{
    "datoGeneral": {
        "idPlanGobierno": 28743,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/65f5b645-aae0-475f-8708-e260a8aa2238.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b98e6906-9791-408b-bceb-6cd00471c84b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205772,
            "txPgProblema": "ALTO ÍNDICE DE VIOLENCIA DE FAMILIAR, EN GÉNERO, DISCAPACITADA, NIÑA, ADOLECENTE.\nPOBLACIÓN  VULNERABLES Y CON RIESGO CON PACO ACCESO PARA DESARROLLAR SUS CAPACIDADES PARA INSERTARSE AL MERCADO LABORAL.",
            "txPgObjetivo": "PROMOVER LOS DERECHOS DE LA POBLACIÓN  VULNERABLE Y EN RIESGO COMO SON LOS NIÑOS, MUJERES Y DISCAPACITADOS",
            "txPgIndicador": "FORTALECER LA OFICINA DE OMAPED Y DEMUNA, A TRAVEZ DE ALIANZAS ESTRATÉGICAS.",
            "txPgMeta": "90% DE NIÑOS, MUJERES Y DISCAPACITADOS DEL DISTRITO CON DERECHOS PROTEGIDOS.\n\n90% DE DENUNCIAS POR VIOLENCIA FAMILIAR  ADECUADAMENTE ATENDIDOS. \n\n50% DE INSERCIÓN AL MERCADO LABORAL Y RESPETO A SU INTEGRIDAD FÍSICA DE PERSONAS CON DISCAPACIDAD.\n\n100 % DEL PADRÓN DE BENEFICIARIOS ACTUALIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205917,
            "txPgProblema": "DEFICIENTES LOGROS DE APRENDIZAJE EN PRIMARIA Y SECUNDARIA (INDICADORES POR DEBAJO DEL PROMEDIO NACIONAL)\nEL 86.4 % DE LOCALES ESCOLARES EN EL DISTRITO DE PITUMARCA EN MAL ESTADO EN LA EDUCACIÓN BÁSICA \nFALTA DE PROGRAMAS CULTURALES Y DEPORTIVOS PARA LOS JÓVENES,  NIÑOS, ADULTO MAYOR",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO  HUMANO Y BIENESTAR SOCIAL, BRINDANDO ADECUADOS SERVICIOS EDUCATIVOS, CULTURALES, DEPORTIVOS",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS EQUIPADAS, CON CONECTIVIDAD Y CON BUENA INFRAESTRUCTURA, PORCENTAJE QUE LA POBLACION CON BUENOS HÁBITOS DEPORTIVOS Y SALUDABLES.",
            "txPgMeta": "90% DE  INSTITUCIONES EDUCATIVAS EQUIPADOS ADECUADAMENTE CON CONECTIVIDAD Y EQUIPAMIENTO TIC\nREDUCIR EN EL 50% LA BRECHA DE LOCALES ESCOLARES CON LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA \n60% DE LA POBLACIÓN CON ESTILO DE VIDA SALUDABLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205993,
            "txPgProblema": "PREVALENCIA DE ENFERMEDADES EN NIÑOS Y MADRES GESTANTES (PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS, PREVALENCIA DE ANEMIA, PREVALENCIA DE EDA’S E IRA’S)\n\n EL 56.3 % DE LOS NIÑOS Y NIÑAS MENORES DE 3 AÑOS EN EL DISTRITO DE PITUMARCA SE ENCUENTRAN EN ESTADO DE ANEMIA. EL 52.7 DE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS EN EL DISTRITO DE PITUMARCA SE ENCUENTRAN EN ESTADO DE ANEMIA",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD BÁSICO, PRIORIZANDO LA SALUD PREVENTIVA",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS DE SALUD REALIZADAS, PORCENTAJE DE VIVIENDAS CON SERVICIOS BÁSICOS, BAJO PORCENTAJE DE DESNUTRICION CRÓNICA INFANTIL.",
            "txPgMeta": "6 CAMPAÑAS DE SALUD EN ACCIONES PREVENTIVO PROMOCIÓNALES.\nUN PROYECTO NUEVO PARA SER IMPLEMENTADO EN MEJORAMIENTO DE INFRAESTRUCTURA DE SALUD:\nEL 100 %  DE VIVIENDAS CUENTAN CON SERVICIO DE AGUA POTABLE, DESAGÜE, ELECTRIFICACIÓN EN FORMA CONTINUA\nREDUCIR LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE CINCO AÑOS  CON  ENTREGA DE RACIONES ALIMENTARIAS A PERSONAS BENEFICIARIAS DE PROGRAMA  VASO DE LECHE AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206010,
            "txPgProblema": "ESCASO DESARROLLO DE LA AGROINDUSTRIA\nLIMITADA ACCESO A MERCADOS LOCALES, NACIONALES E INTERNACIONALES.",
            "txPgObjetivo": "POTENCIAR LAS ACTIVIDADES PRODUCTIVAS, DE LA AGRICULTURA, AGROINDUSTRIA, COMERCIAL Y AGROPECUARIA.",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS CON MEJORES CAPACIDADES PRODUCTIVAS. BASTANTE PROMOSIÓN DE ALIMENTOS ORGÁNICOS, FUNCIONAMIENTO DE CADENAS PRODUCTIVAS.",
            "txPgMeta": "500 FAMILIAS MEJORAN SUS CAPACIDADES  PRODUCTIVAS PARA EL CULTIVO Y COMERCIALIZACIÓN DE HORTALIZAS ORGÁNICAS, FRESAS, FLORES, ETC.\nRECUPERAR LOS PRODUCTOS NATIVOS CON FOMENTO DE LA PRODUCCIÓN AGRO ECOLÓGICA Y DE DESARROLLO AGROINDUSTRIAL  DE HIERVAS AROMÁTICAS, VIVEROS  AGRÍCOLAS Y FORESTALES, MAÍZ BLANCO Y HABAS \nFUNCIONAMIENTO DE CADENAS PRODUCTIVAS  DEL CUY,  TRUCHA, GANADERÍA LECHERA  EN EL DISTRITO\nPEQUEÑAS Y MEDIANAS AGROINDUSTRIAS OPERANDO EN EL DISTRITO\nCADENAS PRODUCTIVAS CON PRODUCCIÓN SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206019,
            "txPgProblema": "ACTIVIDAD TURÍSTICA CON ESCASA OPORTUNIDAD DE EMPLEO Y GENERACIÓN DE MERCADO INTERNO",
            "txPgObjetivo": "CONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD TURÍSTICA DEL DISTRITO DE PITUMATRCA",
            "txPgIndicador": "CANTIDAD DE CONVENIOS INTERINSTITUCIONALES, PORCENTAJE DE ASOCIACIONES DE ARTESANÍA ARTICULADOS, PORCENTAJE DE COSTUMBRES REVALORADAS, PROMOSIÓN DE EMPRESA TURÍSTICA DISTRITAL.",
            "txPgMeta": "UN CONVENIO CON EL MINISTERIO DE CULTURA PARA RECUPERACIÓN Y CONSERVACIÓN DEL PATRIMONIO CULTURAL, LOS CIRCUITOS  TURÍSTICOS DEL DISTRITO DE PITUMARCA.\n5 CONVENIOS SUSCRITOS ENTRE TODOS LOS ACTORES DE LA ACTIVIDAD TURÍSTICA (SECTOR PÚBLICO, PRIVADO, LA POBLACIÓN) \n100% DE ORGANIZACIONES  Y ASOCIACIONES DE ARTESANOS ARTICULADOS E INSERTADOS COMPETITIVAMENTE EN LA ACTIVIDAD TURÍSTICA Y ARTESANAL. \nCOSTUMBRES ANCESTRALES,  ARTESANÍA TRADICIONAL RECUPERADA AL 70%\nEMPRESAS TURÍSTICAS PROMOVIDAS EN CADA DISTRITO PARA GENERAR BENEFICIOS ECONÓMICOS DIRECTOS EN LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206027,
            "txPgProblema": "EXISTE UNA BRECHA DE 250 KM DE RED VIAL VECINAL EN EL DISTRITO DE PITUMARCA QUE LIMITA EL ACCESO A LA EDUCACIÓN, A LA SALUD Y AL COMERCIO.",
            "txPgObjetivo": "MEJORAR Y CONSOLIDAR LA RED DE INFRAESTRUCTURA VIAL COMO FORMA DE ARTICULACIÓN, INTERDISTRITAL, ÍNTER COMUNAL Y URBANO.",
            "txPgIndicador": "CONDICIONES ADECUADAS DE UNA RED VIAL VECINAL EN EL DISTRITO DE PITUMARCA.",
            "txPgMeta": "MEJORAR LOS ACCESOS VEHICULARES Y PEATONALES COMO MEDIO DE ARTICULACIÓN HACIA LOS CENTROS DE ACTIVAD ECONÓMICA, PRODUCTIVA Y DE SERVICIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206046,
            "txPgProblema": "INADECUADA GESTIÓN DEL MANEJO AMBIENTAL  EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LOS NIVELES AMBIENTALES EN EL DISTRITO  CON UN  MANEJO ADECUADO Y  SOSTENIBLE DE LOS RECURSOS NATURALES QUE PERMITA UNA BUENA CALIDAD DE VIDA DE LAS PERSONAS",
            "txPgIndicador": "PORCENTAJE DE MONITOREO Y CONTROL AMBIENTAL. PORCENTAJE DE AREAS VERDES HABILITADAS.  PORCENTAJE DE SERVICIO DE LIMPIEZA PÚBLICA.  PORCENTAJE DE IMPLEMENTACION DE PROGRAMAS DE FORESTACION.",
            "txPgMeta": "VIGILANCIA EN CONTROL AMBIENTAL DE SUELOS, AIRE, RUIDO / VISUAL,  AL  80%\nÁREAS VERDES HABILITADAS Y REHABILITADAS AL 80%\n POBLACIÓN CON BUENAS PRÁCTICAS EN LIMPIEZA Y SALUBRIDAD\nSERVICIOS DE LIMPIEZA PÚBLICA  AL 100%\nRECUPERAR Y AMPLIAR LAS ÁREAS VERDES EN EL DISTRITO\nPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL CON PLANTAS NATIVAS IMPLEMENTADO AL 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206050,
            "txPgProblema": "INADECUADA GESTIÓN DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DSITRITO DE PITUMARCA\n\nARROJO DE DESMONTE SOBRE EL RÍO PITUMARCA Y MÁRGENES DEL MISMO.",
            "txPgObjetivo": "IMPLEMENTAR UN MANEJO ADECUADO  DE LOS RESIDUOS SÓLIDOS  DENTRO DE UN ENFOQUE DE CONSERVACIÓN Y PRESERVACIÓN DEL MEDIO AMBIENTE QUE DISMINUYA LOS NIVELES DE CONTAMINACIÓN DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE GESTION DE RESIDUOS SÓLIDOS. PORCENTAJE DE MICROEMPRESAS DE RECICLAJE. CANTIDAD DE INSTRUMENTOS DE GESTIÓN PARA DISMINUIR LOS NIVELES DE CONTAMINACIÓN.",
            "txPgMeta": "AL 2023 SE CONTARA CON EL PROYECTO DE LA PLANTA DE GESTIÓN DE RESIDUOS SÓLIDOS CON INNOVACIÓN.\n AL 2025 SE IMPLEMENTARA  LA PLANTA DE  GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS  CON INNOVACIÓN PARA EL DISTRITO.\nAL AÑO 2024 EL 50% DE CIUDADANOS QUE TRABAJAN EN MICRO EMPRESAS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206058,
            "txPgProblema": "GESTIÓN DE RIESGO DE DESASTRE CON LIMITA IMPLEMENTACIÓN Y CON BAJO NIVEL DE RESPUESTA A LAS EMERGENCIAS CON DESASTRE\n\n\nESCASO PRESUPUESTO EN LOS GOBIERNOS LOCALES",
            "txPgObjetivo": "IMPLEMENTAR LOS PROCESOS DE LA GESTIÓN DE RIESGOS DE DESASTRES Y  UN ADECUADO CONTROL DE LOS RIESGOS.",
            "txPgIndicador": "PORCENTAJE DE  IMPLEMENTACIÓN DE GESTION DE RIESGOS.\nPORCENTAJE DE POBLACION CON ADECUADAS CAPACIDADES PARA ACTUAR ANTE EMERGENCIAS POR DESASTRES.\nCANTIDAD DE PLANES DE CONTINGENCIA, PORCENTAJE DE VIAS OPERATIVAS PARA ATENCION OPORTUNA A COMUNIDADES ANTE DESASTRES.",
            "txPgMeta": "AL 2025 AL 100% SE TENDRÁ IMPLEMENTADA  LA GESTIÓN DE RIESGO DE DESASTRES\nAL 2026 LA POBLACIÓN AL 100% SE ENCUENTRA CON CAPACIDADES PARA RESPONDER ANTE EMERGENCIA POR DESASTRES\nUN  PLAN DE CONTINGENCIA DE  RIESGO Y DESASTRES AL 100% ACTUALIZADO.\nAL AÑO 2025 EL 60%  LAS VÍAS URBANAS Y\nRURALES ESTARÁN OPERATIVAS \nAL AÑO 2025 EL 80%  DE LA INFRAESTRUCTURA URBANA ESTARÁN OPERATIVAS  CONSERVADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206074,
            "txPgProblema": "HAY SEÑALES DE DEFICIENTE CONCERTACIÓN CON LAS ORGANIZACIONES VIVAS DISMINUYENDO LA CREDIBILIDAD CIUDADANA EN LA POLÍTICA,  FRAGILIDAD INSTITUCIONAL, DÉBIL PRESENCIA DE LA MUNICIPALIDAD PROVINCIAL EN LAS ORGANIZACIONES ACTIVAS Y ESCASOS ESPACIOS DE PARTICIPACIÓN PARA LA TOMA DE DECISIONES EN LA GESTIÓN Y CONTROL GENERAN.",
            "txPgObjetivo": "FORTALECER EL GOBIERNO LOCAL PARA UNA GESTIÓN EFICAZ Y TRANSPARENTE.",
            "txPgIndicador": "LA  MUNICIPALIDAD DISTRITAL DE PITUMARCA, LOGRA IMPLEMENTAR UNA ADMINISTRACION MODERNA.",
            "txPgMeta": "AL  AÑO 2026, SE TENDRÁ UNA MUNICIPALIDAD  ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206090,
            "txPgProblema": "ESCASO DESARROLLO DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN.\nDESCOORDINACIÓN ENTRE GOBIERNOS LOCALES CON EL GOBIERNO REGIONAL, NACIONAL Y COOPERACIÓN INTERNACIONAL\nALTA FRAGILIDAD INSTITUCIONAL Y ESCASO DESARROLLO DE CAPACIDADES LOCALES DE LIDERAZGO, PRINCIPALMENTE EN EL ÁREA RURAL Y ZONAS URBANAS MARGINALES.",
            "txPgObjetivo": "INSTITUCIONALIZACIÓN DE LA PARTICIPACIÓN DE LA CIUDADANÍA Y COORDINACIÓN CON LOS SECTORES Y OTROS NIVELES DE GOBIERNO.",
            "txPgIndicador": "PORCENTAJE DE LA CIUDADANÍA CON PARTRICIPACION ACTIVA. CATIDAD DE CIUDADANOS QUE ACCEDEN A LA INFORMACION PÚBLICA, NUMERO DE CONVENIO SUSCRITOS PARA FORTALECER LA PARTICIPACION CIUDADANA.",
            "txPgMeta": "100% DE IMPLEMENTACIÓN DEL PLAN DE  COMUNICACIÓN Y VÍNCULOS DE COOPERACIÓN ENTRE LA INSTITUCIÓN, LOS CIUDADANOS Y SU ENTORNO. \n30 CONVENIOS SUSCRITOS CON DIFERENTES NIVELES DE GOBIERNO NACIONAL, REGIONAL Y PROVINCIAL.\nAL 100% OPERANDO LA INFORMACIÓN DE GESTIÓN QUE MEJORA EL FLUJO DE INFORMACIÓN Y LA COMUNICACIÓN ENTRE EL GOBIERNO LOCAL, LOS CIUDADANOS Y SU ENTORNO.\nEL 80% DE LOS CIUDADANOS CONOCE Y HACE USO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}