{
    "datoGeneral": {
        "idPlanGobierno": 17755,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1d40af9-cd52-4023-8c53-ac2558c25c6e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef9cc893-f8ea-4d1a-a50e-1712039d2745.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138517,
            "txPgProblema": "A.\tDEFICIENTE INFRAESTRUCTURA, IMPLEMENTACIÓN, EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES PROCESO EDUCATIVO DEFICIENTE Y LIMITADA CONTRIBUCIÓN AL DESARROLLO LOCAL DE LA EDUCACIÓN A NIVEL REGIONAL.",
            "txPgObjetivo": "A.\tCREACIÓN Y FORTALECIMIENTO DE NUEVOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO, CON MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EN TODO EL ÁMBITO REGIONAL.",
            "txPgIndicador": "A.\tCANTIDAD DE INSTITUCIONES EDUCATIVAS EN ÓPTIMOS ESTADOS.",
            "txPgMeta": "A.\tCREACIÓN, MEJORAMIENTO, AMPLIACIÓN Y FORTALECIMIENTO DE LOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO. FORTALECER LOS CENTROS UNIVERSITARIOS Y DE EDUCACIÓN NO UNIVERSITARIA Y TÉCNICO PRODUCTIVO A NIVEL REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138531,
            "txPgProblema": "B.\tBAJA CONECTIVIDAD DE INTERNET EN LA POBLACIÓN ESTUDIANTIL",
            "txPgObjetivo": "B.\tLOGRAR REDUCIR LA BRECHA DE CONECTIVIDAD DE INTERNET EN APURÍMAC",
            "txPgIndicador": "B.\tPORCENTAJE CONECTIVIDAD DE INTERNET PARA LA POBLACIÓN ESTUDIANTIL EN APURÍMAC.",
            "txPgMeta": "B.\tMEJORAR LA CONECTIVIDAD DE INTERNET DE LA POBLACIÓN ESTUDIANTIL EN APURÍMAC",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138583,
            "txPgProblema": "A)\tFALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y MANTENIMIENTO DE  HOSPITALES Y  CENTROS DE SALUD EN LA REGIÓN DE APURÍMAC.",
            "txPgObjetivo": "INFRAESTRUCTURA, EQUIPAMIENTO Y MANTENIMIENTO DE LOS HOSPITALES Y CENTROS DE SALUD EN LA REGIÓN DE APURÍMAC.",
            "txPgIndicador": "A.\tCANTIDAD DE HOSPITALES Y CENTROS DE SALUD MEJORADOS, CONSTRUIDOS EN LA REGIÓN DE APURÍMAC.",
            "txPgMeta": "A.\tASEGURAR EL ACCESO DE LA SALUD INTEGRAL A TODOS LOS CIUDADANOS DE LA REGIÓN DE APURÍMAC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138627,
            "txPgProblema": "ESCASO DE INFRAESTRUCTURA DE RIEGO Y TECNIFICACIÓN DE AGRICULTURA EN LAS DIFERENTES LOCALIDADES DE LA REGIÓN DE APURÍMAC.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR EL SERVICIO DE AGUA PARA RIEGO POR ASPERSIÓN Y GOTEO EN LOS DIFERENTES SECTORES DE LA REGIÓN APURÍMAC.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS ELABORADOS Y EJECUTADOS.",
            "txPgMeta": "INSTALACIÓN DE SISTEMA DE RIEGO TECNIFICADO TRANSVERSAL MEDIANTE AFIANZAMIENTO DEL RECURSO HÍDRICO  EN LOS 84 DISTRITOS DE LA REGIÓN APURÍMAC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138645,
            "txPgProblema": "ALTA TASA DE DESEMPLEO JUVENIL",
            "txPgObjetivo": "INCREMENTAR EL EMPLEO DE CALIDAD EN NUESTRA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE PEA OCUPADA EN EMPLEO ADECUADO.",
            "txPgMeta": "JÓVENES CON EMPLEOS DIGNOS Y JUSTOS EN TODA LA REGIÓN DE APURÍMAC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138661,
            "txPgProblema": "EJE TRANSPORTE Y COMUNICACIÓN: DEFICIENTES VÍAS DE COMUNICACIÓN EN LOS 06 CORREDORES ECONÓMICOS IDENTIFICADOS EN LA REGIÓN DE APURÍMAC.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL A FIN DE ARTICULAR Y POTENCIAR LAS DIFERENTES FASES DEL PROCESO ECONÓMICO Y DESPLAZAR LOS PRODUCTOS DE LOS CENTROS DE PRODUCCIÓN Y PONER AL ALCANCE DE LOS CONSUMIDORES DE LOS DIFERENTES CORREDORES ECONÓMICOS.",
            "txPgIndicador": "CANTIDAD DE VÍAS DE COMUNICACIÓN APERTURADAS, AMPLIADAS Y/O ASFALTADAS",
            "txPgMeta": "APLICACIÓN PROGRESIVA DE ESTABILIZADORES DE SUELOS, EMULSIONES ASFÁLTICAS Y/O MICRO PAVIMENTOS; O EN AFIRMADO, EN LA SUPERFICIE DE RODADURA DE LOS PRINCIPALES CAMINOS VECINALES DE LOS 84 DISTRITOS DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138670,
            "txPgProblema": "DEFICIENTE GESTIÓN PARA EL APROVECHAMIENTO SOSTENIBLE DE LAS ESPECIES Y RECURSOS GENÉTICOS POR LAS POBLACIONES LOCALES.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN EN MATERIA DE RECURSOS NATURALES (RECURSOS FORESTALES Y DE FAUNA SILVESTRE) EN BENEFICIO DE LAS POBLACIONES LOCALES.",
            "txPgIndicador": "DESEMPEÑO DE LA GESTIÓN DE RECURSOS NATURALES PARA LA ACCESIBILIDAD Y APROVECHAMIENTO DE LOS RECURSOS FORESTALES Y DE FAUNA SILVESTRE DE FORMA SOSTENIBLE.",
            "txPgMeta": "INCREMENTAR EL ACCESO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES EN BENEFICIO DE LAS POBLACIONES LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138679,
            "txPgProblema": "INADECUADA GESTIÓN, RECOPILACIÓN Y APROVECHAMIENTO DE LOS CONOCIMIENTOS TRADICIONALES PARA PROTECCIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "RECOPILAR, SISTEMATIZAR Y APLICAR LOS CONOCIMIENTOS ANCESTRALES Y TRADICIONALES PARA LA PROTECCIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "CANTIDAD DE CONOCIMIENTOS TRADICIONALES Y ANCESTRALES PARA LA PROTECCIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgMeta": "PUBLICAR, SISTEMATIZAR Y PROTEGER LOS CONOCIMIENTOS ANCESTRALES Y TRADICIONALES PARA LA PROTECCIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138686,
            "txPgProblema": "DEFICIENTE GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES Y NO MUNICIPALES.",
            "txPgObjetivo": "ELABORAR, APROBAR Y EJECUTAR PLANES, PROYECTOS Y PROGRAMAS DE INVERSIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURAS PARA EL MANEJO DE RESIDUOS SÓLIDOS EN COORDINACIÓN CON EL GOBIERNO NACIONAL Y LOCAL.",
            "txPgIndicador": "CANTIDAD DE INFRAESTRUCTURAS PARA EL TRATAMIENTO, RECICLAJE, REAPROVECHAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES Y NO MUNICIPALES.",
            "txPgMeta": "TODAS LAS PROVINCIAS QUE CONFORMAN LA REGIÓN APURÍMAC CONTARÁN CON AL MENOS UNA INFRAESTRUCTURA PARA EL TRATAMIENTO, RECICLAJE, REAPROVECHAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138692,
            "txPgProblema": "A.\tALTO GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "A.\tMINIMIZAR EL RIESGO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA, A TRAVÉS DE LA TRANSPARENCIA Y LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "A.\tNIVELES DE CORRUPCIÓN E INCONDUCTA FUNCIONAL. EJECUCIÓN PRESUPUESTAL.",
            "txPgMeta": "A.\tIMPLEMENTAR AL MENOS 4 OFICINAS DE CONTROL Y FISCALIZACIÓN EN EL GORE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138703,
            "txPgProblema": "A.\tACCESO LIMITADO Y/O DEFICIENTE A LA INFORMACIÓN PÚBLICA REGIONAL.",
            "txPgObjetivo": "A.\tIMPULSAR UNA GESTIÓN REGIONAL TRANSPARENTE Y DE FÁCIL ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "A.\tPORCENTAJE DE INFORMACIÓN PÚBLICA SUBIDA AL PORTAL DE TRANSPARENCIA ESTÁNDAR.",
            "txPgMeta": "A.\tCARGAR EL 100% DE INFORMACIÓN PÚBLICA EN LAS PLATAFORMAS DE TRANSPARENCIA DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138720,
            "txPgProblema": "A.\tDEFICIENCIA EN LA GESTIÓN PÚBLICA, AL SERVICIO DE LOS CIUDADANOS.",
            "txPgObjetivo": "A.\tLOGRAR UNA POLÍTICA QUE GARANTICE LA CALIDAD DE LA GESTIÓN PÚBLICA EFICAZ CON FUNCIONARIOS Y RECURSOS HUMANOS, CALIFICADOS E IDÓNEOS EN APURÍMAC.",
            "txPgIndicador": "A.\tPORCENTAJE  DE PERCEPCIÓN DE CALIDAD DE GESTIÓN PÚBLICA EFICAZ PARA LA POBLACIÓN EN APURÍMAC.",
            "txPgMeta": "A.\tIMPLEMENTAR UNA GESTIÓN PÚBLICA POR RESULTADO, TRANSPARENTE EN RENDICIÓN DE CUENTAS Y LA INCORPORACIÓN DE LOS CIUDADANOS EN EL PROCESO DE DECISIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}