{
    "datoGeneral": {
        "idPlanGobierno": 18970,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7c38b52c-61ed-4d48-8be4-00c37faca95e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/38b372ea-40a7-4a4e-a9b7-dd76874e95cb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181550,
            "txPgProblema": "1. FALTA DE IMPLEMENTACIÓN DE LA TECNOLOGÍA E INNOVACIÓN PEDAGÓGICA PARA LA MEJORA DEL APRENDIZAJE.",
            "txPgObjetivo": "FIRMA DE CONVENIOS CON UNIVERSIDADES PARA MEJORAR LASCOMPETENCIAS PEDAGÓGICAS DE LOS DOCENTES (DIPLOMADOS, SEGUNDA ESPECIALIZACIÓN, MAESTRÍAS, DOCTORADOS, ETC.)\nPROMOVER Y DESARROLLAR TALLERES DE FORTALECIMIENTO DE COMPETENCIAS PEDAGÓGICAS PARA LOS DOCENTES, PARA IMPLEMENTAR ESTRATEGIAS DE EDUCACIÓN HÍBRIDA CON PRIORIDAD EN LAS COMPETENCIAS DE COMUNICACIÓN Y MATEMÁTICA.\n IMPLEMENTAR DE COMPUTADORAS E INTERNET A NUESTROS CENTRO EDUCATIVOS EN NUESTRO DISTRITO. \nCREACIÓN DE UNA ACADEMIA PREUNIVERSITARIA MUNICIPAL.",
            "txPgIndicador": "DISPONIBILIDAD DE INFRAESTRUCTURA Y RECURSOS HUMANOS.",
            "txPgMeta": "NIVEL ACADÉMICO 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181682,
            "txPgProblema": ". BRECHAS DE ATENCIÓN Y COBERTURA DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "IDENTIFICAR A LA POBLACIÓN QUE NO CUENTA CON ACCESO AL SEGURO DE SALUD, PARA GESTIONAR EL ACCESO A LAS MISMAS, SEGÚN CORRESPONDA.\nGESTIONAR Y DOTAR DE INFRAESTRUCTURA TECNOLÓGICA Y EQUIPAMIENTO MODERNO AL CENTRO DE SALUD (TOMOGRAFÍA, RAYOS X, ECOGRAFÍAS, RESONANCIA MAGNÉTICA, ETC.);\nASIMISMO GESTIONAR LA AMPLIACIÓN DE SU CATEGORÍA.\nPROMOVER Y GESTIONAR CAMPAÑAS DE ATENCIÓN INTEGRAL DE SALUD, PARA LA POBLACIÓN EN GENERAL.COORDINAR CON EL CENTRO DE SALUD Y OTRAS NSTITUCIONES",
            "txPgIndicador": "100% DE ATENCIÓN Y COBERTURA DE LOS SERVICIOS DE SALUD A NIVEL DEL DISTRITO DE PARIACOTO",
            "txPgMeta": "BRINDAR UNA ATENCIÓN EN SALUD DE CALIDAD Y QUE LA COBERTURA DE ACCESO AL SEGURO DE SALUD INTEGRAL, LLEGUE AL 90% DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181758,
            "txPgProblema": "PRESENCIA DE MADRES GESTANTES Y NIÑOS CON DESNUTRICIÓN CRÓNICA Y ANEMIA.",
            "txPgObjetivo": "GESTIONAR COMEDORES POPULARES PARA LAS FAMILIAS DE BAJOS RECURSOS ECONÓMICOS.\nGESTIONAR CON EL GOBIERNO CENTRAL Y REGIONAL LA ADQUISICIÓN VITAMINAS Y SUPLEMENTOS NUTRICIONALES PARA NIÑOS \nMENORES DE 5 AÑOS Y MADRES GESTANTES.\n¿ DESARROLLAR PROGRAMAS DE SENSIBILIZACIÓN Y CAPACITACIÓN\nSANITARIA Y NUTRICIONAL A LAS MADRES GESTANTES Y LA\nPOBLACIÓN EN GENERAL CON PERSONAL PROFESIONAL.\n¿ PROMOVER Y ORGANIZAR FERIAS DE GASTRONÓMICAS CON\nPRODUCTOS DE LA ZONA.",
            "txPgIndicador": "DISPONIBILIDAD DE PERSONAL MUNICIPAL PARA COORDINAR LAS DIFERENTES ACTIVIDADES CON EL SECTOR SALUD.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA DE LOS NIÑOS Y MADRES GESTANTES A UN 20 % APROXIMADAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181858,
            "txPgProblema": ". MANEJO EMPÍRICO EN EL SECTOR AGRÍCOLA A NIVEL DISTRITAL.",
            "txPgObjetivo": "CAPACITAR Y SENSIBILIZAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DEL MANEJO EFICIENTE DE LA AGRICULTURA.\nBRINDAR APOYO TÉCNICO A LOS AGRICULTORES REFERENTE A LA AGRICULTURA Y MEJORAMIENTO DE LOS PRODUCTOS.\nMANTENIMIENTO DE INFRAESTRUCTURA EXISTENTE DE RIEGO. \nCONSTRUCCIÓN Y AMPLIACIÓN DE CANALES DE RIEGO EN NUESTRO DISTRITO.\nPROMOVER LA IMPLEMENTACIÓN DEL SISTEMA DEL RIEGO TECNIFICADO PARA LOS AGRICULTORES.\nGESTIONAR LA AGROEXPORTACIÓN DE NUESTROS PRODUCTOS AGRÍCOLAS (PALTA).",
            "txPgIndicador": "DISPONIBILIDAD DE RECURSOS PROVENIENTES DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "INCREMENTO DE ESTAS ACTIVIDADES EN UN 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181911,
            "txPgProblema": "INEFICIENCIA EN LA PROMOCIÓN TURÍSTICA Y MEJORAMIENTO DE LAS VÍAS DE ACCESO",
            "txPgObjetivo": "PROMOVER EL TURISMO VIVENCIAL EN LAS ZONAS TURÍSTICAS DEL DISTRITO DE PARIACOTO.\nCONSTRUIR Y MEJORAR LAS VÍAS DE ACCESO A LAS ZONAS TURÍSTICAS.\nRECONSTRUIR Y RECUPERAR ALGUNAS ZONAS TURÍSTICAS DE NUESTRO DISTRITO.",
            "txPgIndicador": "DISPONIBILIDAD DE AFLUENTES TURÍSTICOS EN LA ZONA.",
            "txPgMeta": "EJECUCIÓN DE ACTIVIDADES AL RESPECTO EN UN 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181960,
            "txPgProblema": "FALTA DE INDUSTRIALIZACIÓN DE LOS PRODUCTOS.",
            "txPgObjetivo": "GESTIONAR ANTE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS,\nCAPACIDADES PROFESIONALES PARA LA INDUSTRIALIZACIÓN DE LA MANZANA Y SUS DERIVADOS.\nGESTIONAR LA INSTALACIÓN DE AGROEXPORTADORAS EN NUESTRO DISTRITO.",
            "txPgIndicador": "DISPONIBILIDAD DE RECURSOS QUE GENERAN VALOR AGREGADO A TRAVÉS DE SU MANUFACTURA.",
            "txPgMeta": "EJECUTAR ACTIVIDADES REFERENTES A ESTE CASO EN UN 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182030,
            "txPgProblema": "FALTA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER ESPACIOS DE SENSIBILIZACIÓN A LA CIUDADANÍA, REFERIDO AL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. \nGESTIONAR LA CONSTRUCCIÓN Y LA IMPLEMENTACIÓN DE UN VIVERO FORESTAL Y LOMBRICOMPOSTAS, ARTICULADO CON LA PLANTA\nDE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nMANTENIMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS\nSÓLIDOS.",
            "txPgIndicador": "RECURSOS DISPONIBLES PARA CONSTRUIR LA PLANTA DE TRATAMIENTO DE RESIDUOS\nSÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE LA PLANTA AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182063,
            "txPgProblema": "PRESENCIA DE PASIVOS MINEROS AMBIENTALES Y AGUAS RESIDUALES DOMICILIARIAS.",
            "txPgObjetivo": "VELAR RIGOROSAMENTE POR EL CUMPLIMIENTO DE LAS NORMAS AMBIENTALES DENTRO DEL DISTRITO",
            "txPgIndicador": "PRESENCIA DEL CAUCE Y CAUDAL DEL RIO GRANDE.",
            "txPgMeta": "INCREMENTO EN UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182098,
            "txPgProblema": "FALTA DE RECUPERACIÓN Y CAPTURA DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE REPRESAS DE LAGUNAS.",
            "txPgIndicador": "DISPONIBILIDAD DE LAGUNAS AL SURESTE DE LA ZONA.",
            "txPgMeta": "EJECUCIÓN DE ACTIVIDADES AL RESPECTO EN UN 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182167,
            "txPgProblema": "INADECUADA ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPA",
            "txPgObjetivo": "PROMOVER REUNIONES DE SENSIBILIZACIÓN REFERIDO A LA ATENCIÓN Y SERVICIO PÚBLICO A LOS TRABAJADORES DE NUESTRA INSTITUCIÓN.\nPROPICIAR BONOS E INCENTIVOS PARA LOS TRABAJADORES EN  FUNCIÓN A SU PRODUCTIVIDAD.\nREESTRUCTURACIÓN ADMINISTRATIVA MUNICIPAL.\nMEJORAMIENTO DE LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL DE PARIACOTO\nMEJORAR LA ATENCIÓN EN LOS SERVICIOS MUNICIPALES, A TRAVÉS DE LA IMPLEMENTACIÓN DEL SISTEMA DE TRÁMITES ADMINISTRATIVOS",
            "txPgIndicador": "DISPONIBILIDAD DE INFRAESTRUCTURA Y POTENCIAL HUMANO.",
            "txPgMeta": "EJECUCIÓN DE ACTIVIDADES REFERENTE A ELLO EN UN 60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182215,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "MEJORAR Y SENSIBILIZAR A LA POBLACIÓN PARA LA PARTICIPACIÓN EFECTIVA EN EL PRESUPUESTO PARTICIPATIVO DEL DISTRITO.\nMOTIVAR E INVOLUCRAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LAS DIFERENTES ACTIVIDADES SOCIALES, POLÍTICAS E INSTITUCIONALES.",
            "txPgIndicador": "LA PRESENCIA DE DIFERENTES ORGANIZACIONES SOCIALES E INSTITUCIONALES.",
            "txPgMeta": "INTEGRACIÓN EN LAS DIFERENTES ACTIVIDADES DE GESTIÓN EN UN 60%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}