{
    "datoGeneral": {
        "idPlanGobierno": 25590,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fcbad5b4-3f81-47de-841c-cc1874543c24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6aca3177-19ef-423a-b574-35793336d5b9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192099,
            "txPgProblema": "INCREMENTO DE LA POBREZA Y EXTREMA POBREZA EN LOS DISTRITOS DE LA PROVINCIA POR FALTA DE PRODUCTIVIDAD Y APOYO ECONÓMICO A LAS MYPES.",
            "txPgObjetivo": "REDUCIR LA POBREZA DE NUESTROS DISTRITOS DONDE SE HA DETECTADO LA FALTA DE EMPLEO PARA MEJORAR LA ECONOMÍA FAMILIAR, ESTO SE LOGRARÁ CON BUENOS PROYECTOS ECONÓMICOS DONDE CADA POBLADOR TENGA LA OPORTUNIDAD DE INVOLUCRARSE EN ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS QUE LE GENEREN INGRESOS PARA MEJORAR SU NIVEL DE VIDA, DISMINUYENDO LA DESNUTRICIÓN INFANTIL CRÓNICA.",
            "txPgIndicador": "POBLACIÓN CON MAS TRABAJO Y MAYOR PRODUCTIVIDAD.",
            "txPgMeta": "REDUCIR LA POBREZA EN UN 50 % Y LA POBREZA EXTREMA EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192175,
            "txPgProblema": "BAJO DESARROLLO AGROPECUARIO Y MINIFUNDISMO. ESCASO ACCESO AL TURISMO CON RECURSOS TURÍSTICOS QUE AÚN FALTAN PONER EN VALOR.",
            "txPgObjetivo": "CAPACITACIONES A NUESTROS AGRICULTORES EN UN CIEN POR CIENTO, Y REVALORIZACIÓN DE LOS SERVICIOS TURÍSTICOS QUE PERMITAN INCREMENTAR LOS INGRESOS DE LOS POBLADORES.",
            "txPgIndicador": "CAPACITACIÓN DEL 100 POR CIENTO DE LOS PRODUCTORES AGRARIOS Y CAPACITACIÓN A AGENTES TURÍSTICOS AGRUPADOS.",
            "txPgMeta": "INCREMENATAR LA PRODUCTIVIDAD AGRARIA EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192274,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN DE LOS RÍOS Y LAGUNAS DE LA PROVINCIA POR PARTE DE LA MONERÍA FORMAL E INFORMAL.",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN DE LOS CUERPOS DE AGUA DE LA PROVINCIA, RÍOS Y LAGUNAS.",
            "txPgIndicador": "AGUA DE BUENA CALIDAD PARA EL SECTOR AGROPECUARIO, ACUÍCOLA Y PARA LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN DE LOS RÍOS Y LAGUNAS EN UN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192355,
            "txPgProblema": "ESCASO TRABAJO CONCERTADO ENTRE LAS AUTORIDADES Y LÍDERES DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS Y COMUNIDADES.",
            "txPgObjetivo": "TRABAJAR CONJUNTAMENTE CON LOS LIDERES DE LAS ASOCIACIONES AGROPECUARIAS Y PRODUCTORES DE LAS COMUNIDADES CAMPESINAS PARA MEJORAR LA INSTITUCIONALIDAD Y FORTALECIMIENTO DE LAS ASOCIACIONES DE PRODUCTORES.",
            "txPgIndicador": "TRABAJO CONJUNTO ENTRE AUTORIDADES DE LA COMUNA MUNICIPAL Y LÍDERES DE LAS ASOCIACIONES Y PRESIDENTES COMUNALES.",
            "txPgMeta": "REALCIÓN ARMÓNICA ENTRE ADMINISTRADORES Y ADMINISTRADOS PARA LOGRAR PROYECTOS CONJUNTOS EN BENEFICIO DE TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}