{
    "datoGeneral": {
        "idPlanGobierno": 27739,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/713bab29-6a51-4372-9b23-0342db2a189a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3610694e-4f6b-4175-8340-7711ff7f6c0f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211019,
            "txPgProblema": "DEFICIENCIA Y CARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE PUESTOS DE SALUD EN EL DISTRITO DE NUÑOA Y SUS COMUNIDADES, LAS QUE NO PERMITE LA ADECUADA PRESTACIÓN DE SERVICIOS ALTA INCIDENCIA DE DESNUTRICIÓN CRÓNICA EN LA POBLACIÓN INFANTIL CENTROS EDUCATIVOS CON INADECUADA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO, MOBILIARIO Y CARENCIA DE IMPLEMENTOS.\n\nDEFICIENCIA Y CARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE PUESTOS DE SALUD EN EL DISTRITO DE NUÑOA Y SUS COMUNIDADES, LAS QUE NO PERMITE LA ADECUADA\nPRESTACIÓN DE SERVICIOS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO DE NUÑOA, CON ACCESO EQUITATIVO A LOS SERVICIOS DE SALUD, EDUCACIÓN,\tAGUA, SANEAMIENTO Y SEGURIDAD, CON EQUIDAD DE GÉNERO, PROMOCIÓN Y PROTECCIÓN DE DERECHOS DE SUS CIUDADANOS.",
            "txPgIndicador": "SALUD, EDUCACION, SEGURIDAD CIUDADANA",
            "txPgMeta": "AL 2026, DISMINUIR LA BRECHA DE ACCESO ÍNFIMO A SERVICIOS DE SALUD, ASÍ COMO EN LAS DIFERENTES COMUNIDADES,DISMINUIR LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA. AL 2026, REDUCIR LA BRECHA DE INFRAESTRUCTURA EDUCATIVA EN MAL ESTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211134,
            "txPgProblema": "PROMOVER Y FORTALECER EL DESARROLLO ECONÓMICO, PARA CONVERTIR EL DISTRITO EN “NUÑOA EXPORTADOR”",
            "txPgObjetivo": "NO EXISTE UN ACOMPAÑAMIENTO TÉCNICO NI PROYECTOS PRODUCTIVOS EN LOS RUBROS DE FIBRA DE ALPACA, QUINUA, CARNE, Y OTROS.\n\nFALTA DE PROMOCIÓN DE LOS PRODUCTOS DE COMERCIALIZACIÓN EN EL DISTRITO, TALES COMO LA CARNE DE ALPACA Y  LA GASTRONOMÍA NUÑOA.",
            "txPgIndicador": "SECTOR PECUARIO",
            "txPgMeta": "MEJORAR LA CALIDAD DE PRODUCCIÓN PECUARIA EN EL DISTRITO DE NUÑOA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211161,
            "txPgProblema": "NO HAY UN MANEJO ADECUADO DEL RELLENO SANITARIO, AGUAS RESIDUALES Y EL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER EL MANEJO RACIONAL DE LOS RECURSOS NATURALES EN PROCURA DE UN MEJOR AMBIENTE.",
            "txPgIndicador": "MEDIO AMBIENTE",
            "txPgMeta": "CONTAR CON UN PLAN DE CONTINGENCIA PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211181,
            "txPgProblema": "NO EXISTE UNA ORGANIZACIÓN DE LA SOCIEDAD CIVIL Y/O INSTITUCIONES DEL DISTRITO QUE INTERVENGAN EN EL DISTRITO DE MANERA CONCERTADA PARA UNIFICAR ESFUERZOS Y CONTRIBUYAN EN UNA MEJOR GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA Y EL FORTALECIMIENTO DE LAS LA GESTIÓN\tMUNICIPAL EFICIENTE, TENIENDO COMO BASE LAS CAPACIDADES Y POTENCIALIDADES LOCALES.",
            "txPgIndicador": "INSTITUCIONAL",
            "txPgMeta": "LÍDERES JÓVENES Y ACTORES QUE VIGILAN Y CONTROLAN LA GESTIÓN PUBLICA\nCIUDADANOS QUE CONOCEN SOBE GESTIÓN PÚBLICA, DESARROLLO ECONÓMICO Y SOCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}