{
    "datoGeneral": {
        "idPlanGobierno": 18574,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e93f66c8-08af-4055-bc3f-f0a940e01238.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e69c58ba-6aac-4cd5-837f-4ae44c2d33c1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229119,
            "txPgProblema": "01.\tINSUFICIENTE DESARROLLO DEPORTIVO EN LA NIÑEZ Y JUVENTUD, CON UN BAJO NIVEL COMPETITIVO EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS.\n¿\tESCASOS PROGRAMAS DE CAPACITACIÓN Y PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES DEPORTIVAS, CULTURALES, FOLKLORE Y RECREACIÓN",
            "txPgObjetivo": "¿\tPROMOVER, DIFUNDIR Y DESARROLLAR ACTIVIDADES FÍSICAS, RECREATIVAS Y DEPORTIVAS QUE INCLUYEN A TODA LA COMUNIDAD SIN DISCRIMINACIÓN DE EDAD, SEXO, CONDICIÓN FÍSICA, SOCIAL, CULTURAL, ÉTNICA, O RACIAL; A SU VEZ PROPICIAR LA PROMOCIÓN DE VALORES Y HÁBITOS QUE CONTRIBUYEN AL CRECIMIENTO SALUDABLE DE LA SOCIEDAD.",
            "txPgIndicador": "¿\tLAS TASAS DE FALTA DE APOYO EN DEPORTE, ACTIVIDADES FÍSICAS HAN DESCENDIDO CON LA PANDEMIA A UN 35 %",
            "txPgMeta": "80 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229131,
            "txPgProblema": "02.- DEFICIENCIA DE SEGURIDAD CIUDADANA EN LAS ZONAS URBANAS Y MARGINALES DEL DISTRITO",
            "txPgObjetivo": "¿\tFORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA, IMPLEMENTANDO NUEVAS TECNOLOGÍAS, QUE PERMITAN REDUCIR SIGNIFICATIVAMENTE LOS ACTOS DE VIOLENCIA Y DELINCUENCIA",
            "txPgIndicador": "¿\tLA SEGURIDAD CIUDADANA HA SIDO ES UN TEMA MUY PREOCUPANTE EL QUE A NIVEL NACIONAL ES EN UN 55 %",
            "txPgMeta": "75 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229157,
            "txPgProblema": "03.- INSUFICIENTE INFRAESTRUCTURA EDUCATIVA, EN LOS 3 NIVELES DE EDUCACIÓN, SOBRETODO EN LA\nREFERIDA A LOS NIVELES DE EDUCACIÓN INICIAL.\n\n¿\tESCASA PROMOCIÓN DE LA EDUCACIÓN EN HÁBITOS DE VIDA SALUDABLE EN INSTITUCIONES EDUCATIVAS Y EN EL NÚCLEO FAMILIAR.",
            "txPgObjetivo": "¿\tMEJORAR LA CALIDAD DE LA EDUCACIÓN, CON EL FIN DE POTENCIAR LAS CAPACIDADES DE LOS ESTUDIANTES Y GENERARLES MAYORES OPORTUNIDADES EN LA VIDA.",
            "txPgIndicador": "¿\tLA EDUCACIÓN A NIVEL NACIONAL HA DESCENDIDO DE 10 A 5 EN FUNCIÓN A LA POCA ATENCIÓN SOBRETODO POR LA PANDEMIA",
            "txPgMeta": "80 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229174,
            "txPgProblema": "01.- INSUFICIENTE CRECIMIENTO DE MICROEMPRESARIOS. \n¿\tAUSENCIA DE CAPACITACIONES A LAS \n  MYPES.\n¿\tAUSENCIA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PEQUEÑOS EMPRESARIOS PARA UN MERCADO COMPETITIVO. \n¿\tBAJA ASOCIATIVIDAD ENTRE LAS MYPES   DEL DISTRITO.",
            "txPgObjetivo": "¿\tPROMOVER Y FOMENTAR EL DESARROLLO ECONÓMICO DEL DISTRITO GENERANDO SINERGIAS ENTRE EL SECTOR PÚBLICO Y PRIVADO, QUE PROMUEVAN Y FACILITEN EL DESARROLLO DE LAS MICRO, PEQUEÑA Y MEDIANA EMPRESA.",
            "txPgIndicador": "EL DESARROLLO ECONOMICO EN FUNCIÓN A LAS MYPES ESTA EN UN 50 % DE GENERACIÓN DE EMPLEO",
            "txPgMeta": "70 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229184,
            "txPgProblema": "02.\tESCASO APOYO Y PROMOCIÓN DE FERIAS EN EVENTOS LOCALES Y NACIONALES.\n¿\tBAJA COMPETITIVIDAD EN ARTESANÍA LOCAL.\n¿\tFALTA DE ASESORAMIENTO Y COMPLEJOS TRÁMITES ADMINISTRATIVOS PARA LA CREACIÓN DE MYPES. \n¿\t AUSENCIA DE APOYO PARA LA FORMALIZACIÓN DE MICROEMPRESARIOS.\n¿\tINSUFICIENTE CRECIMIENTO EMPRESARIAL, NEGOCIOS FORMALES. \n¿\tAUSENCIA DE APOYO EN CAPACITACIONES A LOS COMERCIANTES DE MÓDULOS RODANTES \n¿\tAUSENCIA DE CAPACITACIONES PARA LA INSERCIÓN AL EMPRENDIMIENTO.",
            "txPgObjetivo": "¿\tEJECUTAR PROGRAMAS QUE IMPACTEN EN EL BIENESTAR ECONÓMICO DEL PUEBLO VENTANILLENSE A TRAVÉS DE LA EJECUCIÓN DE PROGRAMAS DE CAPACITACIÓN, ASISTENCIA TÉCNICA Y FINANCIAMIENTO PARA IMPULSAR EL EMPRENDIMIENTO EMPRESARIAL.",
            "txPgIndicador": "EL APOYO A LAS MYPES EN FUNCIÓN AL APOYO PARA EL DESARROLLO DE LAS MISMAS ES UN TEMA QUE HA SIDO POCO ATENDIDO Y MÁS AÚN EN BAJA EN LA PANDEMIA A UN 45 %",
            "txPgMeta": "90 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229195,
            "txPgProblema": ".- AUSENCIA DE APOYO PARA LA FORMALIZACIÓN DE MICROEMPRESARIOS.\n¿\tINSUFICIENTE CRECIMIENTO EMPRESARIAL, NEGOCIOS FORMALES.",
            "txPgObjetivo": "¿\tPROMOVER LA VENIDA DE LAS GRANDES EMPRESAS, PARA GENERAR PUESTOS DE TRABAJO; GENERANDO FACILIDADES ADMINISTRATIVAS",
            "txPgIndicador": "AHORA EL APOYO PARA LA FORMALIZACIÓN DE MICROEMPRESARIOS ES CASI NULA  EN UN 30 %",
            "txPgMeta": "90  %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229206,
            "txPgProblema": "01.\tESCASA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN DESARROLLO DE PROYECTOS AMBIENTALES.",
            "txPgObjetivo": "FORTALECEREMOS EL PROGRAMA MUNICIPAL DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL- QUE ES PARTE DEL PROGRAMA DE MODERNIZACIÓN MUNICIPAL, DE ESTA MANERA PROMOVER LA EDUCACIÓN AMBIENTAL, FOMENTAR LA SENSIBILIZACIÓN, EL CAMBIO CULTURAL Y, ESENCIALMENTE, EL EJERCICIO DE UNA CIUDADANÍA AMBIENTAL, MEJORANDO LA CALIDAD DE VIDA Y LOGRAR UNA SOCIEDAD SOSTENIBLE.",
            "txPgIndicador": "EN ESTE ASPECTO NO CONTAMOS CON PROGRAMAS QUE FORTALEZCAN POR LO QUE SE CONSIDERA QUE ESTEMOS EN UN 20 %",
            "txPgMeta": "85 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229214,
            "txPgProblema": "02.\tESCASA SENSIBILIZACIÓN PARA PREVENIR Y MITIGAR LOS FENÓMENOS NATURALES.",
            "txPgObjetivo": "ESTABLECER MECANISMOS QUE FAVOREZCAN LA CONFORMACIÓN DE UNA CULTURA DE LA PREVENCIÓN DE RIESGOS Y DESASTRES Y EL FORTALECIMIENTO INSTITUCIONAL.",
            "txPgIndicador": "EN ESTE ASPECTO SE CONSIDERA QUE SE HA PARTICIPADO Y SE CONSIDERA UN 60 %",
            "txPgMeta": "70 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229227,
            "txPgProblema": "03.\tINSUFICIENTES ÁREAS NATURALES QUE PERMITAN LA DESCONTAMINACIÓN DE NUESTRO DISTRITO.",
            "txPgObjetivo": "MANTENER EL EQUILIBRIO MEDIO AMBIENTAL Y URBANÍSTICO, ACORDE A LAS CUALIDADES DEL TERRITORIO.",
            "txPgIndicador": "NO CONTAMOS CON ÁREAS NATURALES PARA DESCONTAMINAR LOS AGENTES QUE DAÑAN NUESTRO AMBIENTE Y ESTAMOS EN UN 20 %",
            "txPgMeta": "80 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229234,
            "txPgProblema": "01.- ESCASO COMPROMISO, VOCACIÓN DE SERVICIO, Y POCA IDENTIFICACIÓN DEL SERVIDOR MUNICIPAL CON EL USUARIO.",
            "txPgObjetivo": "DISEÑAR UN PROGRAMA DE CAPACITACIÓN A TRAVÉS DE PLATAFORMAS VIRTUALES, BASADO EN UN DIAGNOSTICO QUE IDENTIFIQUE LAS NECESIDADES MÁS APREMIANTES DEL PERSONAL ADMINISTRATIVO Y OPERATIVO DE LA ENTIDAD.\nFOMENTAR LOS NIVELES DE MOTIVACIÓN, SENTIDO DE PERTENENCIA Y RESPONSABILIDAD SOCIAL DE LOS SERVIDORES MUNICIPALES, A TRAVÉS DE LA IMPLEMENTACIÓN DE UNA POLÍTICA LABORAL CENTRADA EN LA CAPACITACIÓN.",
            "txPgIndicador": "HA DESCENDIDO DE 08 A 5",
            "txPgMeta": "90 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229237,
            "txPgProblema": "02.\tFALTA DE PLANES DE DESARROLLO SOCIALES Y ECONÓMICOS, QUE ORIENTEN EL DESARROLLO DE LAS ACTIVIDADES INSTITUCIONALES.",
            "txPgObjetivo": "ADECUAR EL MARCO NORMATIVO MUNICIPAL PARA QUE PERMITA CUMPLIR CON LOS OBJETIVOS INSTITUCIONALES, Y SE CONDUZCA CON RECTITUD EN LOS PROCESOS ADMINISTRATIVOS Y EL DESEMPEÑO DE LOS SERVIDORES MUNICIPALES.",
            "txPgIndicador": "ESTAS ACTIVIDADES SE ENCUENTRAN EN UN 60 %",
            "txPgMeta": "80 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229241,
            "txPgProblema": "03.\tDEFICIENTE ORGANIZACIÓN, TRABAJO ORGÁNICO Y VIGILANCIA DE LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "¿\tPROMOVER UNA CULTURA DE LA PARTICIPACIÓN CIUDADANA EN EL GOBIERNO; Y ASEGURAR, MEDIANTE LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA, EL EJERCICIO LEGAL, DEMOCRÁTICO Y TRANSPARENTE DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "NO EXISTE PARTICIPACIÓN POR LO QUE SE ENCUENTRA EN UN 35 %",
            "txPgMeta": "90 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}