{
    "datoGeneral": {
        "idPlanGobierno": 19617,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a783978-825e-4270-9419-02cddc11c832.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/472c224f-6800-4625-986e-bc66d3cc724b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140855,
            "txPgProblema": "1. SEGURIDAD CIUDADANA\n7 DE CADA 10 PERSONAS CONSIDERAN QUE LA INSEGURIDAD CIUDADANA ES EL PRINCIPAL PROBLEMA QUE AFECTA LA CALIDAD DE VIDA DE NUESTRO DISTRITO, SIN SEGURIDAD NO EXISTE DESARROLLO, PAZ Y TRANQUILIDAD.\nLA SEGURIDAD CIUDADANA INTEGRA UNA SERIE DE ACCIONES Y PREVISIONES ADOPTADAS Y GARANTIZADAS POR EL ESTADO, EN UNA SITUACIÓN DE CONFIANZA PARA PRESERVAR LA TRANQUILIDAD INDIVIDUAL Y COLECTIVA DE LA SOCIEDAD, ANTE LOS PELIGROS QUE PUDIERAN AFECTARLA, PERMITIENDO GARANTIZAR EL EJERCICIO DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES DE LA PERSONA.\nEN LOS ÚLTIMOS 5 AÑOS VEMOS CON PREOCUPACIÓN UN AUMENTO EN EL ÍNDICE DE LA DELINCUENCIA, DEBIDO A LA BAJA PRESENCIA POLICIAL, FALTA DE PLANIFICACIÓN DE NUESTRO SERENAZGO, DESCOORDINACIÓN CON EL MINISTERIO PÚBLICO Y LA NO PARTICIPACIÓN DE NUESTRA SUBPREFECTURA EN EL DISTRITO DE SAN ISIDRO, NOS DEJA UNA TAREA DE ATENCIÓN INMEDIATA.\nES DE ALTA PRIORIDAD INTEGRAR A NUESTRA LABOR DE SEGURIDAD A LAS EMPRESAS Y VECINOS, DEBEMOS RECUPERAR Y DESPERTAR EN ELLOS LA NECESIDAD DE ESTAR PREVENIDOS Y PROTEGIDOS.",
            "txPgObjetivo": "1.\tPLAN DE SEGURIDAD \"COLIBRI\", PRIORIZAR EL PATRULLAJE AEREO, REDUCIREMOS EL PATRULLAJE MOTORIZADO POR TIERRA, CON LA FINALIDAD DE ACERCAR A NUESTROS SERENOS AL VECINO Y RECOGER SUS PREOCUPACIONES.\nUSAREMOS: AERONAVES NO TRIPULADAS, QUE ENTRE SUS CARACTERÍSTICAS MUESTRAN: 10 HORAS DE AUTONOMÍA EN AIRE, RECONOCIMIENTO FACIAL Y DE MATRÍCULAS VEHICULARES, PATRULLAJES PROGRAMADOS SIN INTERVENCIÓN DE OPERADORES, CONTROL DE TURBAS, RECORRE HASTA 200 KM A LA REDONDA Y ALCANZA ALTURAS HASTA LOS 5,000 METROS, FOTOGRAFÍA AÉREA CON CÁMARAS ESTABILIZADAS DE ÚLTIMA GENERACIÓN ELECTRO -ÓPTICAS/INFRARROJOS PARA LUZ DE DÍA Y NOCHE, ALTAVOCES PARA COMUNICARSE CON LOS ELEMENTOS DE TIERRA Y POTENTES REFLECTORES, PARA ILUMINAR EL OBJETIVO EN PERSECUCIÓN.\n2.\tUBICAREMOS DE FORMA ESTRATÉGICA Y POR SECTORES A NUESTROS SERENOS MOTORIZADOS, PARA PODER ACCIONAR EN TIEMPO RÉCORD.\nDESPUÉS DE HABER REDUCIDO EL INNECESARIO PATRULLAJE MOTORIZADO POR TIERRA, CONTAREMOS CON MÁS UNIDADES Y TENDREMOS MAYORES UBICACIONES ESTRATÉGICAS CUBIERTAS A LA ESPERA DE INSTRUCCIONES DE COLIBRI.\n3.\tIMPULSAREMOS A TRAVÉS DE POLÍTICAS MUNICIPALES, ACCIONES CONJUNTAS ENTRE DIFERENTES ENTIDADES; BINOMIO: SERENAZGO Y POLICÍA; BINOMIO: JUNTAS VECINALES Y REGIDORES; CUADRINOMIO: POLICÍA, MINISTERIO PÚBLICO, PODER JUDICIAL Y SUBPREFECTURA, ESTAS ACCIONES REDUCEN LA BUROCRACIA Y REDUCE LOS TIEMPOS DE RESPUESTA QUE ESPERAN NUESTROS VECINOS.",
            "txPgIndicador": "1.\tPORCENTAJE DE TIEMPOS DE RESPUESTA Y NÚMEROS Y TIPOS DE EVENTOS ATENDIDOS.\n2.\tPORCENTAJE DE RECAUDACIÓN DE INFORMACIÓN OBTENIDA EN LOS PATRULLAJES DE A PIE.\n3.\tPORCENTAJE COMPARACIÓN DEL GASTO VERSUS LA EFECTIVIDAD DE UN PATRULLAJE POR TIERRA CONTRA UN PATRULLAJE AÉREO.",
            "txPgMeta": "1.\tIDENTIFICACIÓN AL 100% DE LOS TIPOS DE EVENTOS QUE SUCEDEN EN CAMPO.\n2.\tCENTRALIZACIÓN DE INFORMACIÓN AL 100%.\n3.\tDISMINUIR LA PERCEPCIÓN DE INSEGURIDAD.\n4.\tCUBRIR AL 100% EL TERRITORIO DEL DISTRITO Y ACUDIR AL LLAMADO EN TIEMPO\nRÉCORD.\n5.\tREDUCIR EL GASTO POR INNECESARIOS PATRULLAJES MOTORIZADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140859,
            "txPgProblema": "LA DISTORSIÓN DEL PATRULLAJE MOTORIZADO ORIGINA UN SERENAZGO AUSENTE E INALCANZABLE.",
            "txPgObjetivo": "2. SERPOL, SERENAZGO Y POLICÍA COMUNITARIA, A CAMINAR, A CONVERSAR CON EL VECINO, A CONOCER SUS PROBLEMAS.",
            "txPgIndicador": "1. BASE DE DATOS QUE CONTIENE LOS TIPOS DE PROBLEMÁTICA Y EVENTOS QUE VIVEN LOS VECINOS, CASA POR CASA.",
            "txPgMeta": "1.\tREDUCIR LA SENSACIÓN DE INSEGURIDAD.\n2.\tAUMENTAR LA VISIBILIDAD DE LOS SERENOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140863,
            "txPgProblema": "LA MALA SELECCIÓN DE PERSONAL CAUSA PROBLEMAS A NUESTROS VECINOS, REDUCIENDO SU NIVEL DE CONFIANZA CON LA AUTORIDAD, CONSIDERANDO INNECESARIAS LAS DENUNCIAS POR CALIFICARLA COMO UNA ACCIÓN QUE NO TENDRÁ RESULTADOS.\nLOS VECINOS NOS CALIFICACIÓN DESFAVORABLEMENTE DEBIDO AL MAL ACCIONAR DE ALGUNOS EFECTIVOS DEL SERENAZGO, ES IMPORTANTE RECUPERAR LA CONFIANZA DEL VECINO.",
            "txPgObjetivo": "3. POLIGRAFO PARA TODOS, MEDICIÓN OBJETIVA QUE NOS PERMITIRÁ IDENTIFICAR: CONFIABILIDAD, COMPORTAMIENTOS, CONOCIMIENTOS, CAPACIDADES, HABILIDADES Y OTRAS CARACTERÍSTICAS DE NUESTROS COLABORADORES.\nTODO NUESTRO PERSONAL DE SEGURIDAD CIUDADANA PASARÁ POR EL POLÍGRAFO CON LA FINALIDAD DE GARANTIZAR UN SERVICIO DE PRIMER NIVEL.",
            "txPgIndicador": "1.\tNIVEL DEL SERVICIO QUE RECIBE EL VECINO.\n2.\tPERFIL DE NUESTRO PERSONAL.",
            "txPgMeta": "1.\t100% CONTROL DE HABILIDADES DE TODO EL PERSONAL ASIGNADO A SEGURIDAD CIUDADANA.\n2.\t100% DEFINICIÓN DE PUESTOS POR PERFIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140880,
            "txPgProblema": "EN EL DISTRITO TENEMOS UN ALTO NÚMERO DE JÓVENES GAMERS, QUE EN TIEMPO DE PANDEMIA SE INCREMENTARON, NECESITAMOS SACAR PROVECHO DE SUS HABILIDADES.\nMÁS DE 11 MILLONES DE NUESTROS COMPATRIOTAS YA SON CONSIDERADOS GAMERS DIGITALES Y SEGÚN LA AGENCIA DE MEDIOS HAVAS GROUP, Y EL 75% LO HACE AL MENOS UNA VEZ POR SEMANA, ESTA NUEVA TENDENCIA, NOS LLEVA A PREPARARNOS Y CONOCER LOS BENEFICIOS Y PERJUICIOS DE ESTA, TENEMOS LA OBLIGACIÓN DE EDUCAR, PREVENIR, APROVECHAR E INFORMAR SOBRE ESTA TENDENCIA.",
            "txPgObjetivo": "SAN ISIDRO JUEGA, PARA NUESTROS JÓVENES GAMERS Y DESARROLLADORES DE SOFTWARE QUEREMOS DARLES LA OPORTUNIDAD DE HACER DE SU AFICIÓN UNA PROFESIÓN, OPORTUNIDAD DE PODER REALIZAR INTERCAMBIOS TECNOLÓGICOS CON LAS PRINCIPALES EMPRESAS DESARROLLADORAS DE VIDEOJUEGOS, NUESTRO PROGRAMA DARÁ OPORTUNIDADES A NUESTROS JÓVENES GAMERS, HAREMOS DE SU AFICIÓN UNA PROFESIÓN Y JUNTOS BUSCAREMOS EL DESARROLLO ECONÓMICO DEL DISTRITO.",
            "txPgIndicador": "1. PORCENTAJE DE JÓVENES POR EDADES, SEXO Y ESTUDIOS, QUE SE DEDICAN.\t2.\nCOMPARATIVOS POR TIPO DE AFICION.",
            "txPgMeta": "1.\tAPOYO A LA COMUNIDAD GAMERS.\n2.\tESTABLECER CANALES INTERNACIONALES PARA LOGRAR SU DESARROLLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140885,
            "txPgProblema": "LA PANDEMIA NOS TRAJO CAMBIOS, DESEMPLEO Y NUESTROS VECINOS NO SE LIBRARON DE LO ACONTECIDO. EL NÚMERO DE MYPES PERUANAS SE REDUJO UN 48.8% EN 2020 Y LA INFORMALIDAD PASÓ AL 85% COMO CONSECUENCIA DE LA PANDEMIA (COMEXPERÚ / 18.06.21).",
            "txPgObjetivo": "1. FONDO SAN ISIDRO, DISPONDREMOS UN FONDO POR FIDEICOMISO PARA PENETRACIÓN A NUEVOS MERCADOS E IMPULSAR EL ECOSISTEMA DEL EMPRENDIMIENTO EXCLUSIVO PARA LOS PEQUEÑOS EMPRESARIOS Y START UPS DE SAN ISIDRO.",
            "txPgIndicador": "1. PORCENTAJES DE EMPRESAS QUE ACCEDEN AL FONDO POR SECTOR.\t2.\nPORCENTAJE DE CRECIMIENTO EMPRESARIAL POR EL IMPULSO Y SU CORRESPONDIENTE POSICIONAMIENTO.",
            "txPgMeta": "1. IMPLEMENTAR FONDO POR FIDEICOMISO DE SAN ISIDRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140888,
            "txPgProblema": "EL 70% DE LOS INGRESOS DE NUESTRO DISTRITO DEPENDE DEL EMPRESARIADO, TENEMOS CASI EL 33% DE LAS GRANDES EMPRESAS DENTRO DE NUESTRO TERRITORIO Y UNA GRAN MAYORÍA SE QUEJA POR EL ACOSO Y PRESIÓN QUE SE EJERCE SOBRE ELLAS.\nESTOS ABUSOS DE AUTORIDAD SON PRODUCTO DE LA FALTA DE PROCEDIMIENTOS Y EL NO USO DE TECNOLOGÍA AL MOMENTO DE ADMINISTRAR.",
            "txPgObjetivo": ". VECINO EMPRESARIO, NO MÁS MALTRATOS A NUESTROS VECINOS EMPRESARIOS, LES BRINDAREMOS ASESORAMIENTO TÉCNICO Y ADMINISTRATIVO, TENDREMOS UN CONTROL Y SEGUIMIENTO DE SUS NEGOCIOS, PARA QUE PUEDAN CRECER EN PAZ, LAS FISCALIZACIONES SERÁN AMIGABLES, PREVENTIVAS Y FORMADORAS, CONTAREMOS CON UNA PLATAFORMA DE FISCALIZACIÓN DIGITAL, EN LÍNEA (CERO PAPEL), EXPEDIENTES VIRTUALES, GRABACIÓN, FOTOGRÁFICAS, INTEROPERABILIDAD.",
            "txPgIndicador": "1.\tCOMPARATIVO DE INFRACCIONES Y MULTAS POR SECTOR DE MERCADO.\n2.\tPORCENTAJE DE LA EFICIENCIA FISCALIZADORA POR NÚMERO EMPRESAS POR PERIODO.\n3.\tPORCENTAJES DE NUEVAS EMPRESAS REGISTRADAS EN BUSCA DEL BENEFICIO",
            "txPgMeta": "1.\tIMPLEMENTAR PLATAFORMA DE FISCALIZACIÓN DIGITAL.\n2.\tIMPULSAR Y DAR ASESORÍA A LOS EMPRESARIOS DE SAN ISIDRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140892,
            "txPgProblema": "LIMA ES LA CIUDAD CON PEOR CALIDAD DE AIRE DE LATINOAMÉRICA (2021) SEGÚN EL ÍNDICE AIR QUALITY LIFE INDEX (AQLI), LA EXPECTATIVA DE VIDA DE LOS LIMEÑOS SE HA REDUCIDO EN 4.7 AÑOS DEBIDO A LA CONTAMINACIÓN DEL AIRE, NO SE TIENE UN ANÁLISIS ESPECÍFICO DEL DISTRITO DE SAN ISIDRO, PERO AL ESTAR DENTRO DE LIMA LA CALIFICACIÓN NOS ALCANZA.",
            "txPgObjetivo": ". ECORESPONSABILIDAD, IMPLEMENTACIÓN DE EQUIPAMIENTO TECNOLÓGICO PARA UNA BUENA GESTIÓN AMBIENTAL:\nCONTROL: ATMOSFÉRICO, HÍDRICO, SUELO, BASURA, ACÚSTICA; CONTAMINACIÓN: SONORA, VISUAL, LUMÍNICA, TÉRMICA, ELECTROMAGNÉTICA. INSTALAREMOS EN DIVERSOS PUNTOS ESTRATÉGICOS DE NUESTRO DISTRITO POSTES CON DIVERSOS SENSORES QUE NOS DARÁN LAS DIFERENTES MEDICIONES ANTES MENCIONADAS.",
            "txPgIndicador": "1. MEDICIÓN PERMANENTE DE LOS FACTORES CONTAMINANTES DEL MEDIO AMBIENTE.",
            "txPgMeta": "1.\tIDENTIFICAR LOS ELEMENTOS CONTAMINANTES DEL DISTRITO.\n2.\tIMPLEMENTAR EN PUNTOS ESTRATÉGICOS DEL DISTRITO LOS SISTEMAS DE MEDICIÓN PERMANENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140902,
            "txPgProblema": "POR FALTA DE INICIATIVA NUESTRO DISTRITO NO APLICA POLÍTICAS DE ECONOMÍA CIRCULAR, NO CONTAMOS COMO UN EJEMPLO BÁSICO, CON UNA PLANTA DE RECICLAJE DE PLÁSTICO Y CON ELLA PODER PRODUCIR NUESTROS PROPIOS LADRILLOS, QUE SERVIRÁN PARA CONSTRUIR VEREDAS, PARQUES Y PISTAS.\nLA BASURA DEL DISTRITO DE SAN ISIDRO ES UNA DE LAS MEJORES BASURAS DE LIMA SIN EMBARGO EN VEZ DE COBRAR POR ELLA, PAGAMOS Y CARO, PARA QUE LA RECOJAN Y BOTEN.",
            "txPgObjetivo": "2. PLANTA DE RECICLAJE DE PLASTICO, RECICLAREMOS NUESTROS PLÁSTICOS Y LOS CONVERTIREMOS EN LADRILLOS DE DIFERENTES FORMAS QUE SERVIRÁN PARA HACER LADRILLO PLÁSTICO Y CON ELLO CONSTRUIREMOS NUESTRAS PISTAS, VEREDAS O PARQUES, APLICAREMOS ECONOMÍA CIRCULAR.",
            "txPgIndicador": "1.\tINDICADORES DE LA GENERACIÓN DE PUESTOS DE TRABAJO.\n2.\tREDUCCIÓN DE COSTOS Y CONSERVACIÓN DEL MEDIO AMBIENTE.\n3.\tGENERACIÓN DE CONCIENCIA DE RECICLAJE EN EL VECINO.",
            "txPgMeta": "1.\tIMPLEMENTAR LA PLANTA DE RECICLAJE DE PLÁSTICO.\n2.\tAPLICAR LADRILLOS SUSTENTABLES EN LAS NUEVAS CONSTRUCCIONES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140905,
            "txPgProblema": "CONTAMINAMOS EL MEDIO AMBIENTE, CONGESTIONAMOS EL TRÁNSITO Y GENERAMOS SOBRECOSTOS DEBIDO A QUE TRANSPORTAMOS EL AGUA DESDE LARGAS DISTANCIAS (SURCO) PARA EL RIEGO DE NUESTROS PARQUES Y JARDINES. NO ESTAMOS CONSIDERANDO QUE UN FUTURO NO MUY LEJANO EL MUNDO SE QUEDARA SIN AGUA.",
            "txPgObjetivo": ". DULCE AGUA: PLANTA DE DESALINIZACIÓN DE AGUA DE MAR MEDIANTE SISTEMA OSMOSIS INVERSA Y ENERGÍA FOTOVOLTAICA, PARA RIEGO DE PARQUES Y JARDINES, NUESTRO MILLÓN DE METROS CUADRADOS DE ÁREAS VERDES CON LAS QUE CUENTA SAN ISIDRO SERÁN REGADAS DE POR VIDA, POR SER EL AGUA DE MAR UN RECURSO INAGOTABLE, DE IGUAL FORMA CONTRIBUIREMOS CON EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "1. NIVEL COMPARATIVO CAPACIDAD Y CALIDAD DE AGUA CON LA QUE SE RIEGAN LOS PARQUES Y JARDINES. 2. COSTO VERSUS BENEFICIO.\n3. PROYECCIÓN DE FUTURO, COMPARACIÓN MUNDIAL CONSIDERANDO LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgMeta": "1. IMPLEMENTAR LA PLANTA DESALINIZADORA DE AGUA DE MAR PARA EL RIEGO DE PARQUES Y JARDINES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140909,
            "txPgProblema": "NO SE PUEDE GOBERNAR SIN INFORMACIÓN ACTUALIZADA Y DE CALIDAD, LA INFORMACIÓN CON LA QUE SE GESTIONAN EL ACTUAL GOBIERNO MUNICIPAL CORRESPONDE AL CENSO NACIONAL DEL AÑO 2017.\nES IMPORTANTE CONOCER LAS NECESIDADES Y CAPACIDADES A DETALLE DEL DISTRITO Y NO HACER IRRESPONSABLEMENTE UNA GESTIÓN BASADO EN ESTADÍSTICAS.",
            "txPgObjetivo": "1. INFORMACION PARA GOBERNAR, PRIMER CENSO DISTRITAL QUE NOS PERMITIRÁ TENER INFORMACIÓN DETALLADA Y SABER DE ALGUNA QUE SIEMPRE ESTUVO OCULTA EN NUESTRO DISTRITO: POBREZA, EDAD POBLACIONAL, PERSONAS CON HABILIDADES ESPECIALES, ANCIANOS CON ENFERMEDADES (ALZHEIMER), ENFERMEDADES FRECUENTES, VEHÍCULOS, MASCOTAS, ENTRE OTROS, ESTE SERÁ EL PRIMER CENSO DISTRITAL DE LA HISTORIA Y HAREMOS PARTICIPE DE ESTA INICIATIVA A LA ACADEMIA Y A LA EMPRESA.",
            "txPgIndicador": "1. IDENTIFICACIÓN DE LA POBLACIÓN A DETALLE, POR EDADES, SEXO, PROPIEDADES, VEHÍCULOS, ENFERMEDADES, HABILIDADES, HOBBY, ENFERMEDADES, ENTRE OTRAS PREFERENCIAS.",
            "txPgMeta": "1. INFORMACIÓN DETALLADA DEL DISTRITO.\n1. FICHA ÚNICA DEL VECINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140911,
            "txPgProblema": "LA BASE DE UNA BUENA GESTIÓN ES LA AUTOMATIZACIÓN, TANTO DE TODOS LOS PROCESOS ADMINISTRATIVOS Y TRAMITES, (INSTITUCIÓN Y VECINO), SAN ISIDRO ATIENDE ENTRE 50,000 Y 60,000 TRAMITES AL AÑO.\nUN TRÁMITE DIGITAL, REPRESENTA ENTRE UN 74% MENOS TIEMPO, CON RESPECTO A LA ATENCIÓN PRESENCIAL, SU COSTO ES MENOR Y ELIMINA LA CORRUPCIÓN, POR QUE ROMPE EL VÍNCULO ENTRE EL VECINO Y EL FUNCIONARIO.",
            "txPgObjetivo": "2. CERO COLAS / CERO PAPEL, AUTOMATIZACIÓN DE TODOS LOS TRAMITES TUPA (TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS), IMPLEMENTAREMOS UN GOBIERNO ELECTRÓNICO NIVEL 5, CADA VECINO SAN ISIDRINO TENDRÁ SU PROPIA CARPETA CIUDADANA Y SU FICHA ÚNICA DE VECINO, DONDE PODRÁ VISUALIZAR TODOS LOS TRAMITES REALIZADOS Y TODOS SUS DOCUMENTOS QUE PROVIENEN DE LA MUNICIPALIDAD.\nPODRÁ GESTIONAR SUS CITAS, MEDIANTE CONVENIOS HAREMOS INTEROPERABILIDAD CON PLATAFORMAS GUBERNAMENTALES COMO RENIEC, SUNAT, MIGRACIONES, ETC. NUESTRAS PLATAFORMAS PODRÁN HACER QUE EL VECINO INFORME LAS INCIDENCIAS QUE CAPTE ESTANDO EN LA VÍA PÚBLICA. MEDIREMOS Y EVALUAREMOS LA EFICIENCIA DE NUESTROS FUNCIONARIOS, TIEMPOS Y CALIDAD DE RESPUESTA QUE LE DAMOS AL VECINO.",
            "txPgIndicador": "1.\tPORCENTAJE DE ATENCIONES DE MODO VIRTUAL.\n2.\tNIVEL DE SATISFACCIÓN DEL VECINO FRENTE, COMPARANDO TIEMPO Y COSTO DEL SERVICIO.",
            "txPgMeta": "1.\tAUTOMATIZACIÓN DE TODOS LOS TRAMITES TUPA.\n2.\tCREACIÓN DE LA CARPETA DEL VECINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}