{
    "datoGeneral": {
        "idPlanGobierno": 27058,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/645ad5f2-0db2-4435-bcee-814903352189.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/85461bb2-8872-4e0d-85a4-69facfca81ab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224924,
            "txPgProblema": "LA JUVENTUD NO TIENE UN LUGAR DONDE DESARROLLARSE DE MANERA\nSOCIAL, QUE LE PERMITA DESARROLLAR UNA SALUD MENTAL SANA.",
            "txPgObjetivo": "IMPLEMENTAR LA CASA DE LA JUVENTUD QUE LE PERMITA DESARROLLAR\nACTIVIDADES DEPORTIVAS, CULTURALES, RECREATIVAS Y ACADÉMICAS.\nPREVIENDO EL DESARROLLO DE LA DELINCUENCIA JUVENIL.",
            "txPgIndicador": "SEGUIMIENTO SEMANALES Y MENSUALES DEL PROYECTO A REALIZAR, POR LAS DIFERENTES ESPECIALIDADES QUE SE ENCUENTRA EN EL PROYECTO, Y CALIDAD DE TRABAJO.",
            "txPgMeta": "QUE PARA EL 2026 CONSTRUIR LA CASA DE LA JUVENTUD DONDE PERMITA A\nNUESTRA JUVENTUD DESARROLLARSE EN:\nDEPORTIVAS: TALLERES DE DEPORTES JUVENILES, COMO:\n• VÓLEY PLAYA, FUTBOL PLAYA, PADDLE SURF, SUBMARINISMO, SURF,\nWINDSURT, RUNNING, NATACIÓN.\nCULTURALES:\n• BIBLIOTECA, PELÍCULAS, EXPOSICIONES DE LIBROS.\nRECREATIVAS:\n• TALLERES DE MÚSICA, DANZA, BAILE, ARTE (DIBUJO / PINTURA)\nACADÉMICAS:\n• IDIOMAS, REDACCIÓN, LECTURA VELOZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225005,
            "txPgProblema": "HAY MÍNIMA RECAUDACIÓN DE RENTAS POR ARBITRIOS, AUTOVALUO Y\nSERVICIOS QUE PRESTA LA MUNICIPALIDAD. LO QUE NO PERMITE\nEJECUTAR OBRAS EN BENEFICIO DE LOS VECINOS, POR FALTA DE\nCATASTRO URBANO Y DEFICIENCIAS EN LA BUEN SERVICIO QUE BRINDA LA\nMUNICIPALIDAD A LOS VECINOS",
            "txPgObjetivo": "SE REALIZARÁ UNA ACTUALIZACIÓN DEL CATASTRO DISTRITAL Y UN\nEFICIENTE PROGRAMA DE DECLARATORIA DE PREDIOS URBANOS Y\nRURALES Y UNA EFICIENTE FISCALIZACIÓN TRIBUTARIA. PARA CONSEGUIR\nESTE OBJETIVO SE CAPACITARÁ PERSONAL Y SE FIRMARÁ CONVENIO CON\nMUNICIPALIDAD DE LIMA Y UNIVERSIDAD PARA APOYO TECNICO",
            "txPgIndicador": "SEGUIMIENTO DE AVANCES QUE GESTIONAN EL CATASTRO DISTRITAL Y PROGRAMAS DE DECLARACION DE PREDIOS URBANOS Y RURALES",
            "txPgMeta": "LOGRAR QUE TODOS LOS PREDIOS URBANOS Y RURAL ESTÉN\nREGISTRADOS EN EL PADRÓN DE CONTRIBUYENTES, QUE LOS VECINOS\nPAGUEN LO JUSTO POR SUS PREDIOS DE MANERA PUNTUAL, AMPLIAR LA\nBASE TRIBUTARIA Y AUMENTAR EL PRESUPUESTO PUBLICO ANUAL A 14\nMILLONES DE SOLES, POR EL BUEN SERVICIO BRINDADO AL\nCONTRIBUYENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225073,
            "txPgProblema": "EN TEMPORADA DE VERANO EL DISTRITO SE LLENA DE MOSCAS Y PLAGAS\nDE ZANCUDOS Y MOSQUITOS, QUE AFECTA A TODOS LOS SECTORES Y AL\nCOMERCIO DE ALIMENTOS Y RESTAURANES, ESTO DEBIDO A LAS GRANJAS\nDE POLLO Y PORCINOS QUE ESTÁN UBICADAS A MENOS DE UN KM DE LA\nZONA URBANA",
            "txPgObjetivo": "EN COORDINACIÓN CON SENASA Y EL MINSA, SE REALIZARÁ UNA EFICIENTE\nFISCALIZACIÓN MANEJO DE RESIDUOS SÓLIDOS, BENEFICIO Y\nALMACENAMIENTO ALIMENTOS DE LAS GRANJAS DE POLLOS, CERDOS, Y\nRELLENOS SANITARIOS UBICADOS DISTRITO PREVIA REVISIÓN Y CONTROL\nDE SUS AUTORIZACIONES SI ESTÁN DE ACUERDO A LEY.",
            "txPgIndicador": "DAR EL SEGUIMIENTO  RESPECTIVO SEMANAL Y MENSUAL,CON LA FISCALIZACION DEL MANEJO DE LOS RESIDUOS SOLIDOS, ALIMENTOS,ETC DE LAS GRANJAS, CERDOS Y RELLENOS SANITARIOS.",
            "txPgMeta": "LOGRAR LA RE-UBICACIÓN DE LAS GRANJAS A UNA DISTANCIA MÍNIMA DE\n10 KM DE LA ZONA URBANA DEL DISTRITO, ERRADICAR LAS PLAGAS DE MOSCAS EN VERANO, AUMENTAR TURISMO Y VENTAS NEGOCIOS CON UN\nBUEN SERVICIO Y LIMPIEZA SIN PLAGAS QUE AFECTE AL TURISTA NACIONAL\nY AL VECINO. PRESERVAR LA SALUD DE LOS VECINOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225186,
            "txPgProblema": "LA INSEGURIDAD EN EL DISTRITO ES UN GRAVE PROBLEMA, NO HAY\nCASETAS DE VIGILANCIA Y MONITOREO EN CADA ASOCIACIÓN DE\nVIVIENDA Y URBANIZACIÓN, NO HAY COORDINACIÓN CON LA POLICÍA\nNACIONAL. NO SE APLICA LAS DIRECTIVAS DEL SISTEMA NACIONAL DE\nSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "LA INSEGURIDAD EN EL DISTRITO ES UN GRAVE PROBLEMA, NO HAY\nCASETAS DE VIGILANCIA Y MONITOREO EN CADA ASOCIACIÓN DE\nVIVIENDA Y URBANIZACIÓN, NO HAY COORDINACIÓN CON LA POLICÍA\nNACIONAL. NO SE APLICA LAS DIRECTIVAS DEL SISTEMA NACIONAL DE\nSEGURIDAD CIUDADANA.",
            "txPgIndicador": "HACER SEGUIMIENTO, MONITOREOS  Y MEDICIONES POR PORCENTAJES, DE ACTOS DE ROBO, VIOLENCIA, DESORDEN, ETC.",
            "txPgMeta": "PROMOVEREMOS EJECUCIÓN DE OBRAS SOCIALES CASETAS DE\nSEGURIDAD, CÁMARAS DE VIGILANCIA, SE CONSTRUIRÁ LA CASA DEL\nPESCADOR Y SE APOYARÁ EN LA CONSTRUCCIÓN DE LOS LOCALES\nCOMUNALES DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL DEL\nDISTRITO. PUNTA NEGRA SERA DISTRITO SEGURO Y ORDENADO LIBRE DE\nDROGAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}