{
    "datoGeneral": {
        "idPlanGobierno": 19299,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e6cabc0a-a374-42d2-92d0-4b3fa2452efc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d9eb6f10-2220-4dd3-a8eb-0ff636c97e72.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223908,
            "txPgProblema": "SAN MARCOS ES UN DISTRITO QUE A PESAR DEL DINERO QUE POSEE POR CONCEPTO DE CANON TIENE UN SISTEMA DE SALUD DEFICIENTE DONDE LA ANEMIAS Y DESNUTRICIÓN MANTIENEN ÍNDICES ELEVADOS Y CON ATENCIONES PRIMARIAS INSUFICIENTES, MÁS AUN DONDE LA POBLACIÓN TIENE QUE VIAJAR A OTRAS CIUDADES PARA LAS ATENCIONES ESPECIALIZADAS",
            "txPgObjetivo": "MITIGAR LA ANEMIA Y DESNUTRICIÓN ARTICULANDO ESTRATEGIAS ENTRE EL GOBIERNO LOCAL Y LOS RESPONSABLES DE SALUD CREANDO PROYECTOS.\nFORTALECER LOS ESTABLECIMIENTOS DE SALUD CON EQUIPAMIENTOS Y RECURSOS HUMANOS.\nCREAR UN ESTABLECIMIENTO DE SALUD MUNICIPAL CON ESPECIALISTAS Y EQUIPAMIENTO DE PRIMER NIVEL.",
            "txPgIndicador": "DISMINUIR LA ANEMIA Y DESNUTRICIÓN EN UN 5%\nMEJORAR LOS NIVELES DE ATENCIÓN\n\nEN UN 4%\nDISMINUIR LA NECESIDAD DE ATENCIÓN ESPECIALIZADA EN UN 30% EN OTRAS CIUDADES",
            "txPgMeta": "POBLACIÓN SANA CON ÍNDICES BAJOS EN ANEMIA Y DESNUTRICIÓN\nMEJORAR LAS ATENCIONES DE4 SALUD A LA POBLACIÓN \nREALIZAR TRATAMIENTOS ESPECIALIZADOS  SIN LA NECESIDAD DE VIAJAR A OTRAS CIUDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223916,
            "txPgProblema": "LA EDUCACIÓN  EN SAN MARCOS POR LA DIMENSIÓN GEOGRÁFICA,  TIENE UN SISTEMA DE  DESIGUALDAD SOCIAL EN EL TEMA DE ALIMENTACIÓN Y ACCESIBILIDAD  DIFICULTANDO ASÍ EL APRENDIZAJE DE ALUMNADO Y A ELLO SE SUMA LA FALTA DE TECNOLOGÍA AL ALCANCE IGUALITARIO QUEDANDO DEMOSTRADO EN ESTA PANDEMIA.",
            "txPgObjetivo": "GENERAR PROYECTOS DE COMEDORES ESCOLARES PARA MEJORAR LA ALIMENTACIÓN ESTUDIANTIL, PARA ELLO FORMALIZAR ALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES DE APOYO SOCIAL.\n\nDOTAR DE SISTEMA DE INTERNET Y LOS     TIC A NIVEL DE LOS CENTROS EDUCATIVOS",
            "txPgIndicador": "BENEFICIAR EL 40 % DE ALIMENTACIÓN DE LA POBLACIÓN ESTUDIANTIL. \nBENEFICIAR  AL 100 % DE LA POBLACIÓN ESTUDIANTIL CON TECNOLOGÍA.",
            "txPgMeta": "EL 100% DE LA POBLACIÓN ESTUDIANTIL  MEJORARA EN LA  ALIMENTACIÓN Y LOS  TIC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223920,
            "txPgProblema": "SAN MARCOS TIENE PROBLEMAS DE SEGURIDAD VIAL Y ACCIDENTADA  CONEXIÓN CON LOS CENTROS POBLADOS Y UNIDADES ECONÓMICAS Y EL DESORDEN DEL TRÁNSITO VEHICULAR EN LA ZONA URBANA  POR FALTA  DE UN ORDENAMIENTO MÁS RACIONAL DEL TRANSPORTE PÚBLICO  Y UNA MEJOR FORMALIZACIÓN DE LAS ACTIVIDADES COMERCIALES",
            "txPgObjetivo": "CREAR ZONAS DE PARQUEOS Y TERMINALES MUNICIPALES\nFACILITAR A LA POBLACIÓN A LA FORMALIZACIÓN DE ESTABLECIMIENTOS COMERCIALES.",
            "txPgIndicador": "MEJORAMIENTO DE UN 60 % EL DESORDEN VEHICULAR.\nFORMALIZAR A UN 80 % LOS ESTABLECIMIENTOS COMERCIALES",
            "txPgMeta": "EL ORDENAMIENTO 80 % Y FORMALIZACIÓN DE EMPRESAS DE TRANSPORTE.\nEL ORDENAMIENTO 100 % Y FORMOLIZACIÓN DE ESTABLECIMIENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223925,
            "txPgProblema": "EL FOMENTO DE INICIATIVAS DE NEGOCIO QUE REALIZA LA MUNICIPALIDAD EN LA ACTUALIDAD EN EL MARCO DE LA LEY 29337-LEY PROCOMPITE. MUESTRA ESCASO APOYO TÉCNICO POR LO QUE SE DEBE MEJORAR LA COMPETITIVIDAD Y SOSTENIBILIDAD DE CADENAS PRODUCTIVAS QUE NO PERMITE LOGRAR EL DESARROLLO ECONÓMICO LOCAL. A ESO SE SUMA, LA ESCAZA EXPERIENCIA DE LAS ORGANIZACIONES, PARA RESPONDER RÁPIDAMENTE A LOS CAMBIOS EN EL ENTORNO DE BÚSQUEDA PERMANENTE DE NICHOS DE MERCADO Y EL IMPULSO A LA MANO DE OBRA CALIFICADA, TODO ELLO CON EL AFÁN DE INSERTARSE AL MERCADO LOCAL Y ESCALANDO A OTRAS ETAPAS PRODUCTIVAS.",
            "txPgObjetivo": "IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\nFOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO REGIONAL Y/O NACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.\nINTEGRAR A LA SOCIEDAD CIVIL COMO COMITÉS, JUNTAS VECINALES Y OTRAS ASOCIACIONES PARA QUE PARTICIPEN DE LOS CONCURSOS DE PROCOMPITE",
            "txPgIndicador": "INTERACCIÓN DE PROVEEDORES Y PRODUCTORES.\nMEJORES PRÁCTICAS EN EL CICLO COMPLETO DE PRODUCCIÓN (DESARROLLO, PRODUCCIÓN Y COMERCIALIZACIÓN).\nINTERACCIÓN EN REDES DE COOPERACIÓN TECNOLÓGICA Y LOGÍSTICA EMPRESARIAL.",
            "txPgMeta": "ELABORACIÓN DEL PLAN ECONÓMICO.\n\nPRIORIZAR CADENAS Y ZONAS PRODUCTIVAS PARA SU INDUSTRIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223928,
            "txPgProblema": "NO EXISTE UNA IDENTIDAD CON EL DISTRITO Y POR CONSIGUIENTE LA POCA VALORACIÓN DE LOS RESTOS ARQUEOLÓGICOS EXISTENTES Y EL ESCASO INVENTARIADO DE LOS PRODUCTOS TURÍSTICOS, LA QUE IMPLICA A SU VEZ UNA DEVALUACIÓN DEL ESPACIO NATURAL. E INCLUSIVE A LOS QUE ESTÁN EN CERRO SHEIWA. QUE ES UN LUGAR DE REFERENCIA GEOGRÁFICA E HISTÓRICA PARA EL DISTRITO DE SAN MARCOS POR SU PROXIMIDAD A LA CIUDAD. ESTÁ SIENDO ABSOLUTAMENTE DESAPROVECHADO Y ADEMÁS SU DESCUIDO DE SU ESPACIO HA INHABILITADO RUTAS PARA TRACKING Y CICLO MONTAÑISMO Y HASTA ZONAS PARA CAMPING.",
            "txPgObjetivo": "ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.",
            "txPgIndicador": "CAPTAR EL 30%  DE ARRIBOS DE TURISTAS NACIONALES Y EXTRANJEROS\nIDENTIFICAR LOS YACIMIENTOS TURÍSTICOS REALIZAR EL INVENTARIO TURÍSTICO DENTRO DEL ÁMBITO DEL DISTRITO.\n  AL 100%.",
            "txPgMeta": "SEÑALIZACIÓN DEL YACIMIENTO.\nPROMOVER LOS RECURSOS NATURALES, TRADICIONALES Y COSTUMBRES DEL DISTRITO.\nFORMALIZAR EL INVENTARIO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223937,
            "txPgProblema": "LA ESCAZA ATENCIÓN A LA AGRICULTURA Y LA AGRICULTURA FAMILIAR Y \nLA FALTA DE DECISIONES POLÍTICAS Y UN SISTEMA DE RIEGO INADECUADO CONCIERNE AL INCREMENTO DE LA INSEGURIDAD ALIMENTARIA EN EL ÁMBITO DEL DISTRITO DE SAN MARCOS ABANDONANDO EL NIVEL PRODUCTIVO (ACUICULTURA, CHACRAS INTEGRALES, PISCIGRANJAS, APICULTURA, ETC.).",
            "txPgObjetivo": "GARANTIZAR EL FORTALECIMIENTO DE LA AGRICULTURA FAMILIAR Y DIVERSIFICACIÓN PRODUCTIVA DE LAS PEQUEÑAS UNIDADES PRODUCTIVAS EN LOS CENTROS POBLADOS MEJORANDO SU SISTEMA DE RIEGO Y MEJORANDO SU COMERCIALIZACIÓN",
            "txPgIndicador": "INCREMENTAR Y MEJORAR EN UN 20% EL VALOR NETO DE LA PRODUCCIÓN POR FAMILIA.",
            "txPgMeta": "- EJECUTAR PROYECTOS DE ACUICULTURA (CRIANZA DE PECES), AGROPECUARIOS, REFORESTACIÓN Y DE CONSERVACIÓN DEL MEDIO AMBIENTE.\n- MEJORAR LA GESTIÓN Y ADMINISTRACIÓN DEL TERRITORIO.\n- CONSTRUCCIÓN DE VIVERO AGROFORESTAL MUNICIPAL EN EL ÁMBITO DISTRITAL.\n- GESTIONAR NUEVOS MERCADOS PARA LA VENTA DIRECTA DE LOS PRODUCTOS POR PARTE DE LAS ORGANIZACIONES AGROPECUARIAS.\nMEJORAMIENTO GENÉTICO DE VACUNOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223939,
            "txPgProblema": "LOS PROBLEMAS POR ABASTECIMIENTO EN LAS VIVIENDAS DE AGUA SON CONSTANTES A ELLO SE SUMA LA NO EXISTENCIA DE UNA \"PLANTA POTABILIZADORA DE AGUA. Y UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES\"",
            "txPgObjetivo": "“GARANTIZAR LA DISPONIBILIDAD DE AGUA Y SU GESTIÓN SOSTENIBLE Y EL SANEAMIENTO PARA TODOS” CONSTRUYENDO UNA PLANTA POTABILIZADORA DE AGUA, Y UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES-",
            "txPgIndicador": "DISMINUIR LA CONTAMINACIÓN EN UN \n60 %.",
            "txPgMeta": "CONSTRUIR LOS SERVICIOS DE SANEAMIENTO Y DE SALUD DE LA POBLACIÓN, A TRAVÉS DE CONSTRUCCIONES DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y MANTENIMIENTO DE SISTEMAS DE EVACUACIÓN DE LAS PRECIPITACIONES PLUVIALES.\n\nORGANIZAR Y ESTRUCTURAR EL SISTEMA DE RECICLAJE DE RESIDUOS ORGÁNICOS CON LA TOTALIDAD DE DISTRITOS DE SAN MARCOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223940,
            "txPgProblema": "LA CONTAMINACIÓN DE LAS CUENCAS DEL RÍO CARASH Y MOSNA",
            "txPgObjetivo": "GARANTIZAR LA DESCONTAMINACIÓN DE LA  CUENCA DE LAS VERTIENTES DE LA FRANJA DE LOS RÍOS, CONVERTIRLOS EN UN ÁREA SEGURA Y TURÍSTICA PARA QUE SEA PARTE DE LA CIUDAD, ADEMÁS GARANTIZAR QUE SAN MARCOS TENGA AGUA POTABLE PARA DENTRO DE 100 AÑOS.",
            "txPgIndicador": "EL 90% DE LA FRANJA DEL RIO CARASH SERÁN RESTAURADOS LIBRES DE RESTOS ORGÁNICOS.\nEL 20% DE ÁREAS FORESTADAS SE DECLARARAN COMO ZONAS DE CONSERVACIÓN O CINTURONES VERDES.",
            "txPgMeta": "CREACIÓN DE ZONAS DE ESPARCIMIENTO Y ATRACCIÓN TURÍSTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223948,
            "txPgProblema": "LA FALTA DE  UNA POLÍTICA DE REFORESTACIÓN DE NUESTRAS CUENCAS HIDROGRÁFICAS",
            "txPgObjetivo": "- GARANTIZAR LA PROTECCIÓN DE CUERPOS DE AGUA Y ÁREAS DE RECARGA SE BASA FUNDAMENTALMENTE EN LA REFORESTACIÓN.\n- CONTAR CON AGUAS SUBTERRÁNEAS LIBRES DE CONTAMINACIÓN QUÍMICA EN LAS CUENCA DE APORTE A LAS FUENTES HÍDRICAS (SIEMBRA Y COSECHA DE AGUA)",
            "txPgIndicador": "- CAMBIO DE USO DEL SUELO. \n- EXTRACCIÓN DE PRODUCTOS FORESTALES MADERABLES Y NO MADERABLES.\n- EN UN ÁMBITO DISTRITAL LA META SERÁ A UN 60 %",
            "txPgMeta": "MEJORAR EL ABASTECIMIENTO DE AGUA EN LOS RÍOS Y RIACHUELOS, MANANTIALES MEDIANTE LA SIEMBRA Y COSECHA DEL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223955,
            "txPgProblema": "DEFICIENTE EMPLEO DE LOS INSTRUMENTOS DE GESTIÓN EN EL MUNICIPIO",
            "txPgObjetivo": "-IDENTIFICAR, ANALIZAR Y ENUNCIAR LOS MANUALES DE ORGANIZACIÓN Y DE PROCEDIMIENTOS CON LOS QUE CUENTA EL MUNICIPIO Y EVALUAR SI CUBREN CON LAS NECESIDADES ACTUALES DE LA\nADMINISTRACIÓN MUNICIPAL Y SU CORRECTO FUNCIONAMIENTO",
            "txPgIndicador": "DIISMINUCDION DEL NUMERO DE QUEJAS REGISTRADAS EN EL LIBRO DE RECLAMACIONES.",
            "txPgMeta": "EJECUTAR LA EXISTENCIA DE INTEGRACIÓN ARMÓNICA DE LOS PROCESOS, LA TECNOLOGÍA Y EL PERSONAL DEL AYUNTAMIENTO, LOS CUALES CONSTITUYEN PARTES IMPORTANTES EN LA OPTIMIZACIÓN DE LAS FUNCIONES DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL.\n-IMPLEMENTAR INSTRUMENTOS DE GESTIÓN OPTIMOS, ACORDE A LA REALIDAD DEL MUNICIPIO FOMENTANDO SU SIMPLICIDAD Y EFICACIA, EVITANDO ASI LA BURUCRACIA.\n-REFORMA Y REVISIÓN DEL SERVICIO CIVIL Y CARRERA PÚBLICA A FIN DE LA MODERNIZACIÓN DE LOS SERVICIOS COMUNALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223984,
            "txPgProblema": "USO INEFICIENTE DE LOS RECURSOS FINANCIEROS OTORGADOS POR EL ESTADO AL MUNICIPIO",
            "txPgObjetivo": "LOGRAR UNA GESTIÓN TRANSPARENTE ALCANZANDO LOS OBJETIVOS PLASMADO EN EL PLAN DE DESARROLLO CONCERTADO Y PLAN ESTRATEGICO INSTITUCIONAL DEL MUNICIPIO.",
            "txPgIndicador": "MEJORAR EL NUMERO DE PERSONAS EN 80 % QUE SE BENEFICIARAN CON LOS BIENES Y SERBICIOS",
            "txPgMeta": "LA MUNICIPALIDAD CONTARA CON UN SISTEMA DE FILTROS  QUE RESTRINJA LA CORRUPCION DE CONFORMIDAD CON LO PROPUESTO EN EL SISTEMA ANTICORRUPCIÓN DEL ESTADO, EN CASO DE NO ESTAR INSTALADO, SEÑALAR QUE EL GOBIERNO MUNICIPAL PROMOVERÁ SU FORMACIÓN A PARTIR DE LAS DISPOSICIONES DEL MARCO LEGAL VIGENTE ATENDIENDO LA POLÍTICA PÚBLICA EN LA MATERIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223996,
            "txPgProblema": "CORRUPCIÓN EN LOS PROCESOS DE ADQUISICION DE BIENES Y SERVICIOS DEL MUNICIPIO",
            "txPgObjetivo": "REFORMA DE LAS CONTRATACIONES DEL ESTADO: INTERVENCIÓN CONCURRENTE\nDE LA CONTRALORÍA EN LAS LICITACIONES.\n\nCUMPLIMIENTO ESTRICTO DEL REGLAMENTO DE LA LEY DE CONTRATACIONES DEL ESTADO Y SANCION A LOS FUNCIONARIOS Y SERVIDORES DE LA INSTITUCION INMERSOS EN ACTOS DE CORRUPCION",
            "txPgIndicador": "-INCREMENTO DE EJECUCIÓN DEL GASTO A NIVEL DEL MINICIPIO, CON TRANSPARENCIA Y CON MECANISMOS ANTICORRUPCIÓN.\n-AUMENTO DE COMPRAS PÚBLICAS QUE SE HACE VÍA CORPORATIVA Y ELECTRÓNICAMENTE POR PERÚ COMPRAS.\n-IDENTIFICAR LA EJECUCION DE LOS PROYECTOS EN EL MAPA DE RIESGOS",
            "txPgMeta": "- RENDICIÓN DE CUENTAS DE GESTIÓN SOBRE EL CUMPLIMIENTO DEL PLAN EN PERIODOS TRIMESTRALES Y CON CONSISTENCIA EN LA EJECUCIÓN AL 2026.\n-IMPLEMENTAR DIRECTIVAS DE ABASTECIMIENTOS ENFOCADA EN LAS COMPRAS CORPORATIVAS Y ELECTRÓNICAS \n-IDENTIFICACIÓN DE TODOS LOS RIESGOS EN LA CONTRATACIÓN PÚBLICA PARA POLÍTICAS DE PREVENCIÓN CREANDO EL COMITÉ AUDITOR NACIONAL PARA COMPRAS DE MAYOR CUANTIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}