{
    "datoGeneral": {
        "idPlanGobierno": 26359,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ea7d31b5-56d2-46ce-a7de-c22e1999ce22.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/550c8b84-bece-45f0-bbea-a5b97a0dad2f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196088,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE AGUA POTABLE Y DISPOSICIÓN DE AGUAS RESIDUALES TANTO EN LA CIUDAD COMO EN LA ZONA RURAL DEL DISTRITO.",
            "txPgObjetivo": "-\tMEJORAR EL SERVICIO BÁSICO DE AGUA POTABLE EN TODA LA JURISDICCIÓN, ASÍ COMO LA DISPOSICIÓN ADECUADA DE LAS AGUAS SERVIDAS",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tMEJORAR Y AMPLIAR LAS REDES DE AGUA, ASÍ COMO EL DESAGÜE.\n¿\tMEJORAR Y AMPLIAR EL HORARIO DE DISTRIBUCIÓN DEL SERVICIO DE AGUA EN LA CIUDAD CAPITAL.\n¿\tELABORAR PERFIL Y EXPEDIENTE TÉCNICO DE UN PROYECTO INTEGRAL DE AGUA POTABLE Y ALCANTARILLADO DEL CASCO URBANO BUENOS AIRES Y BARRIOS (RESERVORIOS SATÉLITES).\nEN LA ZONA RURAL:\n¿\tCONSTRUCCIÓN DE SISTEMAS DE AGUA PARA CONSUMO HUMANO (POZO, RESERVORIO Y LÍNEAS DE CONDUCCIÓN Y DISTRIBUCIÓN)\n¿\tDISPOSICIÓN FINAL DE AGUAS RESIDUALES CON BIODIGESTORES DE ARRASTRE HIDRÁULICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196095,
            "txPgProblema": "2.\tINADECUADO MANEJO Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS DOMÉSTICOS EN LA CIUDAD",
            "txPgObjetivo": "-\tADECUADO MANEJO Y DISPOSICIÓN FINAL DE TODOS (LOS) DESECHOS SÓLIDOS DOMÉSTICOS, CON GENERACIÓN DE EMPLEO E INGRESOS ECONÓMICOS",
            "txPgIndicador": "NO EXISTE RELLENO SANITARIO",
            "txPgMeta": "¿\tPLAN DE SENSIBILIZACIÓN Y CAPACITACIÓN EN BUENAS PRÁCTICAS DE DISPOSICIÓN, TRATAMIENTO Y RECICLAJE DE RESIDUOS SÓLIDOS EN LA CIUDAD.\n¿\tAPOYO Y ORGANIZACIÓN DE LA ASOCIACIÓN LOCAL DE RECICLADORES DESDE LA FUENTE\n¿\tEQUIPAMIENTO CON EPP, ÚTILES Y HERRAMIENTAS DE TRABAJO A LOS SERVIDORES DE LIMPIEZA Y RECOJO DE RESIDUOS SÓLIDOS.\n¿\tADQUISICIÓN DE UN TERRENO PARA DISPOSICIÓN FINAL DE LA BASURA.\n¿\tELABORACIÓN DE PERFIL Y EXPEDIENTE TÉCNICO DE RELLENO SANITARIO DISTRITAL Y EJECUCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196104,
            "txPgProblema": "3.\tDEFICIENTE CAPACIDAD OPERATIVA Y RESOLUTIVA EN LA PRESTACIÓN DE LOS SERVICIOS DE SALUD EN EL ESTABLECIMIENTO LOCAL Y PUESTOS DE SALUD.",
            "txPgObjetivo": "-\tADECUADA CAPACIDAD OPERATIVA Y RESOLUTIVA EN LA ATENCIÓN DE LA SALUD EN EL ESTABLECIMIENTO DE LA CAPITAL.",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tMEJORAR, AMPLIAR Y EQUIPAR LOS AMBIENTES, DANDO MÁS AGUA POTABLE, RECURSOS MÉDICOS, PARAMÉDICOS, IMPLEMENTOS Y MEDICAMENTOS.\n¿\tPUESTOS DE SALUD SATÉLITES EN LOS CASERÍOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196108,
            "txPgProblema": "4.\tINAPROPIADAS CONDICIONES FÍSICAS PARA LA PRESTACIÓN DEL SERVICIO EDUCATIVO EN EL DISTRITO",
            "txPgObjetivo": "-\tPROCURAR ADECUADAS CONDICIONES FÍSICAS PARA PRESTACIÓN DEL SERVICIO EDUCATIVO EN EL DISTRITO",
            "txPgIndicador": "50%",
            "txPgMeta": "¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO PRINCIPALMENTE EN EL CASCO URBANO Y LA ZONA RURAL.\n¿\tPROMOVER AL ACERCAMIENTO DE LA EDUCACIÓN DE NIVEL SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO VÍA CONVENIOS DE EXTENSIÓN.\n¿\tIMPULSAR LAS VACACIONES ÚTILES (DANZA, DIBUJO, AJEDREZ, CANTO, IDIOMAS, ESCUELA PARA PADRES, EDUCACIÓN TEMPRANA, ETC.)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196112,
            "txPgProblema": "5.\tDESBORDE DE LA INSEGURIDAD CIUDADANA EN LA CIUDAD Y EL CAMPO",
            "txPgObjetivo": "-\tERRADICACIÓN DE LA INSEGURIDAD CIUDADANA EN TODA LA JURISDICCIÓN",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tCONSTRUCCIÓN DE COMISARIA DONDE SE INCLUIRÁ (INFRAESTRUCTURA, MOBILIARIO, EQUIPAMIENTO) PARA MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA INTEGRADA EN TODO EL DISTRITO (PNP, PJ, RONDAS, JUNTAS VECINALES)\n¿\tREPOTENCIACIÓN Y ADQUISICIÓN DE LAS UNIDADES MÓVILES Y EQUIPOS DE COMUNICACIÓN Y VIDEO VIGILANCIA.\n¿\tIMPLEMENTACIÓN CON INDUMENTARIA, PERSONAL A LOS MIEMBROS RONDAS, VOLUNTARIADO, ASÍ COMO LA CAPACITACIÓN.\n¿\tFIRMAR CONVENIO CON INSTITUTO PARA CARRERAS TÉCNICAS Y CAPACITACIÓN DE LOS JÓVENES PARA QUE PUEDAN FORMARSE EN ALGUNA CARRERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196121,
            "txPgProblema": "6.\tALTOS INDICE DE INSALUBRIDAD EN LA COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD SACRIFICIO DIARIO DE SEMOVIENTES (CLAVES PARA EL CONSUMO HUMANO)",
            "txPgObjetivo": "-\tMEJORAR LA CONDICIONES DE INSALUBRIDAD, EN LA COMERCIALIZACIÓN DE ALIMENTOS Y SACRIFICIO DE ESPECIES ANIMALES",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tACONDICIONAMIENTO DE CAMAL MUNICIPAL Y ADQUISICIÓN DE CAMIÓN FRIGORÍFICO PARA TRASLADO DE CARNES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196130,
            "txPgProblema": "1.\tDISTRITO NETAMENTE AGRÍCOLA Y GANADERA CON POCA RENTABILIDAD DE LOS PRODUCTORES POR BAJA PRODUCTIVIDAD DE COSECHAS.",
            "txPgObjetivo": "-\tMEJORAR NIVEL DE PRODUCTIVIDAD, INGRESOS RENTABILIDAD DE LOS PRODUCTORES EN EL DISTRITO",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tPROMOVER LA ASESORÍA TÉCNICA, ADMINISTRATIVA CULTURAL PARA INCREMENTAR LA CALIDAD DE LOS PRODUCTOS Y COSECHAS.\n¿\tIMPULSAR LA ASOCIATIVIDAD EMPRESARIAL DE TODOS LOS PRODUCTORES AGRARIOS.\n¿\tPROMOVER EL SANEAMIENTO FÍSICO – LEGAL DE LOS PREDIOS RURALES\n¿\tCONVENIOS DE DESARROLLO, ALIANZA CON INSTITUCIONES ESPECIALES Y LA COOPERACIÓN INTERNACIONAL EN TEMAS AGROPECUARIOS.\n¿\tMEJORAMIENTO Y MANTENIMIENTO DE TROCHAS CARROZABLES AGRÍCOLAS\n¿\tPOSTA DE INSEMINACIÓN ARTIFICIAL DE MEJORAMIENTO GENÉTICO DE GANADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196134,
            "txPgProblema": "2.\tBAJA PROMOCIÓN Y APOYO A LOS EMPRENDIMIENTOS EMPRESARIALES FAMILIARES O INDIVIDUALES",
            "txPgObjetivo": "-\tAPOYAR Y PROMOVER TODO TIPO DE EMPRENDIMIENTO EMPRESARIAL LOCAL INDIVIDUAL O FAMILIAR",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tOTORGAR APOYO Y FACILIDADES A LOS EMPRENDIMIENTOS Y NEGOCIOS FAMILIARES, ORGANIZACIONES E INSTITUCIONES LOCALES.\n¿\tPROPICIAR SU ORGANIZACIÓN Y FORMALIZACIÓN PARA QUE TENGAN ACCESO AL CRÉDITO AL MERCADO, A LA CAPACITACIÓN INNOVADORA.\n¿\tIMPULSAR LA ASOCIATIVIDAD Y EL COOPERATIVISMO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196144,
            "txPgProblema": "1.\tESCASA PLANIFICACIÓN POR EL DESARROLLO Y CRECIMIENTO URBANO.",
            "txPgObjetivo": "-\tADECUADA PLANIFICACIÓN DEL CRECIMIENTO Y DESARROLLO URBANO",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tPROPICIAR EL ORDENAMIENTO TERRITORIAL DE MANERA SEGURA SOBRE LA BASE DE UNA BUENA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\n¿\tMAPEO E IDENTIFICACIÓN DE RIESGOS DE DESASTRE POR FENÓMENOS Y AMENAZAS NATURALES.\n¿\tIMPULSAR EL SEGUIMIENTO Y EJECUCIÓN DE PROYECTOS DE DEFENSA RIBEREÑA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196150,
            "txPgProblema": "2.\tDEFICIENTE PROMOCIÓN Y DEFENSA DEL ECOSISTEMA ANTE LA EXPLOTACIÓN IRRACIONAL DE LOS BOSQUES SECOS",
            "txPgObjetivo": "-\tREVALORACIÓN DEL ECOSISTEMA Y EXPLOTACIÓN RACIONAL DE LOS RECURSOS DEL BOSQUE SECO LOCAL",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tREDUCCIÓN DE LA DEFORESTACIÓN CLANDESTINA DE LOS RECURSOS NATURALES DEL BOSQUE SECO.\n¿\tPROTECCIÓN DE LA BIODIVERSIDAD BIOLÓGICA DEL DÉBIL ECOSISTEMA LOCAL.\n¿\tINCULCAR DE MANERA PERMANENTE EN LA POBLACIÓN, USOS VALORES Y CUIDADO DE BOSQUE SECO LOCAL, PARA UNA EXPLOTACIÓN RACIONAL SOSTENIBLE GENERANDO MUCHOS BENEFICIOS.\n¿\tPOTENCIAR Y DIFUNDIR LOS ATRACTIVOS TURÍSTICOS E INCORPORARLOS A LA ACTIVIDAD ECONÓMICA LOCAL GENERANDO OPORTUNIDADES DE TRABAJO Y OCUPACIÓN A LA MANO DE OBRA LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}