{
    "datoGeneral": {
        "idPlanGobierno": 18702,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4292dc11-e929-4fa3-b7c1-5e2980f61ed9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6bd658bb-d637-4e0d-b0ea-73cef9329564.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226413,
            "txPgProblema": "FALTA \tDE \tINFRAESTRUCTURA \tE IMPLEMENTACIÓN DE NUESTRA POSTA DE SALUD EN NUESTRO DISTRITO.\nFALTA DE PERSONAL EN LAS POSTAS DE SALUD (MEDICO   Y   ENFERMERA), ATENCIÓN DE TAN SOLO CUATRO HORAS Y ESCASES DE MEDICAMENTOS.\nFALTA DE UNA FARMACIA MUNICIPAL DE ATENCIÓN LAS 24 HRS.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE CONSTRUCCIÓN Y REMODELACIÓN DE LA POSTA MEDICA DEL PUEBLO DE CHIGUATA.\nMEJORAMIENTO DE LA ATENCIÓN MEDICA Y PERSONAL TENIENDO UN FUNCIONAMIENTO DE LAS 24 HORAS.",
            "txPgIndicador": "INDICADORES DEL DISTRITO DE CHIGUATA",
            "txPgMeta": "CULMINACIÓN DE PROPUESTA AL 100%  AL  CONCLUIR  EL PERIODO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226431,
            "txPgProblema": "INFRAESTRUCTURA NO ADECUADA PARA LOS  ESTUDIANTES DE  LA  INSTITUCIÓN  EDUCATIVA DE LOS COLEGIOS  NACIONALES DE NUESTRO DISTRITO DE CHIGUATA COMA EL  ESPÍRITU SANTO Y OTROS",
            "txPgObjetivo": "BUSCAR FINANCIAMIENTO, PARA LA CONSTRUCCIÓN DE UNA MODERNIZACIÓN  DE  NUESTROS  COLEGIOS  DE CHIGUATA, FORMULANDO UN NUEVO PROYECTO CON UN DETERMINADO PERFIL TÉCNICO.",
            "txPgIndicador": "INDICADORES SOCIALES DE LA MUNICIPALIDAD DE CHGUATA",
            "txPgMeta": "CULMINACIÓN DE PROPUESTA AL 100%  AL  CONCLUIR  EL PERIODO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226441,
            "txPgProblema": "DECRECIMIENTO A LO LARGO DE LOS. AÑOS EN  LA   INVERSIÓN   DE   LA AGRICULTURA   Y GANADERÍA,  GENERA DESEMPLEO Y DESESTABILIDAD ECONÓMICA EN LAS FAMILIAS",
            "txPgObjetivo": "CAPACITAR A LOS GANADEROS Y AGRICULTORES, PARA SER RENTABLE SU ACTIVIDAD.\nGESTIONAR   A   TRAVÉS   DE   LA   MUNICIPALIDAD FINANCIAMIENTO DE PRÉSTAMOS A BAJAS TASAS DE INTERÉS (ONG, CAJAS Y OTROS) A MEDIANO Y LARGO PLAZO\nLA  MUNICIPALIDAD SE  COMPROMETE A  BUSCAR MERCADOS, PARA  QUE  LOS AGRICULTORES,  PUEDAN VENDER SUS PRODUCTOS DE FORMA DIRECTA A UN ADECUADO PRECIO, LOGRANDO CUBRIR SUS COSTOS DE PRODUCCIÓN. \n•\tIMPLEMENTACIÓN DE PLANES DE CONTINGENCIA EN EL ÁREA AGROPECUARIA, LOGRANDO UN TRABAJO CONJUNTO CON LOS AGRICULTORES Y TRABAJADORES.",
            "txPgIndicador": "ESTADISTICAS GENERADAS POR LA MUNICIPALIDAD DE CHIGUATA",
            "txPgMeta": "CULMINACIÓN DE PROPUESTA AL 100%  AL  CONCLUIR  EL \nPERIODO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226577,
            "txPgProblema": "LAS \tVÍAS \tDE \tCOMUNICACIÓN ACTUAL   DE   PUEBLOS   JÓVENES, FOMENTAN CONTAMINACIÓN, DEBIDO A LA FALTA DE ASFALTOS Y VEREDAS",
            "txPgObjetivo": "MANTENIMIENTO DE VÍAS EN LOS ANEXOS Y PUEBLOS DE CHIGUATA Y ESPARCIMIENTO DE AGUA POR CISTERNA, PARA COMBATIR LA CONTAMINACIÓN QUE SE DA POR LAS MICRO PARTÍCULAS DE POLVO.\n•\tASFALTO DE LAS CALLES TANTO, PARA LOS PUEBLOS JÓVENES QUE ESTÉN DENTRO DE LA JURISDICCIÓN.",
            "txPgIndicador": "INDICADORES GENERADOS A RAIZ DE ENCUESTAS AL DISTRITO DE CHIGUATA",
            "txPgMeta": "CULMINACIÓN DE PROPUESTA AL 100% AL CONCLUIR EL PERIODO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226566,
            "txPgProblema": "FALTA DE LOGÍSTICA Y INFRAESTRUCTURA EN LAS INSTITUCIONES ESTALES ( POSTA, COMISARIA Y OTROS)",
            "txPgObjetivo": "SANEAMIENTO FISICO  LEGAL  INSTITUCIONES ESTALES (PASTA, COMISARIA Y OTROS), CON  FINANCIAMIENTO A LA ENTIDAD QUE LE CORRESPONDA.",
            "txPgIndicador": "INDICADORES PROPORCIONADAS POR LA MUNICIPALIDAD DE CHIGUATA",
            "txPgMeta": "CULMINACIÓN DE PROPUESTA AL 100%  AL  CONCLUIR  EL PERIODO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}