{
    "datoGeneral": {
        "idPlanGobierno": 27201,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ef2653c4-4694-4a33-ae9f-1f7118a1a181.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3eedb3af-06c6-452c-bc67-7bb802db62a9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237909,
            "txPgProblema": "EL DISTRITO DE SAN PEDRO PARA LA ATENCIÓN DE LOS SERVICIOS DE SALUD CUENTA CON LA POSTA DE SALUD CON UNA CATEGORÍA DE I-2, EL MISMO QUE CUENTA CON LOS SERVICIOS BÁSICOS E INFRAESTRUCTURA EN DETERIORO A FALTA DE MANTENIMIENTO.\nDEFICIENTE ATENCION EN DESNUTRICION , EDUCACION Y SALUD .",
            "txPgObjetivo": "MEJORAR EL ACCESO A  AGUA Y SANEAMIENTO BASICO PARA TODA LA CIUDAD DE SAN PEDRO.\nBAJAR LA TASA DE DESNUTRICIÓN Y LA ANEMIA EN NIÑOS MENORES DE 5 AÑOS.\nACCESO A LA SALUD CON LA ATENCIÓN ADECUADA Y OPORTUNA PARA TODOS LOS POBLADORES DE SAN PEDRO.",
            "txPgIndicador": "PARTICIPACION DE TODOS LOS CIUDADANOS EN LA SALUD Y EDUCACION.",
            "txPgMeta": "¿\tIMPLEMENTAR CAMPAÑAS INTER INSTITUCIONALES CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA PRINCIPALMENTE EN:\nA)\tALIMENTACIÓN Y NUTRICIÓN DEL MENOR DE 36 MESE\nB)\tSESIONES DEMOSTRATIVAS DE LA PREPACION DE LOS ALIMENTOS RICOS EN HIERRO.\nC)\tNUTRICIÓN DE LA GESTANTE.\n¿\tIMPLEMENTACIÓN DE AMBULANCIAS PARA LA POSTA DE SALUD DE SAN PEDRO Y COMUNIDADES.\n¿\tIMPLEMENTACIÓN INTEGRAL DE SEGURIDAD ALIMENTARIA EN LA CAPITAL Y COMUNIDADES DEL DISTRITO DE SAN PEDRO.\n¿\tIMPLEMENTACIÓN DEL PUESTO DE SALUD DE SAN PEDRO EN TODAS LAS ÁREAS DE SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237937,
            "txPgProblema": "POBLACIÓN, AGRICULTURA Y AFINES.\nLA MAYOR ACTIVIDAD EN LA POBLACIÓN DE SAN PEDRO, SE PUEDE EVIDENCIAR QUE SE DEDICAN  A LA AGRICULTURA Y A LA GANADERÍA, SIENDO ELLO UNA DE LAS PRIORIDADES PARA NUESTRA INVERSIÓN Y GENERAR EL VALOR AGREGADO DE NUESTROS PRODUCTOS.\nAGRICULTURA, CON DEFICIENTE INFRAESTRUCTURA DE RIEGO, FALTA DE USO TECNIFICADO     EN LA ACTIVIDAD AGRÍCOLA, AGRICULTURA NETAMENTE PARA CONSUMO.\nGANADERÍA, NO SE CUENTA TODAVÍA CON TECNOLOGÍAS AVANZADAS EN LA CRIANZA DE GANADO VACUNO, OVINO, CAMÉLIDOS SUDAMERICANOS Y OTROS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE  ECONÓMIA BAJA,DISMINUIR EL NIVEL DE LA POBLACION DESOCUPADA.\nPROMOVER TRABAJO OPORTUNO PARA TODOS.",
            "txPgIndicador": "PORCENTAJE DE DESEMPLEO EN EL DISTRITO DE SAN PEDRO.",
            "txPgMeta": "•\tMEJORAMIENTO DE VÍAS DE COMUNICACIONES EN TODOS SUS NIVELES.\n•\tAPERTURAR DE NUEVAS CARRERAS, PARA AMPLIAR LA FRONTERA AGRÍCOLA\n•\tPLANTEAR LA CONSTRUCCIÓN DE CARRETERAS CON ASFALTO EN CONVENIO CON LAS INSTITUCIONES QUE EJECUTAN TALES COMO; PLAN COPESCO.\n•\tPLANTEAR PROYECTOS INTEGRALES DE INVERSIÓN PARA LA CONSTRUCCIÓN DE PISTAS Y VERADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237947,
            "txPgProblema": "EN LO QUE RESPECTA NUESTRA DIMENSIÓN AMBIENTAL CARECE DE UN BUEN MANEJO DE RESIDUOS SOLIDOS, Y MANTENCION DE UNA CIUDAD LIMPIA Y SALUDABLE.",
            "txPgObjetivo": "MANEJO SALUDABLE DE RESIDUOS SÓLIDOS\nINCREMENTAR LOS NIVELES DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgIndicador": "PORCENTAJES DE CENTROS POBLADOS CON PLANTAS DE RESIDUOS SOLIDOS EXTENSOS PARA LA POBLACION URBANA.",
            "txPgMeta": "¿ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS.\n¿PROGRAMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS, LIMPIEZA PÚBLICA CONTINÚA.\n¿\tDISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL\n¿\tCOBERTURA A NIVEL DISTRITAL DEL SERVICIO DE LIMPIEZA PÚBLICA PARA TODOS LOS VECINOS Y HABITANTES.\n¿\tREDUCCIÓN EN LA GENERACIÓN PER CÁPITA\n¿\tCALLES Y ESPACIOS PÚBLICOS LIMPIOS \n¿\tPOBLACIÓN DISTRITAL SENSIBILIZADA Y CON EDUCACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237951,
            "txPgProblema": "DURANTE VARIAS GESTIONES PASADOS DE AÑOS ANTERIORES SE HA EVIDENCIADO, LAS ACCIONES QUE REALIZAN LAS  AUTORIDADES, SE EFECTÚAN SIN LA PARTICIPACIÓN DE TODA LA CIUDADANÍA, TAMPOCO SE CONSIDERA LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "GARANTIZAR LA GOBERNABILIDAD DEL DISTRITO DE SAN PEDRO.",
            "txPgIndicador": "PARTICIPACIÓN DE LA CIUDADANÍA",
            "txPgMeta": "¿\tPROMOVER MECANISMOS DE PARTICIPACIÓN CIUDADANA EFECTIVA E INCLUSIVA, PARA TODOS LOS CIUDADANOS DE SAN PEDRO.\n¿\tIMPLEMENTACIÓN DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN A TRAVÉS DE LA \n¿\tINTERCONEXIÓN DE LAS SEDES DE LA MUNICIPALIDAD MEDIANTE FIBRA ÓPTICA Y ANTENAS DE RADIO ENLACE, QUE GARANTICE LA CONECTIVIDAD ENTRE LAS DEPENDENCIAS DE LA MUNICIPALIDAD.\n¿\tIMPLEMENTACIÓN DE UN SISTEMA INTEGRAL PARA LA GESTIÓN DE TODAS LAS ÁREAS DE LA MUNICIPALIDAD EL CUAL SEA LA HERRAMIENTA PRINCIPAL QUE AUTOMATICE LA INFORMACIÓN DE TODAS LAS ÁREAS Y ALMACENE ESA INFORMACIÓN EN UNA BASE DE DATOS SEGURA. EL SISTEMA SERÁ EL SOPORTE PARA LA TOMA DE DECISIONES.\n¿\tFORMALIZACIÓN FORTALECIMIENTO DE ORGANIZACIONES SOCIALES DEL DISTRITO DE SAN PEDRO.\n¿\tCREACIÓN DE UNA PLATAFORMA DE ACCESO A LA INFORMACIÓN PÚBLICA DEL DISTRITO DE SAN PEDRO.\n¿\tPROMOVER EL ACCESO A INTERNET EN ZONAS ALEJADAS DEL DISTRITO A TRAVÉS DE CONVENIOS CON INSTITUCIONES PÚBLICO Y PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}