{
    "datoGeneral": {
        "idPlanGobierno": 24476,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e8586ec8-d891-44ef-be5e-4c98c0293ebd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f1554a07-d3c5-4a8d-925f-6c5ce6e4e38f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208401,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO.\nAUSENCIA DE CENTRO DE ATENCIÓN DE EMERGENCIAS DE SALUD EN LOS ANEXOS, TALES COMO BOTIQUINES Y/O TÓPICOS DE SALUD.\nSCASA DISPONIBILIDAD DE AGUA PARA CONSUMO HUMANO, MENOS PARA USO AGROPECUARIO, EN MUCHAS COMUNIDADES DEL DISTRITO.\nAUSENCIA DE BIBLIOTECA MUNICIPAL Y BIBLIOTECAS COMUNALES.",
            "txPgObjetivo": "CONSTRUCCION DE INFRAESTRUCTURA EDUCATIVA DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO.\nIMPLEMENTACIÓN DE TÓPICOS Y/O BOTIQUINES DE EMERGENCIA\nCONSTRUCCION DEL SANEAMIENTO BASICO DEL DISTRITO DE CALLANMARCA.\nIMPLEMENTACION DE BIBLIOTECA MUNICIPAL Y BIBLIOTECA COMUNALES",
            "txPgIndicador": "ÓPTIMO DESEMPEÑO ACADÉMICO DE LOS ESTUDIANTES.DE LA EDUCACION BASICA REGULAR\nEFICIENTE  ATENCION DE SALUD DE NIVEL PRIMARIO Y DE EMERGENCIAS\nACCESO AL CONSUMO DE AGUA SEGURA PARA CONSUMO HUMANO\nCOMPRENSION LECTORA DE LOS ESTUDIANTES",
            "txPgMeta": "MEJORAR EL DESEMPEÑO ACADÉMICO DE LOS ESTUDIANTES.\nMEJORAR EL ACCESO A LA SALUD DE LOS ANEXOS\nACCESO AL CONSUMO DE AGUA SEGURA PARA CONSUMO HUMANO\nMEJORAR LA COMPRENSION LECTORA DE LOS ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209275,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO.\nAUSENCIA DE ASISTENCIA TÉCNICA POR PARTE DE LAS ENTIDADES PRIVADAS Y PÚBLICAS EN LA PRODUCCIÓN AGROPECUARIA.\nFALTA DE MEJORAMIENTO GENÉTICO DE GANADO VACUNO, OVINO, Y ANIMALES MENORES DE PRODUCCIÓN LOCAL.\nAUSENCIA DE CORREDORES VIALES PARA EL TRASLADO DE LOS PRODUCTOS LOCALES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMA DE RIEGO TECNIFICADO INTEGRADO EN EL DISTRITO DE CALLANMARCA Y SUS ANEXOS.\nIMPLEMENTACIÓN DEL PROYECTO DE MEJORAMIENTO DE CADENAS PRODUCTIVAS A NIVEL DEL DISTRITO DE CALLANMARCA,\nIMPLEMENTACIÓN DEL PROYECTO DE MEJORAMIENTO GENÉTICO DE GANADO VACUNO Y OVINO.\nCONSTRUCCIÓN DE CORREDORES VIALES, ACCESO A ZONAS PRODUCTIVAS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "PRODUCCIÓN AGRÍCOLA CON RIEGO TECNIFICADO DENTRO DEL DISTRITO.\nDESARROLLO DE CADENAS PRODUCTIVAS DEL DISTRITO.\nCRIANZA Y PRODUCCIÓN DE GANADO VACUNO Y OVINO CON ALTA PRODUCCIÓN..\nINFRAESTRUCTURA VIAL ADECUADA PARA TRANSPORTE DE PRODUCTOS LOCALES",
            "txPgMeta": "MEJORAR PRODUCCIÓN AGRÍCOLA CON RIEGO TECNIFICADO DENTRO DEL DISTRITO.\nMEJORAR LAS CADENAS PRODUCTIVAS DEL DISTRITO..\nMEJORAR LA CRIANZA Y PRODUCCIÓN DE GANADO VACUNO Y OVINO.\nIMPLEMENTAR CON INFRAESTRUCTURA VIAL ADECUADA PARA TRANSPORTE DE PRODUCTOS LOCALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210045,
            "txPgProblema": "DEFICIENTE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nAUSENCIA DE PROMOCIÓN DE RECOJO Y MANEJO DE RESIDUOS SÓLIDOS.\nDEFORESTACIÓN DE BOSQUES NATURALES.",
            "txPgObjetivo": "IMPLEMENTACION DEL SISTEMA DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.\nIMPLEMENTACION DEL DE AREA DE MANEJO DE RESIDUOS SOLIDOS.\nIMPLEMENTACIÓN DE REFORESTACIÓN DE PINO, FRUTALES Y PLANTAS SILVESTRES.",
            "txPgIndicador": "CORRECTO MANEJO DE RESIDUOS \nREFORESTACION DE LA BIODIVERSIDAD DE PLANTAS SILVESTRES.",
            "txPgMeta": "CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS DEL DISTRITO DE CALLANMARCA.\nCREAR EL ÁREA DE MANEJO DE RESIDUOS SOLIDOS DE LA MUNICIPALIDAD DISTRITAL DE CALLANMARCA.\nREFORESTACION DE DIEZ MIL (10000) PLANTONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210544,
            "txPgProblema": "DÉBIL ARTICULACIÓN ENTRE LAS ENTIDADES PÚBLICAS DEL ESTADO Y LA POBLACIÓN PARA IMPLEMENTAR POLÍTICAS DE DESARROLLO Y CIERRE DE BRECHAS DEL DISTRITO.\nDEFICIENTE SISTEMA ADMINISTRATIVO DE CONTROL INTERNO DE LA MUNICIPALIDAD Y FALTA DE MODERNIZACIÓN DEL SISTEMA ATENCIÓN AL CIUDADANO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR EL PRESUPUESTO PARTICIPATIVO PARA UNA EFICIENTE PRIORIZACION DE PROYECTOS DE INVERSIÓN PÚBLICA,\nIMPLEMENTAR EL PROYECTO DE MEJORAMIENTO Y MODERNIZACIÓN DEL SISTEMA ADMINISTRATIVO DE ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "PRIORIACION DE PROYECTOS PARA EL DESARROLLO  INTEGRAL DEL DISTRITO.\nBRINDAR UN SERVICIO ADECUADO AL CIUDADANO.",
            "txPgMeta": "CONTAR CON UNA CARTERA DE PROYECTOS INCORPORADOS DENTRO DEL PLAN MULTIANUAL DE INVERSIONES DEL MINISTERIO DE ECONOMÍA Y FINANZAS.\nCONTAR CON UN SISTEMA MODERNO DE ATENCIÓN AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}