{
    "datoGeneral": {
        "idPlanGobierno": 23016,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f97e587e-f67d-4e02-8056-874a499eb1bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a4f10b5-c547-40cd-a47a-38f00284bbc6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151573,
            "txPgProblema": "AÚN EXISTE INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES QUE NO CUENTAN CON INFRAESTRUCTURA ADECUADA COMO COMPLEMENTO PARA IMPARTIR UNA EDUCACIÓN DE CALIDAD.",
            "txPgObjetivo": "- GESTIONAR LA CONSTRUCCIÓN ,EQUIPAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN LOS DIFERENTES NIVELES",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON  INFRAESTRUCTURA ADECUADA.",
            "txPgMeta": "-80% DE LAS INSTITUCIONES EDUCATIVAS CUENTEN CON INFRAESTRUCTURA MODERNA PARA BRINDAR UN BIEN SERVICIO EN LA EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151586,
            "txPgProblema": "LAS ESCUELA DE FAMILIAS QUE TIENEN QUE VER CON LA MEJORA DE LA CALIDAD EDUCATIVA EN LA ACTUALIDAD NO VIENEN FUNCIONANDO",
            "txPgObjetivo": "-PROMOVER Y FORTALECER EL VÍNCULO ENTRE LA ESCUELA Y LAS FAMILIA A TRAVÉS DEL PROYECTO LA FAMILIA Y SU DESARROLLO SOCIOEMOCIONAL.",
            "txPgIndicador": "- % DE ESCUELAS QUE PROMUEVEN LAS ESCUELAS DE FAMILIAS.",
            "txPgMeta": "100% DE LOS PADRES DE FAMILIAS SE INVOLUCREN EN EL DESARROLLO EDUCATIVO DE LOS EDUCANDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151604,
            "txPgProblema": ".EMBARAZO EN NIÑAS Y ADOLESCENTES",
            "txPgObjetivo": "GENERAR Y PROMOVER UNA NUEVA CONCEPCIÓN DE ESCUELAS PARA LA VIDA, PROMOTORAS DE PROYECTOS DE VIDA Y PROTECTORAS DE NUESTRAS NIÑAS, NIÑOS Y ADOLESCENTES DESDE UN TRABAJO ARTICULADO DEL ESTADO, SOCIEDAD CIVIL Y SECTOR PRIVADO",
            "txPgIndicador": "N° DE CONVENIOS INTERINSTITUCIONALES PARA LA ARTICULACIÓN DE LA EBR  Y LA EDUCACIÓN TÉCNICO PRODUCTIVA",
            "txPgMeta": "100% INSTITUCIONES EDUCATIVAS HAN ARTICULADO LOS APRENDIZAJES Y SABERES DE LA EBR CON LA EDUCACIÓN TP \n06 GRUPOS DE ESTUDIANTES DE LAS II.EE FOCALIZADAS IMPLEMENTAN 06 EMPRENDIMIENTOS APROBADOS POR LA MUNICIPALIDAD \nIGUAL N° DE II.EE DE NIVEL SECUNDARIO EN LA EL DISTRITO.\n05 CAMPAÑAS ANUALES DE MOVILIZACIÓN POR LA EDUCACIÓN EN NNA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151618,
            "txPgProblema": "LA ECONOMÍA EN EL DISTRITO LA MATANZA ES POCO DIVERSIFICADA Y CON SECTORES DE BAJA PRODUCTIVIDAD, ALTA INFORMALIDAD Y BAJOS INGRESOS DE LA POBLACIÓN, PRODUCTO DE LA NO EXISTENCIA DEL ASOCIATIVISMO QUE IMPIDE LA COMPETITIVIDAD PARA LA AGRO EXPORTACIÓN.",
            "txPgObjetivo": "-FOMENTAR EL ASOCIATIVISMO EN LOS PEQUEÑOS AGRICULTORES, GANADEROS, APICULTORES FORTALECIENDO SUS CAPACIDADES CON FINES DE EXPORTACIÓN DE PRODUCTOS CON VALOR AGREGADO APROVECHANDO LAS BONDADES QUE TIENE LA COOPERACIÓN INTERNACIONAL COMO ES EL CASO DE ONGS, FINANCIERAS, ETC..",
            "txPgIndicador": "-% DE AGRICULTORES, GANADEROS Y APICULTORES ASOCIADOS",
            "txPgMeta": "LOGRAR ASOCIAR AL 80% DE AGRICULTORES, GANADEROS Y APICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151628,
            "txPgProblema": "DESARTICULACIÓN DE LOS ACTORES RESPONSABLES DE LA PROMOCIÓN DE LA AGRICULTURA FAMILIAR",
            "txPgObjetivo": "ACTORES DEL ESTADO RESPONSABLES DE LA PROMOCIÓN DE LA PEQUEÑA AGRICULTURA FAMILIAR LIDERADOS POR EL ÁREA DE DESARROLLO PRODUCTIVO, SE ARTICULAN SEGÚN SUS RESPONSABILIDADES E IMPLEMENTAN ACCIONES Y ESTRATEGIAS PARA LA PROMOCIÓN DE LA PEQUEÑA AGRICULTURA FAMILIAR CON ENFOQUE DE GÉNERO.",
            "txPgIndicador": "DESARTICULACIÓN DE LOS ACTORES RESPONSABLES DE LA PROMOCIÓN DE LA AGRICULTURA FAMILIAR\tACTORES DEL ESTADO RESPONSABLES DE LA PROMOCIÓN DE LA PEQUEÑA AGRICULTURA FAMILIAR LIDERADOS POR EL ÁREA DE DESARROLLO PRODUCTIVO, SE ARTICULAN SEGÚN SUS RESPONSABILIDADES E IMPLEMENTAN ACCIONES Y ESTRATEGIAS PARA LA PROMOCIÓN DE LA PEQUEÑA AGRICULTURA FAMILIAR CON ENFOQUE DE GÉNERO.\nN° DE NORMATIVAS QUE CREAN E IMPLEMENTAN LAS LA COMISIÓN DISTRITAL PARA LA PROMOCIÓN DE LA PEQUEÑA AGRICULTURA FAMILIAR\n\t\t\n\t\tN° DE PLANES DE TRABAJO ARTICULADOS Y CONCERTADOS DE LA COMISIÓN DISTRITAL PARA LA PROMOCIÓN DE LA PEQUEÑA AGRICULTURA FAMILIAR\n\t\tN° DE ACCIONES E INCENTIVO DE LA COMPETITIVIDAD PRODUCTIVA\n\t\tN° DE PROYECTOS A FAVOR DE LA PEQUEÑA AGRICULTURA FAMILIAR\n\t\tN° DE FERIAS DE PROMOCIÓN DE LA PRODUCCIÓN DE LAS PEQUEÑAS FAMILIAS PRODUCTORAS ORGANIZADAS.",
            "txPgMeta": "ORDENANZA MUNICIPAL DISTRITAL\n01 REGLAMENTO APROBADO CON RESOLUCIÓN MUNICIPAL\n01 PLAN ANUAL EJECUTADO Y EVALUADO\n01 PROCMPITE\n1 PROYECTOS A NIVEL PROVINCIAL, SEGÚN PLAN DE TRABAJO DE LA COMISIÓN PROVINCIAL PARA LA PROMOCIÓN DE LA PEQUEÑA AGRICULTURA FAMILIAR (CAMINOS PRODUCTIVOS, SISTEMAS DE RIEGO, ASISTENCIA TÉCNICA, ENTRE OTROS)\n03 ANUALES EN EL MARCO DEL ANIVERSARIO DISTRITAL, DÍA DEL CAMPESINO/A Y DÍA MUNDIAL DE LA ALIMENTACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151665,
            "txPgProblema": "-INADECUADO SISTEMA DE RECOJO DE  RESIDUOS SÓLIDOS EN EL DISTRITO LA MATANZA (NO EXISTE RELLENO SANITARIO)",
            "txPgObjetivo": "-MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA, ALMACENAMIENTO, RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS.",
            "txPgIndicador": "-% DE COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "-COBERTURAR AL 100% AL SERVICIO DE LIMPIEZA PÚBLICA EN LA CAPITAL DISTRITAL, CENTRO POBLADO LAYNAS Y CASERÍOS ALEDAÑOS. EJECUCIÓN DE PROYECTO DE RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151689,
            "txPgProblema": "DÉBIL CULTURA CIUDADANA DEL CUIDADO DEL MEDIO AMBIENTE, DE PREVENCIÓN DE RIESGOS Y DEL RESPETO DE LAS MEDIDAS DE BIO SEGURIDAD",
            "txPgObjetivo": "ORMULAR Y PONER EN EJECUCIÓN UNA ESTRATEGIA DISTRITAL DE ACCIÓN FRENTE A RIESGOS, EMERGENCIAS Y DE ADAPTACIÓN Y MITIGACIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO",
            "txPgIndicador": "N° DE ACCIONES ESTRATÉGICAS DE PREVENCIÓN Y RESPUESTA FRENTE A RIESGOS Y EMERGENCIAS",
            "txPgMeta": "04 ACCIONES ESTRATÉGICAS (REFORESTACIÓN DEL BOSQUE SECO Y DE LAS NACIENTES DE LOS RÍOS, DE ACCIÓN Y MOVILIZACIÓN CIUDADANA POR EL RESPETO Y PROTECCIÓN DEL MEDIO AMBIENTE, DE ANÁLISIS, DEBATE Y RESPUESTA A LOS EFECTOS DEL CAMBIO CLIMÁTICO)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151719,
            "txPgProblema": "-ESCASA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "-IMPULSAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE SUS ORGANIZACIONES VECINALES",
            "txPgIndicador": "N° DE ORGANIZACIONES  VECINALES CON PARTICIPACIÓN CIUDADANA ACTIVA.",
            "txPgMeta": "100% DE ORGANIZACIONES VECINALES DE LAS 05 ZONAS DEL DISTRITO DE LA MATANZA ASISTEN A LAS CONVOCATORIAS DE LOS TALLERES DEL PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS  CADA AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151756,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL CIUDADANO EN LOS TRÁMITES QUE REALIZA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE ATENCIÓN EN LAS DIFERENTES ÁREAS MUNICIPALES",
            "txPgIndicador": "-NÚMERO DE TALLERES DE CAPACITACIÓN Y ACTUALIZACIÓN",
            "txPgMeta": "04 PROGRAMAS DE CAPACITACIÓN Y ACTUALIZACIÓN AL SERVIDOR PÚBLICO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151792,
            "txPgProblema": "ÉBIL Y DESARTICULADA INTERVENCIÓN DE LA GESTIÓN DE LA PARTICIPACIÓN CIUDADANA VINCULADA CON LOS INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN DE LA AGENDA PÚBLICA DISTRITAL.",
            "txPgObjetivo": "-IMPULSAR LA PARTICIPACIÓN MUNICIPAL ACTIVA",
            "txPgIndicador": "N° DE PLANES DE ACCIÓN DEL ÁREA DE PARTICIPACIÓN CIUDADANA PARA IMPULSAR ACCIONES PARTICIPATIVAS CON ENFOQUE TERRITORIAL Y TEMÁTICO",
            "txPgMeta": "01 PLAN ANUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}