{
    "datoGeneral": {
        "idPlanGobierno": 19761,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b127ca0a-2b52-4a02-a29f-94e9bea16981.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/19081ee0-d73c-42b4-a20c-3864fbce23f5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183714,
            "txPgProblema": "EDUCACIÓN\n1.\tDEFICIENTE INFRAESTRUCTURA E IMPLEMENTACIÓN EDUCATIVA EN NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR NO UNIVERSITARIA.\n2.\tDEFICIENTE E INEXISTEN EN MUCHOS POBLADOS E II.EE DE INTERNET.\n3. DOCENTES MEDIANAMENTE CAPACITADOS EN TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN.\nCULTURA, DEPORTE Y RECREACIÓN\n1.\tPÉRDIDA DE IDENTIDAD CULTURAL EN EL DISTRITO\n\n2.\tCARENCIA Y/O DEFICIENTE INFRAESTRUCTURA DEPORTIVA EN LOS POBLADOS Y EN LOS BARRIOS\n3.\tBAJO NIVEL DE PARTICIPACIÓN DE LA JUVENTUD EN COMPETENCIAS DEPORTIVAS.\n1.\tANEMIA Y DESNUTRICIÓN CRÓNICA CON ALTO ÍNDICE EN LOS NIÑOS DE 0 A 5 AÑOS Y LA EXTREMA POBREZA EN COMUNIDADES NATIVAS. LA CAUSA DIRECTA SON EL CONSUMO DE AGUA CONTAMINADA Y/O PARASITOSIS.\n\n2.\tESTABLECIMIENTOS DE SALUD EN CONDICIONES INADECUADAS, CON ESCASOS MEDICAMENTOS BÁSICOS Y FALTA DE RECURSOS HUMANOS ESPECIALIZADOS, ADEMÁS DE MOBILIARIOS Y EQUIPOS DEFICIENTES.\nSEGURIDAD CIUDADANA\n1. FALTA DE CAPACIDAD DE RESPUESTA DE LA PNP Y SERENAZGO\n2.\tINCREMENTO\tDE\tLA VIOLENCIA Y DELINCUENCIA EN EL DISTRITO.\n3.\tESCASA PRESENCIA Y COLABORACIÓN DE JUNTAS VECINALES Y RONDAS CAMPESINAS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR NO UNIVERSITARIA EIMPLEMENTAR CON MATERIALES Y\nEQUIPOS.\nDOTAR A TODAS LAS INSTITUCIONES EDUCATIVAS, PRIMARIA SECUNDARIA DE SISTEMAS DE INTERNET Y BIBLIOTECA VIRTUAL\nCOOPERACIÓN INTERINSTITUCIONAL DREU Y UNIVERSIDADES. CONVENIOS DE CAPACITACIÓN.\nCERTIFICACIÓN DE DOCENTES EN TIC.\n•\tFOMENTAR EL ARTE Y LA CULTURA SHIPIBO-KONIBO, MESTIZA YANDINA.\n•\tORGANIZARFESTIVALESPARAFOMENTARLASDIFERENTES MANIFESTACIONES CULTURALES.\n•\tORGANIZAR CONCURSOS DE ARTE, MÚSICA Y PINTURA.\n•\tCONSTRUIR LA PISCINA OLÍMPICA DEL DISTRITO.\n•\tCONSTRUIR LOZASDEPORTIVAS EN LAS COMUNIDADES Y/O CASERÍOS.\n•\tPROMOVER LA REALIZACIÓN DE CAMPEONATOS INTER COMUNIDADES E INTERINSTITUCIONALES.\n•\tIMPLEMENTARALASINSTITUCIONES DEPORTIVASCON MATERIALES DIDÁCTICOS Y DEPORTIVOS.\nCONSTRUIR SISTEMAS DE AGUA E INCENTIVAR EN CONSUMO DE ALIMENTOS CON CONTENIDO DE HIERRO E INCREMENTAR EL CONSUMO DE ALIMENTOS NUTRITIVOS Y MEJORAR LA SEGURIDAD ALIMENTARIA DE LOS NIÑOS.\n\nMEJORAR LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DE DISTINTOS CASERÍOS Y COMUNIDADES.\n\nPROMOVER LA IMPLEMENTACIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD EXISTENTES EN EL DISTRITO CON MEDICAMENTOS BÁSICOS, EQUIPOS Y PERSONAL\nESPECIALIZADO.\nIMPLEMENTAR CON BOTIQUÍN COMUNAL A LAS COMUNIDADES NATIVAS Y CASERÍOS DONDE NO EXISTE POSTAS MÉDICAS NI CENTROS DE SALUD.\n\nINCENTIVO A LOS PROMOTORES DE SALUD",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MEJORADA E IMPLEMENTADA.\nINSTITUCIONES EDUCATIVAS A LA VANGUARDIA DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN,\n\n\nEVENTOS CULTURALES DESARROLLADOS\n\nINFRAESTRUCTURAS DEPORTIVAS CONSTRUIDAS\n\nEVENTOS DEPORTIVOSREALIZADOS.\nIMPLEMENTOS DEPORTIVOS ENTREGADOS.\nSISTEMAS DE PRODUCCIÓN DE AGUA SEGURA, COOPERACIÓN DIRECTA CON LOS EE.SS. PROMOVER EL CONSUMO DE HIERRO Y ALIMENTOS NUTRITIVOS.\n\nINFRAESTRUCTURAS\tDE\tSALUD MEJORADAS.\n\nESTABLECIMIENTOS\tDE\tSALUD IMPLEMENTADOS.\n\nBOTIQUÍN COMUNAL IMPLEMENTADO.\nPROMOTORES DE SALUD CON INCENTIVOS ECONÓMICOS\nPROGRAMA DE TRANSFERENCIA PRODUCTIVA A TRAVÉS DE LOS TÉCNICOS AGROPECUARIOS POR LA SEGURIDAD ALIMENTARIA IMPLEMENTADO.",
            "txPgMeta": "70%\n\n40%\n\n\n50%\n\n\n50%\n\n80%\n\n80%\n\n60%\n\n100%\n\n\n50%\n\n\n100%\n\n100%\n\n80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183899,
            "txPgProblema": "1. BAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD DE CULTIVOS AGRÍCOLA Y PECUARIA.\n2. BAJO\tNIVEL\tORGANIZATIVO\tDE LOS AGRICULTORES.\n3. ALTO COSTO DE TRANSPORTE DE PRODUCTOS AGRÍCOLAS DESDE EL DISTRITO A LA CIUDAD DE PUCALLPA.\nCOMERCIO\n1. ALTOS PRECIOS EN CENTROS COMERCIALES EN EL DISTRITO.\nFORESTAL\n1. EXPLOTACIÓN INTENSIVA DE LOS RECURSOSFORESTALESMADERABLESY NO MADERABLES COMO MATERIA PRIMA PARA UNA ACTIVIDAD DE TRANSFORMACIÓN PRIMARIA, APRECIÁNDOSE LA ESCASA REFORESTACIÓN.\nPESQUERIA\n1. DISMINUCIÓN DE RECURSOS HIDROBIOLÓGICOS EN LAS COCHAS, RÍOS Y QUEBRADAS EXISTENTES EN EL DISTRITO, DEBIDO AL INCREMENTO DE PRESIÓN DE PESCA POR AUMENTO DE LA POBLACIÓN, PESCA INDISCRIMINADA, ETC.; CAUSANDO NO SOLO UN IMPACTO AMBIENTAL NEGATIVO SINO TAMBIÉN\nREPERCUTE EN EL BIENESTAR DE LOS\nPOBLADORES QUE DEPENDE DE ESTE RECURSO PARA SOBREVIVIR.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD PRODUCTIVA DE CULTIVOS AGRÍCOLAS MEDIANTE LA TRANSFERENCIA DE TECNOLOGÍAS A LOS AGRICULTORES.\n\nPROMOVER LA FORMALIZACIÓN LEGAL DE EMPRESAS Y ORGANIZACIONES AGRARIAS.\n\nIMPLEMENTAR UN SISTEMA DE TRANSPORTE PARA TRANSPORTAR LOS PRODUCTOS AGRÍCOLAS A UN MENOR\nCOSTO Y DE FORMA EFICIENTE.\nMEJORA DE LOS SISTEMAS DE TRASPORTE Y VÍAS DE COMUNICACIÓN, COMO DE FORTALECIMIENTO DE LAS CAPACIDADES EMPRESARIALES PARA ELCOMERCIO.\n\nSUSCRIBIR ACUERDO INTERINSTITUCIONAL CON LA AUTORIDAD REGIONAL FORESTAL Y DE FAUNA SILVESTRE (ARFFS) DEL GOREU PARA FOMENTAR LA FORMALIZACIÓN A LOS PEQUEÑOS MADEREROS\nINFORMALES DEL DISTRITO, SEGÚN LOS LINEAMIENTOS DEL SERFOR.\n\nIMPLEMENTAR UN SISTEMA QUE OTORGUE VALOR AGREGADO A LA MADERA Y A SU COMERCIALIZACIÓN EN\nEL MERCADO REGIONAL Y NACIONAL\nPROMOVER EL MANEJO DE COCHAS Y PESCA SOSTENIBLE EN LOS CUERPOS DE AGUA EXISTENTES EN EL DISTRITO, EN CONVENIO CON LA DIRECCIÓN REGIONAL DE PESQUERÍA DEL GOREU A FIN DE REGULAR EL USO DE LOS RECURSOS HIDROBIOLÓGICOS PARA ASEGURAR LA ALIMENTACIÓN DE LOS POBLADORES DE MASISEA A UN LARGO PLAZO.",
            "txPgIndicador": "PROYECTOS PRODUCTIVOS SOSTENIBLES APROBADOS E IMPLEMENTADOS.\n\nORGANIZACIONES AGRARIAS CONSTITUIDAS Y RECONOCIDAS.\n\n01 SISTEMA\tDE\tTRANSPORTE IMPLEMENTADO.\nCAMINOS MEJORADOS Y COMERCIANTES CAPACITADOS Y SENSIBILIZADOS\n\nACUERDO\tDE\tCOOPERACIÓN INTERINSTITUCIONAL.\n\nSISTEMA DE COMERCIALIZACIÓN DE PRODUCTOS MADERABLES Y NO\nMADERABLES.\n\nESTANQUES COMUNALES CONSTRUIDAS\n\nPROGRAMA DE ASISTENCIA TÉCNICA Y CAPACITACIÓN CREADO E IMPLEMENTADO.",
            "txPgMeta": "80%\n\n80%\n\n60%\n80%\n\n80%\n\n70%\n40%\n\n50%\n40%\n\n50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183965,
            "txPgProblema": "DEFICIENTE CULTURA DE CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE Y RECURSOS NATURALES.\n2. LOS RECURSOS DEL BOSQUE NO SON APROVECHADOS DE MANERA EFICIENTE Y SOSTENIBLE\n3. DEFICIENTE SISTEMA DE LIMPIEZA PÚBLICA EN EL DISTRITO.\n4. FALTA DE CULTURA DE RECICLAJE EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER UNA CULTURA DE CUIDADO AL MEDIO AMBIENTE Y PROTECCIÓN DE NUESTROS RECURSOS NATURALES, IMPLEMENTANDO DESDE EL MUNICIPIO UNA INTENSA CAMPAÑA DE EDUCACIÓN Y COMUNICACIÓN PÚBLICA DIRIGIDA A MODIFICAR LOS HÁBITOS DE NUESTRA POBLACIÓN, EN CONVENIO CON EL MINISTERIO DEL\nAMBIENTE Y OTROS ORGANISMOS NACIONALES E\nINTERNACIONALES.\n\nPROMOVER EL USO SOSTENIBLE DE LOS BOSQUES Y LA REFORESTACIÓN CON ESPECIES FORESTALES MADERABLES Y NO MADERABLES EN ÁREAS DEGRADAS, MEDIANTE\nCONVENIO CON SERFOR.\n\nMEJORAR EL SISTEMA DE RECOJO DE BASURA, BARRIDO DE LAS CALLES Y ELIMINAR FOCOS INFECCIOSOS A NIVEL DE LA CAPITAL DEL DISTRITO Y DE PUEBLOS ALEDAÑOS,\nCON PARTICIPACIÓN VECINAL.\n\nFOMENTAR UN PROGRAMA QUE PROMUEVA LA CULTURA\nDEL RECICLAJE Y EL TRATAMIENTO INTEGRAL AL MANEJO DE LA BASURA.",
            "txPgIndicador": "CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL SUSCRITO.\n\nCONVENIO DE COOPERACIÓN INTERINSTITUCIONAL\n\n\nSISTEMA IMPLEMENTADO.\n\nPROGRAMA CREADO E IMPLEMENTADO.",
            "txPgMeta": "90%\n\n60%\n\n\n100%\n\n60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184003,
            "txPgProblema": "1. PLAN DE DESARROLLO CONCERTADO NO ACTUALIZADO NI SOCIALIZADO\n2. PERCEPCIÓN DE GESTIÓN POCO TRANSPARENTE EN LA ADMINISTRACIÓN DEL GOBIERNO MUNICIPAL.\n\n3. NO SE BRINDA SERVICIO EFICIENTE POR PARTE DEL MUNICIPIO.",
            "txPgObjetivo": "PLAN DE DESARROLLO CONCERTADO ACTUALIZADO Y SOCIALIZADO\n\nREALIZAR ASAMBLEAS ABIERTAS Y SESIONES PÚBLICAS DESCENTRALIZADAS CADA SEIS MESES, CON PARTICIPACIÓN ACTIVA DE LOS REPRESENTANTES DE LA SOCIEDAD CIVIL Y LA IMPLEMENTACIÓN DE LAS\nVEEDURÍAS COMUNALES.\n\nGOBIERNO ELECTRÓNICO E INTEGRADO POR INTERNET.\nPROMOVER Y CAPACITAR A LOS TRABAJADORES PARA LOGRAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE, MODERNA Y EFICIENTE.",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO CONOCIDO E INTERIORIZADO.\n\nSESIONES\tDESCENTRALIZADAS\tY VEEDURÍA ACTIVA\nPÁGINA WEB DE LA MUNICIPALIDAD RENDICIÓN PUBLICA PERMANENTE\n\nTRABAJADORES CAPACITADOS",
            "txPgMeta": "80%\n\n\n100%\n\n100%\n\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}