{
    "datoGeneral": {
        "idPlanGobierno": 19488,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87dbf147-9388-472f-aaaa-a02f951e9443.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/118759e6-28e7-49fa-8b38-67de5a0fa369.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128344,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nEL 27,5% DE LA POBLACIÓN DE 15 Y MÁS AÑOS DE EDAD FUE VÍCTIMA DE ALGÚN HECHO DELICTIVO EN LIMA METROPOLITANA EN EL 2020. FUENTE: ENCUESTA NACIONAL DE PROGRAMAS PRESUPUESTALES - ENAPRES.\nTASA DE DENUNCIAS POR COMISIÓN DE DELITOS EN EL DISTRITO EN EL 2018 FUE DE 81,9. FUENTE: INEI – PNP\nEN EL ÚLTIMO SEMESTRE MAYO – OCTUBRE 2021 A NIVEL NACIONAL URBANO, LA POBLACIÓN DE 15 Y MÁS AÑOS DE EDAD VÍCTIMA DE ALGÚN HECHO DELICTIVO, NO DENUNCIA EL HECHO PRINCIPALMENTE PORQUE “ES UNA PÉRDIDA DE TIEMPO” (36,7%), “DESCONOCE AL DELINCUENTE” (21,8%) Y PORQUE “DESCONFÍA DE LA POLICÍA” (12,7%).\nEN EL ÚLTIMO SEMESTRE MAYO – OCTUBRE 2021, A NIVEL NACIONAL URBANO, SE OBSERVA QUE EL HECHO DELICTIVO QUE MÁS AFECTA A LA POBLACIÓN DE 15 Y MÁS AÑOS DE EDAD ES EL ROBO DE DINERO, CARTERA, CELULAR, DONDE 8 DÉCADA 100 HABITANTES SON VÍCTIMAS DE ESTE HECHO. \n\nINSUFICIENTE DOTACIÓN DE AGENTES POLICIALES EN LAS COMISARÍAS DEL DISTRITO, ASÍ COMO, EQUIPAMIENTO POLICIAL EN OPERACIONES DE CAMPO FUERA DE SERVICIO Y OBSOLETO.\n.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nARTICULACIÓN AL SISTEMA DE SEGURIDAD CIUDADANA MUNICIPAL DE AGENTES POLICIALES, SERENAZGO Y AGENTES PARTICULARES RESIDENCIALES.\nENTRE LOS OBJETIVOS OPERATIVOS SE ESPECIFICA LA CAPACITACIÓN DE LOS AGENTES CIVILES Y SU EQUIPAMIENTO LOGÍSTICA A FIN DE DETECTAR Y REPORTAR LOS CASOS SOSPECHOSOS, FLAGRANTES DELITOS Y AUXILIO A LA CIUDADANÍA.",
            "txPgIndicador": "INDICADORES\nEL 27,5% DE LA POBLACIÓN DE 15 Y MÁS AÑOS DE EDAD DEL ÁREA URBANA A NIVEL NACIONAL CUENTA CON VIGILANCIA DE LA POLICÍA NACIONAL DEL PERÚ EN CIUDADES DE 20 MIL A MÁS HABITANTES.\nAL 31 DE MARZO DE 2020, EN LIMA METROPOLITANA SE CONTABILIZABA, 740 HABITANTES POR CADA EFECTIVO DE SERENAZGO. \nEN EL DISTRITO AL 31 DE MARZO DE 2020, 311 HABITANTES POR EFECTIVO DE SERENAZGO.\nFUENTE: INEI\n\nRELACIÓN DE EFECTIVOS POLICIALES VS CIUDADANOS – EN EL 2020 SE TENÍA 240 EFECTIVOS POLICÍAS POR CADA 100,000 HABITANTES. FUENTE: MININTER",
            "txPgMeta": "METAS (2023 – 2026)\nINICIANDO LA GESTIÓN CON POCO MÁS DE 522,000 HABITANTES (FUENTE INEI ENE 2021). LA GESTIÓN MUNICIPAL APUNTA A CONTAR CON 300 EFECTIVOS POR CADA 100,000 HABITANTES. \nAUMENTAR A UN 35% LA VIGILANCIA DISTRITAL DE LA PNP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128381,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nAL TERCER TRIMESTRE DEL AÑO 2021, EL 39% DE LOS HOGARES DEL PAÍS TENÍA ENTRE SUS MIEMBROS AL MENOS UNA PERSONA DE 60 Y MÁS AÑOS DE EDAD. EN LIMA METROPOLITANA, LA PROPORCIÓN DE HOGARES CON ALGÚN MIEMBRO ADULTO MAYOR, ALCANZA EL 41,8%. EN TANTO EN EL RESTO URBANO, EL 36,2% DE LOS HOGARES TIENEN UNA PERSONA DE ESTE GRUPO ETARIO.\nEN EL ÁMBITO DE LIMA METROPOLITANA, LOS MUNICIPIOS QUE CUENTAN CON MAYOR NÚMERO DE BENEFICIARIOS DEL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR (CIAM) SE ENCUENTRAN EN LA ZONA DE LIMA CENTRO (42,2%), DESTACANDO LAS MUNICIPALIDADES DE SANTIAGO DE SURCO Y MIRAFLORES QUE BENEFICIARON A 5 MIL 668 Y 4 MIL 881 PERSONAS ADULTAS MAYORES, RESPECTIVAMENTE. EN LA ZONA ESTE, PRINCIPALMENTE LA MUNICIPALIDAD DE SAN JUAN DE LURIGANCHO REGISTRÓ A 6 MIL 612 PERSONAS.\nFUENTE: INEI\n\nINCREMENTO DE LESIONES MÚSCULO ESQUELÉTICAS, EN NUESTROS ADULTOS Y ADULTOS MAYORES, DEBIDO A LA INSUFICIENTE ATENCIÓN POR EL ESTADO DE EMERGENCIA SANITARIA.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nACORTAR LA BRECHA DEL TRATAMIENTO OPORTUNO DEL DOLOR EN EL ADULTO Y ADULTO MAYOR EN EL DISTRITO, IMPLEMENTANDO ENTRE OTROS PROCESOS, MÓDULOS DEL DOLOR, MEDIANTE CONVENIOS CON IGLESIAS, LOCALES DE TODAS LAS ZONAS DEL DISTRITO. ACERCANDO LOS SERVICIOS DE TERAPIA DEL DOLOR AL VECINO.",
            "txPgIndicador": "INDICADORES\nEL 53% DE ADULTOS Y ADULTOS MAYORES REGISTRAN TRASTORNO MÚSCULO ESQUELÉTICOS.",
            "txPgMeta": "METAS (2023 – 2026)\nCUBRIR EL 40% DE CASOS DESATENDIDOS EN EL DISTRITO Y REFERENCIAR LOS CASOS MÁS SENSIBLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128384,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nEL 8.3% ES LA PROPORCIÓN DEL GASTO REAL PROMEDIO PER CÁPITA MENSUAL ASIGNADO A SALUD EN EL 2019 A NIVEL NACIONAL Y A NIVEL LIMA METROPOLITANA URBANO FUE 8.5%. FUENTE: INEI.\n\nDETERIORO DE LA SALUD MENTAL POR CAUSAS DE LA PANDEMIA, EN NUESTROS VECINOS, ADULTOS, ADOLESCENTES Y NIÑOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nDIAGNÓSTICO DE LA DEPRESIÓN MODERADA A SEVERA OPORTUNO, EN CONVENIO CON LOS ESTUDIANTES DE PSICOLOGÍA DE LAS UNIVERSIDADES DEL DISTRITO.",
            "txPgIndicador": "INDICADORES\nEL 25% DE POBLACIÓN EN EL DISTRITO, SUFRE DE DEPRESIÓN MODERADA A SEVERA Y ESTRÉS A CAUSADA, EN GRAN PARTE, POR LA EMERGENCIA SANITARIA.",
            "txPgMeta": "METAS (2023 – 2026)\nDIAGNOSTICAR PRECOZMENTE LA DEPRESIÓN EN NUESTRA POBLACIÓN Y REFERENCIAR ADECUADAMENTE PARA EL TRATAMIENTO DE LOS CASOS. META ESTABLECIDA 50% DE CASOS EN EL PRIMER AÑO DE GESTIÓN EDIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128347,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nEN EL PERÚ ALREDEDOR DE SEIS DE CADA DIEZ HOGARES (60%) RESPONDIERON QUE AÚN NO RECUPERAN SU INGRESO, EN EL 2020 FUE LA MAYOR PÉRDIDA DE EMPLEO FORMAL. FUENTE: BANCO MUNDIAL (BM) Y EL PNUD\nA SETIEMBRE DEL 2021 EN EL ÁREA URBANA, LA TASA DE INFORMALIDAD FUE DE 73%. \nEN EL 2020 EL EMPLEO FORMAL DISMINUYO EN 20.8% FRENTE A LAS CIFRAS REGISTRADAS EN EL 2019, ANTES DE LA PANDEMIA.\nEN EL SEGUNDO TRIMESTRE DEL 2021, LOS TRABAJADORES FORMALES TIENEN UN INGRESO PROMEDIO 16% MENOR QUE ANTES DE LA PANDEMIA\nFUENTE: INEI, ENAHO\n\nPERDIDA DEL EMPLEO FORMAL A CAUSA DEL ESTADO DE EMERGENCIA SANITARIA POTENCIA EL RIESGO DE LA ACTIVIDAD INFORMAL EN EL DISTRITO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nINCORPORAR AL SERVICIO MUNICIPAL, CONSULTORÍAS REALIZADAS POR VECINOS ADULTOS.\nDENTRO DE LOS OBJETIVOS OPERATIVOS ESTÁ EL INCENTIVO PARA AQUELLOS VECINOS QUE PARTICIPEN ACTIVAMENTE DEL SERVICIO DE CONSULTORÍAS EN UN DESCUENTO EN",
            "txPgIndicador": "INDICADORES\nACTIVIDADES COMO CONSTRUCCIÓN, SERVICIOS Y COMERCIO, TUVIERON UNA REDUCCIÓN DEL 53% CON RESPECTO AL AÑO 2020, OCASIONADA POR LA CUARENTENA",
            "txPgMeta": "METAS (2023 – 2026)\nEN RELACIÓN A LAS ESTRATEGIAS NACIONALES DEL GOBIERNO, LA GESTIÓN EDIL PLANTEA PODER INCREMENTAR EN UN 15% ANUAL IR RECUPERANDO EL INDICADOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128394,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nCIERRE DE EMPRESAS PRIVADAS (EMPRENDEDORES) A CAUSA DE LA EMERGENCIA SANITARIA",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nVINCULAR E INTERMEDIAR A LAS EMPRESAS PYMES Y EMPRENDEDORES CON AGENTES QUE IMPULSEN LA REAPERTURA DE ACTIVIDADES.\nDENTRO DE LOS OBJETIVOS OPERATIVOS PARA EL PROBLEMA IDENTIFICADO ES IMPLEMENTAR ACTIVIDADES DE CAPACITACIÓN E INTERMEDIACIÓN DE LA MUNICIPALIDAD CON LOS EMPRENDEDORES LOCALES Y EL SISTEMA DE CONTRATACIONES DEL ESTADO.",
            "txPgIndicador": "INDICADORES\nTRABAJAN EN UN EMPRENDIMIENTO PROPIO A NOVIEMBRE DEL 2020 EL 55% DE PERUANOS, EN UNA EMPRESA Y SON EMPRENDEDORES EL 8% DE PERUANOS, EL 52% DE PERUANOS DEL NIVEL A Y B MANIFESTARON TENER EMPRENDIMIENTO POR NECESIDAD Y EN LIMA Y CALLAO EL 59% DE PERUANOS MANIFIESTAN TENER UN EMPRENDIMIENTO POR NECESIDAD. (DATUM)",
            "txPgMeta": "METAS (2023 – 2026)\nIMPULSAR EL EMPRENDIMIENTO EN EL DISTRITO A UN 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128404,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nCAÍDA DE LA OFERTA INMOBILIARIA EN EL DISTRITO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nIMPULSAR PROYECTOS RESIDENCIALES Y COMERCIALES FOMENTANDO LA INVERSIÓN PRIVADA.\nDENTRO DE LOS OBJETIVOS OPERATIVOS ESTA FOMENTAR LAS ACTIVIDADES DE ALQUILER VENTA O COMPRA DE INMUEBLES EN EL DISTRITO DANDO BENEFICIOS TRIBUTARIOS Y FACILIDADES ADMINISTRATIVAS.",
            "txPgIndicador": "INDICADORES\nRESPECTO AL MERCADO VENTA, EL RANKING ESTÁ LIDERADO POR SANTIAGO DE SURCO CON 11,9%, LA MOLINA CON 7,19%, SAN MIGUEL CON 6,32%, SAN MARTÍN DE PORRES CON UN 6,07% Y SAN BORJA CON 5,73%.\nEN EL MERCADO DE ALQUILER, LA DEMANDA SE CONCENTRA EN DISTRITOS COMO: SANTIAGO DE SURCO CON 11,83%, MIRAFLORES CON 10,48%, SAN MIGUEL CON 9,56%, SAN BORJA 5,62% Y FINALMENTE LA MOLINA CON UN 5,56%.\nFUENTE: REPORTE DE MERCADO INMOBILIARIO DE ASOCIACIÓN DE EMPRESAS INMOBILIARIAS DEL PERÚ (ASEI)\n\nRENTABILIDAD PROMEDIO DEL SECTOR INMOBILIARIO ES DEL 7.19%",
            "txPgMeta": "METAS (2023 – 2026)\nPROYECTANDO PARA EL PRIMER AÑO DE PERIODO EDIL UNA RECUPERACIÓN DE LA RENTABILIDAD DEL 10%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128355,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nINCREMENTO DE LA OFERTA EN SERVICIOS DE RESTAURANTES Y BODEGAS EN CALLES Y AVENIDAS QUE GENERAN UNA CANTIDAD MAYOR DE RESIDUOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nIMPLEMENTACIÓN DE CONTENEDORES SOTERRADOS Y AMPLIACIÓN DE FLOTA VEHICULAR PARA LA DISPOSICIÓN DE RESIDUOS DOMÉSTICOS.",
            "txPgIndicador": "INDICADORES\nEN EL DISTRITO SE GENERÓ UNA DISPOSICIÓN DE RESIDUOS SÓLIDOS EN EL 2020 DE 60,957 TN/MES. (FUENTE MUNILIMA) \nFUENTE: MUNLIMA - GERENCIA DE SERVICIOS A LA CIUDAD Y GESTIÓN AMBIENTAL - DIVISIÓN DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "METAS (2023 – 2026)\nDISPONER LOS RESIDUOS SÓLIDOS EN UN PROMEDIO DE 70 MIL TN/MES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128410,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nEN EL DISTRITO AL 01 DE JULIO DE 2020, LA RECAUDACIÓN DEL ARBITRIO DE LIMPIEZA PÚBLICA FUE DE 39,6% CON RESPECTO AL PRESUPUESTO INSTITUCIONAL MODIFICADO (PIM).\nA MARZO DEL 2020, EN EL PERÚ PARA LA DISPOSICIÓN FINAL DE RESIDUOS BIOCONTAMINADOS SE CUENTA CON 6 RELLENOS DE SEGURIDAD Y 6 RELLENOS SANITARIOS MIXTOS, CON CELDAS DE SEGURIDAD, LOS CUALES BRINDAN EL SERVICIO PRINCIPALMENTE A 6 REGIONES, EN LIMA SE TIENE 3 RELLENOS SANITARIOS MIXTOS Y UNO DE SEGURIDAD. FUENTE: MINAM\n\nINCREMENTO DE DESECHOS HOSPITALARIOS NO CONTROLADOS EN LOS RESIDUOS DOMÉSTICOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nCONTROL DE DESECHOS HOSPITALARIOS EN RESIDUOS DOMÉSTICOS EN LA PLANTA DE SEGREGACIÓN.",
            "txPgIndicador": "INDICADORES\nNO EXISTE INDICADOR PARA EL PROBLEMA DETECTADO.",
            "txPgMeta": "METAS (2023 – 2026)\nCONTAR CON UNA LÍNEA DE TRATAMIENTO DE DESECHOS HOSPITALARIOS CERTIFICADA EN LA PLANTA DE SEGREGACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128414,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nLA PRODUCCIÓN DE ELECTRICIDAD SE VIO IMPULSADA POR LA MAYOR GENERACIÓN DE ENERGÍA TERMOELÉCTRICA EN 13,67% Y DE ENERGÍA RENOVABLE NO CONVENCIONAL (EÓLICA Y SOLAR) EN 1,02%; EN TANTO QUE DISMINUYÓ LA ENERGÍA HIDROELÉCTRICA EN -0,34%.\nEN EL MES DE AGOSTO LA ENERGÍA TÉRMICA PÚBLICA PARTICIPÓ DEL 53,32%, LA ENERGÍA HIDRÁULICA PÚBLICA DEL 41,34% Y LA ENERGÍA RENOVABLE NO CONVENCIONAL (EÓLICA Y SOLAR) DEL 5,34%.\nFUENTE: MINISTERIO DE ENERGÍA Y MINAS, COES-SINAC, CÁLIDDA, CONTUGAS Y SUNASS.\n\nDESATENCIÓN EN EL DESARROLLO ENERGÉTICO PARA EL USO DE LA COMUNA.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nPROMOVER Y COFINANCIAR EL USO DE ENERGÍA EÓLICA Y SOLAR EN LAS DIFERENTES SEDES MUNICIPALES, ASÍ COMO, EN LOS VECINOS.",
            "txPgIndicador": "INDICADORES\nEL ÍNDICE DE LA PRODUCCIÓN DE ELECTRICIDAD, GAS Y AGUA EN AGOSTO 2021 REGISTRÓ UN AUMENTO DE 5,93%, RESPECTO A AGOSTO 2020, POR MAYOR PRODUCCIÓN DE ELECTRICIDAD, GAS Y AGUA.",
            "txPgMeta": "METAS (2023 – 2026)\nEN EL PRIMER AÑO DE GESTIÓN EDIL, CUANTIFICAR UN AHORRO DEL 50% DE LOS COSTES POR CONSUMO ELÉCTRICO EL CUAL MOTIVARA A LOS VECINOS EN APOSTAR POR EL USO DE ENERGÍAS RENOVABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128360,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nASOCIACIONES DE VIVIENDA CON FALTA DE GESTIÓN DE SUS DIRECTIVOS EN ACTIVIDADES COMO EL SANEAMIENTO Y HABILITACIÓN DE LOS PREDIOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nAPOYAR EN LA ORGANIZACIÓN EN LAS DIFERENTES ASOCIACIONES DE PROPIETARIOS EN EL SANEAMIENTO DE LOS LOCALES COMUNALES.",
            "txPgIndicador": "INDICADORES\nACTUALMENTE HAY 32 ASOCIACIONES DE VIVIENDA CON PROBLEMAS DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS",
            "txPgMeta": "METAS (2023 – 2026)\nPLANTEAR EN EL SEGUNDO AÑO POSTERIOR A LA IMPLEMENTACIÓN Y EVALUACIÓN DE LOS PROCESOS MUNICIPALES, LA REINGENIERÍA DE LOS MISMOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128367,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nEN EL 2021 SE TUVO UN ELEVADO DÉFICIT DE VIVIENDAS (1.1 MILLONES DE UNIDADES A NIVEL NACIONAL). FUENTE: SCOTIABANK\n\nCRECIMIENTO INMOBILIARIO CON BAJOS ESTÁNDARES CONSTRUCTIVOS Y SIN REGISTRO MUNICIPAL.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nACTUALIZACIÓN DE LA CARTOGRAFÍA MUNICIPAL",
            "txPgIndicador": "INDICADORES\nLA PROYECCIÓN DE INCREMENTO EN EL SECTOR INMOBILIARIO SERÁ DEL 5% PARA EL AÑO EL 2022.\nFUENTE: REPORTE DE MERCADO INMOBILIARIO DE ASOCIACIÓN DE EMPRESAS INMOBILIARIAS DEL PERÚ (ASEI)",
            "txPgMeta": "METAS (2023 – 2026)\nEN EL PRIMER AÑO DE GESTIÓN MUNICIPAL CONTAR CON EL MAPA CARTOGRÁFICO DEL DISTRITO ACTUALIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128419,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nLOS PROCESOS ADMINISTRATIVOS, DE GESTIÓN OPERATIVA Y DE FISCALIZACIÓN INTERNA NO CUENTAN CON UN CONTROL O EVALUACIÓN DE LA EFECTIVIDAD HACIA EL CIUDADANO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\nCERTIFICACIÓN EN EL SISTEMA INTEGRADO DE GESTIÓN ISO 9001, 18000 Y 14001 TENIENDO ÉNFASIS EN LOS PROCESOS CORRESPONDIENTES A LA ADECUADA FISCALIZACIÓN DE LOS FUNCIONARIOS.",
            "txPgIndicador": "INDICADORES\nNO EXISTE INDICADOR CUANTIFICABLE.",
            "txPgMeta": "METAS (2023 – 2026)\nPLANTEAR EN EL SEGUNDO AÑO POSTERIOR A LA IMPLEMENTACIÓN Y EVALUACIÓN DE LOS PROCESOS MUNICIPALES, LA REINGENIERÍA DE LOS MISMOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}