{
    "datoGeneral": {
        "idPlanGobierno": 22862,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d16998f-4aa5-4672-ae50-c53fc7a943c9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c52a8a37-c7fc-4185-87ea-bcce6553e924.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166397,
            "txPgProblema": "1.DEFICIENCIAS EN EL SECTOR EDUCATIVO",
            "txPgObjetivo": "- CURSOS VACACIONALES PREUNIVERSITARIOS NIVEL TERCERO, CUARTO Y QUINTO SECUNDARIO PARA SU INGRESO A LAS DIFERENTES UNIVERSIDADES NACIONALES Y PRIVADAS.\n- IMPLEMENTACIÓN Y EQUIPAMIENTO DE UN LABORATORIO ESCOLAR NIVEL SECUNDARIO.\n- CONVENIOS CON INSTITUTOS, UNIVERSIDADES PARA CAPACITAR A LOS JÓVENES DEL DISTRITO EN DIFERENTES RUBROS TÉCNICOS PARA SU DESARROLLO CULTURAL.",
            "txPgIndicador": "NUMERO DE PROGRAMAS, PROYECTOS Y ACCIONES SECTORIALES VINCULADAS AL SECTOR EDUCATIVO",
            "txPgMeta": "ALCANZAR LOGRO SATISFACTORIO SUPERIOR AL 75% EN LOS NIVELES PRIMARIO Y SECUNDARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166409,
            "txPgProblema": "2.ACCESO LIMITADO A LA SALUD POR PARTE DE LOS POBLADORES",
            "txPgObjetivo": "- GESTIONAR EQUIPO NECESARIO PARA EMERGENCIAS EN EL PUESTO DE SALUD (AMBULANCIA Y PERSONAL CAPACITADO)\n- GESTIÓN DE CAMPAÑAS DE SALUD (MEDICINA GENERAL, ODONTOLOGÍA)",
            "txPgIndicador": "NUMERO DE PROGRAMAS, PROYECTOS Y ACCIONES SECTORIALES VINCULADAS AL SECTOR SALUD",
            "txPgMeta": "80% MÁS DE PERSONAS BENEFICIADAS CON PROYECTOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166451,
            "txPgProblema": "3.DEFICIENTE APOYO AL DEPORTE",
            "txPgObjetivo": "-MEJORAR LA INFRAESTRUCTURA DEPORTIVA DE NUESTRO ESTADIO LA VICTORIA.\n-CONSTRUCCIÓN Y EQUIPAMIENTO DE CANCHAS SINTÉTICAS.",
            "txPgIndicador": "NUMERO DE EVENTOS DEPORTIVOS",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMIENTO AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166482,
            "txPgProblema": "1.INFRAESTRUCTURA DEFICIENTE EN EL SECTOR AGRÍCOLA",
            "txPgObjetivo": "- APOYO TÉCNICO EN LA ELABORACIÓN Y APLICACIÓN DE ABONO ORGÁNICO\n- CAPACITACIÓN A LOS AGRICULTORES EN CULTIVOS ALTERNATIVOS (LECHUGA REDONDA, FRUTALES, ETC.)\n- CONTINUAR CON LAS GESTIONES CORRESPONDIENTES A LA INTEGRACIÓN AL PROYECTO MAJES SIGUAS DELAS 400 HECTÁREAS PARA LOS DAMNIFICADOS DEL DISTRITO.\n- MASIFICAR EL RIEGO TECNIFICADO, A SU VEZ MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO DE RESERVORIO Y CANALES DE REGADÍO EN FORMA INTEGRAL DE TODA LA CAMPIÑA AGRÍCOLA, PERIÓDICAMENTE.\n- APERTURA DE ACCESOS CARROSABLES PARA LAS DIFERENTES PARTES DE LA CAMPIÑA AGRÍCOLA.\n- GESTIONAR LA ADQUISICIÓN MAQUINARIA PESADA COMO CARGADOR FRONTAL Y VOLQUETES, ETC. NECESARIA PARA RESOLVER LAS NECESIDADES QUE SE PRESENTAN CONSTANTEMENTE, POR LA FALLA GEOLÓGICA QUE CONVIVIMOS.",
            "txPgIndicador": "- HECTÁREA AGRÍCOLA CON RIEGO\n- NIVEL DE EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMIENTO AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166499,
            "txPgProblema": "2.LENTA REACTIVACIÓN DEL TURISMO",
            "txPgObjetivo": "- PROMOVER UNA CULTURA VIVA EN LA POBLACIÓN\n- PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO\n- RECUPERAR, PRESERVAR NUESTROS RESTOS ARQUEOLÓGICOS DAÑADOS POR LOS DIFERENTES SISMOS SUSCITADOS EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE TURISTAS QUE INGRESAN AL DISTRITO",
            "txPgMeta": "30% DE INCREMENTO DE LA ACTIVIDAD ECONÓMICA PRODUCTO DEL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166512,
            "txPgProblema": "3.LIMITADO FORTALECIMIENTO A AGRICULTORES, GANADEROS Y ARTESANOS",
            "txPgObjetivo": "- GESTIONAR UN PROGRAMA INTEGRAL DE INSEMINACIÓN ARTIFICIAL DE VACUNOS Y OVINOS.\n- COMPRA DE EQUIPO COMPLETO DE INSEMINACIÓN ARTIFICIAL TANTO PARA GANADO VACUNO Y OVINO.\n- CONTINUAR CON EL PROYECTO DE MEJORAMIENTO DE RAZA GENÉTICA VACUNO Y OVINO, COMPLEMENTACIÓN MEJORAMIENTO Y CAPACITACIÓN DE PROCESO DE ALIMENTACIÓN.",
            "txPgIndicador": "TASA DE USO DE INSEMINACIÓN ARTIFICIAL",
            "txPgMeta": "COBERTURA DE ACCESO SUPERIOR AL 80% DE SOLICITANTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166544,
            "txPgProblema": "1.DEFENSA RIBEREÑA DE LA CAMPIÑA AFECTADA POR EL RIO",
            "txPgObjetivo": "-FORTALECER LA DEFENSA RIBEREÑA DEL RIO",
            "txPgIndicador": "NUMERO DE PROGRAMAS, PROYECTOS Y ACCIONES SECTORIALES VINCULADAS A LA DEFENSA RIVEREÑA DEL RIO",
            "txPgMeta": "DISMINUCIÓN EN MAS DE UN 30% DE METROS CUADRADOS AFECTADOS POR EL RIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166582,
            "txPgProblema": "2. FLAQUEZA FRENTE CAMBIOS CLIMÁTICOS EXTREMOS (SEQUIAS Y HELADAS)",
            "txPgObjetivo": "2. FLAQUEZA FRENTE CAMBIOS CLIMÁTICOS EXTREMOS (SEQUIAS Y HELADAS)",
            "txPgIndicador": "NÚMERO DE HECTÁREAS PERDIDAS POR CONTINGENCIAS CLIMÁTICAS",
            "txPgMeta": "DISMINUCIÓN DE PERDIDAS POR HELADAS Y SEQUIAS EN UN 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166592,
            "txPgProblema": "1.LIMITES DISTRITALES INCIERTOS",
            "txPgObjetivo": "GESTIONAR UN PROYECTO DE DELIMITACIÓN TERRITORIAL DEL DISTRITO CONJUNTAMENTE CON LA COMUNIDAD CAMPESINA.",
            "txPgIndicador": "HECTÁREAS DELIMITADAS",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMIENTO EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166602,
            "txPgProblema": "2.POCA PARTICIPACIÓN DE LA POBLACIÓN EN REUNIONES DE CONSEJO.",
            "txPgObjetivo": "ARTICULACIÓN CON LAS ORGANIZACIONES DE BASE (COMISIÓN DE REGANTES, CLUB DE MADRES, LIGA DEPORTIVA Y OTRAS ASOCIACIONES)",
            "txPgIndicador": "NUMERO DE PERSONAS QUE PARTICIPAN EN LAS REUNIONES Y OTRAS ACTIVIDADES.",
            "txPgMeta": "60% DE LA POBLACIÓN INVOLUCRADA DIRECTA O INDIRECTAMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166615,
            "txPgProblema": "3.MALA ATENCIÓN ADMINISTRATIVA",
            "txPgObjetivo": "CAPACITAR AL PERSONAL EN TEMAS DE ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES REALIZADAS",
            "txPgMeta": "MEJORA EN LOS TIEMPOS DE DURACIÓN DE TRAMITES SUPERIOR A UN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}