{
    "datoGeneral": {
        "idPlanGobierno": 22212,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/68da40ce-3531-4a78-8af5-5e2d4126266e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e1e8409d-facf-453d-a0e1-a177442faf8e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192091,
            "txPgProblema": "1. DEFICIENTE EDUCACIÓN DE CALIDAD EN EL NIVEL INICIAL, PRIMARIA, SECUNDARIA.\n\n\n\n\n2. LIMITADO EMPRENDIMIENTO DE JÓVENES EN EL DISTRITO DE RÍO TAMBO\n3. TERRENOS DE INSTITUCIONES EDUCATIVAS SIN SANEAMIENTO FÍSICO LEGAL \n4. ESCASO CENTROS TÉCNICOS PARA PRÁCTICAS PRE - PROFESIONALES PARA LOS ALUMNOS DEL INSTITUTO ASHANINKA.\n5. DESERCIÓN DE ESTUDIANTES BECADOS DE LOS CENTROS DE ESTUDIOS SUPERIORES.\n6. LIMITADO ACCESO AL SERVICIO DE CALIDAD DE AGUA POTABLE Y DESAGÜE.\n\n7. LIMITADO ACCESO A LOS SERVICIOS DE SALUD DE LOS POBLADORES DEL DISTRITO DE RÍO TAMBO.\n8. ALTAS TASAS DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS, MADRES GESTANTES Y LACTANTES.\n\n9. LIMITADO INGRESOS ECONÓMICOS EN LAS FAMILIAS.\n10. INADECUADAS VIVIENDA DE LOS POBLADORES DE LAS COMUNIDADES NATIVAS\n11. ESCASA PROMOCIÓN DEL DEPORTE Y LA CULTURA",
            "txPgObjetivo": "MEJORAR INFRAESTRUCTURAS E IMPLEMENTAR CON MATERIALES DIDÁCTICOS DE LOS TRES NIVELES\nPROMOVER EL FORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES DE LOS TRES NIVELES DE EDUCACIÓN.\nPROMOVER LA PARTICIPACIÓN  DE LOS PADRES DE FAMILIA EN LA EDUCACIÓN DE SUS HIJOS E HIJAS.\nDISEÑAR CURSOS DE EMPRENDIMIENTO Y ADMINISTRACIÓN BÁSICA A JÓVENES DE 4TO Y 5TO DE SECUNDARIA.\n IMPULSAR TRÁMITES DE SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS DE LAS INSTITUCIONES EDUCATIVAS.\nARTICULAR ALIANZAS CON INSTITUCIONES PÚBLICAS O PRIVADAS DEL SECTOR AGROPECUARIO - SALUD.\nPROMOVER CONVENIOS CON INSTITUCIONES PARA BRINDAR SOPORTE EMOCIONAL Y AFECTIVA A LOS JÓVENES ESTUDIANTES.\nPROMOVER EL ACCESO DE AGUA PARA CONSUMO EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS.\n\nCONSTRUIR INFRAESTRUCTURA DE CENTRO MÉDICO ESPECIALIZADO, PUESTO DE SALUD Y BOTIQUINES, EN LUGARES ESTRATÉGICOS E IMPLEMENTADAS, MEDIANTE UN TRABAJO ARTICULADO CON INSTITUCIONES PÚBLICAS Y PRIVADAS\n\n\nDISEÑAR UN PROGRAMA PARA ATENCIÓN ITINERANTE EN COORDINACIÓN CON INSTITUCIONES DEL SECTOR SALUD PÚBLICA Y PRIVADA.\nRECUPERAR LA MEDICINA TRADICIONAL, MEDIANTE LOS SABIOS DE LAS COMUNIDADES NATIVAS\nPROMOVER ESTRATEGIA INTEGRAL CON EL PROPÓSITO DE REALIZAR ACTIVIDADES DE COMPLEMENTACIÓN NUTRICIONAL Y ALIMENTARIA.\n\nELABORAR UN DOCUMENTO PARA CASOS DE CRÍTICOS DE LOS POBLADORES VULNERABLES\nGESTIONAR LA CONSTRUCCIÓN DE VIVIENDAS ACORDE A LA REALIDAD CULTURAL, ANTE INSTITUCIONES PÚBLICAS Y PRIVADAS \nPROMOVER EL DEPORTE Y MÚSICA EN LAS INSTITUCIONES EDUCAT",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA DE LOCALES EDUCATIVOS EN LOS TRES NIVELES CON CAPACIDAD INSTALADA.\nPORCENTAJE DE DOCENTES CAPACITADOS\nPORCENTAJE DE PADRES DE FAMILIAS COMPROMETIDOS.\nPORCENTAJE DE ALUMNOS DEL 4TO Y 5TO DE SECUNDARIA CON CONOCIMIENTO DE UNA ADMINISTRACIÓN BÁSICA.\nPORCENTAJES DE TERRENOS DE LAS INSTITUCIONES EDUCATIVAS CON SANEAMIENTO FÍSICO LEGAL.\nPORCENTAJE DE LA COMUNIDAD EDUCATIVA ACCEDE A APRENDIZAJE A TECNOLOGÍAS.\nPORCENTAJE DE JÓVENES QUE CULMINAN SUS ESTUDIOS SUPERIORES.\nPORCENTAJE DE POBLACIÓN TIENE UN ACCESO AL CONSUMO DE AGUA SALUDABLE.\nPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LOS PROGRAMAS DE PROMOCIÓN, PREVENCIÓN E INTERVENCIÓN EN LA SALUD.\nPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LA ATENCIÓN DE LOS SERVICIOS DE LOS SABIOS.\nPORCENTAJE DE NIÑOS MENORES DE 5 AÑOS, MADRES GESTANTES Y LACTANTES QUE ACCEDEN ALIMENTOS.\nPORCENTAJE DE LA POBLACIÓN QUE ACCEDE ALIMENTOS SANOS.\nPORCENTAJE DE LA POBLACIÓN VULNERABLE QUE ACCEDE AL PROGRAMA DE APOYO SOCIAL DE FORMA PERMANENTE Y OPORTUNA\nPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A VIVIENDAS DIGNAS\nPORCENTAJE DE LA POBLACIÓN ESTUDIANTIL PARTICIPA EN CAMPEONATOS\nPORCENTAJE DE LA POBLACIÓN ESTUDIANTIL PARTICIPA EN CONCURSOS\nPORCENTAJE DE INFRAESTRUCTURA DE SALUD CONSTRUIDAS E IMPLEMENTADAS",
            "txPgMeta": "30 INSTITUCIONES DE EDUCACIÓN INICIAL MEJORADAS E IMPLEMENTADAS.\n20 INSTITUCIONES DE EDUCACIÓN PRIMARIA MEJORADAS E IMPLEMENTADAS.\n7 INSTITUCIONES DE EDUCACIÓN SECUNDARIA MEJORADAS E IMPLEMENTADAS.\n1 PROGRAMA DE FORMACIÓN A DOCENTES, POTENCIANDO EL CRECIMIENTO ACADÉMICO Y SERVICIO SOCIAL EN EL MARCO DE LA IDENTIDAD CULTURAL, EN CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n12 CURSOS DE FORMACIÓN PARA PADRES DE FAMILIA, JUNTA DIRECTIVA DE LAS DIVERSAS INSTITUCIONES EDUCATIVAS EN CONVENIO CON LA UEE - RÍO TAMBO Y UGEL RÍO ENE MANTARO\n20 CURSOS DE EMPRENDIMIENTO Y ADMINISTRACIÓN BÁSICA A JÓVENES DE 4TO Y 5TO DE SECUNDARIA EN COORDINACIÓN CON LA UEE - RÍO TAMBO Y UGEL RÍO ENE MANTARO\n100  TERRENOS DE LAS INSTITUCIONES EDUCATIVAS CON SANEAMIENTO FÍSICO LEGAL.\nCONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS, PARA POTENCIAR CONOCIMIENTOS DE LOS ESTUDIANTES DE INSTITUTO ASHÁNINKA.\nCONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS, PARA QUE REALICEN MONITOREO Y SENSIBILIZACIÓN CON SOPORTE EMOCIONAL Y AFECTIVA \n10 PROYECTOS DE SANEAMIENTO INTEGRAL EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS\n1 PROGRAMA DE OPERACIÓN DE UN SISTEMA DE COLORACIÓN GOTA A GOTA EN LOS SISTEMAS DE AGUAS POTABLE EXISTENTE.\n2 CENTROS MÉDICOS ESPECIALIZADO CONSTRUIDOS E IMPLEMENTADOS EN RÍO TAMBO Y RÍO ENE, EN CONVENIO CON FUNDACIONES Y ONGS.\n10 PUESTOS DE SALUD CONSTRUIDOS E IMPLEMENTADOS EN EL DISTRITO DE RÍO TAMBO\n30 INFRAESTRUCTURAS DE BOTIQUINES E IMPLEMENTADAS\n1 PROGRAMA DE PROMOCIÓN, PREVENCIÓN E INTERVEN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191656,
            "txPgProblema": "1. ESCASA INFORMACIÓN DE LÍNEA DE BASE DE LOS NIVELES DE AGRICULTORES EN EL DISTRITO DE RÍO TAMBO\n2. DIFERENTES SABERES DE LA AGRICULTURA - PECUARIA DE LOS POBLADORES DE LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS\n3. BAJOS NIVELES DE PRODUCTIVIDAD Y COMERCIALIZACIÓN DEL AGRICULTOR. \n4. ESCASO RECONOCIMIENTO AL AGRICULTOR SOBRESALIENTE.\n\n5. LIMITADO CONSUMO DE LOS PRODUCTOS DE LA ZONA.\n6. LIMITADA PRODUCCIÓN DE ALEVINOS EN EL CENTRO DE PRODUCCIÓN PISCÍCOLA\n7. ESCASA  INSTALACIÓN DE CRIANZA DE PECES EN LAS FAMILIAS PARA MEJORAR SU ALIMENTO.\n8. LIMITADO ACCESO DE PRODUCCIÓN DE PLANTONES  FORESTALES, FRUTÍCOLAS Y ORNAMENTALES EN LAS DIFERENTES CUENCAS DEL DISTRITO DE RÍO TAMBO.\n9. VÍAS DE ACCESO HACIA LAS ÁREAS DE PRODUCCIÓN EN PÉSIMO ESTADO DE CONSERVACIÓN\n10. ESCASA INFORMACIÓN SOBRE LAS VÍAS DE ACCESO EN EL DISTRITO.\n11. LIMITADO COBERTURA DE INTERNET\n12. LIMITADO ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA\n13. ESCASA PUESTA EN VALOR Y ACONDICIONAMIENTO DEL DESTINO TURÍSTICO.\n14. ESCASA PROMOCIÓN DE LA ARTESANÍA AUTÓCTONA DE LAS COMUNIDADES NATIVAS\n15. ESCASOS CENTROS DE ATENCIÓN BANCARIOS Y FINANCIEROS",
            "txPgObjetivo": "DESARROLLAR LÍNEA DE BASE DE LOS AGRICULTORES, EN COORDINACIÓN Y APOYO DE LAS AUTORIDADES DE LOS CENTROS POBLADOS Y COMUNIDADES NATIVAS.\nDESARROLLAR LA UNIFORMIZACIÓN DE CONOCIMIENTOS TÉCNICOS DE ACUERDO AL TIPO DE AGRICULTURA ORGÁNICA, CONVENCIONAL Y CON PERTINENCIA LINGÜÍSTICA \nDESARROLLAR CONVENIOS CON INSTITUCIONES MODELOS O DESTACADOS PARA CAPACITACIÓN EN ASOCIATIVIDAD - COOPERATIVISMO A LAS JUNTAS DIRECTIVAS.\nIMPULSAR LA ELABORACIÓN DEL ABONO ORGÁNICO EN LOS POBLADORES DEL DISTRITO DE RÍO TAMBO\nDESARROLLAR PROYECTOS AGROPECUARIOS CONSIDERANDO LAS BUENAS PRÁCTICAS DE PRODUCCIÓN.\nDESARROLLAR PROYECTOS DE LAS BUENAS PRÁCTICAS DE COSECHA Y POST COSECHA DEL CACAO\nDESARROLLAR PROYECTOS DE LAS BUENAS PRÁCTICAS DE COSECHA Y POST COSECHA DEL CAFÉ\nDESARROLLAR CONVENIOS PARA CAPACITACIÓN EN AGRO EXPORTACIÓN A HIJOS DE SOCIOS DE LAS ASOCIACIONES, COOPERATIVAS DEL DISTRITO.\nPROMOVER LA INSTALACIÓN DE RIEGO EN LOS CULTIVOS PERENNES CON LAS INSTITUCIONES PROVRAEM, PROGRAMA SUBSECTORIAL DE IRRIGACIÓN - PSI, \nPROMOVER MARCA RÍO TAMBO, CONSIDERANDO SELLO DE ALIADO POR LA CONSERVACIÓN (SERNANP)\nPROMOVER CONCURSO DE CATAZACIÓN - TACEO DEL CAFÉ EN LAS ORGANIZACIONES DE PRODUCTORES Y PRODUCTORES INDEPENDIENTES.\nPROMOVER CONCURSO DE CALIDAD DEL CACAO EN LAS ORGANIZACIONES DE PRODUCTORES Y PRODUCTORES INDEPENDIENTES\nPROMOVER EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS, EL CONSUMO DEL CAFÉ, CHOCOLATES\nPROMOVER CONCURSO DE CALIDAD DEL CACAO EN LAS ORGANIZACIONES DE PRODUCTORES Y PRODUCTORES INDE",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES EMPADRONADOS \nPORCENTAJE DE INSTITUCIONES LIGADAS AL SECTOR APLICAN ACUERDOS EN ASISTENCIA TÉCNICA CON PERTINENCIA LINGÜÍSTICA\nPORCENTAJE DE AGRICULTORES SENSIBILIZADOS EN FIDELIZACIÓN DE SU ORGANIZACIÓN\nPORCENTAJE DE POBLACIÓN QUE ELABORA ABONO ORGÁNICO.\nPORCENTAJE DE AGRICULTORES DE LAS COMUNIDADES NATIVAS BENEFICIARIAS.\nPORCENTAJE DE AGRICULTORES DE LA CUENCA DE SANTA CRUZ BENEFICIARIAS.\nPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LA IMPLEMENTACIÓN ANIMALES MENORES\nPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LA IMPLEMENTACIÓN FINCAS DIVERSIFICADAS.\nPORCENTAJE DE AGRICULTORES QUE ACCEDE AL PROYECTO DE COSECHA Y POST COSECHA DEL CACAO\nPORCENTAJE DE AGRICULTORES QUE ACCEDE AL PROYECTO DE COSECHA Y POST COSECHA DEL CAFÉ\nPORCENTAJE DE LA POBLACIÓN DE SOCIOS JÓVENES QUE ACCEDE A LA CAPACITACIÓN DE AGRO EXPORTACIÓN.\nPORCENTAJE DE ÁREAS DE CULTIVO QUE TIENEN RIEGO TECNIFICADO.\nPORCENTAJE PRODUCTORES LOCALES QUE ACCEDEN AL SELLO DE ALIADO POR LA CONSERVACIÓN \nPORCENTAJE DE AGRICULTORES QUE ACCEDEN AL CONCURSO DE CATACIÓN Y TACEO DE CAFÉ.\nPORCENTAJE DE AGRICULTORES QUE ACCEDEN AL CONCURSO DE CALIDAD DE CACAO.\nPORCENTAJE DE LA POBLACIÓN QUE CONSUMEN PRODUCTOS DE LA ZONA.\nPORCENTAJE DE CAPACIDAD DE PRODUCCIÓN DEL CENTRO DE PRODUCCIÓN PISCÍCOLA.\nPORCENTAJE DE FAMILIAS ESCASOS RECURSOS ECONÓMICOS QUE ACCEDEN A LA CRIANZA DE PECES.\nPORCENTAJE DE PRODUCCIÓN DE PLANTONES FORESTALES, FRUTÍCOLAS Y ORNAMENTALES EN LAS DIFERENTES CUENCAS DEL DISTRITO DE RÍO TAMBO",
            "txPgMeta": "4 LÍNEAS DE BASE DE LOS AGRICULTORES DE LAS CUENCAS RÍO TAMBO, RÍO ENE, PERENE Y VALLE ESMERALDA.\n3 PAQUETES TECNOLÓGICOS EN EL SISTEMA AGRARIO, PECUARIO, FORESTAL.\nORGANIZACIONES FORTALECIDAS EN ASOCIATIVIDAD CON RESPONSABILIDAD SOCIAL.\n1 ACTIVIDAD EN ALIANZAS CON LAS INSTITUCIONES DEVIDA, PROVRAEM.\nPROYECTOS EN EL CULTIVO DE CACAO EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS\nPROYECTO EN EL CULTIVO DE CAFÉ EN CUENCA DEL VALLE SANTA CRUZ Y PERENE.\n1 PROYECTO DE CRIANZA DE ANIMALES MENORES\n1 PROYECTO DE ACONDICIONAMIENTO DE FINCAS DIVERSIFICADAS\n01 PROYECTO INTEGRAL DE LAS BUENAS PRÁCTICAS DE COSECHA Y POST COSECHA DEL CACAO\n1 PROYECTO INTEGRAL DE LAS BUENAS PRÁCTICAS DE COSECHA Y POST COSECHA DEL CAFÉ\n3 SOCIOS JÓVENES DE LAS ORGANIZACIONES CAPACITADOS Y CON PRÁCTICAS DESARROLLAS EN AGRO EXPORTACIÓN.\n5 MÓDULOS DE RIEGO TECNIFICADO POR GOTEO, MICRO ASPERSIÓN Y ASPERSIÓN.\n20 SELLOS DE ALIADOS POR LA CONSERVACIÓN A PRODUCTORES LOCALES DE LAS ÁREAS DE AMORTIGUAMIENTO DE PN-OTISHI, RC-ASHANINKA\n4 CONCURSOS DE CATAZACIÓN - TACEO DEL CAFÉ EN LAS ORGANIZACIONES DE PRODUCTORES Y PRODUCTORES INDEPENDIENTES.\n4 CONCURSOS DE CALIDAD DEL CACAO EN LAS ORGANIZACIONES DE PRODUCTORES Y PRODUCTORES INDEPENDIENTES.\nACTIVIDADES DE PROMOCIÓN DE CONSUMO DEL CAFÉ Y CHOCOLATE.\n1 PROYECTO  DE AMPLIACIÓN DE PRODUCCIÓN  DE DIVERSAS ESPECIES DE ALEVINOS EN EL CENTRO PISCÍCOLA.\nINSTITUCIONALIZAR UNA POLÍTICA LOCAL ALIMENTARIA, MEDIANTE LA CRIANZA DE PECES ACCESIBLE A LAS FAMILIAS DE ESCASOS RECURSOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191783,
            "txPgProblema": "1. PERDIDA DE LA DIVERSIDAD BIOLÓGICA EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS EN EL DISTRITO DE RÍO TAMBO\n\n\n\n\n2. PÉRDIDA DE LA CAPACIDAD PRODUCTIVA DEL SUELO\n3. DEFICIENTE GESTIÓN EN EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL\n\n\n4. ESCASA PARTICIPACIÓN DE JÓVENES SOBRE EL CAMBIO CLIMÁTICO\n\n5. ESCASA PARTICIPACIÓN DEL COMITÉ AMBIENTA MUNICIPAL - CAM.\n6. LIMITADA PLANIFICACIÓN Y GESTIÓN DEL DESARROLLO SOSTENIBLE EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS\n7. ESCASA ÁREAS DE ESPARCIMIENTO ECOLÓGICAS EN LOS CENTROS POBLADOS Y COMUNIDADES NATIVAS",
            "txPgObjetivo": "PROMOVER LA REFORESTACIÓN CON ESPECIES NATIVAS FORESTALES Y COMESTIBLES\nPROMOVER LA CONSERVACIÓN DE LA BIODIVERSIDAD BIOLÓGICA  ZONAS DE AMORTIGUAMIENTO DE LAS ANP.\nPROMOVER LA CONSERVACIÓN DE ABEJAS NATIVA\nPROMOVER CONSERVACIÓN DE LAS CABECERAS DE MICROCUENCAS, OJOS DE AGUA EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS\nPROMOVER EL CUIDADO DE LAS AGUAS DE LOS RIACHUELOS DE LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS\nRECUPERACIÓN DE SUELOS DEGRADADOS EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS.\nCONSTRUIR CELDA DE DISPOSICIÓN FINAL, ALMACÉN TEMPORAL PARA RESIDUOS REAPROVECHABLES Y ÁREA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS.\nCONSTRUIR DE INFRAESTRUCTURA PARA EL MANEJO RESPONSABLE DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LA COMUNIDAD NATIVA DE PUERTO OCOPA.\nPROMOVER LA PRODUCCIÓN DE ABONOS LÍQUIDOS CON LOS LIXIVIADOS DE LOS RESIDUOS ORGÁNICOS\nPROMOVER A LA CONFORMACIÓN Y FORMACIÓN DE LÍDERES Y/O  PROMOTORES AMBIENTALES EN LAS 4 CUENCAS\nIMPLEMENTAR EL PLAN DE EDUCACIÓN AMBIENTAL EN LAS INSTITUCIONES EDUCATIVAS\nFORTALECER AL COMITÉ AMBIENTA MUNICIPAL - CAM.\nPROMOVER Y REGULAR LOS PROCESOS DE ORGANIZACIÓN DEL TERRITORIO\nMEJORAR LOS JARDINES DE LOS PARQUES ECOLÓGICOS DE LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS CON LA PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE ÁREAS REFORESTADAS CON ESPECIES NATIVAS FORESTALES Y COMESTIBLES\nPORCENTAJE DE POBLACIÓN QUE ACCEDE A LOS BONOS DE CARBONO.\nPORCENTAJE DE LA POBLACIÓN DE LA COMUNIDADES NATIVAS QUE REALIZAN LA CRIANZA DE ABEJAS NATIVAS\nPORCENTAJE DE ÁREAS DE CONSERVACIÓN LOCAL.\nPORCENTAJE DE POBLACIÓN SENSIBILIZADA EN CUIDADO DE LOS RIACHUELOS.\nPORCENTAJE DE SUELOS DEGRADADOS RECUPERADOS.\nPORCENTAJE DE RESIDUOS SÓLIDOS MUNICIPALES TRATADOS EN FORMA RESPONSABLE\nPORCENTAJE DE RESIDUOS SÓLIDOS MUNICIPALES TRATADOS EN FORMA RESPONSABLE\nPORCENTAJE DE AGRICULTORES UTILIZANDO ABONOS LÍQUIDOS.\nPORCENTAJE DE LOS JÓVENES SENSIBILIZADOS QUE PARTICIPAN EN INICIATIVAS SOSTENIBLES\nPORCENTAJE DE POBLACIÓN ESTUDIANTIL SENSIBILIZADOS\nPORCENTAJE DE PARTICIPACIÓN DE INSTITUCIONES.\nPORCENTAJE DE COMUNIDADES Y CENTROS POBLADOS CON ORDENAMIENTO TERRITORIAL\nPORCENTAJE DE LOS JARDINES DE LOS PARQUES ECOLÓGICOS DE LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS MEJORADOS",
            "txPgMeta": "2 PROYECTOS DE REFORESTACIÓN CON PLANTAS NATIVAS FORESTALES  Y COMESTIBLES.\n1 PROYECTOS DE BONOS CARBONO EN LAS ZONAS DE AMORTIGUAMIENTO (COMUNIDADES NATIVAS) DE LAS ÁREAS NATURALES PROTEGIDAS Y ÁREA NÚCLEO DE LA BIOSFERA AVIRERI VRAEM\n1 PROYECTO DE CRIANZA DE LAS ABEJAS NATIVAS  PARA LAS COMUNIDADES NATIVAS COLINDANTES CON EL PARQ. NACIONAL OTISHI Y RESERVA COMUNAL ASHANINKA\n1 PROYECTO DE DEMARCACIÓN DE ÁREAS DE CONSERVACIÓN LOCAL.\nPROGRAMA DE EDUCACIÓN AMBIENTAL AL CUIDADO DEL CURSO DEL AGUA EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS\n2 PROYECTOS PARA RECUPERACIÓN DE SUELOS DEGRADADOS\n1 PROYECTO PARA LA CONSTRUCCIÓN DE 10 INFRAESTRUCTURA DE CELDA DE DISPOSICIÓN FINAL, ALMACÉN TEMPORAL PARA RESIDUOS REAPROVECHABLES Y ÁREA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS  EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS.\n1 PROYECTO PARA MEJORAR Y AMPLIAR LA INFRAESTRUCTURA PARA EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LA COMUNIDAD NATIVA DE PUERTO OCOPA.\n1 PROYECTO ELABORACIÓN DE ABONOS LÍQUIDOS.\n1 PROGRAMA DE FORMACIÓN Y PARTICIPACIÓN EN CAMPAÑAS DE SENSIBILIZACIÓN DE INICIATIVAS SOSTENIBLES\n 1 PLAN DE EDUCACIÓN AMBIENTAL EN LAS INSTITUCIONES EDUCATIVAS\n1 PLAN DE TRABAJO DE LA CAM CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS QUE INTERVIENEN EN EL DISTRITO.\n10 PLANES ORDENAMIENTO TERRITORIAL EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS \n30 JARDINES DE LOS PARQUES ECOLÓGICOS DE LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191923,
            "txPgProblema": "1. LIMITADA ATENCIÓN A LA CIUDADANÍA DEL DISTRITO\n2. ESCASOS FUNCIONARIOS CAPACITADOS EN LOS DIVERSOS PROCEDIMIENTOS ADMINISTRATIVOS\n3. ESCASA RESPUESTA A PROBLEMAS DE LA MÁS ALTA TAZA DE DESNUTRICIÓN CRÓNICA EN NUESTRO DISTRITO POR EL GOBIERNO REGIONAL DE JUNÍN - MINSA, \n4. LIMITADA COMUNICACIÓN CON LAS ORGANIZACIONES INDÍGENAS.\n5. ESCASA COORDINACIÓN CON LOS ALCALDES DE CENTROS POBLADOS.\n6. ESCASA ARTICULACIÓN CON CENTRO DE INVESTIGACIÓN NACIONALES E INTERNACIONALES\n7. DÉBIL DELIMITACIÓN TERRITORIAL EN LAS FRONTERAS DEL DISTRITO\n\n8. LIMITADA CAPACIDADES PARA COMPLEMENTAR SUS FUNCIONES COMO COMITÉS.\n9. DÉBIL ORGANIZACIÓN PARA EMPRENDER UNA CARRERA COMPLEMENTARIA DE LOS LICENCIADOS EGRESADOS DE LAS FUERZAS ARMADAS DEL DISTRITO DE RÍO TAMBO.\n10. ESCASOS CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS A NIVEL NACIONAL E INTERNACIONAL, PARA ARTICULAR ACCIONES EN CONJUNTO.",
            "txPgObjetivo": "IMPLEMENTAR UNA ATENCIÓN ÁGIL E INTERCULTURAL MONITOREADA.\nFORTALECER CAPACIDADES DE LOS FUNCIONARIOS MUNICIPALES EN PROCEDIMIENTOS ADMINISTRATIVOS.\nIMPLEMENTAR MESA DE TRABAJO PARA PLANTEAR UNA ATENCIÓN DE EMERGENCIA \"DISMINUIR LA DESNUTRICIÓN DE LOS NIÑOS DEL TAMBO\"\nFORTALECER Y CONSOLIDAR ALIANZAS ESTRATÉGICAS CON LAS ORGANIZACIONES INDÍGENAS: CARE, CART, FARE, FECONABAP, PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nFORTALECER COORDINACIÓN MEDIANTE REUNIONES TRIMESTRALES CON LOS ALCALDES DE CENTROS POBLADOS.\nDESARROLLAR CONVENIOS CON CENTROS DE INVESTIGACIÓN IIAP - UNIVERSIDADES NACIONALES E INTERNACIONALES\nDESARROLLAR ESTRATEGIAS PARA CERRAR LOS TRAMOS DE DELIMITACIÓN TERRITORIAL.\nIMPULSAR PROGRAMA DE FRONTERAS VIVAS\nPROMOVER EL FORTALECIMIENTO DE LOS COMITÉS DE AUTODEFENSA Y COMITÉS DE VASO DE LECHE.\nPROMOVER EL FORTALECIMIENTO DE LOS LICENCIADOS EGRESADOS DE LAS FUERZAS ARMADAS.\nPROMOVER CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS A NIVEL NACIONAL E INTERNACIONAL",
            "txPgIndicador": "PORCENTAJE DE MÓDULOS DE ATENCIÓN A LA CIUDADANÍA.\nPORCENTAJE DE TRABAJADORES MUNICIPALES CAPACITADOS\nPORCENTAJE DE POBLACIÓN DE NIÑOS ATENDIDOS \nPORCENTAJE DE LA POBLACIÓN DE LAS COMUNIDADES NATIVAS CON MEJORANDO SU CALIDAD DE VIDA.\nPORCENTAJE DE REUNIONES CON ACUERDOS DE TRABAJO EN CONJUNTO.\nPORCENTAJE DE NÚMERO DE CONVENIOS CON CENTROS DE INVESTIGACIÓN.\nPORCENTAJE DE AVANCE DE DELIMITACIÓN TERRITORIAL DE TRAMO FRONTERIZO. \nPORCENTAJE DE POBLACIÓN DE LAS FRONTERAS DE LÍMITES DEL DISTRITO ATENDIDAS.\nPORCENTAJE DE LA POBLACIÓN DE LAS COMITÉS DE AUTODEFENSA Y VASO DE LECHE FORTALECIDAS.\nPORCENTAJE DE LICENCIADOS DE LAS FUERZAS ARMADAS EGRESADOS, FORTALECIDOS SUS CAPACIDADES.\nPORCENTAJE DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS A NIVEL NACIONAL E INTERNACIONAL",
            "txPgMeta": "5 MÓDULOS DE ATENCIÓN ÁGIL E INTERCULTURAL MONITOREADA EN PUNTOS ESTRATÉGICOS CONSIDERANDO.\n1 PLAN DE FORTALECIMIENTO DE CAPACIDADES DE LOS FUNCIONARIOS MUNICIPALES EN PROCEDIMIENTOS ADMINISTRATIVOS.\nACTIVIDAD DE ATENCIÓN DE EMERGENCIA \"DISMINUIR LA DESNUTRICIÓN DE LOS NIÑOS DEL TAMBO\" \nMESA DE TRABAJO CON LAS ORGANIZACIONES INDÍGENAS: CARE, CART, FARE, FECONABAP, PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\nREUNIONES TRIMESTRALES ANUALMENTE CON LOS ALCALDES DE CENTROS POBLADOS.\n02 CONVENIOS CON EL UNIVERSIDADES E INSTITUTO DE INVESTIGACIÓN DE LA AMAZONÍA PERUANA - IIAP.\nMESA DE TRABAJO CON LA PCM Y GOBIERNO REGIONAL DE JUNÍN PARA DELIMITAR TRAMOS CON CUZCO Y UCAYALI\n1 PROYECTO DE FORTALECER LAS ACTIVIDADES ECONÓMICAS SOSTENIBLES EN LAS FRONTERAS DEL DISTRITO.\n1PLAN DE FORTALECIMIENTO DE CAPACIDADES DE LOS COMITÉS DE AUTODEFENSA Y VASO DE LECHE.\n1PLAN DE FORTALECIMIENTO DE CAPACIDADES PARA LOS LICENCIADOS EGRESADOS DE LAS FUERZAS ARMADAS.\n10 CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS A NIVEL NACIONAL E INTERNACIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}