{
    "datoGeneral": {
        "idPlanGobierno": 26060,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a00302d-067b-4f70-a5b8-f0d68f550669.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/611b6f6a-d737-45ad-a385-85400f37e0f5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188769,
            "txPgProblema": "LIMITADAS CAPACIDADES Y OPERATIVIDAD DE LOS SERVICIOS PARA LA PROTECCIÓN Y DESARROLLO DE LA PRIMERA INFANCIA EN EL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR SISTEMA DE ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA EN BASE AL DESARROLLO INFANTIL TEMPRANO EN EL DISTRITO: ESTABLECE ESTRATEGIAS DE INTERVENCIÓN ARTICULADA, ASÍ COMO TOMA DE DECISIONES BASADA EN LA INFORMACIÓN.",
            "txPgIndicador": "LIMITADAS CAPACIDADES Y OPERATIVIDAD DE LOS SERVICIOS PARA LA PROTECCIÓN Y DESARROLLO DE LA PRIMERA INFANCIA EN EL DISTRITO. \tGARANTIZAR SISTEMA DE ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA EN BASE AL DESARROLLO INFANTIL TEMPRANO EN EL DISTRITO: ESTABLECE ESTRATEGIAS DE INTERVENCIÓN ARTICULADA, ASÍ COMO TOMA DE DECISIONES BASADA EN LA INFORMACIÓN. \t37 % DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA EN EL DISTRITO.\t10 % DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA EN EL DISTRITO A TRAVÉS DE LA ACCIÓN ARTICULADA ENTRE TODOS LOS NIVELES DE GOBIERNO. \n\t\t57 % DE NIÑOS Y NIÑAS ENTRE 6 A 35 MESES CON ANEMIA A NIVEL DISTRITAL\t20% DE NIÑOS Y NIÑAS ENTRE 6 A 35 MESES CON ANEMIA A NIVEL DISTRITAL CON PROGRAMAS CONSISTENTES PREVENTIVOS Y DE ATENCIÓN EFECTIVA. \n\t\t45% DE UNIDADES DE SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA ADECUADA.\t80% DE UNIDADES DE SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA ADECUADA CON PRIORIDAD EN EL ÁMBITO RURAL Y DISPERSO. \n\t\t17 % DE NIÑOS Y NIÑAS CON ATENCIÓN INTEGRAL (SALUD, EDUCACIÓN Y PROTECCIÓN) QUE GARANTIZA SU DESARROLLO INFANTIL TEMPRANO EN TÉRMINOS DE COBERTURA Y CALIDAD. \t85 % DE NIÑOS Y NIÑAS CON ATENCIÓN INTEGRAL (SALUD, EDUCACIÓN Y PROTECCIÓN) QUE GARANTIZA SU DESARROLLO INFANTIL TEMPRANO EN TÉRMINOS DE COBERTURA Y CALIDAD.",
            "txPgMeta": "LIMITADAS CAPACIDADES Y OPERATIVIDAD DE LOS SERVICIOS PARA LA PROTECCIÓN Y DESARROLLO DE LA PRIMERA INFANCIA EN EL DISTRITO. \tGARANTIZAR SISTEMA DE ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA EN BASE AL DESARROLLO INFANTIL TEMPRANO EN EL DISTRITO: ESTABLECE ESTRATEGIAS DE INTERVENCIÓN ARTICULADA, ASÍ COMO TOMA DE DECISIONES BASADA EN LA INFORMACIÓN. \t37 % DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA EN EL DISTRITO.\t10 % DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA EN EL DISTRITO A TRAVÉS DE LA ACCIÓN ARTICULADA ENTRE TODOS LOS NIVELES DE GOBIERNO. \n\t\t57 % DE NIÑOS Y NIÑAS ENTRE 6 A 35 MESES CON ANEMIA A NIVEL DISTRITAL\t20% DE NIÑOS Y NIÑAS ENTRE 6 A 35 MESES CON ANEMIA A NIVEL DISTRITAL CON PROGRAMAS CONSISTENTES PREVENTIVOS Y DE ATENCIÓN EFECTIVA. \n\t\t45% DE UNIDADES DE SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA ADECUADA.\t80% DE UNIDADES DE SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA ADECUADA CON PRIORIDAD EN EL ÁMBITO RURAL Y DISPERSO. \n\t\t17 % DE NIÑOS Y NIÑAS CON ATENCIÓN INTEGRAL (SALUD, EDUCACIÓN Y PROTECCIÓN) QUE GARANTIZA SU DESARROLLO INFANTIL TEMPRANO EN TÉRMINOS DE COBERTURA Y CALIDAD. \t85 % DE NIÑOS Y NIÑAS CON ATENCIÓN INTEGRAL (SALUD, EDUCACIÓN Y PROTECCIÓN) QUE GARANTIZA SU DESARROLLO INFANTIL TEMPRANO EN TÉRMINOS DE COBERTURA Y CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188796,
            "txPgProblema": "DÉFICIT E INADECUADO SERVICIO DE PROTECCIÓN SOCIAL A LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE PROTECCIÓN SOCIAL CONTRA LA VIOLENCIA EN LAS FAMILIAS MÁS VULNERABLES: CON INCIDENCIA EN LOS OPERADORES Y LOS MEDIOS ADECUADOS DE LOS ESPACIOS DE ATENCIÓN.",
            "txPgIndicador": "DÉFICIT E INADECUADO SERVICIO DE PROTECCIÓN SOCIAL A LA POBLACIÓN VULNERABLE.\tMEJORAR EL SISTEMA DE PROTECCIÓN SOCIAL CONTRA LA VIOLENCIA EN LAS FAMILIAS MÁS VULNERABLES: CON INCIDENCIA EN LOS OPERADORES Y LOS MEDIOS ADECUADOS DE LOS ESPACIOS DE ATENCIÓN.  \t0 CENTROS DE ACOGIDA RESIDENCIAL PARA NIÑOS, NIÑAS Y ADOLESCENTES CON CAPACIDAD INSTALADA ADECUADA.\t01 CENTROS DE ACOGIDA RESIDENCIAL PARA NIÑOS, NIÑAS Y ADOLESCENTES CON CAPACIDAD INSTALADA ADECUADA.\n\t\t0 PROGRAMAS DE ATENCIÓN AL EMPODERAMIENTO DE MUJERES RURALES Y URBANAS CON INCLUSIÓN REAL A LA FORMALIDAD Y EMPLEABILIDAD.\t01 DE PROGRAMAS DE ATENCIÓN AL EMPODERAMIENTO DE MUJERES RURALES Y URBANAS CON INCLUSIÓN REAL A LA FORMALIDAD Y EMPLEABILIDAD",
            "txPgMeta": "DÉFICIT E INADECUADO SERVICIO DE PROTECCIÓN SOCIAL A LA POBLACIÓN VULNERABLE.\tMEJORAR EL SISTEMA DE PROTECCIÓN SOCIAL CONTRA LA VIOLENCIA EN LAS FAMILIAS MÁS VULNERABLES: CON INCIDENCIA EN LOS OPERADORES Y LOS MEDIOS ADECUADOS DE LOS ESPACIOS DE ATENCIÓN.  \t0 CENTROS DE ACOGIDA RESIDENCIAL PARA NIÑOS, NIÑAS Y ADOLESCENTES CON CAPACIDAD INSTALADA ADECUADA.\t01 CENTROS DE ACOGIDA RESIDENCIAL PARA NIÑOS, NIÑAS Y ADOLESCENTES CON CAPACIDAD INSTALADA ADECUADA.\n\t\t0 PROGRAMAS DE ATENCIÓN AL EMPODERAMIENTO DE MUJERES RURALES Y URBANAS CON INCLUSIÓN REAL A LA FORMALIDAD Y EMPLEABILIDAD.\t01 DE PROGRAMAS DE ATENCIÓN AL EMPODERAMIENTO DE MUJERES RURALES Y URBANAS CON INCLUSIÓN REAL A LA FORMALIDAD Y EMPLEABILIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188825,
            "txPgProblema": "PRECARIEDAD DE LOS SERVICIOS TÉCNICOS Y OPERATIVOS DE LA ATENCIÓN PRIMARIA DE SALUD, MERMANDO EL DERECHO A LA SALUD INTEGRAL DE LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR LA ATENCIÓN INTEGRAL DE SALUD EN LA POBLACIÓN DEL DISTRITO CON CAPACIDAD RESOLUTIVA ADECUADA DEL PRIMER NIVEL DE ATENCIÓN DE SALUD.",
            "txPgIndicador": "PRECARIEDAD DE LOS SERVICIOS TÉCNICOS Y OPERATIVOS DE LA ATENCIÓN PRIMARIA DE SALUD, MERMANDO EL DERECHO A LA SALUD INTEGRAL DE LA POBLACIÓN DEL DISTRITO.\n\tGARANTIZAR LA ATENCIÓN INTEGRAL DE SALUD EN LA POBLACIÓN DEL DISTRITO CON CAPACIDAD RESOLUTIVA ADECUADA DEL PRIMER NIVEL DE ATENCIÓN DE SALUD.\t10% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA (EQUIPAMIENTO, INFRAESTRUCTURA Y RECURSOS HUMANOS) \t80% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA (EQUIPAMIENTO, INFRAESTRUCTURA Y RECURSOS HUMANOS) \n\t\t0 ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN POR IMPLEMENTAR \t1 NUEVO ESTABLECIMIENTO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "PRECARIEDAD DE LOS SERVICIOS TÉCNICOS Y OPERATIVOS DE LA ATENCIÓN PRIMARIA DE SALUD, MERMANDO EL DERECHO A LA SALUD INTEGRAL DE LA POBLACIÓN DEL DISTRITO.\n\tGARANTIZAR LA ATENCIÓN INTEGRAL DE SALUD EN LA POBLACIÓN DEL DISTRITO CON CAPACIDAD RESOLUTIVA ADECUADA DEL PRIMER NIVEL DE ATENCIÓN DE SALUD.\t10% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA (EQUIPAMIENTO, INFRAESTRUCTURA Y RECURSOS HUMANOS) \t80% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA (EQUIPAMIENTO, INFRAESTRUCTURA Y RECURSOS HUMANOS) \n\t\t0 ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN POR IMPLEMENTAR \t1 NUEVO ESTABLECIMIENTO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188861,
            "txPgProblema": "LIMITADOS SERVICIOS DE ASISTENCIA TÉCNICA PARA EL MANEJO Y DESARROLLO COMPETITIVO AGROPECUARIO, CONSIDERANDO LA IMPORTANCIA ECONÓMICA Y FUENTE DE EMPLEO PARA LAS FAMILIAS DEL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR EL SERVICIO DE ASISTENCIA TÉCNICA BASADA EN INNOVACIÓN, CIENCIA Y TECNOLOGÍA PARA EL MANEJO TÉCNICO Y COMERCIAL COMPETITIVO A LAS FAMILIAS PRODUCTORAS.",
            "txPgIndicador": "LIMITADOS SERVICIOS DE ASISTENCIA TÉCNICA PARA EL MANEJO Y DESARROLLO COMPETITIVO AGROPECUARIO, CONSIDERANDO LA IMPORTANCIA ECONÓMICA Y FUENTE DE EMPLEO PARA LAS FAMILIAS DEL DISTRITO. \tGARANTIZAR EL SERVICIO DE ASISTENCIA TÉCNICA BASADA EN INNOVACIÓN, CIENCIA Y TECNOLOGÍA PARA EL MANEJO TÉCNICO Y COMERCIAL COMPETITIVO A LAS FAMILIAS PRODUCTORAS.\t5 % DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA A NIVEL DISTRITAL.\t70% DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA, CON PRIORIDAD DE LAS CADENAS PRODUCTIVAS POTENCIALES.\n\t\t23% DE SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS\t5% DE SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS CONSIDERANDO PROGRAMAS ENFOCADAS EN LA PREVENCIÓN Y MEJORA DE NIVELES NUTRICIONALES.",
            "txPgMeta": "LIMITADOS SERVICIOS DE ASISTENCIA TÉCNICA PARA EL MANEJO Y DESARROLLO COMPETITIVO AGROPECUARIO, CONSIDERANDO LA IMPORTANCIA ECONÓMICA Y FUENTE DE EMPLEO PARA LAS FAMILIAS DEL DISTRITO. \tGARANTIZAR EL SERVICIO DE ASISTENCIA TÉCNICA BASADA EN INNOVACIÓN, CIENCIA Y TECNOLOGÍA PARA EL MANEJO TÉCNICO Y COMERCIAL COMPETITIVO A LAS FAMILIAS PRODUCTORAS.\t5 % DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA A NIVEL DISTRITAL.\t70% DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA AGROPECUARIA, CON PRIORIDAD DE LAS CADENAS PRODUCTIVAS POTENCIALES.\n\t\t23% DE SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS\t5% DE SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS CONSIDERANDO PROGRAMAS ENFOCADAS EN LA PREVENCIÓN Y MEJORA DE NIVELES NUTRICIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188871,
            "txPgProblema": "BAJOS NIVELES DE INNOVACIÓN Y DESARROLLO TECNOLÓGICO A FAVOR DEL SISTEMA PRODUCTIVO.",
            "txPgObjetivo": "DESARROLLAR TECNOLOGÍA E INNOVACIONES EN LOS SUMINISTROS Y EQUIPAMIENTO DEL SECTOR AGROPECUARIO.",
            "txPgIndicador": "12% DE PRODUCTORES AGROPECUARIOS ACCEDEN A SUMINISTROS CON TRAZABILIDAD (SEMILLAS, SEMOVIENTES, FERTILIZANTES, OTROS RELEVANTES) Y TECNOLOGÍA INTERMEDIA ADAPTADA AL TERRITORIO.",
            "txPgMeta": "80% DE PRODUCTORES AGROPECUARIOS ACCEDEN A SUMINISTROS CON TRAZABILIDAD (SEMILLAS, SEMOVIENTES, FERTILIZANTES, OTROS RELEVANTES) Y TECNOLOGÍA INTERMEDIA ADAPTADA AL TERRITORIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188894,
            "txPgProblema": "LIMITADO IMPULSO PARA LA AUTOGESTIÓN DE LAS UNIDADES PRODUCTIVAS AGRARIAS.",
            "txPgObjetivo": "DOTAR DE MEDIOS DE FINANCIAMIENTO PARA EL DESARROLLO DE LA DIVERSIFICACIÓN PRODUCTIVA",
            "txPgIndicador": "15% DE UNIDADES ECONÓMICAS ATENDIDAS POR SERVICIO DE ASESORÍA Y FINANCIAMIENTO.",
            "txPgMeta": "70% DE UNIDADES ECONÓMICAS ATENDIDAS POR SERVICIO DE ASESORÍA Y FINANCIAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188911,
            "txPgProblema": "DEFICIENTE USO DEL SUELO CON CAPACIDAD PRODUCTIVA",
            "txPgObjetivo": "DEFICIENTE USO DEL SUELO CON CAPACIDAD PRODUCTIVA \tGESTIONAR EL USO SOSTENIBLE DEL SUELO DEL TERRITORIO CON CAPACIDAD PARA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS INTEGRANDO LOS PROCESOS SOCIOECONÓMICOS Y DE CONSERVACIÓN AMBIENTAL \t23 % DE HECTÁREAS DE ZONAS CON APTITUD PRODUCTIVA\t100% DE AGENCIAS AGRARIAS A NIVEL DISTRITAL CONTARAN CON INSTRUMENTOS TECNOLÓGICOS",
            "txPgIndicador": "23 % DE HECTÁREAS DE ZONAS CON APTITUD PRODUCTIVA",
            "txPgMeta": "100% DE AGENCIAS AGRARIAS A NIVEL DISTRITAL CONTARAN CON INSTRUMENTOS TECNOLÓGICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191459,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “SUMAQ LLACTA”, QUE COMPRENDE:\n¿\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO,\n¿\tTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n¿\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE",
            "txPgMeta": "1 RELLENO SANITARIO  CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO AL SERVICIO DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191487,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL PARA ELLO IMPLEMENTAREMOS EL  PROGRAMA MUNICIPAL SIERRA AZUL:\n¿\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES CON INJERTO EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN A GRAN ESCALA DE: (PLANTAS FORESTALES, FRUTALES Y  ORNAMENTALES",
            "txPgIndicador": "¿\tN° PLANTAS FORESTADAS Y REFORESTADAS A NIVEL DISTRITAL.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188926,
            "txPgProblema": "DÉBIL LEGITIMIDAD DEL ROL CIUDADANO EN LA GESTIÓN LOCAL",
            "txPgObjetivo": "RECONOCER EL LEGÍTIMO DERECHO A LAS PERSONAS DE PARTICIPAR EN LAS POLÍTICAS, PLANES, PROGRAMAS Y ACCIONES DE LA ADMINISTRACIÓN Y LOCAL",
            "txPgIndicador": "0 ESPACIOS DE CONCERTACIÓN ENTRE EL ESTADO Y LA SOCIEDAD CIVIL A NIVEL DISTRITAL",
            "txPgMeta": "INCREMENTO DE ESPACIOS DE CONCERTACIÓN CONSOLIDADOS Y ARTICULADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188939,
            "txPgProblema": "DEFICIENTE USO DE RECURSOS DEL ESTADO",
            "txPgObjetivo": "INCREMENTAR LOS GASTOS EFICIENTEMENTE DEL PRESUPUESTO.",
            "txPgIndicador": "45% DE CUMPLIMIENTO DEL PROCESO DE RENDICIÓN DE CUENTAS DE TITULARES HACIA LA CONTRALORÍA GENERAL DE LA REPUBLICA DESDE EL AÑO 2016 AL 2020",
            "txPgMeta": "100% DE CUMPLIMIENTO DE LOS PROCESOS DE RENDICIÓN DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}