{
    "datoGeneral": {
        "idPlanGobierno": 21568,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3c5b6811-05c1-4d2a-9875-89cc14943a20.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/81ccfe8a-0b69-4805-8287-a004e9a64c11.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141323,
            "txPgProblema": "PROPIEDAD INFORMAL LAS FAMILIAS NO CUENTAN CON TÍTULOS DE PROPIEDAD DE SUS PREDIOS.",
            "txPgObjetivo": "FIRMAR CONVENIOS INTERINSTITUCIONALES DE TITULACIÓN CON COFOPRI PARA BENEFICIAR A TODA LA POBLACIÓN QUE NO CUENTA CON UN TÍTULO DE PROPIEDAD.",
            "txPgIndicador": "ESTE CONVENIO CONTRIBUIRÁ AL DESARROLLO ECONÓMICO DE TODA LA POBLACIÓN, PORQUE AHORA PODRÁN ACCEDER AL CRÉDITO EN ENTIDADES FINANCIERAS Y COOPERATIVAS Y ADEMÁS NO TENDRÁN PROBLEMAS SOBRE SU PROPIEDAD EN EL FUTURO”,",
            "txPgMeta": "CUMPLIMIENTO DEL 100% DE TÍTULOS PARA TODA LA POBLACIÓN DEL DISTRITO DE GROCIO PRADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141332,
            "txPgProblema": "NO CONTAMOS CON UN PLAN DE DESARROLLO TURÍSTICO ECONÓMICO A TRAVÉS DEL ARTE Y LA CULTURA.",
            "txPgObjetivo": "CONVERTIR AL DISTRITO DE GROCIO PRADO EN UN DISTRITO CULTURAL DONDE SE IMPULSE EL TURISMO FAVORECIENDO AL CRECIMIENTO SOCIAL Y ECONÓMICO A TRAVÉS DEL ARTE Y LA CULTURA",
            "txPgIndicador": "POSESIONAR AL DISTRITO DE GROCIO PRADO COMO PRIMERA OPCIÓN TURÍSTICA DEL SUR CHICO\nUTILIZANDO TODOS LOS RECURSOS POSIBLES EN PUBLICIDAD PARA LLEGAR A CONSUMIDORES NACIONALES Y EXTRANJEROS, DE LA MISMA MANERA INVERTIR PARA OFRECER UN CIRCUITO TURÍSTICO CULTURAL MOSTRANDO UNA CIUDAD LIMPIA ORDENADA Y MODERNA. CON TODOS LOS SERVICIOS BÁSICOS OPTIMIZADOS, SEGURO Y SIN DELINCUENCIA",
            "txPgMeta": "EDIFICAR UN ESPACIO ÚNICO PARA ESPECTÁCULOS QUE SEA EL ICONO CULTURAL DE GROCIO PRADO UN AUDITORIO MUNICIPAL DONDE SE PRESENTEN ESPECTÁCULOS ARTÍSTICOS IMPORTANTE. UN ESPACIO DEL QUE TODO GROCIOPRADINO SE SIENTA ORGULLOSO DE TENER UN LUGAR EXCLUSIVO PARA LAS ARTES CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141345,
            "txPgProblema": "MADRES ABUSADAS Y VULNERADAS SUS DERECHOS NIÑOS Y ADULTO MAYOR.",
            "txPgObjetivo": "MADRES ABUSADAS Y VULNERADAS SUS DERECHOS NIÑOS Y ADULTO MAYOR.",
            "txPgIndicador": "OFICINA JURÍDICO MUNICIPAL ES VELAR POR LA DEFENSA DE LOS DERECHOS DE LAS PERSONAS QUE REQUIEREN SUS SERVICIOS DENTRO DEL MARCO LEGAL CORRESPONDIENTE, SEAN PROCESOS LABORALES, JUDICIALES, CIVILES Y PENALES.",
            "txPgMeta": "LOGRAR FAMILIAS CONSTITUIDAS EN VALORES QUE GENERA COMO CONSECUENCIA, FORMAR NIÑOS NIÑAS SOLIDOS FUERTES SEGUROS EMOCIONALMENTE PARA QUE PUEDEN ENFRENTAR LOS NUEVOS RETOS QUE LE PONE LA VIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141353,
            "txPgProblema": "MEJORAR LOS PLANES OPERATIVOS INSTITUCIONALES POI",
            "txPgObjetivo": "LOS PLANES OPERATIVOS INSTITUCIONALES DEBEN ESTAR ENMARCADOS EN LA BUENA DISTRIBUCIÓN DE LOS RECURSOS EN PROYECTOS QUE BENEFICIEN A NUESTRA POBLACIÓN PRINCIPALMENTE EN LOS SERVICIOS BÁSICOS AGUA Y DESAGÜÉ, SALUD Y EDUCACIÓN INFRAESTRUCTURA, SEGURIDAD CIUDADANA.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA A LA POBLACIÓN BRINDÁNDOLES PROYECTOS, BIENES Y SERVICIOS DE CALIDAD CUMPLIENDO LOS PARÁMETROS TÉCNICOS, QUE INDIQUE EL EXPEDIENTE",
            "txPgMeta": "ALCANZAR EL AVANCE AL 100% DE LOS PRESUPUESTOS ASIGNADOS EN VENEFICIO DE LA POBLACIÓN GROCIOPRADINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141360,
            "txPgProblema": "ASEGURAR LA TRANSPARENCIA Y LA RENDICIÓN DE CUENTA",
            "txPgObjetivo": "AL TERMINO DE CADA SEMESTRE SE DEBERÁ REALIZAR UN ANÁLISIS DE ATENCIÓN LAS METAS TRAZADAS POR LA ENTIDAD.",
            "txPgIndicador": "CUMPLIR CON EL OBJETIVO QUE LOS RECURSOS QUE INGRESEN   A LA ENTIDAD MUNICIPAL   SEAN   BIEN INVERTIDOS EN OBRAS DE CALIDAD, ASÍ COMO PARA ERRADICAR LA POBREZA, Y POBREZA EXTREMA DE NUESTRO DISTRITO.",
            "txPgMeta": "CERO CORRUPCIÓN TRANSPARENCIA 100%\nEN NUESTRA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141369,
            "txPgProblema": "MAS DEL 80 % NO TENEMOS GAS DOMÉSTICO EN EL DISTRITO.",
            "txPgObjetivo": "FIRMAR CONVENIO CON LA EMPRESA PRESTADORA DEL SERVICIO PARA QUE GROCIO PRADO SEA BENEFICIADO CON EL GAS DOMÉSTICO.",
            "txPgIndicador": "QUEREMOS QUE NUESTRO DISTRITO TENGA EL GAS DOMESTICO PARA APALIAR LA CANASTA FAMILIAR EN ESTOS TIEMPOS QUE HEMOS SIDO GOLPEADO POR LA PANDEMIA DEL COVID 19 PERDIENDO NUESTRAS FAMILIAS COMO NUESTROS TRABAJOS.",
            "txPgMeta": "QUE TODAS LAS VIVIENDAS PUEDAN CONTAR EL SERVICIO DE GAS DOMESTICO EN EL DISTRITO DE GROCIO PRADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141452,
            "txPgProblema": "INADECUADA GESTIÓN AMBIENTAL MUNICIPAL",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR UNA ADECUADA GESTIÓN AMBIENTAL MUNICIPAL",
            "txPgIndicador": "IMPLEMENTACIÓN   DE UN ÁREA ESPECIALIZADA EN GESTIÓN AMBIENTAL MUNICIPAL",
            "txPgMeta": "CUMPLIMIENTO ADECUADO DE FUNCIONES DEL ÁREA DE GESTIÓN AMBIENTAL MUNICIPAL DE ACUERDO A LAS COMPETENCIAS DE LA NORMATIVA AMBIENTAL,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141480,
            "txPgProblema": "INADECUADA GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR LA GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS",
            "txPgIndicador": "PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS INORGÁNICO Y ORGÁNICOS IMPLEMENTADA.\nDISPOSICIÓN Y TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS DE COMPETENCIA MUNICIPAL.",
            "txPgMeta": "TRATAMIENTO Y VALORIZACIÓN DE RESIDUOS SÓLIDOS INORGÁNICOS.\n\nGESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS IMPLEMENTADA, DE ACUERDO A LAS COMPETENCIAS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141493,
            "txPgProblema": "AUSENCIA DE UNA ADECUADA GESTIÓN DE LA EDUCACIÓN Y CIUDADANÍA AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR UN INSTRUMENTO DE PLANIFICACIÓN Y GESTIÓN DE EDUCACIÓN AMBIENTAL",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PROGRAMA EDUCCA (PROGRAMA MUNICIPAL DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL) Y UNA MEJORA EN LA PARTICIPACIÓN CIUDANÍA EN TEMÁTICA AMBIENTAL",
            "txPgMeta": "CUMPLIMENTO DE LAS ACTIVIDADES PROPUESTAS EN EL PLAN DEL PROGRAMA EDUCCA EN UN 100 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141501,
            "txPgProblema": "PROTECCIÓN DE LOS DERECHOS EQUIDAD, INCLUSIÓN, CIUDADANÍA ACTIVA Y GOBERNABILIDAD DEMOCRÁTICA.",
            "txPgObjetivo": "TRABAJAR POR LA INSTITUCIONALIDAD EL RESPETO A LOS VALORES DEMOCRÁTICOS RESPETANDO SIEMPRE EL ESTADO DE DERECHO",
            "txPgIndicador": "RESPETAR SIEMPRE A TODA NUESTRA POBLACIÓN GROCIOPRADINA PARA TRABAJAR JUNTOS POR UN DISTRITO PUJANTE Y CON DESARROLLO BASADO EN LA EDUCACIÓN EN VALORES PARA NUESTRAS FAMILIAS.",
            "txPgMeta": "UN ESTRICTO RESPETO AL ORDEN DEMOCRÁTICO Y A NUESTRA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141509,
            "txPgProblema": "LA EVOLUCIÓN DE LA GESTIÓN Y LA MEDICIÓN DE DESEMPEÑO DE LOS FUNCIONARIOS Y TRABAJADORES DE LA ENTIDAD MUNICIPAL",
            "txPgObjetivo": "LA MEDICIÓN DE LAS UNIDADES ORGÁNICAS DE LA ENTIDAD MUNICIPAL",
            "txPgIndicador": "SERÁ UNA HERRAMIENTA PARA DAR DIRECCIÓN, ESTABLECER RESPONSABILIDADES, DEFINIR ROLES ASIGNAR RECURSOS, MONITOREAR Y EVALUAR EL DESENSEÑO, INTEGRAR LOS TRES NIVELES DE PLANIFICACIÓN Y TOMAR ACCIONES DESMEJORAMIENTO",
            "txPgMeta": "CONSTATE EVALUACIÓN BUSCANDO LA OPERATIVIDAD DE LOS TÉCNICOS Y FUNCIONARIOS DE LÍNEA AL 100% POR CIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141514,
            "txPgProblema": "UNIDAD Y TRABAJO COMO UNA SOLA FAMILIA",
            "txPgObjetivo": "CONVOCAREMOS A TODAS LAS AUTORIDADES DEL DISTRITO, ASÍ COMO LA SOCIEDAD CIVIL ORGANIZADA PARA TRABAJAR JUNTOS Y ALCANZAR LOS ADJETIVOS TRASADOS, PUEBLO Y MUNICIPIO.",
            "txPgIndicador": "BUSCAREMOS EL DESARROLLO DEL DISTRITO COMO UNA SOLA FAMILIA UN SOLO NORTE UN SOLO OBJETIVO",
            "txPgMeta": "NUESTRAS FAMILIAS  Y VISITANTES TENDRÁN UN DISTRITO LIMPIO,SEGURO  ORDENADO CUMPLIENDO ASÍ  LOS ADJETIVOS  TRASADOS A FAVOR DE NUESTRA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}