{
    "datoGeneral": {
        "idPlanGobierno": 27543,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85e017a8-a787-479c-835e-9b535f870836.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2566f835-6521-4b54-85f1-647ea4dd3edd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192031,
            "txPgProblema": "1.\tPREVALENCIA DE ALTOS NIVELES DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "FORMULACIÓN DE UN PLAN ESTRATÉGICO DE LUCHA Y ERRADICACIÓN DE LA CORRUPCIÓN.",
            "txPgIndicador": "SATISFACCIÓN DE LA SOCIEDAD POR LA GESTIÓN TRANSPARENTE.",
            "txPgMeta": "ERRADICAR LA CORRUPCIÓN DEL GOBIERNO REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192048,
            "txPgProblema": "BAJA CALIDAD DE LA EDUCACIÓN Y LA SALUD PÚBLICAS; Y DEFICIENCIA EN LA COBERTURA DE SERVICIOS BÁSICOS A LA POBLACIÓN EN GENERAL SOBRE TODO A LOS SECTORES MÁS VULNERABLES.",
            "txPgObjetivo": "ELABORACIÓN E IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO REGIONAL.",
            "txPgIndicador": "MEJOR NIVEL DE ATENCIÓN EN LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "REDUCIR LAS BRECHAS DE ACCESO A SERVICIOS BÁSICO DE SANEAMIENTO, ALCANZANDO AL TÉRMINO DEL MANDATO AL 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192089,
            "txPgProblema": "ESCASAS OPORTUNIDAD DE EMPLEO Y FOMENTO DE EMPRENDIMIENTOS ECONÓMICOS Y TENDENCIA CRECIENTE EN LA INFORMALIDAD LABORAL EN LA PEA DE LA REGIÓN AYACUCHO.",
            "txPgObjetivo": "DESARROLLAR PROGRAMA REGIONAL DE CAPACITACIÓN TÉCNICO-PRODUCTIVO, EN LAS DIFERENTES ESPECIALIDADES Y FOMENTO DE LA EMPLEABILIDAD PARA JÓVENES Y ADULTOS, EN PROYECTOS DE CORTO Y MEDIANO PLAZO.",
            "txPgIndicador": "DISMINUCIÓN GRADUAL DE LA TASA DESEMPLEO EN LA REGIÓN AYACUCHO.",
            "txPgMeta": "FOMENTAR Y GARANTIZAR LA SOSTENIBILIDAD DE MYPES PROMOVIENDO CANALES DE COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192117,
            "txPgProblema": "DEFICIENTE INVERSIÓN PÚBLICA EN EL DESARROLLO DE LA AGRICULTURA TECNIFICADA Y ABANDONO DE LA AGRICULTURA COMUNAL ANCESTRAL Y LA AGRICULTURA ORGÁNICA.",
            "txPgObjetivo": "MEJOR ORIENTACIÓN DE LA INVERSIÓN EN LOS PROYECTOS DE REACTIVACIÓN Y TECNIFICACIÓN DE LA AGRICULTURA, ADEMÁS DE LA IMPLEMENTACIÓN E IDENTIFICACIÓN DE LAS METODOLOGÍAS DE LA PRODUCCIÓN AGROPECUARIA COMUNAL Y ORGÁNICA, PARA SU FORTALECIMIENTO Y MASIFICACIÓN.",
            "txPgIndicador": "DESARROLLO SIGNIFICATIVO DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "30% DE ORGANIZACIONES COMUNALES, COOPERATIVAS, UNIDADES FAMILIARES DE LA REGIÓN IMPLEMENTAN ACCIONES VINCULADAS A LA AGRICULTURA COMUNAL.\nIMPULSAR Y BRINDA ASISTENCIA TÉCNICA EN LA IMPLEMENTACIÓN LEY 31071 LEY DE COMPRAS ESTATALES DE ALIMENTOS DE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192141,
            "txPgProblema": "CRECIENTE DETERIORO DEL MEDIO AMBIENTE COMO CONSECUENCIA DE LA ACTIVIDAD MINERA Y LA CARENCIA DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "DETERMINACIÓN FINAL DEL ORDENAMIENTO TERRITORIAL. \nINSTALAR DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "RECUPERACIÓN GRADUAL DEL MEDIO AMBIENTE",
            "txPgMeta": "AL 2026 LA SUB GERENCIA DE RECURSOS NATURALES Y GESTIÓN AMBIENTAL, REESTRUCTURADA Y EN PLENA OPERATIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192187,
            "txPgProblema": "DEFORESTACIÓN INDISCRIMINADA  Y FALTA DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "REACTIVAR E IMPLEMENTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN A NIVEL REGIONAL DE MANERA SOSTENIBLE, CON PARTICIPACIÓN ESTRATÉGICA DE ESTUDIANTES DE TODOS LOS NIVELES.",
            "txPgIndicador": "CRECIMIENTO DE LAS ZONAS FORESTALES.",
            "txPgMeta": "AL 2026, EL 20% DE LOS SUELOS FORESTALES EN PLENA RECUPERACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192220,
            "txPgProblema": "IN-EFICIENCIA DE LA INVERSIÓN PÚBLICA ORIENTADA AL CIERRE DE BRECHAS",
            "txPgObjetivo": "PROGRAMACIÓN PRESUPUESTAL PARA CERRAR BRECHAS SOCIALES.\nEFICIENCIA EN LA EJECUCIÓN PRESUPUESTAL ORIENTADA A CERRAR BRECHAS.",
            "txPgIndicador": "INVERSIONES PÚBLICAS MÁS EFICIENTES.",
            "txPgMeta": "EFICIENCIA EN EL ALINEAMIENTO PROGRAMÁTICO Y LA PROGRAMACIÓN PRESUPUESTAL PARA EL CIERRE DE BRECHAS EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192240,
            "txPgProblema": "2.\tINESTABILIDAD INSTITUCIONAL Y DEFICIENTE GESTIÓN PÚBLICA EN EL  DISTRITO",
            "txPgObjetivo": "REESTRUCTURACIÓN DEL DISTRITO, EN CORRESPONDENCIA ORGÁNICA CON LOS OBJETIVOS DEL PLAN DE DESARROLLO CONCERTADO REGIONAL (PDCR), EN COORDINACIÓN CON EL CEPLAN.",
            "txPgIndicador": "GESTIÓN PÚBLICA MÁS EFICIENTE Y CONCERTADO.",
            "txPgMeta": "ALCANZAR, AL 2026 UNA GESTIÓN PÚBLICA CON ENFOQUE TERRITORIAL, CON ARTICULACIÓN INTERSECTORIAL E INTERGUBERNAMENTAL, EFICAZ EN LA APLICACIÓN DE LAS POLÍTICAS REGIONALES, TRANSPARENTE, PARTICIPATIVA, CON PRESENCIA DE TODAS LAS COMUNIDADES DE LA REGIÓN DE AYACUCHO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}