{
    "datoGeneral": {
        "idPlanGobierno": 22459,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5259279-9880-46e9-bd85-304fc6067ce4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b2994f7-1527-49ef-84f6-11729822241f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230618,
            "txPgProblema": "CREAREMOS LOS CENTROS DE APOYO ALIMENTARIOS AUTOSOSTENIBLES, DIRIGIDOS A LOS HIJOS DE LAS MADRES TRABAJADORAS, AL ADULTO MAYOR Y A LAS PERSONAS CON DISCAPACIDAD (PROYECTO DE INCLUSIÓN SOCIAL).",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.",
            "txPgIndicador": "DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230619,
            "txPgProblema": "CREAREMOS LOS CENTROS DE APOYO DE AUXILIO RÁPIDO PARA EL CIUDADANO",
            "txPgObjetivo": "INCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.",
            "txPgIndicador": "IMPLEMENTAR EL CENTRO DE APOYO DE ASISTENCIA SOCIAL, EL CUAL CONTARA CON LA PRESENCIA DE MÉDICOS LAS 24 HORAS DEL DIA.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230621,
            "txPgProblema": "CREAREMOS LA CASA DE LA JUVENTUD CON TALLERES CORTOS",
            "txPgObjetivo": "ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO.",
            "txPgIndicador": "CON LAS ACADEMIAS MUNICIPALES, QUE SERAS CREADAS EN CADA SECTOR Y CASERÍO, SE PROMOVERÁ LAS ACTIVIDADES DEPORTIVAS Y LÚDICAS EN TODOS SUS NIVELES Y CATEGORÍAS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230624,
            "txPgProblema": "NOS PROPONEMOS IMPLEMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230628,
            "txPgProblema": "CREAREMOS CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE LOS CIUDADANOS",
            "txPgObjetivo": "CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.",
            "txPgIndicador": "CON EL PLAN AGUA Y DESAGUE E INFRAESTRUCTURA PARA TODOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230631,
            "txPgProblema": "IMPULSAREMOS UNA VERDADERA CONCIENCIA TURÍSTICA Y CULTURA DE LA HOSPITALIDAD EN LOS SECTORES EDUCATIVOS, EMPRESARIOS, Y VECINALES.",
            "txPgObjetivo": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL.",
            "txPgIndicador": "LA MASIVA PROLIFERACIÓN DE ALIMENTOS TRANSGÉNICOS NOS PONE EN ALERTA POR LA INSEGURIDAD ALIMENTARIA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230634,
            "txPgProblema": "CONSTRUIREMOS UN MODELO DE DISTRITO, CON UN PROCESO DE PLANIFICACIÓN INTEGRAL DEL DESARROLLO URBANO, Y DE LAS ÁREAS COMPLEMENTARIAS.",
            "txPgObjetivo": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DE NUESTRA PROVINCIA DE ICA.",
            "txPgIndicador": "CON EL DE DESARROLLO DE ESTRATEGIA SOCIAL, SE BUSCA APLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES.",
            "txPgMeta": "85%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230635,
            "txPgProblema": "FOMENTAREMOS LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": ": DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL NUESTRO DISTRITO DE SALAS , PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO.",
            "txPgIndicador": "ACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE EL DISTRITO REQUIERE.",
            "txPgMeta": "92%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230636,
            "txPgProblema": "FORTALECEREMOS LA LABOR QUE BRINDAN LAS ASOCIACIONES PROTECTORAS DE ANIMALES CANINOS.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN NUESTRO DISTRITO, PARA REDUCIR LAS DESIGUALDADES SOCIALES",
            "txPgIndicador": "OFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A SERVICIOS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230638,
            "txPgProblema": "SE PRETENDE ATENDER LOS PROBLEMAS DEL DISTRITO A TRAVÉS DE ESFUERZOS COMPARTIDOS.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230640,
            "txPgProblema": "NUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS.",
            "txPgObjetivo": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.",
            "txPgIndicador": "PROMOVEREMOS LA CREACIÓN DE ESPACIOS DE DEBATE Y CONCERTACIÓN DE PROYECTOS SOCIALES Y JUVENILES.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}