{
    "datoGeneral": {
        "idPlanGobierno": 26502,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d1cf0f31-92ed-4f9d-95e5-daa213a8bf71.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ffc959a1-01da-41e4-ab0d-6beb35125ef1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132927,
            "txPgProblema": "FALTA DE AGUA PARA REGADÍOS EN PAMPAMARCA, FALTA SISTEMA DE REGADÍO EFICIENTE",
            "txPgObjetivo": "MEJORAR LAS CAPTACIONES DE AGUA Y LOS SISTEMAS DE REGADÍO CONTINUANDO CON EL PROYECTO DE CAPTACIÓN Y REGADÍO QUE HA SIDO DEJADO DE LADO POR ANTERIORES Y ACTUALES GESTIONES",
            "txPgIndicador": "INFORME DE ESTUDIO DEL PORCENTAJE DE LA POBLACIÓN QUE CUENTA CON AGUA",
            "txPgMeta": "LA POBLACIÓN CONTARÁ EN UN 75% CON AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132931,
            "txPgProblema": "FALTA DE AUTOSOSTENIBILIDAD ECONÓMICA DE LOS POBLADORES, Y MUY BAJA RECAUDACIÓN DE LAS ACTIVIDADES DE AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "DESARROLLAR LA GANADERÍA MEDIANTE MEJORAMIENTO GENÉTICO Y POTENCIAR LA RECAUDACIÓN DE LOS POBLADORES MEDIANTE FERIAS AGROPECUARIAS, GESTIONAR JUNTO CON UN ASESOR TÉCNICO UNA COMUNICACIÓN CONSTANTE CON LA POBLACIÓN PARA LOGRAR EMPRENDIMIENTOS.",
            "txPgIndicador": "COSTO, RECAUDACIÓN DE LA COMERCIALIZACIÓN DE GANADO, CALIDAD DE LOS PRODUCTOS DERIVADOS OBTENIDOS",
            "txPgMeta": "LOGRAR QUE UN 50% DE LA POBLACIÓN TENGA UNA AUTOSOSTENIBILIDAD ECONÓMICA CON LA GANADERÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132937,
            "txPgProblema": "FALTA DE CONEXIONES ENTRE LOS ANEXOS, CARRETERAS, CAMINOS QUE IMPIDEN QUE SE DE UN ADECUADO SERVICIO DE SALUD, SEGURIDAD Y EDUCACIÓN",
            "txPgObjetivo": "CONSTRUCCIÓN DE CARRETERA  SECSINCAYLLA PARA UNIR CON EL ANEXO DE RUMIHUASI-TECCA,  CREACIÓN Y CONSTRUCCIÓN DEL PUENTE CARROZABLE DE UMATINCO – HUARHUA.",
            "txPgIndicador": "INFORME DE ESTUDIO DE LA CULMINACIÓN DE ESTOR PROYECTOS Y SATISFACCIÓN DE LA POBLACIÓN",
            "txPgMeta": "DESARROLLAR POR LO MENOS UN 25% DE LOS TRABAJOS DE CONSTRUCCIÓN DE ESTOS PUENTES Y CARRETERAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132941,
            "txPgProblema": "EL DISTRITO DE PAMPAMARCA POSEE UNA ALTA TASA DE DESEMPLEO",
            "txPgObjetivo": "GENERAR MÁS PUESTO DE TRABAJO MEDIANTE PROGRAMAS SOCIALES, CAPACITACIÓN A LOS TRABAJADORES MEDIANTE PROFESIONALES EN SUS ÁREAS, FORMANDO EMPRENDEDORES Y LÍDERES",
            "txPgIndicador": "TASA DE DESEMPLEO DEL DISTRITO, ACTUALMENTE ALREDEDOR DEL 20% DE PERSONAS SON EMPLEADAS",
            "txPgMeta": "INCREMENTAR LA TASA DE EMPLEO A UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132947,
            "txPgProblema": "LA POBLACIÓN NO ESTA CAPACITADA O DIFUNDIDA A CERCA DEL SERVICIO DE TURISMO VIVENCIAL.",
            "txPgObjetivo": "BRINDANDO CAPACITACIONES CONTANTES A LOS POBLADORES A CERCA DEL TURISMO VIVENCIAL Y CREAR PROGRAMAS DE DIFUSIÓN PARA LOGRAR UN AUMENTO DE TURISMO EN EL DISTRITO, IMPLEMENTAR UN REGISTRO DE TURISTAS QUE SE PRESENTA CADA AÑO",
            "txPgIndicador": "CANTIDAD DE TURISTAS REGISTRADOS AL AÑO",
            "txPgMeta": "LOGRAR UN AUMENTO CONSIDERABLE DE LA CANTIDAD DE TURISTAS RECIBIDOS AL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132955,
            "txPgProblema": "FALTA DE PRODUCCIÓN DE LOS DISTINTOS PRODUCTORES AUN CUANDO SE HA PROBADO QUE LA ZONA ES FRUCTÍFERA",
            "txPgObjetivo": "PROMOVER, IMPLEMENTAR FERIAS AGROPECUARIAS PARA AUMENTAR LA COMERCIALIDAD DE LOS PRODUCTOS, REACTIVACIÓN DE LOS PROGRAMAS PARA CREAR DISTINTAS FERIAS DE COMERCIO",
            "txPgIndicador": "CANTIDAD DE PRODUCTOS QUE SE COMERCIAN, ASÍ COMO SU VARIEDAD.",
            "txPgMeta": "INCREMENTAR SIGNIFICATIVAMENTE EL COMERCIO DE LOS DISTINTOS PRODUCTOS QUE TIENE EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132960,
            "txPgProblema": "DESORDEN EN LOS ANEXOS DE LA POBLACIÓN A FALTA DE UN PROGRAMA DE CONTROL DE RESIDUOS",
            "txPgObjetivo": "\"DESARROLLAR E IMPLEMENTAR UN PROGRAMA DE LIMPIEZA Y CONTROL DE RESIDUOS, DAR CHARLAS CONSTANTES A LA POBLACIÓN A CERCA DE LA LIMPIEZA Y DESORDEN.\nREALIZAR CONVENIOS CON DISTINTAS INSTITUCIONES, UNIVERSIDADES PARA EVALUAR Y PROBAR DISTINTAS SOLUCIONES A LA PROBLEMÁTICA AMBIENTAL\"",
            "txPgIndicador": "INFORME DE ESTUDIO DEL CONTROL DE RESIDUOS QUE SE EMPLEARÁ DURANTE LA CREACIÓN DEL PROGRAMA",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN TENGA UN CONTROL, ORDEN Y LIMPIEZA EN LA EXTENSIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132966,
            "txPgProblema": "CONSTANTES INCIDENTES RESPECTO A INCENDIOS FORESTALES Y QUEMA DE CULTIVO",
            "txPgObjetivo": "DESARROLLAR UN PLAN DE VIGILANCIA Y A TRAVÉS DE SERNAM LOGRAR UNA GESTIÓN PARA EL CONTROL DE INCENDIOS FORESTALES",
            "txPgIndicador": "INFORME DE ESTUDIO DEL CONTROL DE RESIDUOS QUE SE EMPLEARÁ DURANTE LA CREACIÓN DEL PROGRAMA",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN TENGA UN CONTROL, ORDEN Y LIMPIEZA EN LA EXTENSIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132973,
            "txPgProblema": "MALA GESTIÓN Y UNA FALTA DE EXPERIENCIA POR PARTE DEL EQUIPO TÉCNICO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER UNA MEJORA EN LA GESTIÓN, VISIÓN Y COORDINACIÓN DENTRO DE LOS TRABAJADORES DE LA MUNICIPALIDAD, TENER UN EQUIPO DE ASESORAMIENTO ÓPTIMO PARA LAS NECESIDADES DE LA POBLACIÓN",
            "txPgIndicador": "LOS REINCIDENTES CAMBIOS DE LA GERENCIA DENTRO DE LA MUNICIPALIDAD",
            "txPgMeta": "LOGRAR UNA CORRECTA GESTIÓN Y QUE SE REDUZCA EL CAMBIO DE PERSONAL DENTRO DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132984,
            "txPgProblema": "FALTA DE TRANSPARENCIA ENTRE EL CONSEJO MUNICIPAL Y LA POBLACIÓN, GENERANDO UN TRABAJO DEFECTUOSO POR PARTE DE LOS REGIDORES Y DEL ALCALDE DISTRITAL.",
            "txPgObjetivo": "MEJORAR MEDIANTE CAPACITACIONES UNA MAYOR TRANSPARENCIA EN CUANTO A LA GESTIÓN DE LAS DIFERENTES TAREAS QUE SE REALIZAN DENTRO DE LA MUNICIPALIDAD, INCREMENTAR LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "LA AGILIDAD CON LA QUE SE REALIZAN LAS ACTIVIDADES DE FISCALIZACIÓN, ASÍ COMO LA REPRESENTACIÓN",
            "txPgMeta": "LOGRAR UNA MAYOR SATISFACCIÓN CON LA POBLACIÓN EN CUANTO AL TRABAJO QUE REALIZA LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132996,
            "txPgProblema": "FALTA DE GESTIÓN ÓPTIMA DE LOS EQUIPOS QUE DISPONE LA MUNICIPALIDAD, SEAN CAMIONETAS, EXCAVADORES, ETC",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE MANTENIMIENTO PREVENTIVO A LOS EQUIPO Y VEHÍCULOS QUE DISPONE LA MUNICIPALIDAD, PARA QUE PUEDAN ESTAR AL SERVICIO DE LA POBLACIÓN",
            "txPgIndicador": "LA SATISFACCIÓN DE LA POBLACIÓN, RESPECTO A LOS EQUIPOS DISPONIBLES Y SERVICIOS QUE PUEDE PRESTAR LA MUNICIPALIDAD",
            "txPgMeta": "LOGRAR TENER TODOS LOS EQUIPOS U VEHÍCULOS OPERATIVOS PARA QUE ESTÉN SERVICIO CONTINUO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}