{
    "datoGeneral": {
        "idPlanGobierno": 19006,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d7f7af82-e962-41ba-a8eb-743028b92c96.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7b986cbb-0daf-4a1b-a142-a6a6e6bbaa35.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201064,
            "txPgProblema": "INCREMENTO DE LA ACTIVIDAD DELINCUENCIAL DENTRO DEL DISTRITO",
            "txPgObjetivo": "FORTALECIMIENTO DEL SERVICIO DE SERENAZGO MEDIANTE LA CREACIÓN DE BASES EN CADA CUADRANTE DEL DISTRITO.\nFORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA MEDIANTE LA MEJORA DE COMISARIAS.",
            "txPgIndicador": "CANTIDAD DE BASES DE SERENAZGO DEBIDAMENTE IMPLEMENTADAS EN EL DISTRITO.\nCANTIDAD DE COMISARÍAS MEJORADAS.",
            "txPgMeta": "7 BASES DE SERENAZGO DEBIDAMENTE IMPLEMENTADAS EN EL DISTRITO AL AÑO 2026.\n3 COMISARÍAS MEJORADAS AL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201092,
            "txPgProblema": "INCREMENTO DE DIVERSAS MORBILIDADES A CONSECUENCIA DEL CONSUMO DE AGUA DE MALA CALIDAD Y DEFICIENTE SERVICIO DE ELIMINACIÓN DE EXCRETAS.",
            "txPgObjetivo": "IMPLEMENTACIÓN PARA LA REINSTALACIÓN DE LAS REDES SERVICIOS DE AGUA Y DESAGÜE INSTALADOS EN LOS PUEBLOS DE LA PARTE ALTA DE PAUCARPATA Y OTROS, PARA EL MEJORAMIENTO DE LAS CONDICIONES DE SALUBRIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE LAS VIVIENDAS DEL DISTRITO, CUENTAN CON SERVICIO BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "100% DE LAS VIVIENDAS DEL DISTRITO, CUENTAN CON SERVICIO BÁSICOS DE AGUA Y DESAGÜE AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201121,
            "txPgProblema": "DEFICIENTES NIVELES DE ATENCIÓN EN SALUD EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA DE SALUD MEDIANTE EL MEJORAMIENTO E IMPLEMENTACIÓN DE ESTABLECIMIENTOS DE SALUD.\nFORTALECIMIENTO DE SISTEMA DE SALUD MEDIANTE LA CREACIÓN DE UN ESTABLECIMIENTO DE SALUD NIVEL I-4.",
            "txPgIndicador": "CANTIDAD DE ESTABLECIMIENTOS DE SALUD HAN SIDO MEJORADA.\nCANTIDAD DE ESTABLECIMIENTO DE SALUD NIVEL I-4 NUEVO Y EN FUNCIONAMIENTO.",
            "txPgMeta": "6 ESTABLECIMIENTOS DE SALUD HAN SIDO MEJORADA AL AÑO 2026.\n1 ESTABLECIMIENTO DE SALUD NIVEL I-4 NUEVO Y EN FUNCIONAMIENTO AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201133,
            "txPgProblema": "POCA VIDA ÚTIL DE VÍAS ASFALTADAS.",
            "txPgObjetivo": "MEJORAMIENTO DE VÍAS LOCALES PRINCIPALES, QUE PERMITIRÁ SU MAYOR DURABILIDAD.",
            "txPgIndicador": "PORCENTAJE DE VÍAS LOCALES DEL DISTRITO HAN SIDO ADOQUINADAS O ASFALTADAS.",
            "txPgMeta": "100% DE VÍAS LOCALES DEL DISTRITO HAN SIDO ADOQUINADAS O ASFALTADAS AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201152,
            "txPgProblema": "INCREMENTO DEL FLUJO PEATONAL Y VEHICULAR EN LA ZONA DEL BADEN",
            "txPgObjetivo": "CONSTRUCCIÓN DE INTERCAMBIO VIAL DEL BADÉN PARA UN MEJOR FLUJO PEATONAL Y VEHICULAR.",
            "txPgIndicador": "CANTIDAD DE INTERCAMBIOS VIALES EN PLENO FUNCIONAMIENTO.",
            "txPgMeta": "100% DE VÍAS LOCALES DEL DISTRITO HAN SIDO ADOQUINADAS O ASFALTADAS AL AÑO 2026.\n1 INTERCAMBIO VIAL EN PLENO FUNCIONAMIENTO AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201165,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD Y RENTABILIDAD EN EMPRENDIMIENTOS LOCALES.",
            "txPgObjetivo": "CAPACITACIÓN Y ASISTENCIA TÉCNICA A EMPRENDIMIENTOS DEL DISTRITO; EN TEMAS COMO CREACIÓN DE EMPRESAS, ORGANIZACIÓN, FORMALIZACIÓN, DESARROLLO, LA GESTIÓN EMPRESARIAL, LA PRODUCCIÓN Y LA COMERCIALIZACIÓN.",
            "txPgIndicador": "CANTIDAD DE EMPRENDIMIENTOS CON CAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "txPgMeta": "300 EMPRENDIMIENTOS CON CAPACITACIÓN Y ASISTENCIA TÉCNICA AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201183,
            "txPgProblema": "LIMITADA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "RESTRUCTURACIÓN DEL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y DEL SERVICIO DE LIMPIEZA PÚBLICA QUE PERMITA AMPLIAR LA COBERTURA A LA TOTALIDAD DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DEL DISTRITO SE ENCUENTRA COBERTURADO CON EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y LIMPIEZA PÚBLICA.",
            "txPgMeta": "100% DEL DISTRITO SE ENCUENTRA COBERTURADO CON EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y LIMPIEZA PÚBLICA AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201332,
            "txPgProblema": "INSUFICIENTE CANTIDAD DE ES ÁREAS VERDES EN EL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE 3 GRANDES PARQUES TEMÁTICOS EN HUASACPATA, CRISTO REY Y MIGUEL GRAU, PARA EL ESPARCIMIENTO DE LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE PARQUES TEMÁTICOS CONSTRUIDOS.",
            "txPgMeta": "3 PARQUES TEMÁTICOS CONSTRUIDOS AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201360,
            "txPgProblema": "ESCASAS MEDIDAS DE MITIGACIÓN EN ZONAS CRÍTICAS DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE MUROS DE CONTENCIÓN EN ZONAS CRÍTICAS IDENTIFICADAS.",
            "txPgIndicador": "CANTIDAD DE METROS DE MUROS DE CONTENCIÓN EN ZONAS CRÍTICAS.",
            "txPgMeta": "1500 METROS DE MUROS DE CONTENCIÓN EN ZONAS CRÍTICAS AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201385,
            "txPgProblema": "DÉBILES NIVELES DE PLANIFICACIÓN EN LA INSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LOS NIVELES DE PLANIFICACIÓN EN LA INSTITUCIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y CON SEGUIMIENTO A SU EJECUCIÓN.",
            "txPgMeta": "100 % INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y CON SEGUIMIENTO A SU EJECUCIÓN AL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201400,
            "txPgProblema": "LIMITADOS SERVICIOS EN LÍNEA BRINDADOS POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "CONVERTIR A LA INSTITUCIÓN MUNICIPAL EN UNA MUNICIPALIDAD DIGITAL ON LINE.",
            "txPgIndicador": "CANTIDAD DE SERVICIOS PRESTADOS POR LA MUNICIPALIDAD EN LÍNEA PARA COMODIDAD DE LA CIUDADANÍA.",
            "txPgMeta": "5 SERVICIOS PRESTADOS POR LA MUNICIPALIDAD EN LÍNEA PARA COMODIDAD DE LA CIUDADANÍA AL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201417,
            "txPgProblema": "LIMITADA DIFUSIÓN DE INFORMACIÓN PRODUCIDA POR LA MUNICIPALIDAD EN LOS PORTALES ELECTRÓNICOS.",
            "txPgObjetivo": "COLGAR TODA LA INFORMACIÓN PRODUCIDA POR LA MUNICIPALIDAD EN EL PORTAL INSTITUCIONAL Y EN EL PORTAL DE TRANSPARENCIA ESTÁNDAR.",
            "txPgIndicador": "CANTIDAD DE ESPACIOS DE COMUNICACIÓN ELECTRÓNICA (PORTAL INSTITUCIONAL Y PORTAL DE TRANSPARENCIA ESTÁNDAR) CON LA INFORMACIÓN PRODUCIDA POR LA INSTITUCIÓN MUNICIPAL.",
            "txPgMeta": "2 ESPACIOS DE COMUNICACIÓN ELECTRÓNICA (PORTAL INSTITUCIONAL Y PORTAL DE TRANSPARENCIA ESTÁNDAR) CON LA INFORMACIÓN PRODUCIDA POR LA INSTITUCIÓN MUNICIPAL AL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}