{
    "datoGeneral": {
        "idPlanGobierno": 16997,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2277,
        "txOrganizacionPolitica": "SENTIMIENTO AMAZONENSE REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24effe95-0ae9-41cc-93fa-c9a174f6bcd8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7d28aac4-da5a-408c-8d1d-7026613f162b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175284,
            "txPgProblema": "MEDIOCRE CALIDAD EDUCATIVA, EN EL DISTRITO DE SANTO TOMÁS. EVIDENTE EN LOS BAJOS NIVELES DE RESULTADO EN LAS DIFERENTES EVALUACIONES CENSALES DE ESTUDIANTES (ECE).",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE MEJORAMIENTO CONTINUO DE LA EDUCACIÓN DEL DISTRITO DE SANTO TOMÁS, EN ALIANZA CON LA UGEL LUYA Y LA DIRECCIÓN REGIONAL DE EDUCACIÓN.",
            "txPgIndicador": "PORCENTAJE DE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS, CON NIVEL DE LOGRO ESPERADO EN LAS 4 ÁREAS BÁSICAS.",
            "txPgMeta": "60% DE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS ALCANZAN EL NIVEL DE LOGRO ESPERADO EN LAS 4 ÁREAS BÁSICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175297,
            "txPgProblema": "MEDIOCRE CALIDAD EN SALUD, CARENTE DE EMPATÍA Y CALIDEZ EN LOS ESTABLECIMIENTOS DE SALUD DE SANTO TOMÁS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE MEJORA CONTINUA DE CALIDAD EN SALUD DEL DISTRITO DE SANTO TOMÁS, EN ALIANZA CON LA RED DE SALUD CHACHAPOYAS Y LA DIRECCIÓN REGIONAL DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES DE SALUD, QUE ALCANZAN ESTÁNDARES DE CALIDAD SATISFACTORIOS",
            "txPgMeta": "01 CENTROS DE SALUD, LOGRA ESTÁNDARES DE CALIDAD SATISFACTORIOS.\n05 PUESTOS DE SALUD, LOGRA ESTÁNDARES DE CALIDAD SATISFACTORIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175337,
            "txPgProblema": "CARENCIA DE ESPACIOS DE BIENESTAR Y RECREACIÓN DE NUESTROS ADULTOS MAYORES Y PERSONAS CON HABILIDADES DIFERENTES.\nMACHISMO, VIOLENCIA FEMENINA Y DISCRIMINACIÓN EN LOS DIFERENTES ESPACIOS LABORALES Y PROFESIONALES.\nCARENCIA DE OPORTUNIDADES DE SUPERACIÓN JUVENIL, MIGRACIÓN Y FRUSTRACIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROYECTO INCLUSIVO “TODOS SOMOS UNO”, DIRIGIDO A GENERAR OPORTUNIDADES A LOS ADULTOS MAYORES, PERSONAS CON HABILIDADES DIFERENTE, MUJERES Y JÓVENES, PARA LOGRAR SU REALIZACIÓN PERSONAL Y CONTRIBUYAN DESDE SUS POSIBILIDADES CON EL DESARROLLO DE NUESTRO DISTRITO SANTO TOMÁS.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES RECREATIVAS Y DEPORTIVAS ANUALES.\nPORCENTAJE DE ADULTOS MAYORES INCLUIDOS EN UNA ASOCIACIÓN.\nPORCENTAJE DE PERSONAS CON HABILIDADES DIFERENTES CON CARNÉ DE CONADIS.\nPORCENTAJE DE REDUCCIÓN DE CASOS DE VIOLENCIA CONTRA LA MUJER.\n\nPORCENTAJE DE DIRIGENTES MUJERES EN LAS ORGANIZACIONES SOCIALES.\nPORCENTAJE DE JÓVENES QUE ESTUDIAN EN EL CETPRO.\nPORCENTAJE DE ORGANIZACIONES DE BASE LIDERADAS POR LOS JÓVENES.",
            "txPgMeta": "4 ACTIVIDADES RECREATIVAS Y DEPORTIVAS POR AÑO.\n100% DE ADULTOS MAYORES PERTENECEN A UNA ASOCIACIÓN.\n100% DE PERSONAS CUENTAN CON CARNÉ DE CONADIS.\n50% DE REDUCCIÓN DE CASOS DE VIOLENCIA CONTRA LA MUJER.\n30% DE DIRIGENTES MUJERES EN LAS ORGANIZACIONES SOCIALES.\n60% DE JÓVENES ESTUDIAN EN EL CETPRO.\n30% DE ORGANIZACIONES DE BASE LIDERADAS POR LOS JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175350,
            "txPgProblema": "ABANDONO DEL SECTOR AGROPECUARIO, REFLEJADO EN LA BAJA PRODUCTIVIDAD, LIMITADA ADOPCIÓN DE TECNOLOGÍA MODERNA, INESTABILIDAD DE PRECIOS Y CARESTÍA DE INSUMOS AGROPECUARIOS.",
            "txPgObjetivo": "GESTIÓN PARA LA IMPLEMENTACIÓN DE UN PROGRAMA MULTISECTORIAL DE FORTALECIMIENTO DEL SECTOR AGROPECUARIO PARA OPTIMIZAR LA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO DE SANTO TOMÁS, EN ALIANZA CON, LA MUNICIPALIDAD PROVINCIAL DE LUYA, AGRO RURAL LUYA Y LA DIRECCIÓN REGIONAL DE AGRICULTURA Y LA UNTRM",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE ADOPTAN PRÁCTICAS MEJORADAS PARA OPTIMIZAR SU PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "60% DE PRODUCTORES AGROPECUARIOS ADOPTAN PRÁCTICAS MEJORADAS PARA OPTIMIZAR SU PRODUCCIÓN AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175365,
            "txPgProblema": "ESCASA PLANIFICACIÓN, ACONDICIONAMIENTO TERRITORIAL, DESARROLLO DE PRODUCTOS Y SERVICIOS, ADEMÁS DE UN BUEN POSICIONAMIENTO Y ARTICULACIÓN COMERCIAL, PARA CONVERTIR LA ACTIVIDAD TURÍSTICA EN EL MOTOR DE DESARROLLO\nSOCIAL, AMBIENTAL Y ECONÓMICO DE NUESTRO DISTRITO SANTO TOMÁS",
            "txPgObjetivo": "GESTIÓN PARA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL, CON LA PARTICIPACIÓN MULTISECTORIAL Y CONVERTIR LA ACTIVIDAD TURÍSTICA EN EL MOTOR DE DESARROLLO SOCIAL, AMBIENTAL Y ECONÓMICO DE NUESTRO DISTRITO SANTO TOMÁS",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DEL FLUJO DE TURISTA RESPECTO AL AÑO ANTERIOR.\nPORCENTAJE DE ESTABLECIMIENTOS CON CERTIFICACIÓN DE CALIDAD.\nNÚMERO DE ATRACTIVOS TURÍSTICOS PUESTOS EN VALOR.\nNÚMERO DE EVENTOS DE ATRACCIÓN TURÍSTICA REALIZADOS",
            "txPgMeta": "10% DE INCREMENTO DEL FLUJO DE TURISTA.\n80% DE ESTABLECIMIENTOS CON CERTIFICACIÓN DE CALIDAD.\n1 ATRACTIVOS TURÍSTICOS PUESTOS EN VALOR.\n1 EVENTO DE ATRACCIÓN TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175378,
            "txPgProblema": "LIMITADA EMPLEABILIDAD DE LOS POBLADORES DEL DISTRITO, EN ESPECIAL EN EL PERIODO POST PANDEMIA DEL COVID-19",
            "txPgObjetivo": "GESTIÓN PARA LA CREACIÓN DE PUESTOS DE TRABAJO EVENTUALES PARA CUBRIR LA MAYOR CANTIDAD POSIBLE DE JÓVENES Y MUJERES QUE INGRESAN AL MERCADO LABORAL POR PRIMERA VEZ",
            "txPgIndicador": "PORCENTAJE DE PROGRAMAS DE EMPLEO CREADOS.\nPORCENTAJE DE LA POBLACIÓN QUE HA SIDO BENEFICIADA CON UN TRABAJO EVENTUAL",
            "txPgMeta": "10% DE LA POBLACIÓN BENEFICIADA ENTRE JÓVENES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175397,
            "txPgProblema": "APROVECHAMIENTO NO SOSTENIBLE Y HASTA DESTRUCTIVO DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA, EN EL DISTRITO SANTO TOMÁS, EJEMPLO QUEMA DE CERROS EN VERANO.",
            "txPgObjetivo": "GESTIÓN DE UN PROYECTO DE CONSERVACIÓN, APROVECHAMIENTO Y REPOSICIÓN DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA DEL DISTRITO SANTO TOMÁS, PARA MANTENERLA, NATURAL, SALUDABLE Y TURÍSTICA.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS FORESTADAS Y REFORESTADAS EN EL DISTRITO SANTO TOMÁS.\nNÚMERO DE ÁREAS PROTEGIDAS, EN EL DISTRITO SANTO TOMÁS.\nPORCENTAJE DE RESIDUOS SÓLIDOS DOMICILIARIOS CLASIFICADOS Y DISPUESTOS EN UN LUGAR ADECUADO.",
            "txPgMeta": "10 HECTÁREAS FORESTADAS Y REFORESTADAS AL AÑO, EN TERRENOS COMUNALES.\n8 ÁREAS PROTEGIDAS EN EL DISTRITO DE SANTO TOMÁS.\n100% DE RESIDUOS SÓLIDOS DOMICILIARIOS CLASIFICADOS Y DISPUESTOS EN UN LUGAR ADECUADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175426,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO, SANTO TOMÁS CAPITAL, SAN BARTOLO Y MARAYPATA",
            "txPgObjetivo": "GESTIÓN DE LOS PROYECTO DE SANEAMIENTO BÁSICO PARA EL ASEGURAMIENTO DE LA CALIDAD Y SOSTENIBILIDAD DE LA PRESTACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO A FAVOR DE LAS FAMILIAS DE SANTO TOMÁS CAPITAL, SAN BARTOLO Y MARAYPATA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LOS SERVICIOS DE CALIDAD DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "80% DE LA POBLACIÓN ACCEDE A LOS SERVICIOS DE CALIDAD DE AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175443,
            "txPgProblema": "DESAPROVECHAMIENTO DE LOS RECURSOS HÍDRICOS, DETERMINANDO UNA AGRICULTURA ESTACIONAL O DE SECANO, PERJUDICIAL PARA LA ECONOMÍA DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE SANTO TOMÁS.",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS DE RIEGO TECNIFICADO PARA OBTENER ACCESO A SISTEMAS DE RIEGO MODERNOS, MEJORAR LA GESTIÓN DEL AGUA Y AUMENTAR LA PRODUCCIÓN AGROPECUARIA EN SANTO TOMÁS.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS CON COBERTURA DE RIEGO.",
            "txPgMeta": "5% DE HECTÁREAS POTENCIALMENTE PRODUCTIVAS CON COBERTURA DE RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175458,
            "txPgProblema": "GESTIÓN MUNICIPAL OBSOLETA, RUTINARIA, DESENGANCHADA DE LA POBLACIÓN, DESENCADENADO PÉRDIDA DE LIDERAZGO E INEFICIENCIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL, INCLUYENDO LAS AGENCIAS MUNICIPALES, PARA BRINDAR SERVICIOS DE CALIDAD A LA POBLACIÓN DEL DISTRITO DE SANTO TOMÁS.",
            "txPgIndicador": "PORCENTAJE DE METAS MUNICIPALES ALCANZADAS.\nPORCENTAJE DE EJECUCIÓN PRESUPUESTAL.\nPORCENTAJE DE APROBACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "100% DE METAS MUNICIPALES LOGRADAS.\n100% DE EJECUCIÓN PRESUPUESTAL.\n60% DE APROBACIÓN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175481,
            "txPgProblema": "SANEAMIENTO INCOMPLETO DE LAS PROPIEDADES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "GESTIÓN PARA SANEAR TODAS LAS PROPIEDADES DE LA MUNICIPALIDAD DISTRITAL Y DEJARLAS LISTAS PARA EJECUTAR FUTURAS INTERVENCIONES.",
            "txPgIndicador": "PORCENTAJE DE LAS PROPIEDADES DE LA MUNICIPALIDAD CON SANEAMIENTO FÍSICO LEGAL COMPLETO",
            "txPgMeta": "100% DE LAS PROPIEDADES DE LA MUNICIPALIDAD CUENTAN CON SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175525,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REUNIONES DE RENDICIÓN DE CUENTAS EN TODOS LOS CENTROS POBLADOS DEL DISTRITO",
            "txPgIndicador": "CANTIDAD DE REUNIONES DE RENDICIÓN DE CUENTAS REALIZADAS",
            "txPgMeta": "GESTIÓN MUNICIPAL 100% TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}