{
    "datoGeneral": {
        "idPlanGobierno": 17310,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e195788f-3514-42eb-af43-f00d5cdec086.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0cd54a66-6b13-4b29-9e0c-209738a2fa4c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173021,
            "txPgProblema": "ACCESO A LOS SERVICIOS BASICOS DE CALIDAD COMO MEDIO FUNDAMENTAL PARA EL\nLOGRO DEL DESARROLLO DE CAPACIDADES HUMANAS DE LOS CIUDADANOS DEL DISTRITO\nDE EI TAMBO",
            "txPgObjetivo": "LOCALES DE CENTROS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON OPTIMA INFRAESTRUCTURA Y SERVICIOS",
            "txPgIndicador": "PORCENTAJES DE LOCALES DE PRIMER NIVEL DE ATENCIÓN QUE REQUIEREN INTERVENCIÓN TOTAL",
            "txPgMeta": "0% DE  LOCALES DE PRIMER NIVEL DE ATENCIÓN QUE REQUIERAN INTERVENCIÓN TOTAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173134,
            "txPgProblema": "HECTAREAS DE TIERRA SIN RIEGO Y EXPANCIÓN URBANA Y RURAL DESORDENADA, INFRAESTRUCTURA VIAL URBANA EN PESIMAS CONDICIONES Y FINALMENTE INFRAESTRYCTURA VIAL RURAL Y VECINAL EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "FACILITAR LA REACTIVACI6N DE LA ECONOMIA LOCAL EN UN PROCESO SOSTENIDO DE\nCRECIMIENTO ECON6MICO DISTRITAL CON ALTO EMPLEO Y OPORTUNIDADES PARA GENERAR\nRIQUEZA Y DISTRIBUCI6N ADECUADA",
            "txPgIndicador": "% DE HECTAREAS SIN RIEGO, % DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO, % DE INFRAESTRUCTURA VIAL URBANA EN OPTIMAS CONDICIONES Y VIAL RURAL VECINAL EN OPTIMAS CONDICIONES",
            "txPgMeta": "50% DE HECTAREAS CON RIEGO, 100% DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADOS, 85% DE INFRAESTRUCTURA RURAL URBANA EN OPTIMAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173282,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SOLIDOS GENERADOS POR LA POBLACIÓN, CONTAMINACIÓN POR BOTADEROS DE RESIDUOS SOLIDOS, RIESGO DE DESBORDE DE RIOS, CUNETAS Y DRENAJES.",
            "txPgObjetivo": "VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SOLIDOS, REDUCIR LA CONTAMINACIÓN SIGNIFICATIVAMENTE, CUASES DE RIOS, CANAL CIMIR, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FISICA EN PÉSIMAS CONDICIONES.",
            "txPgIndicador": "% DE VIVIENDAS CON SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, % DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y % DE CAUSES DE RIOS, CANAL CIMIR, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD EN OPTIMAS CONDICIONES.",
            "txPgMeta": "90% DE VIVIENDAS CON SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, 90% DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y 90% DE CAUSES DE RIOS, CANAL CIMIR, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD EN OPTIMAS CONDICIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173571,
            "txPgProblema": "GOBIERNO LOCAL SIN RUMBO NI DIRECCIÓN, GOBIERNO LOCAL BUROCRATICO OBSOLETO Y POCO TRANSPARENTE, TRABAJADORES MUNICIPALES CON ESCASA ESPECIALIZACIÓN E INSEGURIDAD CIUDADANA EN LA POBLACIÓN.",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATEGICO PARA EL DESARROLLO LOCAL, IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTION POR PRECESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO, CAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA QUE BRINDEN SERVICIOS PÚBLICOS EFICIENTES Y TRANSPARENTES Y REDUCIR LA INSEGURIDAD CIUDADANA",
            "txPgIndicador": "% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL, % DEL AVANCE DEL PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTION POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE, CAPACITAR A LOS TRABAJADORES Y PORCENTAJE DE COMITES DE SEGURIDAD CIUDADANA IMPLEMENTADOS.",
            "txPgMeta": "80% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL, 80% DEL AVANCE DEL PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTION POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE, 80% CAPACITAR A LOS TRABAJADORES Y 90%  DE COMITES DE SEGURIDAD CIUDADANA IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}