{
    "datoGeneral": {
        "idPlanGobierno": 24432,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3176bda-b4e3-4255-8ec3-fb0a84624ca6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4125c0af-d888-4d0a-8177-85b221a06e62.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176640,
            "txPgProblema": "1.- BAJO NIVEL EDUCATIVO Y FALTA DE ACCESO A NIVEL TÉCNICO SUPERIOR.\n2.- DEFICIENTE ATENCÍON DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE PACANGA.\n3.- INADECUADA ATENCIÓN A LOS SECTORES VULNERABLES CON LO QUE RESPECTA A LOS PROGRAMAS SOCIALES DEL DISTRITO DE PACANGA.",
            "txPgObjetivo": "- GESTIONAR EL MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR DEL DISTRITO DE PACANGA Y EL ACCESO  AL SERVICIO DE EDUCACIÓN TÉCNICO SUPERIOR.\n- GESTIONAR EL MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL PUESTO DE SALUD DE PACANGA Y FOMENTAR EL ACCESO A LA PREVENCIÓN DE LA SALUD\n- BRINDAR ADECUADA ATENCIÓN Y PROMOCIÓN A TODOS A TODOS LOS SECTORES OLVIDADOS Y VULNERABLES.",
            "txPgIndicador": "NUMERO DE\nINFRAESTRUCTURA\nEDUCATIVA\nIMPLEMENTADAS\nPORCENTAJE DE\nNIÑOS Y NIÑAS CON\nUSO DEL PROGRAMA\nACADEMIA\nMUNICIPAL CREADA\nPORCENTAJE DE\nPERSONAS CON\nDISCAPACIDAD CON\nACCESO AL\nPROGRAMA\nPROGRAMAS\nIMPLEMENTADOS\nPORCENTAJE DE\nINFRAESTRUCTURA\nDEPORTIVA\nRECUPERADA\nCANTIDAD DE HA. DE\nGRAS MEJORADO\nINFRAESTRUCTURA\nCREADA",
            "txPgMeta": "MEJORAMIENTO DE TODAS LOS INSTITUCIONES EDUCATIVAS QUE PRESENTAN DEFICIENCIAS.\n-    GESTIONAR ANTE LA UGEL QUE AL 2026 SE CUBRAN EFICIENTEMENTE LAS\nPLAZAS DE DOCENTES EN LAS II.EE DEL DISTRITO.\nMEJORAR LA INFRAESTRUCTURA DEL PUESTO DE SALUD Y EQUIPAMIENTO CON INSTRUMENTAL MÉDICO, DEL PUESTO DE SALUD DE PACANGA.\n-\tGESTIONAR ANTE EL MINISTERIO DE SALUD O LA RED DE SALUD CHEPÉN, ADECUADA DOTACIÓN DE PERSONAL MÉDICO.\n-     GESTIONAR LA ELEVACIÓN DE CATEGORÍA DEL ESTABLECIMIENTO DE\nSALUD.\n-     CONSTRUCCIÓN DE ESTABLECIMIENTO DE SALUD EN\nSECTORES ALEJADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176738,
            "txPgProblema": "1. AGRICULTORES DESORGANIZADOS Y POCO COMPETITIVOS, TÉCNICA Y COMERCIALMENTE.\n2. FALTA DE PROMOCIÓN Y APOYO A LAS ACTIVIDADES DEL SECTOR AGROPECUARIO DE DISTRITO DE PACANGA.\n\n3. ALTO ÍNDICE DE COMERCIO\nAMBULATORIO Y EL DÉFICIT DE\nINFRAESTRUCTURA DEL MERCADO CENTRAL.",
            "txPgObjetivo": "-\tPROMOVER Y FORTALECER LA ASOCIATIVIDAD DE PEQUEÑOS Y\nMEDIANOS AGRICULTORES CON EL\nOBJETIVO DE MEJORAR SU COMPETITIVIDAD EN TODO EL DISTRITO Y PROVINCIA.\n\n- BRINDAR EFECTIVA PROMOCIÓN Y APOYO A LAS ACTIVIDADES DEL SECTOR AGROPECUARIO DE DISTRITO DE\nPACANGA.\n\n- GARANTIZAR UN ESPACIO FÍSICO A TODOS LOS COMERCIANTES Y FORMALIZARLOS, GARANTIZANDO LOS SERVICIOS DE PROVISIÓN DE ARTÍCULOS Y BIENES ESENCIALES PARA LA CANASTA BÁSICA CUMPLIENDO CON TODOS LOS PROTOCOLOS SANITARIOS.",
            "txPgIndicador": "COMERCIANTES\nFORMALES EN EL\nMERCADO\n-CIUDADANOS CON\nACCESO A ESPACIOS\nDE EMPLEO\n-CIUDADANOS\nCAPACITADOS POR EL\nPROGRAMA",
            "txPgMeta": "-\tLOGRAR QUE EL 80% DE AGRICULTORES ESTÉN FORMALIZADOS Y ORGANIZADOS.\n\n-    CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEL SISTEMA DE\nRIEGO AGRÍCOLA.\nLOGRAR QUE EL 90 % DE LOS PRODUCTORES SE ENCUENTREN ASOCIADOS Y CON MAYOR PARTICIPACIÓN EN LA COMERCIALIZACIÓN DE SUS PRODUCTOS, EVITANDO LOS INTERMEDIARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176817,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA VIAL, URBANA Y RURAL.\n2. DEFICIENTE PRESTACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA DE LA DE DISTRITO DE PACANGA.\n3. DEFICIENTE PRESTACIÓN DEL SERVICIO DE OPERACIÓN, MANTENIMIENTO Y MEJORAMIENTO DE LOS PARQUES Y JARDINES DE DISTRITO DE PACANGA.",
            "txPgObjetivo": "-    GESTIÓN INTEGRAL DE LA\n\nURBANO Y RURAL DEL DISTRITO.\n-MEJORAR LOS PROCEDIMIENTOS DE RECOLECCIÓN, BARRIDO, SEGREGACIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n-BRINDAR UN BUEN SERVICIO DE OPERACIÓN, MANTENIMIENTO Y MEJORAMIENTO DE LOS PARQUES Y JARDINES DE DISTRITO DE PACANGA.",
            "txPgIndicador": "PROYECTO\nFINANCIADO\n-PROYECTO\nGESTIONADO Y\nFINANCIADO",
            "txPgMeta": "-MEJORAMIENTO \n- AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA DEL DISTRITO.\nDE TODA LA RED VIAL, URBANA Y RURAL DE DISTRITO.\n-REDUCCIÓN DEL ÍNDICE DE DEFICIENCIAS DEL SERVICIO DE LIMPIEZA PÚBLICA EN NO MENOS DEL 90%.\n-TENER UN VIVERO MUNICIPAL QUE AYUDE A LA REDUCCIÓN DEL SERVICIO DE MANTENIMIENTO DE LOS PARQUES Y JARDINES DE DISTRITO DE PACANGA EN NO MENOS DEL 95%.\n-",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176916,
            "txPgProblema": ". DÉBIL CAPACIDAD DE LIDERAZGO Y ARTICULACIÓN INSTITUCIONAL.\n-BAJO NIVEL DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL DESARROLLO LOCAL.\n-DOCUMENTOS DE GESTIÓN SIN CRITERIO\nTÉCNICO Y SUSTENTO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES E INTERRELACIÓN INSTITUCIONAL ENTRE LOS ACTORES SOCIALES.\n-- FORTALECIMIENTO DEL NIVEL DE PARTICIPACIÓN Y ORGANIZACIÓN SOCIAL.\n-REVISAR Y MODIFICAR DE SER NECESARIO, LOS DOCUMENTOS DE GESTIÓN EXISTENTES.",
            "txPgIndicador": "SISTEMAS\nIMPLEMENTADOS\n-CIUDADANOS\nPARTICIPANTES DE LA\nRENDICIÓN DE\nCUENTAS\n-SISTEMA DIGITAL\nIMPLEMENTADO\n-CONVENIO\nIMPLEMENTADO",
            "txPgMeta": "-CONSTITUIR EL EQUIPAMIENTO MULTIDISCIPLINARIO LOCAL QUE EVALÚE LOS AVANCES DE LAS METAS DEL PLAN DE DESARROLLO CONCERTADO,.\n-DESARROLLO DE CURSOS DE CAPACITACIÓN PARA FORTALECIMIENTO DE LA CAPACIDAD ORGANIZATIVA DE LAS ORGANIZACIONES SOCIALES DE BASE.\n-CONTAR CON DOCUMENTOS DE GESTIÓN AL 100 % CON CRITERIO TÉCNICO Y QUE SEAN SUSTENTABLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}