{
    "datoGeneral": {
        "idPlanGobierno": 27334,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e06852e-5c9d-4b90-b070-69d59e96bee5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6e353f1-1d91-4d94-98d5-d1636576d68f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202722,
            "txPgProblema": "DEFICIENCIAS EDUCATIVAS EXPRESADAS EN INSUFICIENTE COMPRENSIÓN LECTORA, MATEMÁTICA Y EN CIENCIA Y TECNOLOGÍA.\nELEVADA DESNUTRICIÓN CRÓNICA Y ANEMIA.\nDEFICIENCIAS EN SERVICIOS DE SANEAMIENTO, EVIDENCIADAS EN VISIBLES 3BRECHAS DE AGUA, ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES.\nELEVADA POBREZA Y EXTREMA POBREZA.\nELEVADA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "SUPERAR LA SITUACIÓN SOCIOECONÓMICA EN EDUCACIÓN, SALUD, SANEAMIENTO, POBREZA Y SEGURIDAD CIUDADANA.",
            "txPgIndicador": "LOGROS DE APRENDIZAJE SATISFACTORIO EN LENGUAJE, MATEMÁTICAS Y CIENCIA Y TECNOLOGÍA.\nLOGROS EN DISMINUCIÓN  DE LA DESNUTRICIÓN Y LA ANEMIA.\nAVANCES EN  MEJORAS EN LOS SERVICIOS DE SANEAMIENTO LOCAL.\nLOGROS EN REDUCCIÓN DE LA POBREZA Y VULNERABILIDAD EN LA POBLACIÓN.\nMEJORAR LA SEGURIDAD CIUDADANA",
            "txPgMeta": "AL 2026 LA POBREZA DISMINUYE Y ESTÁ POR DEBAJO DEL PROMEDIO PREVIOS.\nLA SEGURIDAD CIUDADANA MUESTRA INDICADORES SUPERIORES A  PROMEDIOS PREVIOS.\nEL NIVEL DE COMPRENSIÓN SATISFACTORIA  DE LENGUAJE, MATEMÁTICA , Y CIENCIA Y TECNOLOGÍA SE UBICAN POR ENCIMA DEL PROMEDIO PREVIOS.\nLAS TASAS DE DESNUTRICIÓN Y ANEMIA SE ENCUENTRAN POR DEBAJO DEL PROMEDIOS PREVIOS.\nINDICADORES CUANTITATIVOS Y CUALITATIVOS DE BRECHAS DE SANEAMIENTO POR DEBAJO DEL PROMEDIO PREVIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202925,
            "txPgProblema": "MENOR PRODUCTIVIDAD EN EL AGRO LOCAL.\nINSUFICIENTE DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "PROMOVER UNA ECONOMÍA DIVERSIFICADA, COMPETITIVA E INNOVADORA  CON ACTIVIDADES DINÁMICAS COMO ET AGROPECUARIO, TURISMO, E INDUSTRIA MIPYIME.",
            "txPgIndicador": "AGRO PRODUCTIVIDAD.\nCAPACIDADES DE RECURSOS Y PRODUCTOS TURÍSTICOS.",
            "txPgMeta": "LA PRODUCTIVIDAD AGRARIA AUMENTA APRECIABLEMENTE  CON ARTICULACIÓN EFICIENTE A MERCADOS.\nEL NÚMERO DE VISITANTES AUMENTA APRECIABLEMENTE RESPECTO AL FLUJO TURÍSTICO ACTUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203193,
            "txPgProblema": "DEFICIENTE CALIDAD DE AGUA DE LAS CUENCAS A NIVEL DISTRITAL.\nINSUFICIENTE MANEJO SOSTENIBLE DE LOS RECURSOS Y DE LOS IMPACTOS AMBIENTALES.\nINSUFICIENTE FORMULACIÓN DE INSTRUMENTOS DE GESTIÓN AMBIENTAL PARA MEJORAR LA CALIDAD AMBIENTALES.\nLIMITADO  CONTROL DE LA CALIDAD DEL RUIDO, CON ENFOQUE A LA MEJORA DE LA SALUD DE LA POBLACIÓN.\nINSUFICIENTE CAMINOS VECINALES  ASFALTADOS.\nCALIDAD INSUFICIENTES DE SERVICIOS PÚBLICOS RECREATIVOS.",
            "txPgObjetivo": "LOGRAR ADECUADA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y DE LA BIODIVERSIDAD CON ENFOQUE DE CUENCA Y  AMBIENTAL, QUE PERMITA UNA BUENA CALIDAD DE VIDA HUMANA Y LA EXISTENCIA DE ECOSISTEMAS SALUDABLES.\nMEJORAR LA CONECTIVIDAD FÍSICA Y DIGITAL, CON ÓPTIMOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "LOGRO DE CALIDAD DE AGUA DE LAS CUENCAS\nLOGRO DEL MANEJO SOSTENIBLE DE RECURSOS AMBIENTALES.\nLOGRO DE FORMULACIÓN DE INSTRUMENTOS DE GESTIÓN AMBIENTAL.\nLOGRO DE CONTROL DE LA CALIDAD DEL RUIDO.\nMAYOR SUPERFICIE ASFALTADA  DE CAMINOS EN LA LOCALIDAD.\nMEJORES SERVICIOS RECREATIVOS COMO PARQUES Y COMPLEJOS DEPORTIVOS.",
            "txPgMeta": "AL 2026 MEJORA EL NÚMERO DE MONITOREOS DE CUENCAS Y EL NÚMERO DE PUNTOS CRÍTICOS ERRADICADOS. ASÍ COMO ORDENANZAS IMPLEMENTADAS PARA MONITOREOS DE RUIDOS.\nLA SUPERFICIE ASFALTADA DE CAMINOS DEPARTAMENTAL AUMENTA APRECIABLEMENTE LOS SERVICIOS DE PARQUES Y COMPLEJOS RECREATIVOS ATIENDEN LA DEMANDA ADECUADAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203279,
            "txPgProblema": "LIMITADO FINANCIAMIENTO PÚBLICO DE PROYECTOS, EXPRESADO POR INSUFICIENTE  PRESUPUESTO, CAPACIDAD DE GASTO Y RECAUDACIÓN DE TRIBUTOS.\nINSUFICIENTE CAPACIDAD DE ARTICULACIÓN PÚBLICO PRIVADA.",
            "txPgObjetivo": "LOGRAR UN GOBIERNO REGIONAL  FORTALECIDO, CON ADECUADA INSTITUCIONALIDAD Y PARTICIPACIÓN ACTIVA DE LA SOCIEDAD.",
            "txPgIndicador": "MAYOR FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA Y DE ASOCIACIÓN PÚBLICO PRIVADA.\nCAPACIDAD DE EJECUCIÓN DE INVERSIÓN PÚBLICA.\nAUMENTAR EL NÚMERO DE CONTRIBUYENTE Y RECAUDACIÓN TRIBUTARIA.\nESPACIOS DE COORDINACIÓN PÚBLICO PRIVADA.",
            "txPgMeta": "AL 2026 AUMENTAN LOS PROYECTOS DE ASOCIACIÓN PÚBLICO PRIVADA EN MARCHA, Y LA CAPACIDAD DE EJECUCIÓN DE PROYECTOS DE INVERSIÓN, \nY, MEJORA LA RECAUDACIÓN TRIBUTARIA.\nAPRECIABLE AUMENTO DE ESPACIOS DE ARTICULACIÓN ESTÁN OPERANDO ACTIVAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}