{
    "datoGeneral": {
        "idPlanGobierno": 24374,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/906a884c-6221-4141-89be-7b95ae18d6b6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/19057b72-81e7-44b3-8a28-529a0fff051d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154639,
            "txPgProblema": "1.1.- PROGRAMA DEL VASO DE LECHE - \nPROGRAMA SOCIAL QUE TIENE POR FINALIDAD PROPORCIONAR DESAYUNO A NIÑOS DE 0 A 6 AÑOS, MADRES GESTANTES Y EN PERÍODO DE LACTANCIA, PRIORIZANDO ENTRE ELLOS LA ATENCIÓN A QUIENES PRESENTEN UN ESTADO DE DESNUTRICIÓN O SE ENCUENTREN AFECTADOS POR TUBERCULOSIS.\nPROGRAMA QUE NO ESTA LLEGANDO A LA POBLACIÓN MÁS NECESITADA.\nFALTA DE ATENCIÓN POR ESTAR DESABASTECIDOS Y NO CONTAR CON UTENSILIOS NI MOBILIARIO.",
            "txPgObjetivo": "A) INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO DE ESTE PROGRAMA.\n\nB) IMPLEMENTACIÓN DE CONCINAS, UTENSILIOS Y ARTÍCULOS VARIOS.",
            "txPgIndicador": "•\tBENEFICIARIOS DEL PROGRAMA DE VASO DE LECHE, INEI",
            "txPgMeta": "A) QUE CADA COMITÉ DE VASO DE LECHE LLEGUE A MÁS FAMILIAS.\nB) QUE LOS SERVICIOS DE ATENCIÓN AL PÚBLICO SEAN OPTIMAS.\nC) QUE AL FINAL DE NUESTRA GESTIÓN, CADA COMEDOR ESTE EQUIPADO CON COCINAS, UTENSILIOS Y MUEBLES PARA UN ÓPTIMO SERVICIO DE ATENCIÓN DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154696,
            "txPgProblema": "1.2.- CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR (CIAM) - \nESPACIOS CREADOS POR LOS GOBIERNOS LOCALES, EN EL MARCO DE SUS COMPETENCIAS, PARA LA PARTICIPACIÓN E INTEGRACIÓN SOCIAL, ECONÓMICA Y CULTURAL DE LA PERSONA ADULTA MAYOR, A TRAVÉS DE LA PRESTACIÓN DE SERVICIOS, EN COORDINACIÓN CON INSTITUCIONES PÚBLICAS O PRIVADAS; PROGRAMAS Y PROYECTOS QUE SE BRINDAN EN SU JURISDICCIÓN A FAVOR DE LA PROMOCIÓN Y PROTECCIÓN DE SUS DERECHOS.",
            "txPgObjetivo": "A) INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO DE ESTE PROGRAMA.\n\nB) CONTRATAR ESPECIALISTAS CAPACITADOS PARA BRINDAR UNA ATENCIÓN OPTIMA AL ADULTO MAYOR.",
            "txPgIndicador": "•\tBENEFICIARIOS REGISTRADOS POR LOS CIAM DE LA MUNICIPALIDAD DE, INEI",
            "txPgMeta": "A) CAPACITACIONES DEL PERSONAL ACTUAL Y CONTRATACIÓN DE PROFESIONALES QUE MEJOREN LA ATENCIÓN AL PÚBLICO Y MEJORAR LAS ESTADÍSTICAS EN NUESTRA PROVINCIA.\nB) FIRMA DE ACUERDOS CON LA POLICÍA NACIONAL DEL PERÚ, PARA EL ACCIONAR RÁPIDO EN ATENCIÓN A CUALQUIER MALTRATO O AUXILIO QUE NECESITEN NUESTROS ADULTOS MAYORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154831,
            "txPgProblema": "1.3.- OFICINA MUNICIPAL DE ATENCIÓN A LA PERSONA CON DISCAPACIDAD (OMAPED)\nPROMOVER LA IGUALDAD DE OPORTUNIDADES A PERSONAS EN SITUACIÓN DE DISCAPACIDAD; DESARROLLANDO PLANES, PROGRAMAS, PROYECTOS Y ACTIVIDADES QUE CONDUZCAN A SU PLENA INCLUSIÓN EN LA COMUNIDAD.",
            "txPgObjetivo": "A) INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO DE ESTE PROGRAMA.\nB) CONTRATAR ESPECIALISTAS CAPACITADOS PARA BRINDAR UNA ATENCIÓN OPTIMA A PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "•\tINDICE DE MUNICIPALIDADES QUE HAN IMPLEMENTADO LA OMAPED, INEI",
            "txPgMeta": "A) CAPACITACIONES DEL PERSONAL ACTUAL Y CONTRATACIÓN DE PROFESIONALES QUE MEJOREN LA ATENCIÓN AL PÚBLICO Y MEJORAR LAS ESTADÍSTICAS EN NUESTRA PROVINCIA.\nB) FIRMA DE ACUERDOS CON LA POLICÍA NACIONAL DEL PERÚ, PARA EL ACCIONAR RÁPIDO EN ATENCIÓN A CUALQUIER MALTRATO O AUXILIO QUE SE PRESENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154871,
            "txPgProblema": "2.1.- REACTIVACIÓN ECONÓMICA\nA) LA PRODUCCIÓN NACIONAL HA DECRECIDO ENTRE 12-14% EN EL 2021 Y EL GOBIERNO ESPERA QUE CREZCA 11% EN EL 2022.\nB) SE HAN PERDIDO INNUMERABLES EMPLEOS FORMALES Y AUMENTADO LA INFORMALIDAD.",
            "txPgObjetivo": "A) PRESERVAR LA FORTALEZA MACROECONÓMICA Y EL GRADO DE INVERSIÓN. \nB) CONTINUAR LAS POLÍTICAS FISCAL Y MONETARIA EXPANSIVAS.\nC) MEJORAR EL CONTROL DE LA PANDEMIA.\nD) CONTINUAR LOS PROGRAMAS DE PROTECCIÓN SOCIAL.\nE) CONTINUAR DESARROLLANDO EL COMERCIO Y LA DIVERSIFICACIÓN DE DESTINO Y PRODUCTOS DE EXPORTACIÓN.",
            "txPgIndicador": "•\tPRINCIPALES INDICADORES MACROECONÓMICOS (BCR, MEF Y OTROS).",
            "txPgMeta": "A) CONSOLIDAR LA REACTIVACIÓN ECONÓMICA Y SUPERAR LOS NIVELES DE PRODUCCIÓN Y EMPLEO.\nB) CONTINUAR POLÍTICA FISCAL EXPANSIVA SIN COMPROMETER LA SOSTENIBILIDAD FISCAL.\nC) APOYAR AL COMERCIANTE CON LA CREACIÓN DE FERIAS QUE ATRAIGAN A LA POBLACIÓN Y TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154897,
            "txPgProblema": "2.2.-REACTIVACIÓN DEL TURISMO - \nA) EL SECTOR TURISMO A SIDO LA MÁS AFECTADAS EN LA PANDEMIA DEL COVID 19, ACTIVIDAD COMERCIAL QUE GENERABA INGRESOS ECONÓMICOS EN TODA NUESTRA REGIÓN.",
            "txPgObjetivo": "A) SE CONTINUARÁN LA PUBLICIDAD DE NUESTROS MAYORES CENTROS TURÍSTICOS QUE TENEMOS EN NUESTRA REGIÓN.\nB) SE FORTALECERÁN LOS EQUIPOS QUE FOMENTAN EL TURISMO COMO SON MINCETUR, PROMPERU Y AGENCIAS REGULATORIAS RELEVANTES (COMO SENASA E INRENA) Y PRESENCIA INTERNACIONAL.",
            "txPgIndicador": "•\tPRINCIPALES INDICADORES MACROECONÓMICOS (BCR, MEF Y OTROS).",
            "txPgMeta": "A) LA MPT HARÁ ACUERDOS ESTRATÉGICOS CON TODAS LAS EMPRESAS PRIVADAS EN NUESTRA PROVINCIA Y AL DIRECCIÓN REGIONAL DE TURISMO, A FN DE LLEGAR A ACUERDOS PARA FOMENTAR NUESTRO TURISMO.\nB) LOGRAR QUE TUMBES RECUPERE LA AFLUENCIA DE TURISMO EXISTENTE ANTES DE LA PANDEMIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154924,
            "txPgProblema": "3.1.- OPTIMIZAR EL RECOJO DE RESIDUOS SOLIDOS - A) CONSTITUYEN AQUELLOS MATERIALES DESECHADOS TRAS SU VIDA ÚTIL, Y QUE POR LO GENERAL POR SÍ SOLOS CARECEN DE VALOR ECONÓMICO. SE COMPONEN PRINCIPALMENTE DE DESECHOS PROCEDENTES DE MATERIALES UTILIZADOS EN LA FABRICACIÓN, TRANSFORMACIÓN O UTILIZACIÓN DE BIENES DE CONSUMO.",
            "txPgObjetivo": "A) INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO DE ESTE PROGRAMA.\nB) CREACIÓN DE PROYECTOS CON FINANCIAMIENTO DEL BANCO MUNDIAL, PARA LA MODERNIZACIÓN DE ESTE SERVICIO.",
            "txPgIndicador": "A) INE\nB) MINISTERIO DEL AMBIENTE\nC) OEFA",
            "txPgMeta": "A) INCREMENTAR LA FLOTA DE VEHÍCULOS DE RECOJO DE RESIDUOS SOLIDOS\nB) CONSTRUCCIÓN DE UNA PLANTA MODERNA Y ECOLÓGICA, DONDE SE PROCESE CADA UNO DE LOS MATERIALES RECICLADOS.\nC) CAPACITACIÓN Y CONTRACCIÓN DE UN EQUIPO DE TÉCNICOS PROFESIONALES PARA LA OPERACIÓN DE LOS NUEVOS EQUIPOS Y APLICACIÓN DE UNA NUEVA CONCIENCIA DE RECICLAJE EN NUESTRA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154943,
            "txPgProblema": "3.2.- CONSTRUCCIÓN DE LAGUNAS DE OXIDACIÓN - A) CONSTRUIDOS COMO SISTEMAS REGULADORES DE AGUA EMPLEADA PARA RIEGO DONDE LOS EXCEDENTES DE AGUA RESIDUAL ERAN ALMACENADOS SIN TRATAMIENTO PREVIO; AL MANTENER EL RECURSO ALMACENADO, SE OBSERVÓ QUE LA CALIDAD DEL AGUA MEJORABA SUSTANCIALMENTE EN LOS EMBALSES, POR LO QUE EMPEZÓ A ESTUDIARSE LA POSIBILIDAD DE UTILIZAR LAS LAGUNAS COMO MÉTODO DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "A) INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO DE ESTE PROGRAMA.\nB) CREACIÓN DE PROYECTOS CON FINANCIAMIENTO DEL BANCO MUNDIAL, PARA LA MODERNIZACIÓN DE ESTE SERVICIO",
            "txPgIndicador": "A) INEI\nB) ANA\nC) MINISTERIO DEL AMBIENTE\nD)OEFA",
            "txPgMeta": "A) CONSTRUCCIÓN DE 8 LAGUNAS DE OXIDACIÓN EN ZONAS QUE POR AÑOS SUFREN DE LA CONTAMINACIÓN DE LOS DESAGÜES EN SUS CALLES, CASAS, DEL RIO Y DE MAR.\nB) CONTRATACIÓN Y CAPACITACIÓN DE PROFESIONALES TÉCNICOS QUE IMPLANTEN LAS NUEVAS ESTRATEGIAS DE NO CONTAMINACIÓN DE NUESTRAS AGUAS (MAR Y RÍOS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154965,
            "txPgProblema": "3.3.- MEJORA DEL SERVICIO DE AGUA Y DESAGÜE - A) LAS MUNICIPALIDADES PROVINCIALES SON RESPONSABLES DE LA PRESTACIÓN DE LOS SERVICIOS DE SANEAMIENTO Y, EN CONSECUENCIA, LES CORRESPONDE OTORGAR EL DERECHO DE EXPLOTACIÓN A ENTIDADES PRESTADORAS DE SERVICIOS (EPS). LAS CARACTERÍSTICAS DE LOS SISTEMAS DEBEN TOMAR EN CUENTA LAS CONDICIONES CULTURALES, SOCIOECONÓMICAS Y AMBIENTALES DEL ÁMBITO EN EL CUAL SE PRESTA EL SERVICIO",
            "txPgObjetivo": "A) PROMOVER LA CONTINUACIÓN Y CULMINACIÓN DE LA OBRA DE LA CONSTRUCCIÓN DE LA PLANTA DE CAPTACIÓN Y TRATAMIENTO DE AGUA, CON LA CAPACIDAD PROYECTADA PARA ABASTECER A TODO TUMBES PROYECTADA AL 2030. ACTUALMENTE EXISTE EN EL CASERÍO DE FRANCOS UNA OBRA NO CULMINADA EN EL AÑO 2009.",
            "txPgIndicador": "A) INE\nB) MINISTERIO DEL AMBIENTE\nC) OEFA",
            "txPgMeta": "A) CULMINACIÓN DE LA OBRA CONSTRUCCIÓN DE LA PLANTA DE CAPTACIÓN Y TRATAMIENTO DE AGUA, EN LA LOCALIDAD DE FRANCOS.\nB) CONSTRUCCIÓN DE CONEXIONES DE AGUA Y ALCANTARILLADO EN CALLES Y SECTORES QUE NO CUENTEN CON ESTE SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155024,
            "txPgProblema": "4.1.- LUCHA CONTRA LA CORRUPCIÓN: \nA) INSUFICIENTE CAPACIDAD DEL SISTEMA ANTICORRUPCIÓN. \nB) LIMITACIONES EN EL PROCESO DE CONSOLIDACIÓN DE LA PROCURADURÍA GENERAL DEL ESTADO. \nC) FALTA DE AFIANZAMIENTO Y MODERNIZACIÓN DEL SISTEMA NACIONAL DE CONTROL.",
            "txPgObjetivo": "A) POTENCIAR LA OPERATIVIDAD DE LOS ÓRGANOS JURISDICCIONALES Y FISCALÍAS QUE CONOCEN CASOS DE CORRUPCIÓN Y DELITOS CONEXOS. B) MEJORAR EL CONTROL DE LOS PROCESOS ADMINISTRATIVOS DENTRO DE LA MUNICIPALIDAD. C) INCLUIR LA PARTICIPACION DE OCI EN CADA UNO DE LOS PROCESOS REALIZADOS POR LA MUCIPALIDAD.",
            "txPgIndicador": "A) JUZGADOS Y FISCALÍAS ANTICORRUPCIÓN; OPERANDO DE FORMA ÓPTIMA.\nB) PRESENCIA DE PROCURADURÍAS PÚBLICAS ESPECIALIZADAS EN DISTRITOS JUDICIALES ACTUANDO EN LA LUCHA CONTRA LA CORRUPCIÓN Y DELITOS CONEXOS,",
            "txPgMeta": "A) JUZGADOS Y FISCALÍAS ANTICORRUPCIÓN; OPERANDO DE FORMA ÓPTIMA EN TODA LA REGIÓN TUMBES.\nB) QUE EL 100% DE LAS OBRAS PUBLICAS EN NUESTRA GESTIÓN ESTARÁN LIBRES DE CORRUPCIÓN, CONTANDO CON LA PRESENCIA DE OCI EN CADA UNO DE LOS PROCESOS Y PLAZOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155059,
            "txPgProblema": "4.2.- ACUERDOS CON LAS FUERZAS ARMADAS Y POLICIALES: \nA) LAS FUERZAS ARMADAS Y POLICIALES HAN MERMADO SU IMAGEN FRENTE A LA CIUDADANÍA. \nB) LEGISLACIÓN VIGENTE REQUIERE ADECUACIÓN PARA ENFRENTAR LOS RIESGOS Y AMENAZAS CONTRA LA DELINCUENCIA Y EL NARCOTRÁFICO A NUESTRA POBLACIÓN",
            "txPgObjetivo": "A) MODERNIZAR LAS INSTITUCIONES DE NUESTRAS FUERZAS ARMADAS Y POLICÍA NACIONAL, ASEGURANDO LA OPTIMIZACIÓN, EFICIENCIA Y EFICACIA DEL CUMPLIMIENTO DE SU MISIÓN; EN CONCORDANCIA AL ORDEN CONSTITUCIONAL. \nB) REVISAR Y ANALIZAR LA LEGISLACIÓN VIGENTE, ADECUÁNDOLAS PARA AFRONTAR LOS RIESGOS Y AMENAZAS REALES Y POTENCIALES QUE ATENTAN CONTRA LA DEFENSA Y LA  SEGURIDAD EN NUESTRA PROVINCIA.",
            "txPgIndicador": "A) INFORMACIÓN SOBRE ACTIVIDADES DE CAPACITACIÓN DE LAS FUERZAS ARMADAS Y POLICIALES.\nB) CUADROS DE ÍNDICE DE ROBOS A MANO ARMADA Y ASESINATOS A CIVILES.",
            "txPgMeta": "A) POLICÍA NACIONAL Y FUERZAS ARMADAS TRABAJANDO CONJUNTAMENTE, PARA LA PREVENCIÓN Y LA DISUASIÓN; EN CONDICIONES DE CONTRIBUIR AL MANTENIMIENTO DEL ORDEN INTERNO Y DEL ORDEN PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}