{
    "datoGeneral": {
        "idPlanGobierno": 25732,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b5670c9e-8e57-40d2-b69a-45f48d426fc5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8d06079a-423b-4b37-8df1-3a05d02c62af.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193446,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "MEJORAR INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS EN BUENAS CONDICIONES.",
            "txPgMeta": "LOGRAR EL 50% DE CENTROS EDUCATIVOS ESTÉN EN BUENAS CONDICIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199006,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO TECNOLÓGICO EN LOS CENTROS EDUCATIVOS.",
            "txPgObjetivo": "IMPLEMENTAR EQUIPAMIENTO TECNOLÓGICO EN LOS CENTROS EDUCATIVOS.",
            "txPgIndicador": "PORCENTAJE EQUIPAMIENTO TECNOLÓGICO EN LOS CENTROS EDUCATIVOS",
            "txPgMeta": "LOGRAR EL 50% DE EQUIPAMIENTO TECNOLÓGICO EN LOS CENTROS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199019,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD, DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "MEJORAR INFRAESTRUCTURA EN LOS CENTROS DE SALUD DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE LOS CENTROS DE SALUD EN BUENAS CONDICIONES",
            "txPgMeta": "LOGRAR EL 50% DE CENTROS DE SALUD EN BUENAS CONDICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193457,
            "txPgProblema": "PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "PROMOCIÓN Y DIFUSIÓN DE LAS ZONAS TURÍSTICAS DEL DISTRITO",
            "txPgIndicador": "NÚMEROS DE ZONAS TURÍSTICAS PUESTA EN VALOR DEL DISTRITO DE MARMOT.",
            "txPgMeta": "LOGRAR EL 50% DE ATRACTIVOS TURÍSTICOS DEL DISTRITO DE MARMOT PUESTOS EN VALOR AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199384,
            "txPgProblema": "DÉFICIT DE CONOCIMIENTOS    Y TECNOLOGÍAS AGRÍCOLAS EN EL DISTRITO DE MARMOT.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES EN CONOCIMIENTO Y HERRAMIENTAS TECNOLÓGICAS AGRÍCOLAS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE COMUNIDADES CAMPESINAS FORTALECIDAS Y CAPACITADAS EN TECNOLOGÍAS AGRÍCOLAS.",
            "txPgMeta": "PORCENTAJE DE COMUNIDADES CAMPESINAS FORTALECIDAS Y CAPACITADAS EN TECNOLOGÍAS AGRÍCOLAS.\t\nLOGRAR EL 50% DE COMUNIDADES CAMPESINAS ESTÉN  FORTALECIDAS EN CONOCIMIENTO Y TECNOLOGÍAS AGRÍCOLAS EN EL DISTRITO DE MARMOT AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199395,
            "txPgProblema": "CAMINOS RURALES Y TROCHAS EN MALAS CONDICIONES DEL DISTRITO DE MARMOT",
            "txPgObjetivo": "MEJORAR LOS CAMINOS RURALES Y TROCHAS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE CAMINOS RURALES Y TROCHAS EN BUENAS CONDICIONES DEL DISTRITO",
            "txPgMeta": "LOGRAR QUE EL 50% DE CAMINOS RURALES Y TROCHAS ESTÉN EN  BUENAS CONDICIONES TRANSITABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193471,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA EN LA ZONA URBANA Y RURAL DEL DISTRITO DE MARMOT.",
            "txPgObjetivo": "MEJORAR EL SERVICIO PÚBLICO DE LIMPIEZA PÚBLICA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE LIMPIEZA PÚBLICA DEL DISTRITO",
            "txPgMeta": "ALCANZAR EL 50% DEL SERVICIO DE LIMPIEZA PÚBLICA ESTE COBERTURADA EN EL DISTRITO DE MAMOT AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199412,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DE LA MUNICIPALIDAD DISTRITAL DE MARMOT.",
            "txPgObjetivo": "ADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS POR LAS NORMAS VIGENTES DICTADAS POR EL MINAM.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE.",
            "txPgMeta": "ALCANZAR  EL 50% DE RESIDUOS SÓLIDOS ESTEN DISPUESTOS ADECUADAMENTE EN EL DISTRITO AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193487,
            "txPgProblema": "PERSONAL DE LA MUNICIPALIDAD SIN LAS COMPETENCIAS EN GESTIÓN PÚBLICA ADECUADAS EN EL DISTRITO DE MARMOT",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN ADMINISTRATIVA EN LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE MARMOT.",
            "txPgIndicador": "PORCENTAJE DE LOS SERVIDORES PÚBLICOS CON COMPETENCIAS EN GESTIÓN PÚBLICA.",
            "txPgMeta": "LOGRAR EL 100% DEL PERSONAL DE LA MUNICIPALIDAD ESTÉN CAPACITADOS EN EL DISTRITO DE MARMOT.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199447,
            "txPgProblema": "ALTO ÍNDICE DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE MARMOT.",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE INSEGURIDAD CIUDADANA DEL DISTRITO DE MARMOT.",
            "txPgIndicador": "PORCENTAJE DE ZONAS SEGURAS EN EL DISTRITO DE MARMOT .",
            "txPgMeta": "LOGRAR EL 60% DE ZONAS SEGURAS DEL DISTRITO DE MARMOT AL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}