{
    "datoGeneral": {
        "idPlanGobierno": 18547,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/35250f00-041f-4932-b71e-57282fae38fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f18a0af9-b59f-40fb-8376-ee28a22c39ab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177535,
            "txPgProblema": "ALTOS ÍNDICES DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO (UBS) EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE INCIDENCIA DE ENFERMADES DE DIARREICAS, GASTROINTESTINALES Y DÉRMICA.",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE AGUA POTABLE, DESAGÜE, ALCANTARILLADO Y EN UN 10% CADA AÑO EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177547,
            "txPgProblema": "BAJO NIVEL DE RENDIMIENTO ACADÉMICO Y INFRAESTRUCTURAS INADECUADAS EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN EL SERVICIO DE INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN AL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE RENDIMIENTO ACADEMICO Y PORCENTAJE DE INFRAESTRUCTURAS EDUCATIVA EN BUENAS CONDICIONES.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURAS E EQUIPAMIENTO EDUCATIVAS EN UN 30% CADA AÑO EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177562,
            "txPgProblema": "DEFICIENCIA HOSPITALARIA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN, CENTROS DE SALUD Y PUESTOS DE SALUD EN AL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "REDUCIR LA BRECHA DE INFRAESTRUCTURAS E EQUIPAMIENTO DE SERVICIOS DE SALUD EN UN 8% CADA AÑO",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURAS E EQUIPAMIENTO DE SALUD EN UN 8% CADA AÑO EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177583,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL DISTRITO.",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN SISTEMA DE RIEGO TECNIFICADO EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE PRODUCCION DE AGRICULTURA Y PECUARIA.",
            "txPgMeta": "INCLUIR MÁS DE 1000 HA. DE SUPERFICIE AGRÍCOLA BAJO RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177598,
            "txPgProblema": "INFRAESTRUCTURA VIAL EN MAL ESTADO DE TRANSITABILIDAD",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURAS VIALES EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL EN BUEN ESTADO",
            "txPgMeta": "80 KILÓMETROS DE INFRAESTRUCTURA VIAL EN BUEN ESTADO DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177611,
            "txPgProblema": "LIMITA ACCESO AL SERVICIO DE TITULACION DE TIERRAS",
            "txPgObjetivo": "PROMEVER LA TITULACION DE TIERRAS CON FINES AGRICOLAS EN EL ÁMBITO DEL DISTRITO .",
            "txPgIndicador": "PORCENTAJE DE POBLADORES QUE CUENTAN CON TITULO.",
            "txPgMeta": "40% DE SUPERFICIE DE TIERRAS TITULADAS EN EL AMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177673,
            "txPgProblema": "INADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER LA GESTION INTEGRAL DE RESIDUO SOLIDOS EN EL AMBITO DEL DISTRITO.",
            "txPgIndicador": "TONELADAS METRICAS DE RESIDUOS SOLIDOS TRATADOS.",
            "txPgMeta": "80 TONELADAS METRICAS DE RESIDUOS SOLIDOS TRATADOS ANUALMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177693,
            "txPgProblema": "PRACTICAS INADECUADAS DE DEFORESTACION AMBIENTAL.",
            "txPgObjetivo": "REFORESTAR LAS RIBERAS DE LOS RÍOS, QUEBRADAS, CUENCAS Y CERROS EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTANJE DE SUPERFICIE REFORESTADA.",
            "txPgMeta": "SUPERFICIE REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177716,
            "txPgProblema": "ESPACIOS PÚBLICOS INEXISTENTES, DETERIORADOS EN DIVERSOS CENTROS POBLADOS Y ANEXOS.",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INSTITUCIONES PUBLICAS.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES PUBLICAS EN BUEN ESTADO.",
            "txPgMeta": "40% DE LOCALES COMUNALES EN BUEN ESTADO EN EL ÁMBITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177737,
            "txPgProblema": "DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS ADMINISTRATIVOS Y ATENCIÓN AL USUARIO EN EL DISTRITO.",
            "txPgIndicador": "REDUCIR LA EXCESIVA BUROCRACIA EN LA MUNICIPALIDAD.",
            "txPgMeta": "SIMPLIFICACIÓN ADMINISTRATIVA Y DESBUROCRATIZACIÓN AL 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}