{
    "datoGeneral": {
        "idPlanGobierno": 26065,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1278820d-79d2-4ac4-ad79-8a526d52b9e9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a2f9f710-8630-418e-8ac4-3a970e7432e8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235335,
            "txPgProblema": "1.SALUD: DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SALUD EN LA ATENCIÓN A LA POBLACIÓN",
            "txPgObjetivo": "•MEJORAR LA CALIDAD DE PRESTACIÓN DE SERVICIOS DE SALUD INTEGRAL CON UNA ADECUADA INFRAESTRUCTURA. \n\n•FORTALECER LAS CAPACIDADES PARA MEJORAR LA CALIDAD DE SERVICIO EN EL SECTOR SALUD\n\n•GESTIONAR EL PROGRAMA DE SEGURIDAD ALIMENTARIA LUCHA CONTRA LAS ENFERMEDADES QUE AQUEJAN EN LA ZONA.",
            "txPgIndicador": "•MEJORA DE CALIDAD DE SERVICIO Y SU INFRAESTRUCTURA. \n•FORTALECIENDO LAS CAPACIDADES DE SERVICIO DE SALUD. \n•MEJORA DE CAPACIDAD ALIMENTARIA REDUCIENDO ENFERMEDADES",
            "txPgMeta": "MEJORADO LA LA PRESTACIÓN DE LOS SERVICIOS DE SALUD EN ATENCIÓN A LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235349,
            "txPgProblema": "2.EDUCACION: EXISTE LA DEFICIENCIA EN TENER MATERIALES EDUCATIVOS Y PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA, SECUNDARIA EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "•MEJORAR LA CALIDAD EDUCATIVA CON UNA INFRAESTRUCTURA  ESPACIOS DE RECREACIÓN ADECUADA. •MEJORAR DE PARQUE DEL NIÑO PARA UN ADECUADO SERVICIO DE ESPARCIMIENTO DE LA NIÑEZ. •FORTALECER LAS CAPACIDADES A LOS DOCENTES Y PROMOTORES CULTURALES, ADMINISTRATIVOS Y PADRES DE FAMILIA. • EQUIPAR CON MATERIALES DIDÁCTICOS EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "•MEJORA DE INFRAESTRUCTURA Y SUS ESPACIOS DE RECREACIÓN.  •MEJORA DE ESPARCIMIENTO DEL PARQUE •CAPACITACIÓN A LOS ACTORES DE LA EDUCACIÓN •EQUIPAMIENTO CON MATERIALES DIDÁCTICOS EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "MEJORADO LA PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS DE CALIDAD EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA, SECUNDARIA Y CETPRO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235357,
            "txPgProblema": "3.CULTURA Y DEPORTE: ESCASA PROMOCIÓN DE LAS ACTIVIDADES CULTURALES, DEPORTIVAS Y COSTUMBRES TRADICIONALES MILENARIAS EN EL DISTRITO.",
            "txPgObjetivo": "•PROMOVER LA CULTURA LOCAL, REGIONAL Y NACIONAL. •FORTALECIMIENTO DE LAS CAPACIDADES ARTÍSTICAS Y PREPARATORIAS EN MEJORA DE LA CALIDAD DE LA EDUCACIÓN. •PROMOVER LA PRÁCTICA DE DEPORTE Y OTRAS COMPETENCIAS PARA LA JUVENTUD CON LA IMPLEMENTACIÓN DE INFRAESTRUCTURA DE RECREACIÓN. •REVALORAR NUESTROS PLATOS TÍPICOS DE LA ZONA Y TAMBIÉN LAS ARTESANÍAS.",
            "txPgIndicador": "•PRACTICA DE LAS MANIFESTACIONES CULTURALES •ADECUADA PRÁCTICA DEL DEPORTE LOS JÓVENES Y SU ESPACIO DE RECREACIÓN. •VALORAN LOS PLATOS TÍPICOS Y SU ARTESANÍ",
            "txPgMeta": "PROMOCIONADO LAS ACTIVIDADES CULTURALES, DEPORTIVAS Y COSTUMBRES TRADICIONALES EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235369,
            "txPgProblema": "1.AGROPECUARIO: DEFICIENTE APOYO AL SECTOR AGROPECUARIO DE PARTE LOS GOBIERNOS: LOCAL, REGIONAL Y NACIONAL. \n \nFALTA DE SERVICIO E IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LOS CENTROS POBLADO. \n \nINADECUADO CONOCIMIENTO PARA LA CRIANZA DE ANIMALES MENORES CRIOLLOS. \n \nINADECUADA ASISTENCIA TÉCNICA EN LA ACTIVIDAD PECUARIA Y AGRÍCOLA.",
            "txPgObjetivo": "•GENERAR PROYECTOS PRODUCTIVOS Y ASISTENCIA TÉCNICA PARA EL FORTALECIMIENTO DE LA ECONOMÍA LOCAL. •PROMOVER EL DESARROLLO DE CADENAS PRODUCTIVAS IMPULSANDO LAS PEQUEÑAS Y MEDIANAS INNOVACIONES EN LA PRODUCCIÓN E IMPULSAR EN SU PRODUCCIÓN DE LOS MISMOS • PROMOVER DE LAS FERIAS AGROPECUARIAS Y AGRÍCOLAS. •CONSTRUIR E IMPLEMENTAR DE SISTEMA DE RIEGO TECNIFICADO APROVECHANDO EL RECURSO HÍDRICO DE LA ZONA. •ELABORAR DE PROYECTOS PRODUCTIVOS PARA EL MEJORAMIENTO GENÉTICO. •PROMOVER LA ASISTENCIA TÉCNICA PERMANENTE PARA EL CONTROL Y MONITOREO DEL MANEJO PECUARIO Y ANIMALES EN LA ZONA.",
            "txPgIndicador": "•GENERANDO PROYECTOS PRODUCTIVOS Y ASISTENCIA TÉCNICA PARA EL FORTALECIMIENTO DE LA ECONOMÍA LOCAL. •PROMOVIENDO EL DESARROLLO DE CADENAS PRODUCTIVAS, PEQUEÑAS Y MEDIANAS INNOVANDO LA PRODUCCIÓN DE LOS MISMOS. •PROMOCIÓN DE LAS FERIAS AGROPECUARIAS Y AGRÍCOLAS. •CONSTRUCCIÓN E IMPLEMENTACIÓN DE SISTEMA DE RIEGO TECNIFICADO APROVECHANDO EL RECURSO HÍDRICO DE LA ZONA. •ELABORACIÓN DE PROYECTOS PRODUCTIVOS PARA EL MEJORAMIENTO GENÉTICA",
            "txPgMeta": "ADECUADAMENTE MEJORADO EL AGROPECUARIO CON EL APOYO DE GOBIERNO LOCAL E INSTANCIAS DEL ESTADO PERUANO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235370,
            "txPgProblema": "2. COMERCIO: DEFICIENTE SERVICIOS DE COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA EN EL DISTRITO.",
            "txPgObjetivo": "• MEJORAR EL FUNCIONAMIENTO DE MERCADO DE PRODUCTORES DE COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA LUGAR ESTRATÉGICO. •MEJORAR LA FERIA DE LOS DÍAS MARTES PARA EL SERVICIO OPTIMO DE COMERCIALIZACIÓN",
            "txPgIndicador": "•FUNCIONAMIENTO DE MERCADO DE PRODUCTORES DE COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA LUGAR ESTRATÉGICO. •MEJORANDO LA FERIA DE LOS DÍAS MARTES PARA EL SERVICIO OPTIMO DE COMERCIALIZACIÓN.",
            "txPgMeta": "ÓPTIMAMENTE MEJOR  EL SERVICIO DE COMERCIALIZACIÓN DE PRODUCTOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235371,
            "txPgProblema": "3.TRANSPORTE: INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR EN EL DISTRITO.",
            "txPgObjetivo": "•ZONIFICAR LOS PARADEROS EN EL ÁMBITO URBANO Y RURAL EN EL DISTRITO. •MEJORAR LOS CAMINOS DE TROCHAS HACIA LAS COMUNIDADES Y PARCIALIDADES. •CONSTRUIR LOS BADENES EN LAS CARRETERAS. •GESTIONAR Y PROMOVER EL SERVICIO URBANO",
            "txPgIndicador": "•ZONIFICANDO LOS PARADEROS EN EL ÁMBITO URBANO Y RURAL EN EL DISTRITO. •MEJORAMIENTO DE CAMINOS DE TROCHAS HACIA LAS COMUNIDADES Y PARCIALIDADES. •CONSTRUCCIÓN DE BADENES EN LAS CARRETERAS.",
            "txPgMeta": "ADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235375,
            "txPgProblema": "1.GESTION AMBIENTAL: DÉFICIT CONOCIMIENTO PARA PROMOVER Y CONSERVAR EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES DE LA ZONA.",
            "txPgObjetivo": "•IMPLEMENTAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN EN CONVENIO CON EL MINISTERIO DE AGRICULTURA Y CON LAS ENTIDADES DEL ESTADO. •MANEJAR ADECUADAMENTE EL RELLENO SANITARIO PARA CONSERVACIÓN DEL MEDIO AMBIENTE RECOGIENDO Y RECICLANDO LOS RESIDUOS SÓLIDOS. •IMPLEMENTAR LAS ÁREAS VERDES URBANAS CON ESPECIES ADECUADAS PARA LA ZONA. •GENERAR EL PROGRAMA DE CAPACITACIÓN FORMATIVA CON CAMPAÑAS INFORMATIVAS PARA FACILITAR ADECUADAMENTE EL RECICLADO LOS  DESECHOS. •IMPLEMENTAR  PROGRAMAS DE  MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD.",
            "txPgIndicador": "•GESTANDO LA REFORESTACIÓN Y FORESTACIÓN MAS MEJORANDO LA AGRICULTURA Y CON LAS ENTIDADES DEL ESTADO. •MANEJANDO ADECUADAMENTE EL RELLENO SANITARIO PARA CONSERVACIÓN DEL MEDIO AMBIENTE RECOGIENDO Y RECICLANDO LOS RESIDUOS SÓLIDOS. •MEJORANDO LAS ÁREAS VERDES URBANAS CON ESPECIES ADECUADAS DE LA ZONA. •IMPLEMENTAR  PROGRAMAS DE  MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD.",
            "txPgMeta": "IMPLEMENTADO UN AMBIENTE DE CONVIVENCIA EN PAZ Y ARMONÍA SALUDABLE. IMPLEMENTADO LA ADECUADAMENTE EL USO DE RESIDUOS. ADECUADAMENTE REDUCIDO SIGNIFICATIVAMENTE LA CONTAMINACIÓN AMBIENTAL  Y  LOS ESPACIOS DE LOS NIVELES DE CONTAMINACIÓN DE PASTOS Y AGUA POTABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235378,
            "txPgProblema": "2.ORDENAMIENT O TERRITORIAL: DEFICIENCIA E INADECUADO CRECIMIENTO URBANO Y RURAL DEL DISTRITO",
            "txPgObjetivo": "•REDISTRIBUIR EQUITATIVA DE LOS RECURSOS DEL ESTADO. •GENERAR LA INVERSIÓN PRIVADA PARA EL DESARROLLO LOCAL. •GENERAR POLÍTICAS DE ORDENAMIENTO URBANO Y RURAL",
            "txPgIndicador": "•REDISTRIBUCIÓN EQUITATIVA DE LOS RECURSOS DEL ESTADO. •GENERANDO LA INVERSIÓN PRIVADA PARA EL DESARROLLO LOCAL.",
            "txPgMeta": "ÓPTIMAMENTE MEJOR EL PROYECTO INTEGRAL DE PLANIFICACIÓN, DESARROLLO URBANO Y RURAL CON LOS MEDIOS DE COMUNICACIÓN A LAS COMUNIDADES PARCIALIDADES ADECUADAMENTE GENERADO MANTENIMIENTO OPORTUNO TOMADO ENCUENTRA EL DESARROLLO CON ADECUADA INFRAESTRUCTURA EN TODO EL ÁMBITO DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235390,
            "txPgProblema": "1 FORTALECIMIENTO INSTITUCIONAL: INADECUADA ATENCIÓN A LA POBLACIÓN EN LA GESTIÓN ADMINISTRATIVA. \n \nNO EXISTE LA ORDENANZA MUNICIPAL SOBRE LA PARTICIPACIÓN CIUDADANA EN LA MEJORA DE LA GESTIÓN CON TOTAL TRANSPARENCIA EL MANEJO DE RECURSOS DEL ESTADO.",
            "txPgObjetivo": "•PROMOVER UN PROGRAMA DE GESTIÓN PÚBLICA ORIENTADA A RESULTADOS Y UNA ATENCIÓN EFICIENTE. •FORTALECER LAS  CAPACIDADES EN LA ADMINISTRACIÓN Y GESTIÓN PÚBLICA. •GOBIERNO MUNICIPAL ELECTRÓNICO Y VIRTUAL EN SUS PROCESOS INTERNOS Y EXTERNOS CON LOS PRINCIPIOS. •LUCHAR CONTRA LA CORRUPCIÓN •EQUIPAR CON LAS MAQUINARIAS PESADAS •IMPLEMENTAR EL PROYECTO DE MEJORA DE LA SEGURIDAD CIUDADANA Y VIGILANCIA EN LAS ZONAS ESTRATÉGICOS.",
            "txPgIndicador": "•PROMOVIENDO UN PROGRAMA DE GESTIÓN PÚBLICA ORIENTADA A RESULTADOS Y UNA ATENCIÓN EFICIENTE. •FORTALECIENDO CON LAS CAPACIDADES EN ADMINISTRACIÓN Y GESTIÓN PÚBLICA. •GOBIERNO MUNICIPAL ELECTRÓNICO Y VIRTUAL EN SUS PROCESOS INTERNOS Y EXTERNOS CON LOS PRINCIPIOS E ÉTICO. •LUCHANDO CONTRA LA CORRUPCIÓN •EQUIPAMIENTO Y MANTENIMIENTO DE MAQUINARIAS PESADAS •IMPLEMENTACIÓN DEL PROYECTO PARA MEJORAR LA SEGURIDAD CIUDADANA Y VIGILANCIA EN LAS ZONAS ESTRATÉGICOS.",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN CIUDADANA, EN EL DESARROLLO DE LA GESTIÓN CON  TRANSPARENCIA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235400,
            "txPgProblema": "2.PARTICIPACION CIUDADANA: FALTA DE CONOCIMIENTO SOBRE LA ADMINISTRACIÓN PÚBLICA Y PRIVADA SOBRE EL MANEJO CON TRANSPARENCIA DE LOS RECURSOS PÚBLICOS. \n \nEXISTE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "•TRABAJAR  CONCERTANDO CON LOS MISMOS ACTORES DE LA POBLACIÓN DE CADA COMUNIDAD Y PARCIALIDAD Y EL GOBIERNO LOCAL •PROMOVER LA PARTICIPACIÓN LOS CIUDADANOS EN EL MANEJO DEL PRESUPUESTO DISTRITAL PARA ESTABLECER UNA GOBERNABILIDAD EFICIENTE Y MODELO DE GESTIÓN DE CALIDAD Y TRANSPARENTE EN LA GESTIÓN MUNICIPAL •IMPLEMENTAR LOS COMITÉS DE VIGILANCIA Y RONDAS CAMPESINAS EN LA EJECUCIÓN DE OBRAS DE CALIDAD Y TOTAL TRANSPARENCIA. •RENDICIÓN DE CUENTAS SEMESTRALMENTE CON EVIDENCIAS Y DETALLADO. •MPLEMENTAR LA SEGURIDAD CIUDADANA Y LA RONDA CAMPESINA CON SUS FUNCIONES MÁS EFICIENTES Y EFICAZ.",
            "txPgIndicador": "•TRABANDO LA CONCERTACIÓN CON LOS MISMOS ACTORES DE LA POBLACIÓN DE CADA COMUNIDAD Y PARCIALIDAD Y EL GOBIERNO LOCAL •PROMOVER LA PARTICIPACIÓN LOS CIUDADANOS EN EL MANEJO DEL PRESUPUESTO DISTRITAL PARA ESTABLECER UNA GOBERNABILIDAD EFICIENTE Y MODELO DE GESTIÓN DE CALIDAD Y TRANSPARENTE EN LA GESTIÓN MUNICIPAL •IMPLEMENTANDO LOS COMITÉS DE VIGILANCIA Y RONDAS CAMPESINAS EN LA EJECUCIÓN DE OBRAS DE CALIDAD Y TOTAL TRANSPARENCIA. •RENDICIÓN DE CUENTAS SEMESTRALMENTE CON EVIDENCIAS Y DETALLADO. •IMPLEMENTACIÓN DE SEGURIDAD CIUDADANA Y LA RONDA CAMPESINA CON SUS FUNCIONES MÁS EFICIENTES Y EFICAZ",
            "txPgMeta": "PARTICIPAN EN LOS  ACUERDOS LAS COMUNIDADES SOBRE LA PARTICIPACIÓN DE MANERA DE TENER LAS CONCIENCIAS EN LA MEJORA DE LA GESTIÓN Y LA CONCIENCIA DE CONVIVENCIA EN ARMONÍA Y PAZ DE LOS CIUDADANOS Y CIUDADANAS. \n \nMEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA EN TODO EL ÁMBITO DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}