{
    "datoGeneral": {
        "idPlanGobierno": 25690,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7e7efb62-fee0-4eff-af0b-067ecac26f0d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7339eb4f-44b1-472b-9ac8-2164136d3608.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142323,
            "txPgProblema": "SERVICIO DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE AGUA Y SANEAMIENTO EN EL EN LA PROVINCIA DE ZARUMILLA, INSTALACIÓN DE LÍNEAS DE AGUA, COLECTORES, PLANTA DE TRATAMIENTO, POZA DE OXIDACIÓN.",
            "txPgIndicador": "35% DE LA POBLACIÓN DE ZARUMILLA NO DISPONE DE AGUA Y SANEAMIENTO DENTRO DE CASA",
            "txPgMeta": "CERRAR LA BRECHA EXISTENTE VALORIZADA EN EL 35% DE LA POBLACIÓN SIN ESTE SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142344,
            "txPgProblema": "INCREMENTO DEL ÍNDICE DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CREACIÓN DE LA INFRAESTRUCTURA TECNOLÓGICA DE LOS SISTEMAS DE VIDEOVIGILANCIA",
            "txPgIndicador": "40% DE COBERTURA DEL CASCO URBANO DE LA PROVINCIA DE ZARUMILLA DISPONGAN DE SISTEMA DE VIDEOVIGILANDO",
            "txPgMeta": "CUBRIR EL 40% DEL CASCO URBANO DE LA PROVINCIA DE ZARUMILLA CON SISTEMA DE VIDEO VIGILANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142357,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA EN CULTURA, DEPORTE, CIENCIA Y TECNOLOGÍA",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA CULTURA, DEPORTE, CIENCIA Y TECNOLOGÍA EN LA PROVINCIA DE ZARUMILLA",
            "txPgIndicador": "LIMITADA INFRAESTRUCTURA DE CULTURA, DEPORTE, CIENCIA Y TECNOLOGÍA EN LA PROVINCIA DE ZARUMILLA",
            "txPgMeta": "CREACIÓN DE AL MENOS 5 INFRAESTRUCTURA CULTURA, DEPORTE, CIENCIA Y TECNOLOGÍA EN LA PROVINCIA DE ZARUMILLA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142373,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LOS JEFES DE FAMILIA POR LIMITADO DESARROLLO DE ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "INDUCCIÓN, PROMOCIÓN E INSERCIÓN LABORAR DE JEFES DE FAMILIA EN ACTIVIDADES TÉCNICAS PRODUCTIVAS.",
            "txPgIndicador": "INCREMENTAR LOS NIVELES DE INGRESOS DE LOS POBLADORES DE LA PROVINCIA DE ZARUMILLA MEDIANTE EL INCREMENTO DE LA COMPETITIVIDAD EMPRESARIAL.",
            "txPgMeta": "AL MENOS 02 PROGRAMA DE INDUCCIÓN, PROMOCIÓN E INSERCIÓN LABORAR DE JEFES DE FAMILIA EN ACTIVIDADES TÉCNICAS PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142386,
            "txPgProblema": "BAJOS NIVELES DE COMERCIALIZACIÓN DE PRODUCTOS DE ALTO VALOR COMERCIAL",
            "txPgObjetivo": "FOMENTAR LAS CADENAS PRODUCTIVAS LOCALES DE PRODUCTOS DE ALTO VALOR COMERCIAL LOCALES E INTERNACIONALES, PROVENIENTES DE LA AGRICULTURA, PESCA, ACUICULTURA, GANADERÍA.",
            "txPgIndicador": "LIMITADAS ACCIONES DE PROMOCIÓN Y FOMENTO DE CADENA PRODUCTIVAS DE ACTIVIDADES PROVENIENTES AGRICULTURA, PESCA, ACUICULTURA, GANADERÍA.",
            "txPgMeta": "AL MENOS 06 ACCIONES ANUALES PROMOCIÓN Y FOMENTO DE CADENA PRODUCTIVAS DE ACTIVIDADES PROVENIENTES AGRICULTURA, PESCA, ACUICULTURA, GANADERÍA.\nMENSUAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142403,
            "txPgProblema": "LIMITADA INVERSIÓN EN ACTIVIDADES ECONÓMICAS POTENCIALES PROVENIENTE DE LA AGRICULTURA Y ACUICULTURA",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA PROCOMPITE EN LAS ACTIVIDADES AGRÍCOLA Y ACUÍCOLAS DE ALTO VALOR COMERCIAL EN LA PROVINCIA DE ZARUMILLA (CONCHA NEGRA, LANGOSTINO BLANCO, CONCHA PALA, LIMÓN PLÁTANO)",
            "txPgIndicador": "“0” PROGRAMAS DE DIVERSIFICACIÓN DE LA ACTIVIDAD EXTRACTIVA DE PRODUCTOS ACUÍCOLAS COMO LA CONCHA NEGRA, CONCHA PALA, LIMÓN, PLÁTANO.",
            "txPgMeta": "AL MENOS 01 PROGRAMA DE DIVERSIFICACIÓN DE LA ACTIVIDAD EXTRACTIVA DE PRODUCTOS ACUÍCOLAS COMO LA CONCHA NEGRA, CONCHA PALA, LIMÓN, PLÁTANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142415,
            "txPgProblema": "CARENCIA Y LIMITADO MANEJO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE ZARUMILLA",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE UN PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE ZARUMILLA.",
            "txPgIndicador": "0 PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE ZARUMILLA.",
            "txPgMeta": "1 PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE ZARUMILLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142426,
            "txPgProblema": "INCREMENTO DE HUELLA DE CARBONO EN LA PROVINCIA DE ZARUMILLA.",
            "txPgObjetivo": "CREACIÓN DE PARQUES Y ORNATOS QUE CONTRIBUYAN A REDUCIR LA HUELLA DE CARBONO EN LA PROVINCIA DE ZARUMILLA",
            "txPgIndicador": "0 PARQUE PARQUES Y ORNATOS QUE CONTRIBUYAN A REDUCIR LA HUELLA DE CARBONO EN LA PROVINCIA DE ZARUMILLA",
            "txPgMeta": "4 PARQUE PARQUES Y ORNATOS QUE CONTRIBUYAN A REDUCIR LA HUELLA DE CARBONO EN LA PROVINCIA DE ZARUMILLA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142440,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA QUE EVITE LA INSALUBRIDAD",
            "txPgObjetivo": "CREACIÓN DE PEABA “PARQUE ECOTURÍSTICO AGROINDUSTRIAL PARA EL APROVECHAMIENTO DE LAS BASURAS” EN LA PROVINCIA DE ZARUMILLA.",
            "txPgIndicador": "0 “PARQUE ECOTURÍSTICO AGROINDUSTRIAL PARA EL APROVECHAMIENTO DE LAS BASURAS” EN LA PROVINCIA DE ZARUMILLA.",
            "txPgMeta": "1 PARQUE ECOTURÍSTICO AGROINDUSTRIAL PARA EL APROVECHAMIENTO DE LAS BASURAS” EN LA PROVINCIA DE ZARUMILLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142454,
            "txPgProblema": "MUNICIPAL",
            "txPgObjetivo": "CREACIÓN DE LA ESCUELA MUNICIPAL DEL DEPORTE EN LA PROVINCIA DE ZARUMILLA",
            "txPgIndicador": "6,207 NIÑOS Y ADOLESCENTES EN EDAD QUE UTILIZARÍA ESCUELA MUNICIPAL DEL DEPORTE EN LA PROVINCIA DE ZARUMILLA",
            "txPgMeta": "35% DE LA POBLACIÓN NIÑOS Y ADOLESCENTES EN EDAD QUE DISPONEN DE UNA ESCUELA MUNICIPAL DEL DEPORTE EN LA PROVINCIA DE ZARUMILLA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142466,
            "txPgProblema": "INCREMENTO DE PARADEROS INFORMALES Y USO DE VÍAS PUBLICAS",
            "txPgObjetivo": "CREACIÓN DE UN TERMINAL TERRESTRE PROVINCIAL QUE PERMITA EL ORDENAMIENTO DEL TRÁNSITO VEHICULAR.",
            "txPgIndicador": "ADECUADO ORDENAMIENTO DEL PARQUE AUTOMOTOR EN LA PROVINCIA DE ZARUMILLA.",
            "txPgMeta": "TERMINAL TERRESTRE PROVINCIAL QUE PERMITA EL ORDENAMIENTO DEL TRÁNSITO VEHICULAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142481,
            "txPgProblema": "INCREMENTO DE PELIGRO A LA INUNDACIONES EN CENTROS POBLADOS",
            "txPgObjetivo": "CREACIÓN DE INFRAESTRUCTURA QUE PREVENGA LOS PELIGROS DE INUNDACIÓN EN LOS POBLADORES DE LA PROVINCIA DE ZARUMILLA.",
            "txPgIndicador": "CENTROS POBLADOS 06 AA. HH EN PELIGRO DE INUNDACIÓN",
            "txPgMeta": "AL MENOS 03 CENTROS POBLADOS, 03 AA .HH MEJORAN SU INFRAESTRUCTURA DE RIESGO DE DESASTRE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}