{
    "datoGeneral": {
        "idPlanGobierno": 26366,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e71973e8-cd1e-40d6-8906-3935d2e0a42d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5269d546-d158-4b89-a67e-723620843f65.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234496,
            "txPgProblema": "1. DISTRITO DÉBIL EN LA ACCESIBILIDAD E IGUALDAD DE DERECHOS, OPORTUNIDADES, ATENTANDO CONTRA DIGNIDAD E IDENTIDAD DE LAS PERSONAS, SIN PROMOVER EL DESARROLLO HUMANO, ANOMALIAS DE COMPORTAMIENTOS SOCIALES NO ASERTIVOS Y MALOS HÁBITOS EN EL DISTRITO DE EL PORVENIR. \n2. SERVICIOS DE SALUD CON DEFICIENTE ATENCION E INSUFICIENTE INFRAESTRUCTURA, EDUCACIÓN IRREGULAR, DE BAJA CALIDAD Y DEFICIENTE Y SERVICIOS BÁSICOS CON GRANDES BRECHAS DE DESIGUALDAD.\n3. INSEGURIDAD CIUDADANA EXTREMA POR LA INDIFERENCIA DE LA NIÑEZ Y JUVENTUD EN EL DESARROLLO DE SU COMUNIDAD EN EL DISTRITO DE EL PORVENIR.",
            "txPgObjetivo": "FORTALECER Y CONSOLIDAR EL ENTORNO SOCIAL.\nADECUAR PROGRAMAS VECINALES Y ORGANIZACIONES SOCIALES.\nPROMOVER EL DESARROLLO HUMANO, COMPORTAMIENTOS SOCIALES ASERTIVOS Y HÁBITOS EN EL DISTRITO DE EL PORVENIR.\n\nAMPLIAR E INTENSIFICAR LOS SERVICIOS DE LA SALUD INCLUSIVOS Y DE CALIDAD\n\nESTABLECIMIENTOS DE SALUD DEL DISTRITO FORTALECIDOS CON INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS HUMANOS EFICIENTES.\nPROGRAMAS DE SALUD MUNICIPAL IMPLEMENTADOS QUE PERMITAN LA ATENCIÓN OPORTUNA A LA POBLACIÓN VULNERABLE DEL DISTRITO, IMPULSANDO LA INCORPORACIÓN DE LA TELEMEDICINA.\nACCIONES DE PREVENCIÓN, CONTROL Y SEGUIMIENTO EN EL PRIMER NIVEL DE ATENCIÓN DE CUADROS CLÍNICOS DE TBC Y VIH-SIDA EN COORDINACIÓN CON MICRORED DE SALUD DE EL PORVENIR.\nTICS IMPLEMENTADOS PARA EL DESARROLLO DE PROGRAMAS EDUCATIVOS EN EL DISTRITO Y ACCESO O FOMENTO DE LA TELEDUCACIÓN.\nFOMENTAR LA MEJORA DE LOS SERVICIOS BÁSICOS.\n\nPROMOVER LA EXISTENCIA DE UNA CIUDAD SEGURA CON LA SEGURIDAD CIUDADANA PARTICIPATIVA.\nPROGRAMA DE SEGURIDAD CIUDADANA VECINAL DE MANERA FOCALIZADA EN EL DISTRITO DE EL PORVENIR.\nCAPACITACIÓN, INSTRUCCIÓN FÍSICA Y DE DEFENSA, EQUIPAMIENTO Y FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA.\nPLAN LOCAL DE SEGURIDAD CIUDADANA IMPLEMENTADO DE MANERA ÓPTIMA EN EL PORVENIR.\nSISTEMA DE SEGURIDAD CIUDADANA CON EQUIPAMIENTO INTEGRAL EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE HOGARES DE LA POBLACIÓN VULNERABLE QUE ACCEDE A LOS PROGRAMAS DE APOYO SOCIAL EN EL DISTRITO DE EL PORVENIR.\nNÚMERO DE INDICADORES DE DESEMPEÑO ACTUALIZADOS.\nPORCENTAJE DE PERSONAS ADULTAS MAYORES QUE ACCEDEN A LOS PROGRAMAS INTEGRALES DEL CENTRO INTEGRAL DEL ADULTO MAYOR (CIAM) EN EL DISTRITO DE EL PORVENIR.\nPORCENTAJE DE PERSONAS CON DISCAPACIDAD QUE ACCEDEN A LOS SERVICIOS DE LA OFICINA MUNICIPAL DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD (OMAPED) EN EL DISTRITO EL PORVENIR.\nPORCENTAJE DE BENEFICIARIOS QUE ACCEDEN A PROGRAMAS DEPORTIVOS Y CULTURALES MUNICIPALES IMPLEMENTADOS POR LA ENTIDAD.\n\nNÚMERO DE ESTABLECIMIENTOS DE SALUD QUE RECIBEN APOYO EN MANTENIMIENTO DE INFRAESTRUCTURA EN EL DISTRITO DE EL PORVENIR.\nPORCENTAJE DE PERSONAS ATENDIDAS EN EL PROGRAMA DE SALUD DEL DISTRITO DE EL PORVENIR.\nNÚMERO DE NIÑOS Y NIÑAS DE 3 A 5 AÑOS INSCRITOS EN LOS JARDINES MUNICIPALES DEL DISTRITO.\nPORCENTAJE DE HOGARES CON ESTUDIANTES QUE ACCEDEN A LOS PROGRAMAS EDUCATIVOS VIRTUALES EN EL DISTRITO.\n\nPORCENTAJE DE VECINOS SENSIBILIZADOS EN SEGURIDAD CIUDADANA EN EL DISTRITO DE EL PORVENIR.\nPORCENTAJE DE IMPLEMENTACIÓN DEL PLAN LOCAL DE SEGURIDAD CIUDADANA DEL DISTRITO DE EL PORVENIR.\nPORCENTAJE DE UNIDADES MÓVILES EN CONDICIÓN OPTIMA QUE BRINDAN SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE EL PORVENIR",
            "txPgMeta": "•\tFORTALECIMIENTO Y CONSOLIDACIÓN DEL ENTORNO SOCIAL.\n•\tINSTITUCIONALIZACIÓN DE  PROGRAMAS VECINALES Y ORGANIZACIONES SOCIALES\n•\tACCESIBILIDAD INTEGRAL A LOS GRUPOS VULNERABLES.\n•\tASISTENCIA INTEGRAL, FISCALIZACIÓN Y SUPERVISIÓN DE BUENAS PRÁCTICAS DE HIGIENE Y MANIPULACIÓN DE ALIMENTOS TRANSPORTES Y COMERCIO.\n•\tSERVICIO DE PREVENCIÓN INTEGRAL PARA ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD DEL DISTRITO EL PORVENIR.\n•\tESPACIOS Y MECANISMOS DE PARTICIPACIÓN JUVENIL FORTALECIDOS EN EL DISTRITO DE EL PORVENIR.\n•\tPROGRAMAS DE ACTIVIDADES DEPORTIVAS MUNICIPALES, CULTURALES Y ESCUELAS MULTIDISCIPLINARIAS PRESENCIALES Y VIRTUALES DE FÁCIL ACCESO PARA LA POBLACIÓN DEL DISTRITO DE EL PORVENIR.\n\n¿\tIMPLEMENTACIÓN ADECUADA Y REFORZAMIENTO DE LOS CENTROS DE SALUD DE DISTRITO DE EL PORVENIR.\n¿\tATENCIÓN EN LA CAPACIDAD DE ATENCIÓN CON EFICACIA Y EFICIENCIA DE LOS CENTROS DE SALUD.\n¿\tLOGRAR LA COBERTURA SANITARIA UNIVERSAL Y GRATUITA, E INCREMENTAR EL ACCESO A UNA ATENCIÓN INTEGRAR DE SALUD.\n¿\tIMPLEMENTAR Y FOMENTAR EL SISTEMA DE AGUA POTABLE Y SANEAMIENTO BÁSICO.\n¿\tINMEDIATA EJECUCIÓN EN LOS SECTORES CON PROYECTOS DE REDES ELÉCTRICAS.\n\n•\tCREAR E IMPLEMENTAR LA ESCUELA DE SEGURIDAD CIUDADANA PARA SERENOS, CON CAPACITACIÓN PNP Y EL EP.\n¿\tIMPLEMENTAR EL PROGRAMA SEGURIDAD PARA TODO.\n¿\tCREAR INFRAESTRUCTURA DE PUESTOS DE SEGURIDAD CIUDADANA PERMANENTES.\n¿\tPROMOVER CON UNA IMPLEMENTACIÓN EFICIENTE LA BRIGADA AÉREA: DRONES AÉREOS CON VIDEO VIGILANCIA PARA LUGARES DE DIFÍCIL ACCESO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234532,
            "txPgProblema": "1.\tREACTIVACIÓN ECONÓMICA LENTA Y SIN RESPUESTA DE TOMA DE DECISIONES Y ACCIONES POR PARTE DEL GOBIERNO LOCAL, PERJUDICANDO A LA PEQUEÑA Y MEDIANA EMPRESA, AL COMERCIO AMBULATORIO, ACTIVIDADES DE SUBSISTENCIA ASÍ COMO A LOS FABRICANTES DEL CALZADO EN TODOS LOS RUBROS.\n\n\n2.\tINADECUADA E INCIPIENTE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN DEL CALZADO.\n\n\n3.\tFALTA DE LIDERAZGO DEL GOBIERNO LOCAL PARA PROMOVER Y FOMENTAR EL DESARROLLO LOCAL.\n\n4.\tFALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO Y MODERNO PARA LA PRODUCCIÓN DEL CALZADO.\n\n5.\tFALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO Y MODERNO PARA LA COMERCIALIZACIÓN DEL CALZADO. \n\n6.\tCOMPETENCIA DESLEAL, POR CALZADO IMPORTADO DE MENOR COSTO Y MENOR CALIDAD QUE EL CALZADO NACIONAL.",
            "txPgObjetivo": "•\tDEFICIENTE ORGANIZACIÓN INTERNA Y PRODUCTIVA DE LAS ASOCIACIONES, MICROEMPRESAS Y PRODUCTORES DE CALZADO Y OTROS BIENES Y SERVICIOS, Y ALTA EXISTENCIA DE INFORMALIDAD ORGANIZACIONAL.\n\n•\tDESARROLLAR LA INDUSTRIA, EL COMERCIO Y MICROEMPRESA.\n\n¿\tINSTITUIR ESTRATEGIAS DE PROMOCIÓN DE CENTROS DE SERVICIOS EMPRESARIALES.\n\n¿\tESTRATEGIAS DE PROMOCIÓN DE ACTIVIDADES QUE FOMENTEN LA CAPACITACIÓN CONTINÚA PARA LA BUENA GESTIÓN DE LAS MYPES.\n\n¿\tTECNIFICAR CON CAPACITACIONES CONTINÚAS LA MEJORA DE LAS CADENAS PRODUCTIVAS. \n\n¿\tGENERACIÓN DE LA FORMALIZACIÓN DE LOS COMERCIANTES, PERSONAS NATURALES Y PERSONAS JURÍDICAS.\n\n¿\tPROGRAMA DE APOYO MEDIANTE LA CREACIÓN DE LA CAJA MUNICIPALIDAD Y ACCESO A CRÉDITO A COMERCIANTES.\n\n¿\tPROMOVER LAS ASOCIACIONES PÚBLICO-PRIVADAS PARA GENERAR NUEVOS SERVICIOS PÚBLICOS LOCALES. \n\n¿\tCONTRIBUIR A LA REACTIVACIÓN ECONÓMICA LOCAL Y FORTALECIMIENTO DE LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE EL PORVENIR.\n\n¿\tASISTENCIA TÉCNICA EN LA FORMALIZACIÓN DE LOS ESTABLECIMIENTOS DE MANERA OPORTUNA A LOS COMERCIANTES INFORMALES EN EL DISTRITO DE EL PORVENIR.\n\n¿\tPROGRAMA DE DESARROLLO Y PROMOCIÓN DEL TURISMO DE LA RUTA DEL CALZADO IMPLEMENTADO EN EL DISTRITO DE EL PORVENIR.\n\n¿\tASISTENCIA TÉCNICA, PLANES DE NEGOCIOS, TRANSFERENCIA TECNOLÓGICA Y PROMOCIÓN DE LA ASOCIATIVIDAD PARA ELEVAR LA COMPETITIVIDAD EN EL MERCADO LOCAL, REGIONAL Y NACIONAL DE MANERA OPORTUNA A LAS MYPES, PYMES Y AGENTES ECONÓMICOS ORGANIZADOS.",
            "txPgIndicador": "1.\tPORCENTAJE DE ACTIVIDADES ECONÓMICAS REACTIVADAS DE MANERA LOCAL EN EL DISTRITO DE EL PORVENIR.\n\n2.\tPORCENTAJE DE MERCADOS DE ABASTOS CON MEDIDAS DE BIOSEGURIDAD.\n\n3.\tPORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE DESARROLLO ECONÓMICO LOCAL.\n\n4.\tPORCENTAJE DE AGENTES ECONÓMICOS DE MYPES Y PYMES QUE RECIBEN ASISTENCIA TÉCNICA.",
            "txPgMeta": "•\tPROMOVER LA REACTIVACIÓN DEL SECTOR MANUFACTURA.\n\n•\tUNIDADES DE PRODUCCIÓN URBANAS PROMOVIENDO SU CAPACITACIÓN Y DIVERSIFICACIÓN PRODUCTIVA.\n\n•\tREVERTIR LA SITUACIÓN DE VIRTUAL RECESIÓN EN LA QUE SE ENCUENTRA EL SECTOR.\n\n•\tPLAN NACIONAL PARA LA PROMOCIÓN Y SOSTENIMIENTO DE LAS UNIDADES ECONÓMICAS URBANAS DE PEQUEÑA ESCALA PARA QUE MEJORES SU PRODUCCIÓN Y ACCESO A LOS MERCADOS.\n\n•\tOPERATIVIDAD Y CONSOLIDACIÓN DE LOS PARQUES INDUSTRIALES ARTICULADOS A PROPUESTAS DE DESARROLLO ECONÓMICO LOCAL.\n\n•\tDESARROLLO DE UNA POLÍTICA FISCAL RESPONSABLE, SIN COMPROMETER DESARROLLO DE CAPACIDADES HUMANAS NO RECUPERABLES.\n\n•\tREDUCCIÓN LA EVASIÓN TRIBUTARIA EN ESPECIAL EN MATERIA DE IGV Y DE IMPUESTO A LA RENTA EN EMPRESAS Y PERSONAS NATURALES.\n\n•\tCRECIMIENTO ECONÓMICO SOSTENIDO. SOSTENIBLE, INCLUSIVO, DIVERSIFICADO.\n\n•\tDESARROLLO ECONÓMICO DE LOS SECTORES Y ÁREAS PERIFÉRICAS.\n\n•\tGASTO PÚBLICO SE EJECUTA RESPONDIENDO A CRITERIOS DE EQUIDAD E INCLUSIÓN.\n\n•\tCENTRO DE DESARROLLO EMPRESARIAL IMPLEMENTADO Y FORTALECIDO EN EL DISTRITO DE EL PORVENIR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234546,
            "txPgProblema": "1.\tPÉSIMA GESTIÓN AMBIENTAL EN EL RECOJO DE BASURA DOMÉSTICA, CONTAMINACIÓN VISUAL, SONORA, Y ORDENAMIENTO URBANO, DE ALCANTARILLADO, ATENTANDO CONTRA LA PRESERVACIÓN DEL EQUILIBRIO Y SALUD DE LOS CIUDADANOS, INCREMENTANDO ENFERMEDADES, GENERANDO IMPACTOS NEGATIVOS EN LA IMAGEN DEL DISTRITO Y EN SU ECOSISTEMA.\n\n\n2.\tDEFICIENTE CONTROL DEL DESARROLLO TERRITORIAL (DESARROLLO URBANO)\n\n\n3.\tDEFICIENTE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "1.\tALIANZAS ESTRATÉGICAS CON ENTIDADES COMPETENTES PARA EL MANTENIMIENTO Y CUIDADO DEL MEDIO AMBIENTE.\n\n2.\tADQUISICIÓN DE UNIDADES, MANTENIMIENTO Y MODERNIZACIÓN DEL SERVICIO DE LIMPIEZA.\n\n\n3.\tPROGRAMAS DE SENSIBILIZACIÓN Y TALLERES ACERCA DE GESTIÓN AMBIENTAL.\n\n4.\tELABORACIÓN DE ESTRATEGIAS PARTICIPATIVAS PARA EVITAR LA CONTAMINACIÓN SONORA Y VISUAL.\n\n5.\tCAPACITACIONES SOBRE RECICLAJE, PROTECCIÓN DE ÁREAS VERDES Y PRÁCTICAS ECO EFICIENTES SOSTENIBLES.\n\n6.\tMEJORAR LA PARTICIPACIÓN EN LA GESTIÓN AMBIENTAL Y LLEVAR ADELANTE Y CULMINAR LOS PROCESOS DE ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "1.\tPORCENTAJE DE PROYECTOS EJECUTADOS CON ENFOQUES DE BIOSEGURIDAD.\n\n2.\tPORCENTAJE COBERTURA DE ALCANTARILLADO (URBANO).\n\n3.\tPORCENTAJE DE ELABORACIÓN DE ESTRATEGIAS PARTICIPATIVAS PARA EVITAR LA CONTAMINACIÓN SONORA Y VISUAL.\n\n4.\tPORCENTAJE DE CAMPAÑAS MASIVAS EN EL CERCADO Y EN LOS DISTRITOS SOBRE LA PROTECCIÓN AL PLANETA Y CAMBIO DE CLIMÁTICO. \n\n5.\tPORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "1.\tEFICIENTE Y SOSTENIBLE OPERATIVIDAD EN GESTIÓN DEL RECOJO DE BASURA Y SU ADECUADO RECICLAJE Y REÚSO EFECTIVO.\n\n2.\t SE FORTALECE LA INSTITUCIONALIDAD Y LA GESTIÓN AMBIENTAL, CONSOLIDANDO LA COORDINACIÓN INTERSECTORIAL E INTERGUBERNAMENTAL, LA TRANSPARENCIA Y LA PARTICIPACIÓN CIUDADANA.\n\n3.\tESTRATEGIAS DE PREVENCIÓN REGIONALES Y LOCALES DE CAMBIO CLIMÁTICO E INTEGRARLAS A LOS PLANES DE DESARROLLO CONCERTADOS.\n\n4.\tFORTALECIMIENTO DE LA CIUDADANÍA AMBIENTAL.\n\n5.\tSISTEMA LOCAL CONCERTADO DE EVALUACIÓN DE IMPACTO AMBIENTAL.\n\n6.\tINCREMENTO LA CONTRIBUCIÓN DE LA BIODIVERSIDAD AL DESARROLLO LOCAL MEJORANDO LA COMPETITIVIDAD DEL DISTRITO Y LA DISTRIBUCIÓN EQUITATIVA DE BENEFICIOS PARA LOS CIUDADANOS.\n\n\n7.\tPLANTAS DE RECICLAJE DE PRODUCTOS, Y HACER UN CENTRO DE PRODUCCIÓN DEL MATERIAL DÁNDOLE EMPLEO A POBLACIÓN VULNERABLE.\n\n8.\tVIVERO MUNICIPAL TEMÁTICO CON ECO-TECNOLOGÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234553,
            "txPgProblema": "1.\tDÉBIL, DEFICIENTE, BUROCRÁTICA, INSTITUCIONALIDAD DEL GOBIERNO LOCAL DISTRITAL DE EL PORVENIR, SIN PRESENCIA Y APERTURA AL CIUDADANO, SIN INFORMACIÓN OPORTUNA NI TRANSPARENCIA.",
            "txPgObjetivo": "1.\tMEJORAR LA ESTRUCTURA DE GESTIÓN OPERATIVA MUNICIPAL BUSCANDO SU DESARROLLO INSTITUCIONAL.\n\n2.\tESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS EN LA MUNICIPALIDAD.\n\n3.\tIMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN EFICIENTES Y ACTUALIZADOS.\n\n4.\tACCIONES DE CONTROL Y FISCALIZACIÓN IMPLEMENTADOS DE MANERA OPORTUNA Y PERTINENTE EN EL DISTRITO DE EL PORVENIR.\n5.\tCREACIÓN Y FORTALECIMIENTO DE MESAS PARTICIPATIVAS.\n\n6.\tOPTIMIZAR LA PARTICIPACIÓN CIUDADANA, LA CONCERTACIÓN Y MESAS DE TRABAJO CON LA CIUDADANÍA.\n\n7.\tGENERAR UN MARCO INSTITUCIONAL ADECUADO AL INTERIOR DE LA MUNICIPALIDAD.\n\n8.\tASESORAMIENTO INSTITUCIONAL OPORTUNO EN BENEFICIO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "1.\tNÚMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN LA MUNICIPALIDAD.\n\n2.\tPORCENTAJE DE LOS SISTEMAS DE INFORMACIÓN IMPLEMENTADOS EN LA ENTIDAD\n\n3.\tPORCENTAJE DEL PERSONAL CAPACITADO EN LA MUNICIPALIDAD.\n\n4.\tPORCENTAJE DE PROCESOS IMPLEMENTADOS CON ENFOQUE DE GESTIÓN POR PROCESOS EN LA MUNICIPALIDAD.\n\n5.\tNÚMERO DE FISCALIZACIONES DENTRO DEL PLAZO EN EL DISTRITO DE EL PORVENIR.\n\n6.\tPORCENTAJE DE INFRAESTRUCTURA PÚBLICA EN ESTADO ÓPTIMO EN EL DISTRITO DE EL PORVENIR.",
            "txPgMeta": "1.\tGESTIÓN PÚBLICA CON ENFOQUE DE DERECHOS, CENTRADA EN LA PERSONA HUMANA.\n\n2.\tPROTECCIÓN DE LOS DERECHOS HUMANOS PROMOVIENDO EQUIDAD, INCLUSIÓN, CIUDADANÍA ACTIVA Y GOBERNABILIDAD DEMOCRÁTICA.\n\n3.\tUNA GESTIÓN PÚBLICA EFICAZ, EFICIENTE, MODERNA Y DEMOCRÁTICA, AL SERVICIO DE LOS CIUDADANOS Y CIUDADANAS.\n\n4.\tGESTIÓN ORIENTADA A RESULTADOS PARA MEJORAR LA EFICACIA Y EFICIENCIA DE LA DISTRIBUCIÓN DE LOS RECURSOS Y LA CALIDAD DEL GASTO, CON UN EFECTIVO CONTROL PRESUPUESTAL.\n\n5.\tMODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA CON FUNCIONARIOS Y RECURSOS HUMANOS, CALIFICADOS E IDÓNEOS, QUE REALIZAN UNA GESTIÓN EFICIENTE Y EFICAZ, AL SERVICIO DE LA POBLACIÓN, CON UN ALTO NIVEL DE PROFESIONALIZACIÓN Y MÉRITOS LOGRADOS.\n\n6.\tUN SISTEMA DE INFORMACIÓN TRANSPARENTE Y ABIERTA, CONFIABLE Y OPORTUNA DE LA GESTIÓN PÚBLICA.\n\n7.\tPOLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.\n\n8.\tMECANISMOS DE CONSULTA PREVIA, PARA LA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES SOBRE SUS DERECHOS TERRITORIALES, PATRIMONIALES, MEDIO AMBIENTALES Y OTROS QUE INCIDEN SOBRE SUS CONDICIONES DE VIDA Y SOBRE LOS PROCESOS DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}