{
    "datoGeneral": {
        "idPlanGobierno": 16945,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5f37ab5e-528f-4fda-a356-57b53904618e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5aa50d30-c90e-4639-adc9-284fc46f59c2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206112,
            "txPgProblema": "NIVELES DE POBREZA ALTO, BAJO NIVEL DE CREACIÓN DE EMPLEOS FORMALES, AUMENTO DE INFORMALIDAD AL 75% DE LA PEA OCUPADA. EXISTE TAMBIÉN UNA IMPORTANTE BRECHA DE GENERO EN LOS INGRESOS LABORABLES A CONSIDERAR.\nAUN HAY COLEGIOS SIN INFRAESTRUCTURA ADECUADA ( NECESIDAD DE SERVICIOS BÁSICOS Y DE ACCESO A INTERNET), SOLO EL 7.4% DE COLEGIOS CUENTAN CON LOS 3 SERVICIOS BÁSICOS( ELECTRICIDAD, LUZ Y AGUA). HAY UN 4.4% DE POBLACIÓN MAYOR A 15 AÑOS ANALFABETA.A NIVEL UNIVERSITARIO EL SISTEMA NO GENERA MANO DE OBRA CALIFICADA.\nBAJA COBERTURA DEL PERSONAL MÉDICO,HOSPITALES Y POSTAS CON ESCASOS RECURSOS EN MÁQUINAS.ALTA TASA DE MORTALIDAD MATERNA, NIÑOS MENORES DE 5 AÑOS CON ALTOS INDICES DE ANEMIA Y DESNUTRICIÓN.",
            "txPgObjetivo": "REDUCIR EL NIVEL DE POBREZA.\nMEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO.\nMEJORAR LA CALIDAD DE .LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "PROPORCIÓN DE HOMBRES , MUJERES Y NIÑOS DE TODAS LAS EDADES QUE VIVEN EN LA POBREZA, EN TODAS SUS DIMENSIONES,CON ARREGLO A LAS DEFINICIONES NACIONALES.\nPROPORCIÓN DE ESCUELAS CON ACCESO A: A) ELECTRICIDAD, B) INTERNET CON LOS FINES PEDAGÓGICOS, C) COMPUTADORAS CON FINES PEDAGÓGICOS, D)INFRAESTRUCTURA Y MATERIALES ADAPTADOS A LOS ESTUDIANTES CON DISCAPACIDAD, E) SUMINISTRO BÁSICO DE AGUA POTABLE, F) INSTALACIONES DE SANEAMIENTO BÁSICAS SEPARADAS POR SEXO Y G) INSTALACIONES BÁSICAS PARA EL LAVADO DE MANO (SEGÚN LAS DEFINICIONES DE LOS INDICADORES WASH).\nCOBERTURA DE LOS SERVICIOS DE SALUD ESENCIALES(DEFINIDA COMO LA COBERTURA MEDIA DE LOS SERVICIOS ESENCIALES ENTRE LA POBLACIÓN GENERAL Y LOS MÁS DESFAVORECIDOS, CALCULADA A PARTIR DE INTERVENCIONES TRAZADORAS COMO LAS RELACIONADAS CON LA SALUD REPRODUCTIVA, MATERNA, NEONATAL E INFANTIL, LAS ENFERMEDADES INFECCIOSAS, LAS ENFERMEDADES NO TRANSMISIBLES Y LA CAPACIDAD DE LOS SERVICIOS Y EL ACCESO A ELLOS).",
            "txPgMeta": "DE AQUÍ AL 2026, REDUCIR LA PROPORCIÓN DE HOMBRES, MUJERES Y NIÑOS DE TODAS LAS EDADES QUE VIVEN EN LA POBREZA EN TODAS SUS DIMENSIONES CON ARREGLOS A LAS DEFINICIONES NACIONALES.\nMEJORAR Y ADECUAR INSTALACIONES EDUCATIVAS QUE TENGAN EN CUENTA LAS NECESIDADES DE LOS NIÑOS Y LAS PERSONAS CON DISCAPACIDAD Y LAS  DIFERENCIAS DE GENERO, Y QUE OFREZCAN ENTORNOS DE APRENDIZAJE SEGUROS,NO VIOLENTOS,INCLUSIVOS Y EFICACES PARA TODOS.\nASEGURAR QUE TODOS LOS JÓVENES Y UNA PROPORCIÓN CONSIDERABLE DE LOS ADULTOS, TANTO HOMBRES COMO MUJERES, ESTÉN ALFABETIZADOS Y TENGAN NOCIONES ELEMENTALES DE ARITMÉTICA.\nCENTRO DE SALUD CON SUFICIENTE PERSONAL ESPECIALISTA, CON CENTROS DE SALUD Y HOSPITALES EQUIPADOS CONVENIENTEMENTE.\nGESTIONAR LA COBERTURA SANITARIA UNIVERSAL, EL ACCESO A SERVICIOS DE SALUD ESENCIALES DE CALIDAD Y EL ACCESO A MEDICAMENTOS Y VACUNAS INOCUOS,EFICACES, ASEQUIBLES Y DE CALIDAD PARA TODOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206275,
            "txPgProblema": "LOS POBLADORES NO CUENTAN CON RECURSOS SUFICIENTES PARA SATISFACER SUS NECESIDADES BÁSICAS.\nPOBLADORES NO CUENTAN CON SERVICIOS DE TRANSPORTE PUBLICO.\nPOBLADORES  SE QUEJAN QUE LAS VÍAS DE COMUNICACIÓN SE ENCUENTRAN EN ESTADO DE ABANDONO. NO HAY SERVICIO DE TRANSPORTE QUE LLEGUE A TODOS LOS LUGARES.",
            "txPgObjetivo": "REDUCIR LA DESIGUALDAD ENTRE LOS POBLADORES.\nLOGRAR QUE LAS CIUDADES Y LOS ASENTAMIENTOS HUMANOS SEAN INCLUSIVOS, SEGUROS, RESILIENTES Y SOSTENIBLE.\nCONSTRUIR INFRAESTRUCTURAS RESILIENTES, PROMOVER LA INDUSTRIALIZACIÓN INCLUSIVA Y SOSTENIBLE Y FOMENTAR LA INNOVACIÓN.",
            "txPgIndicador": "TASAS DE CRECIMIENTO PER CÁPITA DE LOS GASTOS O INGRESOS DE LOS HOGARES DEL 40% MÁS POBRE DE LA POBLACIÓN Y LA POBLACIÓN TOTAL.\nDE AQUÍ A 2030, PROPORCIONAR ACCESO A SISTEMAS DE TRANSPORTE SEGUROS, ASEQUIBLES, ACCESIBLES Y SOSTENIBLES PARA TODOS Y MEJORAR LA SEGURIDAD VIAL, EN PARTICULAR MEDIANTE LA AMPLIACIÓN DEL TRANSPORTE PÚBLICO, PRESTANDO ESPECIAL ATENCIÓN A LAS NECESIDADES DE LAS PERSONAS EN SITUACIÓN DE VULNERABILIDAD, LAS MUJERES, LOS NIÑOS, LAS PERSONAS CON DISCAPACIDAD Y LAS PERSONAS DE EDAD.\nPROPORCIÓN DE LA POBLACIÓN RURAL QUE VIVE A MENOS DE 2 KM DE UNA CARRETERA TRANSITABLE TODO EL AÑO. VOLUMEN DE TRANSPORTE DE PASAJEROS Y CARGA, DESGLOSADO POR MEDIO DE TRANSPORTE.",
            "txPgMeta": "DE AQUÍ A 2026, LOGRAR PROGRESIVAMENTE Y MANTENER EL CRECIMIENTO DE LOS INGRESOS DEL 40% MÁS POBRE DE LA POBLACIÓN A UNA TASA SUPERIOR A LA MEDIA NACIONAL.\nPROPORCIÓN DE LA POBLACIÓN QUE TIENE FÁCIL ACCESO AL TRANSPORTE PÚBLICO, DESGLOSADA POR SEXO, EDAD Y PERSONAS CON DISCAPACIDAD.\nDESARROLLAR INFRAESTRUCTURAS FIABLES, SOSTENIBLES, RESILIENTES Y DE CALIDAD, INCLUIDAS INFRAESTRUCTURAS REGIONALES Y TRANSFRONTERIZAS, PARA APOYAR EL DESARROLLO ECONÓMICO Y EL BIENESTAR HUMANO, HACIENDO ESPECIAL HINCAPIÉ EN EL ACCESO ASEQUIBLE Y EQUITATIVO PARA TODOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206419,
            "txPgProblema": "NO EXISTE UN PLAN DE CONTINGENCIA PARA EL CAMBIO CLIMÁTICO.\nEXISTE SOBRE EXPLOTACIÓN DE RECURSOS NATURALES, SOBRE TODO EN EL CAMBIO DE USO DE TIERRAS POR CANTERAS.\nEXISTE ALTO INDICE DE CONTAMINACIÓN DEL MEDIO AMBIENTE POR LA SOBRE EXPLOTACIÓN DE CANTERAS.",
            "txPgObjetivo": "ADOPTAR MEDIDAS URGENTES PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS.\nGARANTIZAR MODALIDADES DE CONSUMO Y PRODUCCIÓN SOSTENIBLES.\nACCIONES POR EFECTO DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PROPORCIÓN DE GOBIERNOS LOCALES QUE ADOPTAN Y APLICAN ESTRATEGIAS LOCALES DE REDUCCIÓN DEL RIESGO DE DESASTRES EN CONSONANCIA CON LAS ESTRATEGIAS NACIONALES DE REDUCCIÓN DEL RIESGO DE DESASTRES.\nDESARROLLAR  PLANES DE ACCIÓN SOBRE EL CONSUMO Y LA PRODUCCIÓN SOSTENIBLES.\nDESECHOS PELIGROSOS GENERADOS PER CÁPITA Y PROPORCIÓN DE DESECHOS PELIGROSOS TRATADOS, DESGLOSADOS POR TIPO DE TRATAMIENTO.",
            "txPgMeta": "FORTALECER LA RESILIENCIA Y LA CAPACIDAD DE ADAPTACIÓN A LOS RIESGOS RELACIONADOS CON EL CLIMA Y LOS DESASTRES NATURALES EN TODO EL DISTRITO.\nAPLICAR PROGRAMAS SOBRE MODALIDADES DE CONSUMO Y PRODUCCIÓN SOSTENIBLES, CON LA PARTICIPACIÓN DE TODOS LOS ACTORES INVOLUCRADOS.\nDE AQUÍ A 2030, REDUCIR CONSIDERABLEMENTE LA GENERACIÓN DE DESECHOS MEDIANTE ACTIVIDADES DE PREVENCIÓN, REDUCCIÓN, RECICLADO Y REUTILIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206634,
            "txPgProblema": "EXISTENCIA DE VIOLENCIA FAMILIAR Y DESIGUALDAD DE GÉNERO.\nEXISTE ALTA TASA DE ALCOHOLISMO Y VENTA DE DROGAS EN LAS CALLES Y COLEGIOS.\nUN GRAN PORCENTAJE DE LA POBLACIÓN NO CUENTA CON SERVICIOS DE SANEAMIENTO BÁSICOS.",
            "txPgObjetivo": "LOGRAR LA IGUALDAD DE GÉNERO Y EMPODERAR A TODAS LAS MUJERES Y LAS NIÑAS.\nGARANTIZAR UNA VIDA SANA Y PROMOVER EL BIENESTAR DE TODOS A TODAS LAS EDADES.\nGARANTIZAR LA DISPONIBILIDAD Y LA GESTIÓN SOSTENIBLE DEL AGUA Y EL SANEAMIENTO PARA TODOS.",
            "txPgIndicador": "PROPORCIÓN DE MUJERES Y NIÑAS A PARTIR DE 15 AÑOS DE EDAD QUE HAN SUFRIDO VIOLENCIA FÍSICA, SEXUAL O PSICOLÓGICA A MANOS DE SU ACTUAL O ANTERIOR PAREJA EN LOS ÚLTIMOS 12 MESES, DESGLOSADA POR FORMA DE VIOLENCIA Y EDAD.\nCONSUMO NOCIVO DE ALCOHOL, DEFINIDO SEGÚN EL CONTEXTO NACIONAL COMO EL CONSUMO DE ALCOHOL.\nPROPORCIÓN DE LA POBLACIÓN QUE UTILIZA SERVICIOS DE SUMINISTRO DE AGUA POTABLE GESTIONADOS SIN RIESGOS.\n\" PROPORCIÓN DE LA POBLACIÓN QUE UTILIZA SERVICIOS DE \nSANEAMIENTO SIN RIESGOS, INCLUIDAS INSTALACIONES \nPARA EL LAVADO DE MANOS CON AGUA Y JABÓN\".\n.\n\n\n\n\n\n.",
            "txPgMeta": "ELIMINAR TODAS LAS FORMAS DE VIOLENCIA CONTRA TODAS LAS MUJERES Y LAS NIÑAS EN LOS ÁMBITOS PÚBLICO Y PRIVADO, INCLUIDAS LA TRATA Y LA EXPLOTACIÓN SEXUAL Y OTROS TIPOS DE EXPLOTACIÓN.\nFORTALECER LA PREVENCIÓN Y EL TRATAMIENTO DEL ABUSO DE SUSTANCIAS ADICTIVAS, INCLUIDO EL USO INDEBIDO DE ESTUPEFACIENTES Y EL CONSUMO NOCIVO DE ALCOHOL.\nDE AQUÍ A 2030, LOGRAR EL ACCESO UNIVERSAL Y EQUITATIVO AL AGUA POTABLE A UN PRECIO ASEQUIBLE PARA TODOS.\nDE AQUÍ A 2030, LOGRAR EL ACCESO A SERVICIOS DE SANEAMIENTO E HIGIENE ADECUADOS Y EQUITATIVOS PARA TODOS Y PONER FIN A LA DEFECACIÓN AL AIRE LIBRE,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}