{
    "datoGeneral": {
        "idPlanGobierno": 16717,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/afb8d050-2dd5-46a0-b659-ef14becf3234.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/42f917c5-de8f-4df5-b8da-c3745ec2e254.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226354,
            "txPgProblema": "AL AÑO 2026, SERÁ UN DISTRITO LIMPIO, ORDENADO E INTERCONECTADO, CON ACCESO DE LA POBLACIÓN A SERVICIOS DE AGUA, ENERGÍA ELÉCTRICA; ARTICULADA CON VÍAS TRANSITABLES Y MEDIOS DE COMUNICACIÓN MODERNA; SUS VIVIENDAS Y PATRIMONIO ESTÁN TITULADAS Y SUS FRONTERAS DEMARCADAS TERRITORIALMENTE; CON UNA CALIDAD DE SERVICIO EN EDUCACIÓN Y SALUD; FORTALECIDO LAS INICIATIVAS ECONÓMICAS DE EMPRENDIMIENTO AGRO-COMERCIAL Y ACUÍCOLA, HAY BAJA CONTAMINACIÓN AMBIENTAL, CON UNA ECONOMÍA SUSTENTABLE CON PRESENCIA TURÍSTICA Y SE USAN Y RENUEVAN LOS RECURSOS NATURALES EN FORMA SOSTENIBLE",
            "txPgObjetivo": "• ASEGURAR LA VIGENCIA, DEFENSA Y CONSOLIDACIÓN DEL SISTEMA DEMOCRÁTICO Y DEL ESTADO DE DERECHO.\n• PRESERVAR LA PAZ Y LA LIBERTAD.\n• EXPONER LAS POLÍTICAS QUE CONTRIBUYEN AL DESARROLLO DE NUESTRO PERÚ.\n• ESTABLECER Y PROMOVER POLÍTICAS EDUCATIVAS EN PRO DEL DESARROLLO DEL PERÚ.\n• CONTRIBUIR EN LA GOBERNABILIDAD DE LA REPÚBLICA DEL PERÚ.\n• REALIZAR ACTIVIDADES DE COOPERACIÓN Y PROYECCIÓN SOCIAL.\n• OTROS QUE CONTRIBUYAN AL DESARROLLO DEL PAÍS Y QUE ESTABLECE LA LEY DE ORGANIZACIONES POLÍTICAS",
            "txPgIndicador": "1. NUESTRO PARTIDO DEFENDERÁ LA VIDA Y LA DIGNIDAD HUMANA DESDE SU CONCEPCIÓN. 2. ELEVARÁ LA CALIDAD EDUCATIVA CON DESARROLLO HUMANO BASADO EN VALORES ÉTICOS Y MORALES. 3. CONSERVARÁ NUESTRA BIODIVERSIDAD, EL MEDIO AMBIENTE Y MEJORARÁ LA CALIDAD DE VIDA DE LAS PERSONAS. 4. DESCENTRALIZARÁ EL ESTADO, POTENCIARÁ EL DESARROLLO ECONÓMICO LOCAL Y LA COMPETITIVIDAD DE CADA REGIÓN DEL PAÍS. 5. PROTEGERÁ LA INTERCULTURALIDAD COMO PRINCIPIO DEL DESARROLLO DE NUESTROS PUEBLOS. 6. COMBATIRÁ LA CORRUPCIÓN, FORTALECIENDO EL SISTEMA DE CONTROL INTERNO EN TODAS LAS ENTIDADES DE LA ADMINISTRACIÓN PÚBLICA. 7. GARANTIZARÁ LA ECONOMÍA LIBRE Y GARANTIZARÁ EL DESARROLLO ECONÓMICO Y SOCIAL DE LOS COMPATRIOTAS. 8. IMPULSARÁ LA MICRO, PEQUEÑA Y MEDIANA EMPRESA, LA INDUSTRIA NACIONAL Y LAS EXPORTACIONES EN GENERAL. 9. GARANTIZARÁ LA DEMOCRACIA EN EL MARCO DE UNA ADECUADA LIBERTAD DE EXPRESIÓN. 10. IMPULSARÁ EL GOBIERNO ELECTRÓNICO Y EL GOBIERNO ABIERTO, DENTRO DE LA MODERNIZACIÓN DEL ESTADO. 11. IMPULSARA UNA GESTIÓN QUE ORIENTE LA ACCIÓN DE LOS ACTORES PÚBLICOS DEL DESARROLLO HACIA LA GENERACIÓN DEL MAYOR VALOR PUBLICO POSIBLE",
            "txPgMeta": "A. RENDICIÓN DE CUENTAS.\nDURANTE LOS PROCESOS DE LOS PRESUPUESTOS PARTICIPATIVOS SE RENDIRÁ CUENTA DE LOS ACUERDOS Y COMPROMISOS ASUMIDOS EN EL PERÍODO 2023-2026.\nB. AUDIENCIAS PÚBLICAS.\nSE INFORMARÁ A LA POBLACIÓN DE LOS 100 PRIMEROS DÍAS Y DE FORMA ANUAL SE LLEVARÁN A CABO LAS AUDIENCIAS PÚBLICAS, DONDE SE INFORMARÁ A LA POBLACIÓN DEL DISTRITO, LOS PROBLEMAS, LOGROS Y PERSPECTIVAS DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226367,
            "txPgProblema": "ASEGURAR LA VIGENCIA, DEFENSA Y CONSOLIDACIÓN DEL SISTEMA DEMOCRÁTICO Y DEL ESTADO DE DERECHO.\n• PRESERVAR LA PAZ Y LA LIBERTAD.\n• EXPONER LAS POLÍTICAS QUE CONTRIBUYEN AL DESARROLLO DE NUESTRO PERÚ.\n• ESTABLECER Y PROMOVER POLÍTICAS EDUCATIVAS EN PRO DEL DESARROLLO DEL PERÚ.\n• CONTRIBUIR EN LA GOBERNABILIDAD DE LA REPÚBLICA DEL PERÚ.\n• REALIZAR ACTIVIDADES DE COOPERACIÓN Y PROYECCIÓN SOCIAL.\n• OTROS QUE CONTRIBUYAN AL DESARROLLO DEL PAÍS Y QUE ESTABLECE LA LEY DE ORGANIZACIONES POLÍTICAS",
            "txPgObjetivo": "ASEGURAR LA VIGENCIA, DEFENSA Y CONSOLIDACIÓN DEL SISTEMA DEMOCRÁTICO Y DEL ESTADO DE DERECHO.\n• PRESERVAR LA PAZ Y LA LIBERTAD.\n• EXPONER LAS POLÍTICAS QUE CONTRIBUYEN AL DESARROLLO DE NUESTRO PERÚ.\n• ESTABLECER Y PROMOVER POLÍTICAS EDUCATIVAS EN PRO DEL DESARROLLO DEL PERÚ.\n• CONTRIBUIR EN LA GOBERNABILIDAD DE LA REPÚBLICA DEL PERÚ.\n• REALIZAR ACTIVIDADES DE COOPERACIÓN Y PROYECCIÓN SOCIAL.\n• OTROS QUE CONTRIBUYAN AL DESARROLLO DEL PAÍS Y QUE ESTABLECE LA LEY DE ORGANIZACIONES POLÍTICAS",
            "txPgIndicador": "ASEGURAR LA VIGENCIA, DEFENSA Y CONSOLIDACIÓN DEL SISTEMA DEMOCRÁTICO Y DEL ESTADO DE DERECHO.\n• PRESERVAR LA PAZ Y LA LIBERTAD.\n• EXPONER LAS POLÍTICAS QUE CONTRIBUYEN AL DESARROLLO DE NUESTRO PERÚ.\n• ESTABLECER Y PROMOVER POLÍTICAS EDUCATIVAS EN PRO DEL DESARROLLO DEL PERÚ.\n• CONTRIBUIR EN LA GOBERNABILIDAD DE LA REPÚBLICA DEL PERÚ.\n• REALIZAR ACTIVIDADES DE COOPERACIÓN Y PROYECCIÓN SOCIAL.\n• OTROS QUE CONTRIBUYAN AL DESARROLLO DEL PAÍS Y QUE ESTABLECE LA LEY DE ORGANIZACIONES POLÍTICAS",
            "txPgMeta": "EN LA PRIMERA COLUMNA SE RESUMEN LOS TRES PROBLEMAS IDENTIFICADOS Y PRIORIZADOS EN EL PLAN DE GOBIERNO PREVIO UN DIAGNÓSTICO DE LA ENTIDAD TERRITORIAL POR CADA UNA DE LAS DIMENSIONES PRECEDENTEMENTE INDICADAS. EN LA SEGUNDA COLUMNA DEBEN COLOCARSE LOS OBJETIVOS ESTRATÉGICOS RESPECTO DE CADA UNO DE LOS PROBLEMAS IDENTIFICADOS. EN LA TERCERA COLUMNA, SE CONSIGNAN LOS INDICADORES COMO HERRAMIENTAS DE MEDICIÓN Y EN LA CUARTA COLUMNA LAS METAS, QUE SON LA EXPRESIÓN CUANTITATIVA DEL LOGRO DE DICHOS OBJETIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226420,
            "txPgProblema": "EL DAÑO A LA NATURALEZA",
            "txPgObjetivo": "OEFA",
            "txPgIndicador": "GRUPOS DE APOYO",
            "txPgMeta": "BAJAR NIVEL DE CONTAMINACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226425,
            "txPgProblema": "FALTA DE SISTEMAS INFORMATICOS PARA MEJORAR LA ATENCION",
            "txPgObjetivo": "COMPRA DE SOFTWARE",
            "txPgIndicador": "GOBIERNO DIGITAL",
            "txPgMeta": "INTERNET  RURAL,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}