{
    "datoGeneral": {
        "idPlanGobierno": 22231,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2351,
        "txOrganizacionPolitica": "MOVIMIENTO CIVICO PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1acf0106-0b23-4e8e-85b0-2a0b8eeb7b55.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49f207db-35fd-4b90-8217-435dc236962c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221857,
            "txPgProblema": "SALUD:\nLA DESNUTRICIÓN INFANTIL TIENE EFECTOS DEVASTADORES SOBRE LA VIDA DE MILES DE NIÑOS QUE SON MÁS PROPENSOS A CONTRAER ENFERMEDADES, TIENEN LIMITACIONES PARA APRENDER EN EL COLEGIO Y QUEDAN CONDENADOS A SEGUIR VIVIENDO EN LA POBREZA.\nLA FALTA DE HERRAMIENTAS TECNOLÓGICAS DE ÚLTIMA GENERACIÓN, EN CENTROS DE SALUD, CONDENA A LA POBLACIÓN DE BAJOS RECURSOS A ESPERAR EL FATAL DESENLACE, SIN ESPERANZA NI CALIDAD DE VIDA",
            "txPgObjetivo": "•\tPROMOVER EL MEJORAMIENTO DE UNA ALIMENTACIÓN A BASE DE LOS PRODUCTOS QUE SE PRODUCEN EN LA PROVINCIA, Y MEJORAMIENTO SANITARIO DEL LUGAR CON APOYO DE LA UNICEF.\n•\tAUMENTAR LA IMPLEMENTACIÓN DE EQUIPOS MÉDICOS MODERNOS EN POSTAS MÉDICAS.\n•\tIMPLEMENTAR PROGRAMAS Y PROYECTOS DE SALUD PREVENTIVA, USANDO LA MEDICINA TRADICIONAL Y/O PLANTAS MEDICINALES PROPIAS DE LA ZONA",
            "txPgIndicador": "NIVEL PORCENTUAL DE MEJORAS EN LA SALUD.\nNÚMERO DE EQUIPOS DESPUÉS DE LA IMPLEMENTACIÓN DEL PROGRAMA.",
            "txPgMeta": "2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221901,
            "txPgProblema": "EDUCACION:\nSEGÚN INFORMES ESTADÍSTICOS, EL RENDIMIENTO EN COMPRENSIÓN DE LECTURA Y MATEMÁTICAS EN EL NIVEL PRIMARIO ES DE, 9.5 % EN COMPRENSIÓN DE LECTURA Y EN MATEMÁTICAS ES DE 13.30%. EN EL NIVEL SECUNDARIO EN COMPRENSIÓN DE LECTURA ES DE 2.8 % Y MATEMÁTICAS DE 7.8 %, EN DONDE DE CADA 100 ALUMNOS SOLO 28 ENTIENDEN LA LECTURA, Y EN MATEMÁTICA SOLO 30 DE CADA 100 ALUMNOS RESUELVEN LOS PROBLEMAS CORRECTAMENTE.\nEN DIVERSAS OCASIONES MUCHAS PERSONAS QUE SE ENCUENTRAN EN ESTADO DE ABANDONO O ALGUNA SELECCIÓN DE UN EQUIPO NO CUENTA FONDOS PARA VIAJAR, QUE EN SI LO REQUIEREN. DONDE TOCAN LAS PUERTAS PIDIENDO FONDOS Y NO SE LES PUEDE BRINDAR AYUDA INMEDIATA POR LOS TRÁMITES BUROCRÁTICOS QUE SE TIENEN QUE REALIZAR, Y A VECES CON RESPUESTAS NEGATIVAS.",
            "txPgObjetivo": "•\tINCENTIVAR EL DESARROLLO INTELECTUAL DE LOS ALUMNOS,\tMEDIANTE PASANTÍAS, Y ACTUALIZACIONES PERMANENTES EN INNOVACIÓN, CIENCIA, TECNOLÓGICA, COMPLEMENTADO CON VIAJES DE ESTUDIO A NIVEL INTERNACIONAL.\n•\tGESTIONAR BECAS PARA ALUMNOS DE ESCASOS INGRESOS ECONÓMICOS, POR INTERMEDIO DE PRONABEC.\n•\tCREACIÓN DE LA BIBLIOTECA PROVINCIAL, LOGRANDO EL EQUIPAMIENTO DE LA MISMA MEDIANTE CONVENIOS CON\tINSTITUCIONES PÚBLICAS Y PRIVADAS, A NIVEL NACIONAL E INTERNACIONAL.\n•\tGESTIONAR ANTE EL MEF LA ASIGNACIÓN  PRESUPUESTAL, PARA UNA PLAZA DE UN PROFESIONAL CON PERFIL DE CONOCIMIENTO AMPLIO EN PSICOLOGÍA, QUE RESPALDE A LOS ALUMNOS DE LA PROVINCIA DE CANDARAVE.\n•\tGESTIONAR ANTE EL GOBIERNO REGIONAL DE TACNA PARA QUE SE CUMPLA EL CONTENIDO DE LA ORDENANZA REGIONAL Nº 09-2013.CR/GOB.REG.TACNA, POR CONSIGUIENTE CONTAR UN FONDO PRESUPUESTAL PARA QUE LAS PERSONAS QUE REQUIERAN AYUDA DE LA INSTITUCIÓN PÚBLICA (MUNICIPALIDAD), EN TEMAS DE EDUCACIÓN, SALUD, CULTURA Y DEPORTE, PUEDA ASISTÍRSELAS INMEDIATAMENTE",
            "txPgIndicador": "INCREMENTO DE NÚMERO DE ALUMNOS QUE SON BENEFICIADOS CON LOS PROGRAMAS DE PASANTÍAS Y BECAS",
            "txPgMeta": "2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221923,
            "txPgProblema": "DEPORTE Y CULTURA:\nLA GLOBALIZACIÓN JUNTO A LA PROLIFERACIÓN DE PROGRAMAS NO EDUCATIVOS EN DIFERENTES MEDIOS DE COMUNICACIÓN ESCRITO Y  TELEVISIVO, TRAJO CONSIGO EL DESCUIDO Y EN ALGUNOS CASOS LA PÉRDIDA DE IDENTIDAD CULTURAL",
            "txPgObjetivo": "•\tEN COORDINACIÓN CON EL IPD, Y OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS SE SOLICITARÁ EL CUMPLIMIENTO DE LA ORDENANZA REGIONAL Nº 09-2013.CR/GOB.REG.TACNA , QUE GARANTICEN LA DEFENSA DE LA CULTURA E IDENTIDAD\n•\tIMPLEMENTACIÓN DE TALLERES CULTURALES EN TODA LA PROVINCIA, BUSCANDO CONVENIOS LOCALES E INTERNACIONALES PARA LA DACIÓN DE PRESUPUESTO",
            "txPgIndicador": "INCREMENTO PORCENTUAL EN LA PARTICIPACIÓN EN EVENTOS REGIONALES Y NACIONALES.",
            "txPgMeta": "2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221945,
            "txPgProblema": "TURISMO:\nINSTITUCIONES QUE SE ENCARGAN DE ELABORAR SÍNTESIS DE MOVIMIENTOS ECONÓMICOS, HAN DADO CUENTA QUE EL MOVIMIENTO ECONÓMICO QUE GENERA ANUALMENTE EL MILLÓN 200,000 TURISTAS QUE INGRESAN EN ESE MISMO PERÍODO A TACNA, A TRAVÉS DE LA FRONTERA CON CHILE, ASCIENDE A 400 MILLONES DE DÓLARES, POR TANTO SE REQUIERE AMPLIAR Y MEJORAR LA RUTA TURÍSTICA EN TODA LA PROVINCIA DE CANDARAVE PARA LOGRAR CAPTAR PARTE DE ESOS INGRESOS ECONÓMICOS QUE DEJAN LOS TURISTAS.",
            "txPgObjetivo": "•\tEJECUCIÓN DE OBRAS DE INFRAESTRUCTURA VIAL, A NIVEL DE MANTENIMIENTO /ASFALTO, PARA MEJORAR LA RUTA TURÍSTICA RURAL, VIVENCIAL, DE AVENTURA Y OTROS. INTERCONEXIÓN DE LA PROVINCIA CON SUS DISTRITOS.\n•\tIDENTIFICACIÓN DE NÚCLEOS TURÍSTICOS POTENCIALMENTE ATRACTIVOS, Y LA PUESTA EN VALOR DE LOS MISMOS, MEDIANTE LA EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA DE LUGARES YA IDENTIFICADOS, CONSECUENTEMENTE SU RESPECTIVA PROMOCIÓN",
            "txPgIndicador": "AUMENTO DE TURISTAS QUE INGRESAN A LA PROVINCIA.",
            "txPgMeta": "2025",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221971,
            "txPgProblema": "GENERACION DE EMPLEO:\nLA ELABORACIÓN DE UN DIAGNÓSTICO SOCIOECONÓMICO LABORAL DE LA PROVINCIA DE CANDARAVE DA CUENTA QUE LAS OPORTUNIDADES LABORALES SON MÍNIMAS, LAS OPORTUNIDADES DE TRABAJO SON CADA VEZ MÁS ESCASAS.",
            "txPgObjetivo": "•\tESTABLECIMIENTO DE PROGRAMAS DE PROMOCIÓN DEL EMPLEO PRODUCTIVO, RECONVERSIÓN LABORAL Y FORMACIÓN DE CAPACIDADES, EN COORDINACIÓN CON LAS DIRECCIONES REGIONALES Y MINISTERIOS INVOLUCRANDO A LAS ENTIDADES PÚBLICAS Y PRIVADAS.\n•\tPROMOVER LA CREACIÓN DE ORGANIZACIONES A NIVEL COOPERATIVO EN LAS PEQUEÑAS Y MEDIANAS EMPRESAS, BUSCANDO EL MERCADO REGIONAL, NACIONAL E INTERNACIONAL, Y COMO RESULTADO OBTENER EL AUMENTO DEL MERCADO LABORAL.",
            "txPgIndicador": "APARECEN NUEVAS FORMAS DE ORGANIZACIÓN A NIVEL COOPERATIVO.",
            "txPgMeta": "2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221992,
            "txPgProblema": "RECURSO HIDRICO:\nLA PROVINCIA DE CANDARAVE ENFRENTA DESDE LOS ÚLTIMOS 40 AÑOS, UN SERIO PROCESO DE DETERIORO EN EL BALANCE ENTRE LA OFERTA Y DEMANDA. \nLA PRESENCIA DE LA ACTIVIDAD MINERA Y EL USO DEL AGUA PARA SUS OPERACIONES MINERAS HAN AFECTADO DIRECTA E INDIRECTAMENTE EL CAUDAL DE RÍOS Y LAGUNAS EXISTENTES EN LA PROVINCIA.\nSEGÚN UN INFORME DE LA MUNICIPALIDAD PROVINCIAL DE CANDARAVE (2007), LOS CULTIVOS DE ALFALFA Y ORÉGANO DECRECEN DESDE 1998. POR OTRO LADO, SEÑALAN QUE LA ACTIVIDAD PECUARIA BAJÓ A LA TERCERA PARTE RESPECTO A DATOS DE 1987.\nEN CANDARAVE EL ARSÉNICO ESTÁ PRESENTE DESDE 0.32 HASTA 1.91 MILIGRAMOS POR LITRO, SOBRE TODO EN TALACA, PALLATA",
            "txPgObjetivo": "•\tGESTIONAR PARA OBTENER UN FONDO PRESUPUESTAL A TRAVÉS DEL GOBIERNO NACIONAL Y PONER EN MARQUE LOS POZOS QUE EL PET TIENE EN LAS PAMPAS DE VIZCACHAS Y ASÍ AUMENTAR EL CAUDAL DEL RIO CALLAZAS.\n•\tGESTIONAR PARA QUE SE INICIE LA EJECUCIÓN DE LOS PROYECTOS DE LAS REPRESA DE CALIENTES Y CALLAZAS, CON LA FINALIDAD DE ALMACENAR EL RECURSO HÍDRICO EN ÉPOCA DE PRECIPITACIONES PLUVIALES.\n•\tREDIRECCIONAR EL CURSO DE LOS AFLUENTES AZUFRE CHICO Y AZUFRE GRANDE PARA FORESTACIÓN Y AL MISMO TIEMPO DESCONTAMINAR LA SUB CUENCA DEL RIO CALLAZAS.\n•\tGESTIONAR\tEL AFIANZAMIENTO DE LA LAGUNA DE ARICOTA, CON LA INTERVENCIÓN DE DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS, Y QUE EL GOBIERNO REGIONAL DE TACNA DE INICIO A LOS ESTUDIOS DEFINITIVOS PARA LA DERIVACIÓN DE LOS EXCEDENTES HÍDRICOS ESTACIONALES DE LA CUENCA DEL TITICACA, A FIN DE DAR SOLUCIÓN A LA ESCASEZ DE AGUA EN LA REGIÓN.\n•\tEJECUCIÓN DEL PROYECTO DE AGUA POTABLE Y SANEAMIENTO EN LA PROVINCIA, CON PARTICIPACIÓN PRESUPUESTAL DIRECTA DEL MINISTERIO DE VIVIENDA",
            "txPgIndicador": "AUMENTO GRADUAL DEL CAUDAL DE LA SUB CUENCA CALLAZAS",
            "txPgMeta": "2025",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222043,
            "txPgProblema": "EL PRINCIPAL PROBLEMA QUE LLEVÓ A LA DISMINUCIÓN DE ÁREAS DE CULTIVO EN LA PROVINCIA, ES EL DÉFICIT DE AGUA. DICHO RECURSO SE DISMINUYÓ POR LA SOBREEXPLOTACIÓN DE AGUAS SUBTERRÁNEAS DE PARTE DE LA ACTIVIDAD MINERA.\nESA SOBREEXPLOTACIÓN TAMBIÉN A HECHO QUE LOS PASTIZALES EXISTEN SOLO EN EL PAPEL, YA QUE HAN DESAPARECIDO",
            "txPgObjetivo": "•\tSOLICITAR AL GOBIERNO REGIONAL DE TACNA LA IMPLEMENTACIÓN DE LA ORDENANZA REGIONAL Nº 016-2014-CR/GOB.REG.TACNA PARA QUE A PARTIR LOS RESULTADOS DE DICHO ESTUDIO  HIDROLÓGICO E HIDROGEOLÓGICO, SE PUEDA EFECTUAR ACCIONES QUE PERMITAN REVERTIR LOS PROCESOS DE DETERIORO DE LA DIVERSIDAD BIOLÓGICA Y RESTAURAR EL MEDIO AMBIENTE DEGRADADO, SOBRE TODO EN LA SUB CUENCA CALLAZAS",
            "txPgIndicador": "HACER SEGUIMIENTO PERMANENTE PARA EL CUMPLIMIENTO NORMATIVO.\nSE RECUPERAN LOS PASTIZALES.",
            "txPgMeta": "2025",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222105,
            "txPgProblema": "EL CAMBIO CLIMÁTICO PUEDE PRODUCIR UN INCREMENTO EN LA OCURRENCIA DE SEQUÍAS, INCLUYENDO MAGNITUD Y LONGITUD, DEJANDO ECOSISTEMAS DAÑADOS, MICRO CLIMAS AFECTADOS",
            "txPgObjetivo": "•\tCREAR UN FONDO PARA LAS INVESTIGACIONES CIENTÍFICAS EN MITIGACIÓN Y ADAPTACIÓN DEL CAMBIO CLIMÁTICO.\n•\tINSERTAR PLANES DE DESARROLLO CONCERTADO EN LA CONSERVACIÓN INTEGRADA CON FINES DE DESARROLLO",
            "txPgIndicador": "NUEVOS CENTROS DE OPERACIONES",
            "txPgMeta": "2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222127,
            "txPgProblema": "NO SE HA VISTO HASTA LA FECHA   MEDIDAS QUE SE HAYAN TOMADO PARA MEJORAR EL NIVEL DE CONFIANZA SOCIAL E INTERINSTITUCIONAL. AUSENCIA DE POLÍTICAS DE GESTIÓN TRANSPARENTES, DEMOCRÁTICAS Y PARTICIPATIVAS.",
            "txPgObjetivo": "•\tUNIFICAR, REORGANIZAR TODAS LAS ÁREAS DE LA INSTITUCIÓN Y LOGRAR QUE TRABAJEN CONJUNTAMENTE PARA EL DESARROLLO DE CANDARAVE BAJO LA CONDUCCIÓN DE LAS AUTORIDADES DE LA LOCALIDAD, CON EL PRINCIPIO DE RECONOCER Y PREMIAR LA PRODUCTIVIDAD; AL MISMO TIEMPO DE OFRECER ATENCIÓN DE CALIDAD",
            "txPgIndicador": "MONITORIZAR EL CUMPLIMIENTO DE LOS PROCEDIMIENTOS.\nMAYOR SATISFACCIÓN DE LA POBLACIÓN EN RECIBIR INFORMACIÓN",
            "txPgMeta": "2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}