{
    "datoGeneral": {
        "idPlanGobierno": 24792,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92b22e0f-a611-4b1e-bb94-2cef470d8173.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2feae18-c884-4f86-aed7-9859bd77fbfd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164774,
            "txPgProblema": "INFRAESTRUCTURA Y MOBILIARIOS EDUCATIVOS DE NIVEL  INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO, FALTA DE OPORTUNIDADES PARA JÓVENES EGRESADOS DE LOS COLEGIOS PARA ACCEDER A CASAS DE ESTUDIOS SUPERIORES",
            "txPgObjetivo": "CONTRIBUIR AL LOGRO DE APRENDIZAJE A TRAVÉS DEL MEJORAMIENTO Y AMPLIACIÓN LOS SERVICIOS EDUCATIVOS EN LOS CENTROS POBLADOS Y CASERÍOS. IMPLEMENTAR UNA ACADEMIA MUNICIPAL PRE UNIVERSITARIA GRATUITA PARA LOS ALUMNOS EGRESADOS DE LOS COLEGIOS DEL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "LA BRECHA DE LA REGIÓN HUÁNUCO EN COMPRENSIÓN LECTORA EN EDUCACIÓN BÁSICA FUE DEL 62.4% Y 83% EN RAZONAMIENTO LÓGICO MATEMÁTICO",
            "txPgMeta": "1. INFRAESTRUCTURA Y MOBILIARIOS EDUCATIVOS DE NIVEL  INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO, FALTA DE OPORTUNIDADES PARA JÓVENES EGRESADOS DE LOS COLEGIOS PARA ACCEDER A CASAS DE ESTUDIOS SUPERIORES\tCONTRIBUIR AL LOGRO DE APRENDIZAJE A TRAVÉS DEL MEJORAMIENTO Y AMPLIACIÓN LOS SERVICIOS EDUCATIVOS EN LOS CENTROS POBLADOS Y CASERÍOS. IMPLEMENTAR UNA ACADEMIA MUNICIPAL PRE UNIVERSITARIA GRATUITA PARA LOS ALUMNOS EGRESADOS DE LOS COLEGIOS DEL ÁMBITO DEL DISTRITO.\tLA BRECHA DE LA REGIÓN HUÁNUCO EN COMPRENSIÓN LECTORA EN EDUCACIÓN BÁSICA FUE DEL 62.4% Y 83% EN RAZONAMIENTO LÓGICO MATEMÁTICO. \n-\n\tCONSTRUIR Y EQUIPAR EL 40% DE LAS INSTITUCIONES EDUCATIVAS DENTRO DEL DISTRITO, A TRAVÉS DE CONVENIOS INTER INSTITUCIONALES SE IMPLEMENTARÁ LA ACADEMIA MUNICIPAL PREUNIVERSITARIO CON DOCENTES ALTAMENTE CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164794,
            "txPgProblema": "LAS PERSONAS QUE NECESITAN ASISTENCIA MÉDICA NO PUEDEN ATENDERSE OPORTUNAMENTE EN EL CENTRO DE SALUD YA QUE NO SE CUENTA CON BUENA INFRAESTRUCTURA Y BUEN EQUIPAMIENTO",
            "txPgObjetivo": "INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE LA MORADA (PUESTOS DE APOYO EN LOS CASERÍOS).",
            "txPgIndicador": "2. LAS PERSONAS QUE NECESITAN ASISTENCIA MÉDICA NO PUEDEN ATENDERSE OPORTUNAMENTE EN EL CENTRO DE SALUD YA QUE NO SE CUENTA CON BUENA INFRAESTRUCTURA Y BUEN EQUIPAMIENTO\tINSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE LA MORADA (PUESTOS DE APOYO EN LOS CASERÍOS).\tSEGÚN ANÁLISIS DE BRECHAS DE ACCESO A INFRAESTRUCTURA Y SERVICIOS EN LA MORADA EL 90% DE LA POBLACIÓN NO RECIBE UNA ATENCIÓN OPORTUNA Y EFICIENTE.\tCONSTRUIR EL CENTRO  DE SALUD EN LA MORADA, MEJORAR Y EQUIPAR EL 50% DE LAS PUESTOS DE APOYO EXISTENTES EN LOS DIFERENTES CASERÍOS DEL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "CONSTRUIR EL CENTRO  DE SALUD EN LA MORADA, MEJORAR Y EQUIPAR EL 50% DE LAS PUESTOS DE APOYO EXISTENTES EN LOS DIFERENTES CASERÍOS DEL ÁMBITO DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164808,
            "txPgProblema": "ALTOS ÍNDICES\tDE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD EN TODO EL ÁMBITO DEL DISTRITO DE LA MORADA",
            "txPgObjetivo": "3. ALTOS ÍNDICES\tDE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD EN TODO EL ÁMBITO DEL DISTRITO DE LA MORADA.\tINSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO EN EL DISTRITO LA MORADA Y CASERÍOS\tEL 70% DE LA POBLACIÓN CONSUME AGUA NO POTABILIZADA Y SOLO UN 30% TIENE ACCESO A AGUA ENTUBADA CON TRATAMIENTO BÁSICO\tCONSTRUIR, AMPLIAR Y MEJORAR EL 60% DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LA ZONA URBANA DE NUESTRO DISTRITO.",
            "txPgIndicador": "EL 70% DE LA POBLACIÓN CONSUME AGUA NO POTABILIZADA Y SOLO UN 30% TIENE ACCESO A AGUA ENTUBADA CON TRATAMIENTO",
            "txPgMeta": "CONSTRUIR, AMPLIAR Y MEJORAR EL 60% DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LA ZONA URBANA DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164822,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA POR FALTA DE ASISTENCIA Y MANEJO TÉCNICO POR PARTE DE LOS AGRICULTORES.",
            "txPgObjetivo": "CULMINAR Y CONSTRUIR CANALES DE RIEGO, FORMULAR Y EJECUTAR PROYECTOS PRODUCTIVOS AGROPECUARIOS QUE BENEFICIEN A LOS POBLADORES",
            "txPgIndicador": "EL 60% DE LAS ÁREAS CULTIVABLES NO TIENEN ACCESO A RIEGO. EXISTE DESATENCIÓN A LOS PRODUCTORES AGROPECUARIOS",
            "txPgMeta": "CULMINAR EL CANAL DE RIEGO DE LA ZONA D Y CONSTRUIR EL CANAL DE RIEGO DEL VALLE DEL CENTRO POBLADO DE HUAMUCO Y MOLOPE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164834,
            "txPgProblema": "INFRAESTRUCTURA VIAL DETERIORADA, FALTA DE MANTENIMIENTO DE PUENTES Y PONTONES",
            "txPgObjetivo": "IMPULSAR LA APERTURA, MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL EN FORMA INTEGRAL DEL DISTRITO.",
            "txPgIndicador": "SEGÚN INFORMACIÓN PRIMARIA EL 70% DE LAS DE NUESTRAS PRINCIPALES VÍAS DE ACCESO ESTÁN EN MAL ESTADO.",
            "txPgMeta": "APERTURAR, MEJORAR Y REALIZAR UN MANTENIMIENTO PERIÓDICO DE LAS PRINCIPALES VÍAS DE ACCESO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164846,
            "txPgProblema": "FALTA DE ESPACIOS PÚBLICO DE ESPARCIMIENTO Y PRACTICA DE DISCIPLINAS DEPORTIVOS Y TALLERES EN EL ÁMBITO DEL DISTRITO DE LA MORADA.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE ESPACIOS DE RECREACIÓN PARA NIÑOS Y JÓVENES Y ADULTOS EN EL DISTRITO DE LA MORADA.",
            "txPgIndicador": "SOLO EXISTE UN ESPACIO DE JUEGOS RECREATIVOS PARA NIÑOS Y SE ENCUENTRA EN MAL ESTADO.",
            "txPgMeta": "CONSTRUCCIÓN DE CENTROS RECREATIVOS PARA NIÑOS Y POLIDEPORTIVOS PARA LAS PRÁCTICAS DEPORTIVAS Y TALLERES NIÑOS Y DE LA POBLACIÓN MORADINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164868,
            "txPgProblema": "CRECIMIENTO DEL CASCO URBANO DESORDENADO: FALTA DE ORDENAMIENTO Y DIRECCIÓN POR PARTE DE LA MUNICIPALIDAD",
            "txPgObjetivo": "APOYAR A LOS CASERÍOS CON EL ORDENAMIENTO Y LA ELABORACIÓN DE SU PLANO CATASTRAL.",
            "txPgIndicador": "EN EL DISTRITO DE LA MORADA SOLO LA CAPITAL CUENTA CON UN ORDENAMIENTO DE UNA PARTE DEL CASCO URBANO.",
            "txPgMeta": "ELABORACIÓN DE LOS PLANOS CATASTRALES DE LOS CENTROS POBLADOS Y CASERÍOS DEL DISTRITO DE LA MORADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164885,
            "txPgProblema": "CENTROS POBLADOS Y CASERÍOS SIN RECONOCIMIENTO LEGAL Y FALTA DE TITULACIÓN DE PREDIOS URBANOS.",
            "txPgObjetivo": "FORMALIZACIÓN DE CENTROS POBLADOS Y CASERÍOS, (ENTREGA GRATUITA DE CONSTANCIAS DE POSESIÓN Y POSTERIOR CONVENIO CON COFOPRI PARA ENTREGA DE TÍTULOS) .",
            "txPgIndicador": "SEGÚN INFORMACIÓN PRIMARIA EL 60% DE LOS PREDIOS URBANOS DEL DISTRITO CARECEN DE CONSTANCIAS DE POSESIÓN, POR ENDE NO TIENEN TÍTULOS.",
            "txPgMeta": "ENTREGA DE CONSTANCIAS DE POSESIÓN URBANA Y GESTIONAR LA TITULACIÓN MASIVA DE LOS PREDIOS URBANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164899,
            "txPgProblema": "ALTOS INDICIES DE DEFORESTACIÓN EN LAS CABECERAS DE LAS CUENCAS DE LOS PRINCIPALES RÍOS Y QUEBRADAS.",
            "txPgObjetivo": "RECUPERACIÓN Y REFORESTACIÓN DE ÁREAS EN LAS CABECERAS DE LAS CUENCAS DE LOS RÍOS Y QUEBRADAS DEL ÁMBITO DEL DISTRITO DE LA MORADA.",
            "txPgIndicador": "SEGÚN INFORMACIÓN PRIMARIA EL 30% DE LAS CUENCAS ESTÁN EN RIESGO POR LA DEFORESTACIÓN",
            "txPgMeta": "FORESTAR Y REFORESTAR 500 HECTÁREAS DE ÁREAS QUE INVOLUCREN LAS CABECERAS DE LAS CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164913,
            "txPgProblema": ". ESPACIOS PÚBLICOS INEXISTENTES, PARA REUNIONES Y DETERIORADOS EN DIVERSOS CENTROS POBLADOS.",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTO DE LOCALES COMUNALES EN LOS DIVERSOS CASERÍOS Y SECTORES DEL DISTRITO DE LA MORADA",
            "txPgIndicador": "EL 50% DE LOS CASERÍOS CUENTAN CON UN LOCAL COMUNAL, PERO FALTA MANTENIMIENTO Y MEJORAMIENTO",
            "txPgMeta": "CREACIÓN Y MEJORAMIENTO DEL  40% DE LOCALES COMUNALES DEL ÁMBITO DEL DISTRITO DE LA MORADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164931,
            "txPgProblema": "POCA PARTICIPACIÓN DE CIUDADANOS EN POLÍTICAS DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE",
            "txPgIndicador": "SEGÚN INFORMACIÓN PRIMARIA SOLO HUBO 1 PARTICIPACIÓN CON POCA AUDIENCIA.",
            "txPgMeta": "INCENTIVAR LA PARTICIPACIÓN VECINAL EN UN 30% DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164955,
            "txPgProblema": "DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS ADMINISTRATIVOS Y\nATENCIÓN AL USUARIO EN EL GOBIERNO PROVINCIAL Y LAS DIFERENTES GERENCIAS SECTORIALES",
            "txPgIndicador": "SEGÚN INFORMACIÓN LOCAL EL 60% DE LA POBLACIÓN SEGÚN INFORMACIÓN LOCAL EL 60% DE LA POBLACIÓN TIENE ALGÚN MALESTAR EN CUANTO A LA ATENCIÓN Y ALGÚN SERVICIO SOLICITADO.",
            "txPgMeta": "SIMPLIFICACIÓN ADMINISTRATIVA Y DESBUROCRATIZACIÓN AL 60%. Y MEJOR ATENCIÓN A LOS MORADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}