{
    "datoGeneral": {
        "idPlanGobierno": 24445,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92babacd-7a98-4e0f-8b29-da1301f73ed7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/74613b70-99ea-42d1-9054-cadac63b2606.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166799,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN  PARQUES RECREATIVAS INFANTILES\nFALTA  DE MEJORAMIENTO E INCREMENTACIÓN DE LOZAS DEPORTIVAS, CAMPOS DEPORTIVOS O ESTADIOS.\nY OTROS.\nNO SE PROMUEVE EL TURISMO  EN EL DISTRITO\nFALTA DE PROMOCIÓN CULTURAL EN EL DISTRITO.\nFALTA DE IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA EN EL DISTRITO DE CASCA\nFALTA DE VÍAS DE COMUNICACIÓN CARRETERO A LOS CASERÍOS DEL DISTRITO DE CASCA\nFALTA DE IMPLEMENTACIÓN DE LAS VÍAS DE COMUNICACIONES O TECNOLOGÍAS SATELITALES DENTRO DEL ÁMBITO DEL DISTRITAL.",
            "txPgObjetivo": "POTENCIAR   TORNEO DE  LIGA  DEPORTIVA  DE  FUTBOL E INTER CASERÍOS A NIVEL DISTRITAL.\nCONSTRUCCIÓN O MEJORAMIENTO DE UN PARQUE INFANTIL RECREACIONAL IMPLEMENTADO.\nFOMENTAR MARATÓN CATEGORÍA  VARONES Y MUJERES\nMEJORAMIENTO Y AMPLIACIÓN DE LOS   CAMPOS DEPORTIVOS\nCONSTRUCCIÓN DE CAMPOS Y LOZAS DEPORTIVAS.\nFOMENTAR   EL TURISMO A NIVEL DISTRITAL.\nIDENTIFICAR E  INVENTARIAR  LAS ZONAS ARQUEOLÓGICAS, TURÍSTICAS, VALLES, LAGUNAS,  ETC.  PARA  EL RECONOCIMIENTO  DEL MINISTERIO DE  CULTURA A TRAVÉS DEL INC.\nFOMENTAR ACTIVIDADES CULTURALES, CÍVICAS, FOLKLÓRICAS,  RESCATANDO LOS  VALORES OLVIDADAS  DE  LA  ZONA.\nFOMENTAR CONCURSOS FOLKLÓRICOS CON ARTISTAS AFICIONADOS DEL DISTRITO CON LA DENOMINACIÓN  PROYECTO “VOCES DE MI PUEBLO”.\nFOMENTAR  LA ARTESANÍAS Y EBANISTERÍAS  CON  CONVENIO DE  COOPERACIÓN INTERINSTITUCIONAL   DE  LAS PARROQUIAS \nFOMENTAR  FERIAS PRODUCTIVAS  DE  LA  ZONA CON PRODUCTORES AGRÍCOLAS, ARTESANÍAS, ETC.\nIMPLEMENTAR CON INDUMENTARIAS, RADIOS, CÁMARAS DE SEGURIDAD CIUDADANA A FIN DE BRINDAR   LA  SEGURIDAD Y TRANQUILIDAD A LA POBLACIÓN A TRAVÉS DE LOS SERENOS DEL PERÚ, ACADEMIAS U OTROS. EN EL  CAPITAL  DEL DISTRITAL Y CASERÍOS.\nEQUIPAMIENTO Y ADQUISICIÓN   DE UNA UNIDAD VEHICULAR MÓVIL PARA EL SERENAZGO.\nCAPACITACIÓN A LOS PERSONALES DEL  SERENAZGO A  TRAVÉS  DE  LA POLICIAL, NACIONAL\nMEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS LOCALES DE COMUNICACIONES A NIVEL DEL DISTRITO DE CASCA",
            "txPgIndicador": "FOMENTAR TORNEOS DEPORTIVOS Y LIGAS  EN EL DISTRITO DE  CASCA.\nCONST. DE UN PARQUE INFANTIL IMPLEMENTADO EN LA CAPITAL DEL DISTRITO Y CASERÍOS.\nORGANIZAR MARATÓN DE VARONES Y MUJERES EN CADA AÑO EN EL ANIVERSARIO DEL DISTRITO.\nMEJORAMIENTO Y CONSTRUCCIÓN DE  CAMPOS DEPORTIVOS Y LOZAS DEPORTIVAS EN EL DISTRITO.\nPROMOVER EL CIRCUITO TURÍSTICO EN COORDINACIÓN EL ALCALDE DEL CENTRO POBLADO Y AUTORIDADES LOCALES DEL DISTRITO.\nCONTRATAR A LOS ARQUEÓLOGOS PARA REALIZAR LOS INVENTARIOS TURÍSTICOS DE LA ZONA Y PROMOVER EL TURISMO.\nDESARROLLAR TODO TIPO DE ACTIVIDADES SEGÚN EL CALENDARIO DEL AÑO.\nPROMOVER CONCURSOS FOLCLÓRICOS CON PROYECTO  “VOCES DE MI PUEBLO” EN EL ANIVERSARIO Y FIESTA PATRONAL.\nFIRMAR  CONVENIOS CON LAS PARROQUIAS   PARA PROMOVER LA ARTESANÍA Y EBANISTERÍAS.\nIMPULSAR FERIAS COMO EN: GASTRONOMÍA, AGROPECUARIA, ARTESANAL, ETC.\nADQUIRIR INDUMENTARIAS, CÁMARAS DE SEGURIDAD CON LA INSTALACIÓN EN LAS CALLES PRINCIPALES.\nADQUIRIR UNA CAMIONETA MÓVIL PARA EL SERENAZGO DEL DISTRITO.\nREALIZAR UNA VEZ POR AÑO  CAPACITACIÓN  A LOS SERENAZGO A TRAVÉS DE LA ESCUELA POLICIAL, ACADEMIAS U OTROS.\nEJECUTAR EL MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIONES VECINALES A NIVEL DISTRITO.\nEJECUTAR BAJO CONVENIO EL MEJORAMIENTO. Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN A NIVEL DEL DISTRITO DE CASCA\nEJECUTAR LA CONSTRUCCIÓN DE TROCHAS CARROZABLES A LOS CASERÍOS DEL DISTRITO DE CASCA.",
            "txPgMeta": "DEFCIIT EN LA IMPLIMENTACIÓN DE PARQUES RECREATIVAS INFANTILES AL 70%\nDEFICIT EN EL MEJORAMIENTO E INCREMENTACIÓN EN CUANTO A  LA CULTURA YD EPORTE AL 80%\nDEFICIT EN CUANTO A LA PROMOCION DE TURISMO AL 80%\nDEFICIT EN CUANTO A LA  IMPLENTACION DE LA SEGURIDAD CIUDADANA 100%\nDEFICIT EN CUANTO A LA PROMOCION DE VIAS Y ACSESOS AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166870,
            "txPgProblema": "FALTA DE PROYECTOS   PRODUCTIVOS PARA LA POBLACIÓN\nPOCO INTERÉS DE LAS AUTORIDADES PARA LA ELABORACIÓN DE LOS PROYECTOS SOSTENIBLES EN AGRICULTURA\nFALTA DE PROYECTOS DE INFRAESTRUCTURA PARA LA AGRICULTURA\nPOCA EXISTENCIA DE PROYECTOS  PRODUCTIVOS DE PISCIGRANJAS.",
            "txPgObjetivo": "GENERAR PROYECTOS  DE MEJORAMIENTO GENÉTICO Y CRIANZA  DEL CUY, GANADO VACUNO, OVINO Y PORCINO, INCORPORANDO TECNOLOGÍAS EFICACES.\nASISTENCIA TÉCNICA DE DESARROLLO RURAL Y AGROPECUARIO EN ALIMENTACIÓN Y NUTRICIÓN ANIMAL, MEJORAMIENTO GENÉTICO, SANIDAD ANIMAL, MANEJO Y BUENAS PRÁCTICAS GANADERAS, PROMOCIÓN DE LA CULTURA GANADERA Y PECUARIA.\nPROPONER EL PROYECTO DE FRUTÍCOLAS MEJORADAS ALTAMENTE CALIFICADAS A TRAVÉS  DE  VIVERO MUNICIPAL A FAVOR  DE LA POBLACIÓN Y EXPORTACIÓN FRUTAS, EL PALTO, MANZANO, CÍTRICOS, LÚCUMA U OTROS.\nPROMOIVER LA IMPLEMENTACIÓN DE FÁBRICA DE HELADOS  CON LAS FRUTAS DE  LA ZONA\nPROPONER EL PROYECTO DE FORESTACIÓN PARA LA  RECUPERACIÓN  DE MEDIO AMBIENTE, QUE NO  CAUSEN DAÑOS PERJUICIOS O CONTAMINACIÓN AMBIENTAL.\nFORTALECER PROYECTOS PRODUCTIVOS EN CONVENIO CON EL INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO PÚBLICO DE PISCOBAMBA EN LA ESPECIALIDAD DE PRODUCCIÓN AGROPECUARIO.\nMEJORAMIENTO Y AMPLIACIÓN DEL CANAL DE IRRIGACIÓN A NIVEL DEL DISTRITO DE CASCA\nCONSTRUCCIÓN DE CANALES DE IRRIGACIÓN A NIVEL DEL DISTRITO DE CASCA\nCONSTRUCCIÓN DE RESERVORIOS A NIVEL DEL DISTRITO DE CASCA, PARA PROPONER EL PROYECTO DE RIEGOS TECNIFICADOS A NIVEL DISTRITAL.\nPROPONER PROYECTOS DE PISCIGRANJAS  EN LOS LUGARES QUE SON APROPIADOS Y QUE  CUENTAN CON RECURSO HÍDRICO PERMANENTE DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE CASCA, A TRAVÉS DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL  DEL MINISTERIO DE PESQUERÍA.",
            "txPgIndicador": "ELABORAR PROYECTOS  DE MEJORAMIENTO GENÉTICO Y CRIANZA  DEL CUY, GANADO VACUNO, OVINO Y PORCINO, INCORPORANDO TECNOLOGÍAS EFICACES.\nELABORAR PROYECTO DE AGROPECUARIO EN ALIMENTACIÓN Y NUTRICIÓN ANIMAL, MEJORAMIENTO GENÉTICO, SANIDAD ANIMAL, MANEJO Y BUENAS PRÁCTICAS.\nELABORAR PROYECTO DE FRUTÍCOLAS MEJORADAS ALTAMENTE CALIFICADAS A TRAVÉS DE  VIVERO MUNICIPAL A FAVOR  DE LA POBLACIÓN Y EXPORTACIÓN FRUTAS, EL PALTO, MANZANO, CÍTRICOS, LÚCUMA U OTROS.\nELABORA PROYECTO DE FÁBRICA DE HELADOS CON LAS FRUTAS DE  LA ZONA\nELABORAR PROYECTO DE FORESTACIÓN PARA LA  RECUPERACIÓN  DE MEDIO AMBIENTE, QUE NO  CAUSEN DAÑOS PERJUICIOS O CONTAMINACIÓN AMBIENTAL.\nELABORAR PROYECTOS PRODUCTIVOS EN CONVENIO CON EL I.E.S.T.P. PISCOBAMBA EN LA ESPECIALIDAD DE PRODUCCIÓN AGROPECUARIO.\nELABORAR PROYECTOS PARA EL MEJORAMIENTO Y AMPLIACIÓN DEL CANAL DE IRRIGACIÓN A NIVEL DEL DISTRITO DE CASCA.\nCONSTRUCCIÓN DE CANALES DE IRRIGACIÓN DEL DISTRITO DE CASCA.\nCONSTRUCCIÓN DE RESERVORIOS EN EL DISTRITO DE CASCA, PARA ELABORAR PROYECTO DE RIEGOS TECNIFICADOS EN LOS DIFERENTES CASCA.\nCONSTRUCCIÓN DE PISCIGRANJAS  EN LOS LUGARES QUE SON APROPIADOS Y QUE  CUENTAN CON RECURSO HÍDRICO PERMANENTE DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE CASCA,  A TRAVÉS DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL  DEL MINISTERIO DE PESQUERÍA.\nEJECUTAR PROYECTOS DE APICULTURA A NIVEL DEL DISTRITO DE CASCA, EN ZONAS APROPIADAS EN VEGETACIÓN.",
            "txPgMeta": "DEFICIT EN CUANTO A LA PROMOCION DE LOS PROYECTOS PRODUCTIVOS AL 90%\nDEFICIT EN CUANTO A LA PROMOCION DE PROEYCTOS DE AGRICULTURA AL 70%\nDEFICIT EN CUANTO A LA PROMOCION DE PROYTECTOS PRODUCTIVOS DE PISIGRANJAS 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166965,
            "txPgProblema": "LOCALIDADES VULNERABLES POR FENÓMENOS NATURALES  POR EVENTOS CLIMÁTICOS Y GEOLÓGICOS.\nSE DESCONOCE LOS IMPACTOS DE LAS ACTIVIDADES EXTRACTIVAS, PRODUCTIVAS Y ECONÓMICAS AL MEDIO AMBIENTE   EN EL DISTRITO.  \nEXISTE UNA AMENAZA POR EL CAMBIO CLIMÁTICO. Y ESCASEZ DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "IMPLEMENTAR LAS RECOMENDACIONES DEL CON\nLAS AUTORIDADES LOCALES PARA EVITAR LOS IMPACTOS POR LOS FENÓMENOS QUE AFECTAN A INGEMMET Y EVALUAR LOS RIEGOS A NIVEL DISTRITAL.\nCOORDINAR LAS LOCALIDADES. \nDESARROLLAR EL PERFIL AMBIENTAL, PROTEGER LAS LAGUNAS Y ZONAS CIRCUNDANTES COMO LOS BOFEDALES PARA LA SEGURIDAD DEL RECURSO HÍDRICOS EN EL DISTRITO.  \nEVALUAR LOS AFLUENTES A LOS RÍOS Y LA CALIDAD DE AGUA.\nGESTIONAR PARA LA ELABORACIÓN DEL PLANO CATASTRAL.\nPARA CONTRIBUIR A LA MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO SE HARÁ USO DE ENERGÍAS RENOVABLES. \nPROMOVER EL RIEGO TECNIFICADO EN TODOS LOS SECTORES.\nGESTIONAR AL MINISTERIO DE ENERGÍA Y MINAS PARA LA ELABORACIÓN DE PRE-INVERSIÓN Y EXPEDIENTE TÉCNICO PARA LA EJECUCIÓN DE PROYECTOS DE SISTEMA DE ENERGIA RURAL A NIVEL DEL DISTRITO DE CASCA, PARA LOS CASERÍOS QUE AÚN NO CUENTAN CON EL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "ELABORAR UN PROYECTO Y EJECUTAR DE PARA DRENAR LOS SUELOS QUE SON  SATURADOS POR LAS INTENSAS PRECIPITACIONES, Y LA DESCOLMATACIÓN DE LOS CANALES HAN SIDO OBSTRUIDOS POR FALTA DE MANTENIMIENTO, ABARCA DESDE PACOSBAMBA, SOCOSBAMBA HASTA   PISCOBAMBA. \nEVALUAR LA CONTAMINACIÓN DEL AGUA, SUELO Y AIRE\nEVALUAR LOS BOFEDALES QUE SON LOS FILTROS Y ALMACENAMIENTO DEL AGUA.\nCONSTRUIR RESERVORIOS PARA GENERAR LOS RIEGOS TECNIFICADOS.\nASÍ MISMO IDENTIFICAR LOS LUGARES VULNERABLES ANTE HECHOS DE FENÓMENOS COMO: DESLIZAMIENTOS, INUNDACIONES, ETC. \nPROMOVER EL USO DE LA ENERGÍA SOLAR COMO APOYO AL TRATAMIENTO DE AGUA, A LA AGRICULTURA Y VIVIENDA.\nPROMOVER  LA ENERGÍA EÓLICA PARA EL BOMBEO DE AGUA Y RIEGO TECNIFICADO.\nGESTIONAR AL MINISTERIO DE ENERGÍA Y MINAS PARA LA ELABORACIÓN DE PRE-INVERSIÓN Y EXPEDIENTE TÉCNICO PARA LA EJECUCIÓN DE PROYECTOS DE SISTEMA DE ENERGIA RURAL A NIVEL DEL DISTRITO DE CASCA, PARA LOS CASERÍOS QUE AÚN NO CUENTAN CON EL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "DEFICIT EN CUANTO A LA PROMOCION Y EVALUACION DE EVENTOS CLIMATICOS AL 60%\nDEFICIT EN CUANTO A LA PROMOCION DE IMPACTOS DE LAS ACTIVIDADES EXTRACTIVAS, PRODUCTIVAS Y ECONOMICAS\nDEFICIT EN CUANTO A LA PROMOCION Y EVALUACION  DE RECURSOS HIDRICOS AL 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167139,
            "txPgProblema": "MUNICIPALIDAD\nDEFICIENTE SERVICIOS A LA COMUNIDAD Y FALTA DE PARTICIPACIÓN VECINAL\nEDUCACIÓN\nFALTA DE PROYECTOS    PRODUCTIVOS EN  EDUCACIÓN.\nFALTA DE MEJORAMIENTOS DE INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nFALTA CONSTRUCCIÓN DE INFRAESTRUCTURAS BÁSICAMENTE DE EDUCACIÓN INICIAL A NIVEL DEL DISTRITO DE CASCA.\nSALUD\nFALTA DE EQUIPAMIENTO  Y MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD  DE CASCA Y VILCABAMBA.\nTRANSPORTE\nFALTA DE VÍAS DE COMUNICACIÓN CARRETERO A LOS CASERÍOS DEL DISTRITO DE CASCA\nFALTA DE IMPLEMENTACIÓN TECNOLOGÍAS SATELITALES DENTRO DEL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "-REORGANIZAR, RACIONALIZAR LA ESTRUCTURA ORGÁNICA DE LA INSTITUCIÓN, PARA LOGRAR OBJETIVOS CON EFICIENCIA Y EFICACIA.\n -PROMOVER LA PARTICIPACIÓN VECINAL PARA UNA MEJOR GESTIÓN EN LA SOLUCIÓN DE LOS PROBLEMAS QUE AFECTA A LA POBLACIÓN.\nELABORAR PROYECTOS DE IMPLEMENTACIÓN DE BIOHUERTOS EN LAS INSTITUCIONES EDUCATIVAS PARA EL FORTALECIMIENTO DE COMEDORES ESCOLARES.\nELABORAR PROYECTOS DE IMPLEMENTACIÓN DE COMEDORES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS A NIVEL DEL DISTRITO.\nELABORAR PROYECTO DE EQUIPAMIENTO E IMPLEMENTACIÓN CON LOS MATERIALES EDUCATIVOS PEDAGÓGICOS A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CASCA.\nFOMENTAR CONCURSO DE CONOCIMIENTOS, TEATROS, POESÍAS, CANTOS, ACTRICES, EN LAS INSTITUCIONES EDUCATIVAS DEL CASCA.\nELABORAR PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS A NIVEL DEL DISTRITO DE CASCA\nELABORAR PROYECTOS DE CONSTRUCCIÓN COMPLEJOS EDUCATIVOS A TRAVÉS GESTIÓN ANTE LAS INSTANCIAS COMPETENTES A FAVOR DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO  DE CASCA.\nRECONOCIMIENTO Y CAPACITACIÓN PERMANENTE A LOS MAESTROS EDUCADORES DEL DISTRITO DE CASCA.\nELABORAR PROYECTO PARA EL EQUIPAMIENTO E IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD  CON  RAYOS (X), ECOGRAFÍA, LABORATORIOS, ODONTOLOGÍA Y OTROS, A TRAVÉS DE GESTIÓN A NIVEL DEL DISTRITO DE CASCA.\nELABORAR EL PROYECTO DE MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD A NIVEL DEL DISTRITO DE CASCA.",
            "txPgIndicador": "-CONTAR CON NUEVA ESTRUCTURA ORGANIZACIONAL Y PERSONAL PROFESIONAL Y TÉCNICO CAPACITADO PARA UN MEJOR SERVICIO A LA CIUDADANÍA.\n -ACTIVAR Y DINAMIZAR LA SECRETARIA DE PARTICIPACIÓN VECINAL DE ACUERDO A LA LEY ORGÁNICA MUNICIPAL.\nEJECUTAR PROYECTOS DE IMPLEMENTACIÓN DE BIOHUERTOS EN LAS INSTITUCIONES EDUCATIVAS PARA EL FORTALECIMIENTO DE COMEDORES ESCOLARES.\nEJECUTAR LA IMPLEMENTACIÓN DE COMEDORES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS A NIVEL DEL DISTRITO.\nEJECUTAR EL PROYECTO DE EQUIPAMIENTO E IMPLEMENTACIÓN CON MATERIALES EDUCATIVOS EN LAS   INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CASCA.\nDESARROLLAR CONCURSOS DE CONOCIMIENTOS, TEATROS, POESÍAS, CANTOS, ACTRICES, EN LAS II.EE. DEL DISTRITO DE CASCA.\nGESTIONAR O EJECUTAR PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS A NIVEL DEL DISTRITO DE CASCA.\nEJECUTAR PROYECTOS DE \nCONSTRUCCIÓN COMPLEJOS EDUCATIVOS A TRAVÉS DE GESTIÓN A LAS INSTITUCIONES PERTINENTES A NIVEL DEL DISTRITO DE CASCA.\nRECONOCIMIENTO Y CAPACITACIÓN PERMANENTE A LOS MAESTROS EDUCADORES DEL DISTRITO DE CASCA.\nEJECUTAR EL EQUIPAMIENTO E IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD  CON  RAYOS (X), ECOGRAFÍA, LABORATORIOS, ODONTOLOGÍA Y OTROS, A TRAVÉS DE GESTIÓN A NIVEL DEL DISTRITO DE CASCA.\nEJECUCIÓN DE PROYECTOS. Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD A NIVEL DEL DISTRITO DE CASCA.\nEJECUCIÓN DE PROYECTOS E IMPLEMENTACIÓN DEL SISTEMA DE INTERNET EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "DEFICIT EN CUANTO A LA PROMOCION DE FALTA DE PARTICIPACION VECINAL AL  100%\nDEFICIT EN CUENTO A LA PROMOCION DE INFRAESTRUCTURAS INICIAL, PRIMARIA, SECUNDARIA AL 70%\nDEFICIT EN CUANTO A LA PROMOCION DE LA SALUD  EN LOS CASERIOS AL 70%\nDEFICIT EN CUANTO A LA PROMOCION DE TRASPORTE TERRESTRE  AL 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}