{
    "datoGeneral": {
        "idPlanGobierno": 28222,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d92bb2e-8063-4a82-a4b4-bcf8ce2ae008.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b3e371fa-0ffe-44a9-b446-9fe92d2bf0bd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194111,
            "txPgProblema": "1. SALUD\n\nDÉFICIT EN LA ATENCIÓN DEL SERVICIO DE SALUD BRINDADOS POR EL MINSA Y ESSALUD",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE SALUD EN LA LIBERTAD Y AVANZAR RÁPIDAMENTE HACIA EL ACCESO Y COBERTURA UNIVERSAL DE SALUD BASE DE UN SISTEMA INTEGRAL DE SALUD EQUITATIVO. \n\nCREAR UN SISTEMA UNIFICADO EN SALUD (INTERCAMBIO PRESTACIONAL) BAJO LA MODALIDAD DE CONVENIO U OTROS.",
            "txPgIndicador": "NÚMERO DE PACIENTES MEJOR ATENDIDOS POR EL SISTEMA DE SALUD REGIONAL  \n\n\nNÚMERO DE CONVENIOS DEL SISTEMA SUSCRITOS",
            "txPgMeta": "2023-2026: 1’000,00\n\n\n\n\n\n\n2023-2016: 5\n\n\n\n\n2023: 2%\n2023 – 2026: 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194125,
            "txPgProblema": "DÉFICIT DE COBERTURA Y ATENCIÓN, Y BAJA CALIDAD EN EL SERVICIO EDUCATIVO: 19% DE AUSENTISMO EN LA EDUCACIÓN SECUNDARIA Y 12% DE LOCALES ESCOLARES EN EMERGENCIA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO EDUCATIVO.\nMEJORAR LAS CONDICIONES DE LA INFRAESTRUCTURA EDUCATIVA PÚBLICA Y SU SOSTENIBILIDAD PARA UNA EDUCACIÓN DE CALIDAD",
            "txPgIndicador": "ÍNDICE DE COMPRENSIÓN LECTORA EN ALUMNOS DE PRIMARIA.\n\nÍNDICE DE RAZONAMIENTO MATEMÁTICO EN ALUMNOS DE PRIMARIA\n\n\nNÚMERO DE CENTROS EDUCATIVOS NUEVOS CONSTRUIDOS Y EQUIPADOS\n\nNÚMERO DE AULAS NUEVAS CONSTRUIDAS",
            "txPgMeta": "2023-2026: 50%\n\n\n\n\n\n\n2023-2026: 50%\n\n\n\n\n\n\n2023: 2\n2023-2026: 12\n\n\n\n\n\n2023: 50\n2023-2026: 400",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194135,
            "txPgProblema": "LOS NIVELES DE INSEGURIDAD CIUDADANA SE HAN INCREMENTADO SIGNIFICATIVAMENTE EN LA REGIÓN, CONVIRTIÉNDOLA EN UNA DE LAS MÁS INSEGURAS DEL PAÍS, CON EL CONSECUENTE DETERIORO DE LA CALIDAD DE VIDA Y LA INVERSIÓN PRIVADA Y PÚBLICA.",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR UNA ESTRATEGIA DE SEGURIDAD CIUDADANA TENIENDO EN CUENTA LA PARTICIPACIÓN DEL GOBIERNO, SOCIEDAD CIVIL, SECTOR PRIVADO Y EL USO DE LA INTELIGENCIA, TECNOLOGÍA Y ANÁLISIS PARA LA LUCHA CONTRA LA DELINCUENCIA.\n\nFORTALECER CON INFRAESTRUCTURA EN COMISARÍAS LA CAPACIDAD RESOLUTIVA DE LA POLICÍA NACIONAL.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE LOS DELITOS COMETIDOS\n\nPORCENTAJE DE REDUCCIÓN DE LOS ACTOS DE VIOLENCIA CONTRA LA MUJER\n\n\nNÚMERO DE PROYECTOS DE SEGURIDAD CIUDADANA EJECUTADOS",
            "txPgMeta": "2023: 15%\n2023-2026: 60%\n\n\n2023: 20%\n2023-2026: 80%\n\n\n\n\n2023: 4\n2023-2026: 60",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194152,
            "txPgProblema": "RED VIAL CON BAJO PORCENTAJE DE CARRETERAS ASFALTADAS (5.5% DEL TOTAL) Y CONSERVADAS, QUE LIMITA LAS POSIBILIDADES DE ACCESO A SERVICIOS BÁSICOS DE LA POBLACIÓN Y DE ACCESO A LOS MERCADOS COSTEROS, DE LA PRODUCCIÓN ANDINA Y DE LA SELVA.",
            "txPgObjetivo": "INTEGRAR A LAS CAPITALES PROVINCIALES Y PRINCIPALES VALLES Y CUENCAS, PRIORIZANDO LA INVERSIÓN EN INFRAESTRUCTURA VIAL, MEDIANTE CARRETERAS EN BUEN ESTADO, PRODUCTO DEL MEJORAMIENTO Y CONSERVACIÓN DE LA RED VIAL",
            "txPgIndicador": "KILÓMETROS DE ASFALTADO EN CARRETERAS NACIONALES Y DEPARTAMENTALES.\n\nKILÓMETROS DE AFIRMADO DE 500 KMS. EN CARRETERAS DEPARTAMENTALES.\n\nKILÓMETROS DE MANTENIMIENTO EN DE CARRETERAS",
            "txPgMeta": "2023-2026: 250\n\n\n\n\n\n2023-2026: 250\n\n\n\n\n\n2023-2026: 300",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194166,
            "txPgProblema": "DÉFICIT EN INFRAESTRUCTURA DE APOYO AL SECTOR AGRÍCOLA: CANALES DE IRRIGACIÓN (SOLO 52% DE LA SUPERFICIE AGRÍCOLA TIENE RIEGO ASEGURADO).",
            "txPgObjetivo": "CONSOLIDAR LA INFRAESTRUCTURA DE SERVICIOS AL SECTOR PRODUCTIVO, MEDIANTE LA INVERSIÓN PÚBLICAS Y PRIVADA, Y EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "KILÓMETROS DE CANALES DE RIEGO CONSTRUIDOS PARA PRODUCCIÓN AGROPECUARIA.\n\nPORCENTAJE DE AVANCE EN EL PROYECTO DE SIEMBRA Y COSECHA DEL AGUA",
            "txPgMeta": "2023: 10\n2023-2026: 70\n\n\n\n\n\n2023: 20%\n2023-2026: 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194193,
            "txPgProblema": "LIMITADA CONSOLIDACIÓN DE LOS PROYECTOS DE IMPACTO REGIONAL, COMO PROMOTORES DE LA INVERSIÓN PRIVADA, GENERADORES DE EMPLEO Y MEJORES CONDICIONES DE VIDA.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PRIVADA, MEDIANTE EL DESARROLLO DE PROYECTOS ESTRATÉGICOS, CON MECANISMOS DE FINANCIAMIENTO PÚBLICO – PRIVADO.\n\nRETOMAR, RENEGOCIAR Y CONTINUAR LA EJECUCIÓN DE LA III ETAPA DEL PROYECTO CHAVIMOCHIC",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE IMPACTO REGIONAL GESTIONADOS Y PUESTOS EN MARCHA",
            "txPgMeta": "2023-2026: 3.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194211,
            "txPgProblema": "ACELERADO PROCESO DE CONTAMINACIÓN Y DEPREDACIÓN DE LOS RECURSOS NATURALES DE LA REGIÓN, QUE HAN GENERADO UNA AMENAZA CON RESPECTO A LA SOSTENIBILIDAD DE LOS ECOSISTEMAS.",
            "txPgObjetivo": "DISMINUIR LA CONTAMINACIÓN AMBIENTAL Y PRESERVACIÓN DE LOS RECURSOS NATURALES. \n\n\n\n\nCONSERVAR LA DIVERSIDAD BIOLÓGICA Y LOS RECURSOS RENOVABLES Y NO RENOVABLES DE LA REGIÓN, PROMOVIENDO SU UTILIZACIÓN SOSTENIBLE.",
            "txPgIndicador": "NÚMERO DE ÁREAS NATURALES PROTEGIDAS CON PLANES DE MANEJO.\n\n\nPORCENTAJE DE AVANCE EN LA APROBACIÓN E IMPLEMENTACIÓN DEL ESTUDIO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA (ZEE).",
            "txPgMeta": "2023-2026: 5\n\n\n\n\n\n\n2023-2026: 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194224,
            "txPgProblema": "ESCASES DE RECURSOS HÍDRICOS, POR EL INADECUADO MANEJO DE LAS CUENCAS HÍDRICAS Y LAS RESERVAS DEL ACUÍFERO.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE LOS RECURSOS NATURALES Y EL USO EFICIENTE DEL RECURSO HÍDRICO EN LA LIBERTAD, MEDIANTE LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS ORIENTADOS A LA PRESERVACIÓN DEL RECURSO HÍDRICO E INVERSIONES PRIORIZADA EN CUENCAS HIDROGRÁFICAS IDENTIFICADAS.",
            "txPgIndicador": "NUMERO DE CUENCAS HIDROGRÁFICAS PRIORIZADAS CON PROYECTOS IMPLEMENTADOS.",
            "txPgMeta": "2023-2026: 4",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194233,
            "txPgProblema": "ESCASA UTILIZACIÓN DE ENERGÍA ALTERNATIVAS RENOVABLES EN LOS HOGARES Y LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgObjetivo": "PROMOVER EL USO INTENSIVO DE ENERGÍAS ALTERNATIVAS RENOVABLES EN LA POBLACIÓN Y LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS RURALES CON SISTEMAS DE ENERGÍA SOLAR DOMICILIARIA.\n\nPORCENTAJE DE AVANCE EN LA INSTALACIÓN DEL PARQUE EÓLICO REGIONAL.\n\nNÚMERO DE UNIDADES DE VIVIENDA Y EMPRESAS BENEFICIARIOS DE LA AMPLIACIÓN DE SERVICIOS DE GAS NATURAL.",
            "txPgMeta": "2023-2026: 3,000\n\n\n\n\n\n2023: 15%\n2023-2026: 100%\n\n\n\n\n2023: 300\n\n2023-2026: 25,000",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194247,
            "txPgProblema": "LA GESTIÓN PÚBLICA REGIONAL PRESENTA NIVELES DE INEFICIENCIA, ASÍ COMO FALTA DE RESPUESTA OPORTUNA A LAS NECESIDADES DE LA REGIÓN, LO CUAL CONTRIBUYE A LA BAJA ACEPTACIÓN CIUDADANA A LA ADMINISTRACIÓN REGIONAL.",
            "txPgObjetivo": "CONSOLIDAR LA MODERNIZACIÓN DEL ESTADO, MEDIANTE EL MEJORAMIENTO DE LOS SERVICIOS Y MODERNIZACIÓN DE LOS SISTEMAS Y PROCESOS ADMINISTRATIVOS, ASÍ COMO DE LAS CAPACIDADES DE LA GESTIÓN PÚBLICA, EQUIPAMIENTO E IMPLEMENTACIÓN DE EQUIPOS INFORMÁTICOS DE ÚLTIMA GENERACIÓN",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO EN PERCEPCIÓN POSITIVA DE LOS CIUDADANOS CON RESPECTO A LA GESTIÓN REGIONAL.\n\nNÚMERO DE SERVIDORES PÚBLICOS CAPACITADOS Y CALIFICADOS\n\nPORCENTAJE DE AVANCE EN LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LA NUEVA SEDE REGIONAL.",
            "txPgMeta": "2023 – 2026: 50%\n\n\n\n\n\n\n2023: 250\n2023 – 2026: 1500\n\n\n\n\n2023: 20%\n2023 – 2026: 100%\n\n\n\n\n\n\n\n2023: 50\n2023 – 2026: 250",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194259,
            "txPgProblema": "CONFLICTO DE INTERESES ENTRE EL SECTOR EMPRESARIAL Y LA MASA TRABAJADORA",
            "txPgObjetivo": "FORTALECER LA RELACIÓN ESTADO -CAPITAL – TRABAJO MEDIANTE LA RESTITUCIÓN DEL CONGRESO ECONÓMICO REGIONAL COMO ENTE VINCULANTE DE POLÍTICAS PRODUCTIVAS, LABORALES Y SALARIALES.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA IMPLEMENTACIÓN DEL CER",
            "txPgMeta": "2023: 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194270,
            "txPgProblema": "ABANDONO DE LA INFRAESTRUCTURA REGIONAL PORTUARIA",
            "txPgObjetivo": "RECUPERACIÓN Y FORTALECIMIENTO DE LA ADMINISTRACIÓN DE LA RED PORTUARIA DE LA REGIÓN LA LIBERTAD.\n\nRESTITUCIÓN DE LA AUTORIDAD PORTUARIA DE LA LIBERTAD QUE INTEGRE PUERTO MORÍN – SALAVERRY – MALABRIGRO – PACASMAYO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA RESTITUCIÓN DE LA AUTORIDAD PORTUARIA DE LA LIBERTAD",
            "txPgMeta": "2023: 50%\n2024: 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}