{
    "datoGeneral": {
        "idPlanGobierno": 29093,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/de375ebb-f00d-4593-960d-b206873f2d1d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2e8fbdd7-9afa-4523-826e-2e5b4f6c9e8d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155852,
            "txPgProblema": "BÁSICA CATEGORÍA DEL ESTABLECIMIENTO DE SALUD DE BOLÍVAR, POR LO CUAL LOS SERVICIOS DE SALUD BRINDADOS SON MUY DEFICIENTES.",
            "txPgObjetivo": "GESTIONAR LA RECATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD DE BOLÍVAR A FIN DE IMPLEMENTAR NUEVOS SERVICIOS DE SALUD PARA LA POBLACIÓN.",
            "txPgIndicador": "GRADO DE GESTIÓN Y ARTICULACIÓN EN LA RECATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD DE BOLÍVAR.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ LOGRADO LA RECATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD DE BOLÍVAR Y SE HABRÁ IMPLEMENTADO NUEVOS SERVICIOS DE SALUD PARA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155867,
            "txPgProblema": "DEFICIENTE E INSEGURA INFRAESTRUCTURA LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL Y PRIMARIA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL Y PRIMARIA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA MEJORADA DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL Y PRIMARIA",
            "txPgMeta": "AL AÑO 2026 LAS IEE DE NIVEL INICIAL Y PRIMARIA CONTARAN CON UNA BUENA Y SEGURA INFRAESTRUCTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155898,
            "txPgProblema": "ESTUDIANTES DE FAMILIAS CON BAJOS RECURSOS CON DIFICULTAD PARA CONTAR CON ÚTILES ESCOLARES.",
            "txPgObjetivo": "GESTIONAR – ARTICULAR EL BRINDE DE ÚTILES ESCOLARES A ESTUDIANTES DE FAMILIAS CON BAJOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES DE FAMILIAS CON BAJOS RECURSOS ECONÓMICOS BENEFICIADOS CON ÚTILES ESCOLARES",
            "txPgMeta": "AL AÑO 2026 LA TOTALIDAD DE LOS ESTUDIANTES DE FAMILIAS CON BAJOS RECURSOS ECONÓMICOS HABRÁN SIDO BENEFICIADOS CON ÚTILES ESCOLARES Y SE ESTARÁ CREANDO UN POTENCIAL HUMANO PARA EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155916,
            "txPgProblema": "DEMANDA TERRITORIAL Y NECESIDAD DE MAYOR NÚMERO DE SEGUIR CON UNA SEGUNDA ETAPA DEL MICRO RESERVORIO DE MAYCHIL: CONSTRUCCIÓN DE CANAL, TOMAS E IMPLEMENTACIÓN DE RIEGO TECNIFICADO DE PARCELAS.",
            "txPgObjetivo": "EJECUTAR LA SEGUNDA ETAPA DEL MICRO RESERVORIO DE MAYCHIL: CONSTRUCCIÓN DE CANAL, TOMAS E IMPLEMENTACIÓN DE RIEGO TECNIFICADO DE PARCELAS.",
            "txPgIndicador": "GRADO DE AVANCE EN LA EJECUCIÓN DE LA SEGUNDA ETAPA MICRO RESERVORIO DE MAYCHIL: CONSTRUCCIÓN DE CANAL, TOMAS E IMPLEMENTACIÓN DE RIEGO TECNIFICADO DE PARCELAS.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ EJECUTADO LA SEGUNDA ETAPA DEL MICRO RESERVORIO DE MAYCHIL: CONSTRUCCIÓN DE CANAL, TOMAS E IMPLEMENTACIÓN DE RIEGO TECNIFICADO DE PARCELAS Y HABRÁ GENERADO UN IMPACTO POSITIVO EN EL SECTOR AGROPECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155960,
            "txPgProblema": "DESAPROVECHAMIENTO DEL CLIMA Y CALIDAD DEL AGUA COMO POCO APOYO GUBERNAMENTAL PARA LA CRÍA DE TRUCHAS EN LOS CASERÍOS DE NOGAL, LA MESETA Y PAUCAL",
            "txPgObjetivo": "ARTICULAR LA IMPLEMENTACIÓN DE PISCIGRANJAS PARA LA CRÍA DE TRUCHAS EN LOS CASERÍOS DE NOGAL, LA MESETA Y PAUCAL.",
            "txPgIndicador": "GRADO DE IMPLEMENTACIÓN DE PISCIGRANJAS EN LOS CASERÍOS DE SE HABRÁ IMPLEMENTADO NOGAL, LA MESETA Y PAUCAL",
            "txPgMeta": "AL AÑO 2026 SE HABRÁN IMPLEMENTADO PISCIGRANJAS PARA LA CRÍA DE TRUCHAS EN LOS CASERÍOS DE NOGAL, LA MESETA Y PAUCAL, Y CON ESTA ACTIVIDAD SE HABRÁ MEJORADO LA ECONOMÍA DE LOS LUGAREÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155975,
            "txPgProblema": "FALTA DE ACTIVIDAD TURÍSTICA EN EL DISTRITO POR LA FALTA DE POTENCIACIÓN Y PROMOCIÓN DE NUESTROS PRINCIPALES ATRACTIVOS.",
            "txPgObjetivo": "PROMOVER EL TURISMO MEDIANTE LA ELABORACIÓN DE UN CIRCUITO TURÍSTICO QUE ABARQUE LOS PRINCIPALES ATRACTIVOS DEL DISTRITO, FOMENTANDO SU PROMOCIÓN EN LAS PRINCIPALES CIUDADES DEL PERÚ: CHICLAYO, CAJAMARCA, CHEPÉN, ETC",
            "txPgIndicador": "GRADO DE PROMOCIÓN DE LOS ATRACTIVOS DISTRITALES Y NÚMERO DE VISITANTES EN EL TERRITORIO DE BOLÍVAR",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ ELABORADO UN CIRCUITO TURÍSTICO CON LOS PRINCIPALES ATRACTIVOS DEL DISTRITO, SE HABRÁ PROMOCIONADO EN CIUDADES COMO CHICLAYO, CAJAMARCA, CHEPÉN, ETC., Y EL DISTRITO HABRÁ RECIBIDO VISITANTES GENERANDO INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156005,
            "txPgProblema": "BRECHAS DE ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA EN ALGUNOS SECTORES DE LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "ELECTRIFICACIÓN DE LOS SECTORES CARECIENTES DE ESTE SERVICIO, EN EL DISTRITO COMO SON: ANEXOS LA LUCMA, EL PASAJE, EL POZO, LA CHACHACOMA, PARTE ALTA DEL CASERÍO EL SAUCE, LA MESETA, PAUCAL, PEÑA BLANCA, EL ESPINO Y NOGAL.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS BENEFICIADAS CON ENERGÍA ELÉCTRICA Y NÚMERO DE CASERÍOS Y ANEXOS CON ALUMBRADO PÚBLICO",
            "txPgMeta": "AL 2026 SE HABRÁ IMPLEMENTADO ELECTRIFICACIÓN EN LA LUCMA, EL PASAJE, EL POZO, LA CHACHACOMA, PARTE ALTA DEL CASERÍO EL SAUCE, LA MESETA, PAUCAL, PEÑA BLANCA, EL ESPINO Y NOGAL, CON ELLO SE HABRÁ MEJORADO LA CALIDAD DE VIDA DE LOS HABITANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156039,
            "txPgProblema": "FALTA DE SEGURIDAD Y BUEN ESTADO DE PUENTES: LA CEIBA (BOLÍVAR), RÍO MANDINGUEZ (DIAMANTE) Y RÍO NOGAL (TAMBORA), POR LO CUAL EL TRANSPORTE VEHICULAR SE TORNA PELIGROSO.",
            "txPgObjetivo": "CONSTRUIR LOS PUENTES; LA CEIBA (BOLÍVAR), RÍO MANDINGUEZ (DIAMANTE) Y RÍO NOGAL (TAMBORA)",
            "txPgIndicador": "NÚMERO DE PUENTES CONSTRUIDOS Y GRADO DE SATISFACCIÓN DE LOS TRANSPORTISTAS Y COMUNEROS.",
            "txPgMeta": "AL AÑO 2026 BOLÍVAR GOZARÁ DE BUENA INFRAESTRUCTURA EN CUANTO A PUENTES, DISMINUYENDO LOS PELIGROS VEHICULARES Y MEJORANDO LA COMUNICACIÓN Y TRÁNSITO ENTRE PUEBLOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156056,
            "txPgProblema": "TROCHAS CARROZABLES EN MAL ESTADO Y AUSENCIA DE CONEXIÓN ENTRE TRAMOS.",
            "txPgObjetivo": "MEJORAMIENTO DE TROCHA CARROZABLE BOLÍVAR – LA TAMBORA – DIAMANTE – EL ESPINO: CON AFIRMADO, ALCANTARILLAS Y CUNETAS CONSTRUCCIÓN DE TROCHA CARROZABLE EN EL TRAMO: LA TAMBORA – NOGAL – NIEPOS, TRAMO: CARRETERA LA TAMBORA – PRIMER TUNSHO – EL TINGO, TRAMO: TRIGAL – CARAHUASI, TRAMO: BOLÍVAR – CORRAL VIEJO – LA CHACHACOMA.",
            "txPgIndicador": "NÚMERO DE TROCHAS CARROZABLES REPARADAS Y NÚMERO DE IMPLEMENTACIÓN DE CONEXIÓN TERRESTRE ENTRE TRAMOS.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁN MEJORADO EL 100 % DE TROCHAS CARROZABLES Y SE HABRÁ CREADO CONEXIÓN TERRESTRE ENTRE LOS TRAMOS FALTANTES. ASÍ SE HABRÁ FACILITADO UN MEJORAMIENTO DEL TRANSPORTE Y ACCESIBILIDAD A NUESTROS CASERÍOS Y CENTROS POBLADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156082,
            "txPgProblema": "CONTROVERSIAS SOBRE LÍMITES TERRITORIALES CON NUESTROS VECINOS DISTRITALES",
            "txPgObjetivo": "DEFENDER LOS LÍMITES DE NUESTRO DISTRITO Y GESTIONAR LA DELIMITACIÓN DEFINITIVA CON NUESTROS VECINOS EN LAS INSTANCIAS NECESARIAS.",
            "txPgIndicador": "GRADO DE GESTIÓN EN CUANTO A LA DELIMITACIÓN DEFINITIVA CON NUESTROS VECINOS DISTRITALES",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ DELIMITADO DEFINITIVAMENTE NUESTROS LINDEROS TERRITORIALES CON NUESTROS VECINOS DISTRITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156092,
            "txPgProblema": "PRECARIO MATERIAL LOGÍSTICO DE LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO",
            "txPgObjetivo": "ACONDICIONAR MATERIAL LOGÍSTICO A LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE SEDES DE RONDAS CAMPESINAS CON SUFICIENTE MATERIAL LOGÍSTICO.",
            "txPgMeta": "AL 2026 EL 100 % DE SEDES DE LAS RONDAS CAMPESINAS DEL DISTRITO CONTARÁN CON MATERIAL LOGÍSTICO ADECUADO A SU DESTACADA ACTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156103,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS PROCESOS DE TOMA DE DECISIONES LOCALES Y DESCONOCIMIENTO DE LOS DIFERENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS PROCESOS DE TOMA DE DECISIONES LOCALES E INCORPORACIÓN EN LOS MECANISMOS DE PÚBLICOS DEL DISTRITO DE BOLÍVAR.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES SOCIALES INSTITUCIONALIZADAS Y PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS PÚBLICOS DEL DISTRITO DE BOLÍVAR.",
            "txPgMeta": "AL AÑO 2026 SE TENDRÁ 98 % DE ORGANIZACIONES SOCIALES INSTITUCIONALIZADAS Y UN 90 % DE LA POBLACIÓN DISTRITAL SERÁ ACTIVA EN LOS DIFERENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}