{
    "datoGeneral": {
        "idPlanGobierno": 22294,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0cbe23a5-b537-4bc1-881b-4044e26db60e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43e1b690-37ba-491d-ab40-91e813fc8a1a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179344,
            "txPgProblema": ". FALTA    DE    IMPLEMENTACIÓN    Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": ".  IMPLEMENTAR,  MODERNIZAR  Y  EQUIPAR CON   LIBROS, AUDIOVISUALES, LAPTOPS Y DEMÁS MATERIALES A LAS INSTITUCIONES DEL DISTRITO.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA EN TODAS LAS I.E. DE LOS ANEXOS DE ACUERDO A LA MODERNIDAD Y TECNOLOGÍA",
            "txPgMeta": "MEJORAR LAS INSTIRUCIONES EDUCATIVAS AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179837,
            "txPgProblema": ".  FALTA DE AGUA POTABLE Y DESAGÜE EN DIFERENTES ZONAS DEL DISTRITO.",
            "txPgObjetivo": ".  INSTALACIÓN   DE   SISTEMAS   DE   AGUA POTABLE Y DESAGÜE EN ZONAS CARENTES DEL MISMO.",
            "txPgIndicador": "DOTAR DE SERVICIOS BASICOS AL DISTRITO",
            "txPgMeta": "SERVICIOS   BÁSICOS DE CALIDAD A LA POBLACIÓN, ALCANZANDO    AL SECTOR URBANO Y RURAL, EN UN 95% DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179900,
            "txPgProblema": "DEFECTUOSA IMPLEMENTACIÓN EN LOS CENTROS Y PUESTOS DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "A.\tLOGRAR LA CONSTRUCCIÓN DEL NUEVO CENTRO DE SALUD.",
            "txPgIndicador": "ATENDER ADECUADAMENTE A LA POBLACION DEL DISTRITO",
            "txPgMeta": "ATENCIÓN   DE SALUD, PRIMARIA DE CALIDAD A LOS POBLADORES DEL DISTRITO MEJORANDO EL CENTRO  DE SALUD EN UN 65%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179957,
            "txPgProblema": "FALTA DE INFORMACIÓN Y APOYO EN EL SECTOR AGRICULTURA",
            "txPgObjetivo": "COORDINAR   CON   LOS   GREMIOS   DEL SECTOR  AGRICULTURA,  TANTO  A  NIVEL LOCAL COMO NACIONAL, PARA RECIBIR INFORMACIÓN Y APOYO RESPECTO AL CICLO Y TODO LO QUE IMPLICA EL PROCESO DE CULTIVOS.",
            "txPgIndicador": "AGRICULTORES INFORMADOS Y ASESORADOS EN UN 70%, CON MEJORES OPORTUNIDADES PARA DESARROLLAR SUS ACTIVIDADES",
            "txPgMeta": "LOGRAR APOYAR AL SECTOR AGRICOLA BRINDANDO ASESORAMIENTO  E INFORMACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180014,
            "txPgProblema": "CARENCIA  DE  SANEAMIENTO  LEGAL  Y FÍSICO   EN   ALGUNOS   SECTORES   DEL DISTRITO RESPECTO A TERRENOS URBANOS Y RURALES.",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS GESTIONADOS ANTE LAS ENTIDADES COMPETENTES PARA TALES FINES.",
            "txPgIndicador": "SANEAR LAS  PROPIEDADES DEL DISTRITO DE URACA EN UN 100%",
            "txPgMeta": "PROPIEDADES SANEADAS LEGAL Y FÍSICAMENTE EN UN 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180126,
            "txPgProblema": "INEXISTENCIA  DE  UNA VÍA  ALTERNA  EN CORIRE  LO  QUE  GENERA  TRÁFICO VEHICULAR EN ÉPOCA DE COSECHAS",
            "txPgObjetivo": "CONSTRUCCIÓN  DE  UNA  VÍA  DE EVITAMIENTO EN CORIRE PARA FACILITAR\nEL DESARROLLO DE LIBRE TRÁNSITO Y NO PRODUCIR OBSTRUCCIONES Y MALESTAR EN LA POBLACIÓN.",
            "txPgIndicador": "DESARROLLAR UNA VIA ALTERNA QUE SIRVA DE EVITAMIENTO Y  DESCONGESTIONE LAS VIAS PRINCIPALES DE CORIRE",
            "txPgMeta": "VÍA DE EVITAMIENTO EN CORIRE QUE CONTRIBUIRÁ AL DESARROLLO ECONÓMICO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180206,
            "txPgProblema": "FALTA  DE  NORMAS  DE  CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "FORTALECER EL CUIDADO Y PROTECCIÓN DEL  MEDIO  AMBIENTE,  DIFUNDIENDO LAS NORMAS DE CONSERVACIÓN Y CHARLAS DE CONCIENTIZACIÓN.",
            "txPgIndicador": "PROTECCION DEL MEDIO AMBIENTE EN TODO EL DISTRITO",
            "txPgMeta": "PROTECCIÓN     DEL     EQUILIBRIO     DEL ECOSISTEMA LOCAL EN UN 75% DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180258,
            "txPgProblema": "INEXISTENCIA DE RECOJO DE ENVASES USADOS DE AGROQUÍMICOS",
            "txPgObjetivo": "COORDINAR CON   EMPRESAS PARA EFECTUAR LA RECOLECCIÓN DE ENVASES AGROQUÍMICOS.",
            "txPgIndicador": "LOGRAR  EL  RECOJO  DE  ENVASES AGROQUÍMICOS EN UN  60% DE TODO EL ÁMBITO RURAL.",
            "txPgMeta": "LOGRAR EL RECOJO DE ENVASES AGROQUIMICOS EN UN 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180295,
            "txPgProblema": "INEXISTENCIA       DE       CAMPAÑAS MEDIOAMBIENTALES Y RECICLAJE PARA CONCIENTIZAR",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN DE LOS VECINOS  EN  LA  SEPARACIÓN  DE  LA\nBASURA     COMO     PAPEL,     CARTÓN,\nBOTELLAS,  VIDRIOS,  PLÁSTICOS,  ENTRE OTROS.",
            "txPgIndicador": "CULTURA    MEDIOAMBIENTAL    CON EDUCACIÓN EN RECICLAJE EN LA POBLACIÓN EN UN 50%.",
            "txPgMeta": "CULTURA    MEDIOAMBIENTAL    CON EDUCACIÓN EN RECICLAJE EN LA POBLACIÓN EN UN 50%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180407,
            "txPgProblema": "FALTA  DE  CONFIANZA,  CREDIBILIDAD  Y POCA PARTICIPACIÓN DE LOS VECINOS.",
            "txPgObjetivo": "PROPICIAR  LA  PARTICIPACIÓN  VECINAL, ASÍ  COMO  CON  LAS  ORGANIZACIONES DE BASE EXISTENTES EN EL DISTRITO Y ORGANIZAR   REUNIONES   EN   ANEXOS PARA PODER ENTABLAR EL DIÁLOGO Y LA COMUNICACIÓN, RESPECTO AL TRABAJO MUNICIPAL.",
            "txPgIndicador": "PARTICIPAR A LA POBLACION DE LAS ACTIVIDADES RESPECTO AL TRABAJO MUNICIPAL A UN 80%",
            "txPgMeta": "USUARIOS Y VECINOS DEL DISTRITO DE URACA,  SIENTAN  QUE  SON ESCUCHADOS  Y  ATENDIDOS  EN  UN\n80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180437,
            "txPgProblema": "DEFICIENTE  CAPACITACIÓN  AL  PERSONAL DEL MUNICIPIO",
            "txPgObjetivo": "CAPACITACIÓN Y PERFECCIONAMIENTO DEL PERSONAL ADMINISTRATIVO PARA INCREMENTAR LA EFICACIA Y MEJORAR LA EFICIENCIA EN SUS ACTIVIDADES",
            "txPgIndicador": "ADECUADA   Y RÁPIDA ATENCIÓN A LA POBLACIÓN  DEL  DISTRITO  EN  UN  80% CON PERSONAL CAPACITADO",
            "txPgMeta": "ADECUADA   Y RÁPIDA ATENCIÓN A LA POBLACIÓN  DEL  DISTRITO  EN  UN  80% CON PERSONAL CAPACITADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180474,
            "txPgProblema": "DEFICIENTE ACTIVIDAD MUNICIPAL POR PARTE DE LAS ÁREAS QUE CARECEN DE INSTRUMENTOS TECNOLÓGICOS PARA FACILITAR EL SISTEMA DE CONTROL DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": ".  SISTEMATIZACIÓN  DEL MUNICIPIO,  DE SUS ACCIONES Y GESTIÓN,   A TRAVÉS\nDE   LA   IMPLEMENTACIÓN   DE   ALTAS HERRAMIENTAS  TECNOLÓGICAS  QUE  LA\nMODERNIZACIÓN BRINDA.",
            "txPgIndicador": "MUNICIPALIDAD REALICE SUS ACCIONES DE PLANIFICACIÓN Y GESTIÓN CON ALTA TECNOLOGÍA EN UN 75% AL SERVICIO DE LOS CIUDADANOS.",
            "txPgMeta": "MUNICIPALIDAD REALICE SUS ACCIONES DE PLANIFICACIÓN Y GESTIÓN CON ALTA TECNOLOGÍA EN UN 75% AL SERVICIO DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}