{
    "datoGeneral": {
        "idPlanGobierno": 17302,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d376fcbb-bcb6-4831-92d5-7259a9379ae2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f43d560d-537e-42a4-8100-bb41a72abae5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177034,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD A LA POBLACIÓN Y ESCASES DE POSTAS MÉDICAS.\nDÉFICIT DE INFRAESTRUCTURA ADECUADA EN LOS PUESTOS DE  SALUD.\nAUSENCIA DE ATENCIÓN MÉDICA ESPECIALIZADA.\nAUSENCIA DE COMUNICACIÓN EN LOS PUESTOS DE SALUD.\nDEFICIT DE INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS.\nDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO  DEL I.E.S.T.P.T LAGUNAS PARA SU LICENCIAMIENTO.\nESCASA DIFUSIÓN DE NUESTRA IDENTIDAD CULTURAL.\nDÉFICIT DE  ESPACIOS SEGUROS PARA LA PRÁCTICA DEL DEPORTE.\nAUSENCIA DE OPORTUNIDADES PARA EL ACCESO AL  DERECHO DE LA IDENTIDAD.\nDEFICET DE ALUMBRADO PÚBLICO EN COMUNIDADES",
            "txPgObjetivo": "GESTIONAREMOS LA IMPLEMENTACIÓN Y RECATEGORIZACIÓN DE CENTRO Y PUESTOS DE SALUD  EN LAGUNAS Y COMUNIDADES.\nIMPULSAREMOS LA MEJORA  DE LA INFRAESTRUCTURA DE LOS PUESTOS DE SALUD.\nPROMOVEREMOS LA IMPLEMENTACIÓN DE CAMPAÑAS MÉDICAS CON ESPECIALIDADES.\nPROMOVEREMOS LA CREACIÓN  DE UN SISTEMA DE COMUNICACIÓN EFICAZ CON TODOS LOS PUESTOS DE SALUD.\nPROMOVEREMOS LA MEJORA DE LOS SERVICIOS EDUCATIVOS A TRAVÉS DE LAS MEJORA DE LAS INFRAESTRUCTURAS EDUCATIVAS.\nIMPULSAREMOS LAS GESTIONES  PARA LA OBTENCIÓN DEL LICENCIAMIENTO DEL I.E.S.T. LAGUNAS.\nORGANIZAREMOS TALLERES REVALORANDO NUESTRA CULTURA.\nIMPULSAREMOS LA CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS EN BARRIOS Y COMUNIDADES.\nORGANIZAR CAMPAÑAS DE PARTIDA DE NACIMIENTO GRATUITO EN LAS  COMUNIDADES.\nIMPULSAREMOS LA IMPLEMENTACIÓN DEL SISTEMA DE ALUMBRADO PÚBLICO EN LAS COMUNIDADES.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL.\nINFRAESTRUCTURA INAPROPIADA DE LOS PUESTOS DE SALUD.\nINCREMENTO DE ENFERMEDADES CRÓNICAS, ONCOLÓGICAS ETC POR FALTA DE DIAGNOSTICO TEMPRANO.\nCASOS DE MUERTE MATERNA Y COMPLICACIONES MÚLTIPLES DE ENFERMEDADES.\nFALTA DE INFRAESTRUCTURA EDUCATIVA PARA LA ENSEÑANZA Y APRENDIZAJE EN LOS DIFERENTES  NIVELES EDUCATIVOS.\nFALTA DE CONDICIONES BÁSICAS PARA LA FORMACIÓN DE LOS PROFESIONALES.\nPÉRDIDA PROGRESIVA DE NUESTRAS MANIFESTACIONES CULTURALES.\nFALTA DE ESPACIOS DEPORTIVOS PARA LA PRÁCTICA SEGURA DEL DEPORTE.\nPRESENCIA DE POBLACIÓN INDOCUMENTADA EN TODOS LOS GRUPOS ETARIOS DE LA JURISDICCIÓN.\nLA POBLACIÓN RURAL HABITA EN LUGARES CARENTE DE ALUMBRADO PUBLICO",
            "txPgMeta": "IMPULSAREMOS EL FUNCIONAMIENTO RECATEGORIZADO DE 02 PUESTOS DE SALUD (6 DE JULIO Y ARAHUANTE) Y 01 CENTRO DE SALUD DE LAGUNAS.\nGESTIONAREMOS LA CONSTRUCCIÓN DE NUEVAS INFRAESTRUCTURAS DE  PUESTOS DE SALUD.\nEJECUTAREMOS CAMPAÑAS MÉDICAS ESPECIALIZADAS EN LAGUNAS Y COMUNIDADES.\nIMPULSAREMOS LA DOTACIÓN DE TELEFONÍA CELULAR E INTERNET A LOS ESTABLECIMIENTOS DE SALUD.\nIMPULSAREMOS LA CONSTRUCCIÓN DE NUEVOS LOCALES DE INSTITUCIONES EDUCATIVAS.\nOBTENCIÓN DEL LICENCIAMIENTO DEL I.E.S.T.P LAGUNAS.\nEJECUTAREMOS TALLERES CULTURALES.\nCONSTRUCCIÓN DE ESPACIOS DEPORTIVOS .\nEJECUTAREMOS CAMPAÑAS DE ACCESO A LA IDENTIDAD.\nEJECUTAREMOS ALUMBRADO PÚBLICO CON ENERGÍA SOLAR EN LAS COMUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177301,
            "txPgProblema": "DÉFICIT DE MANTENIMIENTO EN LAS TROCHAS CARROZABLES.\nDEFICIENTE INFRAESTRUCTURA VIAL PARA PEATONES.\nDÉFICIT DE MAQUINARIA PESADA.\nDEFICIENTE SERVICIO DE  ENERGÍA ELÉCTRICA.\nDISMINUCIÓN DRÁSTICA DE LA PRODUCCIÓN NATURAL DE PECES EN NUESTROS LAGOS, QUEBRADAS Y RÍOS.\nREDUCIDA PROMOCIÓN DE LA PRODUCCIÓN AGRARIA.\nDEFICIENTES SERVICIOS TURÍSTICOS EN LAGUNAS.\nDEFICIENTE APOYO TÉCNICO AL CAMPESINADO.\nDEFICET PRODUCCIÓN DE MADERA LEGAL.\nDÉFICIT DE PRODUCCIÓN AGRARIA  Y DE VALOR EN EL MERCADO.\nCONSTANTE EROSIÓN DEL SUELO DEL PUERTO SANTA GEMA.",
            "txPgObjetivo": "FORMULAREMOS PROYECTOS DE INVERSIÓN A FIN DE OBTENER  EL FINANCIAMIENTO PARA EL MANTENIMIENTO DE LAS TROCHAS CARROZABLES.\nFORMULAR PROYECTOS DE INVERSIÓN PARA LA CONSTRUCCIÓN DE VEREDAS PEATONALES.\nGESTIONAREMOS LA ADQUISICIÓN DE MAQUINARIAS PESADA.\nFORMULAREMOS PROYECTOS DE INVERSIÓN PARA LA CONEXIÓN DE LAGUNAS AL SEIN (SISTEMA ENERGÉTICO INTERCONECTADO NACIONAL) A TRAVÉS DE LA LÍNEA 60 KV DE YURIMAGUAS.\nFORMULAR PROYECTOS DE INVERSIÓN O ACTIVIDADES PARA LA APERTURA DE ESTANQUES DE PISCIGRANJAS PARA LA CRIANZA MASIVA DE PECES PARA EL CONSUMO HUMANO.\nHABILITAREMOS E L MERCADO DE PRODUCTORES BRINDANDO UN ESPACIO PARA ALMACENAJE, EXPENDIO DE SUS PRODUCTOS.\nIMPULSAREMOS EL TRABAJO ARTICULADO CON LOS GRUPOS DE TURISMOS, SERNAMP LA CONSTRUCCIÓN DE UN ALBERGUE TURÍSTICO EN LA CC.NN. EMMANUEL VARADERO.\nBRINDAR ASISTENCIA TÉCNICA A LOS CAMPESINOS EN TODAS LAS LÍNEAS DE PRODUCCIÓN.\nPROMOVER PROCESOS DE REFORESTACIÓN CON FINES MADERABLES.\nPROMOVEREMOS LA SIEMBRA DE SEMILLA DE CACAO, MAÍZ Y ARROZ PARA SU PRODUCCIÓN MASIVA EN EL DISTRITO.\nGESTIONAR LA CONSTRUCCIÓN DE LA DEFENSA RIBEREÑA DEL PUERTO SANTA GEMA.",
            "txPgIndicador": "DIFÍCIL TRANSITABILIDAD A LOS CENTROS POBLADOS Y DE PRODUCCIÓN.\nCONSTANTES ACCIDENTES PEATONALES CON RIESGOS A LA VIDA Y LA SALUD.\nCALLES Y VÍAS DE ACCESO EN MAL ESTADO.\nEL SERVICIO DE ENERGÍA ELÉCTRICA ES DE BAJA CALIDAD Y REDUCIDO HORARIO.\nLA POBLACIÓN TIENE DIFICULTAD DE ACCEDER AL CONSUMO DE PESCADO POR SU ALTO VALOR..\nLA POBLACIÓN RURAL ABASTECE DE PRODUCTOS AGRARIOS AL DISTRITO Y NO CUENTA CON ESPACIO APROPIADO.\nPOCO APROVECHAMIENTO DEL POTENCIAL TURÍSTICO DEL DISTRITO.\nLOS CAMPESINOS REALIZAN SUS ACTIVIDAD DIARIA EMPÍRICAMENTE.\nEXTRACCIÓN DE MADERA ILEGAL EN LA POBLACIÓN.\nPRODUCCIÓN ESCAZA DE PRODUCTOS DE ALTO VALOR EN EL MERCADO NACIONAL.\nPÉRDIDA CONSTANTE DE ESPACIOS PÚBLICOS Y PROPIEDADES, ASÍ COMO PELIGRO PARA LAS EMBARCACIONES.",
            "txPgMeta": "GESTIONAR EL MANTENIMIENTO Y LA MEJORA DE LOS  TROCHAS CARROZABLES DEL DISTRITO.\nCONSTRUCCIÓN DE 10 KM DE VEREDAS PEATONAL.\nADQUISICIÓN DE UNA (01) COMPACTADORA, UNA (01) CAMIÓN VOLQUETE,   UNA (01) MOTO NIVELADORA, UNA (01) CARGADOR FRONTAL, UN (01) TRACTOR ORUGA.\nFORMULAREMOS PROYECTOS DE INVERSIÓN PARA LA CONEXIÓN AL SEIN.\nCONSTRUCCIÓN DE DOSCIENTOS  (200) ESTANQUES DE PISCIGRANJAS PARA LA PRODUCCIÓN DE PECES.\nHABILITAREMOS EL MERCADO DE PRODUCTORES.\nCONSTRUCCIÓN DE UN (01)  ALBERQUE TURÍSTICO.\nEJECUCIÓN DE OCHO (08) TALLERES DE ASISTENCIA TÉCNICA A LOS CAMPESINOS.\nESTABLECIMIENTO DE MIL (1000) HECTÁREAS DE SUELOS REFORESTADOS.\nINSTALACIÓN DE QUINIENTAS (500) HECTÁREAS DE CULTIVO DE CACAO, ARROZ Y MAÍZ.\nGESTIONAREMOS EL ENCAUCE Y UNA (01) DEFENSA RIBEREÑA DEL PUERTO SANTA GEMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177354,
            "txPgProblema": "SERVICIO DEFICIENTE DE RECOJO DE RESIDUOS SÓLIDOS.\nDEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS.\nDÉFICIT DE ARBORIZACIÓN EN LOS ESPACIOS PÚBLICOS.\nAUSENCIA DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO Y COMUNIDADES.\nFALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "GESTIONAREMOS RECURSOS PARA LA ADQUISICIÓN DE MAQUINARIA PARA EL TRASLADO DE RESIDUOS SÓLIDOS.\nGESTIONAR RECURSOS PARA LA CONSTRUCCIÓN DEL BOTADERO MUNICIPAL.\nARBORIZAR LAS CALLES CON DIVERSAS ESPECIES ORNAMENTALES.\nPROMOVEREMOS  LA REHABILITACIÓN  DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO Y EN LAS COMUNIDADES SISTEMA DE AGUA.\nPROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR  CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, CONSIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "EL RECOJO DE RESIDUOS SÓLIDOS ES INAPROPIADO, INOPORTUNO E INSALUBRE.\nDISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS SE REALIZA A CAMPO ABIERTO.\nLOS ESPACIOS PÚBLICOS CARECEN DE CONDICIONES APROPIADAS PARA LA RECREACIÓN.\nALTO ÍNDICE DE EDA (ENFERMEDADE S DIARREICA AGUDAS) Y PARASITOSIS POR CONSUMO DE AGUA NO APTO.\nAUSENCIA DE CONCIENTIZACIÓ N DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "ADQUISICIÓN DE UN (01) CAMIÓN COMPACTADOR DE BASURA.\nCONSTRUCCIÓN DE UN (01) RELLENO SANITARIO.\nARBORIZACIÓN DE DIEZ (10) CALLES Y SEIS (06) PLAZAS DE LAGUNAS.\nPROMOVEREMOS LA EJECUCIÓN DE UN (01) PROYECTO DE REHABILITACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO. Y SISTEMA DE AGUA EN LAS COMUNIDADES.\nFOMENTAREMOS LA EDUCACIÓN EN CONSERVACIÓN DEL MEDIO AMBIENTE A TRAVÉS DEL ACCESO A LA INFORMACIÓN Y LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177408,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS.\nAUSENCIA DE DIÁLOGO Y CONSENSO EN LA GESTIÓN PÚBLICA.\nDÉFICIT  DE FORMALIZACIÓN  DE LA PROPIEDAD DE PREDIOS   URBANOS Y RURALES.\nSERVICIO CIVIL PROFESIONAL CON BAJA VALORIZACIÓN EN EL MERCADO LABORAL",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO A LA INFORMACIÓN VÍA INTERNET, NO SOLO PARA   MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN DEL ESTADO SI NO PARA RENDIR CUENTAS.\nEJECUTAREMOS UNA GESTIÓN BASADA EN EL DIÁLOGO Y BÚSQUEDA DE CONSENSOS COMO FORMA DE GOBERNAR Y RESOLVER PROBLEMAS.\nGESTIONAREMOS CONVENIOS PARA EL OTORGAMIENTO DE TÍTULOS DE PROPIEDAD DE PREDIOS URBANOS Y RURALES.\nPROMOVEREMOS UNA GESTIÓN DE COMPROMISO. DEL SERVIDOR PÚBLICO HACIA LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "INCUMPLIMIENT O DE NORMAS LEGALES SOBRE RENDICIÓN DE CUENTAS Y TRANSPARENCIAS.\nPRESENCIA DE ACTITUDES ANTIDEMOCRÁTIC AS E IMPOSITIVAS EN LA BÚSQUEDA Y SOLUCIÓN DE PROBLEMAS.\nFALTA DE SEGURIDAD JURÍDICA DE LOS PREDIOS DE LA POBLACIÓN URBANA Y RURAL.\nEXCESIVA CONTRATACIÓN DE PERSONAL NO IDÓNEA PARA LOS CARGOS DE GESTIÓN.",
            "txPgMeta": "REALIZAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.\nIMPLEMENTAREMOS MESAS DE DIÁLOGO PERMANENTE CON LA SOCIEDAD CIVIL ORGANIZADA Y LAS COMUNIDADES.\nEJECUTAREMOS CONVENIO PARA L A E N T R E G A D E TÍTULOS DE PROPIEDAD DE PREDIOS URBANOS Y RURALES.\nCONTRATAREMOS PROFESIONALES CAPACITADOS PARA LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}