{
    "datoGeneral": {
        "idPlanGobierno": 28799,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/485229d5-4afb-43cd-acaf-d32bcbc6b1e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c3acbb5-7166-4c49-9045-d9be1b5e5ff8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198204,
            "txPgProblema": "POBLACIÓN SIN EL SEGURO INTEGRAL DE SALUD (S.I.S.), FALTA DE INFRAESTRUCCTURA (POSTA MEDICA) Y PERSONAS CON POCO CONOCIMIENTO EN PRACTICA Y HABITOS SALUDABLES E HIGIENE\nDEFICIENTE GESTIÓN EH INFRAESTRUCTURA PARA EL TRATAMIENTO DE LAS AGUAS RESIDUALES (AGUAS SERVIDAS - DESAGUE) Y FALTA DE AGUA POTABLE Y ALCANTARILLADO EN LOS ANEXOS Y UNA PARTE DEL CERCADO DE ACOLLA.\nMALAS CONDICIONES Y INFRAESTRACTURA INAPROPIADA PARA EL BUEN DESENPEÑO Y APRENDIZAJE ESCOLAR Y/O SUPERIOR\nGRAN SECTOR DE LA POBLACIÓN CON RIESGO SOCIAL RELATIVO A LA CONVIVENCIA FAMILIAR Y SOCIAL.\nGRAN SECTOR DE LA POBLACIÓN SIN ACCESO A LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "FOCALIZACIÓN, EMPADRONAMIENTO, PARA EL RESPECTIVO REGISTRO DE LA POBLACIÓN EN EL SEGURO INTEGRAL DE SALUD (S.I.S.), CREACIÓN DE POSTA MEDICA EN LOS ANEXOS QUE AUN NO CUENTAN CON EL SERVICIO DE SALUD Y CAPACITACIÓN Y SENSIBILIZACION A LA POBLACIÓN EN LOS HABITOS DE HIGIENE PERSONAL.\nCREAR NUEVAS ALTERNATIVAS DE REUSO Y DESEMBOQUE DE LAS AGUAS SERVIDAS (DESAGUE) CON EL UNICO FIN DE NO CONTAMINAR NUESTRO MEDIO AMBIENTE. CREAR PROYECTOS DE MEJORAMIENTO Y  ABASTECIMIENTO  DE AGUA POTABLE Y ALCANTARILLADO EN LOS ANEXOS Y CERCADO DE ACOLLA QUE AUN NO CUENTAN CON EL SERVICIO.\nGESTIONES PARA LA CONSTRUCCION DE UNA NUEVA Y MODERNA INFRAESTRUCTURA PARA EL INSTITUTO SUPERIOR DE MUSICA PUBLICO DE ACOLLA.\nMEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS Y EQUIPAMIENTO DE TODOS LOS CENTROS EDUCATIVOS: LABORATORIOS, MULTIMEDIA, MOBILIARIO, BIBLIOTECAS VIRTUALES,\nINTERNET, SOFTWARE EDUCATIVO Y OTROS.\nCONSTRUCCION DE ESPACIOS RECREATIVOS PARA LA NIÑEZ Y JUVENTUD ACOLLINA.\nDOTAR LOGISTICAMENTE, ORGANIZAR, FORTALECER Y CAPACITAR PERMANENTEMENTE AL COMITÉ DE SEGURIDAD CIUDADANA EN ARTICULACIÓN DE LA COMISARIA DE ACOLLA.\nGESTIONAR EL ACCESO A PENSIÓN 65 DE NUESTROS ADULTOS MAYORES, EN ACOLLA Y SUS ANEXOS.\nFORTALECER Y AMPLIAR EN SU MAYORIA EL ACCESO AL PROGRAMA JUNTOS.\nCOBERTURA EN UN 99% LA ATENCION DEL PROGRAMA VASO DE LECHE.\nGESTIONAR LA TITULACION DE PREDIOS EN COFOPRI, PARA SU ACCESO A TECHO PROPIO Y FONDO MI VIVIENDA.",
            "txPgIndicador": "ESTUDIANTES CON DIFICULTADES DE APRENDIZAJE \nINFRAESTRUCTURA DETERIORADA A NIVEL EDUCATIVO Y DE SALUD.\nRECURSOS TECNOLÓGICOS.\nINCREMENTAR USUARIOS EN LOS PROGRAMAS SOCIALES. \nATENCION PRECAIRA EN SALUD",
            "txPgMeta": "CONTRIBUIR UN 75% A LA MEJORA DE LAS CONDICIONES DE SALUD DE  LA POBLACIÓN ACOLLINA.\nCONTRIBUIR UN 75% A LA MEJORA DE LAS CONDICIONES DE SALUD DE  LA POBLACIÓN ACOLLINA Y DARLES UNA MEJOR CALIDAD DE VIDA.\nSE MEJORARA Y CONTRIBUIRÁ EN UN 85% A LA MEJORA DE LA CALIDAD DE LA EDUCACIÓN EN LA POBLACIÓN DEL DISTRITO DE ACOLLA.\nMEJORA DE LA POBLACIÓN EN UN 95% DE UNA CONVIVENCIA FAMILIAR, SOCIAL Y DE ARMONÍA DENTRO DEL DISTRITO DE ACOLLA Y SUS ANEXOS.\nCREAR LA ACCESIBILIDAD EN UN 80% DE LA POBLACIÓN CON PROGRAMAS EN BENEFICIOS DE LOS MÁS NECESITADOS, PARA UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198245,
            "txPgProblema": "LA POBLACÍON NO TIENE ACCESO AL MEJORAMIENTO GENETICO DEL GANADO, NI A LA INSEMINACIÓN ARTIFICIAL\nVIAS DE ACCESO  EN MAL ESTADO EN ACOLLA CERCADO Y ANEXOS\nCARENCIA DE CANALES DE RIEGO Y RIEGO TECNIFICADO Y CAPTACION DEL RECURSO HIDRICO.\nPROBLEMAS DE INUNDACIONES, DESBORDES DEL RIO YANAMARCA EN EPOCA DE INVIERNO Y SEQUIA DEL RIO YANAMARCA EN EPOCA DE VERANO.",
            "txPgObjetivo": "CREAR EL CENTRO DE ENSIMINASION ARTIFICIAL Y DE MEJORAMIENTO GENETICO DE GANADO Y OTROS ANIMALES MENO…\nREAVILITAR Y APERTURAR  NUEVAS VIAS DE ACCESO HACIA LAS ZONAS AGRICOLAS\nCREAR  PROYECTOS DE RIEGO TECNIFICADO, CANALES Y BOCATOMAS DE AGUA\nPREVIO ACUERDO Y CONSENSO CON LAS COMUNIDADES DEL SECTOR NORTE, GESTIONAR ANTE EL GRJ, MINS. DE AGRICULTURA Y RIEGO Y GOBIERNO CENTRAL. LA CONSTRUCCIÓN DE UNA REPRESA Y LA CANALIZACIÓN DEL RIO YANAMARCA",
            "txPgIndicador": "MEJORAR GENETICA DE GANADO Y/O OTROS, MEJORANDO LA ECONOMIA FAMILIAR\nFACILITAR Y REDUCIR EL COSTO DE TRASLADO DE LOS PRODUCTOS AGRICOLAS\nFACILITAR A LA POBLACION AL USO DEL RECURSO HIDRICO, SIENDO BENEFICIADOS CON 2 COSECHAS AL AÑO.\nREDUCIR LAS PERDIDAS AGRICOLAS Y GANADERAS A CAUSA DEL DESBORDE DEL RIO YANAMARCA, A SU VEZ EN EPOCA DE SEQUIA NO CARECERIAMOS DEL LIQUIDO ELEMENTO",
            "txPgMeta": "EN UN 80% MEJORA GENETICA DE GANADO Y/O OTROS, MEJORANDO LA ECONOMIA FAMILIAR\nEN UN 85% FACILITAR Y REDUCIR EL COSTO DE TRASLADO DE LOS PRODUCTOS AGRICOLAS\nEN UN 80% FACILITAR A LA POBLACION AL USO DEL RECURSO HIDRICO, SIENDO BENEFICIADOS CON 2 COSECHAS AL AÑO.\nEN UN 90% REDUCIRIAMOS LAS PERDIDAS AGRICOLAS Y GANADERAS A CAUSA DEL DESBORDE DEL RIO YANAMARCA, A SU VEZ EN EPOCA DE SEQUIA NO CARECERIAMOS DEL LIQUIDO ELEMENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198287,
            "txPgProblema": "FALENCIAS EN EL HORARO Y FECHA DEL RECOJO DE RESIDUOS SOLIDOS Y DOMESTICOS\nPRESENCIA DE ENVASES AGRO QUIMICOS Y CONTAMINACIÓN EN EL RIO YANAMARCA Y LA LAGUNA DE CHOCÓN\nFALTA DE ESPACIOS VERDES QUE CONTRIBUYAN A PRESERVAR NUESTRO MEDIO AMBIENTE",
            "txPgObjetivo": "FORTALECER, IMPLEMENTAR Y MEJORAR EL SERVICIO DE RECOJO DE RESIDUOS SOLIDOS Y DOMESTICOS, CON LA FINALIDAD QUE LLEGUE A TODOS LOS LUGARES DE NUESTRO DISTRITO DE ACOLLA \nCHARLAS DE SENSIBILIZACIÓN DE MANEJO DE AGRO QUIMICOS Y LLAMADO AL CUIDADO  Y PRESERVACIÓN DE NUESTRO MEDIO AMBIENTE\nREFORESTACIÓN Y REACTIVACIÓN DEL VIVERO MUNICIPAL",
            "txPgIndicador": "CALLES Y ESPACIOS LIMPIOS    DE  RESIDUOS DOMICILIARIOS.\nMANTENIMIENTO Y CONSERVACION DEL RIO YANAMARCA Y LAGUNA DE CHOCÓN\nREFORESTACION Y CONSERVACION DE NUESTRO MEDIO AMBIENTE",
            "txPgMeta": "LOGRAR UN 90% CALLES Y ESPACIOS LIMPIOS    DE  RESIDUOS DOMICILIARIOS.\nMANTENER LIMPIO  Y CONSERVADO EN UN 90% EL RIO YANAMARCA Y LAGUNA DE CHOCÓN\nCONTRIBUIR EN UN 70% A LA REFORESTACION CONSERVACION DE NUESTRO MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198311,
            "txPgProblema": "PESIMA ATENCIÓN INSTITUCIONAL A LA POBLACIÓN\nCENTRALISMO EN LAS CONVOCATORIAS A PARTICIPACION VECINAL EN LOS PRESUPUESTOS PARTICIPATIVOS",
            "txPgObjetivo": "REESTRUCTURAR LOS SISTEMAS DE TRABAJO EN    LAS ÁREAS DE LA MUNICIPALIDAD, PARA BRINDAR UNA MEJOR ATENCIÓN  A LOS VECINOS.\nCREAR LA DESCENTALIZACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgIndicador": "MALA ATENCION\nPARTICIPACIÓN CIUDADANA",
            "txPgMeta": "VECINOS CON ATENCIÓN EFICIENTE DENTRO Y FUERA      DE LAS OFICINAS DE LA MUNICIPALIDAD AL 80%\n\nCONTRIBUIR AL 95% LA PARTICIPACIÓN VECINAL DE LOS ANEXOS, COMUNIDADES, CENTRO POBLADOS, CASERIOS, BARRIOS EH  INSTITUCIONES Y CONTRIBUYAN AL PRROGRESO DE ACOLLA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}