{
    "datoGeneral": {
        "idPlanGobierno": 23583,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f50ae8d4-802f-466b-b293-3686bbd0f0e7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aedb247d-d4ba-40d3-8e3b-0fecf8ab3604.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203067,
            "txPgProblema": "- FALTA DE SANEAMIENTO BÁSICO EN ALGUNAS CALLES Y VIVIENDAS.\n- POBLACIÓN DESEMPLEADA O CON BAJOS RECURSOS ECONÓMICOS.\n- FALTA IMPLEMENTACIÓN AL CENTRO SALUD DE NUESTRO DISTRITO.\n- FALTA DE INFRAESTRUCTURA RECREATIVA EN ALGUNOS SECTORES DE LA POBLACIÓN.\n- ALTOS ÍNDICES DELICTIVOS EN EL DISTRITO\n-DEFICIENTE INFRAESTRUCTURA VIAL\n-INCREMENTO DE CONSTRUCCIONES SIN LICENCIAS NI PERMISOS DE CONSTRUCCIÓN \n-INCREMENTO DE LOCALES COMERCIALES INFORMALES\n-CARENCIA DE APOYO A ESTUDIANTES DEL DISTRITO",
            "txPgObjetivo": "-GESTIONAR EL FINANCIAMIENTO DE SANEAMIENTO BÁSICO EN EL DISTRITO DE SAN AGUSTÍN DE CAJAS (AGUA Y DESAGÜE)\n-IMPLEMENTAR PUESTOS DE TRABAJO TEMPORALES PARA LOS POBLADORES DEL DISTRITO\n-GESTIONAR LA IMPLEMENTACIÓN DE MOBILIARIO Y/O INSUMOS Y/O MEDICAMENTOS.\n-HABILITAR INFRAESTRUCTURA RECREATIVA EN LOS ANEXO Y BARRIOS DEL DISTRITO. \n-EQUIPAMIENTO A LOS COMITÉS DE SEGURIDAD CIUDADANA, SERENAZGO DEL DISTRITO \n-IMPLEMENTACIÓN DE CONVENIOS DE COOPERACIÓN ENTRE LA PNP Y GOBERNACIÓN, ENTRE OTROS, PARA COMBATIR LA INSEGURIDAD CIUDADANA\n-IMPLEMENTACIÓN DE SISTEMA DE VIDEO VIGILANCIA EN EL DISTRITO\n-IMPLEMENTACIÓN DE COMPETENCIAS DEPORTIVAS EN EL DISTRITO (FUTBOL, VÓLEY, AJEDREZ, ATLETISMO, CICLISMO, ENTRE OTRAS\n-MEJORA DE LA ILUMINACIÓN PÚBLICA DEL DISTRITO MEDIANTE PANELES DE ALUMBRADO PÚBLICO",
            "txPgIndicador": "-NUMERO DE DOCUMENTOS GENERADOS (EXPEDIENTES, INFORMES, OPINIÓN TÉCNICA, ACTAS, OFICIOS)\n-NUMERO DE PUESTO DE TRABAJO TEMPORALES GENERADOS (DIRECTOS E INDIRECTOS)\n-ACTA DE ENTREGA DE MOBILIARIO Y/O INSUMOS Y/O MEDICAMENTOS ENTREGADOS AL CENTRO DE SALUD.\n-NUMERO DE INFRAESTRUCTURA RECREATIVA \n-NUMERO DE ACTAS DE ENTREGA DE EQUIPOS A LOS COMITÉS DE SEGURIDAD CIUDADANA, SERENAZGO\n-NUMERO DE CONVENIOS DE COOPERACIÓN ENTRE LA PNP Y GOBERNACIÓN, ENTRE OTROS, PARA COMBATIR LA INSEGURIDAD CIUDADANA\n-NUMERO DE CÁMARAS DE VIDEO VIGILANCIA IMPLEMENTADOS EN EL DISTRITO\n-NUMERO DE COMPETENCIAS DEPORTIVAS EN EL DISTRITO (FUTBOL, VÓLEY, AJEDREZ, ATLETISMO, CICLISMO, ENTRE OTRAS) IMPLEMENTADAS.\n-NUMERO DE PANELES DE ALUMBRADO PÚBLICO IMPLEMENTADOS. \n-NUMERO DE DOCUMENTOS REMITIDOS A LOS DIFERENTES NIVELES DE GOBIERNO\n-NUMERO DE CAMPAÑAS DE FORMALIZACIÓN DE EDIFICACIONES PRIVADAS\n-NUMERO DE CAMPAÑAS DE FORMALIZACIÓN DE LOCALES COMERCIALES\n-NÚMERO DE BECAS DE ESTUDIO OTORGADAS",
            "txPgMeta": "- 5 DOCUMENTOS\n- 10 000 PUESTOS DE TRABAJO GENERADOS\n- 20 ACTAS DE ENTREGA\n- 10 INFRAESTRUCTURAS RECREATIVAS\n- 50 ACTAS\n- 4 CONVENIOS\n- 50 CÁMARAS\n- 50 COMPETENCIA DEPORTIVAS \n- 200 PANELES DE ALUMBRADO PUBLICO\n- 10 DOCUMENTOS GENERADOS\n- 1 CAMPAÑAS DE FORMALIZACIÓN DE EDIFICACIONES PRIVADAS\n- 1 CAMPAÑAS DE FORMALIZACIÓN DE LOCALES COMERCIALES.\n- 50 BECAS DE ESTUDIO IMPLEMENTADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203264,
            "txPgProblema": "-FALTA DE ALTERNATIVAS TURÍSTICAS.\n-FALTA IMPLEMENTACIÓN DE FERIAS AGROPECUARIAS, GASTRONÓMICAS U OTRAS. \n-FALTA DE UN MERCADO PARA LA COMERCIALIZACIÓN DE PRODUCTOS.\n-POBLACIÓN DESINFORMADA Y SIN APOYO PARA CREAR EMPRESAS Y NEGOCIOS.\n-ESCASO A POYO A LOS EMPRENDEDORES DEL DISTRITO\n-CARENCIA DE CAPITAL PARA IMPLEMENTAR NUEVOS EMPRENDIMIENTOS \n-INEXISTENCIA DE CORREDORES TURÍSTICOS EN EL DISTRITO\n-CARENCIA DE COMPETENCIA LABORALES EN JÓVENES DE 18 A 29 AÑOS\n-CARENCIA DE APOYO A LA PRODUCCIÓN, MANUFACTURA Y VENTA DE PRODUCTOS FABRICADOS EN EL DISTRITO. \n-INEXISTENCIA DE APOYO A LOS AGRICULTORES DEL DISTRITO.\n-CARENCIA DE APOYO A PEQUEÑOS AGRICULTORES, GANADEROS Y CRIADORES DE ANIMALES MENORES",
            "txPgObjetivo": "-PONER EN VALOR LOS TRACTIVOS TURÍSTICOS DEL DISTRITO.\n-IMPLEMENTACIÓN DE FERIAS AGROPECUARIAS, GASTRONÓMICAS, ENTRE OTRAS.\n-IMPLEMENTACIÓN DE ESPACIOS PARA LA VENTA DE PRODUCTOS DE PRIMERA NECESIDAD.\n-IMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN EMPRESARIAL \n-IMPLEMENTACIÓN DE CONCURSOS DE PLANES DE NEGOCIOS\n-IMPLEMENTACIÓN DE CAPITAL SEMILLA PARA CREACIÓN DE NEGOCIOS Y/O MEJORA DE NEGOCIOS\n-IMPLEMENTACIÓN DE CORREDORES TURÍSTICO DEL DISTRITO\n-IMPLEMENTACIÓN DE CURSOS DE CAPACITACIÓN EN COMPETENCIAS LABORALES PARA JÓVENES DE 18 A 29 AÑOS\n-IMPLEMENTACIÓN DE ZONAS DE PRODUCCIÓN Y/O MANUFACTURA Y/O VENTA DE PRODUCTOS FABRICADOS EN EL DISTRITO. (LADRILLOS, SOBREROS, ARTESANÍA Y CALZADOS)\n-GESTIONAR APOYO A LOS AGRICULTORES DEL DISTRITO, EN LOS DIFERENTES NIVELES DE GOBIERNO\n-IMPLEMENTACIÓN DE TALLERES PRODUCTIVOS (CRIANZA DE ANIMALES MENORES, APICULTURA, GANADERÍA, ENTE OTRAS)",
            "txPgIndicador": "-NUMERO DE ATRACTIVOS TURÍSTICOS REVALORADOS\n-NUMERO DE FERIAS AGROPECUARIAS, GASTRONÓMICAS, ENTRE OTRAS IMPLEMENTADAS.\n-NUMERO ESPACIOS PARA LA VENTA DE PRODUCTOS DE PRIMERA NECESIDAD IMPLEMENTADOS.\n-NUMERO TALLERES DE CAPACITACIÓN EMPRESARIAL IMPLEMENTADOS\n-NUMERO DE CONCURSO DE PLANES DE NEGOCIOS IMPLEMENTADOS\n-NUMERO DE CAPITAL SEMILLA ENTREGADOS \n-NUMERO DE CORREDORES TURÍSTICOS IMPLEMENTADOS.\n-NUMERO DE CURSOS DE CAPACITACIÓN EN COMPETENCIAS LABORALES PARA JÓVENES DE 18 A 29 AÑOS\n-NUMERO DE ZONAS DE PRODUCCIÓN Y/O MANUFACTURA Y/O VENTA, DE PRODUCTOS FABRICADOS EN EL DISTRITO.\n-NUMERO DE DOCUMENTOS ENVIADOS A LOS DIFERENTES NIVELES DE GOBIERNO EN FAVOR DE LOS",
            "txPgMeta": "-10 ATRACTIVOS TURÍSTICOS PUESTOS EN VALOR.\n-50 FERIAS IMPLEMENTADAS.\n-7 ESPACIOS IMPLEMENTADOS.\n-20 TALLERES IMPLEMENTADOS.\n-12 CONCURSOS DE PLANES DE NEGOCIOS IMPLEMENTADOS\n-500 CAPITAL SEMILLA ENTREGADOS\n-1 CORREDOR TURÍSTICO IMPLEMENTADO\n-10 CURSOS DE CAPACITACIÓN EN COMPETENCIAS LABORALES PARA JÓVENES DE 18 A 29 AÑOS IMPLEMENTADOS.\n-3 DE ZONAS DE PRODUCCIÓN Y/O, MANUFACTURA Y/O VENTA, DE PRODUCTOS FABRICADOS EN EL DISTRITO\n-50 DOCUMENTOS GENERADOS\n-20 TALLERES PRODUCTIVOS (CRIANZA DE ANIMALES MENORES, APICULTURA, GANADERÍA, ENTE OTRAS) IMPLEMENTADOS.\n-",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203402,
            "txPgProblema": "-DEFICIENTE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO\n-DEFICIENTE CONFINAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n-EXISTENCIA DE FOCOS DE CONTAMINACIÓN \n-INEXISTENCIA DE POLÍTICAS DE REFORESTACIÓN \n-VIVIENDAS UBICADAS EN ZONAS INACCESIBLES PARA CONTAR CON SANEAMIENTO BÁSICOS",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE NUEVAS RUTAS DE RECOLECCIÓN DE RESIDUOS SOLIDOS\n-GESTIÓN DE ESPACIOS DE CONFINAMIENTO DE RESIDUOS SOLIDOS\n-ERRADICACIÓN DE FOCOS DE CONTAMINACIÓN AMBIENTAL\n-APOYO EN LA REFORESTACIÓN DE ZONAS ALTINAS DEL DISTRITO\n-IMPLEMENTACIÓN DE PROYECTOS DE INSTALACIÓN DE BIODIGESTORES EN ZONAS ALTINAS DEL DISTRITO",
            "txPgIndicador": "-NUMERO DE PLANES OPERATIVOS PARA RECOLECCIÓN DE RESIDUOS SOLIDOS\n-DOCUMENTOS GENERADOS (CONVENIOS, EXPEDIENTES)\n-NUMERO DE FOCOS DE CONTAMINACIÓN AMBIENTAL ELIMINADOS \n-NUMERO DE ÁRBOLES SEMBRADOS\n-NUMERO DE PROYECTOS DE INSTALACIÓN DE BIODIGESTORES EN ZONAS ALTINAS DEL DISTRITO",
            "txPgMeta": "-4 PLANES OPERATIVOS IMPLEMENTADOS\n-2 DOCUMENTOS GENERADOS\n-10 FOCOS DE CONTAMINACIÓN AMBIENTAL ELIMINADOS\n-5 MIL ÁRBOLES SEMBRADOS EN LAS ZONAS ALTINAS.\n-2 PROYECTOS IMPLEMENTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203521,
            "txPgProblema": "-DEFICIENTE ATENCIÓN AL CIUDADANO\n-DEFICIENTE PRESTACIÓN DE SERVICIOS PÚBLICOS\n-DEFICIENTE RENDICIÓN DE CUENTAS A LA CIUDADANÍA\n-CARENCIA DE POLÍTICAS ANTICORRUPCIÓN",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO, TRAMITES VIRTUALES, CASILLAS ELECTRÓNICAS\n-IMPLEMENTACIÓN DE PRESTACIÓN DE SERVICIOS VIRTUALES\n-IMPLANTACIÓN DE ACTIVIDADES POLÍTICA DE PUERTAS ABIERTAS CREADAS (SESIONES PÚBLICAS, RESPUESTA A SOLICITUDES VIRTUALES Y FÍSICAS)\n-IMPLEMENTACIÓN DE PLANES ANTICORRUPCIÓN, DERIVADOS DE LICITACIONES, CONSTRUCCIONES, Y OTRAS.",
            "txPgIndicador": "-NUMERO DE TRAMITES VIRTUALES ATENDIDOS\n-NUMERO DE SERVICIOS VIRTUALES IMPLEMENTADOS.\n-NUMERO DE ACTIVIDADES REALIZADAS\n-NUMERO DE PLANES ANTICORRUPCIÓN ELABORADOS",
            "txPgMeta": "-500 TRAMITES VIRTUALES \n-5 SERVICIOS PÚBLICOS VIRTUALES IMPLEMENTADOS \n-100 ACTIVIDADES DE POLÍTICAS DE PUERTAS ABIERTAS\n-4 PLANES ANTICORRUPCIÓN ELABORADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}