{
    "datoGeneral": {
        "idPlanGobierno": 29102,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00553b47-de6e-44c9-8697-1398d2cfeff3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/176687d4-2e70-48ad-943e-ae22f28f48b5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203154,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS EN LOS PUESTOS DE SALUD DEL DISTRITO DE PILLCO MARCA.\n\nINADECUADA PRESTACIÓN DE SERVICIOS EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DEL DISTRITO DE PILLCO MARCA.\nINADECUADAS CONDICIONES PARA EL SANO ESPARCIMIENTO Y DESARROLLO DE PRÁCTICAS DEPORTIVAS DE LA POBLACIÓN EN EL DISTRITO DE PILLCO MARCA.\nREDUCIDA IDENTIDAD, CONCIENCIA E IMPORTANCIA DE LOS RECURSOS TURÍSTICOS Y PATRIMONIOS CULTURALES EN LOS CIUDADANOS.\n\nPOCO INTERÉS DE LA POBLACIÓN EN LA PROMOCIÓN Y DIFUSIÓN DE LA GASTRONOMÍA.\nALTA INCIDENCIA DE ENFERMEDADES PARASITARIAS, GASTROINTESTINALES, Y DE LA PIEL EN LA POBLACIÓN DEL DISTRITO DE PILLCO MARCA.\n\nINADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA ZONA URBANA DEL DISTRITO DE PILLCO MARCA.\n\nDIFÍCIL ACCESO DE LA POBLACIÓN AL SERVICIO DE ELECTRICIDAD.\n\nLIMITADO SERVICIO POLICIAL BRINDADO A LOS CIUDADANOS DEL DISTRITO DE PILLCO MARCA.\nLIMITADA CAPACIDAD OPERATIVA PARA BRINDAR SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE PILLCO MARCA.\n\nINADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA AV.\nUNIVERSITARIA.\nELEVADO CONGESTIONAMIENTO VEHICULAR EN HORAS PUNTA EN LA ZONA URBANA DEL DISTRITO DE PILLCO MARCA EN LA EN LA AV. UNIVERSITARIA.\n\nCRECIMIENTO DESORDENADO DE LA POBLACIÓN URBANA.\nINADECUADAS CONDICIONES PARA EL ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD EN EL DISTRITO DE PILLCO MARCA.\nINADECUADAS CONDICIONES EN EL SERVICIO DE EMBARQUE Y DESEMBARQUE DEL TRANSPORTE DE P",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN LOS PUESTOS DE SALUD VICHAYCOTO, PITUMAMA Y EL MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL CENTRO SALUD DE POTRACANCHA.\nEJECUCIÓN DE PROYECTOS DE INVERSIÓN EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS (I. E. MARABAMBA, LAS FLORES, JUAN VELASCO ALVARADO, POTRACANCHA,\nPEQUEÑO MUNDO YANAC, ANDABAMBA Y OTROS).\n\nCONSTRUCCIÓN DE UN COMPLEJO DEPORTIVO - ESTADIO MUNICIPAL EN VICHAYCOTO.\nPROMOVER FESTIVAL DE TURISMO DE AVENTURA PARA PROMOCIONAR LAS ZONAS TURÍSTICA Y PATRIMONIO CULTURAL E HISTÓRICO DEL DISTRITO ( PILLCO MOZO, CASAS HACIENDAS, ETC.).\nPROMOVER FESTIVALES PARA FOMENTAR Y PROMOCIONAR LA GASTRONOMÍA A TRAVÉS DE CONCURSOS RECONOCIENDO A LOS MEJORES EXPONENTES.\n\nEJECUCIÓN DE PROYECTOS INTEGRALES DE AGUA POTABLE Y ALCANTARILLADO PARA EL DISTRITO DE PILLCO MARCA Y ANEXOS.\n\nEJECUCIÓN DE UN PROYECTO DE INVERSIÓN PARA LA PAVIMENTACIÓN INTEGRAL DE PISTAS Y VEREDAS CON SUS RESPECTIVOS DRENAJES PLUVIALES.\n\nEJECUCIÓN DE UN PROYECTO DE INVERSIÓN PARA LA ELECTRIFICACIÓN RURAL Y URBANA DEL DISTRITO DE PILLCO MARCA.\n\nEJECUCIÓN DE UN PROYECTO DE INVERSIÓN PARA LA CONSTRUCCIÓN DE UNA COMISARIA PNP CAYHUAYNA.\n\nEJECUCIÓN DE UN PROYECTO DE INVERSIÓN PARA LA AMPLIACIÓN Y MEJORAMIENTO DE LAS CÁMARAS DE VIDEO VIGILANCIA.\n\nEJECUCIÓN DE UN PROYECTO DE INVERSIÓN PARA LA PAVIMENTACIÓN DE 4 VÍAS DE LA AVENIDA UNIVERSITARIA.\n\n\nPAVIMENTACIÓN INTEGRAL CON PISTAS Y VEREDAS  EN EL CAPITAL DEL DISTRITO\n\n\nHABILITACIÓN URBANA DE ACUERDO AL PLAN DE DESARROLLO URBANO.\n\n\nCONS",
            "txPgIndicador": "ÍNDICE DE COBERTURA Y CALIDAD DE SERVICIO DE SALUD.\n\n\nÍNDICE DE COBERTURA Y CALIDAD DE SERVICIO DE EDUCACIÓN. \n\n\nÍNDICE DE COBERTURA Y CALIDAD DE SERVICIO DE SALUD\n\nÍNDICE DE CONTRIBUCIÓN PLURIDIMENSIONAL DE LA CULTURA\n\nÍNDICE DE CONTRIBUCIÓN PLURIDIMENSIONAL DE LA GASTRONOMÍA.\n\n\nÍNDICE DE CRECIMIENTO DE LAS ENFERMEDADES GASTROINTESTINALES Y PARASITARIAS. \n\n\nÍNDICE DE CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE PILLCO MARCA.\n\n\nACCESO A TODA LA POBLACIÓN AL SERVICIO DE ELECTRICIDAD.\n\nÍNDICE DE POBLACIÓN CON NIVELES DE INSEGURIDAD\n\nÍNDICE DE POBLACIÓN CON NIVELES DE INSEGURIDAD\n\n\nÍNDICE DE CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE PILLCO MARCA.\n\n\nÍNDICE DE CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE PILLCO MARCA.\n\n\nÍNDICE DE MIGRACIÓN DEL CAMPO A LA CIUDAD DE DIFERENTES PROVINCIAS.\n\nÍNDICE DE MEJORA DEL ABASTECIMIENTO Y COMERCIALIZACIÓN EN LA POBLACIÓN \n\nÍNDICE DE CONGESTIONAMIENTO DE LA LIBRE TRANSPIRABILIDAD\n\n\n\nPERDIDA DE LA PRACTICA DE VALORES ÉTICOS Y MORALES.\n\nÍNDICE DE INTRANSTITABILIDAD DE ACCESO A LAS COMUNIDADES Y CENTROS POBLADOS\n\nÍNDICE DE CONGESTIONAMIENTO DE LA LIBRE TRANSPIRABILIDAD",
            "txPgMeta": "EL 80% DE LA POBLACIÓN DEL DISTRITO DE PILLCO MARCA RECIBIRÁ UNA ADECUADA PRESTACIÓN DE SERVICIOS EN LOS PUESTOS DE SALUD.\n\n\nEL 100% DE LOS ESCOLARES TENDRÁN UNA ADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS.\n\n\n01 OBRA EJECUTADA – ESTADIO MUNICIPAL\nEL 70% DE LA POBLACIÓN DEL DISTRITO DE PILLCO MARCA CONOCERÁ NUESTRO LEGADO TURÍSTICO , PATRIMONIO CULTURAL E HISTÓRICO.\nEL 70% DE LA POBLACIÓN DEL DISTRITO DE PILLCO MARCA IDENTIFICA Y RECONOCE LA DIVERESIDAD GASTRONÓMICA DE LA REGIÓN HUÁNUCO.\n\nEL 90% DE LA POBLACIÓN DEL DISTRITO DE PILLCO MARCA SERÁ SATISFECHA CON LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO\n\n01 OBRA EJECUTADA – EL 80% DE LAS PRINCIPALES CALLES PAVIMENTADAS.\n\n01 OBRA EJECUTADA – ACCESO DE LA POBLACIÓN AL SERVICIO DE ELECTRICIDAD.\n\n01 OBRA EJECUTADA – ADECUADA INFRAESTRUCTURA DE LA COMISARIA PNP CAYHUAYNA\n\n\n01 OBRA EJECUTADA – SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA\n\n01 OBRA EJECUTADA – PAVIMENTACIÓN DE 4 VÍAS DE LA AVENIDA UNIVERSITARIA\n\n01 OBRA EJECUTADA – PAVIMENTACIÓN INTEGRAL CON PISTAS Y VEREDAS  EN CAYHUAYNA\n\nEL 90% DE CALLES ORDENADAS EN LA ZONA URBANA DEL DISTRITO – MEJORAMIENTO DEL ORNATO PÚBLICO URBANO Y TITULACIÓN DE LOS PREDIOS.\n\n\n01 OBRA EJECUTADA – MERCADO DE ABASTOS.\n\n\n01 OBRA EJECUTADA – TERMINAL TERRESTRE.\n\n\n\n01 OBRA EJECUTADA – IGLESIA CATÓLICA.\n\n\n01 OBRA EJECUTADA – CARRETERAS VECINALES.\n\n\n01 OBRA EJECUTADA – BAIPÁS EN EL ÓVALO CAYHUAYNA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203210,
            "txPgProblema": "BAJOS NIVELES DE INGRESOS EN LOS POBLADORES DE LAS ZONAS RURALES.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS PRODUCTIVOS CON GANADOS Y ANIMALES MENORES EN LA ZONA RURAL DEL DISTRITO, PARA LOS CENTROS POBLADOS DE CORAZON DE JESÚS (YANAG - ROSAVERO), ANDABAMBA, PITUMANA Y LAS COMUNIDADES DE MARABAMBA, POTRACANCHA, VICHAYCOTO, UNGUYMARAN, PUMACAN, CANCHAPARAN, VIZCACOCHA Y RAYANCATAG.",
            "txPgIndicador": "ÍNDICE DE POBREZA EN LA POBLACIÓN RURAL Y URBANO MARGINAL.",
            "txPgMeta": "EL 80% DE LOS BENEFICIARIOS DEL PROYECTO AUMENTA SUS NIVELES DE INGRESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203222,
            "txPgProblema": "INADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS (INEXISTENCIA DE UN RELLENO SANITARIO EN EL DISTRITO)\n\nINADECUADAS CONDICIONES DE SERVICIOS EN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nBAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN LAS COMUNIDADES QUE SE DEDICAN EN LA AGRICULTURA EN EL DISTRITO DE PILLCO MARCA.\n\nDISMINUCIÓN DE LAS ESPECIES FORESTALES Y DEGRADACIÓN AMBIENTAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO PARA EL RELLENO SANITARIO EN EL DISTRITO DE PILLCO MARCA.\n\nADQUISICIÓN DE CAMIONES COMPACTADORAS PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n\nCONSTRUCCIÓN DE CANALES DE RIEGO EN LAS COMUNIDADES QUE SE DEDICAN EN LA AGRICULTURA EN EL DISTRITO DE PILLCO MARCA.\n\n\nREFORESTACIÓN Y RECUPERACIÓN DE ÁREAS VERDES.",
            "txPgIndicador": "ÍNDICE DE CONTAMINACIÓN AMBIENTAL POR LOS RESIDUOS SOLIDOS\nÍNDICE DE CONTAMINACIÓN AMBIENTAL POR LOS RESIDUOS SOLIDOS\n\nÍNDICE DE POBREZA DE LA POBLACIÓN RURAL\n\nDEGRADACIÓN AMBIENTAL",
            "txPgMeta": "01 OBRA EJECUTADA – PLANTA DE TRATAMIENTO PARA EL RELLENO SANITARIO.\n\n04 CAMIONES COMPACTADORAS ADQUIRIDAS PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n80% DE INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN LAS COMUNIDADES QUE SE DEDICAN A LA AGRICULTURA EN EL DISTRITO DE PILLCO MARCA.\n\n50000 PLANTONES REALIZADAS Y ADECUADO MANTENIMIENTO DE LAS ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203242,
            "txPgProblema": "INADECUADO SERVICIO DE ATENCIÓN EN LA MUNICIPAL A LA POBLACIÓN USUARIA.\nBAJA INTEGRACIÓN SOCIAL EN EVENTOS CÍVICOS, DESFILES, IZAMIENTOS DE BANDERAS, ESPARCIMIENTO Y RECREACIÓN DE LOS POBLADORES DEL DISTRITO DE PILLCO MARCA.\nINEFICIENCIA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS Y DEMORA EN LA SOLICITUD DE DOCUMENTOS EN LO QUE REQUIERE EL CIUDADANO.\n\nALTA MOROSIDAD EN EL PAGO DEL IMPUESTO PREDIAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN PALACIO MUNICIPAL MODERNO.\n\n\nCONSTRUCCIÓN DE LA PLAZA DE ARMAS CON SU RESPECTIVA PISTA DE DESFILE.\n\nAPLICACIÓN INMEDIATA DE LA SIMPLIFICACIÓN ADMINISTRATIVA (CERO BUROCRACIAS).\n\nREGULAR LAS TASAS E IMPUESTOS PREDIALES Y MUNICIPALES.",
            "txPgIndicador": "ÍNDICE DE LA INADECUADA ATENCIÓN AL USUARIO. \n\n\n\nÍNDICE DE DESINTEGRACIÓN SOCIAL Y VALORES CÍVICOS.\nÍNDICE DE INEFICIENCIA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS\nÍNDICE DE MOROSIDAD Y RECAUDACIÓN DEL IMPUESTO PREDIAL",
            "txPgMeta": "EL 100% DE LA POBLACIÓN PILLCOMARQUINA ADECUADAMENTE ATENDIDA.\n\n\n01 OBRA EJECUTADA – PLAZA DE ARMAS\nEL 100% DE LOS CIUDADANOS PILLCOMARQUINOS ACCEDEN A UN SISTEMA DE SERVICIO MÁS ÁGIL Y FLEXIBLE EVITANDO LOS TRÁMITES ENGORROSOS PARA AHORRAR TIEMPO.\n\nEL 80% DE LOS CONTRIBUYENTES PAGAN SU IMPUESTO PREDIAL A TIEMPO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}