{
    "datoGeneral": {
        "idPlanGobierno": 27816,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/45bf0343-9793-4449-9e49-8d71515fe736.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/95e2a2f5-439e-466f-9af1-ba9d577669a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207934,
            "txPgProblema": ".AUSENCIA DE INFRAESTRUCTURA PARA LA ATENCIÓN DE PROBLEMAS MENTALES.",
            "txPgObjetivo": "FOMENTAR LA CONSTRUCCIÓN DE UNA  INFRAESTRUCTURA PARA LA REHABILITACIÓN  MENTAL.",
            "txPgIndicador": "ELEVADOS ÍNDICES DE PROBLEMAS MENTALES EN EL DISTRITO DE MAJES.",
            "txPgMeta": "IMPULSAR LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL CENTRO DE  REHABILITACIÓN  MENTAL EN EL DISTRITO DE MAJES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207989,
            "txPgProblema": "AUSENTISMO DE INSTALACIÓN SERVICIOS BÁSICOS PARA DIFERENTES CENTROS POBLADOS DE TODA LA PROVINCIA DE CAYLLOMA. PERJUDICANDO LA SALUBRIDAD DE LA POBLACIÓN.",
            "txPgObjetivo": "PROYECTO INTEGRAL DE SANEAMIENTO BÁSICO A NIVEL DE LOS CENTROS POBLADOS  DE LA PROVINCIA DE CAYLLOMA.",
            "txPgIndicador": "SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y FLUIDO ELÉCTRICO Y ALCANTARILLADO PARA DIFERENTES CENTROS POBLADOS.",
            "txPgMeta": "GESTIONAR EL PROYECTO DE INVERSIÓN PÚBLICA MACRO:  \"LA VIVIENDA DE QUEREMOS \"  (WASI MUNAY)  EL CUAL CONTEMPLA   LOS COMPONENTES DE AGUA POTABLE, UNIDADES BÁSICAS DE SANEAMIENTO CON BAÑOS DIGNOS CON ARRASTRE HIDRÁULICO Y TANQUES BIODIGESTORES EN CADA VIVIENDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208090,
            "txPgProblema": "LIMITADA PROMOCIÓN DE CAPACITACIONES DE EMPLEABILIDAD Y LA VIABILIDAD COMPETENTE PARA LOS JÓVENES CAYLLOMINOS.",
            "txPgObjetivo": "SE VIABILIZARA PROYECTOS , QUE PRESENTEN  JÓVENES EN ARAS DE SUPERACIÓN Y MEJORAS EN CADA UNO DE LOS DISTRITOS DE LA PROVINCIA DE CAYLLOMA TAMBIÉN SE BRINDARÁ EL SOPORTE TÉCNICO  EN MATERIA DE  CAPACITACIONES Y FORMACIÓN INTEGRAL DE EMPLEABILIDAD Y LA VIABILIDAD COMPETENTE.",
            "txPgIndicador": "ELEVADA TASA DE DESEMPLEO DE JÓVENES CON CARRERAS EN PROCESO Y /O CULMINADO.",
            "txPgMeta": "GESTIÓN MUNICIPAL Y CONVENIOS CON ENTIDADES PRIVADAS PARA VIABILIDAD DE PROYECTOS DE IMPACTO SOCIAL Y ECONÓMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208235,
            "txPgProblema": "LAS LIMITACIONES QUE ENFRENTA LA GANADERÍA EN LA  CRIANZA DE  CAMÉLIDOS.",
            "txPgObjetivo": "PROPORCIONAR ESTABILIDAD ECONÓMICA PARA LOS GANADEROS DE CAMÉLIDOS.",
            "txPgIndicador": "LA NO VALORACIÓN REAL DE LA FIBRA DE ALPACA Y EL TRABAJO DE LOS GANADEROS.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN EN LA PARTE ALTA DE LA PROVINCIA DE CAYLLOMA DE UNA PLANTA DE ACOPIO Y SELECCIÓN DE FIBRA,PARA LA VENTA DIRECTA A COMPRADORES FINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208287,
            "txPgProblema": "ABANDONO DE PROYECTOS DE PROCESAMIENTO AGRÍCOLA.",
            "txPgObjetivo": "IMPULSAR Y VELAR POR LA VIABILIDAD DE LOS PROYECTOS DE PROCESAMIENTO AGRÍCOLA.",
            "txPgIndicador": "DÉFICIT DE ALMACENAMIENTO .",
            "txPgMeta": "IMPULSAR LOS PAKINT, QUE SON LOS LUGARES DE PROCESAMIENTO DE PRODUCTOS AGRÍCOLAS EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214062,
            "txPgProblema": "RUTAS VIALES EN DETERIORO ,CAUSANDO PERJUICIO A LA HERRAMIENTA DE TRABAJO DE LOS TRANSPORTISTAS ,ASÍ MISMO IMPACTANDO DIRECTAMENTE EN LA SALUD DE LA POBLACIÓN QUE HACE USO DE ESTE MEDIO DE MANERA DIARIA.",
            "txPgObjetivo": "IMPULSAR EL MANTENIMIENTO DE VÍAS URBANAS Y RURALES EN LA PROVINCIA DE CAYLLOMA.",
            "txPgIndicador": "PERJUICIOS A LA HERRAMIENTA DE TRABAJO DEL TRANSPORTISTA Y GENERA PROBLEMAS DE SALUD.",
            "txPgMeta": "IMPULSAR LA CONSTRUCCIÓN DE VÍA INTEROCEÁNICA  QUE YA ESTÁ PROYECTADA ,CON LA INTERSECCIÓN DE MAJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214096,
            "txPgProblema": "EL DÉFICIT DEL SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES NO ES ÓPTIMO, EXISTE EL PELIGRO DE LA CONTAMINACIÓN CON LAS CUENCAS PRINCIPALES.",
            "txPgObjetivo": "MEJORAMIENTO DE RELLENO SANITARIO E IMPLEMENTACIÓN IDÓNEA DEL CENTRO DE ACOPIO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CONTAMINACIÓN",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROYECTO DE RESIDUOS SÓLIDOS EN FORMA INTEGRAL CON ENFOQUE DE RECICLAJE DE RESIDUOS, EDUCACIÓN SANITARIA, TRANSPORTE Y CON LA IMPLEMENTACIÓN DE LOS EQUIPOS MODERNOS DE LIMPIEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214133,
            "txPgProblema": "LA MUNICIPALIDAD GENERA TRABAS ADMINISTRATIVAS ,POR LA AUSENCIA DE CAPACITACIÓN A SU PERSONAL ,LO QUE CONLLEVA A UN SERVICIO DEFICIENTE AL POBLADOR.",
            "txPgObjetivo": "FORTALECIMIENTO DE TÉCNICAS ADMINISTRATIVAS MUNICIPALES Y CAPACITACIONES CONTINUAS A  SUS SERVIDORES PÚBLICOS COMPETENTES.",
            "txPgIndicador": "DEMORA EN ATENCIÓN DOCUMENTARIA.",
            "txPgMeta": "IMPLEMENTACIÓN DE TÉCNICAS ADMINISTRATIVAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214152,
            "txPgProblema": ".AUSENCIA DE SERVICIOS ADMINISTRATIVOS EN AGENCIA MAJES.",
            "txPgObjetivo": "FORTALECER Y ATENDER LAS NECESIDADES DEL DISTRITO CON MAYOR POBLACIÓN DE LA PROVINCIA DE CAYLLOMA.",
            "txPgIndicador": "DEMORA DE TRÁMITES.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA AGENCIA  MAJES CON SERVICIOS ACORDE A LO PERMITIDO POR LA LEY ORGÁNICA DE MUNICIPALIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}