{
    "datoGeneral": {
        "idPlanGobierno": 27948,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4cfc47e9-9ca8-4964-8fcd-c30ef376af6f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1b01b2e8-f37c-4eb8-9621-71b53d9718d6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206678,
            "txPgProblema": "P1\nEL INCREMENTO DE CONSTRUCCIÓN DE VIVIENDAS MEJORADAS EN EL DISTRITO (INEI -2017, NÚMERO DE VIVIENDAS 4,036, DE ELLO 2,680 ESTÁN CONECTADOS A LA RED PÚBLICA )  VIENE ENCARECIENDO   EL SERVICIO   DE AGUA POTABLE CON TRATAMIENTO DE CALIDAD APTA PARA EL CONSUMO HUMANO. NO SE UTILIZA EL TANQUE RESERVORIO ANTIGUO QUE TIENE MAYOR CAPACIDAD DE BOMBEO Y ABASTECIMIENTO SUFICIENTE .\n-ANTE LA ESCASA PLANIFICACIÓN Y ORDENAMIENTO TERRITORIAL SE AVIZORA QUE PARA LOS PRÓXIMOS 20 AÑOS SERÁ PROBLEMA ÁLGIDO PARA   GARANTIZAR EL ACCESO UNIVERSAL SIENDO LAS FAMILIAS VULNERABLES DE ESCASOS RECURSOS ECONÓMICOS LAS MÁS AFECTADAS.\nEL CENTRO DE SALUD DISTRITAL ANTE EL ESCENARIO DE LA PANDEMIA COVID 19, FUE AVASALLADO SU CAPACIDAD OPERATIVA,    CON    EQUIPAMIENTO,    MEDICAMENTOS    Y MÉDICOS ESPECIALIZADO. AMERITA UNA MEJOR ATENCIÓN LAS\n24 HORA DEL DÍA,",
            "txPgObjetivo": "OE 1\n.ASEGURAR   ACCESO UNIVERSAL A LOS SERVICIOS DE AGUA POTABLE CON TRATAMIENTO DE CALIDAD Y SANEAMIENTO .",
            "txPgIndicador": "NÚMERO DE VIVIENDAS CON CONEXIONES DOMICILIARIAS CON MEDIDOR",
            "txPgMeta": "2023. 83%\n2023 87%\n2024 92%\n2025 95%\n2026 98%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206715,
            "txPgProblema": "P2\nIDENTIFICADO LAS ENFERMEDADES POR MORBILIDAD PREVALENTES EN CIUDAD ETEN EN EL AÑO 2109 SE REPORTARON 10,534 PERSONAS ATENDIDAS (FUENTE: CENTRO SALUD- AÑO 2019) MÁS FRECUENTES EN NIÑO, JÓVENES Y ADULTOS MÁS LA RECIENTE ESCENARIO MUNDIAL DEL CORONAVIRUS- COVID 19, EL DISTRITO EN 2019-2021. EN EL DISTRITO, SE CONTAGIARON 460 PERSONAS Y 76 FALLECIDOS OCUPANDO EL  TERCER LUGAR CON MÁS ALTA  DE LETALIDAD MORTAL 69% A NIVEL DEL CIRCUITO DE PLAYA (FUENTE: GERESA-SALA SITUACIONAL, AÑO 2021)\n\n\n------------\n\nLA EXCLUSIÓN DE LA PROTECCIÓN DE LOS DERECHOS DE LOS\nNIÑOS Y ADOLESCENTES, SE VISUALIZA, SEGÚN INFORMACIÓN PRIMARIA QUE LOS AÑOS: -2018-2021 . DE CADA 4 NIÑOS ENTRE LAS EDADES 3-6 AÑOS UN NIÑO HA DEJADO DE IR A ESCUELA POR PROBLEMA ECONÓMICO Y/O FAMILIA DISFUNCIONAL (RUPTURA DEL HOGAR O CONFLICTOS DE LOS CÓNYUGES). SE REPORTA INFORMACIÓN DE ACOSO SEXUAL Y VIOLENCIA EN NIÑOS Y ADOLESCENTES UN PROMEDIO DE 08-\n10 CASOS MENSUALES QUE TERMINA SIENDO ARCHIVADOS POR INTERVENCIÓN DE LA FAMILIA.",
            "txPgObjetivo": "0E2\n\nFORTALECER PROGRAMA DE SALUD PRIMARIA PREVENTIVA CON ATENCIÓN DE EQUIPAMIENTO Y RECURSOS HUMANOS.\n\n----\nOE3\nPROTEGER Y PREVER ACOSO SEXUAL Y VIOLENCIA EN NIÑOS, NIÑAS Y ADOLESCENTES",
            "txPgIndicador": "NÚMEROS DE PACIENTES ATENDIDOS CON ATENCIÓN DE CALIDAD POR GRUPO ETARIO ANUALMENTE.\n\n--------\n\nNÚMERO DE NIÑOS Y ADOLESCENTES PROTEGIDOS Y PREVENIDOS",
            "txPgMeta": "2023: 65%\n2024: 70%\n2025: 75%\n2026: 80%\n\n-------\n2023 40%\n2024 50%\n2025 60%\n2026 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206742,
            "txPgProblema": "P4\nEN LOS ÚLTIMOS CINCUENTA AÑOS (1,972-2022) EL DISTRITO HA CRECIDO EN POBLACIÓN CRECIENTE Y CONSTRUCCIÓN DE VIVIENDAS. NO SE CUENTA CON UN PLAN  DIRECTOR URBANO- RURAL . POR ELLO     EL DESORDENAMIENTO TERRITORIAL HA CRECIDO EN UN 40% , DE VIVIENDA INFORMALES , NO  CUENTA CON TÍTULO DE PROPIEDAD ANTE SUNARS Y COFOPRI, SOLO CUENTA CON SIMPLES MINUTAS.",
            "txPgObjetivo": "OE5\nFORTALECER EL ORDENAMIENTO TERRITORIAL ORDENADO, PLANIFICADO Y CIUDAD MODERNA",
            "txPgIndicador": "01 ESTUDIO FORMULADO Y APROBADO, EJECUTADO CON RESULTADOS.",
            "txPgMeta": "2022 50%\n2023 60%\n2024 70%\n2024 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206752,
            "txPgProblema": "P 5\nLA INFORMALIDAD DE LA ECONOMÍA LOCAL HA CRECIDO EN UN\n65%. LA MUNICIPALIDAD CARECE DE UN DIAGNOSTICO ACTUALIZADO DE LOS NEGOCIOS Y LAS LICENCIAS DE FUNCIONAMIENTO EN EL DISTRITO Y POR ELLO LA RECAUDACIÓN EN TRIBUTACIÓN ES BAJA-REGULAR. SIN EMBARGO, LOS NEGOCIOS INDEPENDIENTES DINAMIZAN LA ECONOMÍA DE LAS ACTIVIDADES ECONÓMICAS.\n-LA AGRICULTURA LOCAL DE AUTO CONSUMO (PRODUCTOS PAN LLEVAR Y OTROS ) OBEDECE QUE CASI, EL 90% DE AGRICULTORES NO PLANIFICA LAS SIEMBRAS DE SUS PRODUCTOS Y LA ESCASA ASISTENCIA   TÉCNICA   PARA   MEJORAR   LOS   PRODUCCIÓN\n,SIEMPRE HA SIDO UN PROBLEMA PARA EL SUBSECTOR DE\nRIEGO DE LA LOCALIDAD",
            "txPgObjetivo": "OE  6\nPROMOVER    LA LÍNEA DE SERVICIO  ,  PEQUEÑA EMPRESA  Y COMERCIO PARA LA REACTIVACIÓN DE LA ECONOMÍA LOCAL",
            "txPgIndicador": "NÚMERO DE LICENCIAS DE FUNCIONAMIENTO OTORGADOS CADA AÑO.\n-NÚMERO  DE  EVENTOS  DE\nCAPACITACIÓN REFERENTE A LA FORMALIZACIÓN DE EMPRESAS",
            "txPgMeta": "2023 50%\n2024 55%\n2025 60%\n2026 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206758,
            "txPgProblema": "P6\nSEGÚN , LA FUENTE Y LA PROYECCIÓN DE MINCETUR,. LAMBAYEQUE EN ETEN, CERCA DE 250 ARTESANAS ENTRE FORMALES E INFORMALES REALZAN ACTIVIDADES DE ARTESANÍA CON VALOR AGREGADOS, SUS PRODUCTOS TIENEN ACOGIDA EN LAS GRANDES FERIAS DE LIMA, ICA, PIURA Y CHICLAYO.",
            "txPgObjetivo": "OE  7\nFORTALECER     LA ARTESANÍA DISTRITAL COMO VALOR CULTURAL DE NUESTRA IDENTIDAD LOCAL",
            "txPgIndicador": "NUMERO DE CAPACITACIONES RECIBIDOS POR ONGS U ORGANISMO DEL ESTADO AL AÑO.",
            "txPgMeta": "2023 60%\n2024 65%\n2025 70%\n2026 75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206767,
            "txPgProblema": "P7\n\n\n\nEL DIAGNÓSTICO SITUACIONAL DE LOS HUMEDALES, SE VISUALIZA QUE CASI LA TERCERA PARTE DEL SITIO ECOLÓGICO NATURAL HA SI INVADIDO POR FAMILIAS DE ESCASOS RECURSOS ECONÓMICOS Y CONSTRUCCIÓN DE VIVIENDAS INFORMALES. LO QUE HA AFECTADO EL ECOSISTEMA NATURAL DEL HÁBITAT NATURAL DE LAS AVES PROVENIENTE DE LAS CORRIENTE DEL PACÍFICO EN ÉPOCA DE VERANO, Y ASÍ TAMBIÉN LA DÉBIL INTERVENCIÓN DE SUS AUTORIDADES PARA PROTEGER ESE VESTIGIO ECOLÓGICO DEL DISTRITO.",
            "txPgObjetivo": "OE 8\n\n\nCONSERVAR EL MEDIO AMBIENTE DE LOS HUMEDALES Y CUIDADOS DE LOS ECOSISTEMAS.",
            "txPgIndicador": "Nº  DE ORDENANZAS MUNICIPALES Y DIRECTIVAS DE PROTECCIÓN DE HUMEDALES EN EL AÑ0.",
            "txPgMeta": "2023 45%\n2024  50%\n2025  55%\n2026  60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206776,
            "txPgProblema": "P.8\nEL DISTRITO EN LOS ÚLTIMOS 30 AÑOS HASTA LA ACTUALIDAD HA CRECIDO URBANÍSTICAMENTE DESORDENADO SU TERRITORIO, SE CREARON CENTROS POBLADOS EN LA PERIFERIA,. PERO UN 30% DE LAS VIVIENDAS TODAVÍA NO CUENTA CON EL SANEAMIENTO FÍSICO LEGAL RECONOCIDO POR LOS ORGANISMOS DEL ESTADO\n,TANTO  SUNARS COMO COFOBRI.,",
            "txPgObjetivo": "OE 9\n.PLANIFICAR EL ORDENAMIENTO TERRITORIAL EN LA CIUDAD Y CENTROS POBLADOS MENORES",
            "txPgIndicador": "FORMULACIÓN     DE  01\nPLAN DIRECTOR DE DESARROLLO URBANO Y RURAL APROBADO, EJECUTADO CON RESULTADOS",
            "txPgMeta": "2023 60%\n2024 70%\n2025 80%\n2026 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206783,
            "txPgProblema": "P 9\nLIMITADA SINTONÍA DE ACEPTACIÓN DE LA GESTIÓN EDIL  ENTRE MUNICIPALIDAD Y CIUDADANÍA (ACTORES LOCALES). LOS INFORMES DE LOS PRESUPUESTOS PARTICIPATIVOS DE LA PARTICIPACIÓN DEL CONSEJO DE COORDINACIÓN LOCAL-CCL, ASOCIACIONES SOCIALES    Y COMITÉS DE VIGILANCIA EN FISCALIZACIÓN DE OBRAS PÚBLICAS DE INVERSIÓN LOCAL HA SIDO ESCASA.",
            "txPgObjetivo": "OE 10\nFORTALECER LA INSTITUCIONALIDAD EDIL CON SINTONÍA ,   CONCERTADA   Y PARTICIPACIÓN DE LOS ACTORES LOCALES",
            "txPgIndicador": "NÚMEROS DE ORGANIZACIONES  SOCIALES Y PRODUCTIVAS QUE PARTICIPAN    EN EVENTOS ORGANIZADO POR LA MUNICIPALIDAD  DISTRITAL.",
            "txPgMeta": "2023 50%\n2024 60%\n2025 70%\n2026 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}