{
    "datoGeneral": {
        "idPlanGobierno": 23689,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28eb7f17-cd39-439f-956e-088b503f2e6a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/190e18d2-d483-4f02-a70a-26abb471fd12.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180783,
            "txPgProblema": "1.- SALUD: SE CUENTA CON 13 ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN: 06 DE NIVEL I-1, 05 DE NIVEL I-2 Y 02 DE NIVEL I-3.",
            "txPgObjetivo": "-  MEJORAR LAS ATENCIONES DE SALUD CON ESTABLECIMIENTOS QUE CUENTEN CON ESPECIALISTAS DE MANERA PERMANENTE.",
            "txPgIndicador": "-  NIVEL DE CATEGORIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "-  LOS 11 ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN NIVEL I-3.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180890,
            "txPgProblema": "2.- EDUCACIÓN: PONER EN FUNCIONAMIENTO DE MANERA PERMANENTE LAS LUDOTECAS PARA ATENDER A LOS NIÑOS EN SU DESARROLLO AFECTIVO, SOCIAL Y COGNITIVO A TRAVÉS DE LAS ACTIVIDADES LÚDICAS.",
            "txPgObjetivo": "- FORTALECIMIENTO Y FUNCIONAMIENTO DE LA LUDOTECAS DE MANERA PERMANENTE BENEFICIANDO PRINCIPALMENTE A LAS FAMILIAS DE BAJOS RECURSO ECONÓMICOS",
            "txPgIndicador": "-  NÚMERO DE LUDOTECAS EN FUNCIONAMIENTO.",
            "txPgMeta": "- LAS 10 LUDOTECAS FUNCIONANDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181039,
            "txPgProblema": "3.- VIOLENCIA FAMILIAR: INCREMENTO DE CASOS DE VIOLENCIA FAMILIAR PRINCIPALMENTE EN CONTRA DE LAS MUJERES.",
            "txPgObjetivo": "-  IMPLEMENTAR UNA CASA REFUGIO PARA LA ATENCIÓN, ASISTENCIA Y ALOJAMIENTO TEMPORAL DE LA MUJER EVITANDO QUE VUELVA AL LUGAR EN QUE FUE AGREDIDA Y JUNTO SU AGRESOR.",
            "txPgIndicador": "-  CASAS REFUGIOS CONSTRUIDAS.",
            "txPgMeta": "-  01 CASA DE REFUGIO PARA LAS MUJERES AGREDIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181187,
            "txPgProblema": "AGRICULTURA: FALTA DE AGUA PARA PODER SEMBRAR DURANTE TODO EL AÑO.",
            "txPgObjetivo": "-  APROVECHAR EN LAS PARTES ALTAS LAS FILTRACIONES, Y EN LAS PARTES BAJAS EXTRAER AGUA SUBTERRÁNEA CON POZOS TUBULARES, REPRESAMIENTO DEL AGUA CON RESERVORIOS Y MINI REPRESAS.",
            "txPgIndicador": "-  POZOS TUBULARES NUEVOS",
            "txPgMeta": "-  INSTALAR DE 03 A MÁS POZOS TUBULARES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181206,
            "txPgProblema": "PESCA: INFRAESTRUCTURA DE MUELLES DETERIORADOS Y PARALIZADOS.",
            "txPgObjetivo": "-  MEJORAR LAS CONDICIONES DE LAS  ACTIVIDADES DE DESEMBARQUE, COMERCIALIZACIÓN Y TAREAS PREVIAS, DE LOS RECURSOS HIDROBIOLOGICOS DESTINADOS AL CONSUMO HUMANO DIRECTO",
            "txPgIndicador": "-  DPA TERMINADOS Y FUNCIONANDO",
            "txPgMeta": "-  02 DPA TERMINADOS Y OPERATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181215,
            "txPgProblema": "TURISMO: FALTA DE UN PLAN INTEGRAL DE DESARROLLO TURÍSTICO PARA PODER POSICIONAR A NUESTRA PROVINCIA COMO UN LUGAR TURÍSTICO A NIVEL NACIONAL Y A TRAVÉS DE ESTA ACTIVIDAD GENERAR EMPLEO Y DESARROLLO.",
            "txPgObjetivo": "-  CREACIÓN Y CONSTRUCCIÓN DE UN CENTRO DE INFORMACIÓN TURÍSTICA AL INGRESO DE NUESTRA CIUDAD QUE BRINDE TODO TIPO DE INFORMACIÓN Y ORIENTE AL TURISTA, ADEMÁS DE CONTAR CON MAQUETAS Y FOLLETOS DE NUESTROS LUGARES TURÍSTICOS Y LA VENTA DE RECUERDOS O SOUVENIRS Y PRODUCTOS HUARMEYANOS.",
            "txPgIndicador": "-  CENTRO DE INFORMACIÓN TURISTICA CONSTRUIDOS.",
            "txPgMeta": "- 01 CENTRO DE INFORMACIÓN TURISTICA PUESTA AL SERVICIO DE LA ACTIVIDAD TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181253,
            "txPgProblema": "PREVENCIÓN DE DESATRES: ESTAMOS EXPUESTOS A MUCHOS DESASTRES NATURALES Y PROVOCADOS PRINCIPALMENTE A INUNDACIONES, SISMOS, INCENDIOS.",
            "txPgObjetivo": "-  CAPACITAR Y REFORZAR LAS ACCIONES DE DEFENSA CIVIL EN LOS COLEGIOS, CASAS, NEGOCIOS E INSTITUCIONES.",
            "txPgIndicador": "-  CANTIDAD DE CAPACITACIONES AL AÑO.",
            "txPgMeta": "-  02 CAPACITACIONES AL AÑO EN GESTIÓN DE RIESGOS DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181279,
            "txPgProblema": "ÁREAS VERDES: LAS ÁREAS VERDES EN LA CIUDAD Y EN LOS NUEVOS AAHH SON LIMITADOS Y MUCHOS SE ENCUENTRAN EN TOTAL ABANDONO.",
            "txPgObjetivo": "-  RECUPERAR Y PONER EN VALOR LAS ÁREAS VERDES DE LA CIUDAD, SEMBRANDO ÁRBOLES Y PLANTAS QUE SE CONVIERTAN EN LOS PULMONES DE NUESTRA CIUDAD.",
            "txPgIndicador": "- CANTIDAD DE ARBOLES SEMBRADOS.",
            "txPgMeta": "-  200 ÁRBOLES PLANTADOS COMO POLITICA DE CIUDAD VERDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181298,
            "txPgProblema": "ENERGÍA LIMPIA Y LEDS: USO DE ENERGÍA SOLAR Y LUCES LED PARA DISMINUIR EL CONSUMO DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "-  MODERNIZAR EL ALUMBRADO PÚBLICO, PLAZAS Y DE ESPACIOS USANDO LA ILUMINACIÓN TIPO LED EN POSTES DE LUZ CON CONEXIÓN ELÉCTRICA O PANELES SOLARES.",
            "txPgIndicador": "-  CANCHAS DEPORTIVAS ILUMINADAS CON TECNOLOGÍA LED",
            "txPgMeta": "-  EL 100% DE CANCHAS DEPORTIVAS ILUMINADOS CON LUCES LED Y ALIMENTADOS CON PANELES SOLARES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181405,
            "txPgProblema": "GESTIÓN TRANSPARENTE: FALTA DE RENDICIÓN DE CUENTAS DE MANERA PERIÓDICA DE LOS ACTOS MUNICIPALES.",
            "txPgObjetivo": "-  RENDICIÓN DE CUENTAS DE MANERA PERIÓDICA EN AUDIENCIAS PÚBLICAS PARA PONER EN CONOCIMIENTO DE LA POBLACIÓN EL CUMPLIMIENTO DE LAS FUNCIONES ENCOMENDADAS Y EL MANEJO DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "-  NÚMERO DE AUDIENCIAS PUBLICAS REALIZADAS",
            "txPgMeta": "- REALIZAR 02 AUDIENCIAS PÚBLICAS AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181432,
            "txPgProblema": "OFICINA DE COOPERACIÓN INTERINSTITUCIONAL: CREAR UNA OFICINA QUE SE ENCARGUE DE BUSCAR CONVENIOS MARCOS DE COLABORACIÓN INSTITUCIONAL Y PROGRAMAS DEL GOBIERNO QUE BENEFICIEN A NUESTRA POBLACIÓN.",
            "txPgObjetivo": "-  CONCRETAR AYUDA O COOPERACIÓN DE FUNDACIONES LOCALES O INTERNACIONALES, FOMENTAR LA INVERSIÓN PRIVADA Y BUSCAR PROGRAMAS DE GOBIERNO QUE BENEFICIEN A LA POBLACIÓN.",
            "txPgIndicador": "-  CANTIDAD DE PROYECTOS OBTENIDOS Y EJECUTADOS.",
            "txPgMeta": "-  05 PROYECTOS REALIZADOS POR GESTIONES DE LA OFICINA DE COOPERACIÓN INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181524,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA: ESCASA PARTICIPACIÓN ACTIVA DE LA CIUDADANA EN LOS ASUNTOS QUE COMPETEN A LAS POLÍTICAS Y AL DESARROLLO DE LA CIUDAD POR LA PÉRDIDA DE CONFIANZA EN SUS AUTORIDADES.",
            "txPgObjetivo": "- PROMOVER LA PARTICIPACIÓN DE LAS JUNTAS VECINALES Y DE LOS CIUDADANOS EN LOS ASUNTOS MUNICIPALES.",
            "txPgIndicador": "-  JUNTAS VECINALES FUNCIONANDO Y CON JUSTAS DIRECTIVAS.",
            "txPgMeta": "-  100% DE LAS JUNTAS VECINALES OPERATIVAS Y CON SUS REPRESENTANTES DEBIDAMENTE ELEGIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}