{
    "datoGeneral": {
        "idPlanGobierno": 19908,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0b6869ef-e25b-40dd-93bc-6b9865f31eea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03d16490-8d27-4371-b671-4067d69d634a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198655,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA EL ACCESO A UNA EDUCACIÓN SUPERIOR Y PROFESIONAL.",
            "txPgObjetivo": "CONVENIO DE LA COMUNIDAD CAMPESINA CON LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), PARA EL INGRESO DIRECTOS DE LOS CINCO PRIMEROS LUGARES DEL NIVEL SECUNDARIO",
            "txPgIndicador": "5 PLAZAS DIRECTOS.",
            "txPgMeta": "AL 2026 LOS ALUMNOS QUE OCUPAN LOS CINCO PRIMEROS LUGARES DEL NIVEL SECUNDARIO DEL DISTRITO TIENEN INGRESO DIRECTO A LA UNIVERSIDAD NACIONAL SANTIAGO ANTÚNEZ DE MAYOLO (UNASAM), POR CONVENIO CON LA COMUNIDAD CAMPESINA, TENIENDO FACILIDADES EN HOSPEDAJE Y ALIMENTACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198669,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON ENTIDADES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE NUTRICIÓN A FAVOR. DE NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "TASA ELEVADA DE NIÑOS EN ESTADO DE DESNUTRICIÓN.",
            "txPgMeta": "AL AÑO 2026 SE REDUCIRÁ EN UN 40% EL INDICIE DE DESNUTRICIÓN VIGENTE EL DISTRITO DE CAJACAY PARA NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198696,
            "txPgProblema": "FALTA COMPLETAR VIVIENDAS PROPIAS SIN TÍTULO DE PROPIEDAD (ZONA URBANA).",
            "txPgObjetivo": "EVALUACIÓN GENERAL DE LOS PREDIOS SIN TITULACIÓN",
            "txPgIndicador": "% ALTO DE FALTA DE FORMALIZACIÓN DE VIVIENDAS.",
            "txPgMeta": "AL AÑO 2026 SE REDUCIRÁ EN UN 90% EL NÚMERO DE VIVIENDAS SIN TÍTULO DE PROPIEDAD EN EL DISTRITO DE CAJACAY, UNA VEZ POR AÑO CON COFOPRI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200236,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE REPRESAS, MICRO REPRESAS, RESERVORIOS, CANALES Y RIEGO TECNIFICADO VÍA GESTIÓN.",
            "txPgIndicador": "60% DE MODERNIZACIÓN E IMPLEMENTACIÓN AGROPECUARIA.",
            "txPgMeta": "SE EJECUTARÁ LA IRRIGACIÓN VÍA ENTUBADO LOS CANALES EXISTENTES EN LOS CASERÍOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200322,
            "txPgProblema": "FALTA DE INVERSIONES PÚBLICAS Y PRIVADAS",
            "txPgObjetivo": "GESTIONARÁ A LAS EMPRESAS PRIVADAS Y PÚBLICAS PARA QUE INVIERTAN EN EL DISTRITO CON LOS PROYECTOS, OBRAS Y OTROS. SE IMPLEMENTARÁ CON LA PARTICIPACIÓN DE LA POBLACIÓN LA CREACIÓN Y FUNCIONAMIENTO DE PEQUEÑAS MICRO EMPRESAS, MEDIANTE EL PROCOMPITE MUNICIPAL.",
            "txPgIndicador": "USO DEL 10% DE RECURSO PRESUPUESTADOS EN CADA AÑO FISCAL.\n3 CAPACITACIONES DE FORMACIÓN DE PEQUEÑAS EMPRESAS EN UN PERIODO DE 04 AÑOS.",
            "txPgMeta": "FOMENTAR LA CONFORMACIÓN DE   EMPRESAS LOCALES.  MEDIANTE EL PROCOMPITE MUNICIPAL. COMO MÍNIMO 01 CONVOCATORIA POR AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200358,
            "txPgProblema": "EL DISTRITO CUENTA CON UNA GRAN CANTIDAD DE GANADEROS VACUNOS, OVINOS, EQUINOS ENTRE OTROS",
            "txPgObjetivo": "EN EL 2023 SE IMPULSARÁ CON ASESORAMIENTO PERMANENTE A LOS PRODUCTORES DE CRIANZA DE ANIMALES VACUNOS, OVINOS, EQUINOS ENTRE OTROS",
            "txPgIndicador": "SE PROMOVERÁ MEDIANTE C CONVOCATORIA ANUAL DE PROCOMPITE MUNICIPAL.",
            "txPgMeta": "GESTIONAR PROYECTOS INTEGRALES DE INVERSIÓN, CON EL MIDAGRI Y ONG´S",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200383,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN EN TEMAS AMBIENTALES, Y GESTIÓN DE DESASTRES.",
            "txPgObjetivo": "PROGRAMA DE ADAPTACIÓN AL CAMBIO CLIMÁTICO, PREVENCIÓN DE DESASTRES Y GESTIÓN DE RIESGOS.",
            "txPgIndicador": "NUMERO DE PROGRAMAS APLICADOS EN TEMAS AMBIENTALES.",
            "txPgMeta": "AL AÑO 2026 SE CUENTA CON PROGRAMAS Y POBLACIÓN CAPACITADA EN TEMAS AMBIENTALES Y DE GESTIÓN DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200399,
            "txPgProblema": "LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "CAPACITACIONES Y CONSENTIZACION TRIMESTRALES",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200434,
            "txPgProblema": "DEFICIENTE SANEAMIENTO BÁSICO DEL DISTRITO (AGUA Y DESAGÜE).",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA, DESAGÜE EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "90% CIERRE DE BRECHAS.",
            "txPgMeta": "AL AÑO 2026 SE REALIZARÁ EN SU TOTALIDAD EL MEJORAMIENTO Y MANTENIMIENTO DE LOS SERVICIOS BÁSICOS EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200470,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS, INSTRUMENTOS DE GESTIÓN Y DIRECTIVAS",
            "txPgIndicador": "ALTO NIVEL EN ASPECTOS RELEVANTES DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE CAJACAY ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200495,
            "txPgProblema": "POBLACIÓN CONSCIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REORGANIZACIÓN Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "ALTO NIVEL Y DEFICIENTE FISCALIZACIÓN DE LOS REGIDORES",
            "txPgMeta": "AL AÑO 2026 EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL. NUESTRA GESTIÓN SE CARACTERIZARA POR CERO CORRUPCION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200525,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL.",
            "txPgIndicador": "% DE EFICIENCIA, EFICACIA Y EFECTIVIDAD EN GESTIÓN Y CELERIDAD.",
            "txPgMeta": "AL AÑO 2026 SE DA UNA MAYOR FLEXIBILIDAD EN LOS TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}