{
    "datoGeneral": {
        "idPlanGobierno": 24527,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cfabec8c-41c9-4391-a32e-c85216ae4328.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f601708-6136-4bac-bc5c-5e7787396864.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236947,
            "txPgProblema": "FALTA DE INSTALACION DEL SISTEMA DE SANEAMINTO BASICO AGUA Y DESAGUE A NIVEL DEL DISTRITO DE PITUMARCA.",
            "txPgObjetivo": "SEGUIMIENTO DEL PROYECTO\tDE\nAMPLIACIÓN\tY MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE, SISTEMA DE D E S A G Ü E Y     LA\nCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN LAS COMUNIDADES, SECTORES Y ANEXOS DEL DISTRITO DE PITUMARCA, PROVINCIA DE CANCHIS – CUSCO.",
            "txPgIndicador": "EJECUCIÓN DEL P R O Y E C T O DE SANEAMIENTO BÁSICO INTEGRAL DEL DISTRITO DE CHECACUPE\nPROYECTOS\tDE SANEAMIENTO BÁSICO REALIZADOS POR LA    MDP.",
            "txPgMeta": "EL DISTRITO DE PITUMARCA, CUENTA CON UN SISTEMA DE AGUA POTABLE, SISTEMA DE DESAGÜE Y PLANTA DE TRATAMIENTO DE  AGUAS R E S I D U AL E S.\nLAS COMUNIDADES, ANEXOS Y SECTORES QUE FALTEN  CONTARAN\t\tCON SANEAMIENTO\tBÁSICO INTEGRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236957,
            "txPgProblema": "FALTA DE ATENCION ESPECIALIZDA EN MEDICINA GENERAL, PEDIATRIA Y GINECOLOGIA (FALTA DE MEDICAMENTOS)",
            "txPgObjetivo": "GESTIONAREMOS LA EJECUCIÓN DE PROYECTOS DE MEJORAMIENTO Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD (CENTROS DE SALUD Y PUESTOS DE SALUD) UBICADAS EN LA DISTRITO DE PITUMARCA.",
            "txPgIndicador": "MEJORA DE LAS CONDICIONES DE SALUD DE LOS POBLADORES D E PITUMARCA\nSE REALIZARÁ CAMPAÑAS DE SALUD EN LOS CENTROS POBLADOS DEL DISTRITO DE PITUMARCA",
            "txPgMeta": "EL OBJETIVO ES LOGRAR UNA COBERTURA UNIVERSAL DE SALUD Y FACILITAR MEDICAMENTOS Y VACUNAS SEGURAS Y EFICACES PARA TODOS NUESTROS HERMANOS PITUMARQUEÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236968,
            "txPgProblema": "BAJO RENDIMIENTO ESCOLAR, EQUIPAMIENTO ESCOLAR (COMPETENCIA) INSUFICIENTE E INFRAESTRUCTURA INADECUADA.",
            "txPgObjetivo": "PROYECTO\tDE\nMEJORAMIENTO\t\t\tY FORTALECIMIENTO DE LAS CAPACIDADES\tPARA INCREMENTAR EL LOGRO DE APRENDIZAJES EN LAS INSTITUCIONES EDUCATIVAS\t\tDEL DISTRITO DE PITUMARCA \n\n\nCAPACITACIÓN DOCENTE Y ACTUALIZACIÓN DE LOS MAESTROS EN EL USO DE NUEVAS TECNOLOGÍAS Y TENDENCIAS EDUCATIVAS ACTUALES. O ACADEMIA MUNICIPAL. O ESCUELADE  PADRES , CON P R OF E S I ON AL E S DE ACUERDO\tA \tCADA PROBLEMÁTICA: PSICÓLOGOS, ASISTENTES SOCIALES, NUTRICIONISTAS Y OTROS. O IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL. • SEGUIMIENTO\t\t\tDEL PROYECTO DE  M E J O R A M I E N T O Y AMPLIACIÓN DE  LOS  S E R V I C I O S DE EDUCACIÓN NIVEL  INICIAL.  PRIMARIA Y   SECUNDARIA.",
            "txPgIndicador": "*INSTITUCIONES EDUCATIVAS\t\tCON INFRAESTRUCTURAS ADECUADAS. \n• DOCENTE CAPACITADOS\t\tY ACTUALIZADOS EN EL USO DE\tRECURSOS PEDAGÓGICOS\t\tY\nTECNOLÓGICOS.\t\t\t\n•COMPRENSIÓN DE LECTORA Y LECTURA \n• J Ó V E N E S DE SECUNDARIA\t\t\tQUE    ACCEDEN\tA\t\tUNA  I N S T I T U C I Ó N DE EDUCACIÓN SUPERIOR. \n• IMPLEMENTACIÓN CON AULAS VIRTUALES Y PIZARRAS INTELIGENTES .",
            "txPgMeta": "EL 80 % DE INSTITUCIONES EDUCATIVAS, CUENTAN CON INFRAESTRUCTURA ADECUADA Y EQUIPADA. \n• 100% DE\t\t\tDOCENTES  C A P A C I T A D O S Y ACTUALIZADOS EN EL USO DE RECURSOS PEDAGÓGICOS.  \n• 70% DE\tESTUDIANTES, MEJORAN SUS CAPACIDADES Y ENTIENDEN LO QUE LEEN. \n• 70% DE \tESCOLARES, RESUELVEN ADECUADAMENTE PROBLEMA \t\tLÓGICO MATEMÁTICOS. \n• 70% DE JÓVENES DE SECUNDARIA, ACCEDEN A UNA INSTITUCIÓN DE EDUCACIÓN SUPERIOR. \n• 100% DE EJECUCIÓN DEL PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN  DE\tLOS SERVICIOS DE EDUCACIÓN SECUNDARIA A NIVEL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236979,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍAS EN LA CADENA PRODUCTIVA A LOS PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "•\tPROMOVER PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES DE LOS PRODUCTORES\nAGR OP E C U AR I OS DEL DISTRITO DE PITUMARCA \n( T A L L E R E S DE CAPACITACIÓN\t\tCON PERSONAL ESPECIALIZADO, C A P A C I T A C I Ó N E I MP L E ME N T AC I ÓN DE PROMOTORES AGROPECUARIOS, IMPLEMENTACIÓN D E LA SEGUNDA\t\tREFORMA AGRARIA EN EL DISTRITO DE PITUMARCA).CON IMPLEMENTACIÓN\t\t\t\tDE TECNOLOGIA \n• PROYECTO DE\tTECNIFICACIÓN\t\t\t\tY MEJORAMIENTO DE LOS CANALES DE REGADÍO. \n• A P O Y O  P A R A LA ADQUISICIÓN\t\t\t\t\tDE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES DE TODA LAS COMUNIDADES ANEXOS Y SECTORES. • PROYECTO DE SIEMBRA Y COSECHA DE AGUA EN TODA LAS COMUNIDADES DEL DISTRITO YLAS PARTES ALTAS\t\tDE\t\t\tLAS\nCOMUNIDADES\tDEL DISTRITO DE PITUMARCA. A TRAVÉS DE GESTIÓN EN FONDO SIERRA AZUL DEL MINISTERIO DE AGRICULTURA",
            "txPgIndicador": "•\tPRODUCTORES AGROPECUARIO\tS\nCAPACITADOS.\t\n\n• HECTÁREAS BAJO RIEGO INCREMENTAD OS",
            "txPgMeta": "•\tEL\t100%\t\tDE PRODUCTORES AGROPECUARIOS\tSE ENCUENTRAN CAPACITADOS\t\t\tY\nDESARROLLAN\tSUS HABILIDADES, LO QUE LES PERMITE MEJORAR SU PRODUCCIÓN Y COMPETIR EN EL MERCADO. \n\n• EL ÁREA DE CULTIVO BAJO RIEGO SE HA DUPLICADO, LO QUE GARANTIZA\tUNA PRODUCCIÓN\nS O S T E N I B L E Y ECONÓMICAMENTE RENTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236989,
            "txPgProblema": "ESCASO CONOCIMIENTO DEL MANEJO DE LOS PASTOS Y ALIMENTOS PARA GANADO VACUNO, OVINO, CAMÉLIDOS Y ANIMALES MENORES; Y FALTA DE MEJORAMIENTO GENÉTICO.",
            "txPgObjetivo": "•\tPROYECTO DE MEJORAMIENTO GENÉTICO A T R A V É S D E LA INSEMINACIÓN ARTIFICIAL EN OVINOS, VACUNOS DE DIFERENTES RAZAS CON SEMEN GARANTIZADO IMPORTADO Y ASISTENCIA T É C N I C A CONTINÚA CON EL MINISTERIO DE PRODUCCIÓN Y MINAGRI.\n• PROYECTO\tDE\nCONSTRUCCIÓN\tDE MÓDULOS DE PRODUCCIÓN PARA LOS CRIADORES DE ANIMALES MENORES COMO GALPONES PARA CUYES, GALLINAS PONEDORAS.",
            "txPgIndicador": "NUMERO DE CRÍAS DE ANIMAL VACUNO, OVINO NACIDAS MEJORADAS  GENÉTICAMENTE\tE. •\nPRODUCTORES\tDE ANIMALES MENORES\nCUENTAN\tCON INFRAESTRUCTURA A MEJORADA PARA SU PRODUCCIÓN.",
            "txPgMeta": "•\tARTIFICIALMENTE, TIENEN CRÍAS • 80% DE ANIMALES INSEMINADOS ARTIFICIALMENTE, TIENEN CRÍAS\t\tMEJORADAS GENÉTICAMENTE. \n• LOS PRODUCTORES\t\tDE ANIMALES\t\t\t\tMENORES CUENTAN CON GALPONES ADECUADOS\t\tPARA\t\tLA PRODUCCIÓN Y CRIANZA, LO QUE LES PERMITE MEJORAR\t\t\t\t\tSU COMPETITIVIDAD EN EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237001,
            "txPgProblema": "LIMITADAS CONDICIONES DE COMERCIALIZACIÓN N DE LA PRODUCCIÓN ACUÍCOLA.",
            "txPgObjetivo": "•\tMEJORAMIENTO Y DESARROLLO\tDE CAPACIDADES DE CRIANZA DE TRUCHAS EN LOS VALLES DE LA CUENCA DE RIO PITUMARCA Y LAGUNAS QUE EXISTEN EN NUESTRO DISTRITO DE PITUMARCA\n• FORTALECER\t\tLA ASOCIATIVIDAD Y GENERAR LA CULTURA EMPRESARIAL\n.\n•\tAPOYO EN DIVERSAS NECESIDADES\tA\tLOS MEDIANOS PRODUCTORES A DE MAÍZ Y PAPA EN NUESTRO PITUMARCA\n•\t • PROYECTO DE SIEMBRA DE ALEVINOS EN LA CUENCA DEL RIO PITUMARCA Y LAGUNAS DE NUESTRO DISTRITO EN BENEFICIO DE TODOS LOS POBLADORES.E IMPLEMENTACIÓN\t\tCON PISCIGRANJAS",
            "txPgIndicador": "•\tPRODUCTORES ACUÍCOLAS CAPACITADOS Y\tFORTALECIDOS.\t\n• PRODUCTORES AGRICOLAS ASOCIADOS\tY\nEMPRENDEDORES\t\t• LAGUNA\tY\tRÍOS\nSEMBRADOS\tCON ALEVINOS.",
            "txPgMeta": "•\tEL\t100% DE PRODUCTORES ACUÍCOLAS DEL DISTRITO DE\tPITUMARCA ESTÁN DEBIDAMENTE\nC A P A C I T A D O S DE ACUERDO\tA\tLAS\nNECESIDADES\t\tDEL MERCADO. \n• ASOCIACIÓN DE PRODUCTORES PRODUCTODS AGRICOLAS QUE TRABAJA\nCOORDINADAMENTE PARA POTENCIAR\t\tSU PRODUCCIÓN Y ACCEDER A MEJORES MERCADOS. \n\n• POBLADORES\tDEL DISTRITOS\t\t\tY\n•\tCOMUNIDADES, ANEXOS Y SECTORES ACCEDEN A LOS PRODUCTOS ACUÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237008,
            "txPgProblema": "POCA FORESTACIÓN Y REFORESTACIÓN EN EL ÁMBITO DEL DISTRITO DE PITUMARCA.",
            "txPgObjetivo": "•\tPROYECTO PARA LA FORESTACIÓN\tY REFORESTACIÓN INTEGRAL PARA LARECUPERACIÓN DE LA BIOMASA, EVITAR LA EROSIÓN DE LOS SUELOS Y CONTAR CON BOSQUES COMUNALES.\tE IMPLEMENTACIÓN CON VIVEROS FORESTALES EN TODA LAS COMUNIDADES DEL DISTRITO DE PITUMARCA",
            "txPgIndicador": "•\tNÚMERO DE HECTÁREAS REFORESTADAS SOBRE LAS EXISTENTES.",
            "txPgMeta": "•\tLAS ÁREAS  ALTAS SE HAN FORESTADO Y REFORESTADO, MEJORANDO\tLA ESTABILIDAD DEL SUELO DE LAS LADERAS.  Y POR OTRO LADO IMPULSA EL SURGIMIENTO DE NUEVAS ALTERNATIVAS ECONÓMICAS PRODUCTIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237022,
            "txPgProblema": "NO CUENTA UN PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y FORTALECIMIENTO DE CAPACIDADES EN LA POBLACIÓN PARA EL MANEJO\tY\nTRANSFORMACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS EN TODA LAS COMUNIDADES, ANEXOS Y SECTORES Y SU REUTILIZACIÓN",
            "txPgIndicador": "REDUCIR CAMPOS POR EXISTENCIA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "PARA MANEJAR ADECUADAMENTE LOS RESIDUOS SÓLIDOS, PRODUCEN CAMPOS CON\tRESIDUOS ORGÁNICOS Y LO UTILIZAN E N LA PRODUCCIÓN DE SUS HUERTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237029,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y NO PLANIFICADO DE LOS CENTROS POBLADOS Y LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "ORIENTAR EL CONTROL DEL CAPITAL TERRITORIAL PARA EL\tDESARROLLO SUSTENTABLE\t DEL TERRITORIO.",
            "txPgIndicador": "LICENCIAS\tDE CONSTRUCCIÓN DE LAS VIVIENDAS FORMALIZADAS",
            "txPgMeta": "OTORGAR LICENCIAS DE CONSTRUCCIÓN DE LAS VIVIENDAS. \n\n-DESARROLLO URBANO PROMOVIDO POR ACTORES PRIVADOS EN EL MARCO DE LA NORMATIVIDAD VIGENTE \n\n- HABILITACIONES URBANAS Y EL SANEAMIENTO FÍSICO LEGAL ACTUALIZADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237042,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN Y FOMENTO DEL LIDERAZGO.",
            "txPgObjetivo": "•\tPROMOVER PROYECTOS PARA FOMENTAR EL LIDERAZGO Y ORATORIA EN JÓVENES, Y MUJERES, DIRIGENTES DE LAS ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "•\tLÍDERES JUVENILES, DIRIGENTES COMUNALES Y LIDERESAS ACTIVOS Y PARTICIPATIVOS",
            "txPgMeta": "•\tEL DISTRITO DE PITUMARCA, FOMENTA EL LIDERAZGO DE JÓVENES, MUJERES Y CAMPESINOS, QUIENES PARTICIPAN ACTIVAMENTE EN EL DESARROLLO DE SU DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237050,
            "txPgProblema": "FALTA DE ORGANIZACIÓN PARA LAPREVENCIÓN DE DELITOS.",
            "txPgObjetivo": "•\tFORTALECIMIENTO Y CAPACITACIÓN DE LAS RONDAS CAMPESINAS, JUNTAS VECINALES, FUDIP Y FEDERACIÓN DE MUJERES, JÓVENES (ORGANIZACIONES SOCIALES)",
            "txPgIndicador": "•\tDISTRITO COMUNIDADES, ANEXOS SECTORES SEGUROS Y LIBRES DE VIOLENCIA.",
            "txPgMeta": "•\tEL DISTRITO DE PITUMARCA TIENE SUS RONDAS CAMPESINAS Y J UNTAS VECINALES EQUIPADAS\tY\nCAPACITADAS\tPARA PREVENIR Y COMBATIR LA DELINCUENCIA\t\tY VIOLENCIA, EN COORDINACIÓN CON LA PNP",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237057,
            "txPgProblema": "POCO CONOCIMIENTO DE LAS ACCIONES REALIZADAS POR PARTE DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "•\tTRANSPARENCIA EN LA EJECUCIÓN DE GASTOS. \n• RENDICIÓN DE CUENTAS AL AÑO 2 A 3 VECES. \n•\t REALIZACIÓN\tDE AUDIENCIAS PUBLICAS.",
            "txPgIndicador": "•\tMUNICIPIO ABIERTO Y TRANSPARENTE, MUNICIPIO DEL PUEBLO",
            "txPgMeta": "•\tTENER UN MUNICIPIO DIGITALIZADO, DONDE LOS POBLADORES ACCEDEN A LA INFORMACIÓN DE FORMA RÁPIDA Y CONFIABLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}