{
    "datoGeneral": {
        "idPlanGobierno": 25225,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/20605363-c4c2-4be7-9214-2da9b09f16d7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a2def077-b388-4221-b73c-976a31d8fbc6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151153,
            "txPgProblema": "FALTA\tDE\tENERGÍA\tELÉCTRICA\tEN\tLOS CASERÍOS, CENTRO POBLADO  Y CERCADO DE\nNUESTRO DISTRITO.",
            "txPgObjetivo": "ELECTRIFICACIÓN A TODOS LOS CASERÍOS  QUE NO TIENEN ELECTRIFICACIÓN Y DOMICILIOS EN EL CERCADO DEL DISTRITO.",
            "txPgIndicador": "POBLACIÓN NO PUEDE DESARROLLAR SUS ACTIVIDADES DIARIAS CON FACILIDAD.",
            "txPgMeta": "DOTAR DE ENERGÍA ELÉCTRICA A TODOS LOS CASERÍOS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151178,
            "txPgProblema": "CAMPOS DEPORTIVOS EN CONDICIONES INADECUADAS LOS CUALES NO PERMITEN EL DESARROLLO DE DICHAS ACTIVIDADES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOSA Y/O MEJORAMIENTO DE LOS CAMPOS DEPORTIVO EN LOS CASERÍOS DE CHUQUIMANGO, EL SALITRE, CATAN Y CHOLOL ALTO.",
            "txPgIndicador": "LA POBLACIÓN NO PUEDE DESARROLLAR SU INICIATIVA DE PODER CONVOCAR O PLANIFICAR EL DESARROLLO DE ACTIVIDADES\nFUTBOLÍSTICAS.",
            "txPgMeta": "TENER ESPACIOS APROPIADOS DONDE SE PUEDAN DESARROLLAR ACTIVIDADES FUTBOLÍSTICAS Y OTRAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151197,
            "txPgProblema": "ESCASA PROMOCIÓN PARA EL DESARROLLO DE ACTIVIDADES CULTURALES",
            "txPgObjetivo": "DESARROLLAR ACTIVIDADES CULTURALES, CAMPEONATOS DE FUTBOL MASCULINO Y FEMENINO CON LA FINALIDAD DE INCENTIVAR\nLOS LASOS DE AMISTAD.",
            "txPgIndicador": "NO SE DESARROLLAN ACTIVIDADES CULTURALES QUE NOS PERMITAN MEJORAR LA CONVIVENCIA Y AUMENTAR NUESTRA\nAUTOESTIMA.",
            "txPgMeta": "MAYOR CULTURA DE LA POBLACIÓN Y MENOR DETERIORO SOCIAL, MENOR DELINCUENCIA, MENOR ABIGEATO, Y\nOTROS MALES SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151247,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "•\tINCENTIVAR LA ACTIVIDAD AGRÍCOLA ENTREGANDO SEMILLAS MEJORADAS Y FERTILIZANTES A CALIDAD DE PRÉSTAMO.\n•\tSE DESTINARÁ PRESUPUESTO PARA EL MANTENIMIENTO DE LAS ACEQUIAS DE REGADÍO (UNA VEZ AL AÑO).\n•\tCONSTRUCCIÓN DE MICRO RESERVORIOS EN DIFERENTES ZONAS AGRÍCOLAS DONDE HAYA LA DISPONIBILIDAD HÍDRICA.\n•\tCREACIÓN DE LA OFICINA AGRARIA PARA PROMOVER Y FORTALECER LAS ACTIVIDADES AGRÍCOLAS.\n•\tFACILIDADES PARA TRAMITAR SUS PRÉSTAMOS EN EFECTIVO ANTE AGRO BANCO.",
            "txPgIndicador": "FALTA DE RECURSOS ECONÓMICOS PARA PODER ADQUIRIR SEMILLAS Y FERTILIZANTES.\n\nNO EXISTE DISPONIBILIDAD FINANCIERA PARA PODER DAR MANTENIMIENTO Y /O MEJORAMIENTO A LOS CANALES DE REGADÍO.",
            "txPgMeta": "GENERAR\tMAYORES\tINGRESOS ECONÓMICOS POR ENDE PERMITIRÁ MEJORAR LA CALIDAD DE NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151278,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN EL CASCO URBANO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "DEFINIR UN PLAN DE MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN NUESTRO DISTRITO DE TANTARICA.",
            "txPgIndicador": "PRESENCIA DE RESIDUOS SÓLIDOS POR LAS DIFERENTES CALLES DEL CASCO URBANO EL CUAL CREA UNA MALA IMAGEN AL ORNATO\nPÚBLICO DE NUESTRO DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN DE UN SISTEMA ADECUADO DE MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151301,
            "txPgProblema": "NO EXISTE INTERÉS POR MANTENER UN BUEN ORNATO, LIMPIEZA Y SEGURIDAD DE NUESTRO CEMENTERIO.",
            "txPgObjetivo": "LIMPIEZA     PERIÓDICA\tA NUESTRO CEMENTERIO PRINCIPAL PARA EVITAR UNA CRISIS SANITARIA.",
            "txPgIndicador": "LA CRISIS SANITARIA EN NUESTRO CEMENTERIO HACE LA POBLACIÓN NO ACUDA A VISITAR A SUS DIFUNTOS.",
            "txPgMeta": "LA CRISIS SANITARIA EN NUESTRO CEMENTERIO HACE LA POBLACIÓN NO ACUDA A VISITAR A SUS DIFUNTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151318,
            "txPgProblema": "PRESENCIA DE DOMICILIOS CON FACHADAS POCO ATRACTIVAS.",
            "txPgObjetivo": "DEFINIR PLAN DE TRABAJO PARA REALIZAR EL ENYESADO DE LAS FACHADAS DE LOS DOMICILIOS DE NUESTRO DISTRITO Y CASERÍOS.",
            "txPgIndicador": "LOS PROPIETARIOS DE DICHOS DOMICILIOS NO CUENTAN CON RECURSOS ECONÓMICOS PARA PODER REALIZAR DICHOS TRABAJOS.",
            "txPgMeta": "OBTENER UN BUEN ORNATO PÚBLICO CON EL OBJETIVO DE PODER ATRAER INVERSIONES,\t\tRESIDENTES, GENERACIÓN\tDE\t\tEMPLEO, EMPRENDIMIENTO, REFORZAMIENTO\nDE LA IDENTIDAD LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151342,
            "txPgProblema": "BAJO NIVEL DE ATENCIÓN AL SECTOR  EDUCATIVO EN NUESTRO DISTRITO DE TANTARICA.",
            "txPgObjetivo": "•\tMANTENIMIENTO Y/O CONSTRUCCIÓN DE LOS LOCALES EDUCATIVOS PARA LOS PRONOIE DE \n•\tCONSTRUCCIÓN DE UNA CASA ESTUDIANTIL EN NUESTRO DISTRITO DE TANTARICA.\n•\tSERVICIO DE TRANSPORTE PARA LOS ALUMNOS DE LOS CASERÍOS DE ALTAMIZAS, BELLAVISTAS\n•\tENTREGA DE RECURSOS ECONÓMICOS PARA LOS ALUMNOS POSTULANTES A LA BECA 18.\n•\tENTREGA DE PAQUETES ESCOLARES.",
            "txPgIndicador": "ALTO ÍNDICE DE DESERCIÓN ESCOLAR POR MOTIVOS FAMILIARES, ESCASES DE RECURSOS ECONÓMICOS, Y POR NO TIENEN UN LUGAR DONDE PUEDAN PERNOTAR DURANTE EL PERIODO ESTUDIANTIL.",
            "txPgMeta": "AUMENTAR EL NIVEL ATENCIÓN E INTERÉS POR RECIBIR LOS SERVICIOS EDUCATIVOS CON EL OBJETIVO DE PODER TENER CIUDADANOS DE BIEN CON OPORTUNIDADES PROFESIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151366,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA EN NUESTRO CENTRO DE SALUD Y EQUIPOS MÉDICOS.",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYOR INFRAESTRUCTURA PARA NUESTRO CENTRO DE SALUD Y EQUIPOS MÉDICOS.",
            "txPgIndicador": "LA POBLACIÓN NO RECIBE UNA ATENCIÓN ADECUADA.",
            "txPgMeta": "CONSTRUCCIÓN DE MÁS Y MEJORAR LAS POSTAS MÉDICAS CON EQUIPAMIENTO MÉDICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151384,
            "txPgProblema": "FALTA DE INSTALACIONES DENOMINADOS MATADEROS O CAMALES DONDE SE PUEDA SACRIFICAR GANADO VACUNO, OVINO ETC.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CAMAL MUNICIPAL CON EL OBJETIVO DE PODER OBTENER PRODUCTOS\nCÁRNICOS EN CONDICIONES ÓPTIMAS PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "LA POBLACIÓN EVITA EL CONSUMO DE PRODUCTOS CÁRNICOS POR LAS CONDICIONES INADECUADAS COMO SE OBTIENE.",
            "txPgMeta": "INCENTIVAR EL CONSUMO LOCAL DE PRODUCTOS CÁRNICOS DEL GANADO VACUNO, OVINO ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}