{
    "datoGeneral": {
        "idPlanGobierno": 28957,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2693,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL VIVA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3c74371-37c0-4d2d-9d5d-9f5b4ae523f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a356f0b-b2fb-4f8b-acc9-7ac511f10518.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228784,
            "txPgProblema": "1.\tEN EL SECTOR SALUD LA PROVINCIA DE JORGE BASADRE CUENTA CON ESTABLECIMIENTOS DE SALUD QUE NO BRINDAN ABASTO SUFICIENTE PARA PROTEGER A LA TOTALIDAD DE LA POBLACIÓN. ESTO GENERA GRAN MOVIMIENTO DE LA POBLACIÓN HACIA PUNTOS DISTANTES FUERA DE LA PROVINCIA EN BUSCA DE ESTOS SERVICIOS MÉDICOS, PONIENDO EN RIESGO LA INTEGRIDAD Y SALUD DE LOS BASADRINOS.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS PRIMARIOS DE ATENCIÓN EN LOS CENTROS DE SALUD DE LOS DISTRITOS CAPITALES DE LA PROVINCIA.\nINCREMENTAR LA OFERTA DE SERVICIOS DE SALUD QUE ASEGUREN UN MAYOR NÚMERO DE SERVICIOS NECESARIOS PARA LA POBLACIÓN.",
            "txPgIndicador": "INFRAESTRUCTURA EN MALAS CONDICIONES  Y EQUIPAMIENTO MÉDICO OBSOLETO",
            "txPgMeta": "EQUIPAMIENTO DEL 100% DE LOS CENTROS PRIMARIOS DE ATENCIÓN DE LOS DISTRITOS DE LA PROVINCIA. \nEJECUCIÓN DE PROYECTOS DE SALUD QUE COBERTUREN EL 100% DE ATENCIÓN ODONTOLÓGICA, PSICOLÓGICA, NUTRICIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229555,
            "txPgProblema": "GRAN NÚMERO DE LAS INSTITUCIONES EDUCATIVAS CARECEN DE ACCESO PERMANENTE Y CONFIABLE AL SERVICIO DE INTERNET. ASIMISMO, LAS INFRAESTRUCTURAS EDUCATIVAS CARECEN DE MANTENIMIENTO CONTINUO, LO CUAL  LIMITA LAS OPORTUNIDADES DE APRENDIZAJE DE LOS EDUCANDOS.\n\nSE EVIDENCIA LA PRECARIEDAD DEL SERVICIO DE TRANSPORTE PARA LOS ESTUDIANTES. ESTO INCREMENTA SUSTANCIALMENTE EL RIESGO DE DESERCIÓN Y/O INASISTENCIA DE LOS ESTUDIANTES.",
            "txPgObjetivo": "CREACIÓN DE NUEVOS CENTROS EDUCATIVOS DOTADOS DE LA TECNOLOGÍA EDUCATIVA DE VANGUARDIA.\nSUSCRIPCIÓN DE CONVENIOS DE COOPERACIÓN CON INSTITUCIONES PARA MEJORAR LA CALIDAD DE EDUCACIÓN. \nIMPLEMENTAR EL SERVICIO DE TRANSPORTE GRATUITO QUE GARANTICE EL TRASLADO DE LA POBLACIÓN ESTUDIANTIL A SUS CENTROS EDUCATIVOS.",
            "txPgIndicador": "FALTA DE TRANSPORTE ESCOLAR\nINFRAESTRUCTURAS EN MALAS CONDICIONES Y FALTA DE TECNOLOGÍA EN LOS CENTROS EDUCATIVOS.",
            "txPgMeta": "EQUIPAMIENTO TECNOLÓGICO DE ÚLTIMA GENERACIÓN PARA LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA\nIMPLEMENTACIÓN DE LABORATORIOS SEGÚN MATERIA DE LA CURRICULAR VIGENTE \nPROMOVER LA INTERCULTURALIDAD EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA \nADQUISICIÓN DE MOVILIDADES PARA EL TRANSPORTE ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229562,
            "txPgProblema": "GRAN PARTE DE POBLACIÓN ADULTA MAYOR CARECE DE INGRESOS ECONÓMICOS, ATENCIÓN MÉDICA (GERIÁTRICA Y NUTRICIÓN),ASÍ COMO FALTA DE PROMOCIÓN DE LOS SABERES PRODUCTIVOS.",
            "txPgObjetivo": "GARANTIZAR LA ATENCIÓN MÉDICA GERIÁTRICA Y COMEDORES GRATUITOS",
            "txPgIndicador": "ELEVADO ÍNDICE DE DESNUTRICIÓN Y ENFERMEDADES EN ADULTOS MAYORES \nFALTA DE ESPACIOS RECREATIVOS.\nCREACIÓN DE ALBERGUES PARA ADULTOS MAYORES VULNERABLES",
            "txPgMeta": "CREACIÓN DEL ALBERGUE MUNICIPAL PARA ADULTOS MAYORES VULNERABLES \nPROGRAMA MUNICIPAL ABUELITOS PRODUCTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229360,
            "txPgProblema": "DEVALUACIÓN CONSTANTE EN LOS PRODUCTOS AGRÍCOLAS EL CUAL GENERA RIESGO E INCERTIDUMBRE EN LA VENTA FINAL DE LOS PRODUCTOS A FALTA DE INFRAESTRUCTURA PARA EL PROCESAMIENTO.",
            "txPgObjetivo": "GENERAR LA AGROINDUSTRIA PARA LOS PRODUCTOS BANDERA DE LA PROVINCIA \nINVERTIR EN PROYECTOS EN ACUICULTURA",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA PARA PROCESAMIENTO DE PRODUCTOS AGRARIOS.\nFALTA DE PROMOCIÓN DE PROYECTOS EN EL MAR.",
            "txPgMeta": "CONSTRUCCIÓN DE CENTROS DE TRANSFORMACIÓN AGROINDUSTRIAL.\n GENERAR PROYECTOS EN PISCICULTURA EN EL MAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229393,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA HIDRÁULICA LO QUE CONLLEVA A QUE EL AGRICULTOR NO PUEDA MEJORAR SUS SISTEMAS DE RIEGO, POR LO CUAL PRODUCCIÓN NO ALCANZA SUS VALORES ÓPTIMOS.",
            "txPgObjetivo": "MEJORAR Y RECUPERAR LA INFRAESTRUCTURA DE RIEGO PRESURIZADO",
            "txPgIndicador": "INFRAESTRUCTURA HIDRÁULICA DETERIORADA CON TECNOLOGÍA",
            "txPgMeta": "INVERSIÓN DE PROYECTOS HIDRÁULICOS Y REPRESAMIENTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229398,
            "txPgProblema": "A CONSECUENCIA DE LOS TIEMPOS DE AVENIDAS QUE CONLLEVA HUAYCOS E INUNDACIONES ES QUE LAS ÁREAS DE CULTIVO AÑO TRAS AÑO SE REDUCEN, LO QUE GENERA UNA BAJA PRODUCCIÓN PARA LOS AGRICULTORES AFECTANDO LA CANASTA FAMILIAR.",
            "txPgObjetivo": "PROMOVER INVERSIONES EN AGRICULTURA DE TIPO INVERNADERO.\nDESARROLLAR LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN NUEVAS ÁREAS DE CULTIVO.",
            "txPgIndicador": "FALTA DE ÁREAS AGRÍCOLAS EN LA CUENCA DEL RIO LOCUMBA.\nFALTA DE INVERSIONES EN TECNOLOGÍA DE CULTIVO.",
            "txPgMeta": "INVERTIR EN AGRICULTURA DE TIPO INVERNADERO.\nCREACIÓN DE LA LÍNEA DE CONDUCCIÓN Y ALMACENAMIENTO  DE AGUA PARA RIEGO DE NUEVAS TIERRAS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229401,
            "txPgProblema": "A CONSECUENCIA DE LAS POBLACIONES DISPERSAS (ANEXOS, LOCALIDADES, CASERÍOS) LIMITA AL ACCESO DE LOS SERVICIOS BÁSICOS AGUA POTABLE, DESAGÜE, ENERGÍA ELÉCTRICA  Y TELEFONÍA MÓVIL, LO QUE OCASIONA NO OTORGAR UNA BUENA CALIDAD DE VIDA PARA LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR LOS SERVICIOS BÁSICOS DE MANERA TRANSVERSAL.",
            "txPgIndicador": "SECTORES DE LA POBLACIÓN CON LIMITADO ACCESO A LOS SERVICIOS BÁSICOS. SECTORES DE LA POBLACIÓN CON LIMITADO ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "INSTALACIÓN INTEGRAL DE LA RED DE AGUA POTABLE.\nINSTALACIÓN DE LA RED TRIFÁSICA DE ENERGÍA ELÉCTRICA.\nPROMOVER INVERSIÓN PRIVADA PARA LA TELEFONÍA MÓVIL Y FIBRA ÓPTICA PARA INTERNET.\nMEJORAMIENTO DEL SISTEMA DE DESAGÜE Y ALCANTARILLADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229404,
            "txPgProblema": "A PESAR DE LOS RECURSOS ECONÓMICOS QUE CUENTA LA ENTIDAD NO REFLEJA UN ADECUADO TRATAMIENTO DE AGUAS RESIDUALES QUE OCASIONA LA CONTAMINACIÓN DEL RIO",
            "txPgObjetivo": "EVITAR LA CONTAMINACIÓN DEL RIO Y DETERMINADOS SECTORES",
            "txPgIndicador": "FALTA DE PLANTAS ADECUADAS DE TRATAMIENTOFALTA DE PLANTAS ADECUADAS DE TRATAMIENTO",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA MODERNA PARA EL TRATAMIENTO Y POSTERIOR A REHUSÓ DE AGUAS RESIDUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229408,
            "txPgProblema": "ANTE LA TASA DE CRECIMIENTO POBLACIONAL RESALTA LA FALTA DE VIVIENDA PARA LOS NUEVOS NUCLEOS FAMILIARES",
            "txPgObjetivo": "GENERAR CONVENIOS CON EL MINISTERIO DE VIVIENDA PARA LA PROMOCIÓN DE VIVIENDAS UNIFAMILIARES",
            "txPgIndicador": "ESCASAS OPORTUNIDADES PARA EL ACCESO A LA VIVIENDA",
            "txPgMeta": "GENERAR PROGRAMAS MUNICIPALES DE VIVIENDA Y A LA VEZ ATRAER LA INVERSIÓN PRIVADA Y PÚBLICA PARA EL MEJORAMIENTO DE VIVIENDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231777,
            "txPgProblema": "LA DISTANCIAS ENTRE LOCALIDADES, DISTRITOS Y/O ANEXOS CON EL DISTRITO CAPITAL LOCUMBA REFLEJA LA FALTA DE ACCESIBILIDAD A LA ATENCIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS Y CANALES DE ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "FALTA DE GOBERNABILIDAD MUNICIPAL LIMITA A LA POBLACIÓN ACCEDER A UNA ATENCIÓN EFICIENTE POR PARTE DE LOS SERVIDORES PÚBLICOS",
            "txPgMeta": "CREACIÓN DE SOFTWARE QUE MEJOREN LA ATENCIÓN DIRECTA DE LA POBLACIÓN Y MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231782,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LOS PROCESOS DE SELECCIÓN DE BIENES Y SERVICIOS.\nLO CUAL GENERARÍA INDICADORES DE CORRUPCIÓN.",
            "txPgObjetivo": "GENERAR CONFIANZA EN LA POBLACIÓN DE LA CONTRATACIÓN DE BIENES Y SERVICIOS REALIZADA POR LA ENTIDAD",
            "txPgIndicador": "FALTA DE DIFUSIÓN DE PARTE DE LA ENTIDAD SOBRE LAS CONTRATACIONES QUE REALIZAN",
            "txPgMeta": "CREAR MEDIOS VIRTUALES Y APLICATIVOS MÓVILES DE ACCESO RÁPIDO A LOS PROCESOS DE CONTRATACIÓN DE BIENES Y SERVICIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231788,
            "txPgProblema": "CONSTANTES DESIGNACIONES INMERECIDAS DE FUNCIONARIOS Y SERVIDORES PÚBLICOS",
            "txPgObjetivo": "PROMOVER LA MERITOCRACIA EN LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD",
            "txPgIndicador": "RETRASO CONSTANTE EN ELABORACIÓN Y EJECUCIÓN DE  PROYECTOS DE INVERSIÓN.",
            "txPgMeta": "DESIGNACIÓN RESPONSABLE DE FUNCIONARIOS PÚBLICOS\nEN MERITO A LAS CAPACITACIONES Y EVALUACIONES CONSTANTES POR PARTE DE LA ENTIDAD,DE LAS CUALES DEPENDERÁ LOS FUTUROS ASCENSOS DENTRO DE LOS PARÁMETROS DE LA CARRERA DE LA ADMINISTRACIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}