{
    "datoGeneral": {
        "idPlanGobierno": 28203,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7bd825bb-4135-4879-abae-f085d8361b2f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47a8c89d-956a-4fdb-abd0-dccd220adbc7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215655,
            "txPgProblema": "BAJO NIVEL DE CALIDAD DE SERVICIOS INTEGRALES DE SALUD PÚBLICA",
            "txPgObjetivo": "GARANTIZAR EL BUEN INICIO A LA VIDA Y SALUD EN TODAS LAS ETAPAS DE LA VIDA, RESPETANDO LA CULTURA Y PRIORIZANDO LAS ZONAS RURALES Y POBLACIONES NATIVAS, A FIN DE REDUCIR BRECHAS URBANO - RURALES",
            "txPgIndicador": "% DE GESTANTES ADOLESCENTES.\n% DE GESTANTES QUE CONSUMIERON SUPLEMENTO DE HIERRO.\n% DE GESTANTES QUE RECIBEN PAQUETE DE ATENCIÓN INTEGRAL.\n% DE PARTO INSTITUCIONAL DE LA GESTANTE.\nN° DE MUERTES MATERNAS.\n% DE MORTALIDAD DEL RECIEN NACIDO.\n% DE MORTALIDAD INFANTIL.\n•% DE NIÑO, NIÑA CON VACUNA COMPLETA PARA SU EDAD.\n•% DE NIÑOS Y NIÑAS VACUNADOS CONTRA LA COVID-19.\"\n% DE NIÑAS Y NIÑOS DE 0 A 5 AÑOS, QUE RECIBEN CRED COMPLETO SEGÚN EDAD, VACUNAS DE NEUMOCOCO Y ROTAVIRUS, SUPLEMENTACION CON HIERRO Y DOSAJE DE HEMOGLOBINA.\nN° DE NIÑOS Y NIÑAS QUE RECIBEN EL PAQUETE BÁSICO PRIORIZADO.\n• % DE PREVALENCIA DE GESTANTES CON VIH.\n• % DE MORBILIDAD DE TUBERCULOSIS.\n• % DE INCIDENCIA DE TB PULMONAR FROTIS POSITIVO.\"\n• % DE PERSONAS DETECTADAS CON TRASTORNOS Y SÍDROME PSICÓTICOS QUE TIENEN DIAGNÓSTICO E INICIAN TRATAMIENTO.\n• % DE PERSONAS QUE ACCEDEN A PROGRAMAS PREVENTIVOS PROMOCIONALES EN SALUD MENTAL.\"\n% DE PAREJAS PROTEGIDAS CON ALGÚN MÉTODO ANTICONCEPTIVO.\n• % DE PERSONAS ADULTAS MAYORES VACUNADAS CONTRA LA COVID-19 EN MAYORES DE 60 AÑOS.\n• % DE PERSONAS ADULTAS MAYORES VACUNADAS CONTRA LA COVID-19 EN MAYORES DE 80 AÑOS.\"",
            "txPgMeta": "GARANTIZAR QUE NINGÚN NIÑO, NIÑA, ADOLESCENTE, PERSONA ADULTA MAYOR, SEA VICTIMA DE NINGÚN TIPO DE VIOLENCIA: ABUSO, NEGLIGENCIA, MALTRATO, CASTIGO FÍSICO Y HUMILLANTE, EXPLOTACIÓN LABORAL Y SEXUAL, TRATA DE PERSONAS Y BULLING",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215690,
            "txPgProblema": "LIMITADO NIVEL DE GESTIÓN EMPRESARIAL Y COOPERATIVISMOS.",
            "txPgObjetivo": "APOYAR LA ACTIVIDAD DE LAS PEQUEÑAS Y MEDIANAS UNIDADES DE PRODUCCIÓN URBANAS PROMOVIENDO SU CAPITALIZACIÓN Y DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgIndicador": "01 PLAN REGIONAL APROBADO.\nINCREMENTO DE UNIDADES PRODUCTIVAS FORMALIZADAS.)",
            "txPgMeta": "DEFICIENTE RED VIAL DEPARTAMENTAL Y VECINAL PAVIMENTADA O AFIRMADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215720,
            "txPgProblema": "INADECUADO MANEJO PARA RECUPERAR Y CONSERVAR ECOSISTEMAS Y SERVICIOS ECOSISTÉMICOS CON MECANISMOS DE APROVECHAMIENTO SOSTENIBLE",
            "txPgObjetivo": "FOMENTAR EL USO Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "N° DE PROYECTOS Y PLANES ECOSISTÉMICOS IMPLEMENTADOS.\n• PROTECCIÓN Y/O RECUPERACIÓN DE LAS 03 CUENCAS Y MICROCUENCAS HIDROLÓGICAS DE LA REGIÓN.\n• % DE PRESUPUESTO DEL GOBIERNO REGIONAL PARA LA GESTIÓN DEL RECURSO HÍDRICO, NO RELACIONADO CON LA CONSTRUCCIÓN DE INFRAESTRUCTURA HIDRÁULICA\"\nN° DE TALLERES DE SENSIBILIZACIÓN, CAPACITACIÓN Y COMUNICACIÓN; CON UN ENFOQUE INTERCULTURAL, QUE PROMUEVE UNA CULTURA DE LA VALORACIÓN DEL RECURSO AGUA.\n• N° DE ACCIONES O NORMAS REGIONALES QUE GARANTICEN EL USO CORRECTO Y SOSTENIBLE DE LOS SUELOS DE ACUERDO A SU CLASIFICACIÓN LEGAL.",
            "txPgMeta": "IMPLEMENTAR PLANES Y PROGRAMAS INTEGRADOS DE GESTIÓN PARA LA REDUCCIÓN DE RIESGOS DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215733,
            "txPgProblema": "ESCASA TRANSPARENCIA EN LA GESTIÓN PÚBLICA ORIENTADA AL CIUDADANO CON ARTICULACIÓN ENTRE EL ESTADO, LA SOCIEDAD CIVIL Y EL SECTOR PRIVADO.",
            "txPgObjetivo": "UNA GESTIÓN PÚBLICA TRANSPARENTE, EFICAZ, EFICIENTE Y ABIERTA, CONTRIBUYE A UNA EFECTIVA COMUNICACIÓN DEL ESTADO Y LA CIUDADANÍA, EL ACCESO A LA INFORMACIÓN PÚBLICA, Y LA PARTICIPACIÓN CIUDADANA EN LA VIGILANCIA SOCIAL, Y LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "• CONTAR CON UNA INFORMACIÓN ABIERTA, CONFIABLE Y ACTUALIZADA DE LA GESTIÓN PÚBLICA.\n• SIMPLIFICACIÓN DE LOS TRÁMITES ADMINISTRATIVOS Y/O DOCUMENTARIOS.\"\n• PROMOVER UN SISTEMA ESTADÍSTICO REGIONAL DE COMUNICACIÓN QUE ACERQUE AL ESTADO Y LA POBLACIÓN.\n• AUTORIDADES REGIONALES MEJORAN SU DESEMPEÑO EN EL DIÁLOGO Y LA CONCERTACIÓN CON LA POBLACIÓN, EN LA RENDICIÓN DE CUENTAS, LA PREVENCIÓN Y LA SOLUCIÓN DE CONFLICTOS.\n• LAS POLÍTICAS Y LA GESTIÓN PÚBLICA INCORPORAN LOS COMPROMISOS DEL ESTADO CON LOS OBJETIVOS DEL ACUERDO NACIONAL Y LOS ODS COMO LAS DIRECTRICES PARA LA ACCIÓN DEL GOBIERNO REGIONAL EFICAZ Y EFICIENTE.",
            "txPgMeta": "INADECUADO DESEMPEÑO EN LAS MECANISMOS DE CONTROL DEL ESTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}