{
    "datoGeneral": {
        "idPlanGobierno": 17181,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2753,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3a92d42-2da3-4764-9604-85911870517e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f34b0c1-2492-46a1-88d6-eadb2a493f65.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138525,
            "txPgProblema": "ALTAS TASAS DE DESNUTRICIÓN CRÓNICA (19.4%) Y ANEMIA EN MENORES DE EDAD.",
            "txPgObjetivo": "CREACIÓN DE PROGRAMAS MULTIDISCIPLINARIOS DE ACOMPAÑAMIENTO NUTRICIONAL OLLA CARRIÓN (NUTRICIONISTAS Y  AGRÓNOMOS) EN LAS II. EE. DE PRIMARIA Y SECUNDARIA CREANDO PLATILLOS  Y MENÚS DIARIOS USANDO INSUMOS Y PRODUCTOS DE LA PROVINCIA Y TAMBIÉN LA CREACIÓN DE HUERTOS ESCOLARES Y FAMILIARES ECOLÓGICOS QUE USEN FERTILIZANTES ORGÁNICOS Y RIEGO  CONTROLADO O POR GOTEO.",
            "txPgIndicador": "LOS DATOS ANTROPOMÉTRICOS DE LOS NIÑOS DEL DISTRITO SON DESFAVORABLES.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN  EN UN 10% Y DEJAR UNA CULTURA DE BUENA ALIMENTACIÓN Y BIOHUERTOS ECOLÓGICOS ESCOLARES Y FAMILIARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138533,
            "txPgProblema": "VIOLENCIA CONTRA LA MUJER, ADOLESCENTES Y NIÑAS (SEXUAL, FÍSICO, PSICOLÓGICO).",
            "txPgObjetivo": "IDENTIFICACIÓN DE LA VÍCTIMA APARTARLA DE SU INDEFENSIÓN FRENTE A SU AGRESOR COORDINACIÓN CON EL CEM Y EL SECTOR SALUD PARA LA ATENCIÓN DE LAS VÍCTIMAS. EVITAR CON ESTAS ACCIONES MÁS AGRESIONES O VIOLACIONES.",
            "txPgIndicador": "LA TASA DE VIOLENCIA CONTRA LA MUJER ES ALTA.",
            "txPgMeta": "NO SOLO REDUCIR LA VIOLENCIA SINO DARLES UNA SEGUNDA OPORTUNIDAD A LAS VÍCTIMAS DE ESTA VIOLENCIA QUE AQUEJA A TODA LA SOCIEDAD PERUANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138544,
            "txPgProblema": "FALTA DE OPORTUNIDAD PARA LOS JÓVENES EGRESADOS DE LA EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA SIEMPRE APOSTARÁ POR LA EDUCACIÓN ASÍ QUE SE CONCRETARAN CONVENIOS CON  INSTITUCIONES  DE EDUCACIÓN SUPERIOR EN EL ÁMBITO REGIONAL Y NACIONAL PARA OBTENER BECAS Y LOS MEJORES ALUMNOS DE LOS COLEGIOS TENGAN ACCESO A LAS MISMAS.",
            "txPgIndicador": "DESERCIÓN DE LOS ESTUDIOS DE NIVEL SUPERIOR POR FALTA DE RECURSOS.",
            "txPgMeta": "SE ESPERA BECAR 25 ALUMNOS PARA EL 2025 Y LLEGANDO A 100 EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138552,
            "txPgProblema": "LA FALTA DE UNA AGRICULTURA TECNIFICADA QUE PUEDE PRODUCIR MÁS Y GENERAR MÁS INGRESOS.",
            "txPgObjetivo": "LA TECNIFICACIÓN DEL RIEGO CON MÉTODOS AMIGABLES CON  EL MEDIO AMBIENTE TAMBIÉN ES UNA META QUE EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA REALIZARÁ YA QUE VEMOS EN LA PROVINCIA UN POTENCIAL AGROPECUARIO POR DESARROLLAR, EXPANDIR Y EXPLOTAR SOSTENIBLEMENTE EN LOS SIGUIENTES AÑOS.",
            "txPgIndicador": "BAJA PRODUCTIVIDAD Y FALTA DE ACTUALIZACIÓN EN SISTEMAS DE RIEGO ECO AMIGABLES.",
            "txPgMeta": "SE ESPERA PARA EL 2026 CONTAR CON MAYOR PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138557,
            "txPgProblema": "LA FALTA DE PLANIFICACIÓN URBANÍSTICA Y RURAL  NO PERMITE QUE NO PERMITE QUE LA PROVINCIA DANIEL ALCIDES CARRIÓN SE CONVIERTA EN UN DISTRITO TURÍSTICO.",
            "txPgObjetivo": "DESDE EL PRIMER DÍA DE GESTIÓN DE JUVENTUD PASQUEÑA HAREMOS LA PLANIFICACIÓN E IMPLEMENTACIÓN DE NUESTROS RECURSOS TURÍSTICOS Y PAISAJÍSTICOS.",
            "txPgIndicador": "HAY UN ENORME POTENCIAL TURÍSTICO EN EL DISTRITO PERO POR FALTA DE PLANIFICACIÓN NO SE OFERTAN ESOS DESTINOS.",
            "txPgMeta": "PARA EL 2026 LAS ZONAS ARQUEOLÓGICAS Y PAISAJISTAS DEBEN ESTAR DEBIDAMENTE REHABILITADAS Y EN FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138563,
            "txPgProblema": "FALTA DE RECURSOS TÉCNICOS PARA LA GANADERÍA.",
            "txPgObjetivo": "SE REALIZARAN CONVENIOS CON UNIVERSIDADES LOCALES Y NACIONALES PARA EL MEJORAMIENTO GENÉTICO DEL GANADO DEL DISTRITO.",
            "txPgIndicador": "BAJA PRODUCCIÓN PECUARIA.",
            "txPgMeta": "EL 2026 LA GANADERÍA CARRIONINA DEBE ESTAR ENCAMINADA A SU INDUSTRIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138570,
            "txPgProblema": "MANEJO DE RESIDUOS SÓLIDOS POR PARTE DE LA POBLACIÓN Y LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA PROPONE QUE CADA UNO DE LOS VECINOS SE CONVIERTA EN ACTIVISTAS AMBIENTALES YA QUE VIVEN EN UN DISTRITO CON UNA POTENCIA ECOLÓGICA Y TURÍSTICA ENORME.",
            "txPgIndicador": "AGLOMERACIÓN DE RESIDUOS EN ALGUNOS PUNTOS DE LA PROVINCIA.",
            "txPgMeta": "LOS HABITANTES DEL DISTRITO DEBEN SER CONSCIENTES DE QUE VIVEN EN UN DISTRITO ECOLÓGICO Y POR ENDE DEBEN PROTEGERLO Y CUIDARLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138577,
            "txPgProblema": "MANEJO DE RESIDUOS SÓLIDOS POR PARTE DE LA POBLACIÓN Y LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "PLANTEAMIENTO DE UNA ESTRATEGIA INTEGRAL CON EL PROGRAMA RECICLACARRIÓN PARA QUE LOS VECINOS APRENDAN A CUIDAR EL MEDIO AMBIENTE DE NUESTRO DISTRITO Y NO SE CONTAMINE.",
            "txPgIndicador": "LOS VECINOS SOLO SE LIMITAN A DESHACERSE DE SUS RESIDUOS PERO NO LOS PROCESAN O RECICLAN.",
            "txPgMeta": "EL MUNICIPIO DEBE SER UN CENTRO DE ACOPIO Y LOS VECINOS AGENTES DE CAMBIO Y DIFUSIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138587,
            "txPgProblema": "DESASTRES NATURALES POR CULPA DE LOS EFECTOS DEL CAMBIO  CLIMÁTICO.",
            "txPgObjetivo": "LOS GRAVES EFECTOS DEL CAMBIO CLIMÁTICO QUE SE INCREMENTAN AÑO A AÑO TIENEN QUE SER ENFRENTADOS DE FORMA INTEGRAL Y ARTICULADA ENTRE LOS DISTINTOS NIVELES DE GOBIERNO SOBRE TODO EN EL TEMA DE PREVENCIÓN DE DESASTRES.",
            "txPgIndicador": "ALTA INCIDENCIA DE DESLIZAMIENTO Y HUAYCOS EN LAS ÉPOCAS DE LLUVIA.",
            "txPgMeta": "PARA EL 2026 LA PROVINCIA DEBE CONTAR CON EL SISTEMA DISTRITAL DE PREVENCIÓN DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138592,
            "txPgProblema": "DESINFORMACIÓN Y OSCURIDAD DE LOS PROCESOS DE CONTRATACIÓN DE OBRAS E INVERSIÓN EN EL PROVINCIAL DE DANIEL ALCIDES CARRIÓN.",
            "txPgObjetivo": "PLANTEAMOS UN INFORME MENSUAL POR PARTE DEL ALCALDE   EN UNA SESIÓN DE CONCEJO DISTRITAL EXTRAORDINARIO PLENAMENTE DOCUMENTADO Y DIFUNDIDO POR REDES SOCIALES Y MEDIOS DE COMUNICACIÓN MASIVOS.",
            "txPgIndicador": "LOS CIUDADANOS NO SABEN CÓMO FUNCIONAN LOS PROCESOS DE CONTRATACIÓN O GESTIÓN.",
            "txPgMeta": "AL 2026 SE TIENE QUE HABER REALIZADO 48 CONSEJOS REGIONALES EXTRAORDINARIOS CON LA PRESENCIA DEL ALCALDE PROVINCIAL Y LOS FUNCIONARIOS PERTINENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138600,
            "txPgProblema": "EL GOBIERNO DIGITAL ES UN ASUNTO QUE TIENE QUE IMPLEMENTAR YA QUE ES DE NECESIDAD PÚBLICA.",
            "txPgObjetivo": "DESDE EL PRIMER DÍA EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA AL FRENTE DEL PROVINCIAL DE DANIEL ALCIDES CARRIÓN IMPLEMENTARÁ UN GOBIERNO DIGITAL TANTO AL SERVICIO DE FUNCIONARIOS COMO CIUDADANOS. SE IMPLEMENTARAN SOFTWARE Y APLICATIVOS DURANTE LOS 4 AÑOS DE GESTIÓN PARA LA VIGILANCIA CIUDADANA.",
            "txPgIndicador": "UNA AUDIENCIA ANUAL NO ES SUFICIENTE PARA INFORMA A LOS CIUDADANOS.",
            "txPgMeta": "PARA EL 2026 LA CIUDANÍA TIENE QUE CONOCER A TRAVÉS DE APLICATIVOS Y TICS  LO QUE SUCEDE CON LA ADMINISTRACIÓN DEL PROVINCIAL DE DANIEL ALCIDES CARRIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138606,
            "txPgProblema": "FUNCIONARIOS CON BAJA O PÉSIMA PRODUCCIÓN POR SER MILITANTES O SIMPATIZANTES DEL PARTIDO DE GOBIERNO.",
            "txPgObjetivo": "SE EVALUARÁ MENSUALMENTE LA PRODUCCIÓN DE LOS FUNCIONARIOS SI NO CUMPLEN CON SU LABOR DE SERVICIO AL PUEBLO CARRIONINO SERÁN RETIRADOS O ROTADOS DE SU SERVICIO, EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA CREE EN QUE LO FUNCIONARIOS DESDE EL GOBERNADOR REGIONAL HASTA EL ÚLTIMO TRABAJADOR DEL MUNICIPIO PROVINCIAL DE DANIEL ALCIDES CARRIÓN DEBEN SERVIR AL CIUDADANO CARRIONINO.",
            "txPgIndicador": "BAJA TASA DE PRODUCTIVIDAD ENTRE LOS FUNCIONARIOS DEL MUNICIPIO.",
            "txPgMeta": "PARA EL 2026 SE ESPERA ERRADICAR LA IDEA DE QUE EL MUNICIPIO PROVINCIAL DE DANIEL ALCIDES CARRIÓN ES UNA AGENCIA DE EMPLEOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}