{
    "datoGeneral": {
        "idPlanGobierno": 20991,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd21014c-ca75-400d-bdf1-2393028ddae0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/009e0898-6598-4af4-8a3b-91b08b338aa7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148455,
            "txPgProblema": "DEFICIENTES SERVICIOS EDUCATIVOS EN INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO.",
            "txPgObjetivo": "EN EL 2026 TENEMOS UNA MEJOR CALIDAD DE VIDA, CON EFICIENTES SERVICIOS BÁSICOS Y SOCIALES DE EDUCACIÓN Y SALUD (CON INFRAESTRUCTURA EQUIPADA, PERSONAL ALTAMENTE CAPACITADO).",
            "txPgIndicador": "2 INSTITUCIONES EDUCATIVAS, IMPLEMENTAR SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.\n1 INSTITUCIÓN EDUCATIVA, CUENTA CON SERVICIO DE INTERNET, MEJORANDO EL ACCESO A LA INFORMACIÓN DE LOS ESTUDIANTES.",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS DE RIO GRANDE, CUENTAN CON EQUIPAMIENTO E INFRAESTRUCTURA ACORDE A LAS NECESIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148466,
            "txPgProblema": "1.\tLIMITADA CAPACIDAD DE ATENCIÓN EN SERVICIOS DE SALUD PARA EMERGENCIAS Y DESASTRES",
            "txPgObjetivo": "EN EL 2026 TENEMOS UNA MEJOR CALIDAD DE VIDA, CON EFICIENTES SERVICIOS BÁSICOS Y SOCIALES DE EDUCACIÓN Y SALUD (CON INFRAESTRUCTURA EQUIPADA, PERSONAL ALTAMENTE CAPACITADO).",
            "txPgIndicador": "INCREMENTO DE ATENCIONES PRIMARIAS SE HAN INCREMENTADO EN UN 15%",
            "txPgMeta": "POBLACIÓN DE RIO GRANDE ACCEDE SE MANERA OPORTUNA A LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148480,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE ACTIVIDADES CULTURALES Y RECREATIVAS.",
            "txPgObjetivo": "MEJORA DE LAS CONDICIONES DE ACCESO A SERVICIOS RECREACIONALES Y ESPACIOS PÚBLICOS.",
            "txPgIndicador": "POBLACIÓN JUVENIL ACCEDE A SERVICIOS RECREATIVOS.",
            "txPgMeta": "POBLACIÓN DE IQUIPI ACCEDE DE FORMA ADECUADA Y OPORTUNA A SERVICIOS DE ESPARCIMIENTO Y RECREATIVOS, PROMOVIENDO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148493,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LAS ACTIVIDADES ECONÓMICAS PRODUCTIVAS",
            "txPgObjetivo": "FOMENTAR LA INVERSIÓN EN LA AGRICULTURA Y GANADERÍA, PROMOVIENDO LA APLICACIÓN DE PLANES DE RIEGO Y CULTIVO EN ALIANZA CON LAS ORGANIZACIONES DE USUARIOS.",
            "txPgIndicador": "INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "1200 POBLADORES DESARROLLAN ACTIVIDADES PRODUCTIVAS DE MANERA TECNIFICADAS\nAMPLIACIÓN DE LA FRONTERA AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148507,
            "txPgProblema": "ESCASAS MAQUINARIAS AGRÍCOLAS PARA SIEMBRE Y COSECHA DE PRODUCTOS",
            "txPgObjetivo": "GENERAR CONDICIONES BÁSICAS DE SERVICIOS PARA GARANTIZAR EL DESARROLLO DE LA AGROINDUSTRIA (ENERGÍA TRIFÁSICA, MANTENIMIENTO E INTERCONEXIÓN VIAL ADECUADO, SERVICIOS DE AGUA Y DESAGÜE SUFICIENTE, INSPECCIONES Y AUTORIZACIONES, APOYO A LA FORMALIZACIÓN, ETC.).",
            "txPgIndicador": "SE HA TECNIFICADO LA PRODUCCIÓN LOCAL.",
            "txPgMeta": "ADQUISICIÓN Y EQUIPAMIENTO DE LA MAQUINARIA PESADA DEL MUNICIPIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148526,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN MAL ESTADO.",
            "txPgObjetivo": "CARRETERAS DE INTERCONEXIÓN INTERDISTRITAL ASFALTADA EN ALIANZA MANCOMUNAL DE LAS MUNICIPALIDADES DE LA CUENCA.",
            "txPgIndicador": "MEJORA DE LAS VÍAS DE COMUNICACIÓN Y ACCESO A LOS CENTROS POBLADOS",
            "txPgMeta": "SE HAN MEJORADO LAS VÍAS DE ACCESO Y ADOQUINADO LOS INGRESOS A LOS ANEXOS Y CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148537,
            "txPgProblema": "DEFICIENTE ACCESO A SERVICIOS DE AGUA, SANEAMIENTO, ELECTRICIDAD",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE ACCESIBILIDAD DEL SERVICIO DE TRANSPORTE PARA LOS CIUDADANOS",
            "txPgIndicador": "SE INCREMENTA DEL 17% AL 50% DE POBLACIÓN CON ACCESO A SERVICIOS BÁSICOS",
            "txPgMeta": "1200 POBLADORES DE RIO GRANDE ACCEDEN A SERVICIOS DE AGUA POTABLE Y DESAGÜE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148548,
            "txPgProblema": "DEFICIENTE RECOLECCIÓN Y DISPOSICIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE SENSIBILIZACIÓN Y CAPACITACIÓN A LA POBLACIÓN EN RELACIÓN AL CUIDADO Y GESTIÓN AMBIENTAL, MEJORANDO LOS SISTEMAS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "SE INCREMENTA Y MEJORA EL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "1000 POBLADORES DE RIO SEGREGAN DE MANERA EFICIENTE LOS RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148593,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS",
            "txPgObjetivo": "AL 2026 HEMOS LOGRADO ORGANIZACIONES ECONÓMICAS Y SOCIALES CONSOLIDADAS CON PLANES Y PROPUESTAS DE TRABAJO, CAPACIDAD DE DIÁLOGO Y PARTICIPACIÓN DE HOMBRES Y MUJERES, QUE APORTAN AL DESARROLLO INTEGRAL DEL DISTRITO, ASÍ COMO UN GOBIERNO TRANSPARENTE Y EFICAZ CON EL USO DE LOS RECURSOS ECONÓMICOS",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS",
            "txPgMeta": "SE MEJORA EL FUNCIONAMIENTO DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148601,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS SERVICIOS DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "ORGANIZACIONES SOCIALES DE BASE INSCRITAS EN EL REGISTRO MUNICIPAL, INTERVIENEN EN LAS DIFERENTES INSTANCIAS DE DECISIÓN Y PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "MAYOR APROBACIÓN DE LAS ORGANIZACIONES A LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "LAS ORGANIZACIONES SOCIALES CONOCEN Y APRUEBAN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148613,
            "txPgProblema": "FORTALECIMIENTO Y MODERNIZACIÓN DE LA ACTIVIDAD MUNICIPAL",
            "txPgObjetivo": "ORGANIZACIONES SOCIALES DE BASE INSCRITAS EN EL REGISTRO MUNICIPAL, INTERVIENEN EN LAS DIFERENTES INSTANCIAS DE DECISIÓN Y PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "MEJORA DE LOS SERVICIOS DE ATENCIÓN MUNICIPAL",
            "txPgMeta": "POBLACIÓN ACCEDE DE MANERA OPORTUNA A LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD (SISFOH, VASO DE LECHE)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}