{
    "datoGeneral": {
        "idPlanGobierno": 20092,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/200fcaea-15c7-44c2-b51f-4e0efe132318.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cde10179-12fd-47f1-9665-e293d3b2fa2f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139797,
            "txPgProblema": "1.\t82% DE BIBLIOTECAS PÚBLICAS NO PRESTAN ADECUADOS SERVICIOS BIBLIOTECARIOS. \n2.\t9% PROMEDIO DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL, PRIMARIO Y SECUNDARIO RESPECTO A LA DEMANDA POTENCIAL. \n3.\t100% DE UP CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n4.\tFALTA DE INFRAESTRUCTURA Y APOYO AL DEPORTE MUY DEFICIENTE POR PARTE DE LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "-\tRENOVACIÓN Y EQUIPAMIENTO CON NUEVOS Y MODERNOS MATERIALES DE ESTUDIO. \n-\tPROMOVER EL DISEÑO, EJECUCIÓN Y EVALUACIÓN DEL PROYECTO EDUCANDO A MI DISTRITO\n-\tMEJORAR LA UP DE SERVICIOS EDUCATIVOS COMO INFRAESTRUCTURA, EQUIPOS\n-\tCONSTRUCCIÓN DE CAMPOS DEPORTIVOS ECOLÓGICOS, APOYAR E IMPULSAR EL DESARROLLO DEL DEPORTE",
            "txPgIndicador": "-\t% DE SERVICIOS Y EQUIPOS INADECUADOS EN LAS BIBLIOTECAS.\n-\t% DE NIÑOS SIN MATRICULARSE EN EL NIVEL INICIAL\n-\t% DE NIÑOS SIN MATRICULARSE EN EL NIVEL PRIMARIO.\n-\t% DE JÓVENES SIN MATRICULARSE EN EL NIVEL SECUNDARIO.\n-\t% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\n-\t% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n-\t% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n-\t% DE LA POBLACIÓN QUE NO TIENE ACCESO A INFRAESTRUCTURAS DEPORTIVAS.\n-\t% DE CLUBES DEPORTIVOS LOCALES SIN APOYO.",
            "txPgMeta": "-\t100% BIBLIOTECAS QUE BRINDEN SERVICIOS DE CALIDAD.\n-\t100% DE NIÑOS Y JÓVENES MATRICULADOS CON UNA EDUCACIÓN DE CALIDAD Y PERTINENTE PARA NUESTRO DISTRITO.  \n-\t85% EN PROMEDIO DE UNIDAD PRODUCTORA DE SERVICIOS EDUCATIVOS EN OPTIMO FUNCIONAMIENTO.\n-\tCERRAR BRECHA AL 100% EN INFRAESTRUCTURA DEPORTIVA Y APOYO TÉCNICO A LOS EQUIPOS DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139815,
            "txPgProblema": "5.\tDEFICIENTE E INADECUADA ATENCIÓN INTEGRAL DE SALUD PREVENTIVA PROMOCIONAL A NIVEL DISTRITAL. \n6.\tINFRAESTRUCTURAS EN MAL ESTADO Y FALTA DE EQUIPOS EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "-\tPROMOVER LOS ACCESOS A LOS SERVICIOS DE SALUD DE CALIDAD BRINDANDO ATENCIÓN INTEGRAL DE SALUD PREVENTIVA. \n-\tMEJORAMIENTO Y EQUIPAMIENTO DE LA CAPACIDAD INSTALADA DE LOS CENTROS DE SALUD A NIVEL DISTRITAL.",
            "txPgIndicador": "-\t% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n-\t% DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR. \n-\t% DE ESTABLECIMIENTOS DE PUESTOS DE SALUD EN MALAS CONDICIONES.\n-\t% DE EQUIPOS MÉDICOS EN LOS CENTROS DE SALUD EN MALAS CONDICIONES O FALTA.",
            "txPgMeta": "-\t100% ADECUADA CAPACIDAD DE ATENCIÓN INTEGRAL DE SALUD PREVENTIVA PROMOCIONAL A TRAVÉS DE MÉDICOS DE FAMILIA.\n-\t100% CENTROS DE SALUD CON BUENA INFRAESTRUCTURA Y EQUIPOS ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139825,
            "txPgProblema": "7.\tFALTA DE DOTACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO SANITARIO EN LA ZONA DEL DISTRITO DE SHILLA.\n8.\t18% PROMEDIO DE VIVIENDAS EN EL ÁMBITO URBANO Y RURAL QUE NO CUENTAN CON EL SERVICIO ELÉCTRICO. \n9.\tSECTORES A NIVEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "-\tMEJORAR E IMPULSAR LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE PARA LOS POBLADORES QUE CAREZCAN DE ELLA.\n-\tMEJORAR E IMPULSAR LOS SERVICIOS DE ENERGÍA ELÉCTRICA PARA LA ZONA URBANA Y RURAL QUE CAREZCAN DE ELLA.\n-\tFORTALECER Y GARANTIZAR LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "-\t2 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n-\t11 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS \n-\t% DE LA POBLACIÓN URBANO QUE NO TIENEN ACCESO AL SERVICIO ELÉCTRICO.\n-\t% DE LA POBLACIÓN RURAL QUE NO TIENEN ACCESO AL SERVICIO ELÉCTRICO.  \n-\t% DE LA POBLACIÓN QUE NO CUENTA CON VIGILANCIA DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "-\tEN EL MARCO DE LA RUTA DEL AGUA SE CERRARÁ LA BRECHA EN SANEAMIENTO AL 100% PARA QUE LA POBLACIÓN CUENTE CON EL SERVICIO BÁSICO Y PRIMORDIAL DE AGUA POTABLE Y ALCANTARILLADO SANITARIO.\n-\t100% DE LA POBLACIÓN CUENTA CON SERVICIO DE ENERGÍA ELÉCTRICA A NIVEL URBANA Y RURAL. \n-\t100% DE LA POBLACIÓN LOGRA PERCIBIR LA SEGURIDAD CIUDADANA EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150950,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE AGUA PARA RIEGO EN EL DISTRITO DE SHILLA.  \n2.\tBAJOS NIVELES DE PRODUCCIÓN DE LOS CULTIVOS AGRÍCOLAS EN EL DISTRITO DE SHILLA.\n3.\tFALTA DE ORGANIZACIÓN DE ASOCIACIÓN DE PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "•\tCONSTRUIR Y MEJORAR LA INFRAESTRUCTURA DE RIEGO A NIVEL DISTRITAL.\n•\tINCREMENTO DE LOS NIVELES DE PRODUCCIÓN DE LOS CULTIVOS AGRÍCOLAS A NIVEL DISTRITAL DE SHILLA.\n•\tPROMOVER LA ORGANIZACIÓN DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS PARA SU INSERCIÓN AL MERCADO.",
            "txPgIndicador": "•\t41 % DE SUPERFICIE AGRÍCOLA SIN RIEGO.\n•\t57 % DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS.\n•\t88 % DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN RESERVORIOS.\n•\t% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n•\t% DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN RIEGO.\n•\t% DE PRODUCTORES AGROPECUARIOS SIN ORGANIZACIÓN",
            "txPgMeta": "DENTRO DE LA RUTA DEL AGUA, SE IMPULSARÁ EL SHOCK DE INVERSIÓN PÚBLICA Y PRIVADA EN:\n•\tRESERVORIOS CONSTRUIDOS\n•\tCANALES DE RIEGO CONSTRUIDOS\n•\tRIEGO TECNIFICADO IMPLEMENTADO.\n•\tREPRESAS, ETC. PARA CERRAR LA BRECHA DE 41% Y 57% EN INFRAESTRUCTURA DE RIEGO. Y 83% EN TECNIFICACIÓN.\n•\t100% DE PRODUCTORES AGROPECUARIOS CAPACITADOS.\n•\tPROPICIAR EL BOOM DE INVERSIÓN EN PROYECTOS PRODUCTIVOS A TRAVÉS DE PLANES DE NEGOCIO.\n•\tASOCIACIONES DE PRODUCTORES AGROPECUARIOS ORGANIZADOS POR CADA CADENA PRODUCTIVA PARA SU COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150986,
            "txPgProblema": "4.\tINADECUADAS CONDICIONES DE TRANSITABILIDAD VIAL DE LOS CAMINOS VECINALES DEL DISTRITO DE SHILLA.",
            "txPgObjetivo": "•\tADECUADAS CONDICIONES DE TRANSITABILIDAD VIAL DE LOS CAMINOS VECINALES DEL DISTRITO DE SAN MIGUEL DE ACO",
            "txPgIndicador": "•\t70 % DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.\n•\t68 % DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n•\t50 % DE LA RED VIAL VECINAL POR PAVIMENTAR.",
            "txPgMeta": "•\tIMPULSAR EL SHOCK DE INVERSIÓN PÚBLICA SOSTENIBLE A TRAVÉS DE LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL, CAMINOS DE HERRADURA, TROCHAS, ESCALINATAS PUENTES A FIN DISMINUIR LA BRECHA DE CALIDAD Y COBERTURA EN UN 35% A NIVEL EL SECTOR TRANSPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151006,
            "txPgProblema": "5.\tDÉBIL ARTICULACIÓN DE CIRCUITOS TURÍSTICOS, ESCASA PROMOCIÓN TURÍSTICA, FALTA DE CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS.\n6.\tMERCADO DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS.",
            "txPgObjetivo": "•\tMEJORAR LAS VÍAS DE ACCESO A LOS CIRCUITOS TURÍSTICOS, INCREMENTAR LA PROMOCIÓN TURÍSTICA, CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS E IMPLEMENTAR LA INFRAESTRUCTURA TURÍSTICA.  \n•\tMEJORAR, ORDENAR E IMPLEMENTAR EL MERCADO DE ABASTOS A NIVEL DE DISTRITO",
            "txPgIndicador": "•\t% DE VÍAS DE ACCESO A LOS CIRCUITOS TURÍSTICOS RESTRINGIDOS.\n•\t% DE PROMOCIÓN DEL TURISMO EN LA ZONA\n•\t% DE VALORACIÓN DE LOS RECURSOS TURÍSTICOS\n•\t% DE MERCADO DE ABASTOS DISTRITAL CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "•\tALCANZAR EL 37% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN SERVICIOS TURÍSTICOS ADECUADOS.\n•\tPROMOCIÓN PERMANENTE DEL TURISMO LOCAL\n•\t100% MERCADO DE ABASTOS ORDENADO POR SECTORES, TIPOS DE PRODUCTO, E IMPLEMENTACIÓN DE NUEVOS PUESTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151018,
            "txPgProblema": "1.\tINEFICIENTE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS EN ÁREAS PÚBLICAS.",
            "txPgObjetivo": "•\tEFICIENTE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS ADECUADO DE RESIDUOS SÓLIDOS. MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA, SEÑALIZACIÓN DE CALLES Y ORIENTACIÓN A TURISTAS",
            "txPgIndicador": "•\t% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "•\t100% DE LA POBLACIÓN CUENTA CON ADECUADO SERVICIO DE LIMPIEZA   PÚBLICA, BRINDADO A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151037,
            "txPgProblema": "2.\tLIMITADA CONCIENCIA POR PRESERVAR EL AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS.\n3.\tPRESENCIA DE PLAGAS Y ENFERMEDADES POR LA PRESENCIA DE RESIDUOS CONTAMINANTES.\n4.\tDETERIORO DEL RECURSO FLORA Y FAUNA",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN EN LIMPIEZA, DESINFECCIÓN, DISPOSICIÓN FINAL DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.\n•\tIMPULSAR PROYECTOS DE PREVENCIÓN AMBIENTAL, FRENTE AL CAMBIO CLIMÁTICO PRODUCIDO POR EL EFECTO INVERNADERO Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL.\n•\tCONSERVACIÓN Y RECUPERACIÓN DE LA FLORA Y FAUNA.",
            "txPgIndicador": "•\t% DE DESCONOCIMIENTO SOBRE PRESERVAR EL MEDIO AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SOLIDOS \n•\t% DE PLAGAS QUE CAUSAN DAÑO A LA AGRICULTURA.\n•\t% DE ENFERMEDADES QUE CAUSAN DAÑO A LAS PERSONAS Y ANIMALES DOMÉSTICOS.\n•\t% DE RESIDUOS CONTAMINANTES POR LA MALA EJECUCIÓN E IRRESPONSABILIDAD DE LAS OBRAS.\n•\t% DE LA FLORA EN DETERIORO.\n•\t% DE LA FAUNA EN ESCASEZ",
            "txPgMeta": "•\tPOBLACIÓN CON CAPACIDADES FORTALECIDAS PARA UN DISTRITO SALUDABLE A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA.\n•\tEL 100% DE PROYECTOS SON RESPONSABLES CON EL AMBIENTE.\n•\tIMPULSAR PROYECTOS PARA LA REFORESTACIÓN CON ESPECIES EXÓTICAS Y NATIVAS Y MITIGACIÓN DE CAZA FURTIVA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151057,
            "txPgProblema": "5.\tPRESENCIA DE DESASTRES NATURALES COMO LAS SEQUIAS, HUAYCOS, LLUVIAS TORRENCIALES, DERRUMBES, ETC.",
            "txPgObjetivo": "•\tPROMOVER EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PDU DISTRITAL Y MAPEAR EL IMPACTO DE GESTIÓN DE RIESGOS. .",
            "txPgIndicador": "•\t% DE ÁREAS CON POTENCIAL ANTE DESASTRES NATURALES. \n•\t100% DE PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS\n•\t100% DE PUNTOS CRÍTICOS EN RIBERAS DE RÍO NO PROTEGIDAS ANTE PELIGROS.",
            "txPgMeta": "•\tSE CUENTA CON EL PLAN ESTRATÉGICO Y SISTEMA DE GESTIÓN INTEGRAL INSTITUCIONALIZADO. LA POBLACIÓN DE SAN MIGUEL DE ACO SE ENCUENTRA PREPARADA ANTE LA OCURRENCIA DE CUALQUIER DESASTRE NATURAL.\n•\tIMPULSAR EL SHOCK DE INVERSIÓN A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA DE DEFENSA RIBEREÑA Y GESTIÓN DE RIESGO DE DESASTRES PARA DISMINUIR LOS IB DE PUNTOS NO PROTEGIDOS ANTE PELIGROS Y DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151086,
            "txPgProblema": "1.\tINADECUADOS SERVICIOS ADMINISTRATIVOS Y DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE SHILLA.\n2.\tAUTORIDADES MUNICIPALES ACTUALES SIN VISIÓN DE DESARROLLO DEL PUEBLO.",
            "txPgObjetivo": "•\tADECUADOS SERVICIOS ADMINISTRATIVOS Y DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE SHILLA.\n•\tIMPULSAR UN BUEN GOBIERNO LOCAL, PROMOTOR DE UN DESARROLLO HUMANO Y EMPRESARIAL SOSTENIBLE PARA LA COMUNIDAD.",
            "txPgIndicador": "•\t% DE UNIDADES ORGÁNICAS DE LA ENTIDAD CON INADECUADO ÍNDICE DE OCUPACIÓN.\n•\t% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.\n•\t% DE AUTORIDADES MUNICIPALES SIN CAPACIDAD NI VISIÓN A DESARROLLO.",
            "txPgMeta": "•\t100% EN LA PERCEPCIÓN DE LA CALIDAD Y CELERIDAD DE LA PRESTACIÓN DE LOS SERVICIOS DE GESTIÓN.\n•\tAUTORIDAD CON VISIÓN DE DESARROLLO, QUE PROMUEVE EL DIALOGO DEMOCRÁTICO INSTITUCIONALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151103,
            "txPgProblema": "3.\tAUTORIDADES MUNICIPALES EJECUTAN PROYECTOS SIN TENER EN CUENTA EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y SIN TENER EN CONSIDERACIÓN EL PLAN BICENTENARIO.\n4.\tDESCONOCIMIENTO POR PARTE DE LAS AUTORIDADES Y LÍDERES COMUNALES LA ORGANIZACIÓN, PLANIFICACIÓN Y GESTIÓN LOCAL.",
            "txPgObjetivo": "•\tPROMOVER LA EJECUCIÓN DE OBRAS EN EL MARCO DE PLANES NACIONALES, SECTORIALES, REGIONALES Y LOCALES.\n•\tFORTALECER LA CAPACIDAD DE ORGANIZACIÓN Y GESTIÓN LOCAL DE LAS AUTORIDADES Y LÍDERES COMUNALES.",
            "txPgIndicador": "•\t% DE PROYECTOS SIN RELACIÓN CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.\n•\t% DE PROYECTOS SIN RELACIÓN CON LOS PLANES DEL BICENTENARIO.\n•\t% DE PROYECTOS SIN RELACIÓN CON LA AGENDA 2030\n•\t% DE AUTORIDADES SIN CAPACIDADES DE GESTIÓN Y LIDERAZGO",
            "txPgMeta": "•\t100% DE PROYECTOS TIENEN RELACIÓN CON LOS DISTINTOS PLANES SECTORIALES, REGIONALES Y LOCALES, ASIMISMO SE REALIZA LA RENDICIÓN DE CUENTAS SEMESTRALES. \n•\tAUTORIDADES, LÍDERES COMUNALES CON CAPACIDADES FORTALECIDAS EN PLANIFICACIÓN, GESTIÓN Y VALORES, QUE REALIZAN UNA GESTIÓN EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151113,
            "txPgProblema": "5.\tINEXISTENCIA DE LA PRESTACIÓN DE SERVICIO DE LOS OPERADORES BANCARIOS.",
            "txPgObjetivo": "•\tPROMOVER LA APERTURA DE AGENTES BANCARIOS.",
            "txPgIndicador": "•\t% DE CAJEROS AUTOMÁTICOS APERTURADOS.",
            "txPgMeta": "•\tPROPICIAR EL DESARROLLO Y APOYAR EN LA GESTIÓN PARA IMPULSAR LA EXISTENCIA DE AGENTES Y APERTURA DE 01 CAJEROS AUTOMÁTICOS BN Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}