{
    "datoGeneral": {
        "idPlanGobierno": 22712,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/517b66a2-b1d5-4401-8ebb-3b6c11810c82.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c78603c-5356-45ad-a3b7-f25768b272ae.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140310,
            "txPgProblema": "SALUD:\n- INCREMENTO DE LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS DE EDAD.\n- INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD.\nEDUCACION:\n- BAJO ÍNDICE EDUCATIVO EN LA EVALUACIÓN CENSAL Y EVALUACIÓN MUESTRAL.\nDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS.\nDEPORTE:\n- INADECUADAS CONDICIONES PARA EL DESARROLLO DE PRÁCTICAS DEPORTIVAS Y SANO ESPARCIMIENTO DE LOS POBLADORES DEL DISTRITO DE KIMBIRI. \n- FALTA DE PROMOCIÓN ENTRE LA POBLACIÓN DEL DISTRITO UN ESTILO DE VIDA SALUDABLE MEDIANTE LA PRÁCTICA REGULAR, MASIVA Y CON VALORES DEL DEPORTE.\nSEGURIDAD CIUDADANA: \n- INCREMENTO DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA.\nSANEAMIENTO: \n- INCREMENTO DE LOS ÍNDICES DE MORBILIDAD EN LA POBLACIÓN, INCREMENTO DE LA DESNUTRICIÓN.",
            "txPgObjetivo": "SALUD: \n- REDUCIR LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS DE EDAD.\n- ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD.\nEDUCACION: \n- ADECUADO ÍNDICE EDUCATIVO EN LA EVALUACIÓN CENSAL Y EVALUACIÓN MUESTRAL.\n- ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS.\nDEPORTE: \n- ADECUADAS CONDICIONES PARA EL DESARROLLO DE PRÁCTICAS DEPORTIVAS Y SANO ESPARCIMIENTO DE LOS POBLADORES DEL DISTRITO DE KIMBIRI.\n- PROMOVER ENTRE LA POBLACIÓN DEL DISTRITO UN ESTILO DE VIDA SALUDABLE MEDIANTE LA PRÁCTICA REGULAR, MASIVA Y CON VALORES DEL DEPORTE.\nSEGURIDAD CIUDADANA: \n- REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA.\nSANEAMIENTO: \n- DISMINUCIÓN DE LOS ÍNDICES DE MORBILIDAD EN LA POBLACIÓN.\n- DISMINUCIÓN DE LA DESNUTRICIÓN",
            "txPgIndicador": "SALUD: \n- PORCENTAJE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS DE EDAD 12.90%. \n- PORCENTAJE DE ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD 62.63%.\nEDUCACION:\n- PORCENTAJE EN LA EVALUACIÓN CENSAL Y EVALUACIÓN MUESTRAL 4.6 \n- PORCENTAJE DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS 20%.\nDEPORTE: \n- PORCENTAJE DE ADECUADA INFRAESTRUCTURA PARA EL DESARROLLO DE PRÁCTICAS DEPORTIVAS 36%. \n- NÚMERO DE ACTIVIDADES DEPORTIVAS ORGANIZADAS POR LA MUNICIPALIDAD 20.\nSEGURIDAD CIUDADANA: \n- PORCENTAJE DE INCIDENCIAS QUE ATENTAN CONTRA LA SEGURIDAD DE LA POBLACIÓN 15%\nSANEAMIENTO: \n- PORCENTAJE DE VIVIENDAS QUE CONSUMEN DE AGUA DE BUENA CALIDAD 54.64%.\n- PORCENTAJE DE ADECUADA DISPOSICIÓN SANITARIA DE EXCRETAS Y AGUAS RESIDUALES 42.08%.",
            "txPgMeta": "SALUD                               : 5.38%\nSALUD                               : 67.11%\nEDUCACION                     : 12.6%\nEDUCACION                     : 40%\nDEPORTE                          : 76%\nDEPORTE                          : 40%\nSEGURIDAD CIUDADANA: 10%\nSANEAMIENTO                 : 80%\nSANEAMIENTO                 : 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143854,
            "txPgProblema": "POBREZA: \n- DEFICIENTE CAPACIDADES ECONÓMICAS Y PRODUCTIVAS Y EL POSICIONAMIENTO EN EL MERCADO.\n-FALTA IMPULSAR EL DESARROLLO DE CAPACIDADES PARA EL EMPRENDIMIENTO EMPRESARIAL EN LOS JÓVENES Y MUJERES\nAGRICULTURA:\n- FALTA DE PROMOVER LA TRANSFORMACIÓN DE LOS PRODUCTOS TROPICALES, DÁNDOLO VALOR AGREGADO.\n- DEFICIENTE COMERCIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS.\n- LIMITADO PROGRAMAS DE CAPACITACIÓN EN ORGANIZACIÓN, GESTIÓN Y DESARROLLO EMPRESARIAL.\nINFRAESTRUCTURA:\n- TÉCNICA FALLIDA DE CONFORMACIÓN DE AFIRMADO\n- DETERIORO DE LAS OBRAS DE DRENAJE, SUB DRENAJE Y OBRAS DE ARTE\n- PÉRDIDA ECONÓMICA EN MATERIA PRIMA DE LOS AGRICULTORES POR EL MAL ESTADO DE LAS CARRETERAS,\nRIEGO:\n- NULO SERVICIO DE RIEGO TECNIFICADO EN EL DISTRITO DE KIMBIRI\n- BAJOS NIVELES DE RENDIMIENTOS DE LOS CULTIVOS.\n- BAJOS INGRESOS ECONÓMICOS\nTURISMO:\n- RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n- FALTA DE LA ELABORACIÓN DE UN PLAN DISTRITAL DE TURISMO.\n- REDUCIDO NÚMERO DE ACTIVIDADES DE DESARROLLO TURÍSTICO IMPLEMENTADOS EN EL DISTRITO DE KIMBIRI, REGIÓN Y A NIVEL NACIONAL.",
            "txPgObjetivo": "POBREZA:\n- FORTALECER LAS CAPACIDADES ECONÓMICAS Y PRODUCTIVAS Y EL POSICIONAMIENTO EN EL MERCADO\n- IMPULSAR EL DESARROLLO DE CAPACIDADES PARA EL EMPRENDIMIENTO EMPRESARIAL EN LOS JÓVENES Y MUJERES\nAGRICULTURA:\n- PROMOVER LA TRANSFORMACIÓN DE LOS PRODUCTOS TROPICALES, DÁNDOLO VALOR AGREGADO.\n- EFICIENTE COMERCIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS.\n- DESARROLLO DE PROGRAMAS DE CAPACITACIÓN EN ORGANIZACIÓN, GESTIÓN Y DESARROLLO EMPRESARIAL.\nINFRAESTRCTURA:\n- APLICACIÓN DE TÉCNICAS ASERTIVOS EN LA CONFORMACIÓN DE AFIRMADO CON LA FINALIDAD DE MEJORAR LA VIDA ÚTIL Y NIVEL DE SERVICIO LAS VÍAS VECINALES.\n- CONSERVACIÓN DEL BUEN ESTADO DE OBRAS DE DRENAJE, SUB DRENAJE Y OBRAS DE ARTE\n- SATISFACER LAS NECESIDADES ESENCIALES DE LA POBLACIÓN, PARA ENFRENTAR SITUACIONES DE MEJORA ECONÓMICA Y LA DISMINUCIÓN DE LA POBREZA.\nRIEGO:\n- SUFICIENTE INFRAESTRUCTURA PARA EL SERVICIO DE RIEGO TECNIFICADO EN EL DISTRITO DE KIMBIRI\n- BAJOS INGRESOS ECONÓMICOS\nTURISMO\n- RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n- ELABORACIÓN DE UN PLAN DISTRITAL DE TURISMO\n- INCREMENTO DE ACTIVIDADES DE DESARROLLO TURÍSTICO IMPLEMENTADOS EN EL DISTRITO DE KIMBIRI, REGIÓN Y A NIVEL NACIONAL.",
            "txPgIndicador": "POBREZA:\n- PORCENTAJE CAPACIDADES ECONÓMICAS Y PRODUCTIVAS Y EL POSICIONAMIENTO EN EL MERCADO 30%\n- PORCENTAJE DE EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EMPRESARIAL REALIZADOS SEGÚN TIPO DE SECTOR PRODUCTIVO. 50%\nAGRICULTURA:\n- NÚMERO DE PROYECTOS Y ACTIVIDADES DE FORTALECIMIENTO AL SECTOR AGRARIO PARA DAR VALOR AGREGADO A LOS PRODUCTOS DEL DISTRITO 12\n- CONSTRUCCIÓN DE ESPACIOS PARA LA ADECUADA COMERCIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS.\n- PORCENTAJE DE EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EMPRESARIAL REALIZADOS SEGÚN TIPO DE SECTOR PRODUCTIVO. 50%\nINFRAESTRUCTURA:\n- PORCENTAJE EN MAL ESTADO DE LA CALZADA 52%\n- PORCENTAJE EN MAL ESTADO DE LAS OBRAS DE DRENAJE, SUBDRENAJE Y OBRAS DE ARTE 15%\n- PORCENTAJE DE PÉRDIDAS ECONÓMICAS EN MATERIA PRIMA 70 %\nRIEGO\n- PÚBLICA INTEGRAL DE SERVICIO DE RIEGO TECNIFICADO EN EL DISTRITO DE KIMBIRI \n- PORCENTAJE DE RENDIMIENTOS DE LOS CULTIVOS. 50%\n- PORCENTAJE DE PÉRDIDAS ECONÓMICAS EN MATERIA PRIMA 35%\nTURISMO\n- PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS. 96.23%\n- NÚMERO DE PLAN DE DESARROLLO TURÍSTICO DISTRITAL. \n- PORCENTAJE DE ACTIVIDADES DE DESARROLLO TURÍSTICO IMPLEMENTADOS EN EL DISTRITO DE KIMBIRI, REGIÓN Y A NIVEL NACIONAL. 40%",
            "txPgMeta": "POBREZA:\n- 50%\n- 90%\nAGRICULTURA\n- 12\n- 3\n- 90%\nINFRAESTRUCTURA\n- 12%\n-  5%\n- 5%\nRIEGO\n- 1\n- 90%\n- 90%\nTURISMO\n- 100%\n- 1\n- 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144018,
            "txPgProblema": "CAMBIO CLIMATICO:\n- INCREMENTO DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE.\n- DEFICIENTE CULTURA DE CONSERVACIÓN DEL MEDIO AMBIENTE.\nRESIDUOS SOLIDOS:\n- DEFICIENTE INFRAESTRUCTURA PARA LA DISPOSICIÓN DE LOS RESIDUOS SOLIDOS \n- INADECUADA CULTURA DE DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.\nGESTION DE RIESGOS DE DESASTRES:\n- DÉBIL IMPLEMENTACIÓN EL PLAN DE CONTINGENCIA OPORTUNAS EN EL DISTRITO\n- POBLACIÓN FRENTE A PELIGROS DE ORIGEN NATURAL Y ANTRÓPICO",
            "txPgObjetivo": "CAMBIO CLIMATICO\n- BAJOS NIVELES DE CONTAMINACIÓN DEL MEDIO AMBIENTE\n- SUFICIENTE CULTURA DE CONSERVACIÓN DEL MEDIO AMBIENTE\nRESIDUOS SOLIDOS\n- SUFICIENTE INFRAESTRUCTURA PARA LA DISPOSICIÓN DE LOS RESIDUOS SOLIDOS \n- ADECUADA CULTURA DE DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS \nGESTION DE RIESGOS DE DESASTRES\n- IMPLEMENTAR EL PLAN DE CONTINGENCIA OPORTUNAS EN EL DISTRITO\n- ATENCIÓN OPORTUNA A LA POBLACIÓN FRENTE A PELIGROS DE ORIGEN NATURAL Y ANTRÓPICO",
            "txPgIndicador": "CAMBIO CLIMATICO:\n- PORCENTAJE DISMINUCIÓN DE CONTAMINACIÓN DEL MEDIO AMBIENTE 50%\n- PORCENTAJE DE EVENTOS DE CAPACITACIÓN EN GESTIÓN AMBIENTAL A LA POBLACIÓN 50%\nRESIDUOS SOLIDOS\n- PORCENTAJE DE RESIDUOS SÓLIDOS RECICLADOS EN EL DISTRITO\n45%\n- PORCENTAJE DE EVENTOS DE CAPACITACIÓN EN GESTIÓN AMBIENTAL A LA POBLACIÓN 50%\nGESTION DE RIESGOS DE DESASTRES\n- PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE CONTINGENCIA 20%\n- PORCENTAJE ZONAS DE RIESGO IDENTIFICADAS Y ATENDIDAS 60%",
            "txPgMeta": "CAMBIO CLIMATICO\n- 10%\n- 90%\nRESIDUOS SOLIDOS\n- 65%\n- 90%\nGESTION DE RIESGOS DE DESASTRES\n- 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144082,
            "txPgProblema": "MODERNIZACION DE LA GESTION PUBLICA:\n- FALTA INFRAESTRUCTURA PROPIA Y/O AMBIENTE ADECUADO CON SERVICIOS BÁSICOS, PARA EL FUNCIONAMIENTO DEL ARCHIVO CENTRAL Y OTRAS OFICINAS.\n- ESCASO EQUIPAMIENTO DE EQUIPOS INFORMÁTICOS, SERVICIO DE INTERNET Y SISTEMA DE RED.\n- ESCASO EQUIPAMIENTO DE EQUIPOS INFORMÁTICOS, SERVICIO DE INTERNET Y SISTEMA DE RED.",
            "txPgObjetivo": "MODERNIZACION DE LA GESTION PUBLICA:\n- MEJORAR Y FORTALECER EL SISTEMA INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE KIMBIRI.\n- ADECUADO EQUIPAMIENTO DE EQUIPOS INFORMÁTICOS, SERVICIO DE INTERNET Y SISTEMA DE RED\n- MEJORAR LA GESTIÓN DE SERVICIOS DE CALIDAD PARA EL CIUDADANO, CONA LA CAPACIDAD DE RESPUESTA, CONFIANZA, FIABILIDAD Y EMPATÍA.",
            "txPgIndicador": "MODERNIZACION DE LA GESTION PUBLICA:\n- PORCENTAJE DE EJECUCIÓN PRESUPUESTAL. 83%\n- PORCENTAJE DE AVANCE EN LA MODERNIZACIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DE KIMBIRI. 50%\n- PORCENTAJE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN LA MUNICIPALIDAD DE KIMBIRI 60%",
            "txPgMeta": "MODERNIZACION DE LA GESTION PUBLICA:\n- 92%\n- 90%\n- 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}