{
    "datoGeneral": {
        "idPlanGobierno": 28718,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ba47d1d8-608f-4ff1-9fbe-cffb3c7cb486.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4afa3529-325c-4a5f-9fa2-97313b46c66e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160073,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO.\n\nINFRAESTRUCTURA URBANA EN PÉSIMAS CONDICIONES  \n.\n\nFALTA DE APOYO A RECREACIÓN Y DEPORTE\n\nRECURSO TURÍSTICO NO VALORADO, FALTA DE PROYECTOS PÚBLICOS Y PRIVADOS. . \n\nDETERIORO DEL PATRIMONIO ARQUEOLÓGICO Y PATRIMONIO CULTURAL, ÁRBOL MONUMENTAL",
            "txPgObjetivo": "INSTALACIÓN DE SERVICIOS DE AGUA Y DESAGÜE, MEJORAMIENTO Y CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES. \nCOORDINACIÓN Y APOYO A LOS ALCALDES DISTRITALES PARA EL DESARROLLO DE SUS PROYECTOS DE AGUA Y DESAGÜE.\nPAVIMENTACIÓN DE LAS CALLES, VEREDAS DE RADIO URBANO Y MANTENIMIENTO DE LAS ÁREAS VERDES.  \n\nCONSTRUCCIÓN Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS DEPORTIVAS. \n\nPROMOVER CONCURSOS DEPORTIVOS\n ENTRE DISTRITOS, INTER ANEXOS, INTER INSTITUCIONES EDUCATIVOS,\n.\n PROMOVER EL TURISMO COMO UNA ACTIVIDAD PERMANENTE POR LA GRAN OFERTA DE SU RECURSO NATURAL Y CONSTRUIDO.  \n PONER EN VALOR EL PATRIMONIO ARQUEOLÓGICO COMO FACTOR FUNDAMENTAL DE NUESTRA IDENTIDAD. RESCATAR PARA LOGRAR SU AUTENTICIDAD DE NUESTRAS DANZAS, CANCIONES Y COSTUMBRES",
            "txPgIndicador": "CIUDADANOS CON SERVICIOS DE AGUA POTABLE DE ACUERDO A LOS ESTÁNDARES DE CALIDAD DE AGUA. EN LOS CASERÍOS DE PACOSBAMBA Y SOCOSBAMBA.\n  UNA PLANTA DE TRATAMIENTO PTAR.\nSE REALIZARÁ CON INVERSIÓN DEL MINISTERIO DE VIVIENDA Y AUTORIDAD PARA LA RECONSTRUCCIÓN CON CAMBIOS.\nTODAS LAS CALLES DE RADIO URBANO DE PISCOBAMBA Y SOCOSBAMBA, CON PRESUPUESTO POR GESTIÓN AL PROGRAMA MI BARRIO Y DEL GOBIERNO REGIONAL.\n\nCONSTRUCCIÓN: LOZAS DEPORTIVAS EN YACUPA ÑAWIN,  CAUCHUSH, ALMAPAMAPA, EN EL SECTOR DE SOCOSBAMBA.ASI MISMO EN AUYÚ  MOLINO HIRCA.   EN EL SECTOR DE PISCOBAMBA.\nMEJORAMIENTO Y AMPLIACIÓN DEL COMPLEJO DEPORTIVO DE CUSHIPATA.\nCONSTRUIR LOZAS DEPORTIVAS Y ESTADIOS EN LOS DISTRITOS.\nPARTICIPACIÓN ACTIVA DE LOS ESTUDIANTES Y LA SOCIEDAD CIVIL.\n\n INSTALACIÓN DE UNA OFICINA  DE TURISMO QUE PROMUEVA EL TURISMO EN LA ESTRUCTURA ORGÁNICA DEL MUNICIPIO \n LA SECRETARIA DE CULTURA TENDRÁ UN MAYOR PORCENTAJE DE PRESUPUESTO PARA PROMOVER LAS ACTIVIDADES CULTURALES.\n ASIGNAR UN PRESUPUESTO ESPECIAL PARA EL “ÁRBOL MONUMENTAL”",
            "txPgMeta": "EL SERVISIO DE AGUA POTABLE Y SANEMAIENTO AMBIENTAL ACTUALMENTE ES DEL 30%.\nSE PROYECTA LA EJECUCIO DE AGUA POTABLE Y SANEMIENTO UN 70%.\nRECREACION Y DEPORTE ACTUAL ES DE 40%, NOS  PROYECTAMOS A  UN 90% DE AVANCE..\nTURISMO  ACTUAL ES  DE 10%, NOS PROYECTAMOS AL 60% DE LOGRO.\nCONSERVACIÓN DEL PATRIMONIO ARQUEOLOGICO CULTURAL ACTUALMENTE ES DE 10%, NOS PROYECTAMOS AL 70%\n\n\nLA PAVIMENTACION DE CALLES Y VEREDAS ACTUALMENTE SE ENCUENTRA A UN 20%\nSE PROYECTA LA EJECUCION DE PAVIMENTACION UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160686,
            "txPgProblema": "NULA PROMOCIÓN AL SECTOR COMERCIO DE PRODUCTOS DE ALTO CONTENIDO PROTEICO, ARTESANÍA Y GASTRONÓMICO.",
            "txPgObjetivo": "VALORAR LOS PRODUCTOS ORGÁNICOS Y ECOLÓGICOS, PROMOVERÉ SU COMERCIALIZACIÓN CON PROGRAMAS DE CAPACITACIÓN AL PRODUCTOR. \n PROMOVER LA INVERSIÓN DEL SECTOR PRIVADO CONSTRUIR CENTROS COMERCIALES.\n.",
            "txPgIndicador": "SE VENDERÁ, PAPAS, HABAS, ALVERJAS, QUESO, MAÍZ, PALTOS PRODUCIDOS CON ABONOS NATURALES.\nPROMOVER LA VENTA DE FRUTAS, HORTALIZAS Y VERDURAS PRODUCIDOS CON ABONO NATURAL.\nPROMOVER LA APLICACIÓN DE NUEVAS TECNOLOGÍAS LIMPIAS EN LA AGRICULTURA Y VIVIENDA. \n FERIAS AGROPECUARIAS Y GASTRONÓMICAS",
            "txPgMeta": "ARTEZANIA Y GASTRONOMIA EL AVANCE ACTUAL ES DE 18% , NOS PROPONEMOS A UN 65% DE AVANCE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160982,
            "txPgProblema": "CIUDADES EN GRAVE RIESGO POR EVENTOS CLIMÁTICOS Y GEOLÓGICOS.\n\n SE DESCONOCE LOS IMPACTOS DE LAS ACTIVIDADES EXTRACTIVAS, PRODUCTIVAS Y ECONÓMICAS AL MEDIO AMBIENTE   EN LA PROVINCIA.  \n\n\nEXISTE UNA AMENAZA POR EL CAMBIO CLIMÁTICO. Y ESCASEZ DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "IMPLEMENTAR LAS RECOMENDACIONES DEL INGEMMET Y EVALUAR LOS RIEGOS A NIVEL PROVINCIAL.\nCOORDINAR CON LOS ALCALDES DISTRITALES ELEGIDOS PARA EVITAR LOS IMPACTOS POR LOS FENÓMENOS QUE AFECTAN A LAS LOCALIDADES. \n.\n. DESARROLLAR EL PERFIL AMBIENTAL A NIVEL PROVINCIAL.\n. PROTEGER LAS LAGUNAS Y ZONAS CIRCUNDANTES COMO LOS BOFEDALES PARA LA SEGURIDAD DEL RECURSO HÍDRICOS EN LA PROVINCIA.  \nEVALUAR LOS EFLUENTES A LOS RÍOS Y LA CALIDAD DE AGUA.\nELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL.\nPARA CONTRIBUIR A LA MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO SE HARÁ USO DE ENERGÍAS RENOVABLES. \nPROMOVER EL RIEGO TECNIFICADO EN TODOS LOS SECTORES",
            "txPgIndicador": "ELABORAR UN PROYECTO Y EJECUTAR PARA DRENAR LOS SUELOS QUE SON A SATURADOS POR LAS INTENSAS PRECIPITACIONES, LOS CANALES HAN SIDO OBSTRUIDOS POR FALTA DE MANTENIMIENTO, ABARCA DESDE PACOSBAMBA, SOCOSBAMBA HASTA   PISCOBAMBA. \n. \n\n EVALUAR LA CONTAMINACIÓN DEL AGUA, SUELO Y AIRE\nEVALUAR LOS BOFEDALES QUE SON LOS FILTROS Y ALMACENAMIENTO DEL AGUA \nCONSTRUIR RESERVORIOS PARA EL SERVICIO URBANO Y RURAL EN TODOS LOS SECTORES DEL DISTRITO DE PISCOBAMBA Y A NIVEL PROVINCIAL. ASÍ MISMO CONTAR CON CATASTRO A NIVEL PROVINCIAL.\n\n UTILIZAR LA ENERGÍA SOLAR COMO APOYO AL TRATAMIENTO DE AGUA, A LA AGRICULTURA Y VIVIENDA. LA ENERGÍA ECÓLICA PARA EL BOMBEO DE AGUA Y RIEGO TECNIFICADO.",
            "txPgMeta": "GRAVE RIESGO POR EVENTOS CLIMTICOS Y GEOLÓGICOS ACTUAL ES DE 30 % NOS PROPONEMOS A UN AVANCE DE 70%.\nACTIVIDADES PRODUCTIVAS Y ECONOMICAS ACTUALES ES DE 40 , NOS PROPONEMOS A UN AVANCE DE 75%.\nESCASES  DE RECURSO HIDRICO ACTUAL ES DE 30%, NOS PROPONEMOS A UN AVANCE DE 85%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161655,
            "txPgProblema": "MUNICIPALIDAD\nDEFICIENTE SERVICIOS A LA COMUNIDAD Y FALTA DE PARTICIPACIÓN VECINAL\n\nEDUCACIÓN\nFALTA DE APOYO EN LOS SERVICIOS BÁSICOS, EN LA FORMACIÓN DE RECURSOS HUMANOS Y CAPACITACIÓN A DOCENTES.\n\nSALUD\nPÉSIMO Y DEFICIENTE SERVICIOS EN SALUD PARA LA POBLACIÓN. \n  TRANSPORTE.\nOCUPACIÓN INADECUADA DE LOS ESPACIOS EN LAS CALLES DEL TABLERO DE LA PLAZA DE ARMAS. LIMITADO ACCESOS DE VÍAS DE CONEXIÓN, A NIVEL DE DISTRITOS – CASERÍOS Y PRINCIPALMENTE CON LA PROVINCIA DE HUÁNUCO.",
            "txPgObjetivo": "-REORGANIZAR, RACIONALIZAR  \nLA ESTRUCTURA ORGÁNICA, PARA LOGRAR OBJETIVOS CON EFICIENCIA Y EFICACIA  \n -PROMOVER LA PARTICIPACIÓN VECINAL PARA UNA MEJOR GESTIÓN EN LA SOLUCIÓN DE LOS PROBLEMAS QUE AFECTA A LA POBLACIÓN.\nPRIORIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS. \nCONTAR CON ALTERNATIVAS PARA QUE LOS JÓVENES TENGAN UNA FORMACIÓN EN EDUCACIÓN SUPERIOR UNIVERSITARIA Y CAPACITACIÓN AL MAGISTERIO PARA CONTAR CON GRADOS ACADÉMICOS. \n. \n.\nAPOYO A LOS CIUDADANOS EN DIFÍCILES CONDICIONES ECONÓMICAS, A TRAVÉS DE MEDICAMENTOS.\n GESTIONAR LA CREACIÓN DE NUEVAS ALTERNATIVAS DE SERVICIO MÉDICO.  POSTAS SATELITALES. CONVERSIÓN DEL MICRO RED DE PISCOBAMBA EN UNA CATEGORÍA DE HOSPITAL. AMPLIACIÓN DE PLAZAS VACANTES PARA UN MEJOR SERVICIO PARA LOS TÉCNICOS ENFERMEROS Y PROFESIONALES. \nCENTRALIZAR LA OPERACIÓN DE LA FLOTA VEHICULAR.\nCONSTRUCCIÓN DE VÍAS TERRESTRES PRINCIPALES DE CONEXIÓN CON LOS DISTRITOS Y ANEXOS. \nAMPLIACIÓN Y MANTENIMIENTO DE LAS VÍAS ACTUALES.\nADQUIRIR MAQUINARIAS PARA GESTIÓN DIRECTA DE LA INFRAESTRUCTURA VIAL.",
            "txPgIndicador": "-CONTAR CON NUEVA ESTRUCTURA ORGANIZACIONAL Y PERSONAL PROFESIONAL Y TÉCNICO CAPACITADO PARA UN MEJOR SERVICIO.\n -ACTIVAR Y DINAMIZAR LA SECRETARIA DE PARTICIPACIÓN VECINAL DE ACUERDO A LA LEY ORGÁNICA MUNICIPAL.\n.\nCONSTRUCCIÓN DE: AUDITORIO Y PATIO DE HONOR DEL IE 84025; TECHO DEL PATIO DE HONOR DEL COLEGIO NACIONAL MARISCAL   LUZURIAGA EN PISCOBAMBA Y ARGOTE GOMEZ SOCOSBAMBA, EL NUEVO LOCAL MODERNO DEL INSTITUTO TECNOLÓGICO, LOCAL PARA LA UGEL-ML FINANCIADA POR PROGRAMA DEL MINEDU.\n GESTIONES PARA CONTAR CON FILIALES DE UNIVERSIDADES NACIONALES Y PRIVADAS. \nAPOYO A LOS CE EN LA PROMOCIÓN CULTURAL Y DOTACIÓN DE COMPUTADORAS. \n INSTALACIÓN DE UNA FARMACIA MUNICIPAL.\nAPOYO PARA LA CREACIÓN DE LAS POSTAS SATELITALES\nCAMPAÑAS PERMANENTES DE CONTROL DE LAS EPIDEMIAS EN COORDINACIÓN CON EL SECTOR.  \n CONSTRUCCIÓN DE UN TERMINAL TERRESTRE. \nCONSTRUCCIÓN DE ACCESOS TERRESTRE DE PARCO A: PATARA, PUCYUNGA, COLCABAMBA, OGHUERANRA, PUCAHIRCA.\nMANTENIMIENTO PREVENTIVO DE LAS PRINCIPALES VÍAS TERRESTRES. \nGESTIÓN PARA LA CONSTRUCCIÓN DE LA CARRETERA DE INTERCONEXIÓN, QUE UNE LA PROVINCIA DE MARISCAL LUZURIAGA CON HUÁNUCO (HUACRACHUCO). \nSE CONTARÁ CON UNA FLOTA DE MAQUINARIAS PESADA PARA EL MANTENIMIENTO.\nSE GESTIONARÁ FONDOS DE PRO VÍAS RURAL",
            "txPgMeta": "PARTICIPACION VECINAL ACTUAL ES DE 20 %, NOS PROPONEMOS A UN AVANCE DE 85%.\nRECURSOS HUMANOS Y CAPACITACIÓN DOCENTES ACTUAL ES DE 10%, NOS PROPONEMOS A UN AVANCE DE 65%..\nSERVICIO EN EL SALUD ACTUAL ES DE 25%, NOS PROPONEMOS A UN AVANCE DE 70%.\nEN ESTA DIMENCIÓN ACTUALMENTE HAY UN AVANCE DE 40%, NOS PROPONEMOS A UNA AVANCE DE 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}