{
    "datoGeneral": {
        "idPlanGobierno": 22504,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/feea72b8-2a27-4268-9f9b-34f69f25cade.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/823c8208-3d42-41ec-b87e-a0825e13206e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154283,
            "txPgProblema": "•\tBAJOS NIVELES DE APRENDIZAJE.\n•\tINADECUADAS PRÁCTICAS ALIMENTICIAS EN LAS FAMILIAS. \n\nSERVICIOS DE EDUCACIÓN Y SALUD INADECUADOS Y BAJO RENDIMIENTO DE ESTUDIANTES.\nBAJO ÍNDICE DE DESARROLLO URBANO\n•\tALTO NÚMERO DE POBLACIÓN POBRE Y EXTREMO POBRE.",
            "txPgObjetivo": "MEJORAR NIVELES DE LOGRO EN APRENDIZAJE EN E.B.R. PRIMARIA Y SECUNDARIA.\nMEJORAR NUTRICIÓN INFANTIL Y MADRES GESTANTES\nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y LA ATENCIÓN DE SALUD \nCONTRIBUIR A LA MEJORA DEL IDH EN LA PROVINCIA DE CAYLLOMA.\nCONTRIBUIR A REDUCIR LA SITUACIÓN DE POBREZA Y EXTREMA POBREZA.",
            "txPgIndicador": "% DE ALUMNOS DE PRIMARIA QUE LOGRARON UN DESEMPEÑO SATISFACTORIO EN COMPRENSIÓN LECTORA\n % DE ALUMNOS DE PRIMARIA QUE LOGRARON UN DESEMPEÑO SATISFACTORIO EN MATEMÁTICA  \n% DE ALUMNOS DE SECUNDARIA QUE LOGRARON UN DESEMPEÑO SATISFACTORIO EN COMPRENSIÓN LECTORA\n % DE ALUMNOS DE SECUNDARIA QUE LOGRARON UN DESEMPEÑO SATISFACTORIO EN MATEMÁTICA\nTASA DE DESNUTRICIÓN CRÓNICAS EN NIÑOS Y NIÑAS MENORES A 5 AÑOS \n% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA \n% DE INFRAESTRUCTURA EDUCATIVA EN BUEN ESTADO Y ATENCIÓN DE SALUD.\nUBICACION DE LA PROVINCIA DE CAYLLOMA EN EL RANKING NACIONAL DE IDH\n% DE POBLACIÓN EN SITUACIÓN DE POBREZA",
            "txPgMeta": "-\tIMPLEMENTACIÓN CON EQUIPO TECNOLÓGICO EN CENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA.\n-\tCONCURSO DE CONOCIMIENTOS CON LA PARTICIPACIÓN DE ALUMNOS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA A NIVEL PROVINCIAL; PARA MEJORAR LA COMPETITIVIDAD EN LA EDUCACIÓN.\n-\tPROGRAMA IMPLEMENTACIÓN DE BIBLIOTECA ESCOLAR Y FOMENTO DE LA LECTURA, ORATORIA, DECLAMACIÓN, ARTE EN GENERAL.\n-\tPROGRAMA DE MEJORAMIENTO DE COCINAS, COMEDORES Y DOTACIÓN DE ALIMENTO PARA UNA MEJOR NUTRICIÓN DE ALUMNOS EN LAS IES. DE LA PROVINCIA.\n-\tMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LA IE LUIS PONCE GARCÍA.\n-\tMEJORAMIENTO DEL CENTRO DE SALUD CAYLLOMA.\n-\tMEJORAMIENTO DE CENTRO DE SALUD CABANACONDE. \n-\tCONSTRUCCIÓN DE LA I.E. GRAN UNIDAD ESCOLAR EN MAJES.\n-\tCENTRO DE SALUD SANDRITA PÉREZ DEL DISTRITO DE MAJES.\n-\tCREACIÓN DEL CENTRO DE SALUD MENTAL EN DISTRITO DE MAJES.\n-\tADQUISICIÓN DE CINCO AMBULANCIAS YANQUE, ACHOMA, COPORAQUE CHIVAY Y TAPAY. \n-\tCREACIÓN DE LA CASA MATERNO COMUNAL DEL CENTRO DE SALUD DE CHIVAY (PP)\n\n-\tEQUIPAMIENTO E IMPLEMENTACIÓN DE LA ESCUELA TALLER COLCA, INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO DE YANQUE, INSTITUTO SUPERIOR PUBLICO DE CHIVAY Y LICENCIAMIENTO ANTE LA SUNEDU.\n-\tCREACIÓN DE INSTITUTO SUPERIOR TECNOLÓGICO EN EL DISTRITO DE MAJES \n-\tGESTIONAR LA CREACIÓN DE UNA UNIVERSIDAD PUBLICA EN DISTRITO DE MAJES. \n-\tPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA DOCENTES DE LA PROVINCIA DE CAYLLOMA.\n-\tIMPULSAR CONVENIOS INTERNACIONALES CON EL PAÍS DE CUBA, PARA OBTENER BEC",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154297,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGROGANADERA Y PRODUCTOS SIN VALOR AGREGADO \nDEFICIENTE INFRAESTRUCTURA HÍDRICA PARA USO AGROPECUARIO.\nBAJOS INGRESOS DE POBLADORES POR SERVICIOS TURÍSTICOS Y RECURSOS TURÍSTICOS EN ABANDONO Y/O DETERIORO.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA, GANADERA DE LA PROVINCIAL DE CAYLLOMA.\nMEJORA LA EFICIENCIA DEL USO DE LOS RECURSOS HÍDRICOS PARA USO AGRARIO\nINCREMENTAR EL NÚMERO DE VISITANTES AL DESTINO TURÍSTICO DEL COLCA.",
            "txPgIndicador": "RENDIMIENTO PRODUCTIVO \n% DE ÁREA AGRÍCOLA BAJO RIEGO POR GOTEO. \nNÚMERO DE TURISTAS QUE VISITAN EL VALLE DEL COLCA",
            "txPgMeta": "-\tMEJORAMIENTO DE LA PRODUCTIVIDAD EN CAMÉLIDOS SUDAMERICANOS, VACUNOS, OVINOS Y ANIMALES MENORES\n-\tMANEJO DE SUELOS Y CERTIFICACIÓN ECOLÓGICA. \n-\tCREACIÓN DE UNA PLANTA PROCESADORA DE ABONO ORGÁNICO EN CHIVAY.\n-\tPROMOVER LA ASOCIATIVIDAD DE ORGANIZACIONES PRODUCTIVAS, PARA PARTICIPAR EN LOS PROGRAMAS CONCURSABLES COMO AGROIDEAS, PROCOMPITE, INIA PNUD Y OTROS, PARA EL FORTALECIMIENTO DE CADENAS PRODUCTIVAS.\n-\tCREACIÓN DE UNA PLANTA PROCESADORA DE PRODUCTOS AGROPECUARIOS (GRANOS ANDINOS Y DERIVADOS LÁCTEOS) PARA TRANSFORMACIÓN DE PRODUCTOS Y EMPRENDIMIENTOS EMPRESARIALES.\n-\tCONSTRUCCIÓN DE UN CENTRO DE CLASIFICACIÓN, SELECCIÓN Y CONTROL DE CALIDAD, PARA LA AGROEXPORTACIÓN DE PRODUCTOS AGRÍCOLAS -MAJES.\n-\tADQUISICIÓN DE TRACTOR AGRÍCOLA PARA LOS DISTRITOS DE LA PROVINCIA.\n-\tCREACIÓN DE UN CENTRO DE INNOVACIÓN E INVESTIGACIÓN AGROPECUARIA, EN LA SAFF ACHOMA; PARA INSERCIÓN DE NUEVOS CULTIVOS ALTERNATIVOS Y RENTABLES COMO EL AJO Y OTROS.\n-\tPROGRAMA DE CREACIÓN DE MICRO REPRESAS PARA ALMACENAMIENTO DE AGUA EN ZONAS ALTOANDINA\n-\tMEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO; CANALES, VASOS REGULADORES Y RIEGO TECNIFICADO. \n-\tCONSTRUCCIÓN DE LA REPRESA DE LA CUENCA MEDIA – MAJES.\n-\tPROGRAMA DE PROMOCIÓN TURÍSTICA DEL VALLE DEL COLCA, INNOVACIÓN E INTEGRACIÓN DE NUEVOS CIRCUITOS TURÍSTICOS, SEÑALIZACIÓN, CONSERVACIÓN DE ZONAS ARQUEOLÓGICAS Y RECURSOS TURÍSTICOS.\n-\tPUESTA EN VALOR DEL PATRIMONIO ARQUEOLÓGICO MAUKA LLAQTA EN CHIVAY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154303,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA MANEJO DE AGUAS RESIDUALES.\nINADECUADO MANEJO DE RESIDUOS SÓLIDOS.\nBIODIVERSIDAD DESPROTEGIDA\nDESLIZAMIENTOS FRECUENTES DE TERRENOS EN RIBERAS DEL RIO COLCA. \nDEFICIENTE ESTADO DE VÍAS, PARA LA ARTICULACIÓN INTERDISTRITAL.",
            "txPgObjetivo": "MEJORA LA GESTIÓN AMBIENTAL MUNICIPAL DE AGUAS RESIDUALES \nMEJORAR LA GESTIÓN AMBIENTAL MUNICIPAL DE RESIDUOS SOLIDOS \nASEGURAR LA CALIDAD AMBIENTAL SOSTENIBLE DE LA PROVINCIA DE CAYLLOMA \nREDUCIR LA VULNERABILIDAD ANTE RIESGOS DE DESASTRES NATURALES Y TECNOLÓGICOS.\nMEJORAR LA CONECTIVIDAD VIAL INTERDISTRITAL DE LA PROVINCIA DE CAYLLOMA.",
            "txPgIndicador": "% DE EVALUACIÓN DE OEFA, RESPECTO A MANEJO DE RESIDUOS SOLIDOS \n% DE EVALUACIÓN DE OEFA, RESPECTO A MANEJO DE RESIDUOS SOLIDOS \n\nFITOTOLDOS CONSTRUIDOS\nÁREA DE TERRENOS FORESTADOS \nNUMERO DE PREDIOS URBANOS FORMALIZADOS.\n% DE LA POBLACIÓN PREPARADA PARA LA PREVENCIÓN DE RIESGOS Y DESASTRES.\nCOBERTURA DE RED VIAL",
            "txPgMeta": "-\tMEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES,\n-\tINSTALACIÓN DE AGUA Y DESAGÜE EN LOS ANEXOS Y CENTROS POBLADOS DE LA PROVINCIA.\n-\tFORTALECIMIENTO EN EL MANEJO AMBIENTAL PARA ADECUADO USO DE LOS RELLENOS SANITARIOS, LIMPIEZA PÚBLICA, LIMPIEZA EN CAMPO AGRÍCOLA Y FOMENTO DE LA CULTURA RECICLAJE A NIVEL PROVINCIAL.\n-\tINSTALACIÓN DE FITOTOLDOS EN LAS INSTITUCIONES EDUCATIVAS PARA LA PRODUCCIÓN DE VERDURAS. \n-\tPROGRAMA DE REFORESTACIÓN EN LAS ZONAS ERIAZAS Y LADERAS \n-\tSANEAMIENTO FÍSICO LEGAL DE TERRENOS URBANOS EN DISTRITO MAJES.\n-\tPROGRAMA DE CONSTRUCCIÓN DE DEFENSA RIBEREÑAS EN EL RIO COLCA \n-\tCONSTRUCCIÓN DEL ASFALTADO DE LA CARRETERA HUAMBO – MAJES.\n-\tMEJORAMIENTO DEL CAMINO VECINAL DE ANEXO RAN RAN A ANEXO ANCHACA. \n-\tMEJORAMIENTO CANIMO VECINAL DE TAPAY A DISTRITO DE CAYLLOMA. \n-\tALFALTADO CARRETERA LARI -MACA.\n-\tASFALTADO CARRETERO LARI – MADRIGAL.\n-\tASFALTADO CARRETERA HUAMBO – AYO.\n-\tASFALTADO INGRESO A CHALHUANCA \n-\tMEJORAMIENTO DE CAMINO VECINAL DE SECTOR CHUCURA – PAMPA DE ARRIEROS.\n-\tMEJORAMIENTO DE LA CARRETERA DEL DISTRITO DE CAYLLOMA HACIA SUYCUTAMBO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154311,
            "txPgProblema": "AUMENTO DE LA INSEGURIDAD CIUDADANA.\nBAJO NIVEL DE EFICIENCIA EN LA GESTIÓN PÚBLICA.\nBAJA CAPACIDAD DE RESPUESTA ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE SEGURIDAD CIUDADANA EN EL ÁMBITO DE LA PROVINCIA DE CAYLLOMA.\nMEJORAR EL DESEMPEÑO DE LA GESTIÓN MUNICIPAL.\nMEJORAR LA CAPACIDAD DE RESPUESTA FRENTE A DESASTRES NATURALES.",
            "txPgIndicador": "TASA DE INCIDENCIA DE DELITOS REGISTRADOS (VIDA, CUERPO SALUD, FAMILIA, LIBERTAD, PATRIMONIO, ETC.) CASOS POR MIL HABITANTES.\nVALORACIÓN DE CIUDADANÍA RESPECTO AL DESEMPEÑO MUNICIPAL.\nNUMERO DE PLANES DE CONTINGENCIA PARA ATENCIÓN DE DESASTRES NATURALES.",
            "txPgMeta": "¿\tMEJORAMIENTO DE SERVICIO DE SEGURIDAD CIUDADANA EN CHIVAY Y CENTROS POBLADOS.\n-\tCAPACITACIÓN PERMANENTE Y EVALUACIÓN DE DESEMPEÑO A LOS SERVIDORES Y GERENTES- MPC.\n-\tINSTALACIÓN DE UN ÁREA DE FORMULACIÓN DE ESTUDIOS Y PROYECTOS DE DESARROLLO DE LA PROVINCIA – MPC.\nIMPLEMENTAR UN SISTEMA INTEGRAL DE TRASPORTE URBANO EN MAJES\nADQUISICIÓN DE MAQUINARIA PESADA PARA SERVICIO A LA COMUNIDAD – MPC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}