{
    "datoGeneral": {
        "idPlanGobierno": 25976,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dbc12ca3-b61b-4871-af5a-4cfa424c2ef6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5fe5c32f-a34a-4525-8665-b7e52655713a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230626,
            "txPgProblema": "LA PANDEMIA DE COVID-19 HA DEJADO GRANDES DAÑOS A LA SOCIEDAD.",
            "txPgObjetivo": "MANTENER LA ALERTA EN PREVENCIÓN DE REBROTES DE ESTA PANDEMIA.",
            "txPgIndicador": "NÚMERO DE PERSONAS CONTAGIADAS, RECUPERADAS Y FALLECIDAS.",
            "txPgMeta": "LA INCIDENCIA DE CASOS DE COVID-19 SE REDUJO A CERO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230630,
            "txPgProblema": "EDUCACIÓN Y DEPORTE. DISMINUCIÓN DE LAS ACTIVIDADES CULTURALES Y DEPORTIVAS.",
            "txPgObjetivo": "FOMENTAR LA IMPLEMENTACIÓN DE CLUBES DE CARÁCTER DEPORTIVO O GRUPOS DE CARÁCTER CULTURAL",
            "txPgIndicador": "MAYOR ACTIVIDAD DEPORTIVA Y MAYOR CANTIDAD DE ASOCIACIONES CULTURALES.",
            "txPgMeta": "MUY REGULARMENTE SE APRECIA ACTIVIDAD DE CARÁCTER CULTURAL Y DE DIFERENTES DISCIPLINAS DEPORTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230641,
            "txPgProblema": "SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CÁMARAS DE VIGILANCIA. \nREACTIVACIÓN DE LOS COMITÉS DE SEGURIDAD CIUDADANA. \nACCIONES COORDINADAS CON EDUCACIÓN, PUEBLO ORGANIZADO Y POLICÍA NACIONAL.",
            "txPgIndicador": "DISMINUCIÓN DE ÍNDICE DE ROBOS \nDISMINUCIÓN EN LOS CASOS DE CONSUMO DE ALCOHOL, REUBICANDO LOS LOCALES NOCTURNO",
            "txPgMeta": "LOS HECHOS DELICTIVOS Y EL CONSUMO DEL ALCOHOL REDUCIDOS CONSIDERABLEMENTE. \nEXISTE EN LA POBLACIÓN  TRANQUILIDAD POR POR LA CONTAMINACIÓN SONORA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230643,
            "txPgProblema": "LA ECONOMÍA DE LOS  TAMBEÑOS SE BASA SOBRE TODO EN LA AGRICULTURA , TURISMO, COMERCIO Y SERVICIOS SIN EMBARGO HAN SIDO DURAMENTE GOLPEADOS POR LA CRISIS ECONÓMICA ACTUAL",
            "txPgObjetivo": "PROMOVER MEDIANTE MECANISMOS DE FOMENTO A LA MICRO Y MEDIANA EMPRESA (CAPACITACIÓN, CRÉDITOS, PROGRAMAS, ETC.) ESTO EN COOPERACIÓN CON ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "ESCASA PROMOCIÓN DE PROGRAMAS DE CAPACITACIÓN Y APOYO.",
            "txPgMeta": "AUMENTAR EN UN 50% LA PRODUCTIVIDAD Y MEJORAR SU TECNOLOGÍA PRODUCTIVA DE LAS MYPES Y FOMENTAR LA INVERSIÓN DE   EMPRESAS AGRICOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230645,
            "txPgProblema": "POR EL PROBLEMA DE LA CRISIS ECONÓMICA Y ENCARECIMIENTO DE LOS FERTILIZANTES MUCHAS DE LOS AGRICULTORES NO PUEDEN SEMBRA",
            "txPgObjetivo": "PROMOVER COMPRA DE FERTILIZANTES POR ASOCIATIVIDAD CON AGRICULTORES",
            "txPgIndicador": "MAS DEL 50 % DEL AGRICULTORES SON ARRENDATARIOS",
            "txPgMeta": "SE ENTREGARA A COSTO LOS  FERTILIZANTES, TENDREMOS MEJORES COSECHAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230659,
            "txPgProblema": "RIO TAMBO CONTAMINADO, PONE EN RIESGO LA SALUD, LA VIDA, LOS ANIMALES Y LOS PRODUCTOS",
            "txPgObjetivo": "REALIZAR MONITORES Y DENUNCIAR A LA EMPRESA RESPONSABLE",
            "txPgIndicador": "GRAVE AFECTACIÓN A LA POBLACIÓN LA SALUD 13 MIL HECTARIAS DE PAN LLEVAR ESPECIALMENTE LOS PRODUCTOS DE AGRO EXPORTACIÓN.",
            "txPgMeta": "EVITAR QUE CONTINUE CONTAMINANDO  Y SE INDEMINIZE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230663,
            "txPgProblema": "EN RIESGO LA SEGURIDAD ALIMENTARIA Y LA PAZ SOCIAL  POR LA PRESENCIA DEL PROYECTO TIA MARIA",
            "txPgObjetivo": "SOLICITAR SE CUMPLA LOS ACURDOS INTERNACIONALES POR LA SEGURIDAD ALIMENTRIA, EXIGIR EL RESPETO A LA CONSULTA POPULAR",
            "txPgIndicador": "EL 27 DE OCTUBRE SE LLEVO CONSULTA POPULAR",
            "txPgMeta": "RECUPERAR LA PAZ SOCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230666,
            "txPgProblema": "EL CRECIMIENTO DE LA CIUDAD ASÍ COMO LAS DIVERSAS ACTIVIDADES HA HECHO QUE TAMBIÉN LA CANTIDAD DE BASURA SE SIGA INCREMENTANDO SIN TENER UN PLAN ESTRUCTURADO DE MANTENER UN DISTRITO LIMPIO",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ADECUADO DE RECOJO DE LA BASURA ASÍ COMO PLANTAS TRATAMIENTO   PARA PODER RECUPERAR AL MÁXIMO LO QUE SE PUEDE RECICLAR .",
            "txPgIndicador": "PLANTAS DE TRATAMIENTO Y RECICLAJE.",
            "txPgMeta": "RECUPERAR A UN 30 % DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230682,
            "txPgProblema": "LA ESCASA COORDINACIÓN DEL MUNICIPIO DEL DISTRITO DE COCACHACRA CON LOS SECTORES POPULARES  Y GREMIOS Y DIRIGENTES AGRARIOS",
            "txPgObjetivo": "LA ESCASA COORDINACIÓN DEL MUNICIPIO DEL DISTRITO DE COCACHACRA CON LOS SECTORES POPULARES  Y GREMIOS Y DIRIGENTES AGRARIOS",
            "txPgIndicador": "ACTUALMENTE NO HAY UN TRABAJO COORDINADO DE LA MANO CON LOS ANEXOS DE VALLE ARRIBA Y ESPECIALMENTE SANCAMILO 7",
            "txPgMeta": "SE HA LOGRADO TRABAJAR DE MANERA COORDINADA A UN 50 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}