{
    "datoGeneral": {
        "idPlanGobierno": 25825,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f2c7366-8c3b-4b66-af80-28263e8c90a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/846b3a2c-c540-40d8-9afd-61e05f37dda1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224704,
            "txPgProblema": "01 ENFERMEDADES  INFECTO CONTAGIOSAS.\n02 INSEGURIDAD  CIUDADANA.\n03 FALTA DE PUESTOS DE SALUD EN ALGUNAS LOCALIDADES",
            "txPgObjetivo": "01 MEJORAR EL SERVICIO DEL AGUA                                                                                                               \n02 MEJORAR EL SERVICIO DE ENERGÍA ELÉCTRICA.\n03 GESTIONAR LA CREACIÓN DE PUESTOS DE SALUD A FAVOR DE LAS LOCALIDADES QUE NO CUENTAS CON ESTE IMPORTANTE SERVICIO.-CONSTRUIR PUESTOS DE SALUD.",
            "txPgIndicador": "01 1. ELABORACIÓN DE EXPEDIENTES TÉCNICOS.\n     2. EJECUCIÓN DE LA OBRA “MEJORAMIENTO DEL SERVICIO DE AGUA” DE LAS LOCALIDADES DE PAPAPLAYA, SANTA SOFÍA, PUERTO MERCEDES, SAN JUAN, ASUNCIÓN, SAN ANTONIO Y REFORMA \n         LLACTA.\n02 1. ELABORACIÓN DE EXPEDIENTES TÉCNICOS.\n2. EJECUCIÓN DE LA OBRA “MEJORAMIENTO Y AMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA” DE LAS LOCALIDADES DE PAPAPLAYA, SANTA SOFÍA,PUERTO \n    MERCEDES, SAN JUAN, ASUNCIÓN, SAN ANTONIO Y REFORMA LLACTA.\n03 1 ELABORACIÓN DEL EXPEDIENTE TÉCNICO 2.EJECUCIÓN DE LA OBRA  “CONSTRUCCIÓN DEL PUESTO DE SALUD DE LA CN DE SANTA SOFÍA",
            "txPgMeta": "01 AL FINAL DEL 2026, LA POBLACIÓN CUENTA CON SERVICIO PERMANENTE DE AGUA.\n02 AL FINAL DEL 2026, CONTAR CON EL SERVICIO  DE ENERGÍA ELÉCTRICA EN TODAS LAS VIVIENDAS.\n03 AL FINAL DEL 2023, LA CN DE SANTA SOFÍA CUENTE CON SU PUESTO DE SALUD AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224755,
            "txPgProblema": "01 BAJA PRODUCTIVIDAD AGRARIA Y AGROPECUARIA\n02 FALTA DE PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS.\n03 BAJO NIVEL DE VIDA.",
            "txPgObjetivo": "01 GESTIONAR SERVICIO DE ASISTENCIA TÉCNICA A PRODUCTORES AGRARIOS  Y AGROPECUARIOS.\n02 MEJORAMIENTO DE LA ACCESIBILIDAD Y ACONDICIONAMIENTO DE QUEBRADAS QUE CONDUCEN A LOS ATRACTIVOS                      .\n03 GESTIONAR CRÉDITOS AGRARIOS PARA INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD.GESTIONAR INVERSIÓN PÚBLICA EN OBRAS PARA DAR TRABAJO A LA POBLACIÓN.",
            "txPgIndicador": "01 ELABORACIÓN DEL EXPEDIENTE TÉCNICO.-EJECUCIÓN DE PROYECTOS DE ASISTENCIA TÉCNICA,MANEJO DE SUELOS, SEMILLAS, FERTILIZANTES Y SANIDAD ANIMAL.\n02 ELABORACIÓN DE  EXPEDIENTE.-EJECUCIÓN DE OBRA\n03 ELABORACIÓN DE EXPEDIENTES TÉCNICOS.EJECUCIÓN DE OBRAS.",
            "txPgMeta": "01 PRODUCTORES AGROPECUARIOS CAPACITADOS PARA MEJORAR E INCREMENTAR SU PRODUCCIÓN Y PRODUCTIVIDAD.\n02 ATRACTIVOS TURÍSTICOS QUE FORMAN PARTE DEL MAPA TURÍSTICO DE SAN MARTÍN.\n03 LA POBLACIÓN TIENE TRABAJO POR AUTOEMPLEO Y EN OBRAS PÚBLICAS QUE MEJORAN SU ECONOMÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224776,
            "txPgProblema": "01 EXPLOTACIÓN IRRACIONAL DEL RECURSO NATURAL (CASCAJO) DEL RÍO HUALLAGA QUE AFECTA LAS RIVERAS DE LOS PUEBLOS QUE SE EROSIONAN.\n02 CONFLICTO DE USO  DE SUELOS.\n03 INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "01 EXPLOTAR Y UTILIZAR RACIONALMENTE EL RECURSO NATURAL CASCAJO.\n02 CONSTRUIR UN INSTRUMENTO DE PLANIFICACIÓN Y SOCIABILIZACIÓN  CON LOS PROPIETARIOS.\n03 ADQUIRIR TERRENO E IMPLEMENTAR UN NUEVO               RELLENO SANITARIO",
            "txPgIndicador": "01 REALIZAR UN ESTUDIO DE       IMPACTO AMBIENTAL.\n02 ELABORAR UN DOCUMENTO DE PLANIFICACIÓN Y ZONIFICACIÓN.\n03 ELABORAR UN  EXPEDIENTE TÉCNICO.",
            "txPgMeta": "01 AL FINALIZAR EL 2026 LA POBLACIÓN ES CAPAZ DE TOMAR CONCIENCIA PARA EXPLOTAR Y UTILIZAR RACIONALMENTE EL RECURSO NATURAL CASCAJO\n02 POBLACIÓN CAPACITADA  EN ZONIFICACIÓN Y  USO DE SUELOS.\n03 POBLACIÓN CUENTA CON NUEVO RELLENO SANITARIO PARA LA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224856,
            "txPgProblema": "01 ESCASA PARTICIPACIÓN DE LOS VECINOS EN LA TOMA DE DECISIONES.\n02 PÉRDIDA DE CONFIANZA INTERINSTITUCIONAL.\n03 NO HAY INSTITUCIÓN  U ORGANIZACIÓN QUE PROMUEVA EL DEPORTE",
            "txPgObjetivo": "01 PROPICIAR E INCENTIVAR EN LA POBLACIÓN A PARTICIPAR EN LA TOMA DE DECISIONES\n02 PROPICIAR Y FOMENTAR LA CREDIBILIDAD INTERINSTITUCIONAL TRANSPARENTANDO LA GESTIÓN\n03 INSCRIPCIÓN EN REGISTROS PÚBLICOS DE CLUBES DEPORTIVOS",
            "txPgIndicador": "01 CONVOCAR SEMESTRALMENTE A ASAMBLEAS PÚBLICAS DIFUSIÓN MENSUAL POR LOS MEDIOS DE COMUNICACIÓN DE LAS  ACCIONES QUE REALIZA LA MUNICIPALIDAD\n02 CONVOCAR TRIMESTRALMENTE A MESAS DE TRABAJO A LOS REPRESENTANTES DE LAS ORGANIZACIONES E INSTITUCIONES\n03 ORGANIZACIÓN DE  LA LIGA DISTRITAL DE FUTBOL Y PARTICIPACIÓN EN LA COPA PERÚ.",
            "txPgMeta": "01 VECINOS INFORMADOS PARTICIPAN EN LA TOMA DE DECISIONES\n02 CONFIANZA DE LA POBLACIÓN Y LAS INSTITUCIONES EN LA GESTIÓN MUNICIPAL\n03 CLUBES DEPORTIVOS INSTITUCIONALIZADOS CON PARTIDA REGISTRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}