{
    "datoGeneral": {
        "idPlanGobierno": 21938,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7fc4f054-8442-451e-b7a0-a1d7c1de9732.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f9fd55da-6d01-4e6d-ab6e-2d97ce09b6c0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226624,
            "txPgProblema": "CRISIS DE LA SALUD MENTAL POST PANDEMIA Y AUSENCIA DE ACCIONES QUE GENEREN BIENESTAR EN LA POBLACIÓN.\nDESNUTRICIÓN INFANTIL Y BAJO PESO AL NACER \nSITUACIÓN DE DESPROTECCIÓN Y DESVALORIZACIÓN DEL ADULTO MAYOR \nPROGRAMAS SOCIALES TRABAJAN SIN ARTICULACIÓN Y DIÁLOGO OPERATIVO Y TERRITORIAL \nAUSENCIA DE UN PLAN DE DESARROLLO CULTURAL PARA LLACANORA",
            "txPgObjetivo": "DESARROLLAR PROGRAMA INTERSECTORIAL DE PROMOCIÓN, PROTECCIÓN Y RESTABLECIMIENTO DE LA SALUD MENTAL Y BIENESTAR \nFORTALECER Y ARTICULAR DE MANERA ESTRATÉGICA LOS PROGRAMAS DE NUTRICIÓN Y LUCHA CONTRA LA ANEMIA IMPLEMENTADOS POR EL GOBIERNO NACIONAL, DIRESA Y GOBIERNO LOCAL A TRAVÉS DE UNA MESA DE TRABAJO MULTISECTORIAL\nPROTECCIÓN Y VALORIZACIÓN DE ADULTO MAYOR \nARTICULAR PROGRAMAS SOCIALES.\nELABORAR Y EJECUTAR EL PROGRAMA DE DESARROLLO CULTURAL",
            "txPgIndicador": "N° DE ACCIONES DE DE PROMOCIÓN DE LA SALUD MENTAL\nN° DE ACCIONES DE PREVENCIÓN EN SALUD MENTAL\nN° DE PERSONAS BENEFICIADAS CON ACCIONES DE PROMOCIÓN Y PREVENCIÓN\nN° DE ACCIONES DE BIENESTAR IMPLEMENTADAS\nN° DE PERSONAS QUE PARTICIPAN EN ACCIONES DE BIENESTAR\nN° DE REUNIONES MULTISECTORIALES DE FORTALECIMIENTO Y ARTICULACIÓN CONTRA LA DESNUTRICIÓN Y LA ANEMIA\nN° DE ACCIONES CONJUNTAS\nINDICE DE DESNUTRICION\nN° DE ACCIONES\nN° DE GESTANTES Y MADRES BENEFICIADAS CON ESTAS ACCIONES\nNº DE ACTIVIDADES LIDERADAS POR ADULTOS MAYORES\nNº DE ADULTOS MAYORES LIDERANDO Y PARTICIPANDO EN ACTIVIDADES\nNº DE PERSONAS JÓVENES, NIÑOS Y NIÑAS QUE PARTICIPAN EN ACTIVIDADES\nNº DE REUNIONES DE MESA ESPACIO MULTISECTORIAL PARA LA OPTIMIZACIÓN DE LOS PROGRAMAS SOCIALES\nNº DE ACCIONES CONJUNTAS",
            "txPgMeta": "-PROGRAMA INTERSECTORIAL DE PROMOCIÓN, PROTECCIÓN Y RESTABLECIMIENTO DE LA SALUD MENTAL Y BIENESTAR \n* ACTIVIDADES DE PROMOCION Y PREVENCION \n*ACTIVIDADES DE BIENESTAR \n-IMPLEMENTACIÓN DE LA MESA DE TRABAJO MULTISECTORIAL \n-ACTIVIDADES CONJUNTAS DE IEC (INFORMACIÓN, EDUCACIÓN Y COMUNICACIÓN)\n-IMPLEMENTAR ACCIONES QUE ESTIMULEN EL CUIDADO DE LA GESTANTE, LA LACTANCIA MATERNA Y LA ALIMENTACIÓN EN LA PRIMERA INFANCIA\n-VIGILANCIA DEL CUMPLIMIENTO DE LAS NORMATIVAS LABORALES A FAVOR DE LA LACTANCIA MATERNA \n-IMPLEMENTAR PROGRAMA “ESCUCHANDO A LOS ABUELOS Y ABUELAS”\n\n-RECUPERACIÓN Y PUESTA EN VALOR DE LOS ESPACIOS PÚBLICOS PARA ACTIVIDAD SOCIALES  \n-GENERAR ESPACIOS DE TRABAJO MULTISECTORIAL DONDE CONFLUYEN TODOS LOS PROGRAMAS SOCIALES QUE INTERVIENEN EN EL DISTRITO DE LLACANORA.\n-ACTUALIZACIÓN DEL PADRÓN NOMINAL DE LAS (ULES) EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226646,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE EMPLEO FORMAL \nCOMERCIO AMBULATORIO INFORMAL EN ZONAS DE ALTO TRANSITO \nINADECUADA IMPLEMENTACIÓN DE LOS PROGRAMAS DE REACTIVACIÓN ECONÓMICA\nZONAS TURÍSTICAS DESCUIDADAS Y SIN LA PROTECCIÓN NECESARIA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA ACTIVIDAD PRODUCTIVA FORMAL EN EL DISTRITO DE LLACANORA.\n- FOMENTAR LA ASOCIATIVIDAD \n-GENERAR ESPACIOS PÚBLICOS ADECUADOS\nARTICULAR CON LOS DIFERENTES NIVELES DE GOBIERNO PARA LA IMPLEMENTACIÓN DEL PROGRAMA DE REACTIVACIÓN ECONÓMICA. \n-IMPULSAR LA PUESTA EN VALOR A ZONAS TURÍSTICAS DE LLACANORA.",
            "txPgIndicador": "N° DE EMPRESAS FORMALIZADAS",
            "txPgMeta": "-PROGRAMA DE EMPLEO PARA LA REACTIVACIÓN ECONÓMICA DE LOS CASERÍOS DE LLACANORA.\n•\tALIANZAS ESTRATÉGICAS CON EL SECTOR PÚBLICO Y PRIVADO\n¿\tMESA INTERSECTORIAL \n- PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA.\n-PLAN DE INCENTIVOS PARA LA CREACIÓN DE ORGANIZACIONES DE PRODUCTORES.\n-BRINDAR ASISTENCIA TÉCNICA PARA CADA CADENA PRODUCTIVA IDENTIFICADA.\n-GENERAR CONVENIOS CON PROGRAMAS SOCIALES, UNC Y/O ENTIDADES PRIVADAS PARA ASISTENCIA TÉCNICA.\n-IMPLEMENTAR OFICINA CON EQUIPO TÉCNICO PARA APOYO DE LA FORMALIZACIÓN \n-IMPULSAR ESTÍMULOS A TRAVÉS DE FONDOS CONCURSABLES\n\n-GENERAR PROGRAMAS DE INCENTIVOS. \n¿\tECONÓMICO\n¿\tACOMPAÑAMIENTO\n¿\tCERO COBROS POR UN AÑO \n¿\tLICENCIA INMEDIATA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226660,
            "txPgProblema": "PLAN DE DESARROLLO URBANO DESACTUALIZADO \nFALTA DE ACCESO AL SERVICIO DE AGUA POTABLE\n(EL 70% DE HOGARES NO ACCEDE AL SERVICIO) (CASERÍOS).\nINSUFICIENTE SUMINISTRO DE AGUA LAS 24 HORAS DEL DÍA (CAPITAL DEL DISTRITO).\nSISTEMAS DE RIEGO PARA PASTOS Y CULTIVO OBSOLETOS\nINADECUADO RECOJO, MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS EN EL DISTRITO DE LLACANORA.\nLA LIMPIEZA PÚBLICA SOLO CUBRE EL 75% DE LA ZONA URBANA DE DISTRITO Y 0% DE LA ZONA RURAL.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO\nMEJORAR LA GESTIÓN DEL RECURSO HÍDRICO \nPROMOVER LA GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS.\nPROMOVER Y EJECUTAR  LA GESTIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS. \nMEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA EN ZONA URBANA\nIMPLEMENTAR EL SISTEMA DE LIMPIEZA PÚBLICA EN ZONA RURAL (LUGARES DE ACOPIO EN CASERÍOS E INSTITUCIONES EDUCATIVAS).",
            "txPgIndicador": "Nº DE NORMATIVAS Y DOCUMENTOS DE GESTIÓN APROBADOS Y ELABORADOS\nNº DE RECICLADORES/AS FORMALIZADOS/AS",
            "txPgMeta": "FOMENTAR Y EJECUTAR PLAN DE DESARROLLO URBANO DEL DISTRITO DE LLACANORA. \n -CONSTRUCCIÓN DE   RESERVORIOS Y REPRESAS EN LAS PARTES ALTAS DE LOS CASERÍOS.\n -CONSTRUCCIÓN DE POZOS TUBULARES CON TECNOLOGÍA DE PUNTA EN CASERÍOS.\n-ALIANZA ESTRATÉGICA CON EMPRESAS, PÚBLICO EN CAPITAL DEL DISTRITO.\n-IMPLEMENTAR PROGRAMA  DE USO ADECUADO DEL AGUA CON INCORPORACION DE TECNOLOGIA E INNOVACION DE ULTIMO NIVEL (AGUA SOLIDA)\n-COSECHA DE AGUA \n-INCENTIVAR LA CONSERVACIÓN DE LOS SUELOS \n-IMPLEMENTAR PROGRAMA  DE USO ADECUADO DEL AGUA CON INCORPORACION DE TECNOLOGIA E INNOVACION DE ULTIMO NIVEL (AGUA SOLIDA)\n-COSECHA DE AGUA \n-INCENTIVAR LA CONSERVACIÓN DE LOS SUELOS \n-MEJORA DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\n-IMPLEMENTACIÓN DEL PLAN PIGARS (PLAN INTEGRAL DE RESIDUOS SÓLIDOS)\n- AMPLIACIÓN Y RENOVACIÓN DE REDES DE ALCANTARILLADO.\n-ACTUALIZAR E IMPLEMENTAR NORMATIVA MUNICIPAL PARA LA GESTIÓN DE RESIDUOS SÓLIDOS DONDE SE INCORPORE LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA.\n-IMPLEMENTAR PROGRAMA DE INCENTIVOS Y PROMOCIÓN DE BUENAS PRÁCTICAS EN LA GESTIÓN DOMÉSTICA DE LOS RESIDUOS SÓLIDOS.\n-ELEVAR EL ESTÁNDAR DE CALIDAD EN EL SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226705,
            "txPgProblema": "FALTA DE MECANISMOS ÁGILES Y TECNOLÓGICOS PARA UNA ÓPTIMA ATENCIÓN AL USUARIO. \nCORRUPCIÓN EN LA INSTITUCIÓN MUNICIPAL.\nAUSENCIA DE RENDICIÓN DE CUENTAS POR PARTE DE LOS GOBIERNOS LOCALES.\nDÉBIL PARTICIPACIÓN CIUDADANA.\nFALTA DE PRESUPUESTO PARA LA REALIZACIÓN DE OBRAS DE ENVERGADURA PARA LLACANORA.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR ÁREAS ADMINISTRATIVAS.\nREORGANIZACIÓN DEL APARATO MUNICIPAL. \nMANTENER A LA POBLACIÓN INFORMADA SOBRE EL GASTO PÚBLICO.\nFORTALECER LA PARTICIPACIÓN CIUDADANA Y LAS ORGANIZACIONES SOCIALES. \nGESTIONAR PRESUPUESTOS A TODO NIVEL.",
            "txPgIndicador": "ESCUESTAS PARA CONOCER EL NIVEL DE SATISFACCIÓN DE ATENCIÓN AL CIUDADANO",
            "txPgMeta": "-ACTUALIZAR Y/O GENERAR MECANISMOS DE ATENCIÓN AL USUARIO.\n-EVALUAR LAS HERRAMIENTAS TECNOLÓGICAS.\n-EVALUAR REORGANIZAR EL APARATO MUNICIPAL.\n-2 RENDICIONES MÍNIMAS AL AÑO.\n-MESA MULTISECTORIAL PARA SOCIALIZAR LA VERSIÓN AMIGABLE DE LA RENDICIÓN DE CUENTAS.\nPROGRAMA DE FORTALECIMIENTO DE ORGANIZACIONES SOCIALES Y PARTICIPACIÓN CIUDADANA.\n-CREAR LA OFICINA ESPECIALIZADA EN ELABORACIÓN DE PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}