{
    "datoGeneral": {
        "idPlanGobierno": 21170,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a9ac619-084a-4500-82ed-a7326e3408de.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89d60330-67b5-477b-9552-76f2ebb15fc1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150737,
            "txPgProblema": "•\tEDUCACIÓN: FALTA DE OPORTUNIDADES DE ESTUDIO PARA LAS NUEVAS GENERACIONES, SOLO EXISTE UNA SOLA CARRERA TÉCNICA EN EL PRINCIPAL CENTRO DE ESTUDIO LA CUAL NO SATISFACE LAS NECESIDADES DE LOS POBLADORES VIÉNDOSE ELLOS EN LA NECESIDAD EMIGRAR EN BUSCA DE NUEVAS OPORTUNIDADES",
            "txPgObjetivo": "•\tCONTRATACIÓN DE PROFESORES CAPACITADOS PARA LAS NUEVAS CARRERAS TÉCNICAS\n•\tIMPLEMENTACIÓN Y MEJORAMIENTO DE AULAS PARA DICHAS CARRERAS.\n•\tCREACIÓN DE LOS COMITÉS COORDINACIÓN PROVINCIAL Y LOCAL",
            "txPgIndicador": "•\tAUMENTO DE PROFESIONALES EN LAS DISTINTAS ÁREAS Y CARRERAS NUEVAS\n•\tMEJORAMIENTO DE OPORTUNIDADES TANTO PARA EJERCER DENTRO Y FUERA DE LA PROVINCIA",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150743,
            "txPgProblema": "•\tSALUD: ALTO ÍNDICE DE MADRES EMBARAZADAS (PRECOZ), FALTA EDUCACIÓN SEXUAL\nDEFICIENCIA DE LOS SERVICIOS DE SALUD PÚBLICA.",
            "txPgObjetivo": "•\tLOGRAR EDUCAR A LOS POBLADORES DE LA PLANIFICACIÓN SEXUAL, CAPACITANDO A PERSONAL PARA QUE DEN CHARLAS INFORMATIVAS\n•\tCONSULTORIOS ITINERANTES DE ATENCIÓN BÁSICA PARA LA POBLACIÓN.",
            "txPgIndicador": "•\tMENOR PORCENTAJE DE GESTANTES, POBLADORES CON MAYOR CONOCIMIENTO DE LA PLANIFICACIÓN FAMILIAR",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150753,
            "txPgProblema": "•\tTRANSPORTE: FALTA DE BUENAS CARRETERAS PARA LA CONEXIÓN DE PUEBLOS ALEDAÑOS.\n•\tFALTA DE FORTALECIMIENTO A EMPRESAS FORMALES.\n•\tFALTA DE FORMALIZACIÓN DE VEHÍCULOS Y EMPRESAS, DEFICIENTE CAPACITACIÓN VIAL A POBLADORES Y EMPRESAS \n•\tMALA SEÑALIZACIÓN EN TODOS LOS PUNTOS VIALES Y URBANOS.",
            "txPgObjetivo": "•\tESTRUCTURACIÓN Y MEJORA DE LA RED VIAL PROVINCIAL PARA LA CONEXIÓN DE TODAS LAS COMUNIDADES.\n•\tAPOYO Y FORMALIZACIÓN DE TRANSPORTE PUBLICO\n•\tMAYORES CURSOS DE CAPACITACIÓN DE EDUCACIÓN VIAL AL PERSONAL DE TRANSPORTE FORMAL Y PRIVADO\n•\tMEJORAMIENTOS DE LA ADECUADA SEÑALIZACIÓN VIAL Y URBANA CON EL APOYO DE TODOS LOS ORGANISMOS INVOLUCRADOS.\n•\tMEJOR RELACIÓN CON LAS EMPRESAS DE TRANSPORTE Y GESTIÓN PUBLICA, PARA EL CORRECTO DESARROLLO PROCEDIMIENTO CONTROL.",
            "txPgIndicador": "•\tMAYOR COMUNICACIÓN CON LOS PUEBLOS ALEDAÑOS Y MAYOR TRÁNSITO DE BIENES Y SERVICIOS.\n\n•\tNUEVAS ETAPAS DE DESARROLLO PARA LA POBLACIÓN.\n\n•\tMENOS ACCIDENTES EN LAS VÍAS DE LA PROVINCIA\n\n•\tMEJOR APROVECHAMIENTO DE EMPRESAS FORMALES",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150761,
            "txPgProblema": "•\tAGRICULTURA: FALTA DE CAPACITACIONES Y APOYO PARA LOS AGRICULTORES Y MEJORAMIENTO DE TECNOLOGÍA",
            "txPgObjetivo": "•\tFOMENTAR EL CRECIMIENTO DE LA OFERTA AGRÍCOLA, HIDROBIOLÓGICA Y PECUARIA.\n•\tPROMOVER EL FORTALECIMIENTO DE LA AGRICULTURA, PESCA, PECUARIA Y ARTESANÍA FAMILIAR Y SU DESARROLLO TECNOLÓGICO COMO COMERCIAL EN ZONAS DE EXTREMA POBREZA Y POBREZA.",
            "txPgIndicador": "•\tMAYOR PRODUCTIVIDAD DE PRODUCCIÓN AGRÍCOLA EN LA PROVINCIA.\n•\tCRECIMIENTO DE LA ECONOMÍA PROVINCIAL.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150768,
            "txPgProblema": "•\tTURISMO: LA RED DE TURISMO SOLO ESTÁ CENTRALIZADA EN PEQUEÑOS SECTORES, DEJANDO DE LADO MUCHOS LUGARES QUE SON POTENCIALMENTE ATRACTIVOS AL DESARROLLO Y EXPLOTACIÓN.",
            "txPgObjetivo": "•\tPROMOCIÓN DE PARQUES INDUSTRIALES, COMPLEJOS COMERCIALES Y TURÍSTICOS.\n•\tFORTALECIMIENTO DEL PROGRAMA DE PROMOCIÓN TURÍSTICA, HOTELERA Y GASTRONÓMICA DE LA PROVINCIA.\n•\tCREACIÓN DE CALENDARIOS TURÍSTICO PARA EL IMPULSO DE VISITAS FRECUENTE.\n•\tCREACIÓN DEL PROGRAMAS ANUALES DE LAS FESTIVIDADES PROVINCIALES.\n•\tFOMENTAR LA CONSTRUCCIÓN DE MUSEOS DE SITIO, PUESTA EN VALOR DE CENTROS ARQUEOLÓGICOS Y LA CONSTRUCCIÓN DEL MUSEO ARQUEOLOGÍA HISTORIA PROVINCIAL",
            "txPgIndicador": "•\tMAYOR BASE DE DATOS ESTADÍSTICOS QUE DEN A CONOCER LA REALIDAD ECONÓMICA.\n•\tINCREMENTO DE TURÍSTICO EN LA PROVINCIA.\n•\tCREACIÓN DE PUNTOS FUERTES DE AFLUENCIA TURÍSTICA.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150780,
            "txPgProblema": "•\tEMPLEO: LA PROVINCIA CARECE DE PUESTOS DE TRABAJOS, YA QUE LA POBLACIÓN JOVEN TIENE QUE EMIGRAR A OTROS LUGARES POR FALTA DEL MISMO.",
            "txPgObjetivo": "•\tPROMOVER NORMATIVA LEGISLATIVA PARA EL FORTALECIMIENTO DE LA GESTIÓN PÚBLICA Y EL FOMENTO DE LOS PROCESOS DE PROMOCIÓN DE LA INVERSIÓN ORIENTADOS AL DESARROLLO PROVINCIAL.\n•\tPROMOCIÓN Y CONTROL DE LAS CONDICIONES DE TRABAJO Y EMPLEO.",
            "txPgIndicador": "•\tMÁS PUESTOS DE TRABAJOS PARA LOS POBLADORES\n•\tDESARROLLO DE ÁREAS DE APOYO TÉCNICO ECONÓMICO",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150801,
            "txPgProblema": "•\tPATRIMONIO AMBIENTAL: MALA DISTRIBUCIÓN Y USO DEL RECURSO HÍDRICO EN TODA LA PROVINCIA\nCONTAMINACIÓN DE LOS RESIDUOS DE LA PROVINCIA",
            "txPgObjetivo": "•\tGESTIÓN DE PROTECCIÓN Y USO ECOEFICIENTE DE RÍOS, CUENCAS, LAGOS Y LAGUNAS\n•\tLOGRAR CAPACITAR Y CONCIENTIZAR EL RECICLAJE\n•\tDESARROLLO DE PLANES FORESTALES CON LA AYUDA PERSONAL CAPACITADOS PARA LLEVARLO ACABO",
            "txPgIndicador": "•\tSUPERVISIÓN CONTINUA DE PROCEDIMIENTOS\n•\tMAYOR ORDENAMIENTO Y TRATADO DE LOS RESIDUOS",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150808,
            "txPgProblema": "•\tGEOGRAFICO: RECUPERACIÓN DE LA CUENCA DEL RIO CHILLÓN",
            "txPgObjetivo": "•\tPROGRAMA DE PLANIFICACIÓN DEL DESARROLLO URBANO Y RURAL A NIVEL\n•\tMEJOR APROVECHAMIENTO DEL RIO CHILLÓN\n•\tPROMOCIÓN Y EDUCACIÓN AMBIENTAL DESDE UNA PERSPECTIVA DE LA E COEFICIENCIA ENTRE LOS NEGOCIOS LOCALES Y LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "•\tDELEGACIÓN DE FUNCIONES A PERSONAL ADECUADO",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150818,
            "txPgProblema": "•\tSOCIAL: FALTA DE PROCEDIMIENTOS DE RECICLAJE EN LA PROVINCIA",
            "txPgObjetivo": "•\tFORTALECIMIENTO Y SEGUIMIENTO DEL PROCESO DE ADECUADO DEL RECICLAJE.",
            "txPgIndicador": "•\tFORMULACIÓN DE EQUIPOS DE TRABAJO ALTAMENTE CAPACITADOS",
            "txPgMeta": "•\tUNA PROVINCIA MÁS LIMPIA Y ECOLOGÍA CON UNA ADECUADA LOGÍSTICA DE TRATADO DE LOS RESIDUOS.\n•\tDESARROLLO DE OPORTUNIDADES DE NEGOCIO Y ENTRETENIMIENTO CON EL RIO CHILLÓN\n•\tMAYOR CONCIENTIZACIÓN DE LA IMPORTANCIA DE LA FORESTACIÓN Y APROVECHAMIENTO DEL MISMO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150841,
            "txPgProblema": "•\tESTRUCTURA ORGANICA: DEFICIENTE ACCESO DE LOS USUARIOS Y FALTA DE TRANSPARENCIA DE LA GESTIÓN PÚBLICA PROVINCIAL.\nFALTA DE APOYO A LA FORMALIZACIÓN DE PROPIEDADES Y EMPRESAS.",
            "txPgObjetivo": "•\tFORTALECER LA OFICINA TÉCNICA DE PROMOCIÓN DE LA INVERSIÓN PUBLICO PRIVADA.\n•\tBRINDAR INFORMACIÓN DE LOS PROCEDIMIENTOS ADECUADOS DE LA FORMALIZACIÓN.",
            "txPgIndicador": "•\tPERSONAL ADECUADAMENTE CAPACITADO DIRIGIENDO Y ASESORANDO A LOS POBLADORES \n•\tMAYOR ACEPTACIÓN DE LOS POBLADORES A LAS GESTIONES PÚBLICAS.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150847,
            "txPgProblema": "FALTA DE CAPACITACIÓN ADECUADA EN LOS NEGOCIOS SEAN AGRÍCOLAS O DE PRESTACIÓN DE SERVICIOS NO SE DAN LOS CANALES ADECUADOS PARA EL MEJORAMIENTO CONTINUO DE LAS ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "•\tPROMOVER EL USO ADECUADO DEL SUELO URBANO Y RURAL, PONIENDO ÉNFASIS EN EL SANEAMIENTO FÍSICO LEGAL, EN ESPECIAL AQUEL ORIENTADO AL FORTALECIMIENTO EMPRESARIAL ENTORNO A EJES PRODUCTIVOS, TANTO A NIVEL DE MICRO, PEQUEÑA, MEDIANA Y GRAN EMPRESA.\n•\tFORTALECER AL ÁREA AGRÍCOLA CON APOYO TÉCNICO CON MIRA A LA EXPORTACIÓN",
            "txPgIndicador": "•\tACTUALIZACIÓN DE DATOS Y REGISTROS DE PROPIEDADES Y PREDIOS \n•\tMAYOR CONOCIMIENTO DE LOS PROCEDIMIENTOS AGRÍCOLAS",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150855,
            "txPgProblema": "DEFICIENTE CAPACIDAD EN LA INVERSIÓN Y GASTO PÚBLICO.",
            "txPgObjetivo": "•\tFORTALECER LA OFICINA TÉCNICA DE PROMOCIÓN DE LA INVERSIÓN PUBLICO PRIVADA.\n•\tMEJOR SUSTENTACIÓN DE LOS GASTOS PÚBLICOS.",
            "txPgIndicador": "•\tCAPACITACIÓN CONTINUA PARA EL MEJORAMIENTO DE LOS PROCESOS MENCIONADOS \n•\tINFORMACIÓN ALCANCE DE TODOS.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}