{
    "datoGeneral": {
        "idPlanGobierno": 18133,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fdfea4b8-2684-4c2d-b52a-d8a8ee79a804.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94cd4e9d-8339-444c-9df2-a64598893c02.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172501,
            "txPgProblema": "ELEVADOS NIVELES DE POBREZA EN EL DISTRITO DE BUENOS AIRES",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE POBREZA EN EL DISTRITO DE BUENOS AIRES",
            "txPgIndicador": "30,6% DE LA POBLACIÓN EN SITUACIÓN DE POBREZA",
            "txPgMeta": "AL 2026 DISMINUIR AL 19%  LOS NIVELES DE POBREZA EN EL DISTRITO DE BUENOS AIRES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172515,
            "txPgProblema": "ELEVADOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL DE LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DE DISTRITO DE BUENOS AIRES",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, QUE AFECTA A LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DEL DISTRITO DE BUENOS AIRES.",
            "txPgIndicador": "10.6% DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "AL 2026 DISMINUIR AL 2% LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, QUE AFECTA A LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DEL DISTRITO DE BUENOS AIRES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172531,
            "txPgProblema": "PREVALENCIA DE LA ANEMIA QUE AFECTA A LOS NIÑOS MENORES DE 5 AÑOS DE EDAD DEL DISTRITO DE BUENOS AIRES.",
            "txPgObjetivo": "DISMINUIR LA PREVALENCIA DE LA ANEMIA QUE AFECTA A LOS NIÑOS MENORES DE 5 AÑOS DE EDAD DEL DISTRITO DE BUENOS AIRES.",
            "txPgIndicador": "19.4% PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "AL 2026 DISMINUIR AL 8% LA PREVALENCIA DE LA ANEMIA QUE AFECTA A LOS NIÑOS MENORES DE 5 AÑOS DE EDAD DEL DISTRITO DE BUENOS AIRES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172550,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA EN EL DISTRITO DE BUENOS AIRES.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD DE LAS ACTIVIDADES AGRÍCOLAS EN EL DISTRITO DE BUENOS AIRES, CON INCIDENCIA EN LA AGRICULTURA FAMILIAR",
            "txPgIndicador": "BAJOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA EN EL DISTRITO DE BUENOS AIRES.\tINCREMENTAR LA PRODUCTIVIDAD DE LAS ACTIVIDADES AGRÍCOLAS EN EL DISTRITO DE BUENOS AIRES, CON INCIDENCIA EN LA AGRICULTURA FAMILIAR \t88% DE LA PEA DEL DISTRITO SE DEDICA A LA AGRICULTURA\t90%\t92%\t94%\t96%",
            "txPgMeta": "AL 2026 INCREMENTAR AL 96% LA PRODUCTIVIDAD DE LAS ACTIVIDADES AGRÍCOLAS EN EL DISTRITO DE BUENOS AIRES, CON INCIDENCIA EN LA AGRICULTURA FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172594,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO DE BUENOS AIRES.",
            "txPgObjetivo": "INCREMENTAR LA INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO DE BUENOS AIRES.",
            "txPgIndicador": "60% DE INFRAESTRUCTURA PRODUCTIVA HÍDRICA EN EL DISTRITO EN MALAS CONDICIONES",
            "txPgMeta": "AL 2026 DISMINUIR AL 40% LA INFRAESTRUCTURA PRODUCTIVA HÍDRICA EN EL DISTRITO EN MALAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172626,
            "txPgProblema": "ELEVADOS NIVELES DE INFORMALIDAD Y DESORDEN DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO DE BUENOS AIRES.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE INFORMALIDAD Y DESORDEN DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO DE BUENOS AIRES",
            "txPgIndicador": "50% DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO SON INFORMALES",
            "txPgMeta": "AL 2026 DISMINUIR AL 30% LOS NIVELES DE INFORMALIDAD Y DESORDEN DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO DE BUENOS AIRES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172652,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO BUENOS AIRES.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO BUENOS AIRES.",
            "txPgIndicador": "60% DE LOS RESIDUOS SÓLIDOS DISPUESTOS EN RELLENOS SANITARIOS DE FORMA INADECUADA EN EL DISTRITO",
            "txPgMeta": "AL 2026 DISMINUIR AL 40% LOS RESIDUOS SÓLIDOS DISPUESTOS EN RELLENOS SANITARIOS DE FORMA INADECUADA EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172681,
            "txPgProblema": "ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE BUENOS AIRES.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE BUENOS AIRES.",
            "txPgIndicador": "50% DE CONTAMINACIÓN DEL AIRE",
            "txPgMeta": "AL 2026 DISMINUIR AL 38% LOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE BUENOS AIRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172759,
            "txPgProblema": "ELEVADOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN DEL DISTRITO DE BUENOS AIRES.",
            "txPgObjetivo": "BAJOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN DEL DISTRITO DE BUENOS AIRES.",
            "txPgIndicador": "30% DE FAMILIAS DEL DISTRITO EN ZONAS DE PELIGRO",
            "txPgMeta": "AL 2026  REDUCIR AL 10% LOS NIVELES DE RIESGO Y VULNERABILIDAD POR DESASTRES NATURALES DE LA POBLACIÓN DEL DISTRITO DE BUENOS AIRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172795,
            "txPgProblema": "LIMITADA CAPACIDAD DEL GASTO DE INVERSIÓN EN LA MUNICIPALIDAD DISTRITAL DE BUENOS AIRES.",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE GASTO DE INVERSIÓN DE LA MUNICIPALIDAD DISTRITAL DE BUENOS AIRES.",
            "txPgIndicador": "40% DE LA EJECUCIÓN DEL GASTO DE INVERSIÓN EN PROMEDIO POR AÑO",
            "txPgMeta": "AL 2026 INCREMENTAR AL 55% LA EJECUCIÓN DEL GASTO DE INVERSIÓN  DE LA MUNICIPALIDAD DISTRITAL DE BUENOS AIRES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172825,
            "txPgProblema": "LIMITADOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE BUENOS AIRES.",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE BUENOS AIRES.",
            "txPgIndicador": "40% CIUDADANOS CON NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN.",
            "txPgMeta": "AL 2026 INCREMENTAR AL 60% LOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE BUENOS AIRES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172882,
            "txPgProblema": "LIMITADO SANEAMIENTO FÍSICO LEGAL DE LOS ASENTAMIENTOS HUMANOS Y OTROS ESPACIOS TERRITORIALES EN EL DISTRITO DE BUENOS AIRES.",
            "txPgObjetivo": "LIMITADO SANEAMIENTO FÍSICO LEGAL DE LOS ASENTAMIENTOS HUMANOS Y OTROS ESPACIOS TERRITORIALES EN EL DISTRITO DE BUENOS AIRES.\n\nINCREMENTAR EL SANEAMIENTO FÍSICO LEGAL DE LOS ASENTAMIENTOS HUMANOS Y OTROS ESPACIOS TERRITORIALES EN EL DISTRITO DE BUENOS AIRES.",
            "txPgIndicador": "60% DEL TERRITORIO LOCAL SIN SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "AL 2026 DISMINUIR AL 40% 60% DEL TERRITORIO LOCAL SIN SANEAMIENTO FÍSICO LEGAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}