{
    "datoGeneral": {
        "idPlanGobierno": 29605,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67de539c-b255-4263-b7ce-419b1cb3cb3f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2152b23-965b-4522-a409-bdc85d359653.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214015,
            "txPgProblema": "EDUCACIÓN\nEL PLAN DE DESARROLLO CONCERTADO DE CHECA CUPÉ INDICA QUE EL 20 % EGRESADO DE ESTUDIANTES ACCEDEN A ESTUDIOS UNIVERSITARIOS EL 30% ESTUDIOS PEDAGÓGICOS Y TECNOLÓGICOS EL RESTO MIGRAN A OTRAS CIUDADES EN BUSCA DEL TRABAJO, Y CON LA SITUACIÓN DE ESTADO DE EMERGENCIA DE SALUD LOS DOS ÚLTIMOS AÑOS NO SE LOGRARON INGRESOS A DIFERENTES NIVELES DE ESTUDIOS SUPERIORES POR FALTA DE CARENCIA DE EQUIPOS DE TECNOLÓGICOS DE PARTE DE LOS PADRES DE FAMILIA QUE LIMITA LA ENSEÑANZA Y APRENDIZAJE EN LOS DIFERENTES NIVELES; CONSECUENCIA DE LA SITUACIÓN DE LA PANDEMIA LOS ESPACIOS DE EXPRESIÓN, PRACTICA Y VALOR DE LA CULTURA VIVA TIENE LA TENDENCIA A PERDERSE.\nCHECACUPE SE ENCUENTRA EN EL SEXTO LUGAR EN EL NIVEL DE ALFABETISMO Y LOGRO EDUCATIVO DE LA PROVINCIA DE CANCHIS.",
            "txPgObjetivo": "•\tFORTALECER LA LABOR DOCENTE.\n•\tCAPACITACIÓN DOCENTE CONTINUA PARA MEJORAR ESTRATEGIAS EDUCATIVAS.\n•\tIMPLEMENTAR ESPACIOS DE REFORZAMIENTO ACADÉMICO PARA EGRESADOS DE SECUNDARIA. \n•\tPROMOVER LA CULTURA VIVA EN CONVENIO CON LA UNIVERSIDAD AUTÓNOMA DIEGO QUISPE TITO FILIAL CHECACUPE.\n•\tELABORAR UN PIP PARA LA CONSTRUCCIÓN DEL LOCAL DE UNIVERSIDAD AUTÓNOMA DIEGO QUISPE TITO FILIAL CHECACUPE.",
            "txPgIndicador": "•\tDOCENTES FORTALECIDOS.\n•\tN° DE ESTUDIANTES ATENDIDOS/ESTUDIANTES QUE SUPERAN LOS ESTÁNDARES DE EVALUACIÓN.\n•\tESTUDIANTES CON INGRESO AL NIVEL SUPERIOR.",
            "txPgMeta": "•\tLOS DOCENTES DEL DISTRITO ESTÁN EN CAPACITACIÓN Y REFORZAMIENTO CONSTANTE QUE FAVORECE A LA EDUCACIÓN DE LOS ESTUDIANTES DEL DISTRITO. \n•\tLOS ESTUDIANTES DE LOS DIFERENTES NIVELES DE LA EBR   SUPERAN EXITOSAMENTE LOS ESTÁNDARES DE MEDICIÓN DE LOGROS DE APRENDIZAJE.\n•\tLOS ESTUDIANTES SECUNDARIOS EGRESADOS ENFRENTAN CON ÉXITO LOS NUEVOS RETOS DE ESTUDIOS SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214047,
            "txPgProblema": "SALUD\nLA INFRAESTRUCTURA DE SALUD SIN EQUIPAMIENTO ADECUADO DENTRO DEL DISTRITO; INADECUADA FOCALIZACIÓN DE LOS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES, ALTAS                      TASAS DE DESNUTRICIÓN CRÓNICA Y ANEMIA DE NIÑOS MENORES DE 5 AÑOS.\nCARENCIA DE PERSONAL PROFESIONAL DE SALUD.\nNO SE CUENTA CON UN SISTEMA DE  SALUD PREVENTIVO PROMOCIONAL DEBIDAMENTE ARTICULADO Y FUNCIONAL SE ESPERA LA ÚLTIMA OPCIÓN QUE ES EL DE HOSPITALIZACIÓN.\nFALTA DE SERVICIOS DE SALUD EN COMUNIDADES LEJANAS.",
            "txPgObjetivo": "•\tFORTALECER EL SISTEMA DE SALUD PREVENTIVO PROMOCIONAL.\n•\tFORTALECIMIENTO DE CAPACIDADES RESOLUTIVAS DEL ESTABLECIMIENTO DE SALUD DE CHECACUPE.\n•\tFORTALECIMIENTO DE CAPACIDADES DEL CLASS CHECACUPE Y PROMOTORES DE SALUD.",
            "txPgIndicador": "•\tSISTEMA IMPLEMENTADO.\n•\tCAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD.\n•\tPROMOTORES DE SALUD CAPACITADOS.\n•\tCLAS FORTALECIDO.",
            "txPgMeta": "LA POBLACIÓN OBJETIVO MEJORAN SUS CONDICIONES DE SALUD Y NUTRICIÓN Y LOS ESTABLECIMIENTOS DE SALUD MEJORAN SUS SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214075,
            "txPgProblema": "DEPORTE\nCARENCIA DE COMPLEJOS DEPORTIVOS EN EL CAPITAL Y EN LAS COMUNIDADES",
            "txPgObjetivo": "IMPLEMENTAR COMPLEJOS DEPORTIVOS EN TODAS LAS DEMÁS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "COMPLEJOS DEPORTIVOS POR COMUNIDAD CAMPESINA.",
            "txPgMeta": "LA POBLACIÓN INFANTIL Y JUVENIL DISFRUTAN Y HACEN USO DE LOS ESPACIOS DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214129,
            "txPgProblema": "PRODUCTIVIDAD\nEL PLAN DE DESARROLLO DE CHECACUPE IDENTIFICA A LA POBLACIÓN EN UN NIVEL DE EXTREMA POBREZA CON BAJOS INGRESOS ECONÓMICOS QUE SON HABITANTES PEQUEÑOS AGRICULTURAS Y GANADEROS DE ANIMALES MENORES.",
            "txPgObjetivo": "•\tIMPLEMENTAR PROYECTOS PRODUCTIVOS PARA COMUNIDADES CAMPESINAS DIRIGIDAS A LA AGRICULTURA FAMILIAR PARA LA GENERACIÓN DE INGRESOS, FORTALECIMIENTO DE CAPACIDADES DE PRODUCTOS NATIVOS.\n•\tDOTAR SISTEMAS DE RIEGO TECNIFICADO.\n•\tFORMULACIÓN ADECUADA DE PLANES DE NEGOCIO MEDIANTE PROCOMPITE.",
            "txPgIndicador": "•\tPROYECTOS IMPLEMENTADOS POR FAMILIAS EN COMUNIDADES CAMPESINAS. \n•\tSISTEMAS DE RIEGO IMPLEMENTADOS.\n•\tPLANES DE NEGOCIO.",
            "txPgMeta": "•\tINCREMENTO DE LA PRODUCTIVIDAD Y PRODUCCIÓN DE LAS ÁREAS DE CULTIVO. \n•\tPLANES DE NEGOCIO IMPLEMENTADOS POR JÓVENES Y MUJERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214168,
            "txPgProblema": "MAL MANEJO DE ACTIVIDADES Y DE PROMOCIÓN DE SERVICIOS TURÍSTICOS.",
            "txPgObjetivo": "•\tIMPLEMENTAR Y PROMOCIÓN DE UN PROGRAMA DE TURISMO PARA EL DISTRITO DE CHECACUPE, QUE INCLUYA RUTAS, TURISMO VIVENCIAL, VENTA DE ARTESANÍAS, RECUPERACIÓN DE VESTIGIOS PRE INCAS, ATRACTIVOS NATURALES, CORREDORES GASTRONÓMICOS, ETC. \n•\tFORTALECER LA FESTIVIDAD DE NUESTRA PATRONA VIRGEN DEL CARMEN, CON CARÁCTER RELIGIOSO Y FOLKLÓRICO (FESTIVAL DE PUYCAPAMPA), CON LA FINALIDAD DE PROMOVER EL TURISMO NACIONAL.\n•\tFORTALECER LA PROMOCIÓN DE FERIAS AGROPECUARIAS Y FERIAS DE CAMÉLIDOS SUDAMERICANOS, Y ARTESANALES, DISTRITAL Y COMUNAL, PARA FORTALECER LA REACTIVACIÓN ECONÓMICA.",
            "txPgIndicador": "•\tPLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE CHECACUPE.\n•\tEXPEDIENTE TÉCNICO PARA EL RECONOCIMIENTO DE LA FESTIVIDAD COMO PATRIMONIO REGIONAL.\n•\tFERIAS AGROPECUARIAS.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE PLAN DE DESARROLLO TURÍSTICO CON PAQUETES TURÍSTICOS IDENTIFICADOS. \n•\tLA FESTIVIDAD DE LA VIRGEN DEL CARMEN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214208,
            "txPgProblema": "FALTA DE UN MERCADO DE ABASTOS.",
            "txPgObjetivo": "ELABORAR UN PIP PARA EL FUNCIONAMIENTO DEL MERCADO DE ABASTOS.",
            "txPgIndicador": "PIP ELABORADO.",
            "txPgMeta": "IMPLEMENTACIÓN DE VENTAS DE ARTÍCULOS DE PRIMERA NECESIDAD ORDENADA DENTRO DEL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214280,
            "txPgProblema": "EL INADECUADO MANEJO DE RESIDUOS SÓLIDOS, USO INADECUADO DE RECURSOS HÍDRICOS Y LA NO FORESTACIÓN EN ZONAS AFECTADAS POR LA EROSIÓN.\nEL DISTRITO NO CUENTA CON RESERVORIO PROPIO Y DEPENDE DEL AGUA CONTAMINADA PROVENIENTE DEL DISTRITO DE PITUMARCA.",
            "txPgObjetivo": "•\tGESTIÓN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES A NIVEL CHECACUPE.\n•\tIMPLEMENTAR EL PROGRAMA DE SIEMBRA Y COSECHA DE AGUA EN COMUNIDADES CAMPESINAS DEL DISTRITO DE CHECACUPE.\n•\tIMPLEMENTAR LOS PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y/O EXÓTICAS.\n•\tPROYECTO DE EJECUCIÓN DE MEGA PROYECTO DE CANAL DE IRRIGACIÓN DEL VALLE DE PITUMARCA Y CHECACUPE.\n•\tELABORAR DE PIP PARA CONTAR CON UN RESERVORIO Y RED DE AGUA POTABLE PARA EL DISTRITO DE CHECACUPE.",
            "txPgIndicador": "•\tPIGARS.\n•\tCOMUNIDADES CAMPESINAS CON PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.\n•\tÁREAS FORESTADAS Y REFORESTADAS.\n•\tMEGA PROYECTO ELABORADO.\n•\tPIP PARA UNIVERSIDAD AUTÓNOMA DIEGO QUISPE TITO FILIAL CHECACUPE.\n•\tPIP PARA CAPTACIÓN DE AGUA PARA EL RESERVORIO DE AGUA DE CONSUMO HUMANO.",
            "txPgMeta": "•\tEL DISTRITO DE CHECACUPE GESTIONA ADECUADAMENTE SUS RESIDUOS SÓLIDOS MUNICIPALES.\n•\tMAYOR DISPONIBILIDAD DEL RECURSO HÍDRICO DEBIDAMENTE ADMINISTRADO.\n•\tPOBLACIÓN BENEFICIARIA GESTIONA SUS RECURSOS FORESTALES Y GENERA SUS INGRESOS ECONÓMICOS. \n•\tAMPLIACIÓN DE ÁREAS PRODUCTIVAS CON RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214323,
            "txPgProblema": "PLANES DE GOBIERNO LOCAL DESACTUALIZADOS E INEFICACES. EL HORIZONTE DEL PDC DE CHECACUPE AL 2030 VENCE EL 2025, \nLAS COMUNIDADES DEL DISTRITO NO CUENTAN CON PDC COMUNAL.\nCARENCIA DE ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "•\tIMPLEMENTAR EL PROCESO DE ACTUALIZACIÓN DEL PDC DISTRITAL.\n•\tACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "•\tPLAN DE DESARROLLO ACTUALIZADO.\n•\tINSTRUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "•\tEL DISTRITO SE GESTIONA PLANIFICADA Y ORDENADAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}