{
    "datoGeneral": {
        "idPlanGobierno": 27261,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b75975f0-2b47-479b-ba44-becdde110304.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5c74610d-fe64-423c-9fd4-c68b81ab0992.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223147,
            "txPgProblema": "ALTA INCIDENCIA DE ANEMIA EN NIÑOS MAYORES DE 6 MESES Y MENORES DE 5 AÑOS DE LA PROVINCIA DE ASCOPE",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE ANEMIA EN NIÑOS MAYORES DE 6 MESES Y MENORES DE 5 AÑOS EN LA PROVINCIA DE ASCOPE",
            "txPgIndicador": "PORCENTAJE DE NIÑOS DE 6 MESES Y MENORES DE 5 AÑOS SIN ANEMIA EN LA PROVINCIA DE ASCOPE",
            "txPgMeta": "25% DE NIÑOS DE 6 MESES Y MENORES DE 5 AÑOS SIN ANEMIA EN LA PROVINCIA DE ASCOPE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223151,
            "txPgProblema": "DESNUTRICIÓN INFANTIL EN LOS NIÑOS DE 0 A 4 AÑOS DE LA PROVINCIA DE ASCOPE",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE DESNUTRICIÓN INFANTIL EN LOS NIÑOS DE 0-4 AÑOS DE LA PROVINCIA DE ASCOPE",
            "txPgIndicador": "PORCENTAJES DE LA POBLACIÓN DE NIÑOS DE 0 A 4 AÑOS DE LA PROVINCIA D ASCOPE.",
            "txPgMeta": "75% DE NIÑOS DE 0 A 4 AÑOS DEL DISTRITO DE SIN DESNUTRICIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223157,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL ATENCIÓN",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE SALUD EN CONDICIONES ÓPTIMAS.",
            "txPgMeta": "LOGRAR EL 85% DE INFRAESTRUCTURA Y EQUIPAMIENTO OPTIMA EN CENTROS DE SALUD AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223162,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS MEDIANOS, PEQUEÑOS Y MICRO AGRICULTORES",
            "txPgObjetivo": "MEJORAR LA CAPACITACIÓN TÉCNICA A LOS MEDIANOS, PEQUEÑOS Y MICRO AGRICULTORES EN LA PROVINCIA DE ASCOPE.",
            "txPgIndicador": "PORCENTAJE DE LOS MEDIANOS, PEQUEÑOS Y MICRO AGRICULTORES CAPACITADOS DE LA PROVINCIA DE ASCOPE.\nDISMINUIR EL 40% LA FALTA DE CAPACITACIÓN PARA MEDIANOS, PEQUEÑOS Y MICRO",
            "txPgMeta": "DISMINUIR EL 40% LA FALTA DE CAPACITACIÓN PARA MEDIANOS, PEQUEÑOS Y MICRO AGRICULTORES CAPACITADOS DE LA PROVINCIA DE ASCOPE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223166,
            "txPgProblema": "DÉFICIT OFERTA HÍDRICA QUE NO PERMITE DAR COBERTURA LA DEMANDA CRECIENTE DE AGUA CON FINES DE RIEGO",
            "txPgObjetivo": "INCREMENTAR LA SUPERFICIE AGRÍCOLA BAJO RIEGO",
            "txPgIndicador": "PROYECTO HÍDRICO DE REPRESA ASCOPE APROBADO",
            "txPgMeta": "AL 2026 HACER REALIDAD EL PROYECTO HÍDRICO DE REPRESAS ASCOPE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223167,
            "txPgProblema": "ALTO ÍNDICE DE COMERCIO AMBULATORIO EN LA PROVINCIA DE ASCOPE.",
            "txPgObjetivo": "FORMALIZAR Y REUBICAR EL COMERCIO AMBULATORIO DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE COMERCIANTES AMBULATORIOS FORMALIZADOS.",
            "txPgMeta": "80% DE COMERCIANTES FORMALES AL AÑO 2026 EN LA PROVINCIA DE ASCOPE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223241,
            "txPgProblema": "DEFICIENTE GESTIÓN DE ÁREAS VERDES EN LA PROVINCIA DE ASCOPE.",
            "txPgObjetivo": "MEJORAR GESTIÓN DE ÁREAS VERDES EN LA PROVINCIA DE ASCOPE",
            "txPgIndicador": "PORCENTAJE CON EFICIENTE GESTIÓN DE LAS ÁREAS VERDES EN LA PROVINCIA DE ASCOPE",
            "txPgMeta": "40% DE LA POBLACIÓN CONTARAN CON EFICIENTE GESTIÓN DE ÁREAS VERDES EN LA PROVINCIA DE ASCOPE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223246,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA EN LA ZONA URBANA Y RURAL DE LA PROVINCIA DE ASCOPE",
            "txPgObjetivo": "MEJORAR EL SERVICIO PÚBLICO DE LIMPIEZA PÚBLICA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE LIMPIEZA PÚBLICA DEL DISTRITO. .",
            "txPgMeta": "80% DEL SERVICIO DE LIMPIEZA PÚBLICA COBERTURA DA EN LA PROVINCIA DE ASCOPE AL AÑO 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223254,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS A NIVEL PROVINCIAL.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS A NIVEL PROVINCIAL",
            "txPgIndicador": "PORCENTAJE DE LA COBERTURA\nDEL SERVICIO DE RECOJO DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS A NIVEL PROVINCIAL.",
            "txPgMeta": "90% DE LA POBLACIÓN CON COBERTURA DEL SERVICIO DE RECOJO DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS A NIVEL PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223259,
            "txPgProblema": "ALTO ÍNDICE DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE ASCOPE.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE ASCOPE.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON PARTICIPACIÓN EN LA LUCHA CONTRA LA CORRUPCIÓN",
            "txPgMeta": "80% DE ZONAS SEGURAS EN LA PROVINCIA DE ASCOPE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223263,
            "txPgProblema": "BAJA PARTICIPACIÓN Y VIGILANCIA CIUDADANA EN LA LUCHA CONTRA LA CORRUPCION",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN CIUDADANA EN LA LUCHA CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON PARTICIPACIÓN EN LA LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgMeta": "40% DE LA POBLACIÓN CON PARTICIPACIÓN EN LA LUCHA CONTRA LA CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223266,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS Y CONTROL DEL GASTO DE LOS RECURSOS PÚBLICOS",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS Y CONTROL DEL GASTO DE LOS RECURSOS PÚBLICOS",
            "txPgIndicador": "PORCENTAJE DE TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS Y CONTROL DEL GASTO DE LOS RECURSOS PÚBLICOS",
            "txPgMeta": "100% DE TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS Y CONTROL DEL GASTO DE LOS RECURSOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}