{
    "datoGeneral": {
        "idPlanGobierno": 24746,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/841097bc-31b9-4c77-88d8-3d6fd792cd81.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99c0b5c6-0740-447a-8262-068910e92c29.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165108,
            "txPgProblema": "1.1 LA INSEGURIDAD CIUDADANA ES HOY NUESTRO PRINCIPAL PROBLEMA.",
            "txPgObjetivo": "IMPULSAREMOS NUESTRO PROYECTO DE SEGURIDAD CIUDADANA “SEGURIDAD PARA TU FAMILIA”, EQUIPADO CON UN MODERNO CENTRO DE CONTROL, CON LA MEJOR TECNOLOGÍA EN CÁMARAS Y DRONES DE ALTA RESOLUCIÓN Y DEFINICIÓN, PATRULLAJE INTEGRADO CON LA PNP Y CON SERENOS LICENCIADOS DE LAS FUERZAS ARMADAS.\nRETOMAREMOS EL CODISEC, COMO UN ESPACIO DE DIALOGO Y COORDINACIÓN, EVALUACIÓN Y SEGUIMIENTO DE LAS POLÍTICAS EN MATERIA DE SEGURIDAD CIUDADANA.\nINVOLUCRAR A LOS VECINOS POR QUE LA SEGURIDAD SOMOS TODOS; TRABAJAREMOS CON MADRES BRIGADISTAS EN LAS AFUERAS DE LOS CENTROS EDUCATIVOS, IMPULSAREMOS CONVENIOS WACHIMAN SEGURO\n CON VECINOS ORGANIZADOS, Y COMO ALIADOS TENDREMOS A LOS MOTOTAXIS EN LA RED DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "MENOR % DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL, EL PRINCIPIO DE AUTORIDAD Y EL CONTROL DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165262,
            "txPgProblema": "1.2 ACCESO A LA SALUD DE TODOS NUESTROS VECINOS",
            "txPgObjetivo": "IMPULSAR LA PARTICIPACIÓN CIUDADANA EN LAS CAMPAÑAS DE SALUD PREVENTIVA, HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO, CON LA FORMACIÓN DE UN CENTRO PREVENTORIO DE SALUD, CON NUESTRO PROGRAMA: “SALUD PARA SAN JUAN”, IMPULSAREMOS ALIANZAS ESTRATÉGICAS CON EL SECTOR PÚBLICO Y PRIVADOS PARA NUESTRO POLICLÍNICO MUNICIPAL Y DESDE LA MML, LA CONSTRUCCIÓN DEL HOSPITAL MAYOR PARA SAN JUAN",
            "txPgIndicador": "PORCENTAJE (%) DE MADRES, NIÑOS, JÓVENES Y ADULTOS MAYORES ATENDIDOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y LA MEJORA DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165268,
            "txPgProblema": "1.3 ACCESO A LA EDUCACIÓN, A LA CULTURA Y LA HISTORIA DE SJM.",
            "txPgObjetivo": "CREACIÓN DE LA BIBLIOTECA MUNICIPAL – VIRTUAL.  “EDUCACION PARA TODOS” \nREACTIVAREMOS NUESTROS MUSEO “CIUDAD DE HEROES”, CON EVENTOS CULTURALES, ACADÉMICOS E HISTÓRICOS, “CONOCIENDO NUESTRA HISTORIA”",
            "txPgIndicador": "PORCENTAJE (%) DE NIÑOS, JÓVENES Y ADULTOS QUE NOS VISITAN Y PARTICIPAN DE NUESTROS EVENTOS CULTURALES Y ACADÉMICOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y EL ACCESO A LA EDUCACIÓN, CULTURA E HISTORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165288,
            "txPgProblema": "FINANCIAMIENTO MUNICIPAL, PROBLEMÁTICA Y PERSPECTIVAS.",
            "txPgObjetivo": "MEJORAR LA RECAUDACIÓN ECONÓMICA A TRAVÉS DEL REORDENAMIENTO TERRITORIAL URBANO, CATASTRO Y FISCALIZACIÓN TRIBUTARIA Y ADMINISTRATIVA.",
            "txPgIndicador": "PORCENTAJE (%) DE PREDIOS CATASTRADOS Y FISCALIZADOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165291,
            "txPgProblema": "FORTALECIENDO CAPACIDADES EN LA GESTIÓN DE PROYECTOS",
            "txPgObjetivo": "GESTIÓN EFECTIVA DEL DESARROLLO ECONÓMICO – MAPA DE LA RIQUEZA",
            "txPgIndicador": "PORCENTAJE % DE PROYECTOS IDENTIFICADOS Y GESTIONADOS",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165314,
            "txPgProblema": "CARTERA PESADA EN ESTADO DE MOROSIDAD.",
            "txPgObjetivo": "IMPULSAR UN PROGRAMA CULTURA TRIBUTARIA DE RECUPERACIÓN FINANCIERA EN ESTADO DE MOROSIDAD, DE MANERA DIRECTA Y/O TERCERIZADA.",
            "txPgIndicador": "PORCENTAJE (%) DE RECUPERACIÓN.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165318,
            "txPgProblema": "3.1 VIVIENDA Y FORMALIZACIÓN DE LA PROPIEDAD RINCONADA Y NUEVA RINCONADA.",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL EN RINCONADA Y NUEVA RINCONADA, GESTIÓN LOS SERVICIOS BÁSICOS, ZONIFICACIÓN Y COMPATIBILIDAD DE USO.",
            "txPgIndicador": "PORCENTAJE (%) DE POBLACIÓN BENEFICIADA.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y EL DESARROLLO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165324,
            "txPgProblema": "3.2 PRECARIEDAD DE LA VIVIENDA.",
            "txPgObjetivo": "PROGRAMA MI TECHO PROPIO MUNICIPAL, CON CRÉDITOS DE MI VIVIENDA Y EMILIMA",
            "txPgIndicador": "PORCENTAJE % DE FAMILIAS BENEFICIADAS",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y LA PARTICIPACIÓN VECINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165332,
            "txPgProblema": "3.3 TRÁNSITO Y VIABILIDAD.",
            "txPgObjetivo": "EJECUTAR UN PROGRAMA MASIVO DE RENOVACION URBANA, EN LA   RECUPERACIÓN DE PISTAS Y VEREDAS DETERIORADAS DE CONCRETO, CON NUEVA TECNOLOGÍA Y MEJOR COSTO.    \nEJECUTAR LA RECUPERACIÓN DE VEREDAS DE MANERA MANCOMUNADA CON LOS VECINOS.",
            "txPgIndicador": "PORCENTAJE (%) DE METROS CUADRADOS RECUPERADOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL CON PARTICIPACIÓN VECINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165343,
            "txPgProblema": "4.1 MODERNIZACIÓN INSTITUCIONAL, EN EL MARCO DE LAS POLÍTICAS DE MODERNIZACIÓN DEL ESTADO.",
            "txPgObjetivo": "CONTAR CON LOS DOCUMENTOS NORMATIVOS DE GESTIÓN ACTUALIZADOS.\nMEJORAR LA CONECTIVIDAD – INTERNET, SISTEMAS Y EQUIPOS INFORMÁTICOS. \nCONTAR CON SISTEMAS (SOFTWARE) QUE SIMPLIFIQUEN Y AGILICEN LOS PROCEDIMIENTOS ADMINISTRATIVOS.  \nADECUAR LA INFRAESTRUCTURA DE LOS AMBIENTES DE LA MUNICIPALIDAD, PARA UNA MEJOR ATENCIÓN A LOS VECINOS. \nFORTALECIMIENTO DE LAS CAPACIDADES COMPETITIVAS DE LOS SERVIDORES MUNICIPALES, HACIA UNA GESTIÓN, EFICIENTE, EFICAZ Y TRANSPARENTE.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LA META OEI 05 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165351,
            "txPgProblema": "4.2 LUCHA CONTRA LA CORRUPCIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SCI A TRAVÉS DE UNA DIRECTIVAS CLARAS Y TRANSPARENTES, QUE INVOLUCREN A TODOS LOS FUNCIONARIO Y SERVIDORES, FUNDAMENTALMENTE DE LAS ÁREAS CRÍTICAS O VULNERABLES.   \nESTABLECER EN LOS CONTRATOS LA CLÁUSULA ANTICORRUPCIÓN, ASÍ COMO HACER REFERENCIA EN LAS ORDENES DE SERVICIOS Y DE COMPRA, LOS TÉRMINOS ANTICORRUPCIÓN. \nESTABLECER LA OBLIGATORIEDAD DE LA D.J. ANTICORRUPCIÓN QUE DEBEN PRESENTAR LOS PROVEEDORES EN GENERAL. \nESTABLECER LA OBLIGATORIEDAD DE LA PRESENTACIÓN DE LA D.J. DE INTERESES AL ALCALDE, REGIDORES Y FUNCIONARIOS,\n HACIÉNDOSE EXTENSIVA A LOS SERVIDORES DE LAS ÁREAS CRÍTICAS O VULNERABLE.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LA META OEI 05 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165354,
            "txPgProblema": "4.3 FORTALECIENDO CAPACIDADES DE LOS FUNCIONARIOS Y SERVIDORES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECIENDO CAPACIDADES EN LA GESTIÓN MUNICIPAL, PARA MEJORAR LA EFICIENCIA Y EFICACIA EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LA META OEI 05 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}