{
    "datoGeneral": {
        "idPlanGobierno": 27040,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5506cf61-9152-4e98-9630-77cbd91eaa77.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2552d9ac-895c-41eb-95e1-b41dc78ed3cd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206009,
            "txPgProblema": "1.\tDEFICIENTE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS Y GARANTIZAR EL PATRIMONIO PÚBLICO Y PRIVADO.",
            "txPgIndicador": "-\tREDUCCIÓN DE ACTOS DELICTIVOS EN LA CIUDAD Y LOS DISTRITOS.",
            "txPgMeta": "-\tREDUCIR EN 60% LOS ACTOS DELICTIVOS EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206055,
            "txPgProblema": "2.\tFALTA DE ORDEN EN EL TRANSPORTE MENOR DE PASAJEROS.",
            "txPgObjetivo": "DESCONGESTIONAR LA CIUDAD Y LOS ESPACIOS URBANOS.",
            "txPgIndicador": "-\tEJERCICIO ORGANIZADO Y FORMALIZADO DE LA ACTIVIDAD DE TRANSPORTE DE PASAJEROS.",
            "txPgMeta": "MEJORAR LA TRANSITABILIDAD VEHICULAR EN UN 80%.\n-MEJORAR LOS SISTEMAS DE SEÑALIZACIÓN Y SEMAFORIZACIÓN EN UN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206072,
            "txPgProblema": "3.\tFALTA DE INFRAESTRUCTURA DEPORTIVA Y CULTURAL",
            "txPgObjetivo": "MEJORAR  EL DESARROLLO DE LA VIDA SANA Y EL DESARROLLO DE NUESTROS VALORES CULTURALES",
            "txPgIndicador": "-\tREVALORACIÓN DE ESTILOS DE VIDA SALUDABLE Y RELANZAMIENTO DE LA ACTIVIDAD CULTURAL EN TODOS LOS DISTRITOS DE LA PROVINCIA.",
            "txPgMeta": "-\tIMPLEMENTAR EL PARQUE FERIAL DE CHINCHA DONDE SE REALICEN LOS FESTIVALES MÁS SIGNIFICATIVOS DE LA PROVINCIA. -\tDESARROLLAR 25 PRESENTACIONES ARTÍSTICO MUSICALES ANUALES EN LA PLAZA DE LA CIUDAD DE CHINCHA.\n-\tAUMENTAR LA PRÁCTICA DEL DEPORTE DE LOS CIUDADANOS EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206152,
            "txPgProblema": "1.\tFALTA DE IMPULSO A LAS ACTIVIDADES DE INDUSTRIA CULTURAL.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE UN CALENDARIO TURÍSTICO CULTURAL ANUAL EN LA PROVINCIA Y SUS DISTRITOS, ARTICULADOS A UN EJE CENTRAL DE DESARROLLO.",
            "txPgIndicador": "-\tESPACIOS ACTIVOS DE ACTIVIDAD ARTÍSTICO CULTURAL.\n-\tCRONOGRAMA DE ACTIVIDADES ARTÍSTICAS APL",
            "txPgMeta": "-\tDESARROLLAR ACTIVIDADES ARTÍSTICO CULTURALES QUINCENALES EN LAS PLAZAS PÚBLICAS DE LA CIUDAD Y SUS DISTRITOS.\n-\tEJECUTAR UN CALENDARIO MENSUAL DE  FESTIVALES Y ACTIVIDADES DE LA INDUSTRIA CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206176,
            "txPgProblema": "1.\tFALTA DE DIVERSIFICACIÓN DE LA OFERTA PRODUCTIVA INDUSTRIAL",
            "txPgObjetivo": "OPTIMIZAR EL DESARROLLO DE LA ACTIVIDADES INDUSTRIALES QUE GENERE  EMPLEO PARA LA JUVENTUD Y LOS EMPRENDEDORES.",
            "txPgIndicador": "-\tIDENTIFICACIÓN DE LAS ÁREAS TERRITORIALES PARA LA IMPLEMENTACIÓN DEL PARQUE INDUSTRIAL DE CHINCHA.",
            "txPgMeta": "-IMPLEMENTACIÓN DEL PARQUE INDUSTRIAL DE CHINCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206433,
            "txPgProblema": "FALTA DE CAPACITACIÓN AL EMPRENDIMIENTO",
            "txPgObjetivo": "LOGRAR QUE LOS EMPRENDEDORES ASOCIEN SUS DESARROLLOS BASÁNDOSE EN LA INVESTIGACIÓN Y DESARROLLO (ID) DE PRODUCTOS Y SERVICIOS.",
            "txPgIndicador": "-\tORGANIZACIÓN DEL INSTITUTO DE DESARROLLO DEL TALENTO HUMANO.",
            "txPgMeta": "EL INSTITUTO DE DESARROLLO DEL TALENTO HUMANO, HABRÁ CAPACITADO A 500 EMPRENDEDORES CADA AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206451,
            "txPgProblema": "1.\tFALTA DE AGUA.",
            "txPgObjetivo": "MEJORAR LA OFERTA DE AGUA POTABLE Y EXTENDERLOS A LOS PUEBLOS QUE CARECEN DEL SERVICIO.",
            "txPgIndicador": "-\tRECUPERACIÓN DE SEMAPACH.\n-\tIMPLEMENTACIÓN DE UN PLAN DE EXPANSIÓN DEL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "-\tSEMAPACH  BAJO LA ADMINISTRACIÓN MUNICIPAL.\n-\tDOTACIÓN DEL SERVICIO DE AGUA A LOS ASENTAMIENTOS HUMANOS DE LA ZONA ALTA DE CHINCHA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206462,
            "txPgProblema": "2.\tDEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DE LA CIUDAD.",
            "txPgObjetivo": "MEJORAR EL TRATAMIENTO Y DISPOSICIÓN FINAL DE LA BASURA Y LOGRAR SU APROVECHAMIENTO ECONÓMICO",
            "txPgIndicador": "-\tDISEÑO DE UN PALAN DE GESTIÓN  PRODUCTIVA DE RESIDUOS SÓLIDOS EN LA CIUDAD.",
            "txPgMeta": "-\tIMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-\tIMPLEMENTACIÓN DEL RELLENO SANITARIO PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206476,
            "txPgProblema": "3.\tCALLES Y AVENIDAS DETERIORADAS",
            "txPgObjetivo": "RECONSTRUIR LA INFRAESTRUCTURA DE AVENIDAS, CON ENFOQUE ECOLÓGICO.",
            "txPgIndicador": "-\tPLAN DE RECONSTRUCCIÓN DE CALLES Y AVENIDAS DE LA CIUDAD.\n-\tUSO TECNIFICADO DE AGUAS RESIDUALES.\n-\tPLAN DE USO DE ENERGÍA SOLAR PARA ILUMINACIÓN DE ESPACIOS PÚBLICOS.",
            "txPgMeta": "-IMPLEMENTACIÓN DE UN SISTEMA DE APROVECHAMIENTO DE AGUAS SERVIDAS PARA REGADÍO DE ÁREAS VERDES DE LA CIUDAD.\n-ILUMINACIÓN DE PLAZAS Y AVENIDAS CON ENERGÍA SOLAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206499,
            "txPgProblema": "1.\tDESCONFIANZA CIUDADANA POR LOS COMPORTAMIENTOS ASOCIADOS A LA CORRUPCIÓN EN LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "RECUPERAR LA CONFIANZA Y EL RESPETO A LA AUTORIDAD, A TRAVÉS DE LA GESTIÓN PÚBLICA EN EL MARCO DE LA ÉTICA Y LA TRANSPARENCIA",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE MEDIOS DE ACCESO A LA INFORMACION MUNICIPAL.\n-\tTRANSPARENCIA EN LAS ADQUISICIONES Y CONTRATACIONES.\n-\tRENDICIÓN DE CUENTAS A LA CIUDADANÍA.",
            "txPgMeta": "-\tMEJORAR LA IMAGEN DEL FUNCIONARIO PÚBLICO MUNICIPAL.\n-\tMEJORAR LA PARTICIPACIÓN Y EL CONTROL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206511,
            "txPgProblema": "2.\tGESTIÓN INEFICAZ DE LOS RECURSOS PÚBLICOS",
            "txPgObjetivo": "MEJORAR SUSTANCIALMENTE LA EJECUCIÓN PRESUPUESTAL, MEJORANDO LA CALIDAD DEL GASTO EN BENEFICIO DE LA CIUDAD.",
            "txPgIndicador": "-\tDISMINUCIÓN DE LOS SALDOS PRESUPUESTALES.\n-\tDISMINUCIÓN DE LA DEVOLUCIÓN DE PRESUPUESTO AL TESORO PÚBLICO.",
            "txPgMeta": "-\tMEJORAR EN UN 80% LA EJECUCIÓN PRESUPUESTAL.\n-\tDISMINUIR EN 80% LA DEVOLUCIÓN DE PRESUPUESTO AL TESORO PÚBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206518,
            "txPgProblema": "3.\tGESTIÓN MUNICIPAL DESARTICULADA.",
            "txPgObjetivo": "OTORGAR UN ENFOQUE CORPORATIVO A LAS ÁREAS Y SERVICIOS DE LA MUNICIPALIDAD, CON EL FIN DE OPTIMIZAR EL RECURSO HUMANO Y AUMENTAR LA PRODUCTIVIDAD.",
            "txPgIndicador": "SE ESTRUCTURA EL REDISEÑO DE LA ESTRUCTURA ORGANIZATIVA MUNICIPAL, ORIENTÁNDOLA A UN MODELO CORPORATIVO.",
            "txPgMeta": "-\tCREACIÓN DE LA CORPORACIÓN MUNICIPAL QUE ARTICULE LOS SERVICIOS DE DESARROLLO DE INFRAESTRUCTURA URBANA; SERVICIOS DE SANEAMIENTO Y LIMPIEZA; SEGURIDAD CIUDADANA Y GESTIÓN DE ENERGÍA RENOVABLE Y SISTEMAS ECOLÓGICOS AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}