{
    "datoGeneral": {
        "idPlanGobierno": 18435,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5326e75-275e-4d97-9992-e116b24c851d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/091bcb56-6341-4661-84b5-606b8ed64cd3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168578,
            "txPgProblema": "1.- FALTA DE UN ÁREA DE TERRENO Y LA CONSTRUCCIÓN DE LA \"CASA HOGAR\" PARA ATENDER A ADULTOS MAYORES, MUJERES EMBARAZADAS, NIÑOS Y NIÑAS EN ESTADO DE RIESGO Y VULNERACIÓN Y OTROS CASOS ESPECIALES.",
            "txPgObjetivo": "1.- COMPRA DE UN ÁREA DE TERRENO Y CONSTRUCCIÓN DE LA \"CASA HOGAR\" PARA ATENDER A ADULTOS MAYORES, MUJERES EMBARAZADAS, NIÑOS Y NIÑAS EN ESTADO DE RIESGO Y VULNERACIÓN Y OTROS CASOS ESPECIALES.",
            "txPgIndicador": "1.- CONTAR CON UN ÁREA DE TERRENO Y CONSTRUIR LA \"CASA HOGAR\", Y ESTABLECER UN PLAN DE ATENCIÓN INTEGRAL A ADULTOS MAYORES, MUJERES EMBARAZADAS, NIÑOS Y NIÑAS EN ESTADO DE RIESGO Y VULNERACIÓN Y OTROS CASOS ESPECIALES.",
            "txPgMeta": "1.- GARANTIZAR LA ATENCIÓN A LOS ADULTOS MAYORES, MUJERES EMBARAZADAS, NIÑOS Y NIÑAS EN ESTADO DE RIESGO Y VULNERACIÓN Y OTROS CASOS ESPECIALES, EN UN AMBIENTE PROPIO DESTINADOS A LA POBLACIÓN MENCIONADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168622,
            "txPgProblema": "FALTA DE APOYO AL CAMPESINO PARA MEJORAR SU ECONOMÍA A TRAVÉS DE LA ATENCIÓN DE LA GANADERÍA Y AGRICULTURA EN TODA LA JURISDICCIÓN DEL DISTRITO",
            "txPgObjetivo": "DESARROLLAR PROYECTOS DE APOYO A LOS CAMPESINOS, CON ASISTENCIA TÉCNICA A FIN DE OTORGARLES: SEMILLAS MEJORADAS, ABONOS, FERTILIZANTES, ETC. ADEMÁS, SE CONTARÁ CON UN SEMENTAL DE GANADO VACUNO A DISPOSICIÓN DE\nTODOS LOS GANADEROS.",
            "txPgIndicador": "1.- CONTAR CON DIVERSOS APOYOS A FAVOR DE LOS CAMPESINOS PARA QUE MEJORAREN SU GANADERÍA Y AGRICULTURA EN TODA LA JURISDICCIÓN DEL DISTRITO.",
            "txPgMeta": "MEJORAR LA AGRICULTURA, GANADERÍA, ECONOMÍA Y LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168642,
            "txPgProblema": ".- FALTA CONSTITUIR LA CREACIÓN DE UNA COMISIÓN DE MEDIO AMBIENTE\nMUNICIPAL (CAM) DISTRITO DE CHILETE.",
            "txPgObjetivo": "APROBAR MEDIANTE ORDENANZA MUNICIPAL DISTRITAL LA CREACIÓN DE UNA COMISIÓN DE MEDIO AMBIENTE MUNICIPAL (CAM)\nDISTRITO DE CHILETE.",
            "txPgIndicador": "CONTAR UNA ORDENANZA MUNICIPAL DISTRITAL QUE APRUEBA LA CREACIÓN DE UNA COMISIÓN DE MEDIO AMBIENTE\nMUNICIPAL (CAM) DISTRITO DE CHILETE, COMO LA INSTANCIA PARTICIPATIVA ENCARGADA DE LA COORDINACIÓN Y LA CONCERTACIÓN DE LA POLÍTICA AMBIENTAL LOCAL, AFIANZANDO UNA ALIANZA ESTRATÉGICA CAPAZ DE AFRONTAR Y SOLUCIONAR LA PROBLEMÁTICA AMBIENTAL DEL DISTRITO DE\nCHILETE.",
            "txPgMeta": "CONTAR CON UNA COMISIÓN DE MEDIO AMBIENTE MUNICIPAL\n(CAM), - DISTRITO DE CHILETE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168663,
            "txPgProblema": ".- AUTORIDADES DEL CONCEJO MUNICIPAL DISTRITAL CHILETE NO RINDE CUENTAS AL PUEBLO.",
            "txPgObjetivo": "REALIZAR CABILDOS ABIERTOS Y SESIONES PÚBLICAS, CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN Y AUTORIDADES DE LA JURISDICCIÓN DEL DISTRITO CHILETE.",
            "txPgIndicador": "UN CABILDO ABIERTO Y SESIONES PÚBLICAS POR CADA AÑO DE TRABAJO, PARA RENDIR CUENTAS AL PUEBLO DE CHILETE, DE LA GESTIÓN Y ADMINISTRACIÓN DE LOS RECURSOS ECONÓMICOS.",
            "txPgMeta": "1.- LA POBLACIÓN DE CHILETE PARTICIPARÁ CADA AÑO DE UN CABILDO ABIERTO Y SESIONES PÚBLICAS PARA INFORMARSE Y TOMAR ACCIONES CONFORME A LEY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}