{
    "datoGeneral": {
        "idPlanGobierno": 24483,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b4bc17ce-fefd-493d-badd-0c94bd653cb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/42fa87ee-588e-4c5e-920c-530f50c60ab2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186839,
            "txPgProblema": "FALTA DE SERVICIOS DE SALUD DE PROXIMIDAD, PARA LOS HABITANTES DE SAN ISIDRO.",
            "txPgObjetivo": "“EN SAN ISIDRO, EL VECINO Y LA SALUD SON PRIMERO”\nEL OBJETIVO DE NUESTRO PLAN DE GOBIERNO EN SALUD ES LLEGAR Y GARANTIZAR UN ACCESO ÓPTIMO DE CALIDAD PARA NUESTROS VECINOS SANISIDRINOS LOGRANDO RESOLVER LAS BRECHAS DE INFRAESTRUCTURA, EQUIPAMIENTO, TECNOLOGÍA Y RECURSO HUMANO PARA HACER DE SAN ISIDRO UN DISTRITO PIONERO EN LA SALUD DE LIMA METROPOLITANA.",
            "txPgIndicador": "UN INDICADOR ES EL NÚMERO DE SANISIDRINOS BENEFICIADOS DE TODOS LOS SERVICIOS DE SALUD Y PROGRAMAS SOCIALES QUE DEBE BRINDAR LA MUNICIPALIDAD.",
            "txPgMeta": "FORTALECEREMOS LOS CENTROS DE SALUD, CON EQUIPAMIENTOS Y PROFESIONALES, PROPORCIONANDO UNA MAYOR COBERTURA EN SALUD A LOS SANISIDRINOS, CON UN MEJOR ACCESO A SERVICIOS DE SALUD Y CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201145,
            "txPgProblema": "AUSENCIA DE PROGRAMA CULTURAL PARA SAN ISIDRO.",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN Y AGENDA CULTURAL MENSUAL. FONDOS CONCURSABLES PARA ACTIVIDADES CULTURALES Y CREACIÓN DEL PATRONATO PARA LA CULTURA DISTRITAL",
            "txPgIndicador": "NUMERO DE CIUDADANOS Y VECINOS BENEFICIADOS CON LAS ACTIVIDADES CULTURALES.",
            "txPgMeta": "AUMENTAR EL NIVEL CULTURAL DEL VECINO SAN ISIDRINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201389,
            "txPgProblema": "CARENCIA DE SERVICIOS E INFRAESTRUCTURA Y BIENESTAR COTIDIANO PARA LOS SANISIDRINOS, DE TODAS LAS EDADES.",
            "txPgObjetivo": "CENTRO SOCIAL DEL ADULTO MAYOR SAN ISIDRO. CASA DE LA JUVENTUD SAN ISIDRINA. CENTROS DE ENCUENTROS VECINALES. PERMANENCIA DE APOYO PSICOLÓGICO PARA LOS SANISIDRINOS. CLÍNICA VETERINARIA MUNICIPAL. PET MOBIL. PET HOUSE. PET ALARMA.",
            "txPgIndicador": "NÚMERO DE ADULTOS MAYORES BENEFICIADOS POR LOS CENTROS SOCIALES DEL ADULTO MAYOR.\nNÚMERO DE PARQUES, PLAZAS Y PLAZUELAS EN CONDICIONES DE RECIBIR A LOS SANISIDRINOS CON RESPECTO AL TOTAL EXISTENTE EN EL DISTRITO.",
            "txPgMeta": "AUMENTAREMOS LAS ZONAS DE ESPARCIMIENTO AL AIRE LIBRE PARA LAS FAMILIAS SANISIDRINAS. LOGRAREMOS UN SAN ISIDRO VERDE, ORDENADO, CON PAZ Y TRANQUILIDAD DONDE NUESTROS NIÑOS Y NIÑAS PUEDAN JUGAR SEGUROS, NUESTROS ADULTOS MAYORES PUEDAN DISFRUTAR Y NUESTRAS MASCOTAS PUEDAN ESTAR SEGURAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201569,
            "txPgProblema": "NECESIDAD DE INCENTIVOS EN LA ECONOMÍA LOCAL PARA LAS ACTIVIDADES DE COMERCIO FORMAL.",
            "txPgObjetivo": "OPTIMIZAR LA INVERSIÓN PÚBLICA Y PROMOVER LA INVERSIÓN PRIVADA SOSTENIBLE.\nPROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL POR SECTORES DE ACTIVIDAD. INSTALACIÓN DEL “CENTRO DE PROMOCIÓN ECONÓMICA DE SAN ISIDRO” PARA ATRAER LAS MEJORES INVERSIONES Y EMPRENDIMIENTOS PARA EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EMPRESAS FORMALES CON SEDE EN EL DISTRITO Y PARTICULARMENTE EN EL CENTRO FINANCIERO.",
            "txPgMeta": "MEJORES NEGOCIOS CON PLANES DE DESARROLLO SOSTENIBLE Y ADAPTADOS A LOS MÁS ALTOS NIVELES REQUERIDOS POR LA GESTIÓN EDIL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201887,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN E INFRAESTRUCTURA.\nBAJOS NIVELES DE CIENCIA, TECNOLOGÍA E INNOVACIÓN.",
            "txPgObjetivo": "SAN ISIDRO SMART CITY\nCENTRO TECNOLÓGICO DE INVESTIGACIÓN Y DESARROLLO.",
            "txPgIndicador": "NÚMERO DE VECINOS QUE HACEN USO DE LOS RECURSOS TECNOLÓGICOS EN EL DISTRITO.",
            "txPgMeta": "MEJORAREMOS LA EFICIENCIA ENERGÉTICA PARA UN MEJOR USO DE LOS RECURSOS DISPONIBLES DE FORMA AUTOMÁTICA E INTELIGENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201951,
            "txPgProblema": "NECESIDAD DE REVALORIZAR EL TURISMO EN SAN ISIDRO.",
            "txPgObjetivo": "PUESTA EN VALOR DE LA ZONA DE PLAYA PARA USO DE LOS VECINOS E IMPLEMENTACIÓN DEL PRIMER FUNICULAR PARA LLEGAR AL NUEVO MALECÓN.\nPUESTA EN VALOR DE LAS HUACAS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE VISITAS A LOS LUGARES TURÍSTICOS Y DE INTERÉS EN SAN ISIDRO.",
            "txPgMeta": "REVALORIZAREMOS EL TURISMO EN SAN ISIDRO, PARA QUE LA POBLACIÓN PUEDA GOZAR DE LUGARES DE VISITA Y ESPARCIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202009,
            "txPgProblema": "FALTA DE MEDIDAS DE PROTECCIÓN CONTRA LA POLUCIÓN ATMOSFÉRICA.\nINAPROPIADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORA EN LA FRECUENCIA DE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS DURANTE HORAS APROPIADAS.",
            "txPgIndicador": "NUMERO DE TONELADAS DE RESIDUOS SÓLIDOS RECOLECTADOS EN EL DISTRITO, SEAN ESTOS O NO DE ORIGEN DOMICILIARIO.",
            "txPgMeta": "MÁXIMA REDUCCIÓN DE RESIDUOS SÓLIDOS EN LAS CALLES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202182,
            "txPgProblema": "EXCESIVA CONTAMINACIÓN VISUAL Y SONORA.",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN VISUAL, SONORA (CLAXON CERO) Y AMBIENTAL.\n\nPROGRAMAS DE CONCIENTIZACIÓN SOBRE LOS RIESGOS, MOLESTIAS Y DAÑOS QUE GENERAN LOS RUIDOS EN LA SALUD FÍSICA Y MENTAL.\nSUPERVISIÓN Y FISCALIZACIÓN DE LA EMISIÓN DE RUIDOS MOLESTOS MEDIANTE SONÓMETROS CLASE 1, A FIN CONTROLAR LA CONTAMINACIÓN SONORA EXISTENTE EN ZONAS RESIDENCIALES Y COMERCIALES DEL DISTRITO.",
            "txPgIndicador": "MEDIDA DE LOS NIVELES DE CONTAMINACIÓN SONORA, CON RESPECTO A LOS NIVELES MÁXIMOS RECOMENDADOS DE 40 DECIBELES DURANTE LA NOCHE Y DE 65 DECIBELES DURANTE EL DÍA.",
            "txPgMeta": "MEJOR MARCO DE VIDA PARA LOS SANISIDRINOS, QUIENES GOZARÁN DE UN NIVEL MÍNIMO DE CONTAMINACIÓN SONORA, RECOMENDADO PARA SU SALUD Y MEJOR DESEMPEÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202354,
            "txPgProblema": "SISTEMAS OBSOLETOS PARA UNA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN, FOMENTANDO UNA ADMINISTRACIÓN TRANSPARENTE EN LA MUNICIPALIDAD. OPTIMIZAR LA ATENCIÓN MUNICIPAL DE LOS VECINOS, Y EL DESARROLLO DEL DISTRITO AL NIVEL DE LAS MEJORES CIUDADES DEL MUNDO. IMPLEMENTACIÓN DE LA CERTIFICACIÓN ISO 37001 PARA UNA GESTIÓN ANTISOBORNO",
            "txPgIndicador": "INGRESOS TRIBUTARIOS POR AÑO CON RESPECTO AL PRESUPUESTO DE INGRESOS ANUAL.\nMEDIDA DEL NIVEL DE SATISFACCIÓN DEL CIUDADANO SANISIDRINO CON RESPECTO A LA ATENCIÓN Y SOLUCIONES ADMINISTRATIVAS ASÍ COMO EXPEDIENTES PROCESADOS DURANTE EL AÑO EN CURSO CON RESPECTO AL AÑO ANTERIOR",
            "txPgMeta": "AUMENTAREMOS LA PRODUCTIVIDAD EN LA GESTIÓN MUNICIPAL.\nREDUCIREMOS CONSIDERABLEMENTE LOS NIVELES DE CORRUPCIÓN QUE PUEDAN EXISTIR, LOGRANDO POSICIONAR SAN ISIDRO COMO UN EJEMPLO DE LUCHA CONTRA LA CORRUPCIÓN. FORTALECEREMOS EL GOBIERNO DIGITAL PARA LA TRANSPARENCIA DE LA GESTIÓN CON LOS SANISIDRINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202632,
            "txPgProblema": "INSEGURIDAD EN CERCANÍA DE COLEGIOS E INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MAYOR PATRULLAJE DE NUESTROS EQUIPOS DE SERENAZGO EN COORDINACIÓN CON LA PNP.\nSENSIBILIZACIÓN A LOS PELIGROS DEL BULLYING ESCOLAR.",
            "txPgIndicador": "SE DEBERÁ TRABAJAR SOBRE LA REDUCCIÓN DE DELITOS REGISTRADOS EN EL AÑO 2021 CON RESPECTO DEL AÑO 2022 Y SUCESIVAMENTE.",
            "txPgMeta": "MEJORAR LA SEGURIDAD Y PROTECCIÓN DE LOS ESTUDIANTES SANISIDRINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}