{
    "datoGeneral": {
        "idPlanGobierno": 26705,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5c8647b-1f3f-4073-b528-6e85d88cef63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/707cc7cc-4711-4f96-a36d-fde2fc2d2761.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210960,
            "txPgProblema": "1.\tDÉFICIT DE COBERTURA DE SALUD EN LA POBLACIÓN",
            "txPgObjetivo": "•\tREAPERTURA Y MEJORAS DE LOS PROGRAMAS MÉDICO DE FAMILIA, ODONTÓLOGO POR COLEGIO, PSICÓLOGO POR COLEGIO Y NUTRICIONISTAS POR COLEGIO\n•\tCOGESTIÓN DE LA CONSTRUCCIÓN DEL HOSPITAL II DE ESSALUD TARMA. \n•\tCO FINANCIAMIENTO DE PROFESIONALES MÉDICOS ESPECIALIADOS CARENTES EN TARMA, EQUIPAMIENTO ESPECIALIZADO, FARMACIA MUNICIPAL. \n•\tMEJORA EN OFERTA DE VÍAS RECREATIVAS Y SALUBRIDAD",
            "txPgIndicador": "•\tREDUCCIÓN DE LOS INDICADORES DE ANEMIA, REDUCCIÓN DE LA MORTALIDAD MATERNA Y TODOS LOS INDICADORES NACIONALES DE SALUBRIDAD.",
            "txPgMeta": "•\tACCESO DE COBERTURA A LA POBLACIÓN TARMEÑA EN 95% DE LA POBLACIÓN.\n•\tTURISMO EN SALUD QUE INCREMENTA LA ACTIVIDAD ECONÓMICA Y SOCIAL EN LA PROVINCIA DE TARMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210975,
            "txPgProblema": "2.\tAUSENCIA DE PROGRAMAS SOCIALES ORIENTADOS A LA POBLACIÓN SIN CONCERTACIÓN CON LA POBLACIÓN.",
            "txPgObjetivo": "•\tPROGRAMAS DE DESARROLLO HUMANO Y PERSONAL PARA TODA LA POBLACIÓN (ESCUELA PRE UNIVERSITARIA, APRENDIZAJE DE INGLÉS, ETC) \n•\tCREACIÓN DE LA CASA DE LA CULTURA Y JUVENTUD CON MÚLTIPLES PROGRAMAS DE DESARROLLO PERSONAL PERMANENTE.\n•\tCONTRUCCIÓN DEL NUEVO PALACIO MUNICIPAL CON CENTRO DE CONVENCIONES, CENTRO DE NEGOCIOS, TEATRO MUNICIPAL, ANFITEATRO. \n•\tBIBLIOTECA MUNICIPAL DIGITALIZADA. \n•\tAMPLIACIÓN E IMPLEMENTACIÓN DEL MUSEO PROVINCIAL \n•\tCREACIÓN DE LAS ESCUELAS DEPORTIVAS DE CARÁCTER PERMANENTE\n•\tCURSOS Y CONGRESOS DE CAPCITACIÓN TÉCNICO – PRODUCTIVA \n•\tPLAN CONCERTADO PROVINCIAL.",
            "txPgIndicador": "•\tINDICADORES DE DESARROLLO PERSONAL Y DESTREZAS ADQUIRIDAS EN LOS PROGRMAS REALIZADOS DE ACUERDOS A SUS OBJETIVOS.",
            "txPgMeta": "•\t100% PROGRAMAS ACTIVOS Y A LA POBLACION.\n•\t100% DE CONSTRUCCIÓNES DE INFRAESTRUCTURA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210986,
            "txPgProblema": "3.\tAGUA DE CALIDAD, SANEAMIENTO BÁSICO Y DISPOSICIÓN DEFINITIVA DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgObjetivo": "•\tCULMINACIÓN Y MEJORAS DE LA PLANTA DE TRATAMEINTO DE AGUA. \n•\tCREACIÓN DE RESERVORIOS EN POLOS DE LA CIUDAD. \n•\tINICIO Y CULMINACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL.\n•\tPROGRAMA DE CAMBIO DE RED DEL SANEAMIENTO BÁSICO POR ETAPAS.\n•\tPLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "•\tPROYECTOS Y PROGRAMAS DE INVERSIÓN DE CARÁCTER PROGRESIVO Y CREACION DE LOS IOARS PERTINENTES DEL CASO.",
            "txPgMeta": "•\t100% DE SANEAMIENTO BÁSICO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210997,
            "txPgProblema": "4.\tFALTA DE APOYO ECONÓMICO AL POBLADOR TARMEÑO EMPRENDEDOR Y PYMES",
            "txPgObjetivo": "•\tCREACIÓN DE LA CAJA DE AHORRO MUNICIPAL TARMEÑA",
            "txPgIndicador": "•\tMEJORA EN LAS ACTIVIDADES ECONÓMICAS Y CRECIMEINTO DEL COMERCIO INTERNO Y EXTERNO TARMEÑO",
            "txPgMeta": "•\t100% DE APOYO A LA PEA Y AGRICULTURA TARMEÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211003,
            "txPgProblema": "5.\tFALTA DE ORGANIZACIÓN DEL COMERCIO INTERNO E INFRAESTRUCTUR DE MERCADOS. FALTA DE CONSOLIDACIÓN DEL CIRCUITO TURÍSTICO INTERNO.",
            "txPgObjetivo": "•\tMEJORA DE INFRAESTRUCTURA DE MERCADOS EXISTENTES CON AMPLIACIÓN DE SU INFRAESTRUCTURA CON CREACIÓN DE NUEVOS STANDS PARA LOS COMERCIANTES FORMALES Y FORMALIZACIÓN DE LOS INFORMALES. • CREACIÓN DE NUEVO MERCADOS NECESARIOS PARA EL DESARROLLO SOCIOECONÓMICO TARMEÑO.\n•\tCREACIÓN DEL CAMPO FERIAL TARMEÑO. \n•\tCULMINACIÓN DE TRIBUNAS DEL ESTADIO MUNICIPAL Y STANDS. \n•\tNUEVO CAMAL MUNICIPAL CON FRIGORÍFICO.\n•\tCREACIÓN E IMPULSO DEL PROPIO CIRCUITO INTERNO TARMEÑO CON AFIANZAMIENTO DE NUESTRAS TRADICIONES Y CULTURA.",
            "txPgIndicador": "•\tFORMALIZACIÓN DEL MECADO INFORMAL CON INDICADORES DE CRECIMIENTO DE INGRESOS A LAS ARCAS MUNICIPALES.",
            "txPgMeta": "•\t100% DE INFRAESTRUCTURA PARA MERCADOS, ECONOMÍA AGROPECUARIA Y TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211012,
            "txPgProblema": "6.\tFALTA DE APOYO PARA EL DESARROLLO ECONÓMICO PERSONAL",
            "txPgObjetivo": "•\tPROGRAMA “SUPEREMONOS JUNTOS” ENCARGADO DE VENTA Y COLOCACIÓN DE PRODUCTOS DE CARÁCTER NACIONAL E INTERNACIONAL",
            "txPgIndicador": "INDICE DE VENTAS Y COLOCACIÓN DE PRODUCTOS TARMEÑOS A LOS MERCADOS OBJETIVO.",
            "txPgMeta": "•\tACTIVIDAD ECONÓMICA PRODUCTIVA AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211022,
            "txPgProblema": "7.\tORNATO CIUDADANO DESCUIDADO, FOCOS DE BASURA DISPERSOS EN LA CIUDAD",
            "txPgObjetivo": "•\tPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tPLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n•\tMEJORA DE PISTAS, PARQUES Y JARDINES, ACERAS Y SEÑALIZACIÓN, MIRADORES TURÍSTICOS.\n•\tSISTEMA DE RECOJO DE RESIDUOS SÓLIDOS. \n•\tPLANTA DE ASFALTADO",
            "txPgIndicador": "•\tDISMINUCIÓN DE FOCOS DE HACINAMIENTO DE BOTADEROS DE BASURA.\n•\tMEJORA DEL ORNATO DE LA CIUDAD.",
            "txPgMeta": "•\t100% DE EJECUCIÓN EN PARQUES Y JARDINES. \n•\tRECOJO DE BASURA AL 100% EFECTIVA CON DISPOSICIÓN FINAL. \n•\tMEJORA DE REGADIOS SIN FOCOS DE INFECCIÓN.\n•\tPLANTA DE ASFALTADO AL 100% DE SU FUNCIONAMIENTO Y DISPOSICIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211030,
            "txPgProblema": "8.\tHACINAMIENTO DEL PARQUE AUTOMOTOR Y ANIMALES EN ABANDONO",
            "txPgObjetivo": "•\tREORDENAMIENTO VIAL – CREACIÓN DE CICLOVÍAS.\n•\tNUEVOS TERMINALES TERRESTRES. \n•\tSISTEMA DE PROTECCIÓN Y DEFENSA ANIMAL, ATAQUE DE FOCOS DE CONTAMINACIÓN ANIMAL.",
            "txPgIndicador": "•\tCONTROL VEHICULAR CON SISTEMA VIAL DE TRANSITO.\n•\tCASA AMIGO DE LOS ANIMALES.",
            "txPgMeta": "•\t100% DE REORDENAMIENTO VIAL. \n•\t0% DE EXISTENCIA DE ANIMALES EN ABANDONO Y 100% DE ERRADICACIÓN DE FOCOS CONTAMINANTES POR ANIMALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211039,
            "txPgProblema": "9.\tBASURA Y DESPERDICIOS EXISTENTES EN RIOS Y CARRETERAS Y PRESENCIA DE DEFORESTACIÓN PROVINCIAL.",
            "txPgObjetivo": "•\tLIMPIEZA Y DESCOLMATACIÓN DE RÍOS USO E IMPLMENTACION DE DESARENADORES.\n•\tREFORESTACIÓN PROGRAMÁTICA",
            "txPgIndicador": "•\tMEJORA DE CONTAMINACIÓN DE RÍOS.\n•\tINCRMENTO DE AREAS VERDES.",
            "txPgMeta": "•\t100% DE RECUPERACIÓN DE RÍOS Y LUGARES ECOLÓGICOS.\n•\t100% DE REFORESTACIÓN EN ZONAS ESTRATÉGICAS DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211048,
            "txPgProblema": "10.\tDÉFICIT DE GESTIÓN ADMINISTRA MUNICIPAL",
            "txPgObjetivo": "•\tMEJORA EN EL ROF, MOF, MAPRO, TUPA, ETC. MEJORA – REORGANIZACIÓN DE GERENCIAS, NUEVO ORGANIGRAMA ESTRUCTURAL Y FUNCIONAL. \n•\tCORTE ADMINISTRATIVO – ESTADÍSTICO DE LAS CUENTAS DE ARCAS MUNICIPALES \n•\tREGORGANIZACIÓN Y EVALUACIÓN TÉCNICO – ADMINISTRATIVA DE LA EPS SIERRA CENTRAL.\n•\tEVALUACIÓN DE LA EJECUCIÓN PRESUPUESTAL Y PROYECTOS EN EJECUCIÓN.\n•\tMEJORA DEL SISTEMA DE SERENAZGO Y RED DE CÁMARAS DE VIGILANCIA.",
            "txPgIndicador": "•\tINDICADORES ADMINISTRATIVOS DE GESTIÓN Y PRODUCTOS DE GESTIÓN.",
            "txPgMeta": "•\tMUNICIPALIDAD GERENCIAL Y ADMINISTRATIVA AL 100% DE SU PRODUCTIVIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211057,
            "txPgProblema": "11.\t- FALTA DE TRANSPARENCIAS ADMINISTRATIVA Y PROCESOS TÉCNICO - JUDICIALES",
            "txPgObjetivo": "•\tCONTRATA POR CONCURSO PÚBLICO \n•\tMEJORA DEL SISTEMA DE RECAUDACIÓN MUNICIPAL. \n•\tOPTIMIZACIÓN Y RACIONALIZACIÓN DE RECURSOS HUMANOS",
            "txPgIndicador": "•\tMEJORA EN LA CALIDAD DE ATENCIÓN.",
            "txPgMeta": "•\tSIMPLIFICACIÓN ADMINISTRATIVA AL 100%. \n•\t5% DE PROCESOS ADMINISTRATIVOS PENDIENTES AL TERMINAR LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211064,
            "txPgProblema": "12.\tINEFICIENCIA EN INCREMENTO DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "•\tMUNICIPIO GENERADOR DE RECURSOS PROPIOS A TRAVÉS DE EMPRESAS MUNICIPALES QUE INCREMENTEN RDR \n•\tINCREMENTO DEL PRESUPUESTO ANUAL CON GESTIONES AL MEF",
            "txPgIndicador": "•\tINCREMENTO DEL PRESUPUESTO ANUAL DE APERTURA Y MODIFICADO.",
            "txPgMeta": "•\t100% DE EJECUCIÓN DE GASTO. \n•\t100% DE FUENTES DE FINANCIAMIENTO EXTERNOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}