{
    "datoGeneral": {
        "idPlanGobierno": 23896,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6647672c-93d3-44f6-84b1-9c176d1e2ebe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5e24e774-a94a-45ee-890b-1ad0db959cf6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183322,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS DE SALUD EN TÉRMINOS SOCIALMENTE ACEPTABLES DE SEGURIDAD, OPORTUNIDAD Y CALIDAD",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS IPRESS",
            "txPgIndicador": "PRECARIA INFRAESTRUCTURA DE LOS IPRESS",
            "txPgMeta": "LOGRAR QUE LA  INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS 06 IPRESS SEA COMO INDICA LA NTS N° 113-MINSA/DGIEM-V.01-2015.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183349,
            "txPgProblema": "FALTA DE AULAS E INFRAESTRUCTURA DEFICIENTE DE LOS COLEGIOS SECUNDARIOS, E INFRAESTRUCTURA DEFICIENTE DE NIVEL PRIMARIO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN NIVEL PRIMARIO Y SECUNDARIO",
            "txPgIndicador": "MEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN NIVEL PRIMARIO Y SECUNDARIO",
            "txPgMeta": "AMPLIACIÓN Y CONSTRUCCIÓN DE 06 COLEGIOS SECUNDARIOS Y \n18 INSTITUCIONES PRIMARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183374,
            "txPgProblema": "FALTA DE UNA CASA SUPERIOR DE ESTUDIOS.",
            "txPgObjetivo": "GENERAR CONDICIONES DE SUPERACIÓN PROFESIONAL",
            "txPgIndicador": "JÓVENES CON DESEOS DE SUPERACIÓN SIN OPORTUNIDAD EDUCATIVA.",
            "txPgMeta": "CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO Y CONVENIOS CON UNIA U OTRO, PARA LA FORMACIÓN PROFESIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183405,
            "txPgProblema": "ALTO NIVEL DE POBREZA EN LA POBLACIÓN GENERAL  Y COMUNIDADES  INDÍGENAS",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE POBREZA EXTREMA DE LA POBLACIÓN GENERAL  Y COMUNIDADES  INDÍGENAS",
            "txPgIndicador": "ALTA INCIDENCIA DE POBREZA EXTREMA",
            "txPgMeta": "REDUCIR EN UN 40% EL NIVEL DE POBREZA A  TRAVÉS DE PROYECTOS PRODUCTIVOS, COMO: EL PROYECTO  MAÍZ, LA PISCIGRANJA Y EL PROYECTO PARA MEJORA DE LA GANADERÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183434,
            "txPgProblema": "FALTA DE EMPLEO PARA LA POBLACIÓN EN GENERAL",
            "txPgObjetivo": "FOMENTAR FUENTES DE EMPLEO PARA LA POBLACIÓN ECONÓMICAMENTE ACTIVA",
            "txPgIndicador": "BAJOS NIVELES ECONÓMICOS EN  LAS FAMILIAS.",
            "txPgMeta": "LOGRAR QUE EL 60% DE FAMILIAS SEAN BENEFICIARIOS DE LAS ACTIVIDADES DIVERSAS A REALIZARSE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183454,
            "txPgProblema": "DIFÍCIL DESPLAZAMIENTO INTERURBANO DE PERSONAS Y/O MERCANCÍAS ANTE SU ELEVADO COSTO, TIEMPOS O INSEGURIDAD EN LOS DISTINTOS MODOS DEL SISTEMA DE TRANSPORTE",
            "txPgObjetivo": "OPTIMIZAR EL DESPLAZAMIENTO INTERURBANO Y CONECTIVIDAD DE LA POBLACIÓN EN SUS DIFERENTES CASERÍOS",
            "txPgIndicador": "RED VIAL INTERPROVINCIAL SIN ASFALTO Y 80% DE VÍA  VECINAL PÉSIMA.",
            "txPgMeta": "GESTIONAR PARA EL ASFALTO DE VÍA INTERPROVINCIAL  Y LOGRAR AL 100% QUE LA  VÍA VECINAL EN GENERAL SE ENCUENTRE EN PERFECTAS CONDICIONES DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183482,
            "txPgProblema": "POBLACIÓN E INFRAESTRUCTURA PÚBLICA, EXPUESTA Y VULNERABLE ANTE LA OCURRENCIA DE PELIGROS GENERADOS POR FENÓMENOS DE ORIGEN NATURAL E INDUCIDOS POR LA ACCIÓN HUMANA.",
            "txPgObjetivo": "FOMENTAR  LA INCORPORACIÓN DE PRÁCTICAS AMBIENTALES SOSTENIBLES EVITANDO LA EXTRACCIÓN INDISCRIMINADA DE MATERIALES.",
            "txPgIndicador": "CASERÍOS EN GRAVE RIESGO DE DESAPARECER POR CORRIENTES DEL RIO PACHITEA.",
            "txPgMeta": "CREACIÓN DE MUROS DE CONTENCIÓN Y/O DESCOLMATACION DEL RIO PACHITEA, CUYAS LOCALIDADES QUE SE ENCUENTRAN EN LAS RIVERAS DEL RIO COMO SON: CCNN DOS UNIDOS, PUEBLO LIBRE, NUEVA UNIÓN Y ANTIGUA HONORIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183504,
            "txPgProblema": "INADECUADA GESTIÓN DE LA CALIDAD AMBIENTAL EN EL DISTRITO DE HONORIA.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE CALIDAD AMBIENTAL DE LAS INSTITUCIONES PÚBLICAS DE LA REGIÓN HUÁNUCO",
            "txPgIndicador": "PORCENTAJE DE HOGARES CONSIDERAN QUE EL AIRE SE ENCUENTRA CONTAMINADO EN SU  BARRIO.",
            "txPgMeta": "LOGRAR  EN UN 40%  DE PRÁCTICAS SALUDABLES PARA  EVITAR CONTAMINACIÓN DE NUESTRO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183531,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS FORESTALES Y DE LA FAUNA SILVESTRE.",
            "txPgObjetivo": "MEJORAR EL MANEJO DE RECURSOS FORESTALES Y DE LA FAUNA SILVESTRE A NIVEL DISTRITAL.",
            "txPgIndicador": "GRANDES EXTENSIONES DE SUPERFICIES DEFORESTADAS Y FAUNA SILVESTRE EN EXTINCIÓN",
            "txPgMeta": "RECUPERAR ZONAS DEGRADADAS  EN UN 20% A TRAVÉS DE PROYECTOS AGROFORESTALES Y FORESTALES, Y EVITAR CAZA DE FAUNA SILVESTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183556,
            "txPgProblema": "MUNICIPIO  CON DÉBIL PLANIFICACIÓN Y GESTIÓN URBANA INEFICIENTE Y POCO INSTRUMENTADA",
            "txPgObjetivo": "FORTALECER LA PLANIFICACIÓN Y GESTIÓN DEL MUNICIPIO  DEL DISTRITO DE HONORIA.",
            "txPgIndicador": "MUNICIPIO EN GRAVE RIESGO POR NO CONTAR CON INSTRUMENTOS DE GESTIÓN ADECUADOS Y EFICIENTES.",
            "txPgMeta": "LOGRAR AL 100% QUE  LA MUNICIPALIDAD CUENTE CON INSTRUMENTOS DE PLANIFICACIÓN Y GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183585,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DE LOS SERVIDORES PÚBLICOS EN HONORIA.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES TÉCNICAS DE LOS SERVIDORES  PÚBLICOS DE HONORIA",
            "txPgIndicador": "CONTRATAR SERVIDORES PÚBLICOS  SEGÚN PERFIL PROFESIONAL.",
            "txPgMeta": "LOGRAR UNA EXCELENTE  GESTIÓN Y BUEN  CUMPLIMIENTO DE METAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183622,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DE LAS INSTITUCIONES EN HONORIA",
            "txPgObjetivo": "FORTALECER  LAS DIFERENTES INSTITUCIONES PRESENTES  PARA UN TRABAJO  UN TRABAJO ARTICULADO",
            "txPgIndicador": "POCA  PRESENCIA DE FRENTE DE DEFENSA, RONDAS CAMPESINA, IGLESIA Y OTRAS INSTITUCIONES.",
            "txPgMeta": "LOGRAR QUE EL 100% DE INSTITUCIONES SE ARTICULEN  HACIA EL  DESARROLLO SOSTENIBLE EN HONORIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}