{
    "datoGeneral": {
        "idPlanGobierno": 24025,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/adaa7c71-efde-4372-9df9-fd3b8f7c3177.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03117841-cbe9-49d8-ad59-0e66748bc043.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181425,
            "txPgProblema": "1.  SALUD Y BIENESTAR \nCRISIS DE LA SALUD MENTAL POST PANDEMIA Y AUSENCIA DE ACCIONES QUE GENEREN BIENESTAR EN LA POBLACIÓN.\nDESNUTRICIÓN INFANTIL Y BAJO PESO AL NACER",
            "txPgObjetivo": "DESARROLLAR PROGRAMA INTERSECTORIAL DE PROMOCIÓN, PROTECCIÓN Y RESTABLECIMIENTO DE LA SALUD MENTAL Y BIENESTAR",
            "txPgIndicador": "NO DE ACCIONES DE DE PROMOCIÓN DE LA SALUD MENTAL NO DE ACCIONES DE PREVENCIÓN EN SALUD MENTAL NO DE PERSONAS BENEFICIADAS CON ACCIONES DE PROMOCIÓN Y PREVENCIÓN NO DE ACCIONES DE BIENESTAR IMPLEMENTADA S NO DE PERSONAS QUE PARTICIPAN EN ACCIONES DE BIENESTAR",
            "txPgMeta": "-PROGRAMA INTERSECTORIAL DE PROMOCIÓN, PROTECCIÓN Y RESTABLECIMIENTO DE LA SALUD MENTAL Y BIENESTAR  * ACTIVIDADES DE PROMOCION Y PREVENCION  *ACTIVIDADES DE BIENESTAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181561,
            "txPgProblema": "1. FALTA DE OPORTUNIDADES DE EMPLEO FORMAL .\n2. COMERCIO AMBULATORIO INFORMAL EN ZONAS DE ALTO TRANSITO \n3. INADECUADA IMPLEMENTACIÓN DE LOS PROGRAMAS DE REACTIVACIÓN ECONÓMICA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA ACTIVIDAD PRODUCTIVA FORMAL EN EL DISTRITO DE SAN JUAN. \n \n - FOMENTAR LA ASOCIATIVIDAD \nGENERAR ESPACIOS PÚBLICOS ADECUADOS",
            "txPgIndicador": "N° DE EMPRESAS FORMALIZADAS",
            "txPgMeta": "PROGRAMA DE EMPLEO PARA LA RE ACTIVACIÓN ECONÓMICA DE LOS 23 CASERÍOS DE SAN JUAN. • ALIANZAS ESTRATÉGICAS CON EL SECTOR PÚBLICO Y PRIVADO \n¿ MESA INTERSECTORIAL  \n-PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181694,
            "txPgProblema": "PLAN DE DESARROLLO URBANO DESACTUALIZADO \nFALTA DE ACCESO AL SERVICIO DE AGUA POTABLE (EL 68% DE HOGARES NO ACCEDE AL SERVICIO) (CASERÍOS). \nINADECUADO RECOJO, MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS EN EL DISTRITO DE SAN JUAN",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO \nMEJORAR LA GESTIÓN DEL RECURSO HÍDRICO \nPROMOVER Y EJECUTAR  LA GESTIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS",
            "txPgIndicador": "Nº DE NORMATIVAS Y DOCUMENTOS DE GESTIÓN APROBADOS Y ELABORADOS",
            "txPgMeta": "FOMENTAR Y EJECUTAR PLAN DE DESARROLLO URBANO DEL DISTRITO DE SAN JUAN. \nCONSTRUCCIÓN DE   RESERVORIOS Y REPRESAS EN LAS PARTES ALTAS DE LOS CASERÍOS.  -CONSTRUCCIÓN DE POZOS TUBULARES CON TECNOLOGÍA DE PUNTA EN CASERÍOS. -ALIANZA ESTRATÉGICA CON EMPRESAS, PÚBLICO EN CAPITAL DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182221,
            "txPgProblema": "FALTA DE MECANISMOS ÁGILES Y TECNOLÓGICOS PARA UNA ÓPTIMA ATENCIÓN AL USUARIO. \nCORRUPCIÓN EN LA INSTITUCIÓN MUNICIPAL. \nAUSENCIA DE RENDICIÓN DE CUENTAS POR PARTE DE LOS GOBIERNOS LOCALES.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR ÁREAS ADMINISTRATIVAS. \nREORGANIZACIÓN DEL APARATO MUNICIPAL. \nMANTENER A LA POBLACIÓN INFORMADA SOBRE EL GASTO PÚBLICO.",
            "txPgIndicador": "-2 RENDICIONES MÍNIMAS AL AÑO. -MESA MULTISECTORIAL PARA SOCIALIZAR LA VERSIÓN AMIGABLE DE LA RENDICIÓN DE CUENTAS.",
            "txPgMeta": "ACTUALIZAR Y/O GENERAR MECANISMOS DE ATENCIÓN AL USUARIO. -EVALUAR LAS HERRAMIENTAS TECNOLÓGICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}