{
    "datoGeneral": {
        "idPlanGobierno": 23733,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2712,
        "txOrganizacionPolitica": "TODOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6f3b3715-c06e-4019-9dda-01dbd15a6a41.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f5d4f199-d4ba-4ce1-a6ac-791ba08e1881.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211226,
            "txPgProblema": "ACCESO A LA SALUD:\nESTABLECIMIENTO DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\nPUESTOS DE SALUD CARECEN DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL(TITULACIÓN) DE LOS ESTABLECIMIENTOS DE SALUD.\nRECATEGORIZACIÓN (SUBIR DE NIVEL) DE LOS PUESTOS DE SALUD DE PUEBLO NUEVO, SANTA LUCIA, SANTA MARTA, Y PUERTO ÁNGEL. \nCONSTRUCCIÓN, EQUIPAMIENTO Y MEJORAMIENTO DE LAS CONDICIONES DE ATENCIÓN DE LOS PUESTOS DE SALUD EN COORDINACIÓN CON LAS REDES DE SALUD PROVINCIAL.\nCREACIÓN DE UN BOTIQUÍN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\nPORCENTAJE DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR",
            "txPgMeta": "100% SANEAMIENTOS FÍSICOS LEGALES DE LOS ESTABLECIMIENTOS DE SALUD.\n100% PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n100%PORCENTAJE DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211250,
            "txPgProblema": "ACCESO A LA EDUCACIÓN\nINSTITUCIONES EDUCATIVAS DE NIVEL INICIAL CON CAPACIDAD INSTALADA INADECUADA. \nINSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIA CON CAPACIDAD INSTALADA INADECUADA. \nINSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\nNO EXISTE UN INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICA\nACCESO A UNA VIVIENDA\nPREDIOS URBANOS SIN CATASTRO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS INFRAESTRUCTURA.\nIMPLEMENTACIÓN CON INTERNET SATELITAL EN INSTITUCIONES EDUCATIVAS UBICADOS EN LOS CASERÍOS MÁS GRANDES. \nCREACIÓN DE TELECENTROS Y BIBLIOTECA VIRTUAL EN LOS CENTROS POBLADOS.\nCREACIÓN DE LA ACADEMIA DEL CENTRO PRE UNIVERSITARIO MUNICIPAL.\n GESTIONAR LA CREACIÓN DE UN CETPRO.\nAPOYAR CON EL PAGO DE LOS PROFESORES EN ZONAS RURALES EN EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.\nCONTINUAR CON LA TITULACIÓN DE LOS PREDIOS DE LA ZONA URBANA DE LOS CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\nPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\nPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\nPORCENTAJE DE PERSONAS NO MATRICULADAS EN EDUCACIÓN SUPERIOR TECNOLÓGICA RESPECTO A LA DEMANDA POTENCIAL. \nPORCENTAJE DE PREDIOS URBANOS SIN CATASTRO.",
            "txPgMeta": "100% DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL CON CAPACIDAD INSTALADA ADECUADA\n100% DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIA CON CAPACIDAD INSTALADA ADECUADA\n100% INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIA CON CAPACIDAD INSTALADA ADECUADA \n100% DE PERSONAS ATENDIDAS Y MATRICULADAS EN EDUCACIÓN TÉCNICO PRODUCTIVA RESPECTO A LA DEMANDA POTENCIAL.\n96% DE LOS PREDIOS URBANOS CUENTAN CON UBICACIÓN CATASTRAL Y TÍTULO DE PROPIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211273,
            "txPgProblema": "INFRAESTRUCTURA SANITARIA\nINSUFICIENTE ACCESO DE LA POBLACIÓN URBANA NO TIENE ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES.\nINSUFICIENTE ACCESO DE LA POBLACIÓN RURAL NO TIENE ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES.",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES EN LOS CENTROS POBLADOS, CASERÍOS, Y ANEXOS.\nELABORACIÓN Y SEGUIMIENTO DE LOS PROYECTOS DE AGUA Y DESAGÜE.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA\nPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "100% DE LA POBLACIÓN URBANA DE LA CAPITAL DEL DISTRITO DISPONEN CON EL SERVICIO DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES \n100% DE LOS CASERÍOS Y CENTROS POBLADOS DISPONEN CON EL SERVICIO DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211340,
            "txPgProblema": "PREDIOS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO.\nPRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA\nRED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO TRANSITABILIDAD PEATONAL Y VEHICULAR INADECUADOCAMINOS DE HERRADURA CON INADECUADOS NIVELES DE SERVICIO TRANSITABILIDAD PEATONAL Y VEHICULAR INADECUADO\nPORCENTAJE DE SUPERFICIE CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA.\nPORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIERE DE RESTAURACIÓN",
            "txPgObjetivo": "ADQUISICIÓN DE POOL DE MAQUINARIAS PESADOS (MOTO NIVELADORA, RODILLO Y CARGADOR FRONTAL ORUGA VOLQUETE), PARA LA CREACIÓN, MANTEAMIENTO DE LOS CAMINOS RURALES, TROCHAS CARROZABLES Y MEJORAR EL ACCESO PARA LA EXTRACCIÓN DE LOS PRODUCTOS AGRÍCOLAS Y TRANSITABILIDAD PEATONAL. \nCREACIÓN DE PUENTES PEATONALES, CON CAPACIDAD PARA LOS VEHÍCULOS TRIMOVILES DE CARGA.\nFORMAR ASOCIACIONES Y ORGANIZACIONES DE PRODUCTOS AGROPECUARIOS PARA PARTICIPAR CON PLANES DE NEGOCIO EN DIFERENTES CONCURSOS DE EMPRENDIMIENTOS (PRO COMPITE, AGROIDEAS, FINCYT, Y EL FINANCIAMIENTO CON AGROVET.\nFOMENTAR LA GENERACIÓN DE ABONOS ORGÁNICOS, PARA AUMENTAR LA PRODUCCIÓN AGRÍCOLA. \nFOMENTAR PROYECTOS AGRÍCOLAS (CACAO, ARROZ, CAFÉ, PLÁTANOS, PIÑA, PALTA)\nCREACIÓN DE FERIAS AGRÍCOLAS, QUE SE REALIZARA QUINCENALMENTE.\nFOMENTAR PROYECTOS DE PISCIGRANJAS Y DE APICULTURA (ABEJAS)\nPROYECTO DE INSTALACIÓN DE PLANTA DE PROCESOS Y PREPARADO DE ALIMENTOS BALANCEADOS PARA ANIMALES MENORES.\nPROYECTO PARA INSTALACIÓN DE UNA PLANTA PROCESADORA DE PRODUCTOS MÚLTIPLES (CACAO, PLÁTANO Y OTROS FRUTOS TROPICALES, ETC.)",
            "txPgIndicador": "PORCENTAJE DE PREDIOS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO. \nPORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nPORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\nPORCENTAJE DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.\nPORCENTAJE DE SUPERFICIE CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA.\nPORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIERE DE RESTAURACIÓN",
            "txPgMeta": "63% DE LOS PREDIOS RURALES CUENTAN CON TÍTULO DE PROPIEDAD\n88% DE LOS PRODUCTORES AGROPECUARIOS RECIBEN SERVICIO DE ASISTENCIA TÉCNICA DE PRODUCTOS AGRÍCOLAS.\n68% DE LA RED VIAL VECINAL DISPONEN CON PAVIMENTO ADECUADO PARA BRINDAR UN BUEN NIVEL DE SERVICIO.\n70% DE LOS CAMINOS DE HERRADURA INTERVENIDOS.\n100% DE LAS SUPERFICIES SON ATENDIDOS PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA.\n50% DE LA SUPERFICIE DE ECOSISTEMA FORESTAL SE RECUPERA Y SE RESTAURAN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211383,
            "txPgProblema": "TURISMO\nRECURSOS TURÍSTICOS NO SE ENCUENTRAN INVENTARIADOS.\nSEGURIDAD CIUDADANA:\n LIMITADOS MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "IDENTIFICAR TODOS LOS LUGARES TURÍSTICOS Y ACTUALIZAR EL PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO.\nARTICULAR EL CORREDOR TURÍSTICO CON MEJORAMIENTO DE ACCESOS (LAGUNA DE LOS MILAGROS, BOSQUES DE RENACOS, CATARATA DE CACHIYACU), ASÍ COMO DIFUNDIR Y PROMOCIONAR LAS NUEVAS ZONAS TURÍSTICAS CUEVA DE LAS GOLONDRINAS Y CUEVA DE LOS LEONES, CAMA DE LOS OSOS Y CATARATA OTORONGO (CASERÍO SAN JUAN DE PORVENIR, CATARATA SANTA MARTA Y OTROS).\nGENERAR PROYECTOS TURÍSTICOS PARA SU RECONOCIMIENTO MINISTERIO DE COMERCIO EXTERIOR Y TURISMO - MINCETUR.\n\nFORTALECER LOS SISTEMAS DE INFORMACIÓN, MONITOREO Y SUPERVISIÓN QUE PERMITAN LA IMPLEMENTACIÓN EFICAZ DE LOS PLANES DE SEGURIDAD CIUDADANA. \nFORMULAR UN PROYECTO DE SEGURIDAD CIUDADANA.\nTRABAJAR EN COORDINACIÓN CON LOS GOBERNADORES, JUNTAS VECINALES DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS\nPORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "100% DE LOS RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n70% DE LOS SECTORES A NIVEL DE DISTRITO QUE CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211409,
            "txPgProblema": "ELECTRIFICACIÓN\nLA EXISTENCIA DE HOGARES Y/O CASERÍOS QUE NO QUE NO TIENEN ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "AMPLIACIÓN DE LA RED ELÉCTRICA EN LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO",
            "txPgMeta": "17 % DE VIVIENDAS EN EL ÁMBITO RURAL QUE CUENTAN CON SERVICIO ELÉCTRICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211512,
            "txPgProblema": "LIMITADA CAPACIDAD DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FORMULAR UN PROYECTO DE RECOLECCIÓN TRASLADO, Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN RECIBEN EL SERVICIO DE LIMPIEZA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "100% DE LA POBLACIÓN RECIBEN EL SERVICIO DE LIMPIEZA DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211527,
            "txPgProblema": "ACTUALIZACIÓN DEL PLAN DE PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SENSIBILIZADA EN PRESERVACIÓN DEL PLANETA Y LA BIODIVERSIDAD.",
            "txPgMeta": "100%TENER MAYORES ÁREAS DE REFORESTACIÓN Y DISMINUIR LA DEFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211545,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN CIUDADANA Y PARTICIPACIÓN AMBIENTAL EN LA PRESERVACIÓN DEL PLANETA Y LA BIODIVERSIDAD\nLIMITADA EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "FORMACIÓN DE PROMOTORES AMBIENTALES JUVENILES Y COMUNITARIOS\nFORMULAR UN PROYECTO DE RECOLECCIÓN TRASLADO, Y DISPOSICIÓN FINAL DE RRSS \nELABORACIÓN DE PROYECTOS DE REFORESTACIÓN.",
            "txPgIndicador": "BENEFICIARIOS DE PROYECTOS AMBIENTALES.\nPORCENTAJE DE POBLACIÓN SENSIBILIZADA EN PRESERVACIÓN DEL PLANETA Y LA BIODIVERSIDAD.",
            "txPgMeta": "100% POBLACIÓN SENSIBILIZADA EN PRESERVACIÓN DEL PLANETA Y LA BIODIVERSIDAD.\n100%TENER MAYORES ÁREAS DE REFORESTACIÓN Y DISMINUIR LA DEFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211561,
            "txPgProblema": "FALTA DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR.",
            "txPgObjetivo": "ELABORACIÓN DEL PROYECTO, EXPEDIENTE Y EJECUCIÓN DEL PROYECTO CONSTRUCCIÓN DE LA CASA DE LA JUVENTUD. \nCONSTRUCCIÓN DEL ESTADIO MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR",
            "txPgMeta": "100% ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR GESTIONADAS PARA SU CONSTRUCCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211593,
            "txPgProblema": "SERVICIO DE NAVEGACIÓN AÉREA POR COBERTURAR (AEROPUERTO INTERNACIONAL)",
            "txPgObjetivo": "CONTINUAR CON EL PROYECTO DE AEROPUERTO INTERNACIONAL EN CONVENIO CON EL GOBIERNO REGIONAL - SECTOR CAMPO GRANDE EN EL DISTRITO DE PUEBLO LIBRE",
            "txPgIndicador": "PORCENTAJE DEL SERVICIO DE NAVEGACIÓN AÉREA POR COBERTURA.",
            "txPgMeta": "100% DEL SERVICIO DE NAVEGACIÓN AÉREA COBERTURA DO. (AEROPUERTO INTERNACIONAL)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211659,
            "txPgProblema": "FALTA IMPLEMENTAR UN MERCADO DE ABASTOS Y  PORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgObjetivo": "FORMULACIÓN DE UN PROYECTO, ELABORACIÓN DEL EXPEDIENTE TÉCNICO Y EJECUCIÓN DEL PROYECTO   MERCADO MUNICIPAL DEL DISTRITO. \nELABORACIÓN DEL PROYECTO, ELABORACIÓN DEL EXPEDIENTE TÉCNICO DEL PARQUE INDUSTRIAL EN COORDINACIÓN EL GOBIERNO REGIONAL DE HUÁNUCO",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE MERCADO DE ABASTOS.\nPORCENTAJE DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "100% DE IMPLEMENTACIÓN DEL MERCADO DE ABASTOS EN LA LOCALIDAD DE PUEBLO LIBRE.\n100% DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA QUE OPERAN EN CONDICIONES ADECUADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}