{
    "datoGeneral": {
        "idPlanGobierno": 26305,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3bb7024f-1489-48ae-8128-1f6edf0a252a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a84af451-4ae3-47ea-a734-03ab19f03072.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165398,
            "txPgProblema": "1.\tNO CONTAMOS CON INSTRUMENTOS, MEDICAMENTOS BÁSICOS EN NUESTRO CENTRO DE SALUD, PARA CURAR EL COVID 19, ACCIDENTADOS Y  OTRAS ENFERMEDADES.\n2.     EN EDUCACIÓN LA MAYORÍA DE I.E. CUENTAN CON UNA INFRAESTRUCTURA Y MOBILIARIO PRECARIO QUE NO REÚNE LAS CONDICIONES PEDAGÓGICAS Y NO TIENEN LOZAS DEPORTIVAS.\n3.     DEFICIENCIA EN LOS SERVICIOS BÁSICOS: AGUA POTABLE, DESAGÜE O ALCANTARILLADO, ELECTRICIDAD E INTERNET EN LOS ANEXOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "- ELABORAR PROYECTOS DE  EQUIPAMIENTO DE LAS POSTAS MÉDICAS Y UNA PLANTA DE OXÍGENO EN EL CENTRO DE SALUD.\n- GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA ADECUADA, EQUIPAR DE MOBILIARIO A LAS I.E. PARA TENER LAS CONDICIONES DE ATENCIÓN A LOS NIÑOS Y SU LOZA DEPORTIVA  EN CADA COLEGIO.\n- MEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO EN LOS ANEXOS QUE LO REQUIERAN, CON ESPECIALISTAS Y CON AUTORIDAD  DEL AGUA.",
            "txPgIndicador": "- PROYECTO DE EQUIPAMIENTO CON INSTRUMENTOS Y MEDICINAS QUE SEA NECESARIO PARA LAS POSTAS MÉDICAS\n  -UNA PLANTA DE OXÍGENO.\n- PROYECTO DE GESTIÓN DE UN PAQUETE DE DIEZ COLEGIOS PÚBLICOS EN LOS LUGARES MÁS NECESARIOS DEL DISTRITO Y SUS LOZAS DEPORTIVAS EN CADA INSTITUCIÓN.\n- PROYECTO DE GESTIÓN DE UN PAQUETE DE DIEZ COMUNIDADES PARA AMPLIAR SU AGUA Y DESAGÜE EN LOS LUGARES MÁS NECESARIOS DEL DISTRITO.",
            "txPgMeta": "- EQUIPAR EN UN 90 % LAS POSTAS MÉDICAS CON INSTRUMENTOS, EQUIPOS Y MEDICINAS PARA ATENDER Y CURAR LAS MÚLTIPLES ENFERMEDADES DE LA POBLACIÓN. \n- CULMINAR EL 80 % DE CONSTRUCCIÓN DE LAS I. E. FINANCIADO CON PROYECTOS DE INVERSIÓN PÚBLICA Y LA CONSTRUCCIÓN DE 10 LOZAS DEPORTIVAS PARA LOS ESTUDIANTES.\n- SE MEJORARÁ EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN UN 80 % EN LAS COMUNIDADES QUE LO REQUIERAN CONTRIBUYENDO EN LA PREVENCIÓN DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165514,
            "txPgProblema": "1. INCREMENTO DEL DESEMPLEO Y LA FALTA DE TRABAJO EN LOS DIFERENTES HOGARES DE LA JURISDICCIÓN DISTRITAL.\n2. LA AGRICULTURA ES LA  FUENTE PRINCIPAL DE EMPLEO, INGRESOS Y RIQUEZA DE LA POBLACIÓN, ABASTECE DE  ALIMENTOS AL MERCADO LOCAL. EL PROBLEMA ES LA BAJA PRODUCCIÓN Y EL BAJO  COSTO DE PRODUCTOS, QUE NO ES RENTABLE Y GENERA LA CRISIS ECONÓMICA EN LOS POBLADORES  DE LOS DIFERENTES ANEXOS. \n3. FALTA DE CANALES DE IRRIGACIÓN Y REPRESAS PARA ALMACENAR EL RECURSO HÍDRICO, NO PODEMOS REGAR LOS PASTOS PARA EL GANADO LAS PLANTAS, GENERANDO POCA PRODUCCIÓN EN PASTOS, SIENDO LA GANADERÍA LA FUENTE DE RIQUEZA DE LOS POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "-GENERAR PUESTOS DE TRABAJO EN BASE A PROYECTOS PRODUCTIVOS DE GESTIÓN.\n-PROMOVER LA MEJORA DE SEMILLAS Y EL USO DE ABONOS PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA CON ORIENTACIÓN TÉCNICA, RIEGO TECNIFICADO.    \n-CONTRATAR A LOS TÉCNICOS AGRÓNOMOS PARA MONITOREAR, ORIENTAR Y FACILITAR LA PRODUCCIÓN.\nGESTIONAR Y CONSTRUIR CANALES DE IRRIGACIÓN Y REPRESAS PARA ALMACENAR EL AGUA Y LOGRAR UN RIEGO TECNI- FICADO DE PASTOS Y PLANTAS ALIMENTICIAS. \n3. IMPLEMENTAR UN PROYECTO DE MEJORAMIENTO DE LA RAZAS DE LOS ANIMALES PARA SU MEJOR PRODUCCIÓN, CALIDAD Y COSTO.",
            "txPgIndicador": "- CON PROYECTOS PRODUCTIVOS GENERAREMOS PUESTOS DE TRABAJO Y MEJOR MOVIMIENTO ECONÓMICO.\n- PRODUCTOS ALIMENTICIOS DE PRIMERA CALIDAD.\n- ORIENTACIÓN TÉCNICA EN EL SECTOR AGRÍCOLA.\n- MEJORA EL COSTO DE LOS PRODUCTOS DE BUENA CALIDAD.",
            "txPgMeta": "- SE PRESENTARÁ 30 PROYECTOS A LA REGIÓN LA LIBERTAD Y A LOS DIFERENTES MINISTERIOS DE ACUERDO AL ÁREA DE DESARROLLO.\n- EL INCREMENTO DE LA PRODUCCIÓN, CALIDAD DE PRODUCTOS Y LA VENTA EN EL MERCADO LOCAL Y REGIONAL EN UN 60 %, MEJORANDO EL NIVEL ALIMENTICIO DE LA POBLACIÓN Y SU INGRESO ECONÓMICO.\n- CONSTRUIR 4 CANALES DE IRRIGACIÓN Y 10 REPRESAS  EN UN 90 %.\n- MEJORAMIENTO DE RAZAS DE LOS ANIMALES EN UN 80 %,  EN LAS COMUNIDADES DE NUESTRO DISTRITO CON INSEMINACIÓN ARTIFICIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165587,
            "txPgProblema": "1. LOS VECINOS BOTAN LA BASURA EN LA VÍA PÚBLICA, EN ÁREAS VERDES Y OTRAS ÁREAS Y NO CONTRIBUYEN EN HACER LA LIMPIEZA DEL ÁREA QUE LES CORRESPONDE EN FORMA PERMANENTE.\n2. LAS LETRINAS EN LAS COMUNIDADES ESTÁN EN SITUACIÓN DE DETERIORO QUE CONTAMINAN EL MEDIO AMBIENTE FAMILIAR CON OLORES FÉTIDOS Y CON CAÑERÍAS DE AGUA MALOGRADAS.\n3. FALTA DE UN RELLENO SANITARIO EN EL DISTRITO, CUYA MALA PRÁCTICA ES DEJAR TIRADA LA BASURA EN DIFERENTES PARTES, QUE CONTAMINAN EL AMBIENTE, ES MUY URGENTE CONTAR CON UN RELLENO SANITARIO Y HACER RECICLAJE EN LA CIUDAD.",
            "txPgObjetivo": "-APROBAR, PUBLICAR Y PONER EN VIGENCIA LA ORDENANZA MUNICIPAL PARA MANTENER LIMPIO LAS CALLES Y ÁREAS VERDES DEL DISTRITO Y COLOCAR TACHOS DE BASURA EN LUGARES ESTRATÉGICOS.\n-ELABORAR, APROBAR Y EJECUTAR PROYECTOS DE MANTENIMIENTO Y MEJORAMIENTO  DE LAS LETRINAS PARA MEJORAR EL SANEAMIENTO AMBIENTAL Y SERVICIOS HIGIÉNICOS ADECUADOS  EN LA POBLACIÓN.\n-CONSTRUIR UN RELLENO SANITARIO PARA REALIZAR EL TRATAMIENTO DE LA BASURA, PRODUCIR ABONO NATURAL Y HACER RECICLAJE DE LOS DESECHOS, CON ELLO ELABORAR MATERIALES Y DARLE USO EN DIFERENTES  CAMPOS.",
            "txPgIndicador": "- CALLES Y ÁREAS VERDES SE ENCUENTRAN LIMPIOS EN FORMA PERMANENTE.\n  -COLOCAR TACHOS DE BASURA EN LUGARES ESTRATÉGICOS DE LA CIUDAD.\n-LETRINAS EN FUNCIONAMIENTO EN TODOS LOS HOGARES.\n- ABASTECIMIENTO DE AGUA POTABLE A LOS HOGARES EN FORMA PERMANENTE.\n- UN RELLENO SANITARIO CONSTRUIDO Y EN FUNCIONAMIENTO.\n- HACER RECICLAJE DE LOS DESECHOS, CON ELLO ELABORAR MATERIALES Y DARLE REUSO NECESARIO",
            "txPgMeta": "- REALIZAR LA LIMPIEZA PÚBLICA DE CALLES Y ÁREAS VERDES DEL DISTRITO  EN FORMA PERMANENTE EJECUTADO AL 100 %.\n- MANTENIMIENTO DE LETRINAS  Y REPARACIÓN DE TUBERÍAS ROTAS   EN UN 100 % EN LOS ANEXOS QUE REQUIERAN BRINDAR ESTE SERVICIO EN NUESTRO DISTRITO.\n- UN RELLENO SANITARIO CONSTRUIDO Y EN FUNCIONAMIENTO AL 100 %.\n- LAS FAMILIAS REALIZAN EL RECICLAJE Y REUSO DE MATERIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165654,
            "txPgProblema": "1. LA MUNICIPALIDAD CUENTA CON MUCHO PERSONAL, DESARTICULADA EN SU ESTRUCTURA ORGÁNICA Y PLAN DE DESARROLLO CONCERTADO, INCOMPETENCIA LABORAL Y DISCRIMINACIÓN DE LOS TRABAJADORES LO CUAL, DEMUESTRAN CORRUPCIÓN E INCAPACIDAD EN SU GESTIÓN.\n2. FALTA DE APOYO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS, AL FORTALECIMIENTO DE LA  GESTIÓN MUNICIPAL, SEGUIMIENTO Y EVALUACIÓN DEL PRESENTE PLAN DE GOBIERNO Y DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO.\n3. LOS CENTROS POBLADOS NO ESTÁN ORGANIZADOS PARA PARTICIPAR EN GESTIÓN MUNICIPAL COMO NÚCLEOS EJECUTORES Y ALIADOS ESTRATÉGICOS DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "-RENOVAR LA ESTRUCTURA ORGÁNICA, CAPACITAR Y EVALUAR AL PERSONAL PARA REUBICARLO EN LAS ÁREAS QUE PUEDEN DESARROLLAR LA PRESTACIÓN DE SERVICIOS Y CUMPLAN SUS FUNCIONES  EN FORMA RESPONSABLE.\n-PROMOVER Y CREAR COMITÉS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA AYUDAR AL FORTALECIMIENTO,  GESTIÓN, SEGUIMIENTO Y EVALUACIÓN DEL PRESENTE PLAN DE GOBIERNO MUNICIPAL DEL DISTRITO.\n-ORGANIZAR Y CAPACITAR A LOS ALCALDES DE CENTROS POBLADOS Y CONVERTIRLOS  EN NÚCLEOS EJECUTORES Y ALIADOS ESTRATÉGICOS DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "- LOS TRABAJADORES  SE SIENTEN MEJOR EN SUS NUEVOS PUESTOS DE TRABAJO MUNICIPAL CUMPLEN SUS FUNCIONES QUE LES CORRESPONDE\n EN FORMA  RESPONSABLE Y ORDENADA.\n- LAS INSTITUCIONES PÚBLICAS Y PRIVADAS SON PARTE DE APOYO EN LA GESTIÓN Y CUMPLEN LAS ORDENANZAS DE LA MUNICIPALIDAD.\n-LOS ALCALDES DE LOS CENTROS POBLADOS EJECUTAN OBRAS EN SU JURISDICCIÓN REALIZANDO UN GOBIERNO TRANSPARENTE, PARTICIPATIVO Y EFICIENTE.",
            "txPgMeta": "-EL 90% DE TRABAJADORES  SE SIENTEN MEJOR Y MÁS CÓMODOS EN SUS NUEVOS PUESTOS DE TRABAJO MUNICIPAL Y CUMPLEN SUS FUNCIONES QUE LES CORRESPONDE EN FORMA  RESPONSABLE DE ACUERDO A LA ESTRUCTURA ORGÁNICA.\n-EL 90% DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS SON PARTE DE APOYO EN LA GESTIÓN MUNICIPAL, SEGUIMIENTO Y EVALUACIÓN DEL PRESENTE PLAN DE GOBIERNO MUNICIPAL.\n- EL 80 % DE LOS CENTROS POBLADOS  ORGANIZADOS SON PARTE DE APOYO Y TRABAJO EN LA GESTIÓN MUNICIPAL DEL PRESUPUESTO PARTICIPATIVO Y DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}