{
    "datoGeneral": {
        "idPlanGobierno": 24069,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6f7ebb4f-d172-43c8-b48b-8c9f4093a948.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b893eeef-4df9-4440-96d1-3f0331e16aa6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145480,
            "txPgProblema": "MINIMA PARTICIPACIÓN DE LA SOCIEDAD ORGANIZADA EN LAS DECISIONES TRASCENDENTALES DEL DISTRITO",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE ORGANIZAR A LOS GRUPOS INFORMALES DE NUESTRO DISTRITO.\n\nINTEGRAR A TODOS LOS SECTORES DEL DISTRITO A FIN DE QUE SU PARTICIPACIÓN BENEFICIE EL DESARROLLO DE LA SOCIEDAD.\n\nPROMOVER LA EDUCACIÓN, DEPORTE, RECREACIÓN Y SALUD DE LA POBLACIÓN DEL DISTRITO DE PARAMONGA.\n\nCREACIÓN DE TALLERES DE APRENDIZAJE, CAPACITACIÓN Y TERAPIAS PSICOLÓGICAS Y EMOCIONALES.",
            "txPgIndicador": "# DE ORGANIZACIONES EN EL REGISTRO DE ORGANIZACIONES SOCIALES DE LA MUNICIPALIDAD.\n\n# DE ORGANIZACIONES PARTICIPANTES EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145499,
            "txPgProblema": "INCREMENTO DE LA DELINCUENCIA Y VIOLENCIA CONTRA LA MUJER",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LA IMPLEMENTACIÓN DE ALARMAS EN LOS BARRIOS ANTE UN HECHO DELICTIVO.\n\nTRABAJAR DE LA MANO DIRECTA CON LA PNP Y SERENAZGO PARA ENFRENTAR DIRECTAMENTE LA DELINCUENCIA.\n\nACCESOS A SERVICIOS INTEGRALES, OPORTUNOS Y DE CALIDAD PARA LAS MUJERES AFECTADAS POR LA VIOLENCIA.\n\nPROMOVER LA EDUCACIÓN, DEPORTE, RECREACIÓN Y SALUD DE LA POBLACIÓN DEL DISTRITO DE PARAMONGA.\n\nCREACIÓN DE TALLERES DE APRENDIZAJE, CAPACITACIÓN Y TERAPIAS PSICOLÓGICAS Y EMOCIONALES PARA MUJERES VIOLENTADAS.",
            "txPgIndicador": "# MUJERES VIOLENTADAS.\n\n# DELINCUENCIA Y VANDALISMO JUVENIL.\n\n# ÍNDICE DE PROMOCIÓN DE LA EDUCACIÓN, DEPORTE, RECREACIÓN, Y SALUD EN EL DISTRITO DE PARAMONGA.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145511,
            "txPgProblema": "INCUMPLIMIENTO EN LOS PAGOS TRIBUTARIOS",
            "txPgObjetivo": "RECAUDACIÓN TRIBUTARIA Y NO TRIBUTARIA EFECTIVA EN BENEFICIO DE LA MUNICIPALIDAD DEL DISTRITO DE PARAMONGA.\n\nIMPLEMENTAR UNA CONCIENCIA TRIBUTARIA DESDE LAS INSTITUCIONES EDUCATIVAS, A FIN DE IMPLEMENTAR EL PROGRAMA “PORQUE UN MEJOR DISTRITO QUIERO TENER; PAGAR MIS TRIBUTOS ES LO QUE DEBO DE HACER”",
            "txPgIndicador": "# PORCENTAJE DE EFECTIVIDAD DE LA RECAUDACIÓN TRIBUTARIA DE LA MUNICIPALIDAD DISTRITAL DE PARAMONGA\n\n# PORCENTAJE DE EFECTIVIDAD DE LA COBRANZA NO TRIBUTARIA DE LA MUNICIPALIDAD DISTRITAL DE PARAMONGA.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145521,
            "txPgProblema": "DEFICIENTE VIAS DE ACCESO A LOS POTENCIALES TURÍSTICOS",
            "txPgObjetivo": "VIABILIZAR LAS VÍAS DE ACCESO A LOS CENTROS TURÍSTICOS DE NUESTRO DISTRITO.\n\nPROMOCIÓN DE ACTIVIDADES CULTURALES Y TURÍSTICAS QUE ALIMENTEN LA IDENTIDAD NACIONAL\n\nPROMOVER EL TURISMO DISTRITAL CON TOURS TURÍSTICOS Y GASTRONÓMICOS",
            "txPgIndicador": "# CONSERVACIÓN Y RECUPERACIÓN EFICAZ DEL PATRIMONIO CULTURAL EN EL DISTRITO DE PARAMONGA.\n\n#ACTIVIDADES CULTURALES EN EL DISTRITO DE PARAMONGA",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145540,
            "txPgProblema": "COMERCIO INFORMAL",
            "txPgObjetivo": "FOMENTAR LA FORMALIZACIÓN DE COMERCIANTES QUE EXPENDEN SUS PRODUCTOS A LAS AFUERAS DE LOS MERCADOS\n\nBRINDAR TALLERES DE LA IMPORTANCIA DE ESTAR ORGANIZADOS Y FORMALIZADOS",
            "txPgIndicador": "# DE COMERCIANTES QUE SE ENCUENTRAN EN UNA SITUACIÓN DE INFORMALIDAD",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145550,
            "txPgProblema": "MALA SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GENERAR ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA EL DESARROLLO CORRECTO DE UN PROGRAMA DE SEGREGACIÓN DE RESIDUOS SOLIDOS \nDESARROLLO DEL PROGRAMA “UN ÁRBOL, MIL VIDAS”, UN TRABAJO ESTRATÉGICO CON LA SOCIEDAD ORGANIZADA A FIN DE TOMAR CONCIENCIA DE LA IMPORTANCIA DEL CUIDADO DE NUESTRO AMBIENTE",
            "txPgIndicador": "# ESTUDIANTES CAPACITADOS EN EL RECICLAJE DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145561,
            "txPgProblema": "USO INADECUADO DEL TRANSPORTE MOTORIZADO",
            "txPgObjetivo": "ORGANIZAR ADECUADAMENTE A LOS PROPIETARIOS DE LOS VEHÍCULOS MOTORIZADOS\n\nCONCIENTIZAR Y ORIENTAR CON TALLERES EL RESPETO A LAS ZONAS RÍGIDAS DEL DISTRITO PARA UN ORDEN  DE LAS ZONAS PRINCIPALES DEL DISTRITO",
            "txPgIndicador": "# TALLERES DE CONCIENTIZACIÓN",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145567,
            "txPgProblema": "LA REGULACIÓN DE PROTECCIÓN ANIMAL EN EL DISTRITO",
            "txPgObjetivo": "FOMENTAR LA TENENCIA RESPONSABLE DE ANIMALES DOMÉSTICOS Y LA PARTICIPACIÓN DE LA SOCIEDAD EN LAS MEDIDAS DE PROTECCIÓN ANIMAL.",
            "txPgIndicador": "#REGISTRO DE DUEÑOS RESPONSABLES\n DE ANIMALES DOMÉSTICOS IDENTIFICADOS",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145582,
            "txPgProblema": "EXCESO DEL PERSONAL MUNICIPAL",
            "txPgObjetivo": "CONOCER Y BRIDAR INFORMACIÓN DEL PERFIL QUE DEBE TENER EL TRABAJADOR MUNICIPAL",
            "txPgIndicador": "# DE TRABAJADORES MUNICIPALES",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145589,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESFASADOS",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN, A FIN DE PODER ORDENARNOS; PARA BRINDAR AL USUARIO UN SERVICIO RÁPIDO, EFICIENTE Y CON RESPONSABILIDAD.",
            "txPgIndicador": "# DE USUARIOS INSATISFECHOS CON EL SERVICIO",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}