{
    "datoGeneral": {
        "idPlanGobierno": 21704,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5ed10b16-252e-40aa-96f8-ab42f2413f12.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/21d92762-0eb4-4938-9c95-acdf882b250d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172400,
            "txPgProblema": "EN EDUCACIÓN \n     LIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS EN LA DISTRITO DE SALCABAMBA, QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS DE SALCABAMBA. A LA VEZ  FOMENTAR UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA",
            "txPgIndicador": "EN EL 2026 20% SE INCREMENTAN CAPACIDADES",
            "txPgMeta": "•\tGESTIONAR LA CONSTRUCCIÓN DE AULAS DE NIVEL INICIAL PRIMARIA Y SECUNDARIA EN LOS DIFERENTES CENTROS POBLADOS.\n•\tAPOYO CON PSICÓLOGOS EN LAS INSTITUCIONES EDUCATIVAS. \n•\tAL PRIMER AÑO DE GESTIÓN SE TRABAJA CON 10% DE INSTITUCIONES DE EDUCACIÓN INICIAL Y 20% DE EDUCACIÓN PRIMARIA EN FOMENTAR HÁBITOS NUTRICIONALES VALORANDO LA PRODUCCIÓN LOCAL. \n•\tAPOYO Y PROMOCIÓN A LA LABOR EDUCATIVA, CULTURAL Y DEPORTIVA EN TODOS LOS NIVELES DE EDUCACIÓN.\n•\tAPOYAR LA SANA COMPETENCIA DE LOS DIFERENTES NIVELES DE EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172459,
            "txPgProblema": "AGRICULTURA Y GANADERIA \nBAJOS NIVELES DE PRODUCTIVIDAD AGRÍCOLA Y PECUARIA, DEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD MEDIANTE LAS ORGANIZACIONES PRODUCTORES Y FORTALECER LAS CADENAS PRODUCTIVAS Y PECUARIAS.",
            "txPgIndicador": "EN 2026 UN 20% EL FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS Y PECUARIAS.",
            "txPgMeta": "FORMALIZAR AL 90% DE LAS ORGANIZACIONES AGRÍCOLAS Y PECUARIAS, ASISTENCIA TÉCNICA Y FORMULACIÓN DE PLANES DE NEGOCIO PARA LAS ASOCIACIONES PRODUCTIVAS AGROPECUARIOS DE NUESTRA JURISDICCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172492,
            "txPgProblema": "DEFORESTACIÓN Y EROSIÓN DE LOS SUELOS POR EFECTO DEL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "IMPULSAR LA FORESTACIÓN Y REFORESTACIÓN, A TRAVÉS DE PROYECTOS INTEGRALES EN EL ÁMBITO DE LA DISTRITO DE SALCABAMBA.",
            "txPgIndicador": "EN EL 2026, UN 20% DE RECUPERACION DE HECTAREAS FORESTADAS Y REFORESTADAS",
            "txPgMeta": "HECTÁREAS FORESTADAS Y REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172533,
            "txPgProblema": "INADECUADA \tE \tINEFICIENTE ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "EN 2026, UN 20% CONSEGUIR UNA MODERNIZACION DE LA GESTION PUBLICA",
            "txPgMeta": "ACTUALIZACIÓN AL 100% DE LOS INSTRUMENTOS DE GESTIÓN PARA UN GOBIERNO SOSTENIBLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}