{
    "datoGeneral": {
        "idPlanGobierno": 19981,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95ee34a2-1813-4dcc-9f0e-3c1213da90c5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a281f228-a583-4ccb-b9b0-8fd8f1259ff9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207287,
            "txPgProblema": "FALTA DE VALORES  Y CONCIENCIA SOCIAL EN LA JUVENTUD",
            "txPgObjetivo": "CURSOS DE CAPACITACIÓN PARA LOS DOCENTES A NIVEL DEL DISTRITO PARA INCULCAR Y RECUPERAR LOS VALORES ÉTICOS, MORALES PERDIDAS PRINCIPALMENTE POR LA JUVENTUD Y MOTIVAR LA PARTICIPACIÓN ACTIVA EN EL QUE HACER PERSONAL, ECONÓMICO Y SOCIAL, ETC.",
            "txPgIndicador": "YA NO PRACTICAN LOS SABERES ÉTNICOS Y COSTUMBRES  ANCESTRALES",
            "txPgMeta": "CONSTRUCCIÓN DE ESPACIO DEPORTIVO EN LOS DIFERENTES ANEXOS Y LOZAS DEPORTIVAS A NIVEL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208681,
            "txPgProblema": "FALTA DE MEDICAMENTOS EN LOS PUEBLOS MAS ALEJADOS A LA ZONA URBANA",
            "txPgObjetivo": "IMPLEMENTAR BOTIQUINES DE SALUD EN LOS ANEXOS Y COMUNIDADES CON DIFICULTAD A LOS SERVICIOS DE SALUD",
            "txPgIndicador": "COMPLICACIONES DE PACIENTES CON ENFERMEDADES TÍPICAS DE LA ZONA",
            "txPgMeta": "IMPLEMENTACIÓN Y FUNCIONAMIENTO DE BOTIQUINES DE SALUD EN LOS ANEXOS Y COMUNIDADES CON DIFICULTAD A LOS SERVICIOS DE SALUD. \n• EJECUTAR CAMPAÑAS DE SALUD PREVENTIVAS A LOS CENTROS EDUCATIVOS EN TODOS SUS NIVELES \n• PROYECTO DE UNA FARMACIA MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208787,
            "txPgProblema": "FALTA DE RIEGO TECNIFICADO EN LAS ZONAS DE CULTIVO",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON USO TECNIFICADO DE SISTEMAS DE RIEGO",
            "txPgIndicador": "CULTIVOS SECOS Y BAJA PRODUCCION",
            "txPgMeta": "GESTIONAREMOS LA CONSTRUCCIÓN DE UNA REPRESA PARA INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON USO TECNIFICADO DE SISTEMAS DE RIEGO EN LAS ZONAS RURALES DE NUESTRO DISTRITO, ANEXOS Y LAS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208923,
            "txPgProblema": "BAJO FLUJO ECONÓMICO",
            "txPgObjetivo": "FORMAR ASOCIACIONES DE AGRICULTORES, GANADEROS Y ARTESANOS",
            "txPgIndicador": "FAMILIAS POBRES",
            "txPgMeta": "• MEJORAR CAPACIDADES PRODUCTIVAS AGRÍCOLAS Y PECUARIAS CON TECNOLOGÍA APROPIADA ARTICULADA AL MERCADO.  CAPACITACIÓN EN LA CRIANZA DE ANIMALES MENORES EN ANEXOS Y COMUNIDADES.\n MEJORAMIENTO DE LOS CANALES DE REGADÍO Y MEJORAMIENTO DE TROCHAS CARROZABLES A ZONAS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209051,
            "txPgProblema": "FALTA DE CONCIENCIA AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE EDUCACIÓN AMBIENTAL",
            "txPgIndicador": "CONTAMINACIÓN A NIVEL DE LOS RÍOS Y ZONAS ECOLÓGICAS.",
            "txPgMeta": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE. \n• IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209107,
            "txPgProblema": "EXCESO DE EXPLOTACIÓN DE RECURSOS NATURALES",
            "txPgObjetivo": "IMPLEMENTAR USO SOSTENIBLE DE RECURSOS NATURALES",
            "txPgIndicador": "TALA INDISCRIMINADA Y EXTRACCIÓN DE RECURSOS NATURALES",
            "txPgMeta": "PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES. • CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO. • SE DARÁ APOYO A TODAS LAS PERSONAS CON PLANTACIONES DE: ÁRBOLES FRUTALES EN LAS ZONAS CALIDAD Y CON PINOS, EUCALIPTOS Y OTROS EN LAS ZONAS DE CLIMA FRIO, SE HARÁ CON LA INSTALACIÓN DE VIVEROS FORESTALES EN DIFERENTES LUGARES. \n• CONSERVACIÓN DE LA BIODIVERSIDAD DE NUESTRO DISTRITO DE PAICO. \n• PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209214,
            "txPgProblema": "FALTA DE COORDINACIÓN CON LA POBLACIÓN USUARIA",
            "txPgObjetivo": "IMPLEMENTAR AUDIENCIAS Y UNA MESA DE DIALOGO CONSECUTIVOS CON LA POBLACIÓN",
            "txPgIndicador": "FALTA DE COORDINACION CON LOS HABITANTES DE LA ZONA",
            "txPgMeta": "RELACIONES LABORALES, IDEAS DE GESTIÓN, ORGANIZACIÓN, EQUIPO TÉCNICO, PRESUPUESTO PARTICIPATIVO, AUDIENCIAS., CAPACITACIONES, ORGANIZACIONES SOCIALES, ETC. \n• SE MODERNIZARÁ Y SIMPLIFICARÁ LA GESTIÓN MUNICIPAL, LA MISMA QUE ESTARÁ AL SERVICIO DE LA CIUDADANÍA EN TODOS SUS ASPECTOS; “GOBIERNO DE PUERTAS ABIERTAS”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}