{
    "datoGeneral": {
        "idPlanGobierno": 18704,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cf677995-023b-4564-83fb-d0020958be21.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69f67f04-2d38-4dcb-b2e3-16aa32812b73.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158665,
            "txPgProblema": "1.- ALTA TASA DE DESNUTRICIÓN INFANTIL.\n2.- LIMITADO ACCESO A LOS SERVICIOS DE SALUD Y SEGURIDAD SOCIAL CON CALIDAD\n3.- BAJO NIVEL DE COBERTURA Y CALIDAD EDUCATIVA Y PROMOCIÓN DE LA CULTURA Y EL DEPORTE.\n4. BAJO NIVEL DE COMPRENSIÓN LECTORA, EL AÑO 2016 EL 27.1% Y DE MATEMÁTICAS AL AÑO 2016 EL 14.2% DE LOS ESTUDIANTES DE NIVEL PRIMARIO. \n5. TASA DE ANALFABETISMO EN EL DISTRITO DE PEBAS AL 2011 FUE DE 5.36 %. \n\n6.- BAJO PORCENTAJE DE LA POBLACIÓN NO TIENE COBERTURA DE AGUA POTABLE. \n\n7.- BAJO PORCENTAJE DE LA POBLACIÓN CUENTA CON EL SERVICIO DE DESAGÜE POR RED PÚBLICA \n8.- NO SE CUENTA CON INFRAESTRUCTURA SUFICIENTE PARA LA PRÁCTICA DEPORTIVA. \n\n9.- EN EL DISTRITO DE PEBAS EXISTEN ALTOS NIVELES DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR EL FUNCIONAMIENTO DE PROGRAMAS SOCIALES PARA RECUPERAR EL ESTADO NUTRICIONAL DE LA INFANCIA.\nPROMOVER EL ACCESO A LA SALUD CON CALIDAD MEJORANDO LAS CAPACIDADES DE LAS FAMILIAS EN UN ENTORNO FAVORABLE.\nGESTIONAR LA COBERTURA EDUCATIVA EN LUGARES CON DEMANDA.                            FORMULAR E IMPLEMENTAR UNA NUEVA PROPUESTA PEDAGÓGICA PARA MEJORAR LA CALIDAD DE LA EDUCACIÓN.\nPROMOVER CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE. \nPROMOVER CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE ALFABETIZACIÓN EN EL DISTRITO DE PEBAS \nAMPLIACIÓN DE COBERTURA DE AGUA POTABLE, MEDIANTE CONSTRUCCIÓN DE NUEVAS PLANTAS DE TRATAMIENTO. \nAMPLIACIÓN DE COBERTURA DE DESAGÜE POR RED. PÚBLICA. \n\nIMPLEMENTACIÓN DE INFRAESTRUCTURA DEPORTIVA EN ESPACIOS LIBRES DE PROPIEDAD MUNICIPAL \nCONVENIO DE COOPERACIÓN ENTRE EL MININTER, GOBIERNO REGIONAL Y PROVINCIAL PARA ESPECIALIZACIÓN DEL PERSONAL DE SERENAZGO Y CONTAR CON LOGÍSTICA.",
            "txPgIndicador": "04 TALLERES DE CAPACITACIÓN SOBRE EL PROBLEMA DE LA DESNUTRICIÓN PARA RECUPERAR EL ESTADO NUTRICIONAL DEL NIÑO EN FAMILIAS FOCALIZADAS.\nESTABLECER UN CONVENIO MARCO DE ATENCIÓN AL PROGRAMA ESSALUD-DIRESA-EDUCACIÓN\n02 TALLERES DE CAPACITACIÓN Y/O ACTUALIZACIÓN DOCENTE CON ÉNFASIS   EN LAS INNOVACIONES PEDAGÓGICAS Y TECNOLÓGICAS,\n01 TALLER BÁSICO DE INICIO Y DE SALIDA EN EL MANEJO ESTRATÉGICO DE LA MATEMÁTICA Y LA COMPRENSIÓN LECTORA.\n01 CONVENIO MUNICIPIO-UGEL MRC DE ESTUDIO Y DESARROLLO DE LA ERRADICACIÓN DEL ANALFABETISMO \nCONSTRUCCIÓN DE 15 POZOS ARTESIANOS ANUAL EN DIFERENTES COMUNIDADES  \nIMPLEMENTACIÓN DEL 10% DE LETRINAS DOMICILIARIAS DE LA POBLACIÓN CARENTE DEL SERVICIO \nMANTENIMIENTO DE 10 LOZAS DEPORTIVAS ANUALES\n04 TALLERES DE CAPACITACIÓN DE SEGURIDAD CIUDADANA AL PERSONAL DE SERENAZGO.",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN EN UN 15% A NIVEL DISTRITAL.                   GESTIONAR E IMPLEMENTAR LA PROMOCIÓN DE LA ALIMENTACIÓN Y LA NUTRICIÓN CON PROGRAMAS SOCIALES CON ESTE FIN.\nLOGRAR QUE EL 80% DE FAMILIAS ACCEDAN A UN PROGRAMA DE SALUD, CON ÉNFASIS EN LA SALUD MATERNA Y NEONATAL.\n100% DE COMUNIDADES CON COBERTURA EDUCATIVA. \n90% DE DOCENTES CAPACITADOS EN TODOS LOS NIVELES DE EDUCACIÓN BÁSICA REGULAR ENSEÑANDO UN CURRÍCULO ADECUADA A LA REALIDAD.\nAL AÑO 2026 LA COMPRENSIÓN LECTORA MEJORADA, EN 35% Y MATEMÁTICAS MEJORADA, EN 25 % EN EL NIVEL PRIMARIO Y SECUNDARIO. \n\nAL AÑO 2026 EL DISTRITO DE PEBAS CON POBLACIÓN ANALFABETA CERO. \n\nAL 2026. EL 90% DE LA POBLACIÓN CONTARÁ CON EL SERVICIO DE AGUA POTABLE \n\nAL 2026. EL 80% DE LA POBLACIÓN CONTARÁ CON EL SERVICIO DE DESAGÜE POR RED PÚBLICA. \nAL 2026 SE IMPLEMENTARÁN UN MAYOR PORCENTAJE (60%) DE INFRAESTRUCTURAS DEPORTIVAS. \n\nAL AÑO 2026 SE REDUCIRÁN LOS ÍNDICES DE INSEGURIDAD EN UN 90 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158695,
            "txPgProblema": "1.- FALTA DE EMPLEO DIGNO Y PRODUCTIVO. \n      BAJA PRODUCCIÓN Y       PRODUCTIVIDAD AGRÍCOLA.\n2.- BAJA PRODUCCIÓN PECUARIA Y ACUÍCOLA.\n3.- DEFICIENTE IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLE.\n4. ESCASA CONCIENCIA CÍVICA, TURÍSTICA, AMBIENTAL, Y PÉRDIDA DE LA IDENTIDAD CULTURAL EN LA POBLACIÓN \n5. ESCASO APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS AL PRODUCTOR RURAL DEL DISTRITO. \n6. POBLACIÓN DE LAS JUNTAS VECINALES DEL DISTRITO DE PEBAS EN CONDICIÓN DE POBREZA. \n7. POCA PRESENCIA DE LÍDERES REGIONALES DE ORGANIZACIONES PRODUCTIVAS",
            "txPgObjetivo": "REACTIVACIÓN DEL COMITÉ DE PRODUCTORES DE ARROZ. \nASISTENCIA TÉCNICA PRODUCTIVA EN TODAS LAS COMUNIDADES. CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y MANEJO SOSTENIBLE DE RECURSOS NATURALES.\nINSTALACIÓN DE PASTOS ASOCIADOS Y ASISTENCIA TÉCNICA EN CRIANZAS Y MEJORAMIENTO DE LA PRODUCCIÓN PECUARIA Y ACUÍCOLA.\nIMPLEMENTACIÓN DE PROYECTO\nPRODUCTIVOS SOSTENIBLES QUE DINAMICEN LA ECONOMÍA LOCAL Y FAMILIAR\nTRABAJO EN CONJUNTO CON AGRUPACIONES AMBIENTALES Y CULTURALES Y LA DIRECCIÓN REGIONAL DE CULTURA.\nCOORDINAR CON EL GOBIERNO REGIONAL SOBRE ASIGNACIÓN DE RECURSOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS. \nIMPLEMENTACIÓN DE LA ESTRATEGIA DE CIUDADES PRODUCTIVAS.FINANCIAMIENTO DE VIAJE DE PRODUCTORES A EVENTOS GREMIALES NACIONALES Y A PASANTÍAS EN OTRAS REGIONES DEL PAÍS.",
            "txPgIndicador": "I TALLER DE CAPACITACIÓN TÉCNICA PRODUCTIVA COMO JORNADA PREVIA AL CONGRESO DE REACTIVACIÓN DEL COPRADIP \n02 JORNADAS DE CAPACITACIÓN AGRÍCOLA PECUARIA PARA EL MEJORAMIENTO DE LA PRODUCCIÓN.\nESTABLECER UN PROYECTO AGROPECUARIO EN CONVENIO CON EL ISTP “LLCH”\nTRABAJAR EL I FESTIVAL CANORO Y DE DANZAS TÍPICAS.\nSUSCRIPCIÓN DE UN CONVENIO CON EL GOREL SOBRE SESIÓN EN USO DE UNA MOTOCHATA.\nIMPLEMENTACIÓN DEL PROGRAMA APRENDE Y EMPRENDE.\nUN TALLER ANUAL: FORTALECIENDO EL LIDERAZGO COMUNAL.",
            "txPgMeta": "40% DE AGRICULTORES CON ASISTENCIA TÉCNICA EN CULTIVOS RENTABLES Y DE AUTOCONSUMO.\n30 % DE LA POBLACIÓN CON ACCESO A TECNOLOGÍAS QUE PERMITAN MEJORAR SU CALIDAD DE VIDA. \n70 % DE GANADEROS ACCEDEN A LAS CAMPAÑAS DE PREVENCIÓN.\n40 % DE POBLACIÓN CON ACCESO A PROYECTOS PRODUCTIVOS MEJORANDO LA CALIDAD DE VIDA DE LOS POBLADORES.\nEL 2023 PARTICIPAN EN FORMA CONJUNTA LAS AGRUPACIONES CULTURALES Y AMBIENTALES VALORANDO LAS FESTIVIDADES COSTUMBRISTAS. \nPROMOCIÓN DE LAS FERIAS AGROPECUARIAS MENSUALES PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS AL PRODUCTOR DEL DISTRITO. \nIMPLEMENTACIÓN DE ESCUELAS DE \nEMPRENDEDORES. \nIMPLEMENTACIÓN DE CENTROS DE ASESORAMIENTO FINANCIERO PARA CIUDADANOS DE MENORES RECURSOS \nAL AÑO 2026, LÍDERES AGRARIOS E INDÍGENAS LOCALES CONCIERTAN SU PROBLEMÁTICA CON LAS INSTITUCIONES PÚBLICAS INVOLUCRADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158714,
            "txPgProblema": "1.- LIMITADA FOCALIZACIÓN DE\n      UNIDADES TERRITORIALES DE\n      DESARROLLO\n2.- CONSTANTE DEGRADACIÓN DE LOS SUELOS Y DESERTIFICACIÓN QUE CONTRIBUYE A LA AGUDIZACIÓN DEL CAMBIO CLIMÁTICO\n3.- DEFICIENTE GESTIÓN DE MANEJO DE RECURSOS NATURALES E IMPLEMENTACIÓN DE ÁREAS      NATURALES PROTEGIDAS\n4. DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DE LAS COMUNIDADES. \n5. VÍAS CARROZABLES DE ACCESO A LA RED VIAL DISTRITAL. \n6.FALTA DE MANTENIMIENTO DE CAMINOS VECINALES \n7. LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE.",
            "txPgObjetivo": "INSTALAR UNIDADES TERRITORIALES O POLOS DE DESARROLLO\nIMPLEMENTAR ACTIVIDADES DE PRODUCCIÓN E INSTALACIÓN DE PLANTACIONES FORESTALES,\nFRUTÍCOLAS Y PLANTAS AROMÁTICAS Y MEDICINALES.\nIMPLEMENTAR ACCIONES DE PRESERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES EN PROCESO DE EXTINCIÓN\nELABORACIÓN DE ESTUDIOS PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR EL DISTRITO. \nCOORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL PARA UN TRABAJO EN CONJUNTO \nSENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS. \nTRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIOS. \nMEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE.",
            "txPgIndicador": "IMPLEMENTAR A DOS COMUNIDADES CON PROYECTOS COMUNALES.\nCREAR EL CEMENTERIO DE LA BASURA PARA GENERAR VIVEROS FORESTALES, FRUTALES Y MEDICINALES. \nDOS JORNADAS DE CAPACITACIÓN SOBRE MANEJO DE LOS RECURSOS NATURALES.\nCONSTRUCCIÓN DE CINCO KILÓMETROS TROCHAS CARROZABLES POR AÑO.  \n\nCAMPAÑA PERMANENTE SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "IMPLEMENTAR 2 COMUNIDADES POBLADOS EN EL ÁMBITO DEL DISTRITO DE PEBAS.\nINCREMENTAR LA FORESTACIÓN Y REFORESTACIÓN EN UN 80 % DE AÉREAS APTAS PARA ESTE FIN\nLOGRAR EL RECONOCIMIENTO DE ÁREAS NATURALES PROTEGIDAS COMO ZONAS INTANGIBLES\nAL AÑO 2026 SE CUENTA CON ESTUDIOS DE FACTIBILIDAD PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES EN EL DISTRITO. \nAL AÑO 2026 EL 80% DE LAS VÍAS CARROZABLES Y CARRETERAS DE LA RED. VIAL ESTARÁN OPERATIVAS \nAL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS. \nA PARTIR DEL AÑO 2026 ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO. \nAL AÑO 2026 EL 50% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158732,
            "txPgProblema": "1.- TRABAJO DESARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA.\n2.- PREVALENCIA DE LA VIOLENCIA         SOCIAL E INSEGURIDAD CIUDADANA EN EL DISTRITO.\n3.- POCO APOYO DE LAS AUTORIDADES COMPETENTES PARA EL ORDENAMIENTO TERRITORIAL DEL DISTRITO\n4.- SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES. \n5.- POBLACIÓN CONSCIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL. \n6.- TRAMITES DOCUMENTARIOS ENGORROSOS \n7.- FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "FOMENTAR LA INTERVENCIÓN ARTICULADA ENTRE LAS INSTITUCIONES, REPRESENTANTES DE LOS DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA.\nPROMOVER UNA CULTURA DE PAZ CON PLENA VIGENCIA DE LOS VALORES ÉTICOS Y MORALES Y CON RESPETO A LAS LEYES, ELIMINANDO PAULATINAMENTE LA VIOLENCIA FAMILIAR Y CONSOLIDANDO EL NÚCLEO BÁSICO FAMILIAR.\nLOGRAR EL ORDENAMIENTO TERRITORIAL DEL DISTRITO.\nORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO EN EL SENO CAPITAL. \nREORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO. \nREORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO. \nIMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES",
            "txPgIndicador": "CONFORMACIÓN DEL COMITÉ MULTISECTORIAL.\nCHARLAS RADIALES PERMANENTES SOBRE LA ORGANIZACIÓN Y SEGURIDAD COMUNAL.\nCONFECCIÓN DEL CATASTRO DEL DISTRITO DE PEBAS.\nREVISIÓN Y ACTUALIZACIÓN DEL TUPA PARA UNA BUENA GESTIÓN MUNICIPAL.\nATENCIÓN MUNICIPAL DE LOS FUNCIONARIOS EN SENO CAPITAL\nACTUALIZACIÓN DEL TUPA \nUN TALLER ANUAL SOBRE CAPACITACIÓN DE ATENCIÓN AL PÚBLICO",
            "txPgMeta": "FOMENTAR LA INTERVENCIÓN ARTICULADA ENTRE LAS INSTITUCIONES, REPRESENTANTES DE LOS DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA.\nPROMOVER UNA CULTURA DE PAZ CON PLENA VIGENCIA DE LOS VALORES ÉTICOS Y MORALES Y CON RESPETO A LAS LEYES, ELIMINANDO PAULATINAMENTE LA VIOLENCIA FAMILIAR Y CONSOLIDANDO EL NÚCLEO BÁSICO FAMILIAR.\nLOGRAR EL ORDENAMIENTO TERRITORIAL DEL DISTRITO.\nORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO EN EL SENO CAPITAL. \nREORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO. \nREORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO. \nIMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}