{
    "datoGeneral": {
        "idPlanGobierno": 23675,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c56c8d3c-5b2f-4ea5-9875-418d0ca85940.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d7c6e37a-4287-446d-9286-634cd1cd4484.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208671,
            "txPgProblema": "EDUCACIÓN\nSALUD\nINFRAESTRUCTURA",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN CON VALORES E IDENTIDAD CULTURAL Y VISIÓN EMPRESARIAL QUE POTENCIE EL USO SOSTENIBLE DE LOS RECURSOS LOCALES INVOLUCRANDO  LA PARTICIPACIÓN DE LA COMUNIDAD EDUCATIVA.\n\nPROMOVER Y FORTALECER LA ATENCIÓN PRIMARIA DE SALUD GENERALIZANDO EL ACCESO UNIVERSAL DE LA POBLACIÓN.\n\nDESARROLLAR VÍAS DE COMUNICACIÓN ESTRATÉGICAS QUE PERMITAN INTEGRAR AL DISTRITO EFICAZMENTE Y ASÍ COMO PROVEER DE SERVICIOS BÁSICOS A LOS SECTORES MENOS FAVORECIDOS.",
            "txPgIndicador": "CAPACITACIÓN A PROFESORES EN CONVENIOS CON DIVERSIDADES UNIVERSIDADES DE LA REGIÓN TANTO PÚBLICAS COMO PRIVADAS.\nIMPLEMENTAR UN PROGRAMA DE COMPRA DE COMPUTADORAS O BUSCAR DONACIONES EN LAS INSTITUCIONES DEL ESTADO O ADUANAS.\nINCENTIVAR LOS MUNICIPIOS ESCOLARES DONDE LOS JÓVENES PUEDAN DESARROLLAR TODAS SUS CAPACIDADES EN FAVOR DE SU INSTITUCIÓN EDUCATIVA.\nCONSTRUCCIONES DE INSTITUCIONES EDUCATIVAS MODERNAS O MEJORAR LAS QUE YA SE TIENEN.\nINCENTIVAR EL PROGRAMA DE ALFABETIZACIÓN EN TODO EL DISTRITO EN CONVENIOS CON LAS INSTITUCIONES SUPERIORES QUE TIENE PROGRAMAS DE ALFABETIZACIÓN.\nMEJORAR LA ATENCIÓN A LOS PACIENTES QUE ASISTEN A LOS CENTROS DE SALUD SIENDO MÁS HUMANA Y RESPONSABLE.\nINCLUIR A LA SOCIEDAD CIVIL PARA UNA MEJORA DE LA ATENCIÓN Y DE LA ADMINISTRACIÓN DE LOS ESCASOS RECURSOS ECONÓMICOS QUE SE TIENEN.\nLAS VISITAS A LOS HOGARES SEAN MÁS PERSUASIVAS PARA PODER SABER QUE LOS NIÑOS TENGAN TODAS SUS VACUNAS, ASÍ COMO LAS PERSONAS MAYORES. \nINCREMENTAR LA PARTICIPACIÓN DE PROFESIONALES DE SALUD EN ESTOS CENTROS PARA DAR UNA MEJOR ATENCIÓN DE SALUD.\nPROMOVER CONVENIOS CON PROVIAS RURAL PARA LA PRESENTACIÓN DE EXPEDIENTES TÉCNICOS PARA MEJORAR LAS VÍAS DE ACCESO Y PODER INTEGRAR CASERÍOS Y CENTROS DE PRODUCCIÓN.\nREALIZAR EXPEDIENTES TÉCNICOS DONDE SE PUEDA PEDIR FINANCIAMIENTO AL GOBIERNO CENTRAL PARA PODER REALIZAR ESTAS OBRAS.\nCOORDINAR CON EL MEM PARA PODER REALIZAR ESTAS OBRAS EN LA MAYORÍA DE CASERÍOS QUE FALTAN.",
            "txPgMeta": "PROMOVER UNA EDUCACIÓN PÚBLICA DE CALIDAD CON VALORES SOBRE LA BASE DE LA MODERNIZACIÓN, IDENTIDAD CULTURAL Y VISIÓN EMPRESARIAL CON PARTICIPACIÓN DE LA COMUNIDAD EDUCATIVA\nPROMOVER LA IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS CON TECNOLOGÍA MODERNA (SALAS DE COMPUTO)\nFOMENTAR UNA EDUCACIÓN CONTEXTUALIZADA QUE PREPARE PARA LA CREATIVIDAD EN EL TRABAJO Y PROMUEVA EL DESARROLLO LOCAL.\nPROPICIAR Y PREPARAR LAS CONDICIONES PARA LA CREACIÓN DE CENTROS SUPERIORES DE ESTUDIOS.\nPROMOVER EL DESARROLLO DE LAS CAPACIDADES  DE LA NIÑEZ, ADOLESCENTES Y JÓVENES LOGRANDO UNA MAYOR PARTICIPACIÓN.\nMEJORAR Y AMPLIAR L INFRAESTRUCTURA EDUCATIVA CON AULAS ADECUADAS E IMPLEMENTADAS.\nLOGRAR DISMINUIR HASTA SU ERRADICACIÓN LAS TAZAS DE ANALFABETISMO.\nPROMOVER EL DESARROLLO DE CAPACIDADES EN LOS ESTABLECIMIENTOS DE SALUD RESPONSABLE DE LA ATENCIÓN PRIMARIA DE CALIDAD.\nPROMOVER Y FORTALECER LA PARTICIPACIÓN DE LA POBLACIÓN Y AUTORIDADES PARA LA GESTIÓN COMUNITARIA DE SALUD.\nPROMOVER Y MEJORAR LA SALUD AMBIENTAL EN LOS HOGARES.\nMEJORAR Y FACILITAR EL ACCESO INTEGRAL DE LOS SERVICIOS DE SALUD.\nMEJORAR LA ATENCIÓN A LA MADRE GESTANTE.\nPROMOVER LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS DE ACCESO QUE UNAN LA CAPITAL DISTRITAL CON SUS CASERÍOS Y CENTROS POBLADOS.\nVÍAS DE ACCESO PRINCIPAL ASFALTADAS Y SECUNDARIAS CON AFIRMADO.\nCONSTRUCCIÓN DE PUENTES PARA ACCESO A DIFERENTES CASERÍOS ALEJADOS.\nIMPULSAR EL 100 % DE ELECTRIFICACIÓN A TRAVÉS DE REDES DE ENERGÍA O UTILIZANDO PANELES SOLARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209237,
            "txPgProblema": "- AGRICULTURA.\n- GANADERÍA.\n- BOSQUE SECO.\n- TURISMO.",
            "txPgObjetivo": "DESARROLLAR UNA AGRICULTURA Y UNA COMPETITIVIDAD QUE PERMITA MEJORAR LA CALIDAD DE VIDA DE LOS PRODUCTORES ORGANIZADOS Y PRESERVANDO EL CUIDADO DEL MEDIO AMBIENTE Y LA SEGURIDAD ALIMENTARIA.\nPROMOVER Y ORGANIZAR LA GANADERÍA MEJORADA RENTABLE Y SOSTENIBLE EN EL ÁMBITO DISTRITAL.\nCONSERVAR Y FOMENTAR EL APROVECHAMIENTO RENTABLE SOSTENIBLE DE LOS BOSQUES SECOS COMO ALTERNATIVA ESTRATÉGICA AL DESARROLLO ECO TURISMO.\nPROMOVER EL TURISMO SOSTENIBLE BASADO EN LAS FORTALEZAS ARQUEOLÓGICAS Y ECOLÓGICAS ARTICULADOS AL TURISMO MACRO REGIONAL.",
            "txPgIndicador": "CONVENIOS CON INSTRUCCIONES AGRARIAS QUE DESARROLLEN INVESTIGACIÓN PARA PODER AMPLIAR LA PRODUCCIÓN HACIA CULTIVOS ALTERNATIVOS.\nPROMOVER ASOCIACIÓN DE PRODUCTORES AGRARIOS PARA LA ALCANZAR MAYOR COMPETITIVIDAD CON SUS PRODUCTOS.\nDESARROLLAR TODA UNA INDUSTRIA UTILIZANDO EL BOSQUE SECO QUE PERMITA GENERAR PUESTOS DE TRAJO EN LAS ZONAS ALEDAÑAS.\nCOORDINAR CON INSTITUCIONES COMO EL SENATI QUE NOS PERMITE TRANSFERENCIA DE TECNOLOGÍA PARA PODER UTILIZAR LOS PANELES SOLARES.\nREALIZAR FERIAS AGROPECUARIAS TANTO A NIVEL DISTRITAL, PROVINCIAL Y REGIONAL.\nCONVENIOS CON UNIVERSIDADES QUE NOS PERMITAN ORGANIZAR MEJOR LAS ORGANIZACIONES DE GANADEROS DE LA ZONA.\nESTABLECER CONVENIOS CON INSTITUCIONES PUBLICAS COMO EL MINISTERIOS DE AGRICULTURA QUE NOS MEJORAR GENÉTICAMENTE EL GANADO PARA DAR MAYOR CARNE Y LECHE.\nA TRAVÉS DE LOS PROGRAMAS DEL <MINISTERIOS DE AGRICULTURA REALIZAR LA REFORESTACIÓN DEL BOSQUE SECO ASÍ COMO EL FORTALECIMIENTO DE LAS ORGANIZACIONES QUE TRABAJAN EXPLOTANDO EL BOSQUE SECO.\nFORTALECER TODO UN PROGRAMA DE INCENTIVO AL TURISMO QUE NOS PERMITA CONOCER EL BOSQUE SECO ASÍ COMO LAS HUACAS ANCESTRALES QUE SE ENCUENTRA A SU ALREDEDOR, REVALORANDO NUESTRA IDENTIDAD CULTURAL Y RESCATANDO LOS MISMOS.",
            "txPgMeta": "FORTALECER TODO UN PROGRAMA DE INCENTIVO AL TURISMO QUE NOS PERMITA CONOCER EL BOSQUE SECO ASÍ COMO LAS HUACAS ANCESTRALES QUE SE ENCUENTRA A SU ALREDEDOR, REVALORANDO NUESTRA IDENTIDAD CULTURAL Y RESCATANDO LOS MISMOS.\nPEQUEÑOS PRODUCTORES ORGANIZADOS EN CADENAS PRODUCTIVAS COMPETITIVAS.\nPROMOVER EL USO RACIONAL Y SUSTENTABLE DE LOS RECURSOS NATURALES Y ESPECIALMENTE DE LOS BOSQUES.\nMEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE RIEGO MEDIANTE EL USO DE PANELES SOLARES.\nFOMENTAR LA CREACIÓN DE FERIAS AGROPECUARIAS.\nCAPACITACIÓN TÉCNICA A TRAVÉS DE LAS ASOCIACIONES.\nIMPULSAR Y FORTALECER LA ORGANIZACIÓN DE LOS PEQUEÑOS Y MEDIANOS PRODUCTORES GANADEROS.\nPROMOVER  LA MEJORA DE LA CALIDAD DE GANADO A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL.\nPROMOVER LA ADQUISICIÓN DE MAQUINARIA PARA LA PREPARACIÓN DE ALIMENTOS BALANCEADOS.\nIMPULSAR CAPACITACIÓN TÉCNICA PERMANENTE.\nPROMOVER LA CONSERVACIÓN Y REFORESTACIÓN DE LAS ZONAS DE BOSQUES.\nPROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES LOCALES PARA EL MANEJO SOSTENIBLE DEL BOSQUE SECO.\nPROMOVER LA PRODUCCIÓN ORDENADA DE LA ALGARROBINA, MIEL DE ABEJA, PROPOILIO, VINO MIEL, ENTRE OTROS.\nPROMOVER UNA INTENSIVA PROMOCIÓN TURÍSTICA DE PRINCIPALES PRODUCTOS Y ATRACTIVOS LUGARES DEL DISTRITO.\nPROMOVER EL RESCATE Y REVALORACIÓN DE LA IDENTIDAD CULTURAL.\nFORTALECER LAS CAPACIDADES ACÚSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209517,
            "txPgProblema": "INSTITUCIONALIZACIÓN PARA LA CONSERVACION Y PROTECCION DE LOS RECURSOS NATURALES Y MEDIO AMBIENTE.",
            "txPgObjetivo": "ELABORAR UN PLAN DE ACCIÓN ESTRATÉGICO, CON EL APOYO DE PERSONAS PROFESIONALES EN LA MATERIA, QUE PERMITAN DISEÑAR UNA CORRECTA CONSERVACIÓN Y PROTECCIÓN DE NUESTROS RECURSOS..",
            "txPgIndicador": "PROMOVER A TRAVÉS DE PROGRAMAS DE CAPACITACIÓN LA CONSERVACIÓN DEL BOSQUE SECO.\nA TRAVÉS DE LA COOPERACIÓN INTERNACIONAL BUSCAR FINANCIAMIENTO PARA INSTALAR UNA PLANTA RECICLADORA DE RESIDUOS SÓLIDOS.\nREALIZAR UN EXPEDIENTE TÉCNICO QUE NOS PERMITA BUSCAR FINANCIAMIENTO NACIONAL O INTERNACIONAL PARA PODER CONSTRUIR ESTE CAMAL.\nPROGRAMAS DE SENSIBILIZACIÓN CON LOS TURISTAS TANTO NACIONALES COMO EXTRANJEROS SOBRE COMO CUIDAR EL BOS SECO",
            "txPgMeta": "DESARROLLO INTEGRAL SOSTENIBLE DE LOS RECURSOS NATURALES Y DEL MEDIO AMBIENTE.\nMANEJO DE RESIDUOS SÓLIDOS MEDIANTE UNA PLANTA RECICLADORA.\nCONSTITUCIÓN DE UN CAMAL MUNICIPAL MODERNO PARA TENER UNA CALIDAD DE VIDA MEDIANTE LA CONSERVACIÓN DE LAS CARNES ROJAS.\nHACER PROGRAMAS DE SENSIBILIZACIÓN SOBRE LA DEFORESTACIÓN MASIVA DEL ALGARROBO ENTRE OTRAS PLANTAS EN EXTINCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209910,
            "txPgProblema": "FORTALECER EL TEJIDO INSTITUCIONAL CON LA PLENA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA Y EL ESTADO A TRAVÉS DEL GOBIERNO LOCAL DEMOCRÁTICO, EFICIENTE Y TRANSPARENTE.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN LAS ACCIONES DE CONTROL Y MONITOREO DE OBRAS PÚBLICAS.",
            "txPgIndicador": "ESTRECHA RELACIÓN ENTRE LAS AUTORIDADES Y LAS RONDAS CAMPESINAS DE LA ZONA.\nMEJORAR A TRAVÉS DE LAS MESAS DE CONCERTACIÓN UNA ESTRECHA RELACIÓN ENTRE AUTORIDADES, SOCIEDAD CIVIL QUE PERMITA LUCHAR DE UNA MEJOR MANERA CONTRA LA POBREZA.\nLA TRANSPARENCIA DE LA INFORMACIÓN DEBE SER UN PILAR DE LA GESTIÓN PARA QUE LA CIUDADANÍA CONOZCA LO QUE HACE EL GOBIERNO MUNICIPAL.\nLAS ORGANIZACIONES SOCIALES DE BASE DEBEN SER CAPACITADAS PARA QUE PUEDAN CUMPLIR BIEN SUS ROLES ENCOMENDADOS.\nEL PRESUPUESTO ES UNA DE LA PARTE MÁS IMPORTANTES DE LA GESTIÓN MUNICIPAL POR QUE SE DEBE HACER QUE LA SOCIEDAD CIVIL PARTICIPE ESPECIALMENTE EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "FORTALECER Y CAPACITAR A LAS RONDAS CAMPESINAS Y JUNTAS VECINALES.\nFORTALECER LOS ESPACIOS DE CONCENTRACIÓN DONDE PARTICIPAN LAS AUTORIDADES Y LA SOCIEDAD CIVIL CON PLENO CONOCIMIENTO DE SUS ROLES, MESA DE CONCERTACIÓN.\nGESTIÓN MUNICIPAL TRANSPARENTE Y EFICIENTE.\nFORTALECER E IMPLEMENTAR LAS ORGANIZACIONES SOCIALES DE BASE.\nFORTALECER EL PROCESO DEL PRESUPUESTO PARTICIPATIVO GARANTIZANDO LA PARTICIPACIÓN ADECUADA DE LA SOCIEDAD CIVIL Y PROPONIENDO UNA CULTURA DE PRIORIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}