{
    "datoGeneral": {
        "idPlanGobierno": 20406,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/13df483b-6494-4889-a58c-8f2c20c8f2ac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a7672249-9d89-401f-a369-6880412ac0aa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142048,
            "txPgProblema": "TRASLADO DIARIO DE LOS ESTUDIANTES DE EDUCACIÓN SECUNDARIA, DE LOS PUEBLOS      HACIA LA CAPITAL DEL DISTRITO\n EN EL DISTRITO DE ATAVILLOS ALTO SE CUENTA CON UN SOLO COLEGIO  SECUNDARIO POR LO HAY ESTUDIANTES QUE TIENEN QUE CAMINAR VARIOS  KILÓMETROS DIARIAMENTE HASTA PIRCA PARA ESTUDIAR EN EL COLEGIO.",
            "txPgObjetivo": "GESTIONAR EL APOYO Y AYUDA PARA EL TRASLADO DIARIO DE LOS ESTUDIANTES DESDE SU LOCALIDAD HASTA EL COLEGIO Y RETORNARLOS. LAS COMPAÑÍAS MINERAS Y DE GENERACIÓN ELÉCTRICA ASENTADAS EN EL ENTORNO DEL DISTRITO SERÁN NUESTRAS ALIADAS EN ESTE PUNTO. ADEMÁS ESTOS ESTUDIANTES NECESITARÁN DE UN DESAYUNO Y UN REFRIGERIO, POR LO QUE ORGANIZAREMOS LA ATENCIÓN DE ESTOS ALUMNOS CON APOYO DE LAS ORGANIZACIONES DE MADRES QUE ACTUALMENTE ESTÁN DESACTIVADAS.",
            "txPgIndicador": "INICIAR EL AÑO ESCOLAR 2023 EJECUTANDO EL COMPROMISO CON LA SATISFACCIÓN DE LOS ESTUDIANTES Y PADRES DE FAMILIA.",
            "txPgMeta": "LOS ESTUDIANTES LOGRAN RECIBIR SUS CLASES SATISFACTORIAMENTE Y CON LA MOTIVACIÓN DE CONTINUAR ADELANTE.\nLA EJECUCIÓN DE ESTA PROPUESTA ES INMEDIATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142057,
            "txPgProblema": "AGUA Y DESAGUE PARA LA COMUNIDAD DE CORMO Y EL PPOBLADO DE RANCATAMA PERTENECIENTE A HUAROQUÍN.",
            "txPgObjetivo": "ES NECESARIO HACER EXPEDIENTES TÉCNICOS PARA LA DOTACIÓN DE AGUA POTABLE Y DESAGÜE A LAS VIVIENDAS DEL PUEBLO DE CORMO Y LA LOCALIDAD DE RANCATAMA. LA EJECUCIÓN DE LOS PROYECTOS SE TRAMITARÁ AL GOBIERNO PROVINCIAL Y AL GOBIERNO REGIONAL.",
            "txPgIndicador": "APROBACIÒN DE LOS POBLADORES HACIA SU GOBIERNO LOCAL Y TAMBIÉN INSTANCIAS SUPERIORES DE GOBIERNO POR LAS GESTIONES Y TRABAJOS REALIZADOS.",
            "txPgMeta": "TODOS LOS PUEBLOS DEL DISTRITO DEBEN CONTAR CON LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142066,
            "txPgProblema": "FALTA DE ENERGÌA ELÈCTRICA EN RIGUÀN Y EN LAS CANCHAS DE PASTOREO EN LAS PARTES ALTAS DE LAS COMUNIDADES",
            "txPgObjetivo": "IMPLEMENTACIÒN DE UN PROGRAMA DE PROVICIÒN DE ENERGÍA MEDIANTE PANELES SOLARES A LOS HOGARES UBICADOS EN ESTOS LUGARES QUE NO TENGAN ESTE RECURSO.",
            "txPgIndicador": "EJECUCIÒN AL 100% AL 2026.",
            "txPgMeta": "MEJORA DE LA CALIDAD DE VIDA DE LOS POBLADORES QUE NO TIENEN ESTE RECURSO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142109,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA AGRÍCOLA Y GANADERA",
            "txPgObjetivo": "GESTIONAR ASISTENCIA TÉCNICA POR PARTE DE INIA – DONOSO Y GERENCIA DE AGRICULTURA Y GANADERÍA DE LA REGIÓN LIMA – PROVINCIAS.",
            "txPgIndicador": "SATISFACCIÒN DE LOS POBLADORES AL VER EL MEJORAMIENTO DE SUS INGRESOS POR SUS MEJORES PRODUCTOS.",
            "txPgMeta": "EL MEJORAMIENTO CONTINUO EN LA PRODUCCIÓN DE LOS SEMBRÍOS Y LA MEJORA DE LA CALIDAD DEL GANADO VACUNO PRINCIPALMENTE. IMPLEMENTACIÒN AL 100% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142118,
            "txPgProblema": "FALTA DE AGUA DE REGADÍO LOS PUEBLOS DE CORMO, HUAROQUÍN, CHISQUE Y PÁSAC, ADEMÁS DE SAN JUAN Y HUASCOY EN EL DISTRITO DE ACOS, TIENEN EXTENSAS ZONAS DE CULTIVO EN ANDENERÍA, PERO ADOLECEN DE AGUA PARA REGADÍO",
            "txPgObjetivo": "ELABORAR EL PERFIL TÉCNICO Y SOLICITAR LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO A LA REGIÓN LIMA - PROVINCIAS, PARA EL REPRESAMIENTO DE LAS AGUAS DE LA LAGUNA DE PACOCHA.",
            "txPgIndicador": "ENTREGAR EL EXPEDIENTE TÉCNICO A DIVERSAS ENTIDADES GUBERNAMENTALES, PARA EL FINANCIAMIENTO Y CONSTRUCCIÓN DE DICHA OBRA.",
            "txPgMeta": "CUMPLIMIENTO DE LA PROPUESTA AL 100% AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142124,
            "txPgProblema": "FALTA DE PROMOCIÓN Y PUBLICIDAD DE LUGARES TURÍSTICOS EN EL DISTRITO",
            "txPgObjetivo": "PROMOCIONAR LOS LUGARES TURÍSTICOS DE:\n- CATARATA DE TARÁ EN PIRCA MEJORANDO EL ACCESO PARTIENDO DEL PARAJE DENOMINADO TIRA Y CONTINUANDO POR PURANQUI HASTA LA CATARATA.\n- RESTOS ARQUEOLÓGICOS DE   RANCOCHA MEJORANDO EL CAMINO DESDE REDENCIÓN – HUAMANHUANCA – CHAUPICULLPA – RANCOCHA.\n-    PROMOVER LA VISITA TURÍSTICA A MARCA PICHQUE.\n-     PROMOCIONAR NUESTRAS COSTUMBRES Y FESTIVIDADES COMUNALES CON FINES TURÍSTICOS.",
            "txPgIndicador": "LOGRAR EL INTERÉS DEL PÙBLICO POR ESTOS DESTINOS TURÍSTICOS AL NIVEL DE UN 80% DE VISITANTES QUE TIENE LAS RUINAS DE RÚPAC UBICADO EN ATAVILLOS BAJO.",
            "txPgMeta": "LOGRAR LA PROPUESTA AL 100% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142422,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS\nLA GESTIÓN DE RESIDUOS SÓLIDOS ES UN PROBLEMA EN TODOS LOS PUEBLOS DEL DISTRITO, PUES LOS RESIDUOS SE UBICAN EN LAS SALIDAS DE LOS PUEBLOS SIN NINGÚN TIPO DE COBERTURA, LO QUE ATENTA CONTRA EL MEDIO AMBIENTE Y LA SALUD DE LA POBLACIÓN Y ADEMÁS EL ORNATO DE LOS PUEBLOS.",
            "txPgObjetivo": "CONSTRUIREMOS PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN CADA PUEBLO DEL DISTRITO, PARA DE ESTA MANERA, RECICLAR GRAN PORCENTAJE DE ESTOS RESIDUOS.",
            "txPgIndicador": "LAS ENTRADAS Y SALIDAS DE LOS PUEBLOS SE MANTENDRÁN LIMPIOS DE RESIDUOS SÓLIDOS AL 2026.",
            "txPgMeta": "POBLACIONES LIMPIAS AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142435,
            "txPgProblema": "UBICACIÒN DE CENTROS DE ACOPIO DE RESÌDUOS SÒLIDOS",
            "txPgObjetivo": "COMO PARTE DEL PROGRAMA DE GESTIÓN DE RESIDUOS SÒLIDOS, DISPONDREMOS EN CADA BARRIO, LUGARES DE RECOLECCIÓN DE ESTOS RESIDUOS TECHADOS Y CON CILINDROS PINTADOS SEGÚN EL CÓDIGO DE COLORES RESPECTIVO.",
            "txPgIndicador": "SATISFACCIÒN DE LOS POBLADORES AL TENER UNA POBLACIÓN LIMPIA.",
            "txPgMeta": "UN MEJOR ORNATO DE LAS POBLACIONES AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142448,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "RETOMAREMOS LAS RENDICIONES DE CUENTAS DE NUESTRA GESTIÓN EN LOS CABILDOS ABIERTOS, PARA QUE NUESTRA POBLACIÓN RECUPERE LA CONFIANZA EN SUS AUTORIDADES MUNICIPALES, PARA DE ESTA MANERA FOMENTAR Y LOGRAR LA UNIDAD ENTRE EL GOBIERNO LOCAL  Y LAS COMUNIDADES EN TODAS Y LAS DIFERENTES ACTIVIDADES CONCERTADAS EN BÚSQUEDA DE BIENESTAR Y PROGRESO.",
            "txPgIndicador": "SATISFACCIÒN DE LA POBLACIÓN Y TAMBIÉN SATISFACCIÓN DEL CUERPO EDIL, CON LA CONFIANZA LOGRADA EN MÈRITO A UN TRABAJO ARDUO Y TRANSPARENTE.",
            "txPgMeta": "TRANSPARENCIA DE LA GESTIÓN    MUNICIPAL AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142456,
            "txPgProblema": "FALTA DEL PLAN DE DESARROLLO CONCERTADO PDC",
            "txPgObjetivo": "ELABORAR EL PLAN DE DESARROLLO CONCERTADO 2022 - 2032 DE NUESTRO DISTRITO, CONJUNTAMENTE CON LAS COMUNIDADES, AUTORIDADES, ORGANIZACIONES SOCIALES Y POLÍTICAS; PARA DE ESTA MANERA SEGUIR UNA RUTA HACIA EL PROGRESO. ESTE PLAN ESTARÁ ENMARCADO DENTRO DE LOS LINEAMIENTOS DEL PLAN DE DESARROLLO CONCERTADO PROVINCIAL Y DENTRO DEL MARCO DEL PLAN DE DESARROLLO ESTRATÉGICO NACIONAL.",
            "txPgIndicador": "PARTICIPACIÒN DE LA POBLACIÓN EN LA IDENTIFICACIÓN DE SUS PROBLEMAS, EN LA BÚSQUEDA DE LAS SOLUCIONES Y EN LA MENTALIZACIÓN DE LA NECESIDAD DE SOLUCIONAR ESOS PROBLEMAS PARA SU PROPIO BIENESTAR.",
            "txPgMeta": "DEJAR AL 2026, EN LA CONCIENCIA DE TODOS LOS CIUDADANOS CUALES SON LAS OBRAS A EJECUTARSE EN EL DISTRITO HASTA EL 2030.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}