{
    "datoGeneral": {
        "idPlanGobierno": 28789,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c249e667-3dda-4b1b-a91f-34a6f223ddab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/64e4eee8-5778-487d-ba77-9bacc17c8fe7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219431,
            "txPgProblema": "1.\tLA ESCASEZ DE AGUA Y LA FALTA DE SANEAMIENTO EN ZONAS RURALES ES UN PROBLEMA CARACTERÍSTICO EN TODA LA REGIÓN DE PUNO.",
            "txPgObjetivo": "-\tAMPLIAR Y CONSTRUIR  RESERVORIOS PARA BRINDAR AGUA LAS 24 HORAS DEL DÍA SIN INTERRUPCIÓN PARA EL DISTRITO DE ASILLO.\n\n-\tREPLANTEAR Y DAR FUNCIONALIDAD AL SISTEMA DE AGUA Y DESAGÜE Y ALCANTARILLADO DEL DISTRITO DE ASILLO.\n\n-\tCONSTRUCCIÓN DEL SISTEMA DE DESAGÜE PARA EL CENTRO POBLADO DE PROGRESO.\n\n-\tNEGOCIAR EL CONFLICTO DEL AGUA POTABLE DEL CENTRO POBLADO DE PROGRESO PARA LUEGO LOGRAR LA CONEXIÓN Y CULMINACIÓN Y DAR FUNCIONABILIDAD AL PROBLEMA DE AGUA DE ESTE SECTOR Y A SI PONER FIN A ESTA BRECHA \n-\tAMPLIAR Y CONSTRUIR  RESERVORIOS PARA BRINDAR AGUA LAS 24 HORAS DEL DÍA SIN INTERRUPCIÓN PARA EL DISTRITO DE ASILLO.\n\n-\tREPLANTEAR Y DAR FUNCIONALIDAD AL SISTEMA DE AGUA Y DESAGÜE Y ALCANTARILLADO DEL DISTRITO DE ASILLO.\n\n-\tCONSTRUCCIÓN DEL SISTEMA DE DESAGÜE PARA EL CENTRO POBLADO DE PROGRESO.\n\n-\tNEGOCIAR EL CONFLICTO DEL AGUA POTABLE DEL CENTRO POBLADO DE PROGRESO PARA LUEGO LOGRAR LA CONEXIÓN Y CULMINACIÓN Y DAR FUNCIONABILIDAD AL PROBLEMA DE AGUA DE ESTE SECTOR Y A SI PONER FIN A ESTA BRECHA.\n\n\n\n-\tGESTIONAR UNA FILIAL DE LA UNIVERSIDAD NACIONAL DEL ALTIPLANO DE PUNO PARA EL DISTRITO DE ASILLO. \n\n-\tIMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y ACTUALIZACIÓN PARA DOCENTES, PADRES DE FAMILIA Y AUTORIDADES, EN CONVENIO CON INSTITUCIONES PÚBLICAS O PRIVADAS, LOGRANDO DE ESTA MANERA ELEVAR EL NIVEL EDUCATIVO EN EL DISTRITO DE ASILLO.\n\n\n-\tIMPLEMENTAREMOS LAS BIBLIOTECAS VIRTUALES Y AULAS VIRTUALES EN LAS I.E. DE NIVEL PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "26% DE LA POBLACIÓN CARECE DE ESTOS SERVICIOSA",
            "txPgMeta": "14% DE POBLACIÓN CARECE DE ESTOS SERVICIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232868,
            "txPgProblema": "LA MAYOR INCIDENCIA EN TEMAS RELACIONADOS A SALUD, CORRESPONDE A LA IMPLEMENTACIÓN NUESTRO CENTRO DE SALUD ASILLO. Y TENER UNA BUENA ATENCIÓN EN NUESTRO CENTRO DE SALUD",
            "txPgObjetivo": "•\tIMPLEMENTAR PROGRAMAS DE SALUD PARA DIAGNOSTICAR ENFERMEDADES EN LAS PERSONAS DE LA TERCERA EDAD EN LAS ZONAS RURALES.\n•\tIMPLEMENTACIÓN Y MEJORAMIENTO DE TODAS LAS POSTAS Y CENTROS DE SALUD DEL DISTRITO DE ASILLO. \n•\tGESTIONAR EL REQUERIMIENTO DE PROFESIONALES MÉDICOS ESPECIALISTAS PARA MEJORAR LA ATENCIÓN EN EL CENTRO DE SALUD DEL DISTRITO DE ASILLO, AL MISMO TIEMPO GESTIONAR EL ASCENSO DE RE CATEGORIZAR EL CENTRO DE SALUD POR UN HOSPITAL.\n•\tCONVENIOS CON EL MINSA PARA LOS PROGRAMAS DE MEJORAMIENTO DE SERVICIOS DE SALUD CON CALIDAD.\n•\tPROMOVER LA INSERCIÓN DE LOS VECINOS MÁS NECESITADOS EN EL PROGRAMA \n“ASEGURAMIENTO UNIVERSAL EN SALUD” DEL MINISTERIO DE SALUD (MINSA).\n•\tPROMOVER CAMPAÑAS DE ATENCIÓN INTEGRAL DE SALUD PARA LOS POBLADORES DEL DISTRITO.\n•\tTRABAJAR CON EL SECTOR SALUD Y EDUCACIÓN PARA REDUCIR LA DESNUTRICIÓN Y ANEMIA DE NUESTROS NIÑOS.\n•\tCONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS PÚBLICOS.",
            "txPgIndicador": "PRIORIZACION A LA SALUD",
            "txPgMeta": "CUMPLIR A  LA TOTALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232881,
            "txPgProblema": "LAS COSTUMBRES Y FESTIVIDADES TIENEN UN DÉBIL ARRAIGO EN LA SOCIEDAD      ACTUAL, LO CUAL NO EXPRESA UNA IDENTIDAD PLENA CON NUESTRO PUEBLO",
            "txPgObjetivo": "•\tAUSPICIAR CONCURSOS QUE INCENTIVEN LA INVESTIGACIÓN, EL ARTE, LA LITERATURA Y LOS CONOCIMIENTOS CIENTÍFICOS, TECNOLÓGICOS Y HUMANÍSTICOS.\n•\t REVALORAR Y POTENCIAR LA CULTURA LOCAL, PARA INSERTARSE EN MEJORES CONDICIONES CON EL DESARROLLO COMPETITIVO.\n•\tREVALORAR NUESTRA HISTORIA, MEDIANTE PROGRAMAS Y PROCESOS EDUCATIVOS DE ACTIVIDADES FOLKLÓRICAS PROPIAS.\n•\tAPOYAR A LOS NUEVOS TALENTOS DE LA MÚSICA LOCAL.\n•\tAPOYO A LAS ORGANIZACIONES CULTURALES.",
            "txPgIndicador": "REVALORACION DE NUESTRA CULTURA",
            "txPgMeta": "CUMPLIR EN SU TOTALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232897,
            "txPgProblema": "COMPRENDE EL EJE IMPORTANTE DE LA ECONOMÍA, COMPETITIVIDAD Y EMPLEO EL CUAL IMPLICA UNA POLÍTICA ECONÓMICA ESTABLE Y PREVISORA QUE ALIENTE EL CRECIMIENTO ECONÓMICO SOSTENIDO MEDIANTE LA GESTIÓN PÚBLICA Y PRIVADA.",
            "txPgObjetivo": "•\tFORTALECER LAS FERIAS AGROPECUARIAS A NIVEL DE CENTRO POBLADO Y COMUNIDADES DEL DISTRITO DE ASILLO.\n•\tCONFORMAR ENTRE LOS MICROEMPRESARIOS AGROINDUSTRIALES UN ÓRGANO DE CONTROL DE CALIDAD QUE PERMITA GARANTIZAR Y CERTIFICAR LA BUENA TRANSFORMACIÓN DE LOS PRODUCTOS PECUARIOS, ASÍ COMO GARANTIZAR LA BUENA CALIDAD Y COMERCIALIZACIÓN DE LOS MISMOS, EN LOS MERCADOS REGIONALES Y NACIONALES. \n•\tGESTIONAR TRES CENTROS DE INDUSTRIALIZACIÓN PARA DAR VALOR AGREGADO A NUESTRAS MATERIAS PRIMAS EN LUGARES ESTRATÉGICOS.\n•\tCONSTRUCCIÓN DE UN CAMPO FERIAL EN EL CENTRO POBLADO DE PROGRESO, EQUIPADO CON UNA BALANZA ELECTRÓNICO PARA PESAJE DE LOS ANIMALES QUE SALEN A LA VENTA.\n•\tGESTIONAR UN LABORATORIO CLÍNICO VETERINARIO PARA REALIZAR UN DIAGNÓSTICO REAL DE LOS ANIMALES ENFERMOS DEL SECTOR RURAL DEL DISTRITO DE ASILLO.\n•\tREESTRUCTURACIÓN TOTAL DEL SISTEMA DE RIEGO DEL CENTRO POBLADO DE PROGRESO, YA QUE YA CUMPLIÓ SU SICLO DE VIDA, OBRA DE IMPACTO DE REGIONAL Y NACIONAL.\n•\tIMPLEMENTAR CON EQUIPOS AGRÍCOLAS A LAS COMUNIDADES CAMPESINAS ASISTENCIA TÉCNICA SOBRE EL MANEJO Y USO ADECUADO DE LOS RECURSOS HÍDRICOS. \n•\tORGANIZACIÓN DE ENCUENTROS DE PRODUCTORES AGRÍCOLAS A TRAVÉS DE INTERCAMBIOS DE CONOCIMIENTOS Y VISITAS A OTRAS REGIONES DEL PAÍS.\n•\t IMPLEMENTACIÓN DE RING DE JUZGAMIENTO Y REMATE DE GANADO EN LOS SECTORES RURALES MÁS IMPORTANTES DEL DISTRITO.\n•\tIMPLEMENTACIÓN INTEGRAL CON INFRAESTRUCTURA PECUARIA (COBERTIZOS, ETC.) EN LAS COMUNIDADES.",
            "txPgIndicador": "EMPLEO Y COMPETITIVIDAD",
            "txPgMeta": "CUMPLIR A LA TOTALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232912,
            "txPgProblema": "OLVIDADO POR LAS AUTORIDADES",
            "txPgObjetivo": "•\tADECUADO INVENTARIO TURÍSTICO Y MAYOR CONSOLIDACIÓN DE RESTOS ARQUEOLÓGICOS Y ATRACTIVOS NATURALES Y PUESTA EN VALOR DE RESTOS ARQUEOLÓGICOS MÁS RESALTANTES A NIVEL DISTRITAL.\n•\tELEVAR LOS NIVELES DE EMPLEO E INGRESOS DE LA POBLACIÓN.  \n•\tCREACIÓN DE UNA PÁGINA WEB. PARA DIFUNDIR EL TURISMO. \n•\tELABORACIÓN DE ESTUDIO DE RESTAURACIÓN DE RESTOS ARQUEOLÓGICOS DE MACHU ASILLO ENTRE OTROS. \n•\tCONSERVACIÓN DE LOS ATRACTIVOS TURÍSTICOS (ARQUEOLÓGICOS Y NATURALES) EN CONVENIO CON EL INC Y OTRAS INSTITUCIONES. AGUAS TERMALES DE HUNT UMA.\n•\tINCENTIVAR Y PROMOVER LAS FIESTAS PATRONALES Y LAS COSTUMBRES TRADICIONALES COMO LA HÍPICA EN EL ÁMBITO DEL DISTRITO DE ASILLO\n•\tINCENTIVAR Y DAR CONDICIONES AL TURISTA DÁNDOLE UNA ADECUADA ATENCIÓN CON HOTELES, , HOSPEDAJES Y RESTAURANTES DE PRIMER NIVEL EN EL DISTRITO.\n•\tIMPLEMENTAR CIRCUITO TURÍSTICO NACIONAL MEDIANTE LAS OPERADORES Y AGENCIAS DE TURISMO.",
            "txPgIndicador": "DESARROLLO",
            "txPgMeta": "CUMPLIR A LA TOTALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232919,
            "txPgProblema": "PROBLEMA IMPORTANTE QUE RESOLVER",
            "txPgObjetivo": "•\tCAPACITACIÓN A JÓVENES Y EMPRENDIMIENTO DE PLANES DE NEGOCIO EN CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n•\tTENER MAYOR CAPACIDAD DE GASTOS PARA LA EJECUCIÓN DE PROYECTOS. \n•\t LAS OBRAS Y ACTIVIDADES EJECUTADAS POR EL GOBIERNO LOCAL PRIORITARIAMENTE DARÁN OCUPACIÓN DE 90 A 95% A PROFESIONALES Y TRABAJADORES DESOCUPADOS DEL ÁMBITO DEL DISTRITO DE ASILLO.",
            "txPgIndicador": "PRIORIDAD A LA POBLACION",
            "txPgMeta": "CUMPLIR CON LA TOTALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232926,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RR.SS.",
            "txPgIndicador": "PLANTA",
            "txPgMeta": "CUMPLIR A LA TOTALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233005,
            "txPgProblema": "CONTAMINACIÓN DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RR.SS.",
            "txPgIndicador": "PLANTA",
            "txPgMeta": "CUMPLIR CON LA TOTALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233013,
            "txPgProblema": "SANEAMIENTO BÁSICO EN SECTOR URBANO Y RURAL.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "UBS Y REDES DE ALCANTARILLA.",
            "txPgMeta": "CUMPLIR CON LA TOTALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233021,
            "txPgProblema": "MODERNIZACION INSTITUCIONAL",
            "txPgObjetivo": "•\tPROPONER LA DESCENTRALIZACIÓN ADMINISTRATIVA EN CUMPLIMIENTO DE LA NORMATIVA ACTUAL.\n•\tCRECIMIENTO CON PLANIFICACIÓN URBANA.\n•\tCONCERTACIÓN, PARTICIPACIÓN Y RESPONSABILIDAD SOCIAL.",
            "txPgIndicador": "CRECIMIENTO",
            "txPgMeta": "CUMPLIR CON LA TOTALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233028,
            "txPgProblema": "DESARROLLO INSTITUCIONAL",
            "txPgObjetivo": "•\tCONTAR CON UN MUNICIPIO CON GOBIERNO ELECTRÓNICO A TRAVÉS DE UNA REINGENIERÍA DE RECURSOS HUMANOS SEGÚN SU CAPACIDAD DE FORMACIÓN PROFESIONAL Y CAPACIDAD PARA MEJOR RENDIMIENTO ADMINISTRATIVO Y MEJORAR LA GESTIÓN ADMINISTRATIVA INSTITUCIONAL.\n•\tMODERNIZAR LA ADMINISTRACIÓN MUNICIPAL\n•\tSIMPLIFICACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS PARA UNA ATENCIÓN DE CALIDAD A LOS CIUDADANOS\n•\tDAR CONTINUIDAD A LOS PROYECTOS DE LA GESTIÓN SALIENTE PARA BENEFICIAR A LA SOCIEDAD DEL DISTRITO DE ASILLO",
            "txPgIndicador": "DESARROLLO",
            "txPgMeta": "CUMPLIR CON LA TOTALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233035,
            "txPgProblema": "ADMINISTRACION MUNICIPAL",
            "txPgObjetivo": "GESTIÓN MUNICIPAL HONESTA, TRANSPARENTE, PARTICIPATIVO Y EFICIENTE",
            "txPgIndicador": "ADMINISTRACION,GESTION EFICIENTE",
            "txPgMeta": "CUMPLIR A LA TOTALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}