{
    "datoGeneral": {
        "idPlanGobierno": 22215,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/795d8425-42cc-4fa1-9d3d-126cd7b11786.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237998,
            "txPgProblema": "1..- BAJA AUTOESTIMA DEL POBLADOR CASTEÑO EN ESPECIAL LA POBLACIÓN FEMENINA. \n2.- FALTA DE ATENCIÓN A LOS RECIÉN NACIDOS Y LA PRIMERA INFANCIA EN HORARIO LABORAL DE LOS PADRES\n3.- FALTA DE INFRAESTRUCTURA Y DE PERSONAL ESPECIALIZADO EN LOS RECIÉN NACIDOS Y LA PRIMERA INFANCIA \n4.- PROBLEMAS DE SALUBRIDAD POBLACIONAL Y SANEAMIENTO AMBIENTAL \n5.- FALTA DE SEGURIDAD EN LA MESETA MARCAHUASI \n\n6 .- NO HAY ESPACIOS IMPLEMENTADOS PARA LA PRÁCTICA DE VARIAS DISCIPLINAS DEPORTIVAS\n(FUTBOL, VÓLEY, BÁSQUET, NATACIÓN E HÍPICA)  \n7.- NO HAY UN MUSEO DE SITIO EN LA LOCALIDAD DENTRO DO LA ZONA URBANA CARENCIAS DE ESPACIOS RECREATIVOS \n8.- FALTA DE  SOSTENIBILIDAD DE  LOS COMEDORES POPULARES \n9.- ABANDONO DEL ADULTO MAYOR Y LA PERSONA CON DISCAPACIDAD SEVERA Y MODERADA \n10.- FALTA DE UN TERMINAL TERRESTRE  EN NUESTRA LOCALIDAD\n11.- FALTA DE UN TERMINAL TERRESTRE EN LA CUIDAD DE CHOSICA COMO PUNTO DE PARTIDA HACIA NUESTRO DISTRITO\n12.- FALTA IMPLEMENTAR LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "¿\tIMPLEMENTAR CURSOS  DE LIDERAZGO, ORATORIA Y AUTOESTIMA PERSONAL.\n\n¿\tCREAR TALLERES DE ACTIVIDADES ASERTIVAS DIRIGIDO POR PSICÓLOGOS EN LA IE Y EN  LA COMUNIDAD.\n\n¿\tCONSTRUIR   LA CASA DE LA CULTURA DONDE SE IMPARTA CAPACITACIÓN TÉCNICA PARA  EL MERCADO LABORAL LOCAL.\n\n¿\tAPOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES PARA LA CREACIÓN DE SU AUTOEMPLEO COMO ARTESANÍA, GASTRONOMÍA LOCAL, GUÍA TURÍSTICOS \n\n¿\tAPOYO AL ADULTO MAYOR Y CLUBES  DE MADRES.",
            "txPgIndicador": "- N° DE ESTUDIANTES MATRICULADOS\n- PRESUPUESTO \n- DURACIÓN DE TIEMPO DE LOS TALLERES\n- CAPACITADORES ESPECIALIZADOS DE ACUERDO AL MERCADO LABORAL.\n-  CAPACITACIÓN TÉCNICAS SEGÚN LOS PROBLEMAS Y LAS DEMANDAS DE LA POBLACIÓN: GUÍA TURÍSTICA, COMPUTACIÓN E INFORMÁTICA, GASTRONOMÍA, CORTE Y CONFECCIÓN \nMECÁNICA AUTOMOTRIZ \nSOLDADURA \nBANDA Y MÚSICA.",
            "txPgMeta": "LA POBLACIÓN ESCOLAR Y PADRES DE FAMILIA  DE LA IE N° 20544 “JCM”\n- EX ESTUDIANTES DESEMPLEADOS O SUBEMPLEADOS.\n- LÍDERES Y DIRIGENTES  DE ORGANIZACIONES SOCIALES PARA DAR UN BUEN SERVICIO Y DESARROLLO SOSTENIBLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 238017,
            "txPgProblema": "1.DESEMPLEO O EMPLEOS PRECARIOS \n2. TRATAMIENTO DE AGUAS RESIDUALES APTAS PARA EL CULTIVO FRUTÍCOLA.\n3.-ESCASES DE AGUA PARA REGADÍO DE ZONAS FRUTÍCOLAS",
            "txPgObjetivo": "¿\tPROMOVER TRABAJOS  TEMPORALES A TRAVÉS DEL PROGRAMA TRABAJA PERÚ\n¿\tCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES UBICADO EN HUALINACOCHA. EL OBJETIVO ES EL TRATAMIENTO DE AGUAS SERVIDAS  PARA LA IRRIGACIÓN  DE LA ZONA DE HUAMANI, MALULPO Y \n         PARTE BAJA.\n¿\tCONSTRUCCIÓN Y ACONDICIONAMIENTO  DESDE EL CANAL  DE REGADÍO DE VENTANA 6 HACIA MAYHUAY A TRAVÉS DE TUBERÍA PPR DE ALTA DURACIÓN Y RESISTENCIA",
            "txPgIndicador": "- MEJORAR LA SITUACIÓN DE POBREZA DE LOS POBLADORES\n- DIMENSIÓN DEL TERRENO\n- TIEMPO DE EJECUCIÓN\n- CONTROL DE CALIDAD DE LA OBRA.",
            "txPgMeta": "OTORGAR EMPLEO A LA POBLACIÓN DESEMPLEADA O SUBEMPLEADA DE MANERA ROTATIVA SIN NINGÚN CONDICIONAMIENTO POLÍTICO O INTERESES DE GRUPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 238024,
            "txPgProblema": "1.- REESTRUCTRURACIÓN  DE LA VIA CARROSABLE DE HUINCO- CUMPE-MAYHUAY- SAN PEDRO DE CASTA DE DOBLE VÍA, SISTEMA DE DRENAJE, ASFALTADO, PAVIMENTACIÓN \n2.- NO HAY UN PLANO CATASTRAL URBANO, NI TAMPOCO EL TÍTULO DE PROPIEDAD DE LA TERRITORIALIDAD Y DE LOS PREDIOS DEL CASCO URBANO.     TÍTULO DE PROPIEDAD DE LAS TIERRAS AGRÍCOLAS \n3.-TERRENOS DE ALTA RENTABILIDAD ECONÓMICA QUE ESTÁN DESATENDIDOS\n     Y CON AUSENCIA DE MANTENIMIENTO \n4.- NO ESTÁN COMPLETAMENTE DEFINIDOS NUESTRAS FRONTERAS LIMÍTROFES DE NUESTRA TERRITORIALIDAD.\n5. INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "¿\tRECONSTRUIR  LA CARRETERA HUAYACOCHA, SURCANI, YAHUASHA, CAMINO HUAMUY, CAMINO CUCHACAYA HASTA LA COLINDANCIA DE CALLAHUANCA Y  POR DENTRO CUCHACAYA A MAYHUAY – VIKIL, SAN JERÓNIMO  A CHOSICA  \n       CON TECNOLOGÍA DE INGENIERÍA CIVIL  PARA LA  SEGURIDAD PARA LOS VEHÍCULOS MOTORIZADOS Y PASAJEROS.¿\tREFORZAR  LAS  CALLES CON ARBORIZACIÓN Y ÁREAS VERDES, MUROS Y PISOS EMPEDRADOS Y SUS \n         ANEXOS. \n¿\tELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL.\n        OTORGAR TÍTULO DE PROPIEDAD LOS PREDIOS URBANOS Y TIERRAS AGRÍCOLAS.\n¿\tCONSTRUCCIÓN DE UN CENTRO RECREACIONAL ECOLÓGICO  DE VÍQUIL CON UNA ADMINISTRACIÓN DE UNA EMPRESA MUNICIPAL COMO CAPITAL ACTIVO PROMOVERÁ  LA CREACIÓN DE NUESTRA CAJA MUNICIPAL DE SAN \n        PEDRO DE CASTA COMO FONDO DE ASISTENCIA SOCIAL PARA LOS POBLADORES CASTEÑO.",
            "txPgIndicador": "- COSTO \n- TIEMPO DE EJECUCIÓN DE LA OBRA\n- MATERIALES DE CALIDAD\n- CONTROL DE CALIDAD DE LA OBRA\n-TIEMPO DE EJECUCIÓN\n-HORIZONTALIDAD DE LA VÍA CARROSABLE.\n- COSTO \n- TIEMPO DE EJECUCIÓN DE LA OBRA\n- MATERIALES DE CALIDAD\n- CONTROL DE CALIDAD DE LA OBRA\n-TIEMPO DE EJECUCIÓN\n- CREACIÓN DE UNA EMPRESA MUNICIPAL\n-ASOCIACIÓN PÚBLICA Y PRIVADA\n- COMUNIDAD CAMPESINA\n- ASESORÍA  DE LA RECTORÍA DEL EJECUTIVO.\n- GOBERNADOR REGIONAL\n- DIRECTIVA COMUNAL\n- GOBIERNO LOCAL \n\nCOSTO DE LAS CÁMARAS\n- UNIDADES VEHICULARES\nRADIOS DE TRANSMISIÓN.",
            "txPgMeta": "CONSTRUCCIÓN DE DOBLE VÍA, AMPLIO CON ZONAS DE ESTACIONAMIENTO.\n1 HORA DE VIAJE EN AUTOS \n1 ½ H DE VIAJE EN AUTOBÚS DE 30 PASAJEROS.\nREDUCCIÓN DE COSTO POR SERVICIO DE TRANSPORTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 238030,
            "txPgProblema": "1.MUNICIPALIDAD \n2. EDUCACIÓN",
            "txPgObjetivo": "¿\tACCEDER A LA TECNOLOGÍA PARA MEJORAR EL SERVICIO CIUDADANO: CAJERO BANCARIO, INTERNET, INTERCONEXIÓN DIGITAL CON LOS DIFERENTES ESTAMENTOS DEL ESTADO.\n¿\tPROMOVER LA PUBLICIDAD TURÍSTICA  DE MARCAHUASI, CUMPLE, OPICA, HUINCO COMO TURISMO RECREATIVO Y DE AVENTURA.\n¿\tDIGITALIZACIÓN DE LA BASE DE DATOS DE LA MUNICIPALIDAD\n¿\t MODELO DE INTEGRIDAD PÚBLICA EN  LA GESTIÓN DEL MUNICIPIO.\n¿\tCAPACITAR A LOS FUNCIONARIOS DEL ESTADO EN GESTIÓN PÚBLICA MUNICIPAL \n¿\tELABORACIÓN DE UN PROYECTO CURRICULAR INSTITUCIONAL DE LA IE JOSE C. MARIÁTEGUI N° 20544 DESDE NUESTRO CONTEXTO  LOCAL CON PROYECCIÓN A UN MUNDO GLOBALIZADO.\n¿\tAPOYO PARA LA CREACIÓN DE PROYECTOS PEDAGÓGICOS  INNVADORES EN  LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA.\n¿\tCAPACITACIÓN DOCENTE AUSPICIADO POR LA MUNICIPALIDAD\n¿\tDISTRIBUCIÓN DE PAQUETES ESCOLARES.\n¿\tPROGRAMA DE VACACIONES ÚTILES\n¿\t APOYAR EN LA CREACIÓN DE AULAS DE ALTO RENDIMIENTO ACADÉMICO PARA FORMAR LOS FUTUROS PROFESIONALES DE CASTA DESDE EL NIVEL INICIAL, PRIMARIO Y SECUNDARIO.\n¿\tCONVENIOS CON ACADEMIAS PREUNIVERSITARIAS \n¿\tCONVENIO CON LAS MEJORES  UNIVERSIDADES DEL PAÍS, DE LATINOAMÉRICA, EUROPA Y ASIA.",
            "txPgIndicador": "-SISTEMA INFORMÁTICO\n-CONECTIVIDAD INTERNET- PÁGINA WEB\n- PROYECTO INSTITUCIÓN DE GESTIÓN MUNICIPAL\nDIRECCIÓN DE LA IE “JCM” N° 20544\nDOCENTES DE LA IE\nPADRES DE FAMILIA\nMUNICIPALIDAD DISTRITAL",
            "txPgMeta": "• PARA INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICOS.\n\nDIFUNDIR A TRAVÉS DE NUESTRA PÁGINA WEB LOS ATRACTIVOS TURÍSTICOS DE NUESTRO DISTRITO Y NUESTRAS ACTIVIDADES PÚBLICAS DE INTERÉS LOCAL, REGIONAL Y NACIONAL.\n\nTRANSFORMACIÓN DIGITAL DE TODAS NUESTROS ARCHIVOS.\n\n PONENTES ESPECIALISTAS  EN GESTIÓN PÚBLICA DE LAS INSTITUCIONES DE PRESTIGIO.\n\n\n RESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN PARA QUE LOS ALUMNOS TENGA OPORTUNIDADES LABORALES Y  PROFESIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}