{
    "datoGeneral": {
        "idPlanGobierno": 25881,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/98d3c82c-2d2f-45a0-8f06-d9952ddbf0c0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e12866fd-310c-4cc0-8008-c7b759914680.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209099,
            "txPgProblema": "-LA FALTA DE ATENCIÓN AL DESARROLLO DE CAPACIDADES HUMANAS ES UNO DE LOS PROBLEMAS POCO ATENDIDAS EN NUESTRA PROVINCIA DE ACOBAMBA.\n-OTRO DE LOS PROBLEMAS IDENTIFICADOS, SE MUESTRA EN LA DESATENCIÓN E INCLUSIÓN A PERSONAS CON HABILIDADES DISTINTAS Y PERSONAS CON DISTINTA IDENTIDAD, YA SEA POR CREDO, FORMA DE PENSAR O FORMA DE SER.",
            "txPgObjetivo": "EL OBJETIVO ES ACORTAR ESA BRECHA DESATENDIDA POR MUCHOS GOBIERNOS DE TURNO, SIN TOMAR EN CUENTA EL CRECIMIENTO CONTINUO  DE  DICHA BRECHA. HOY ES MOMENTO DE DISMINUIR ESOS INDICADORES QUE HACEN QUE LA SOCIEDAD NO SE DESARROLLE.\nCON LA DISMINUCIÓN DE LA POBREZA, TAMBIÉN SE DISMINUYE TAMBIÉN LA EXCLUSIÓN DE OPORTUNIDADES.",
            "txPgIndicador": "DE ACUERDO A LOS INDICADORES DE POBREZA, EN ACOBAMBA PRESENTA UN 15% DE POBREZA EXTREMA Y 41% EN POBREZA, CON DISMINUCIÓN DE UN 5% DE ESE INDICADOR YA SE ESTARÍA CONSIDERANDO EN UN CRECIMIENTO DE OPORTUNIDADES DE DESARROLLO EN LA SOCIEDAD ACOBAMBINA.",
            "txPgMeta": "LAS METAS LA 2026 ES BAJAR LA POBREZA Y POBREZA EXTREMA EN UN 5% DE  10% DE ACUERDO A LOS INDICADORES DEL 2017 15% Y 41% RESPECTIVAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231347,
            "txPgProblema": "LA MAYORÍA DE POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DEL DEPARTAMENTO DE HUANCAVELICA SE DEDICAN AL SECTOR AGROPECUARIO, DONDE RECAE EL 77.5% DE LOS POBLADORES EN EDAD LABORAL, ES DECIR MÁS DE 262 MIL HUANCAVELICANOS, ENTRE VARONES Y MUJERES. EL TIEMPO TRANSCURRIDO, ASÍ COMO EL CRECIMIENTO MACRO ECONÓMICO DEL PAÍS, DURANTE ESTAS DOS ÚLTIMAS DÉCADAS, NO HA PERMITIDO DESARROLLAR MECANISMOS QUE DINAMICEN DE MANERA SOSTENIBLE ESTE SECTOR, DESPERDICIÁNDOSE RECURSOS ECONÓMICOS ASIGNADOS A LA REGIÓN EN LA ÉPOCA DE MAYOR APOGEO ECONÓMICO A NIVEL NACIONAL.\n\nLAS CARACTERÍSTICAS DE LA PEQUEÑA PRODUCCIÓN DE ACUERDO AL IV CENSO NACIONAL AGROPECUARIO DE 2012, LA PEQUEÑA PRODUCCIÓN CAMPESINA COMUNERA, ESTÁ CONFORMADA Y CONCENTRADO PRINCIPALMENTE POR PRODUCTORES AGROPECUARIOS PERTENECIENTES A LAS COMUNIDADES CAMPESINAS, QUE POSEEN PEQUEÑAS PARCELAS DE 1.04 HECTÁREAS EN PROMEDIO, ES DECIR QUE EL 91.42% SON PRODUCTORES QUE TIENEN MENOS DE 5 HAS., SOLO EL 8.58% TIENEN MÁS DE 5 HAS., DE UN TOTAL DE 169,700.60 HAS., DE SUPERFICIE AGRÍCOLA, DE OTRO LADO SOLO EL 19.72% SIEMBRAN CON RIEGO POR INUNDACIÓN Y TECNIFICADO, MIENTRAS EL 80.28% ES CULTIVO EN SECANO. SUS RECURSOS ECONÓMICOS Y PRODUCTIVOS SON ESCASOS, POR LA BAJA PRODUCCIÓN Y PRODUCTIVIDAD, ESTO GENERA SOLO PARA EL AUTOCONSUMO Y POBREZA EN LOS PRODUCTORES, RAZÓN QUE SE ENCUENTRAN POR UNA CASI NULA CAPITALIZACIÓN TECNOLÓGICA, POR LA DEPREDACIÓN DE SUS TIERRAS QUE PIERDEN FERTILIDAD, PASTOS QUE SOPORTAN UN SOBRE PASTOREO, SUELOS QUE NO TIENEN TR",
            "txPgObjetivo": "¿\tIMPULSAR LA INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD EN LAS ZONAS DE FACTIBILIDAD.\n¿\tRECUPERAR EL CRECIMIENTO DE LA FRONTERA AGRÍCOLA, FRENTE AL DECRECIMIENTO ANUAL DE 10%, ORIENTANDO PROYECTOS DE INVERSIÓN PÚBLICA EN LA PRODUCCIÓN DE CADENAS PRODUCTIVAS IDENTIFICADAS, APROVECHANDO NUESTRA RIQUEZA BIOGENÉTICA Y TRANSFORMACIÓN, PARA MERCADO LOCAL, REGIONAL Y EXPORTACIÓN “SIERRA EXPORTADORA” GENERANDO PROYECTOS DE INVERSIÓN PÚBLICA, ORIENTADOS A MEJORAR EL VOLUMEN DE PRODUCTIVIDAD Y RENTABILIDAD.\n¿\tIMPULSAR LA ORIENTACIÓN DEL PRESUPUESTO DE INVERSIÓN PÚBLICA EN TRANSFERENCIA DE TECNOLOGÍAS PRODUCTIVAS Y COMERCIALIZACIÓN, EN PLANIFICACIÓN DE CULTIVOS, DE DIVERSIFICACIÓN DE LA CÉDULA DE CULTIVO, PRODUCCIÓN DE SEMILLA BÁSICA DE PAPA, MANEJO INTEGRADO DE PLAGAS Y ENFERMEDADES, MANEJO Y FERTILIZACIÓN DE SUELOS CON USO DE ABONOS NATURALES, PREVENCIÓN DE DESASTRES CON CONTROL DE CÁRCAVAS, AGROFORESTERÍA PARA MITIGAR LOS FENÓMENOS CLIMATOLÓGICOS Y LA INDUSTRIALIZACIÓN DE LA PRODUCCIÓN AGRÍCOLA, ESTO CON EL OBJETIVO DE MEJORAR LOS LA PRODUCCIÓN, PRODUCTIVIDAD E INGRESOS ECONÓMICOS A TRAVÉS DE ASOCIACIONES DE MICRO EMPRESARIOS.\n¿\tFORTALECER LA ASOCIATIVIDAD DE PRODUCTORES POR CADENAS PRODUCTIVAS DE LÁCTEOS, PAPA NATIVA, PALTOS, MAÍZ AMILÁCEO Y OTROS QUE TIENEN MAYOR RENTABILIDAD EN EL MERCADO REGIONAL Y NACIONAL, PROMOVIENDO ASISTENCIA ESPECIALIZADA.\n¿\tPROMOVER EL PROGRAMA DE RECONOCIMIENTO E INCENTIVOS A PRODUCTORES CON PRÁCTICAS ORGÁNICAS Y",
            "txPgIndicador": "VOLUMEN DE PRODUCCIÓN DE LOS PRINCIPALES PRODUCTOS AGRÍCOLA Y PECUARIAS\t\nINEI\t-6.82% CAÍDA EN PROD. DE TUBÉRCULOS Y MAÍZ\nSIEMBRA DE LOS PRINCIPALES CULTIVOS CAMPAÑA AGRÍCOLA 2017\t\nINEI\t2.98% DE VARIACIÓN A NIVEL REGIÓN\nCOSECHAS DE LOS PRINCIPALES CULTIVOS CAMPAÑA 2017\tINEI\t-48.92% DE VARIACIÓN\nPRODUCCIÓN DE LECHE DE GANADO VACUNO\tINEI\t1215.63 LITROS",
            "txPgMeta": "¿\tINCREMENTAR EN 30% LAS INFRAESTRUCTURAS DE SERVICIO DE SISTEMA DE RIEGO TECNIFICADO EN 4 AÑOS DE GESTIÓN.\n¿\tGESTIONAR Y APOYAR A LOS PRODUCTORES AGROPECUARIOS EN IDENTIFICAR MERCADOS NACIONALES E INTERNACIONALES PARA LA EXPORTACIÓN DE LOS PRODUCTOS TRANSFORMADOS E IMPLEMENTAR PUNTOS DE VENTA EN LAS PRINCIPALES CIUDADES DEL PAÍS PARA LOS PRODUCTOS EXCEDENTES, CON LA SUSCRIPCIÓN DE CONVENIOS O RUEDA DE NEGOCIO CON GRANDES MERCADOS Y COMERCIO EXTERIOR PARA LA COLOCACIÓN DE PRODUCTOS ORGÁNICOS Y TRANSFORMADOS DE ACOBAMBA.\n¿\tREALIZAR CONVENIO CON LA UNH, FACULTAD DE CIENCIAS AGRARIAS PARA EL INCREMENTO DEL POTENCIAL GENÉTICO EN EL SECTOR PECUARIO, ASISTENCIA Y TECNIFICACIÓN AGRÍCOLA MEDIANTE INVESTIGACIÓN Y SERVICIO DE ANÁLISIS DE SUELOS A COSTO MÍNIMO A LOS AGRICULTORES DE PROVINCIA DE ACOBAMBA EN LOS 4 AÑOS DE GESTIÓN MUNICIPAL, IMPULSANDO EL VALOR AGREGADO.\n¿\tPROMOVER LAS FERIAS AGRÍCOLAS Y PECUARIAS ANUALES EN LOS DIFERENTES DISTRITOS PARA ASÍ DINAMIZAR LA ECONOMÍA EN COORDINACIÓN CON AGRO RURAL Y UNIDAD OPERATIVA AGRARIA DE ACOBAMBA.\n¿\tIMPULSAR LA PARTICIPACIÓN DE 10 ORGANIZACIONES AGROPECUARIAS ANUALMENTE PARA SU PARTICIPACIÓN EN EL PROGRAMA AGROIDEAS, AGROEMPRENDE, PRO COMPITE REGIONAL Y PRO COMPITE PROVINCIAL EN LAS CADENAS PRODUCTIVAS MÁS RENTABLES.\n¿\tGESTIONAR E IMPLEMENTAR PLANTA DE TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS DE TUBÉRCULOS, GRANOS, LEGUMINOSAS, PLANTAS MEDICINALES Y AROMÁTICAS, ETC. A FIN DE GENERAR VALOR AGREGADO A LA PRODUCCIÓN LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231368,
            "txPgProblema": "CON LA LEY DE RECURSOS HÍDRICOS DEL 2009, SE ESTABLECE LA GESTIÓN INTEGRAL\nDEL AGUA Y POR CUENCAS, SE HA DADO VIABILIDAD PARA LA CREACIÓN DE CONSEJO\n \nDE RECURSOS HÍDRICOS DE CUENCAS CRHC, CON LA FINALIDAD DE LOGRAR LA PARTICIPACIÓN ACTIVA Y PERMANENTE DE LOS INTEGRANTES DEL SISTEMA NACIONAL DE GESTIÓN DE LOS RECURSOS HÍDRICOS, EN LA PLANIFICACIÓN, COORDINACIÓN Y CONCERTACIÓN PARA EL APROVECHAMIENTO SOSTENIBLE DEL AGUA, MEDIANTE EL PLAN DE GESTIÓN DE RECURSOS HÍDRICOS DE LA CUENCA, ACOBAMBA COMPRENDE 2 VERTIENTES HIDROGRÁFICAS (CUENCA DEL MANTARO, DONDE SE UBICA EL RIO DEL MISMO NOMBRE Y LA (CUENCA DEL RIO URUBAMBA Y SUS AFLUENTES), QUE A LA FECHA NO SON APROVECHADOS PARA EL USO AGRÍCOLA NI GANADERA DE LAS COMUNIDADES ALEDAÑAS, DESPERDICIÁNDOSE EXTENSAS ÁREAS AGRÍCOLAS Y GANADERAS QUE PUEDEN MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DE MARCAS, CAJA, POMACOCHA, ACOBAMBA, ROSARIO, ANTA Y ANDABAMBA, IMPLEMENTANDO PROYECTOS PRODUCTIVOS Y DE RIEGO.",
            "txPgObjetivo": "¿\tMEJORAR LA GESTIÓN SOSTENIBLE DEL RECURSO HÍDRICO, A TRAVÉS DE FORTALECIMIENTO Y CONFORMACIÓN DE CONSEJO DE CUENCAS Y SUB CUENCAS.\n¿\tFOMENTAR EL COMPROMISO DE GOBIERNOS LOCALES DISTRITALES EN FINANCIAMIENTO DE LOS PLANES DE GESTIÓN POR CUENCAS.\n¿\tPROMOVER LA SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE LAS FUENTES DE AGUA, CON PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN DE PLANTAS NATIVAS DE LA ZONA, ALTERNATIVOS Y CONSERVACIÓN DE SUELOS PARA EVITAR LA DEGRADACIÓN, TENIENDO EN CUENTA LA SOSTENIBILIDAD DE LOS ECOSISTEMAS.\n¿\tSENSIBILIZAR A LAS COMUNIDADES Y ORGANIZACIONES DEL MANEJO Y CONSERVACIÓN DE FUENTES DE AGUA.\n¿\tPROMOVER LA CONSERVACIÓN Y MANEJO DE SUELOS PARA LA PREVENCIÓN DE DESASTRES CON ACTIVIDADES DE CONTROL DE CÁRCAVAS, REFORESTACIÓN, FORESTACIÓN, AGROFORESTERÍA, MANEJO DE PASTOS NATURALES, ETC. PARA MITIGAR LOS FENÓMENOS CLIMATOLÓGICOS",
            "txPgIndicador": "SUPERFICIE REFORESTADA A NIVEL REGIÓN HUANCAVELICA AL 2016\nPLANTACIÓN FORESTAL REALIZADA POR EL PROGRAMA AGRO RURAL\nACCIONES DE REFORESTACIÓN REALIZADA POR EL AGRO RURAL EN ACOBAMBA 2016\nSUPERFICIE TERRITORIAL CUBIERTA POR BOSQUES REGIÓN\nPERDIDA DE BOSQUES EN EL AÑO 2015 REGIÓN\nEMERGENCIAS OCURRIDAS Y TIPO DE DAÑOS 2016 – 2017 ACOBAMBA",
            "txPgMeta": "¿\tFORTALECIMIENTO Y CONFORMACIÓN DEL CONSEJO DE CUENCAS, SUB CUENCAS Y MICROCUENCAS PARA MANEJO Y GESTIÓN DEL AGUA.\n¿\tCONSTRUCCIÓN DE PRESAS, REPRESAS Y LAGUNAS ARTIFICIALES PARA CONSUMO HUMANO Y RIEGO EN LUGARES ESTRATÉGICOS DE LA PROVINCIA.\n¿\t100 HAS. DE TERRENO FORESTADOS Y REFORESTADOS EN LAS CABECERAS DE MICRO CUENCAS Y CONSERVACIÓN DE SUELOS DURANTE LA GESTIÓN EN CONVENIO CON LAS INSTITUCIONES INVOLUCRADAS COMO AGRO RURAL, UNIDAD OPERATIVA AGRARIA ACOBAMBA, LA UNIVERSIDAD NACIONAL DE HUANCAVELICA E INSTITUCIONES PRIVADAS.\n \n¿\tDISEÑAR E IMPLEMENTAR EL PLAN PROVINCIAL DE EDUCACIÓN AMBIENTAL PARA TODA LA POBLACIÓN.\n¿\tIMPLEMENTAR PROGRAMA DE CONSERVACIÓN Y MANEJO DE SUELOS PARA PREVENCIÓN DE DESASTRES CON ACTIVIDADES COMO: CONTROL DE CÁRCAVAS, FORESTACIÓN, REFORESTACIÓN, AGROFORESTERIA, MANEJO DE PASTOS NATURALES, PARA MITIGAR LOS FENÓMENOS CLIMATOLÓGICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231383,
            "txPgProblema": "CAPACIDADES DE GESTIÓN EN LA ADMINISTRACIÓN PÚBLICA DE LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA. LA MAYORÍA DEL PERSONAL CONTRATADO Y NOMBRADO CARECE DE EXPERIENCIA EN GESTIÓN PÚBLICA Y PROMOCIÓN DEL DESARROLLO, RESULTADO DE ELLO SE PUEDE OBSERVAR EN EL PERIODO FISCAL 2017, LA EJECUCIÓN PRESUPUESTAL EN LA PROVINCIA DE ACOBAMBA ES DE 70.6%, Y EN LAS MUNICIPALIDADES DISTRITALES ES AUN INFERIOR A ESTA CIFRA.\n\nNO SE UTILIZA ADECUADAMENTE LOS PLANES ESTRATÉGICOS DE DESARROLLO PROVINCIAL COMO INSTRUMENTOS DE GESTIÓN PÚBLICA DEL DESARROLLO PROVINCIAL; LOS PRESUPUESTOS PARTICIPATIVOS COMO PROCESOS TÉCNICO-SOCIAL DE ASIGNACIÓN DE LOS RECURSOS PARA EL DESARROLLO EN LA GESTIÓN PÚBLICA; LAS INSTANCIAS DE CONCERTACIÓN, PARTICIPACIÓN Y VIGILANCIA SOCIAL DE LA GESTIÓN PÚBLICA. TODOS ESTOS COMO INSTRUMENTOS Y MECANISMOS DE GESTIÓN CON PARTICIPACIÓN CIUDADANA PARA LA GOBERNABILIDAD REGIONAL. ESTAS DEBEN SER ASUMIDAS, COMPARTIDAMENTE, CON LA POBLACIÓN, AUTORIDADES, DIRIGENTES Y LÍDERES ECONÓMICOS, POLÍTICOS Y SOCIALES DE ACOBAMBA.",
            "txPgObjetivo": "¿\tMEJORAR EL GASTO PRESUPUESTAL TRANSPARENTE Y EFICIENTE, FORTALECIENDO LAS CAPACIDADES DE LOS FUNCIONARIOS Y TÉCNICOS EN GASTOS DE PROGRAMAS PRESUPUESTALES, REALIZANDO CURSOS DE CAPACITACIÓN.\n¿\tELABORAR/ACTUALIZAR E IMPLEMENTAR EL PLAN DE GESTIÓN INSTITUCIONAL EN LA ADMINISTRACIÓN PÚBLICA.\n \n¿\tACABAR Y SANCIONAR LOS ACTOS DE CORRUPCIÓN, TOMANDO LAS MEDIDAS EFECTIVAS EN MARCO DE LAS NORMAS ADMINISTRATIVAS Y JUDICIALES, FORTALECIENDO LAS CAPACIDADES DE LOS COMITÉS DE VIGILANCIA",
            "txPgIndicador": "AL PRESENTE PLAN DE GOBIERNO SE VA A REALIZAR UN CRONOGRAMA DE ACTIVIDADES EN LOS CUATRO AÑOS DE GESTIÓN, LAS FUENTES DE FINANCIAMIENTO Y RESPONSABLES. ESTOS SE DARÁN A CONOCER A LA POBLACIÓN A TRAVÉS DE LA RENDICIÓN DE CUENTAS ANUAL, EL MISMO QUE ESTA NORMADO POR LEY, DONDE SE REALIZA UNA EVALUACIÓN DE LAS PROPUESTAS Y SU CUMPLIMIENTO. SE REALIZARÁ LA EVALUACIÓN FÍSICA Y CUMPLIMIENTO DEL PRESENTE PLAN.\nA.\tLA INFORMACIÓN TÉCNICA. - SERÁ A TRAVÉS DE EJECUCIÓN PARA LOS CASOS DE INFORME TÉCNICO DE LOS AVANCES CUANTITATIVOS Y CUALITATIVOS DE LAS OBRAS O PROYECTOS.\nB.\tINFORMACIÓN FINANCIERA. - ESTARÁ A CARGO DEL RESPONSABLE ADMINISTRATIVO Y LA OFICINA DE ADMINISTRACIÓN, EL TRABAJO ESTARÁ A CARGO DE TÉCNICOS RESPONSABLES DEL ÁREA DE CONTABILIDAD, ADMINISTRACIÓN Y EL ÁREA DE PRESUPUESTO PROGRAMACIÓN DE LA INSTITUCIÓN.\nINFORME A LA SOCIEDAD CIVIL SERÁ CADA 06 MESES, BAJO UN MECANISMO DE INFORMACIÓN DE RENDICIÓN DE CUENTAS DEL PLAN DE GOBIERNO.",
            "txPgMeta": "¿\tPARTICIPACIÓN DE ORGANIZACIONES SOCIALES DE BASE (OSB) ARTICULADAS EN LOS ESPACIOS DE CONCERTACIÓN PARA EL DESARROLLO PROVINCIAL.\n¿\tLAS MESAS DE CONCERTACIÓN, COMITÉS DE DESARROLLO COMUNAL (CODECO), COMITÉS DE COORDINACIÓN LOCAL (CCL) Y COMITÉS DE VIGILANCIA SON FORTALECIDOS PARA QUE ASUMEN SUS ROLES COMO TALES.\n¿\tREALIZAR 2 TALLERES ANUALES DE CAPACITACIÓN DESCENTRALIZADAS PARA LÍDERES COMUNALES Y GREMIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}