{
    "datoGeneral": {
        "idPlanGobierno": 22535,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79c0c210-04ff-4cf0-8b29-6cbf38f52e1a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5835ca49-8ee9-4097-ab64-6140cdf89448.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178319,
            "txPgProblema": "¿\tPLAZA DE ARMAS EN ABANDONO Y DETERIORO.\n¿\tGLORIETA SIN IDENTIDAD.\n                       \n¿\tPISTAS Y VEREDAS DETERIORADAS POR OBRAS INCONCLUSAS DE SANEAMIENTO EN CALLES PRINCIPALES.\n¿\t- TRÁNSITO VEHICULAR INADECUADO EN LA ZONA URBANA\n¿\tALTA INCIDENCIA EN DELINCUENCIA E INSEGURIDAD CIUDADANA.\n¿\tLIMPIEZA PÚBLICA DEFICIENTE EN CALLES Y MERCADO. \n¿\tBAJA COBERTURA EN ATENCIÓN DE SALUD Y DEFICIENCIA EN INFRAESTRUCTURA HOSPITALARIA. \n¿\tDEFICIENCIA EN CAPACITACIÓN, CALIDAD EDUCATIVA E INFRAESTRUCTURA.\n¿\tDESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 7 AÑOS.\n¿\tRACIÓN INSUFICIENTE DEL PROGRAMA VASO DE LECHE.\n¿\tDEFICIENTE SERVICIO DE SANEAMIENTO BÁSICO EN CASERÍOS. \n¿\tFALTA DE SERVICIO DE ELECTRICIDAD Y FACTURACIÓN INADECUADA EN COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "¿\tRESTAURACIÓN COMPLETA, GLORIETA A SUS COLORES Y DISEÑO DE ANTAÑO, INCLUYENDO BANCAS Y JARDINES.\n¿\tILUMINACIÓN ORNAMENTAL DE LA PLAZA E ILUMINACIÓN ESPECIAL DE LA CATEDRAL.\n\n¿\tPRIMERA ETAPA REPARACIÓN DE VEREDAS.\n¿\tSEGUNDA ETAPA, REPARACIÓN DE PISTAS.\n¿\tCREACIÓN DE PARADEROS ESPECÍFICOS Y RUTAS DE DESPLAZAMIENTO PREVIA CAPACITACIÓN Y SEÑALIZACIÓN.\n\n¿\tREESTRUCTURAR Y REFORZAR SERENAZGO, RONDAS CAMPESINAS, COMITÉS DE SEGURIDAD CIUDADANA, CON EL APOYO DE LA POLICÍA NACIONAL Y LA CIUDADANÍA.\n¿\tREORDENAR EL RECOJO DE BASURA (HORARIOS, NUEVAS UNIDADES).\n¿\tSENSIBILIZACIÓN A LA POBLACIÓN EN RECOJO Y MANEJO DE RESIDUOS SÓLIDOS. \n¿\tMEJORAR PROGRAMAS DE SALUD Y CAMPAÑAS MÉDICAS GRATUITAS.\n¿\tPROPICIAR UNA MEJOR COBERTURA DE POSTAS DE SALUD DONDE NO EXISTAN Y EL AUSPICIO DE UNA BOTICA MUNICIPAL.\n¿\tIMPLEMENTACIÓN DE I.E. Y APOYO CON BECAS A ESTUDIANTES DE ALTO RENDIMIENTO.   \n¿\tCAPACITACIÓN DE FAMILIAS EN ALIMENTACIÓN SALUDABLE.\n¿\tPROPICIAR EL CULTIVO DE HUERTOS FAMILIARES.\n¿\tMEJORAR LOS PROGRAMA VASO DE LECHE\n¿\tIMPLEMENTACIÓN DE SERVICIOS BÁSICOS DE AGUA Y BIO DIGESTORES. \n¿\tIMPLEMENTAR EL SERVICIO DE ELECTRICIDAD EN LOS CASERÍOS Y CENTROS POBLADOS CON ESTAS CARENCIAS.\n¿\tGESTIONAR ANTE HIDRANDINA LA FACTURACIÓN Y COBRO DE ENERGÍA EN CADA VIVIENDA DE LOS CASERÍOS Y OTROS.\n¿\tRE SEMBRADO DE GRAS Y MEJORAMIENTO DEL SISTEMA DE RIEGO. \n¿\tTECHADO DE LAS GRADERÍAS.\n¿\tUSO ADECUADO DE LAS INSTALACIONES.\n¿\tBRINDAR SERVICIOS DE TRASPORTE ESCOLAR.",
            "txPgIndicador": "PROVINCIA CON FALTA DE IDENTIDAD Y AUTORIDADES SIN COMPROMISO POR EL DESARROLLO Y BIENESTAR SOCIAL.",
            "txPgMeta": "PLAZA DE ARMAS REVALORADA COMO PATRIMONIO CARACINO.\n\nGLORIETA IDENTIFICADA CON SU DISEÑO DE ANTAÑO.\n\nPISTAS Y VEREDAS EN BUEN ESTADO.\n\nTRANSITO ORGANIZADO.\nTERMINAL TERRESTRE.\n\nCARAZ SEGURO E IMPLEMENTADO.\n\nCARAZ, LIMPIO Y SALUDABLE.\n\nSALUD DE CALIDAD AL SERVICIO DEL PUEBLO CARACINO.\n\nDOCENTES CAPACITADOS.\n\nPROGRAMAS SOCIALES IMPLEMENTADOS.\n\nIMPLEMENTACIÓN DE SERVICIOS BÁSICOS EN CASERÍOS.\n\nCOMUNIDADES CAMPESINAS CON LUZ ELÉCTRICA. \n\nESTADIO MODERNO E IMPLEMENTADO. \n\nLÍNEAS DE TRANSPORTE PARA ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178416,
            "txPgProblema": "¿\tCONGESTIÓN DE TRÁNSITO URBANO POR CIRCULACIÓN DE BUSES Y MICROBUSES DE TRANSPORTE DE PASAJEROS.\n¿\tCONGESTIÓN DE TRÁNSITO URBANO POR CIRCULACIÓN DE VEHÍCULOS DE CARGA PESADA. \n¿\tTUGURIZACIÓN Y CONGESTIÓN DEL MERCADO CENTRAL.\n¿\tFALTA DE INFRAESTRUCTURA MODERNA EN EL MERCADO CENTRAL.\n¿\tBAJA PRODUCCIÓN AGRÍCOLA Y GANADERA. \n¿\tESCAZA INVERSIÓN PRIVADA. \n¿\tESCASAS OPORTUNIDADES DE TRABAJO.\n¿\tDESCONOCIMIENTOS DE LA TRASFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y GANADEROS.",
            "txPgObjetivo": "¿\tVÍA GESTIÓN, LA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE MODERNO DE PASAJEROS. \n\n¿\tVÍA GESTIÓN, PROLONGAR LA AV. CIRCUNVALACIÓN, DESDE EL CEMENTERIO NUEVO HASTA LA CARRETERA CENTRAL DEL INGRESO A CARAZ.   \n¿\tVÍA GESTIÓN, CONSTRUCCIÓN DE UN MERCADO MAYORISTA Y PEQUEÑOS MERCADOS SATÉLITES POR PRODUCTOS. \n¿\tVÍA GESTIÓN, CONSTRUCCIÓN DE UN MERCADO MODELO MODERNO.\n¿\tPROPORCIONAR FERTILIZANTES (PRECIO DE COSTO) Y APOYO TÉCNICO A LOS AGRICULTORES PARA MEJORAR SUS COSECHAS.\n¿\tCAPACITACIÓN DE AGRICULTORES Y GANADEROS.  \n¿\tPROMOVER Y DAR FACILIDADES A TODAS LOS INVERSIONISTAS PRIVADOS PARA REACTIVAR LA ECONOMÍA DE LA PROVINCIA.\n¿\tPROMOVER Y CREAR PROGRAMAS DE JÓVENES EMPRESARIOS. \n¿\tMEDIANTE LOS PROYECTOS DE GESTIÓN SE FOMENTARÁ EL EMPLEO Y SE DARÁ TRABAJO A LOS POBLADORES DE LA LOCALIDAD. \n¿\tCAPACITAR E INCENTIVAR A LOS JÓVENES EMPRENDEDORES A DAR EL VALOR AGREGADO A LOS PRODUCTOS AGRÍCOLAS Y GANADEROS. \n¿\tSE INICIARÁ CON UN APOYO TÉCNICO Y ECONÓMICO POR PARTE DE LA MUNICIPALIDAD.",
            "txPgIndicador": "FALTA DE PROPUESTAS DE DESARROLLO SOSTENIDO ECONÓMICO A DIFERENTES SECTORES.",
            "txPgMeta": "RUTAS DE SERVICIO URBANO.\n \nTERMINAL TERRESTRE.\n\nMERCADOS DESCENTRALIZADOS.\n\nREMODELACIÓN DEL MERCADO CENTRAL.\n\nAGRICULTORES Y GANADEROS CAPACITADOS.\n\nCONVENIOS CON EMPRESAS PRIVADAS.\n\nOBRAS Y PROYECTOS CON PERSONAL NETAMENTE CARACINO.\n\nAGRICULTORES Y GANADEROS CAPACITADOS EN VALOR AGREGADO Y EMPRENDIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178587,
            "txPgProblema": "¿\tCONTAMINACIÓN AGUAS DEL RÍO SANTA Y FALTA DE REFORESTACIÓN.\n¿\tFALTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \n¿\tESCASOS RECURSOS HÍDRICOS PARA LA AGRICULTURA Y GANADERÍA EN LA CORDILLERA BLANCA Y NEGRA. \n¿\tUSO INADECUADO DE AGROQUÍMICOS.",
            "txPgObjetivo": "¿\tVÍA GESTIÓN, CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS Y SU EMPLEO EN LA REFORESTACIÓN DE LAS RIVERAS DEL RÍO SANTA Y PARTE BAJA DE LA CORDILLERA NEGRA.   \n¿\tREPOTENCIAR Y OPTIMIZAR LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EXISTENTES Y MEJORAR SU ADMINISTRACIÓN. \n¿\tCANALIZACIÓN DE PRINCIPALES TOMAS.\n¿\tCONSTRUCCIÓN DE RESERVORIOS E INSTALACIÓN DE RIEGO TECNIFICADO.  \n¿\tCAPACITACIÓN TÉCNICA DE AGRICULTORES EN EL USO DE AGROQUÍMICOS. \n¿\tPROPICIAR EL USO DE ABONO ORGÁNICO.\n¿\tINSTALAR PLANTAS PARA PRODUCCIÓN DE ABONO ORGÁNICO",
            "txPgIndicador": "AUTORIDADES CON 0% DE COMPROMISO POR EL CUIDADO DEL MEDIO AMBIENTE Y LA SALUD.",
            "txPgMeta": "PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\n\nPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS MEJORADA. \n\nCANALES Y RIEGO TECNIFICADO. \n\nAGRICULTORES CAPACITADOS EN PRODUCCIÓN ORGÁNICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178653,
            "txPgProblema": "¿\tFALTA DE NORMAS REGIONALES DE FORTALECIMIENTO INSTITUCIONAL. \n¿\tESCAZA CAPACIDAD DE GESTIÓN DE LOS FUNCIONARIOS PÚBLICOS.\n¿\tALTOS ÍNDICES DE CORRUPCIÓN. \n¿\tALTA MOROSIDAD EN PAGO DE IMPUESTOS.",
            "txPgObjetivo": "¿\tREESTRUCTURACIÓN, MODERNIZACIÓN Y SIMPLIFICACIÓN DEL SISTEMA ADMINISTRATIVO MUNICIPAL.  \n¿\tELEGIR A LOS MEJORES PROFESIONALES DE LA ZONA PARA LOS DIFERENTES CARGOS GERENCIALES Y CAPACITARLOS EN LA GESTIÓN MUNICIPAL.\n¿\tCAPACITAR A LOS FUNCIONARIOS EN TEMAS DE GERENCIA.\n\n¿\tFISCALIZACIÓN EFECTIVA DE LOS REGIDORES EN COORDINACIÓN CON LOS ÓRGANOS DE CONTROL.\n¿\tCERO CORRUPCIÓN.\n¿\tPROPICIAR PROGRAMAS DE FACILIDADES DE PAGO Y ADMITÍA TRIBUTARIA.",
            "txPgIndicador": "CRECIMIENTO DESORDENADO DEL MUNICIPIO PROVINCIAL",
            "txPgMeta": "SISTEMA ADMINISTRATIVO EFICIENTE Y EFICAZ.\n\nFUNCIONARIOS CAPACITADOS.\n\nFISCALIZACIÓN EFICIENTE.\nPROGRAMA DE ADMISTÍA TRIBUTARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}