{
    "datoGeneral": {
        "idPlanGobierno": 26742,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55b64693-b127-4c27-b4cb-2d6747b72cb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e9527a7-1ed3-464e-987e-3485ebd28521.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171072,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "ACCESO UNIVERSAL A LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES PARA TODA LA POBLACIÓN DEL DISTRITO DE CABANILLAS.",
            "txPgIndicador": "100% DE LA POBLACIÓN URBANA Y RURAL ACCEDE AL SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DÍA, ASIMISMO AL SERVICIO DE ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "FORMULACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS DE PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y PLANTAS DE TRATAMIENTO, PARA LA GESTIÓN DE PRESUPUESTO A TRAVÉS DEL PROGRAMA NACIONAL DE SANEAMIENTO URBANO Y RURAL PNSU Y PNSR DEL MINISTERIO DE VIVIENDA. MÁS DE 900 FAMILIAS BENEFICIARIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171078,
            "txPgProblema": "INSUFICIENTE PRESTACIÓN DEL SERVICIO DE ELECTRIFICACIÓN.",
            "txPgObjetivo": "ACCESO UNIVERSAL A LOS SERVICIOS DE REDES ELÉCTRICAS DOMICILIARIAS Y ALUMBRADO PÚBLICO PARA TODA LA POBLACIÓN DEL DISTRITO DE CABANILLAS.",
            "txPgIndicador": "100% DE LA POBLACIÓN ACCEDE A ENERGÍA ELÉCTRICA DOMICILIARIA Y ALUMBRADO PÚBLICO.",
            "txPgMeta": "AL AÑO 2026, 1200 FAMILIAS DEL DISTRITO ACCEDEN AL SERVICIO DE ENERGÍA ELÉCTRICA DOMICILIARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171083,
            "txPgProblema": "ELEVADOS INDICADORES DE MORTALIDAD Y MORBILIDAD MATERNA Y PERINATAL, ASIMISMO INFECCIONES RESPIRATORIAS AGUDAS, ANEMIA, DESNUTRICIÓN CRÓNICA Y OTRAS.\nINSUFICIENTE PERSONAL MÉDICO Y ASISTENCIAL EN LOS CENTROS Y PUESTOS DE SALUD.",
            "txPgObjetivo": "PROMOCIÓN Y COORDINACIÓN PERMANENTE CON LAS AUTORIDADES Y TRABAJADORES DEL SECTOR SALUD PARA GARANTIZAR UNA ADECUADA Y OPORTUNA ATENCIÓN A LA POBLACIÓN DEL DISTRITO DE CABANILLAS",
            "txPgIndicador": "0 (CERO) MUERTES MATERNAS E INFANTILES EN EL DISTRITO DE CABANILLAS.\nREDUCCIÓN DE LOS ACTUALES INDICADORES DE ANEMIA Y DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "CREACIÓN DEL PLAN DE MONITOREO Y VIGILANCIA MUNICIPAL PARA EL CONTROL Y ATENCIÓN DE CALIDAD EN SALUD PARA TODA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171106,
            "txPgProblema": "INSUFICIENTE CONECTIVIDAD TERRESTRE.",
            "txPgObjetivo": "CONDICIONES ADECUADAS PARA LA INVERSIÓN EN INFRAESTRUCTURA VIAL Y MEJORAR LA CONECTIVIDAD ENTRE LOS DISTINTOS CENTROS POBLADOS Y COMUNIDADES PERTENECIENTES AL DISTRITO DE CABANILLAS.",
            "txPgIndicador": "30% DE CAMINOS VECINALES ASFALTADOS Y 70 % DE VÍAS A NIVEL DE AFIRMADO CON MANTENIMIENTO PERIÓDICO PERMANENTE.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LAS VÍAS VECINALES DEL DISTRITO DE CABANILLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171111,
            "txPgProblema": "DESATENCIÓN Y FALTA DE FOMENTO DE LA ACTIVIDAD PRODUCTIVA AGROPECUARIA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS PRODUCTOS AGROPECUARIOS GENERANDO VALOR AGREGADO Y MAYORES INGRESOS PARA LAS FAMILIAS PRODUCTORAS",
            "txPgIndicador": "1,200 PRODUCTORES AGROPECUARIOS PARTICIPAN ACTIVAMENTE Y MEJORAN SUS INGRESOS.",
            "txPgMeta": "REACTIVACIÓN Y PUESTA EN FUNCIONAMIENTO DEL CAMA Y FRIGORÍFICO DE CABANILLAS.\nAMPLIACIÓN DE HECTÁREAS DE PISO FORRAJERO.\nIMPLEMENTACIÓN DE PROYECTOS DE MEJORAMIENTO GENÉTICO PARA PRODUCTORES DE GANADO VACUNO, OVINO Y ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171118,
            "txPgProblema": "ESCASA INFRAESTRUCTURA PARA EL DESARROLLO Y FOMENTO DEL TURISMO EN EL DISTRITO DE CABANILLAS",
            "txPgObjetivo": "GENERAR MAYORES OPORTUNIDADES DE DESARROLLO A TRAVÉS DE LA PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE CABANILLAS COMO FUENTE DE INGRESO PARA LAS FAMILIAS.",
            "txPgIndicador": "12 JORNADAS ANUALES DE PROMOCIÓN TURÍSTICA LOCAL, REGIONAL Y EXTRANJERA.",
            "txPgMeta": "1. CREACIÓN DEL MALECÓN ECOTUSRISTICO EN EL MARGEN IZQUIERDO DEL RIO EN EL DISTRITO DE CABANILLAS.\n2. CREACIÓN DEL CIRCUITO TURÍSTICO CABANA, CABANILLAS, CABANILLA.\n3. PROMOCIÓN DEL CENTRO ARQUEOLÓGICO INKA PAKARITA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171122,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOLECCIÓN Y DISPOSICIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CABANILLAS.",
            "txPgObjetivo": "ORDENAMIENTO DEL SISTEMA DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "100% DE RESIDUOS SÓLIDOS DEBIDAMENTE RECOLECTADOS Y DISPUESTOS EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE SAN ROMÁN.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE RECOLECCIÓN, CLASIFICACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CABANILLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171127,
            "txPgProblema": "INSUFICIENTE COBERTURA VEGETAL Y ESCAZAS ÁREAS VERDES Y RECREATIVAS",
            "txPgObjetivo": "GENERAR CONCIENCIA AMBIENTAL EN LA POBLACIÓN PARA EL CUIDADO DE LA COBERTURA VEGETAL.",
            "txPgIndicador": "10 HECTÁREAS DE TERRENO FORESTADO CON ÁRBOLES NATIVOS DE LA REGIÓN.",
            "txPgMeta": "GESTIÓN PARA LA DONACIÓN DE 50,000 PLANTONES DE QUEÑUA Y COLLI PARA LA REFORESTACIÓN DEL DISTRITO DE CABANILLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171144,
            "txPgProblema": "DEMORA EN LA ATENCIÓN Y TRAMITE DOCUMENTARIO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO",
            "txPgIndicador": "100 % DE TRAMITES DOCUMENTARIOS SE ATIENDEN DE MANERA PRESENCIAL Y VIRTUAL.",
            "txPgMeta": "POBLACIÓN OBJETIVA SATISFECHA POR LA ATENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171168,
            "txPgProblema": "FALTA DE MODERNIDAD EN EL EQUIPAMIENTO E INSTALACIONES DE LA MUNICIPALIDAD DISTRITAL DE CABANILLAS",
            "txPgObjetivo": "ADQUISICIÓN DE EQUIPAMIENTO Y MEJORAMIENTO DE LAS INSTALACIONES DE LA MUNICIPALIDAD DISTRITAL DE CABANILLAS.",
            "txPgIndicador": "ADQUISICIÓN DE 01 FLOTA DE MAQUINARIA MODERNA PARA MANTENIMIENTO DE VÍAS Y APOYO A LA AGRICULTURA",
            "txPgMeta": "AL 2023 SE DEBERÁ CONTAR INNOVACION EN MAQUINARIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}