{
    "datoGeneral": {
        "idPlanGobierno": 18104,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/381c41d0-2799-434e-ae95-45a69466e7e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d0a1548-f22b-40dd-8f3b-c48ce539f038.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212847,
            "txPgProblema": "1) ALTAS TASAS DE ANALFABETISMO EN GRUPO DE EDADES DE 15 AÑOS A MÁS (13.8%).\n2) ALTO PORCENTAJE DE LOCALES DE LAS INSTITUCIONES EDUCATIVAS QUE REQUIEREN SER REEMPLAZADAS O SUSTITUIDAS POR OTRA INFRAESTRUCTURA (67.6% DE INFRAESTRUCTURA EDUCATIVA).",
            "txPgObjetivo": "1) REDUCIR LAS TASAS DE ANALFABETISMO EN GRUPO DE EDADES DE 15 AÑOS A MÁS.\n2) MEJORA MEDIANTE DOTACIÓN DE INFRAESTRUCTURA MODERNA E IMPLEMENTAR CON EQUIPOS Y MOBILIARIOS A LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "1) TASA DE ANALFABETISMO.\n2) % DE LOCALES DE LAS INSTITUCIONES EDUCATIVAS EN BUEN ESTADO.",
            "txPgMeta": "1) 10%.\n2) 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212908,
            "txPgProblema": "1) TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS, ES DE 20.6% EN EL 2020.\n2) ALTOS ÍNDICES DE ANEMIA EN MADRES GESTANTES (19.9%).",
            "txPgObjetivo": "1) REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\n2) DISMINUIR LOS ALTOS ÍNDICES DE LA ANEMIA EN MADRES GESTANTES.",
            "txPgIndicador": "1) TASA DE DESNUTRICIÓN INFANTIL.\n2) ÍNDICES DE TASAS DE ANEMIA.",
            "txPgMeta": "1) 15%.\n2) 14%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212944,
            "txPgProblema": "DOTACIÓN DE AGUA DE MALA CALIDAD (80.0%) Y POCO ACCESO AL SERVICIO DE ALCANTARILLADO DE LAS VIVIENDAS (54.68%).",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE AGUA PARA LA DOTACIÓN A LAS FAMILIAS; INCREMENTAR EL ACCESO DE LAS VIVIENDAS AL SISTEMA DE ALCANTARILLADO.",
            "txPgIndicador": "1) % DE COBERTURA DE AGUA.\n2) % DE COBERTURA DE ALCANTARILLADO.",
            "txPgMeta": "1) 90%.\n2) 75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213000,
            "txPgProblema": "1) EL 52.3% DE LA SUPERFICIE AGRÍCOLA SIN RIEGO, LA PRODUCCIÓN SE REALIZA CON LA LLUVIA.\n2) LA PRODUCCIÓN AGROPECUARIA SE DESARROLLA CON ESCASO APOYO TÉCNICO POR PARTE DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "1) MEJORAR LA PRODUCCIÓN A TRAVÉS DE LA DOTACIÓN DE RIEGO HACIA LAS PARCELAS AGRÍCOLAS SECANOS.\n2) MEJORAR LA PRODUCCIÓN AGROPECUARIA, BRINDANDO ASISTENCIA TÉCNICA A LOS PRODUCTORES PARA MEJORAR LA PRODUCTIVIDAD Y LA COMPETITIVIDAD.",
            "txPgIndicador": "1) % DE SUPERFICIE AGRÍCOLA BAJO RIEGO.\n2) PRODUCTORES FORTALECIDOS.",
            "txPgMeta": "1) 80%.\n2) 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213053,
            "txPgProblema": "1) LAS VIVIENDAS DE ZONA RURAL NO TIENEN SERVICIO ELÉCTRICO, QUE REPRESENTA UN TOTAL DE 60%.\n2) ESCASA PROMOCIÓN Y DIFUSIÓN DE LAS FESTIVIDADES TURÍSTICA Y ARTESANAL.",
            "txPgObjetivo": "1) REDUCIR LA CANTIDAD DE VIVIENDAS QUE NO CUENTAN CON ACCESO A ENERGÍA ELÉCTRICA EN EL ÁMBITO DE LA ZONA RURAL.\n2) PROMOVER Y FORTALECER LAS FESTIVIDADES, ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA.",
            "txPgIndicador": "1) % DE BRECHA DE SERVICIO ELÉCTRICO\n2) FERIAS PROMOVIDAS",
            "txPgMeta": "1) 20%.\n2) 4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213082,
            "txPgProblema": "POCA CONECTIVIDAD ENTRE LAS COMUNIDADES, LA INFRAESTRUCTURA VIAL EN MAL ESTADO; EN MUCHAS DE LAS COMUNIDADES NO EXISTEN LOS CAMINOS VECINALES PARA EL TRANSPORTE DE CARGA Y PASAJERO.",
            "txPgObjetivo": "MEJORAR EL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN AL MERCADO LOCAL ENTRE LAS COMUNIDADES.",
            "txPgIndicador": "% DE PROYECTOS EJECUTADOS",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213096,
            "txPgProblema": "DÉBIL SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN POR LA NO EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER EL ADECUADO MANEJO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213155,
            "txPgProblema": "1) NO CUENTA CON PLAN DE GESTIÓN DE RIESGO DE DESASTRE PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO.\n2) CONTAMINACIÓN DE LOS SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgObjetivo": "1) IMPLEMENTAR ESTRATEGIAS Y ELABORAR PLAN DE GESTIÓN DE RIESGO DE DESASTRE FRENTE AL CAMBIO CLIMÁTICO.\n2) REDUCIR LA CONTAMINACIÓN DE SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgIndicador": "1) PLAN DE GESTIÓN DE RIESGOS.\n2) % DE PRODUCTORES AGROPECUARIOS CAPACITADOS.",
            "txPgMeta": "1) 1.\n2) 85%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213166,
            "txPgProblema": "EXCESIVA DEFORESTACIÓN DE LAS CUENCAS, QUE AUMENTAN LA EROSIÓN DE SUELOS Y MOVIMIENTO DE MASAS, QUE AFECTA A LA INFRAESTRUCTURA DE SERVICIO PÚBLICOS Y PRIVADOS.",
            "txPgObjetivo": "IMPLEMENTAREMOS ESTRATEGIAS CON LAS DIFERENTES INSTITUCIONES PARA LA FORESTACIÓN Y REFORESTACIÓN EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "PROYECTOS O ESTUDIOS",
            "txPgMeta": "2",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213204,
            "txPgProblema": "1) DEFICIENTE PRESTACIÓN DE SERVICIOS Y LA GESTIÓN MUNICIPAL.\n2) CERCA DEL 60% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "1) MEJORAR LA PRESTACIÓN DE SERVICIOS Y LA GESTIÓN MUNICIPAL.\n2) ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL DE ANTICORRUPCIÓN.",
            "txPgIndicador": "1) PROYECTO EJECUTADO\n2) % PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "1) 1.\n2) 40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213228,
            "txPgProblema": "INEXISTENCIA DE LA PÁGINA WEB DE LA MUNICIPALIDAD CON FINES DE DIVULGAR LAS ACTIVIDADES QUE LLEVA ADELANTE EL MUNICIPIO; POR TANTO, ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "1) PORTAL DE TRANSPARENCIA.\n2) TALLERES DE CAPACITACIÓN",
            "txPgMeta": "1) 01.\n2) 04.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213272,
            "txPgProblema": "1) INEXISTENCIA DE LOS DOCUMENTOS DE GESTIÓN, COMO PLANES DE DESARROLLO URBANO Y PLANES DE DESARROLLO ECONÓMICO LOCAL, PDC, DIRECTIVAS, ETC.\n2) INCREMENTO DE ACTOS DELICTIVOS A MANO ARMADA EN LOS TRAMOS VIALES DEL DISTRITO.",
            "txPgObjetivo": "1) IMPLEMENTACIÓN DE DOCUMENTOS DE GESTIÓN MUNICIPAL, PLANES Y ESTRATEGIAS DE DESARROLLO URBANO Y DESARROLLO ECONÓMICO LOCAL.\n2) IMPLEMENTAR ESTRATEGIAS PARA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "1) PLANES DE DESARROLLO\n2) PROYECTO EJECUTADO.",
            "txPgMeta": "1) 03.\n2) 01.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}