{
    "datoGeneral": {
        "idPlanGobierno": 21789,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/98132328-977d-4b64-b69a-2c12937a6379.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/07d110fc-1d8b-4434-af16-7dd349018cb3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143974,
            "txPgProblema": "LOS BAJOS NIVELES DE APRENDIZAJE, EXPRESADO EN LOGROS DE APRENDIZAJE EN LOS ESTUDIANTES LIMITAN EL DESARROLLO HUMANO.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJES.\n•\tMEJORAMIENTO Y/O CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA BÁSICA, EQUIPAMIENTO Y CONECTIVIDAD\n•\tDEPORTE Y DANZA COMO MEDIO DE MEJORA DE RENDIMIENTOS ACADÉMICOS.",
            "txPgIndicador": "21.1%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.\n17%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE CUARTO GRADO DE PRIMARIA.\n4%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA.\n13%, LOGROS DE APRENDIZAJE LÓGICO MATEMÁTICAS EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.\n11%, LOGROS DE APRENDIZAJE LÓGICO MATEMÁTICAS EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.\n4%, LOGROS DE APRENDIZAJE LÓGICO MATEMÁTICAS EN ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA.\n0% DE LOCALES ESCOLARES CON LOS TRES SERVICIOS BÁSICOS JUNTO",
            "txPgMeta": "•\t35 %, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.\n•\t30%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE CUARTO GRADO DE PRIMARIA.\n•\t25%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA.\n•\t01 PER; INCLUIR A LA POBLACIÓN ESTUDIANTIL DEL DISTRITO Y SUS INSTITUCIONES EDUCATIVAS AL NUEVO PROYECTO EDUCATIVO REGIONAL- INCREMENTAR EL ACCESO A LOS SERVICIOS EDUCATIVOS DE MANERA INTEGRAL EN EL NIVEL INICIAL (3 A 5 AÑOS), CON MAYOR ÉNFASIS EN EL ÁREA RURAL, LOS PUEBLOS INDÍGENAS, Y LOS NIÑOS Y NIÑAS CON DISCAPACIDAD\n•\t30% DE LOCALES ESCOLARES CUENTA CON LOS TRES SERVICIOS BÁSICOS E INFRAESTRUCTURA DEPORTIVA.\n•\t1 CAMPEONATO DISTRITAL DE FUTBOL Y VÓLEY",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143978,
            "txPgProblema": "UCHIZA, SE ENCUENTRA EN EL QUINTIL 2 DE POBREZA; LA DESNUTRICIÓN CRÓNICA INFANTIL ES DE 10.5%, LA AFECTACIÓN DE ANEMIA EN NIÑOS DE ENTRE 0-3 AÑOS ES DE 1.9% Y DE HASTA 5 AÑOS ES DE 1.2%.  LOS VALORES PORCENTUALES DE AFECTACIÓN ESTÁN DIRECTAMENTE RELACIONADAS A LA ESCAZA DISPONIBILIDAD DE ALIMENTOS Y FACTORES CULTURALES, QUE TRAE COMO CONSECUENCIA UNA DISMINUCIÓN EN EL NIVEL COGNITIVO, ESCASO DESARROLLO MUSCULAR Y ENFERMEDADES INFECCIOSAS FRECUENTES EN LA NIÑEZ",
            "txPgObjetivo": "SE PROPONE DISMINUIR LA DESNUTRICIÓN CRÓNICA MEDIANTE:\n•\tARTICULAR LAS INTERVENCIONES DE CARÁCTER REGIONAL AL PROGRAMA DE MOVILIZACIÓN DE LUCHA CONTRA LA ANEMIA-MOCAD.\n•\tCONTENER EL INCREMENTO DE CASOS DE ANEMIA.\n•\tPROMOVER EL USO DE RECURSOS NATIVOS DE ALTO VALOR.\n•\tAMPLIAR EL PORCENTAJE DE ASEGURADOS EN EL SIS.\n•\tSUPLEMENTACIÓN FOCALIZACIÓN DEL SIFOH.",
            "txPgIndicador": "•\tDESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS DE 10%\n•\tANEMIA DE NIÑOS MENORES DE TRES AÑOS POR DEBAJO DEL 1.9%.\n•\tANEMIA DE NIÑOS MENORES DE 5 AÑOS POR DEBAJO DEL 1.2%.",
            "txPgMeta": "PREVALENCIA DE LA DESNUTRICIÓN CRÓNICA INFANTIL POR DEBAJO DEL 10% \nCONTENER EL INCREMENTO DE ANEMIA DE NIÑOS MENORES DE TRES AÑOS POR DEBAJO DEL 2%.\nCONTENER EL INCREMENTO DE ANEMIA DE NIÑOS MENORES DE 5 AÑOS POR DEBAJO DEL 2%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143985,
            "txPgProblema": "EL LIMITADO ACCESO A LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE GENERAN PROBLEMAS DE SALUD EN LA POBLACIÓN EN GENERAL Y PRINCIPALMENTE EN NIÑOS MENORES, OCASIONANDO ENFERMEDADES PARASITARIAS, ANEMIA Y DESNUTRICIÓN.",
            "txPgObjetivo": "•\tMEJORAMIENTO, REHABILITACIÓN O CONSTRUCCIÓN DE REDES DE ABASTECIMIENTO DE AGUA POTABLE, DESAGÜE, ALUMBRADO Y TELEFONÍA.\n•\tMEJORAMIENTO, REHABILITACIÓN Y CONSTRUCCIÓN DE SISTEMAS CAPTACIÓN Y RESERVORIOS DE AGUA",
            "txPgIndicador": "85.9% DE LAS VIVIENDAS ACCEDEN A AGUA POTABLE\n41.9% DE VIVIENDAS ACCEDEN A DESAGÜE POR RED PÚBLICA.",
            "txPgMeta": "•\tREDUCIR LA BRECHA DE VIVIENDAS SIN AGUA POTABLE \n•\tREDUCIR LA BRECHA DE VIVIENDAS SIN DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143991,
            "txPgProblema": "LOS BAJOS RENDIMIENTOS OBTENIDOS EN LOS DIFERENTES CULTIVOS, Y LOS BAJOS VOLÚMENES DE PRODUCCIÓN LIMITAN EL ACCESO AL MERCADO DE MANERA SOSTENIBLE",
            "txPgObjetivo": "•\tMEJORAR NIVELES DE PRODUCTIVIDAD.\n•\tADOPCIÓN TECNOLÓGICA.\n•\tFOMENTO DEL FINANCIAMIENTO.\n•\t DESARROLLO DE CAPACIDADES\n•\tGARANTÍAS DE FINANCIAMIENTO",
            "txPgIndicador": "•\t1015 KG/HA/AÑO DE CACAO.",
            "txPgMeta": "•\t03 PROYECTOS DE TRANSFERENCIA TECNOLÓGICA.\n•\tIMPLEMENTACIÓN DE PROGRAMAS DE DESARROLLO DE CAPACIDADES Y COMPETENCIAS DE LOS EQUIPOS TÉCNICOS DE ORGANIZACIONES DE PRODUCTORES Y OFERTANTES DE SERVICIOS DE APOYO A LAS CADENAS PRODUCTIVAS ARTICULANDO LA PARTICIPACIÓN DE LA COOPERACIÓN INTERNACIONAL.\n•\tINCREMENTAR LA PRODUCCIÓN Y RENDIMIENTOS DE ACOPIO EN UN 20% \n•\tFONDOS DE GARANTÍA PARA LOS AGRICULTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143996,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL LIMITA EL ACCESO DE LA PRODUCCIÓN AGROPECUARIA A LOS MERCADOS. LIMITA EL ACCESO SEGURO DE LA POBLACIÓN Y LOS NIÑOS A LAS ESCUELAS RURALES O CENTROS POBLADOS, PONIENDO EN RIESGO SU SEGURIDAD E INTEGRIDAD.",
            "txPgObjetivo": "MEJORAR E IMPULSAR EL 60%, EN EL PRESENTE PERIODO PARA ELEVAR LOS NIVELES DE TRANSITABILIDAD A TRAVÉS DE LA REHABILITACIÓN DE 30 KM DE CAMINOS VECINALES (ASFALTADO, PUENTES Y PONTONES), PARA PROMOVER ELEVAR LA CALIDAD DE LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE LA ADOPCIÓN DE BUENAS PRÁCTICAS AGROPECUARIAS Y DE MANUFACTURA.",
            "txPgIndicador": "•\t0.001% DE VÍAS O CALLES ASFALTADAS.\n•\t37% DE VÍAS O TROCHAS EN MAL ESTADO",
            "txPgMeta": "01 PROYECTO DE ASFALTADO DE CALLES DE 04 CUADRAS POR AÑO\nREDUCIR EL PORCENTAJE DE VÍAS EN MAL ESTADO DE 37 A 10%.\nADQUISICIÓN DE MAQUINARIA PARA EL MEJORAMIENTO PERIÓDICO DE LAS VÍAS Y ACCESOS A LAS ZONAS DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144005,
            "txPgProblema": "LA DEMARCACIÓN TERRITORIAL OBEDECE A RAZONES HISTÓRICAS Y DE IDENTIDAD GENERÁNDOSE LIMITACIONES A LA EFICACIA Y EFICIENCIA EN LA PRESTACIÓN DE LOS SERVICIOS EN ESTOS ESPACIOS TERRITORIALES.\nSIN EMBARGO, NO SE PUEDE DECIR LO MISMO DE LOS GOBIERNOS LOCALES QUE EFECTÚAN PROPUESTAS INDIVIDUALES SIN TOMAR EN CUENTA EL CONTEXTO NI LOS OTROS ACTORES EN EL ESPACIO TERRITORIAL. ELLO DERIVARÁ EN LA NECESIDAD DE SUSCRIBIR CONVENIOS PARA LA EJECUCIÓN DE PROYECTOS EN ÁMBITOS IDENTIFICADOS. TAMBIÉN SE PODRÁ RECURRIR A LOS INSTRUMENTOS LEGALES PARA ZONIFICAR, PLANIFICAR Y ORDENAR NUESTRO TERRITORIO.",
            "txPgObjetivo": "ELABORACIÓN DE LOS PLANES DE DESARROLLO URBANO COMO INSTRUMENTO DE GESTIÓN DEL DISTRITO",
            "txPgIndicador": "0",
            "txPgMeta": "•\tMICRO PLANIFICACIÓN EN ESPACIOS TERRITORIALES PREVIAMENTE IDENTIFICADOS GENERANDO PLANES INTEGRALES DE INVERSIÓN CON PARTICIPACIÓN DEL SECTOR PRIVADO.\n•\tPROMOVER LA ZEE, PDU Y LOS PDCD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144009,
            "txPgProblema": "DESCONOCIMIENTO DE LAS COMPETENCIAS Y FUNCIONES DE LAS AUTORIDADES",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES DE LOS TRABAJADORES Y AUTORIDADES EN CUANTO A SUS COMPETENCIAS Y FUNCIONES.",
            "txPgIndicador": "0",
            "txPgMeta": "•\tREUNIONES Y TALLERES TRIMESTRALES DE CAPACITACIÓN A TODO LO TRABAJADORES DEL MUNICIPIO SOBRE LAS COMPETENCIAS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144014,
            "txPgProblema": "DEFICIENTE CONTROL DE LAS ÁREAS FUNCIONALES DEL MUNICIPIO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES DE LOS QUE INTEGRAN LAS MUNICIPALES A TRAVÉS DEL EMPODERAMIENTO DEL RECURSO HUMANO LOCAL, SOBRE TODO EN CONTROL INTERNO EFICIENTE.",
            "txPgIndicador": "0",
            "txPgMeta": "•\t25 PROFESIONALES/ TÉCNICOS SON ACREDITADOS EN GESTIÓN PÚBLICA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144019,
            "txPgProblema": "ESCASO DEFICIENTES RECURSOS HUMANOS, INFRAESTRUCTURA Y EQUIPOS MUNICIPALES",
            "txPgObjetivo": "FORTALECER LA GESTIÓN PÚBLICA LOCAL, EN EL MARCO DE LA DESCENTRALIZACIÓN Y MODERNIZACIÓN MUNICIPAL, LOGRANDO MAYOR EFICIENCIA CON MEJORES RECURSOS HUMANOS, INFRAESTRUCTURA Y EQUIPO",
            "txPgIndicador": "0",
            "txPgMeta": "•\t03 TALLERES Y REUNIONES ANUALES PARA FORTALECER CAPACIDADES.\n•\tGESTIONAR EN UN 60% LA INFRAESTRUCTURA FALTANTE Y MEJORAR LOS SERVICIOS Y EQUIPOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}