{
    "datoGeneral": {
        "idPlanGobierno": 27882,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1d52ad4a-4a0c-4563-9c43-6c68090754f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0fc60f66-50aa-4da6-bd86-8c32e5ab236e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232456,
            "txPgProblema": "EL TEMA EDUCATIVO SIEMPRE HA SIDO UN PUNTO DISCORDANTE ENTRE POLÍTICOS Y\nGESTORES EDUCATIVOS, LA RAZÓN MÁS SIMPLE ES QUE MIENTRAS LOS PRIMEROS CREEN\nQUE NO HAY RESPONSABILIDAD ALGUNA EN PARTICIPAR EN LA MISMA LO SEGUNDOS\nSEGUIMOS EXIGIENDO LA PARTICIPACIÓN DE ELLOS PARA REPOTENCIAR LA EDUCACIÓN Y\nCONVERTIRLA EN UN EJE DE DESARROLLO PROVINCIAL, INSCRIBIÉNDOSE Y GRACIAS AL\nEDUCACIÓN SE PODRÁ CONSTRUIR UNA SOCIEDAD MÁS JUSTA, INNOVADORA,\nDESARROLLADA; CON CIUDADANO CAPACES DE AFRONTAR LOS NUEVOS RETOS QUE LE\nEXIGE LA LLAMADA “SOCIEDAD DEL FUTURO”, SIN DEJAR DE LADO SUS PRINCIPIOS\nCULTURALES, ÉTICOS NI MORALES.\nAL PENSAR EN UN DIAGNÓSTICO EDUCATIVO, SABEMOS QUE NO ES DIFERENTE A LA\nEVALUACIÓN EDUCATIVA GENERAL, SINO UN MOMENTO DE ESTA, QUE SE EXTIENDE EN\nUN CONTINUO, DESDE LA EVALUACIÓN CURRICULAR MÁS ORDINARIA, HASTA LA EVALUACIÓN\nMULTIDIMENSIONAL EFECTUADA POR ESPECIALISTAS DIFERENTES, INCLUYENDO LOS\nGOBIERNOS LOCALES Y SOCIEDAD CIVIL ORGANIZADA.\nEN EL MARCO DEL ACCIONAR TRANSDISCIPLINARIO Y HACIENDO HINCAPIÉ EN ESTAS\nRESPONSABILIDADES COMPARTIDAS, NOS ES IMPRESCINDIBLE A LA LUZ DE LO ANTERIOR\nMENTE DESCRITO, DEFINIR EN EL CONTEXTO DEL DISTRITO DE MUÑANI LAS FUNCIONES Y\nROLES ESPECÍFICOS DEL EQUIPO TÉCNICO DE LAS AUTORIDADES EDUCATIVAS (EN ESTE\nCASO EL ETAE).",
            "txPgObjetivo": "GARANTIZAR LOS SERVICIOS EDUCATIVOS, DE SALUD DE CALIDAD Y PROGRAMAS SOCIALES,\nASÍ COMO REDUCIR LOS ÍNDICES DE POBREZA, PRINCIPALMENTE LA DESNUTRICIÓN Y\nDESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE 6 AÑOS Y MADRES GESTANTES.",
            "txPgIndicador": "EL TEMA EDUCATIVO SIEMPRE HA SIDO UN PUNTO DISCORDANTE ENTRE POLÍTICOS Y\nGESTORES EDUCATIVOS, LA RAZÓN MÁS SIMPLE ES QUE MIENTRAS LOS PRIMEROS CREEN\nQUE NO HAY RESPONSABILIDAD ALGUNA EN PARTICIPAR EN LA MISMA LO SEGUNDOS\nSEGUIMOS EXIGIENDO LA PARTICIPACIÓN DE ELLOS PARA REPOTENCIAR LA EDUCACIÓN Y\nCONVERTIRLA EN UN EJE DE DESARROLLO PROVINCIAL, INSCRIBIÉNDOSE Y GRACIAS AL\nEDUCACIÓN SE PODRÁ CONSTRUIR UNA SOCIEDAD MÁS JUSTA, INNOVADORA,\nDESARROLLADA; CON CIUDADANO CAPACES DE AFRONTAR LOS NUEVOS RETOS QUE LE\nEXIGE LA LLAMADA “SOCIEDAD DEL FUTURO”, SIN DEJAR DE LADO SUS PRINCIPIOS\nCULTURALES, ÉTICOS NI MORALES.\nAL PENSAR EN UN DIAGNÓSTICO EDUCATIVO, SABEMOS QUE NO ES DIFERENTE A LA\nEVALUACIÓN EDUCATIVA GENERAL, SINO UN MOMENTO DE ESTA, QUE SE EXTIENDE EN\nUN CONTINUO, DESDE LA EVALUACIÓN CURRICULAR MÁS ORDINARIA, HASTA LA EVALUACIÓN\nMULTIDIMENSIONAL EFECTUADA POR ESPECIALISTAS DIFERENTES, INCLUYENDO LOS\nGOBIERNOS LOCALES Y SOCIEDAD CIVIL ORGANIZADA.\nEN EL MARCO DEL ACCIONAR TRANSDISCIPLINARIO Y HACIENDO HINCAPIÉ EN ESTAS\nRESPONSABILIDADES COMPARTIDAS, NOS ES IMPRESCINDIBLE A LA LUZ DE LO ANTERIOR\nMENTE DESCRITO, DEFINIR EN EL CONTEXTO DEL DISTRITO DE MUÑANI LAS FUNCIONES Y\nROLES ESPECÍFICOS DEL EQUIPO TÉCNICO DE LAS AUTORIDADES EDUCATIVAS (EN ESTE\nCASO EL ETAE).",
            "txPgMeta": "MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA, INICIAL, PRIMARIA Y\nSECUNDARIA.\nIMPLEMENTAR CENTROS DE ATENCIÓN DE SALUD Y HOSPITAL ITINERANTES.\nPROMOVER Y CONSOLIDAR EL SISTEMA DE GESTIÓN EN EQUIDAD DE GÉNERO.\nGENERAR ESPACIOS DE PARTICIPACIÓN QUE INVOLUCREN A LA MUJER.\nINCORPORAR A LOS ESTUDIANTES A LA TECNOLOGÍA MEDIANTE BECAS.\nMEJORAMIENTO Y EQUIPAMIENTO DE LA INFRAESTRUCTURA DEL INSTITUTO\nSUPERIOR TECNOLÓGICO MUÑANI\n.PLAN MUNICIPAL DE CAPACITACIÓN Y ACTUALIZACIÓN DOCENTE A TRAVÉS DE\nBECAS.\nIMPLEMENTACIÓN DE PASANTÍAS A LOS MEJORES DOCENTES DEL DISTRITO.\nPROMOCIÓN Y DIFUSIÓN DE LA CULTURA IDENTIFICADA CON LA REALIDAD.\nACADEMIA MUNICIPAL.\nIMPLEMENTACIÓN DE ESPACIOS DE LECTURA (BIBLIOTECA MUNICIPAL VIRTUAL).\nPROYECTOS DE RED DE ALIMENTACIÓN DEL ESTUDIANTE.\nMEJORAR LA CALIDAD DE LOS PROGRAMAS Y SERVICIOS SOCIALES.\nCAPACITACIÓN PERMANENTE A LOS PROMOTORES Y BENEFICIARIAS DE\nPROGRAMAS SOCIALES.\nFORTALECER DEMUNA OMAPED Y OFICINAS DE ATENCIÓN A PERSONAS DE\nLA TERCERA EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232492,
            "txPgProblema": "DESARROLLO ECONÓMICO, PRODUCCIÓN RURAL MYPES Y FINANCIAMIENTO: DESARROLLOS\nTURÍSTICOS. CULTURAL Y TRANSPORTE,\nCOMERCIO FORMAL E INFORMAL, FERIAS LOCALES, SEGURIDAD Y TRANSFORMACIÓN.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN AGROPECUARIA RURAL, FOMENTAR LAS CADENAS PRODUCTIVAS\nRENTABLES, FORTALECER LAS MICRO Y PEQUEÑAS EMPRESAS LIGADAS A ACTIVIDADES\nECONÓMICAS Y PRODUCTIVAS.",
            "txPgIndicador": "EL NIVEL DE DESARROLLO TÉCNICO DE LA ACTIVIDAD AGROPECUARIA DETERMINAR LOS NIVELES\nDE VIDA DE LA POBLACIÓN EN TERRITORIOS COMO MUÑANI. LA RELACIÓN ES DIRECTA: A MAYOR\nDESARROLLO DE LA ACTIVIDAD AGROPECUARIA, MEJORES CONDICIONES DE VIDA DE LA\nPOBLACIÓN.\nLA PROMOCIÓN DE LA CADENA DE VALOR FACILITA MECANISMOS DE GESTIÓN DE LOS VALORES\nAGREGADOS DESDE SU PRODUCCIÓN HASTA EL CONSUMO FINAL. FACILITANDO MEDIDAS DE\nINTEGRACIÓN VERTICAL, DE REDISTRIBUCIÓN Y DE PROMOCIÓN DE INGRESOS EN LA ACTIVIDAD\nECONÓMICA. LA PARTICIPACIÓN DE LOS DISTINTOS ACTORES CON INTERESES EN LA GANADERÍA\nES CLAVE, CON EL PROPÓSITO DE SENTAR LOS CIMIENTOS DEL DESARROLLO RURAL Y PROMOVER\nLA PARTICIPACIÓN DEL SECTOR PRIVADO PARA SU EXPLORACIÓN RENTABLE Y SOSTENIBLE. ES\nIMPORTANTE LA PROMOCIÓN DE LA ASOCIATIVIDAD ES UN MECANISMO VALIDO QUE DEBE\nIMPLEMENTARSE CON LA PRESENCIA DEL PRODUCTOR CONVENCIDO DE LAS VENTAJAS DE SU\nPARTICIPACIÓN.",
            "txPgMeta": "PARQUE RECREATIVO ECOLÓGICO: PARQUE RECREATIVO CON CENTROS DE SERVICIOS Y\nCOMERCIO.\nTURISMO RURAL COMUNITARIO, VIVENCIAL RURAL.\nPROMOVER LA IDENTIDAD CULTURAL VIVA Y LA HISTÓRICA MUÑANI.\nFORMALIZACIÓN Y ORDENAMIENTO DEL TRANSPORTE PÚBLICO.\nCONSTRUCCIÓN DEL COLISEO CERRADO.\nGESTIÓN DEL ASFALTO DE LA CARRETERA MUÑANI – PUTINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232525,
            "txPgProblema": "LA ACTIVIDAD FORESTAL, LAS PRÁCTICAS AGRÍCOLAS CERTIFICADAS EL TRATAMIENTO DE RESIDUOS Y EL\nMANEJO ADECUA DEL AGUA POSIBILITAN UNA RELACIÓN ARMONIOSA ENTRE ACTIVIDADES\nECONÓMICAS Y EL MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES INFRAESTRUCTURALES DEL DISTRITO PARA ASEGURAR LOS SERVICIOS DE\nSALUD Y EDUCACIÓN DE CALIDAD, ASI COMO PARA MEJORAR LA PRODUCCIÓN Y GARANTIZAR LOS\nINGRESOS Y EMPLEO LOCAL.",
            "txPgIndicador": "EL DESARROLLO DE UN TERRITORIO ESTE SUJETO A LAS CONDICIONES INSTALADAS A NIVEL DE\nINFRAESTRUCTURA, SIENDO ESTA DE TIPO SOCIAL, PRODUCTIVO O ECONÓMICO; DEPENDE ADEMÁS DE\nLA PROYECCIÓN QUE TIENE LA SOCIEDAD EN SU ASPIRACIÓN DE JUGAR SU ROL EN UNA REGIÓN O EN\nEL PAÍS.\nEN EL CASO DEL DISTRITO DE MUÑANI, ES PRECISO REALIZAR LAS CONDICIONES INFRAESTRUCTURALES\nQUE TENEMOS PARA INICIAR EL LIDERAZGO EN EL DESARROLLO DEL TERRITORIO DEL DISTRITO.",
            "txPgMeta": "ELABORACIÓN DE PLANES DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA ZEE Y PLANES DE\nORDENAMIENTO DEL TERRITORIO.\nCONSERVACIÓN Y RECUPERACIÓN DE RECURSOS HÍDRICOS A NIVEL DE OFERTAS HÍDRICA\n(REPRESAMIENTO)\nAFIANZAMIENTO DE LOS RECURSOS HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232554,
            "txPgProblema": "GENERAR ESPACIOS DE DIALOGO Y GOBERNABILIDAD ENTRE LA POBLACIÓN Y EL\nGOBIERNO LOCAL.",
            "txPgObjetivo": "DESARROLLO INDUSTRIAL Y DE CAPACIDADES: BUEN GOBIERNO, GESTIÓN MUNICIPAL,\nTRANSPARENTE, EFICIENTE Y PARTICIPATIVO.",
            "txPgIndicador": "REFORMA ORGANIZATIVA DE LA MUNICIPALIDAD DE MUÑANI Y RESTRUCTURACIÓN\nDEL ÓRGANO DE CONTROL INTERNO DE LA MD.",
            "txPgMeta": "MEJORA DE CAPACIDADES DE AUTORIDADES, GERENTES Y Y TÉCNICOS DE LA\nMUNICIPALIDAD DISTRITAL DE MUÑANI Y FORMACIÓN DEL EQUIPO TÉCNICO Y\nPOLÍTICO EN CONVENIO CON INSTITUCIONES EXPERTAS EN GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}