{
    "datoGeneral": {
        "idPlanGobierno": 24165,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/12215bd8-196d-4d2c-a616-e828184d662d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6cabf657-bee8-4136-a227-bdb68e76863f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131685,
            "txPgProblema": "EN EL DISTRITO DE MIRACOSTA  AUN FALTA BRIDAR LOS SERVICIOS BASICOS A LOS DIFERENTES CENTROS POBLADOS , CASERIOS Y ANEXOS (AGUA Y DESAGUE, ELECTRIFICACION RURAL, VIAS Y MEDIOS DE COMUNICACION )",
            "txPgObjetivo": "SER EL DISTRITO NUMERO 1 , EN CUBRIR LA DEMANDA DE  SERVICIOS BASICOS EN TODO EL DISTRITO",
            "txPgIndicador": "EL DISTRITO DE MIRACOSTA CUENTA CON EL 50 % DE SU POBLACION CON EL SERVICIO DE AGUA Y DESAGUE(PROYECTOS EJECUTADOS Y EN PLENO PROCESO CONSTRUCTIVO)\nEL DISTRITO DE MIRACOSTA CUENTA CON EL 75% DE SU POBLACION CON ELECTRIFICACION RURAL.\nEL DISTRITO DE MIRACOSTA CUENTA CON EL 70% DE VIAS CARROZABLES .",
            "txPgMeta": "AL CULIMAR  NUESTRA GESTION MUNICIPAL EL DISTRITO DE MIRACOSTA CONTARA  CON  SUS SERVICIOS BASICOS AL 100%  (AGUA Y DESAGUE , ELECTRIFICACION RURAL Y VIAS DE COMUNICACION )",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131795,
            "txPgProblema": "LIMITADA PRODUCCION AGROPECUARIA",
            "txPgObjetivo": "SER UN DISTRITO COMPETITIVO EN PRODUCCION A NIVEL REGINAL.",
            "txPgIndicador": "LA PRODUCCION ES GENERALENTE DE AUTOCONSUMO, Y EL EXCEDENTE VA SER COMERCIALIZADA A LOS MERCADOS DE LA REGION LAMBAYEQUE, PERO DE FORMA LIMITADA.",
            "txPgMeta": "OPTIMAZAR EL RECURSO HIDRICO , REVISTIENDO CANALES DE REGADIO , LA CONSTRUCCION DE MICRORESERVORIOS Y EL ASESORAMIENTO TECNICO CON LA FINALIDAD DE AMPLIAR LA FRONTERA AGRICOLA DISTRITAL .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131917,
            "txPgProblema": "DEFORESTACION , AREAS LIBRES EN CABECERAS DE CUENCAS HIDROGRAFICA SIN VEGETACION (ARBOLES)Y LIMITADO APROVECHAMIENTO  DEL RECURSO HIDRICO\nLIMITADA CULTURA DE RECICLAJE.",
            "txPgObjetivo": "SER UN DISTRITO LIDER  EN PRACTICAS DE PRESERVACION DEL MEDIO AMBIENTE .",
            "txPgIndicador": "FALTA DE IMPLEMENTAR PROYECTOS PILOTOS DE REFORESTACION Y FORESTACION EN NUESTRO DISTRITO\nLIMITA CULTURA DE RECICLAJE.",
            "txPgMeta": "GESTIONAR LA FORESTACION DE  LAS CABECERAS DE CUENCA HIDROGRAFICA  , FOMENTAR LA CARACTERIZACION DE RESIDUSO SOLIDOS Y   ADECUAR CONTENEDORES SUBTERRANEOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131993,
            "txPgProblema": "EL EQUIPO TECNICO MUNICIPAL LABORA FUERA DEL AMBITO DISTRITAL, LIMITADA INTERVECION DE INSTITUCIONES PARA ESTATALES  , PARA LOGRAR EL DESARROLLO ECONOMICO DISTRITAL",
            "txPgObjetivo": "SER UN MUNICIPIO LIDER, EN LA REGION BRINDANDO SERVICIOS DE CALIDAD PARA EL BIENESTAR DE LA POBLACION",
            "txPgIndicador": "MINIMA INTERVENCION DEL ESTADO,  CON PROYECTOS DE BIENESTAR SACIAL.",
            "txPgMeta": "CAPACITAR AL EQUIPO TECNICO DE FORMA CONSTANTE Y LOGRAR LA PARTICIPACION CIUDADNA CON IGUALDAD DE OPORTUNIDAES  PARA LOGRAR EL CRECIMIENTO LOCAL EN TODO ASPECTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}