{
    "datoGeneral": {
        "idPlanGobierno": 25559,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5ba03415-32cd-4097-b44d-1b59a5f78191.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/78a594d9-a27e-4a3d-9ade-abc8de428315.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223033,
            "txPgProblema": "1.DISMINUCIÓN DE LOS ESTUDIANTES EN LAS IE PÚBLICAS\n2.FALTA DE SERVICIO DE DESAGÜE EN ALGUNAS ZONAS\n3.CANALIZACIÓN DE LAS ACEQUIAS PRINCIPALES Y SECUNDARIAS DEFICIENTE\n4.CAMINOS Y VÍAS RURALES EN MAL ESTADO.\n5.ALTA TASA DE DESNUTRICIÓN\n6.FALTA DE ESPACIOS DEPORTIVOS DE CALIDAD\n7.FALTA DE OPORTUNIDADES DE ESTUDIO PARA JÓVENES",
            "txPgObjetivo": "EDUCACIÓN \n1.DOTAR DE NUEVA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS IE 3513, MEJORAMIENTO Y EQUIPAMIENTO DE LA IE 30514, AMPLIACIÓN Y EQUIPAMIENTO DE LAS IE DE EDUCACIÓN INICIAL E INCENTIVOS A LOS DOCENTES, PARA MEJORAR LA CALIDAD DE EDUCACIÓN. DOTAR DE AUXILIARES PARA CADA INSTITUCIÓN\nSANEAMIENTO BÁSICO\n2.DOTAR DE SANEAMIENTO BÁSICO SECTORES QUE NO LO CUENTEN, AMPLIANDO LAS REDES DE AGUA, DESAGÜÉ Y ALCANTARILLADO\nAGRICULTURA\n3.REVESTIMIENTO DE CANALES PRINCIPALES (AJORUCRE) Y CANALES SECUNDARIOS\n4.MEJORAMIENTO DE CAMINOS Y VÍAS RURALES CON INTEGRACIÓN A LAS PRINCIPALES CALLES DEL DISTRITO.\nSALUD PUBLICA\n5.FORMAR ALIANZA MUNICIPIO Y AGRICULTORES PARA ATENDER LOS PROGRAMAS DE NUTRICIÓN Y SALUD EN EL DISTRITO.\nMEJORAR EL COMEDOR POPULAR\nDOTAR DE UN ASISTENTE ADMINISTRATIVO PARA AGILIZAR LA ATENCIÓN EN EL CENTRO DE - -SALUD.\nCULTURA Y DEPORTE\n6.CREACIÓN DE UN POLIDEPORTIVO.\nMEJORAMIENTO DEL ESTADIO MUNICIPAL Y LOSAS DEPORTIVAS EXISTENTES E INSTALACIÓN DE SERVICIOS HIGIÉNICOS E ILUMINACIÓN.\n7.CREACIÓN DE UN CETPRO CON ESPECIALIDADES AFINES A LA ACTIVIDAD PRODUCTIVA DEL DISTRITO.",
            "txPgIndicador": "1.COMPARAR LAS NÓMINAS DE MATRÍCULAS ACTUAL CON LAS ANTERIORES\n2.VECINOS SATISFECHOS CON EL SERVICIO DE AGUA Y DESAGÜE\n3.AGRICULTORES  SATISFECHOS CON EL SERVICIO DE AGUA PARA RIEGO\n4.CAMINOS Y VÍAS RURALES EN BUEN ESTADO\n5.POBLACIÓN CON BUENA NUTRICIÓN\n6.LOGRAR 1300 ATENCIONES AL MES\n\nCOMPLEJOS DEPORTIVOS EQUIPADOS CON SSHH, ILUMINACIÓN EFICIENTE\nDOCUMENTACIÓN Y LICENCIAS DE FUNCIONAMIENTO",
            "txPgMeta": "1.REDUCIR LA TASA DE DESERCIÓN ESCOLAR A 0%\n2.SANEAMIENTO BÁSICO AL 100% DE LA POBLACIÓN\n3.REVESTIMIENTO DE CANALES PRINCIPALES Y SECUNDARIOS AL 90%.S\n4.INTEGRAR AL 100% DE CAMINOS Y VÍAS RURALES.\n5.REDUCIR LA DESNUTRICIÓN A 0%\n6.AUMENTO DE LAS ATENCIONES\n7.CONSTRUCCIÓN AL 100% DEL POLIDEPORTIVO\n8.MEJORAMIENTO DEL ESTADIO MUNICIPAL E INSTALACIÓN DE SERVICIOS HIGIÉNICOS AL 100%\nCETPRO FUNCIONANDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223039,
            "txPgProblema": "1.POCO FINANCIAMIENTO POR PARTE DEL MEF Y GOBIERNO REGIONAL\n2.PERFILES APROBADOS DESACTUALIZADOS\n3.DISMINUCIÓN DE LA POBLACIÓN POR FALTA DE OPORTUNIDADES ECONÓMICAS Y DESARROLLO",
            "txPgObjetivo": "1.GESTIONAR EL FINANCIAMIENTO PARA PROYECTOS QUE CUENTAN CON EXPEDIENTE TÉCNICO APROBADOS DOMO LA PAVIMENTACIÓN DE LA AV. MARIANO TORRES IE 30513 30514 ANTE EL MEF Y GOBIERNOS REGIONALES Y ONGS.\n2.ACTUALIZAR LOS PERFILES DESACTUALIZADOS Y GESTIONAR FINANCIAMIENTO EN EL GOBIERNO REGIONAL\n3.FORMULAR Y EJECUTAR PROYECTOS INDUSTRIALES, AGROINDUSTRIALES QUE GENEREN PUESTOS DE TRABAJO SOSTENIBLE EN EL TIEMPO Y CREZCA EL MOVIMIENTO ECONÓMICO EN EL DISTRITO.",
            "txPgIndicador": "1.PROYECTOS CON PRESUPUESTOS APROBADOS\n2.PERFILES ACTUALIZADOS Y APROBADOS\n3.AUMENTO DE LA POBLACIÓN.",
            "txPgMeta": "1.LOGRAR FINANCIAMIENTO DE PROYECTOS EN EL PRIMER AÑO\n2.PERFILES ACTUALIZADOS.\n3.DETENER LA MIGRACIÓN E PROPICIAR UN CRECIMIENTO EN 1%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223046,
            "txPgProblema": "1.BOTADEROS NO CONTROLADOS DE BASURA\n2.CONTAMINACIÓN DE RÍOS Y EL AIRE\n3.NO HAY INCENTIVOS AL RECICLAJE Y SEGREGACIÓN DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "1.CREACIÓN DEL  RELLENO SANITARIO SOSTENIBLE\n2.CONSTRUIR UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\n3.CAPACITAR MOTIVAR E INCENTIVAR EL RECICLAJE, SEGREGANDO LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "1.RELLENOS SANITARIOS Y CONTROLADOS\n2.PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS\n3.DISPOSICIÓN DE LOS RESIDUOS DEBIDAMENTE SEGREGADOS",
            "txPgMeta": "1.ELIMINAR LOS BOTADEROS DE BASURA AL 0%\n2.ELIMINAR LOS VERTEDEROS DE DESAGÜE AL RIO MANTARO\n3.RECOGER LOS RESIDUOS SÓLIDOS SEGREGADOS AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223050,
            "txPgProblema": "1.INCREMENTO DE LA INSEGURIDAD CIUDADANA\n2.LUCHA FRONTAL CONTRA LA CORRUPCIÓN\n3.DIVORCIO ENTRE LA COMUNIDAD Y LA MUNICIPALIDAD DISTRITAL DE MUQUIYAUYO.",
            "txPgObjetivo": "1.DOTAR DE CÁMARA DE SEGURIDAD EN SITIOS ESTRATÉGICOS E INCREMENTAR EL SERVICIO SE SERENAZGO.\n2.GESTIÓN TRANSPARENTE CON PARTICIPACIÓN CIUDADANA, RINDIENDO CUENTA EN LOS CABILDOS DONDE SE RINDA CUENTAS A LA POBLACIÓN.\n3.CREAR ALIANZAS ESTRATÉGICAS ENTRE LA COMUNIDAD Y MUNICIPIO PARA DESARROLLAR PROYECTO QUE BENEFICIEN A LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "1.VECINOS SATISFECHOS CON LA SEGUROS\n2.BALANCES ECONÓMICOS PUBLICADOS EN LA PÁGINA WEB DE LA MUNICIPALIDAD Y COMUNICADOS A LA CIUDADANÍA DE MANERA CLARA Y TRANSPARENTE\n3.FIRMA DE CONVENIOS ENTRE LA MUNICIPALIDAD Y LA COMUNIDAD",
            "txPgMeta": "1.REDUCIR A 0% LA INSEGURIDAD CIUDADANA\n2.0 CORRUPCIÓN Y 100% TRANSPARENCIA.\n3.INTEGRACIÓN AL 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}