{
    "datoGeneral": {
        "idPlanGobierno": 19975,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae096b96-2084-4d53-a69e-2d4763261a1d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/29ca7ab3-c5cb-4da6-8f32-bf3f27c0cf54.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134682,
            "txPgProblema": "¿\tTRANSPORTE\n\n-\tMAL ESTADO DE TROCHAS CARROZABLES EN LOS ACCESOS A LOS ANEXOS DEL DISTRITO, NO PERMITEN EL SURGIMIENTO DE POLOS DE DESARROLLO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO:\n\n¿\tGESTIONAR LA EJECUCIÓN DE PISTAS Y VEREDAS QUE BRINDEN EL ACCESO A LOS ANEXOS DEL DISTRITO   \n¿\tVIABILIZAR Y CONTINUAR CON LA EJECUCIÓN DE CALLES Y AVENIDAS DEL DISTRITO CON PAVIMENTO RÍGIDO CON SUPERVISIÓN DE LOS VECINOS EN CUMPLIMIENTO A LOS PLANES DE DESARROLLO CONCERTADO.\n¿\tVIABILIZAR Y CONTINUAR CON EL ALINEAMIENTO Y ENSANCHE DE VÍAS AFECTADAS POR PREDIOS NO AUTORIZADOS.\n¿\tEJECUTAR LOS SISTEMAS DE DRENAJE PLUVIAL EN VÍAS Y CALLES QUE NO CUENTAN CON ESTE SERVICIO Y QUE SERÁN PAVIMENTADAS. \n¿\tCONSTRUCCIÓN Y MANTENIMIENTO DE CAMINOS, TROCHAS Y CARRETERAS EN ZONAS PERIFÉRICAS DEL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS BENEFICIADOS CON PISTAS Y VEREDAS.",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS AL 70% AL SEGUNDO AÑO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134820,
            "txPgProblema": "-\tDEFICIENTE SERVICIO DE SALUD POR EL POCO PERSONAL ESPECIALIZADO CON EL QUE CUENTA LA MICRO RED DE SALUD DE HUÁCHAC.",
            "txPgObjetivo": "¿\tGESTIONAR ANTE EL MINISTERIO DE SALUD Y/O ENTIDAD ESTATAL CORRESPONDIENTE PARA SOLICITAR EL AUMENTO DE PERSONAL MÉDICO ESPECIALIZADO.",
            "txPgIndicador": "MAYOR NÚMERO DE PERSONAS ATENDIDAS \nEFICIENTEMENTE.",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS AL 40% AL AÑO \nGESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134854,
            "txPgProblema": "¿\tNIVEL ACADÉMICO DE LOS ESTUDIANTES NO ADECUADO PARA EL GRADO DONDE SE ENCUENTRAN, COMO RESULTADO DE UNA EDUCACIÓN VIRTUAL.",
            "txPgObjetivo": "¿\tAPORTAR AL DESARROLLO DE LAS CAPACIDADES Y COMPETENCIAS PREVISTAS EN EL AÑO ACADÉMICO DE LOS ESTUDIANTES DE INICIAL, PRIMARIA Y SECUNDARIA EN COORDINACIÓN CON LOS DIRECTORES Y DOCENTES DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "APERTURA DE DOS PROGRAMAS DE REFORZAMIENTO, NIVELACIÓN Y ACADEMIA DURANTE EL AÑO PARA LOS NIVELES DE PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "EL 80% DE ESTUDIANTES DE LOS NIVELES PRIMARIA Y SECUNDARIA DESARROLLAN Y LOGRAN LOS CONTENIDOS, COMPETENCIAS Y CAPACIDADES PREVISTAS PARA EL AÑO EDUCATIVO EN COORDINACIÓN CON LOS DIRECTORES Y DOCENTES AL SEGUNDO AÑO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134991,
            "txPgProblema": "-\tINCREMENTO EN LA TASA DE DESEMPLEO POR EFECTOS DE PANDEMIA.",
            "txPgObjetivo": "¿\tFORTALECER LA CAPACIDAD OPERATIVA DE LA INSTITUCIÓN PARA EJECUTAR OBRAS POR LA MODALIDAD DE ADMINISTRACIÓN DIRECTA Y UTILIZAR LOS SERVICIOS DE MANO DE OBRA NO CALIFICADA DE LOS OBREROS DESOCUPADOS DE LOS VECINOS. \n¿\tPROMOVER UN CALENDARIO DE EVENTOS Y FIESTAS LOCALES DE INTERÉS TURÍSTICO EN EL DISTRITO.",
            "txPgIndicador": "MENOR NÚMERO DE DESEMPLEADOS EN EL DISTRITO",
            "txPgMeta": "SE EJECUTARÁ AL 60% AL SEGUNDO AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135023,
            "txPgProblema": "-\tFALTA DE UNA NUEVA A INFRAESTRUCTURA DE LA INSTITUCIÓN EDUCATIVA DE NIVEL SECUNDARIO DEL DISTRITO CAPITAL.",
            "txPgObjetivo": "¿\tGESTIONAR UNA NUEVA INFRAESTRUCTURA MODERNA, BIEN IMPLEMENTADA CON LAS ÁREAS NECESARIAS.",
            "txPgIndicador": "MEJORAR LA CALIDAD Y COMODIDAD EDUCATIVA EN LOS ESTUDIANTES",
            "txPgMeta": "SE IMPLEMENTARÁ AL 100% AL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135061,
            "txPgProblema": "-\tFALTA DE UN PUENTE CARROZABLE EN EL ANEXO DE CHALHUAS.",
            "txPgObjetivo": "¿\tES NECESARIO UN PUENTE QUE GENERE EL MOVIMIENTO ECONÓMICO CON LOS PUEBLOS ALEDAÑOS EN BENEFICIO DEL DISTRITO.",
            "txPgIndicador": "AGILIZAR LAS TRANSACCIONES COMERCIALES DE LOS AGRICULTORES EN LA DISTRIBUCIÓN DE SUS PRODUCTOS.",
            "txPgMeta": "SE IMPLEMENTARÁ AL 100% AL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134937,
            "txPgProblema": "-\tDISMINUCIÓN DE LA FLORA Y LA FAUNA  EN EL DISTRITO.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE ÁREAS VERDES QUE MEJOREN EL MEDIO AMBIENTE Y DISMINUYAN LA CONTAMINACIÓN AMBIENTAL EN EL ÁREA URBANA DEL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 60% AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134960,
            "txPgProblema": "-\tCONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "¿\tPROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN RESPECTO AL MANEJO Y DISMINUCIÓN DE BASURA EN LAS CALLES Y EVITAR LA QUEMA DE DESECHOS Y CONTAMINACIÓN QUÍMICA PARA PRESERVAR EL MEDIO AMBIENTE.\n¿\tINCENTIVAR EN LA POBLACIÓN EN RECICLAJE DE LA BASURA.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 70% AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134893,
            "txPgProblema": "-\tMALESTAR EN LA POBLACIÓN POR EXCESIVOS REQUISITOS EN LOS TRÁMITES DE OBTENCIÓN DE SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "¿\tPROMOVER LA ATENCIÓN DIRECTA DEL ALCALDE SIN PREVIA CITA EN DÍAS PROGRAMADOS.\n¿\tIMPULSAR UN PROGRAMA DE SIMPLIFICACIÓN DE LOS TRÁMITES MUNICIPALES, REDUCCIÓN DE REQUISITOS, RAPIDEZ Y FACILIDADES PARA EL TRÁMITE.\n¿\tACELERAR LOS TRÁMITES DE ENTREGA DE CONSTANCIAS DE POSESIÓN MUNICIPAL, PREVIA VERIFICACIÓN DE LA POSESIÓN EFECTIVA DEL SOLICITANTE.\n¿\tOTORGAR FACILIDADES PARA MEJORAR LOS TRÁMITES DE VISACIÓN DE PLANOS Y OTROS PARA DEMANDA DE PRESCRIPCIÓN ADQUISITIVA DE DOMINIO U OTROS TRÁMITES.\n¿\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS A FIN DE GANEN LEGITIMIDAD Y TRANSPARENCIA.\n¿\tDEMOSTRAR A LA POBLACIÓN EL MANEJO TRANSPARENTE DE LOS RECURSOS MUNICIPALES MEJORANDO LA EFICIENCIA Y PRODUCTIVIDAD.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS ATENDIDOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 60 DÍAS DE INICIO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134909,
            "txPgProblema": "-\tDELINCUENCIA Y VIOLENCIA SOCIAL EN EL DISTRITO.",
            "txPgObjetivo": "¿\tGESTIONAR MÁS EFECTIVOS POLICIALES PARA EL PUESTO DE AUXILIO RÁPIDO (PAR) HUÁCHAC. \n¿\tESTABLECER UNA ESTRATEGIA CLARA DE RESPONSABILIDADES Y COMPETENCIAS. \n¿\tSE FORTALECERÁ EL ÁREA DE SERENAZGO Y SE ASUMIRÁ EL TRABAJO DE PREVENCIÓN DE VIOLENCIA CON EL APOYO DE LA PNP CON QUIENES SE ENFRENTARÁ DIRECTAMENTE A LA DELINCUENCIA.\n¿\tCONCIENTIZAR A LA POBLACIÓN PARA LA FORMACIÓN DE JUNTAS VECINALES.",
            "txPgIndicador": "MENOS ROBOS CALLEJEROS.",
            "txPgMeta": "AL PRIMER AÑO DE GESTIÓN SE EJECUTARÁ LA REDUCCIÓN DEL PANDILLAJE, ROBOS Y VIOLENCIA CALLEJERA AL 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134925,
            "txPgProblema": "-\tATENCIÓN MUNICIPAL DEFICIENTE AL POBLADOR Y FUNCIONARIOS AJENOS AL DISTRITO GENERAN DESCONFIANZA DE LA POBLACIÓN.",
            "txPgObjetivo": "¿\tCAPACITAR A LOS SERVIDORES MUNICIPALES PARA BRINDAR UNA ATENCIÓN OPORTUNA Y ADECUADA A LA POBLACIÓN. \n¿\tCONTRATAR COMO FUNCIONARIOS A LOS TÉCNICOS, PROFESIONALES DEL DISTRITO COMPROMETIDOS Y CON VOCACIÓN DE SERVICIOS.\n¿\tFISCALIZACIÓN PERMANENTE DE LA LABOR DE LOS FUNCIONARIOS MUNICIPALES A FIN DE CORREGIR LAS DEFICIENCIAS ADMINISTRATIVAS. \n¿\tMEJORAR LA ADMINISTRACIÓN, ATENCIÓN, SERVICIOS, RAPIDEZ EN LOS TRÁMITES QUE PERMITAN UNA DEBIDA ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "MAYOR RECAUDACIÓN EN S/.",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL SEGUNDO AÑO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}