{
    "datoGeneral": {
        "idPlanGobierno": 17863,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3ef2b7f-bcc8-451f-b01b-1f71f47d8a89.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/791d94a3-f234-4ae5-ae76-db006e342c64.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187087,
            "txPgProblema": "FALTA DE ATENCIÓN EN LA EDUCACIÓN DE NUESTROS NIÑOS Y JÓVENES DEL DISTRITO.",
            "txPgObjetivo": "•\tCREACIÓN \tDE \tLA \t“ESCUELITA \nMUNICIPAL”, PROYECTO QUE PERMITIRÁ FORTALECER SUS APRENDIZAJES. EN DONDE SE LE DARÁ OPORTUNIDAD DE TRABAJO A DOCENTES Y ESTUDIANTES DEL NIVEL SUPERIOR DE CADA SECTOR. • CREACIÓN DEL PROYECTO “ACADEMIA PRE-UNIVERSITARIA MUNICIPAL”, DONDE LOS JÓVENES DE NUESTRO DISTRITO CON ESCASOS RECURSOS TENGAN LA OPORTUNIDAD DE RECIBIR LOS CONOCIMIENTOS NECESARIOS PARA SU PRÓXIMO DESENVOLVIMIENTO EN LA UNIVERSIDAD. \n•\tCOORDINACIÓN Y APOYO PARA LA CAPACITACIÓN A LOS DOCENTES DE NUESTRO DISTRITO. \n•\tREACTIVACIÓN DE PRONOIS EN LA ZONA RURAL. \n•\tPROMOVER LA INSTALACIÓN DE CENTROS DE CUIDADO Y DESARROLLO INFANTIL: “CASAS CUNAS”. \n•\tCREAR ALIANZAS ESTRATÉGICAS CON EL MINISTERIO DE EDUCACIÓN PARA DAR EL SERVICIO EDUCATIVO EN EDUCACIÓN ESPECIAL Y CEBA.",
            "txPgIndicador": "•\tDIFICULTAD PARA COMPRENDER TEXTOS Y RESOLVER PROBLEMAS MATEMÁTICOS A RAÍZ DE LA EDUCACIÓN VIRTUAL.",
            "txPgMeta": "•\tCAPACITACIONES A LOS DOCENTES DEL \tDISTRITO POR \tLO MENOS \t1 VEZ AL AÑO. \n•\tJÓVENES Y NIÑOS DE LAS ZONAS RURALES, CON MEJORES ALCANCES A LA EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187114,
            "txPgProblema": "FALTA DE ESTABLECIMIENTOS ADECUADOS PARA LA LECTURA TANTO EN LA ZONA URBANA COMO EN A RURAL.",
            "txPgObjetivo": "•\tREACTIVAR LA BIBLIOTECA MUNICIPAL “MARIO VARGAS LLOSA”, CON TALLERES DE ORATORIA, INGLES, ARTESANÍA Y AJEDREZ. \n•\tCREAR PEQUEÑAS BIBLIOTECAS ZONALES CON ACCESO A INTERNET Y TALLERES EDUCATIVOS Y RECREATIVOS.",
            "txPgIndicador": "POBLACIÓN ESTUDIANTIL CON ESCASOS RECURSOS ECONÓMICOS PARA LLEVAR TALLERES ALTERNATIVOS.",
            "txPgMeta": "BIBLIOTECAS EQUIPADAS CON MATERIAL ADECUADO Y ACCESO \tA INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187133,
            "txPgProblema": "FALTA DE CENTROS DE ATENCIÓN A LA SALUD EN LA ZONA RURAL.",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA “MUNI – SALUD”, PROYECTO QUE CONSISTIRÁ EN FORMAR ALIANZAS ESTRATÉGICAS CON EL CENTRO DE SALUD, PARA LLEVAR LA ATENCIÓN MÉDICA A TODA LA POBLACIÓN DE LA ZONA RURAL Y EN ESPECIAL A LAS PERSONAS CON DISCAPACIDAD, PROBLEMAS DE ADICCIÓN Y PERSONAS VULNERABLES DEL ÁMBITO DE NUESTRO DISTRITO, PARA ELLO SE DARÁ OPORTUNIDAD DE TRABAJO A LOS PROFESIONALES DE LA SALUD DE NUESTRO DISTRITO. \nGESTIONAR JORNADAS DE SALUD INTEGRAL EN COORDINACIÓN CON EL MINISTERIO DE SALUD.",
            "txPgIndicador": "POBLADORES QUE NO CUENTAN CON ATENCIÓN INMEDIATA .",
            "txPgMeta": "EL 100% DE LOS VECINOS DE LAS ZONAS RURALES CON ACCESO A LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187164,
            "txPgProblema": "DESEMPLEO EN EL DISTRITO, FALTA DE PROMOCIÓN DE LUGARES TURÍSTICOS EN EL DISTRITO",
            "txPgObjetivo": "•\tPROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR. \n•\tCREACIÓN DE LA CASA DE LA \n\tCULTURA, \tDEPORTE, \nTURISMO, Y RECREACIÓN, QUE SEA LA ENCARGADA DE FORTALECER LAS INSTITUCIONES CULTURALES, DEPORTIVAS ARTÍSTICAS, DÁNDOLE UNA OPORTUNIDAD DE TRABAJO A LOS JÓVENES Y ADULTOS QUE CONTRIBUYAN AL FORTALECIMIENTO DE CAPACIDADES DE LA NIÑEZ, JUVENTUD Y ADULTO MAYOR, COMO MEDIO DE TENER UNA VIDA ACTIVA Y SALUDABLE. \n•\tGESTIONAR LA REAPERTURA DEL MERCADO DEL DISTRITO, Y DAR OPORTUNIDAD DE TRABAJO A LOS JÓVENES Y ADULTOS DEL DISTRITO. \n•\tMEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL.  \n•\tGESTIONAR LA EJECUCIÓN DE LAS OBRAS DE INVERSIÓN DÁNDOLE OPORTUNIDAD DE TRABAJO A LOS PADRES DE FAMILIA Y JÓVENES DEL ÁMBITO DEL DISTRITO, TALES COMO: \n-\tMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LAS INSTITUCIONES EDUCATIVAS INICIAL 080 DE PICSI Y 075 DEL CENTRO POBLADO VISTA FLORIDA. \nAVENIDA CINCUENTENARIO Y PASEO DEL DEPORTE EN SAN MIGUEL. \n-\tMEJORAMIENTO DEL PARQUE DEL CENTRO POBLADO SAN \nMIGUEL. \n-\tCONSTRUCCIÓN DEL COMPLEJO DEPORTIVO EDILBERTO MENDOZA TOVAR EN \nCAPOTE. \n-\tMEJORAMIENTO DE LAS TROCHAS CARROZABLES DE TODOS LOS SECTORES RURALES DE PICSI: SAN MIGUEL, HORCON, FAICALITO, SAN JUAN LA GREDA, RÍO 1 Y 2, PANCAL, COLLACSI, Y SECTOR DE LA PARRA.    \n-\tINSTALACIÓN DEL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE Y SANEAMIENTO RURAL, CON BIODIGESTORES EN LOS SECTORES MANGO, LA PARRA, HORCON I, HORCON II, COLLACSI Y RÍO I",
            "txPgIndicador": "•\tESCASA OPORTUNIDAD DE TRABAJO EN LA POBLACIÓN DE PICSI.",
            "txPgMeta": "•\tAUMENTAR EL INGRESO EN LA CANASTA BÁSICA FAMILIAR. \n•\t100 % DE TROCHAS CARROZABLES Y CAMINOS QUE UNEN AL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187186,
            "txPgProblema": "FALTA DE PROMOCIÓN DE ZONAS TURÍSTICAS Y GASTRONOMÍA DE LAS DIFERENTES ZONAS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER \tLAS \tACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.  \nCREACIÓN \tDE \t \tFERIAS GASTRONÓMICAS, Y ASÍ FOMENTAR EL CRECIMIENTO EN EL INGRESO FAMILIAR.",
            "txPgIndicador": "DESINTERÉS POR PROMOVER ACTIVIDADES TURÍSTICAS Y GASTRONÓMICAS.",
            "txPgMeta": "OBTENER EL INCREMENTO EN VISITAS TURÍSTICAS AL DISTRITO Y CAMBIAR LA IMAGEN QUE SE TIENE DEL MISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187221,
            "txPgProblema": "ACUMULACIÓN \tDE BASURA \tEN \tZONAS CERCANAS \tHABITADAS POR LA POBLACIÓN.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA LIMPIEZA PÚBLICA, A TRAVÉS DE LA ADQUISICIÓN DE MOTO FURGONES (COORDINACIÓN CON LOS VECINOS DE CADA ZONA DEL DISTRITO) PARA EL RECOJO DE BASURA Y RESIDUOS SÓLIDOS. \n•\tDETENER LA QUEMA DE BASURA EN ZONAS CERCANAS A LOS CENTROS POBLADOS Y ZONA RURAL.",
            "txPgIndicador": "CONTAMINACIÓN AMBIENTAL POR LA FALTA DEL RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "CALLES, AVENIDAS Y CAMINOS 100% LIMPIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187281,
            "txPgProblema": "FALTA DE ÁREAS VERDES.",
            "txPgObjetivo": "•\tIMPULSAR LA RECUPERACIÓN DE ÁREAS VERDES.  \n•\tFOMENTAR LA CONSERVACIÓN DE ÁREAS VERDES, TALES COMO PARQUES Y JARDINES DEL DISTRITO. \n• PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL AMBIENTE DÁNDOLES BENEFICIOS TRIBUTARIOS A LOS POBLADORES QUE CONTRIBUYAN CON EL CUIDADO Y PRESERVACIÓN.",
            "txPgIndicador": "DESINTERÉS POR LA CONSERVACIÓN DE LAS ÁREAS VERDES EN JARDINES Y PARQUES.",
            "txPgMeta": "PARQUES Y JARDINES EN PERFECTA CONSERVACIÓN \tDE \tZONAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187306,
            "txPgProblema": "FALTA DE CULTURA Y CONCIENCIA AMBIENTAL.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN. \nCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO. \nFOMENTAR LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL AMBIENTE.",
            "txPgIndicador": "FALTA DE SENSIBILACIÓN POR LA CONSERVACIÓN DEL AMBIENTE.",
            "txPgMeta": "TENER \tUN DISTRITO EJEMPLO DE PRESERVACIÓN DEL \tMEDIO AMBIENTE Y UNO DE LOS PRIMEROS EN CONVERTIRSE EN \tDISTRITO ECOLÓGICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187332,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "•\tCONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN. \n•\tSOLICITAR AL ÓRGANO COMPETENTE, UNA AUDITORIA PARA DETECTAR POSIBLES IRREGULARIDADES EXISTENTES.    \n•\tPROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL A NIVEL DISTRITAL.  \n•\tIMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS. \n•\tESTABLECER MECANISMOS SENCILLOS Y DIVERSOS PARA PUBLICAR INFORMACIÓN QUE MANDA LA LEY Y AQUELLA QUE RESULTE DE INTERÉS PARA EL CIUDADANO.",
            "txPgIndicador": "MUNICIPIO BUROCRÁTICO Y CON ESCASAS RELACIONES INTRAPERSONALES.",
            "txPgMeta": "UNA MUNICIPALIDAD AL SERVICIO CON TOTAL TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187624,
            "txPgProblema": "DEFICIENTE ATENCIÓN POR PARTE DE LOS",
            "txPgObjetivo": "-\tFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO.\n-\tIMPLEMENTAR UN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN ACTIVA EN EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES.\n-\tCAPACITAR A LOS SERVIDORES PÚBLICOS EN MATERIA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\n-\tCAPACITAR A LOS SERVIDORES PÚBLICOS EN MATERIA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "INADECUADA ATENCIÓN A LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "CONTAR FUNCIONARIOS MUNICIPALES QUE TRABAJEN Y SE DESEMPEÑEN BRINDANDO ATENCIÓN \tDE CALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}