{
    "datoGeneral": {
        "idPlanGobierno": 25155,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6547e9c6-5373-4b1e-882c-42cf8ad1ce1b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/77e03080-f681-408b-86ef-2c8f58467984.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213428,
            "txPgProblema": "DESAGUADERO, DESDE SU FUNDACIÓN, HA SUFRIDO CAMBIOS IMPORTANTES EN SU ACTIVIDAD PRODUCTIVA; DE SER PEQUEÑO PUEBLO RODEADO DE CERROS, PASÓ A SER IMPORTANTE ZONA URBANA COMERCIAL, EN ESTAS 30 ÚLTIMAS DÉCADAS, DESAGUADERO, ES PRINCIPAL RECEPTOR DE LA INVERSIÓN DEL CAPITAL EXTRANJERO Y NACIONAL, CONVIRTIÉNDOLO EN UN DISTRITO MUY IMPORTANTE POR SER DISTRITO NETAMENTE COMERCIAL, EN GRAN PARTE DE CIUDADANOS Y CIUDADANOS DE TODAS LAS PARTES DEL PERÚ Y BOLIVIA.\nLAS ACTIVIDADES ECONÓMICAS DE DESAGUADERO, TIENE UNA ESTRUCTURA DIVERSIFICADA, CON PREDOMINIO DEL COMERCIO, CON UN BAJO COMPONENTE DE PEQUEÑAS Y MICROEMPRESAS, GRAN CANTIDAD DE INFORMALES, FAMILIAS DE BAJOS RECURSOS ECONÓMICOS, Y LOS CENTROS POBLADOS SE DEDICAN A LA ACTIVIDAD DE AGRICULTURA Y GANADERÍA. \nEXISTE PRESENCIA DE LA MICRO Y PEQUEÑA EMPRESA, LAS MISMAS QUE SON INFORMALES.\nEL ÁREA DEDICADA AL COMERCIO SE UBICA PRINCIPALMENTE EN LAS CALLES PRINCIPALES DE LA CAPITAL DEL DISTRITO DE DESAGUADERO. ALLÍ HAY UNA CONCENTRACIÓN DE DIVERSAS ACTIVIDADES DE COMERCIO Y SERVICIOS FORMALES E INFORMALES, QUE MUESTRAN UN ALTO GRADO DE HETEROGENEIDAD EN VARIEDAD, TAMAÑO, CALIDAD DE PRODUCTOS Y SERVICIOS, GENERANDO POCO DESORDEN URBANO.",
            "txPgObjetivo": "SEGÚN EL IDH DISTRITAL DEL AÑO 2017, LOS DISTRITOS DE DESAGUADERO, SE ENCUENTRAN UBICADOS EN DIFERENTES PUESTOS DE LOS DISTRITOS DEL PERÚ, EN EL LOGRO EDUCATIVO, QUE SE REPRESENTA POR LA TASA DE ASISTENCIA A ESTUDIAR (ESCOLARIDAD) EN EL RANGO DE 5 A 18 AÑOS, QUE SON MÁRGENES NORMATIVOS DE ASISTENCIA INFANTIL Y ADOLESCENTE Y LA TASA DE ALFABETISMO EN EL RANGO DE 15 A MÁS AÑOS. EL EQUIPAMIENTO DE LA EDUCACIÓN EN EL DISTRITO DE DESAGUADERO, ESTÁ A CARGO DE LA UGEL CHUCUITO JULI, SE TIENE 4 NIVELES DE EDUCACIÓN: INICIAL, BÁSICO (PRIMARIA Y SECUNDARIA), SUPERIOR (TECNOLÓGICO DE DESAGUADERO).",
            "txPgIndicador": "DE ACUERDO A LAS INFORMACIONES BRINDADAS POR LA UGEL CHUCUITO JULI, EL NIVEL DE DESAPROBACIÓN REGISTRADA EL AÑO 2015, EN LA EDUCACIÓN ESTATAL PRIMARIA REPRESENTÓ UN 5.65 %, LO QUE SIGNIFICA QUE DE CADA 100 ALUMNOS EN ESTUDIOS PRIMARIOS 6 HAN RESULTADOS DESAPROBADOS. EN CAMBIO, EN LA EDUCACIÓN NO ESTATAL O PRIVADO EL NIVEL DE DESAPROBACIÓN SÓLO HA SIDO DEL 0.93 %, ES DECIR QUE DE CADA 100 ALUMNOS EN ESTE NIVEL 1 HA SIDO DESAPROBADO.",
            "txPgMeta": "EN CAMBIO LO QUE RESULTA MUY PREOCUPANTE ES EN LA EDUCACIÓN ESTATAL O PÚBLICO EN EL NIVEL SECUNDARIO, PUES LOS ALUMNOS DESAPROBADOS REPRESENTÓ UN 11,57 %, LO QUE SIGNIFICANDO QUE DE CADA 100 ALUMNOS 12 RESULTARON DESAPROBADOS.\nDESTACAN EN EL DISTRITO EL INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO PÚBLICO DE DESAGUADERO, CENTRO DE ESTUDIOS QUE ALBERGA A LOS ESTUDIANTES DEL DISTRITO DE DESAGUADERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213573,
            "txPgProblema": "PRECARIA IMPLEMENTACIÓN EN EDUCACIÓN, FALTA DE MATERIAL Y SERVICIOS TECNOLOGICOS",
            "txPgObjetivo": "ESTABLECER EL PROGRAMA  DE DESARROLLO AGRÍCOLA GANADERA CAPACITACIÓN A PRODUCTORES, FORMANDO MICROEMPRESARIOS Y FOMENTAR LA AGROINDUSTRIA",
            "txPgIndicador": "MEJORAR EL INGRESO FAMILIAR.\n\n\nDARLES EL VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA",
            "txPgMeta": "“LOGRAREMOS QUE DESAGUADERO SEA UN DISTRITO DE CALIDAD, UN BUEN LUGAR PARA VIVIR: LIMPIO, SEGURO, MODERNO, PRODUCTIVO, ORDENADO, TURÍSTICO Y CULTURAL, EN EQUILIBRIO CON SU HÁBITAT E INSERTADO EXITOSAMENTE EN EL PROCESO DE GLOBALIZACIÓN, CONDUCIDO POR UN GOBIERNO DISTRITAL PROMOTOR DE REFORMAS REALIZANDO UNA GESTIÓN DEMOCRÁTICA, CONCERTADORA Y PARTICIPATIVA”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213649,
            "txPgProblema": "ESCASEZ DE AGUA EN LAS ZONAS DE BOFEDALES PARA LAS ACTIVIDADES AGROPECUARIOS Y EN LA ZONA BAJA",
            "txPgObjetivo": "¿\tSOLUCIONAR LOS PROBLEMAS DE ESCASES DE AGUA POTABLE URBANA, DEFICIENTE ALUMBRADO PÚBLICO Y BARRIOS DE EXPANSIÓN URBANA (PERIFÉRICOS), DEFICITARIA ATENCIÓN DE LA SALUD, ALTA INCIDENCIA DE LA DESNUTRICIÓN INFANTIL, BAJA CALIDAD DE LA ENSEÑANZA ESCOLARIZADA, ALARMANTE CONTAMINACIÓN AMBIENTAL, AUSENCIA DE ESPACIOS PÚBLICOS PARA LA RECREACIÓN, LA CULTURA Y EL DEPORTE, ETC.",
            "txPgIndicador": "CRECIMIENTO DE LA REFORESTACIÓN A NIVEL DISTRITAL.",
            "txPgMeta": "SE PLANTARAN MAS DE 200000, ARBOLES FORESTADAS EN EL SERRO CATARINE\nSE INSTALARA CON MICRO REPRESAS DE AGUA EN COORDINACION PERMANENTE CON LAS INSTITUCIONES DEL GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213720,
            "txPgProblema": "AUSENCIA DE CAPACITACIÓN EN LOS SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN PARA TODOS LOS SERVIDORES DE LA MUNICIPALIDAD SOBRE CONOCIMIENTOS SOBRE: ADMINISTRACIÓN, GESTIÓN PÚBLICA, LIDERAZGO Y TODOS LOS SERVICIOS AUTOMATIZADOS EN LA GESTIÓN PÚBLICA (SIGA,\nSEACE, SIAF Y OTROS).",
            "txPgIndicador": "PERSONAL CAPACITADO.",
            "txPgMeta": "A PARTIR DEL AÑO 2023, TODO EL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD TENDRÁ IDENTIDAD, EMPATÍA, LÍDER Y LA CONVICCIÓN DE TRABAJO EN EQUIPO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}