{
    "datoGeneral": {
        "idPlanGobierno": 17608,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0347559c-360f-4ae6-86cf-747e8f296c7b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5bd92069-9220-45a6-8c5e-302a71d4105a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177876,
            "txPgProblema": "BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgObjetivo": "MEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177909,
            "txPgProblema": "BAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS Y CON FINANCIAMIENTO PARA LA EJECUCIÓN",
            "txPgMeta": "04",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177933,
            "txPgProblema": "DIFICULTADES DE LAS PERSONAS CON DISCAPACITADOS PARA EL ACCESO EN EL ÁMBITO LABORAL Y LA GENERACIÓN DE INGRESOS.\nNO SE CUENTA CON UN CENTRO DE ATENCIÓN AL ADULTO MAYOR PARA SU ATENCIÓN.",
            "txPgObjetivo": "GARANTIZAR EL DERECHO DE LAS PERSONAS CON DISCAPACIDAD EN EL ÁMBITO LABORAL Y PROMOVER LA GENERACIÓN DE INGRESOS.\nFORTALECER LA ATENCIÓN AL ADULTO MAYOR A TRAVÉS DEL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR.",
            "txPgIndicador": "IMPLEMENTACIÓN DE ACTIVIDADES.\n\nCIAM\n\n\nCAMPAÑAS",
            "txPgMeta": "1\n\n16",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177980,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS PROPIEDADES QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO. LO QUE NO PERMITE PROVEER DE VOLÚMENES SOSTENIDOS A LOS MERCADOS DE CONSUMO REGIONAL COMO A LA AGROINDUSTRIA DE TRANSFORMACIÓN.",
            "txPgObjetivo": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD",
            "txPgIndicador": "INFRAESTRUCTURA IMPLEMENTADA\n\n\n\n\n\n\nPRODUCTORES BENEFICIARIOS.",
            "txPgMeta": "4--\n60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178020,
            "txPgProblema": "LA ACTIVIDAD ACUÍCOLA SE DESARROLLA SIN EL APOYO TÉCNICO DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL Y REGIONAL.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA DEL ESTADO, LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD",
            "txPgIndicador": "PRODUCTORES FORTALECIDOS",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178075,
            "txPgProblema": "EL 29.1% DE LAS VIVIENDAS NO CUENTAN CON EL SERVICIO DE ELECTRICIDAD.\nNO EXISTE UNA PROMOCIÓN Y DIFUSIÓN ADECUADA DE LA FESTIVIDAD TURÍSTICA DE NUESTRO DISTRITO, LOS CENTROS DE ATRACCIÓN TURÍSTICA Y LA ARTESANÍA..",
            "txPgObjetivo": "FOMENTAR E IMPULSAR PROYECTOS Y OBRAS DE ELECTRIFICACIÓN, CON ÉNFASIS EN EL ÁREA RURAL.\nPROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS HACIA EL NUESTRO DISTRITO  Y LA ARTESANÍA.",
            "txPgIndicador": "PROYECTOS EJECUTADOS\n\nCIRCUITOS TURÍSTICOS IDENTIFICADOS.\n\n\n\n\nFERIAS TURÍSTICAS",
            "txPgMeta": "100%\n\n-\n4",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178113,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EVENTOS.\n\n\nVIVERO FORESTAL",
            "txPgMeta": "12\n\n-\n\n3",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178159,
            "txPgProblema": "AUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178206,
            "txPgProblema": "NO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN.\nEXCESIVA DEFORESTACIÓN, LAS SEQUIAS, ESTÁN AUMENTANDO Y DURAN MÁS. LOS HUAYCOS Y DERRUMBES AUMENTAN POR HABER DISMINUIDO LA COBERTURA VEGETAL.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS FRENTE AL CAMBIO CLIMÁTICO. \nIMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "PLAN\nPROYECTOS",
            "txPgMeta": "1\n-\n\n4",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178250,
            "txPgProblema": "CERCA DEL 50% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "10%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178312,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN.\n\n\nEQUIPAMIENTO TECNOLÓGICO",
            "txPgMeta": "03",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178363,
            "txPgProblema": "FALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL. LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.\nINCREMENTO DE ACTOS DELICTIVOS A MANO ARMADA EN LOS TRAMOS VIALES; PRINCIPALMENTE EN EL CORREDOR DE SUS CENTROS POBLADOS Y ANEXOS, SIENDO AFECTADOS LOS TRANSEÚNTES Y VIAJEROS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\nIMPLEMENTAR ESTRATEGIAS PARA LA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS\n\n\nPROYECTO EJECUTADO.",
            "txPgMeta": "8 - 1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}