{
    "datoGeneral": {
        "idPlanGobierno": 25281,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7c66101b-625b-45be-aa78-81ae0f191ccb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8e636401-da3f-4750-84b1-f7b6945852b6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207485,
            "txPgProblema": "1. SI BIEN ES CIERTO, SE HA PODIDO CONTRARRESTAR LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS, ES IMPORTANTE CONSOLIDAR UNA POLÍTICA DE SALUD QUE GARANTICE LA LUCHA FRONTAL CONTRA LA ANEMIA.",
            "txPgObjetivo": "DISEÑAR UNA ESTRATEGIA MULTISECTORIAL PARA REDUCIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "-ANEMIA TOTAL 27.7%\n-ANEMIA LEVE 18.1%\n-ANEMIA MODERADA 9.2%\n-ANEMIA SEVERA 0.4%",
            "txPgMeta": "REDUCIR AL MÁXIMO LOS NIVELES DE DESNUTRICIÓN DESNUTRICIÓN \nCRÓNICA INFANTIL\nY DE ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207496,
            "txPgProblema": "EL SERVICIO EDUCATIVO QUE SE OFRECE, ES DE REGULAR CALIDAD. UNA DE LAS CAUSAS DE ESTA PROBLEMÁTICA ES LA USENCIA DE CAPACITACIONES PERIÓDICAS AL PERSONAL DOCENTE Y EQUIPAMIENTO EDUCATIVO QUE CONTRARRESTE LA BRECHA DIGITAL, PUES EL MATERIAL EDUCATIVO Y BIBLIOGRÁFICO ES INSUFICIENTE.",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE LOGRO DE LOS APRENDIZAJES EN COMUNICACIÓN Y MATEMÁTICA. \n-PROGRAMA DE FOMENTO Y RELANZAMIENTO DE LA EDUCACIÓN PARA MEJORAR Y AMPLIAR EL EQUIPAMIENTO EDUCATIVO, LA INFORMATIZACIÓN Y EL ACCESO A INTERNET PARA LOGRAR LA MEJORA EN LA CALIDAD EDUCATIVA.",
            "txPgIndicador": "BRECHA 85% DE SEGUNDO GRADO DE PRIMARIA.\n-BRECHA 93% DE CUARTO GRADO PRIMARIA.",
            "txPgMeta": "SE CAPACITARÁ AL 80% DE MAESTROS EN DIDÁCTICAS Y METODOLOGÍAS\nPARA FACILITAR\n LOS \nAPRENDIZAJES Y UNA ADECUADA FORMACIÓN \nINTEGRAL DE LOS \nNIÑOS Y \nESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207510,
            "txPgProblema": "LOS SISTEMAS DE CONDICIONES BÁSICAS DE CALIDAD SON PRECARIOS, TALES COMO, SANEAMIENTO, AGUA POTABLE, ETC.",
            "txPgObjetivo": "ES NECESARIO DISEÑAR UN PROGRAMA INTEGRAL QUE ASEGURE LAS CONDICIONES BÁSICAS CALIDAD.",
            "txPgIndicador": "SÓLO EL 48.8% DE LAS VIVIENDAS CUENTAN CON ACCESO A LOS 3 SERVICIOS BÁSICOS.",
            "txPgMeta": "INCREMENTAR \nAL 80% LAS \nVIVIENDAS CON \nACCESO A LOS\nSERVICIOS \nBÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207538,
            "txPgProblema": "1.SUBSISTE UN PROBLEMA EN EL SECTOR AGRARIO EN EL CUAL LA MAYOR PARTE DE LOS PRODUCTORES LOCALES SE DEDICA A LA AGRICULTURA DE TIPO TRADICIONAL, DEBIDO A LA FALTA DE TECNOLOGÍA EN LOS PROCESOS PRODUCTIVOS, LA MAYORÍA DE LOS DISTRITOS EN SITUACIÓN DE EXTREMA POBREZA SE DEDICAN A UNA AGRICULTURA PRINCIPALMENTE DE AUTOCONSUMO.",
            "txPgObjetivo": "MEJORAR LOS PROCESOS DE PRODUCCIÓN Y LA TECNOLOGÍA PARA MEJORAR LA AGRICULTURA TRADICIONAL Y DE AUTOCONSUMO, PARA QUE SEAN PARTE DEL MERCADO LOCAL, MEDIANTE CADENAS PRODUCTIVAS PARA LOGRAR LA VIABILIDAD ECONÓMICA DE SUS ACTIVIDADES PRODUCTIVAS.",
            "txPgIndicador": "EN EL DISTRITO DE COLCABAMBA SE DESARROLLA UNA AGRICULTURA DE AUTOCONSUMO Y DE TIPO TRADICIONAL.",
            "txPgMeta": "50% DE LOS \nPRODUCTORES \nDEL DISTRITO \nDE COLCABAMBA \nESTÁN TÉCNICAMENTE CAPACITADOS \nY FORTALECIDOS \nPARA ENTRAR \nEN EL MERCADO \nLOCAL Y REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207575,
            "txPgProblema": "ALTO ÍNDICE DE POBREZA Y EXTREMA POBREZA MONETARIA.",
            "txPgObjetivo": "DISEÑAR UN PROGRAMA DE CIERRE DE BRECHAS DEL SERVICIO DE ELECTRIFICACIÓN RURAL Y DE ACCESO A POBLACIONES VULNERABLES DE LAS CIUDADES. REORIENTAR LAS POLÍTICAS DE INTERVENCIÓN Y FOCALIZAR LA ATENCIÓN DE LOS SECTORES PRODUCTIVOS: AGROINDUSTRIAS, GANADERÍA Y TURISMO",
            "txPgIndicador": "EXISTE UN ALTO ÍNDICE DE POBREZA Y EXTREMA POBREZA MONETARIA DENTRO DEL DISTRITO.",
            "txPgMeta": "DISEÑO DE 01\nPROGRAMA \nDE CIERRE DE BRECHAS DEL SERVICIO \nDE \nELECTRIFICACIÓN\n RURAL. REDUCIR EN 10 % LOS NIVELES DE \nPOBREZA Y \nPOBREZA \nEXTREMA \nDENTRO DE LOS CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207595,
            "txPgProblema": "3. LA PANDEMIA HA DEJADO ENTREVER LA FALTA DE ARTICULACIÓN A LOS MERCADOS, ASÍ COMO TAMBIÉN DEBIDO A LA POCA ASISTENCIA TÉCNICA QUE RECIBEN. POR ESTA RAZÓN GRAN PARTE DE LA PRODUCCIÓN TIENE COMO FINES EL AUTOCONSUMO Y LA VENTA AL MERCADO LOCAL.",
            "txPgObjetivo": "MEJORAR LA TECNOLOGÍA, LA ORGANIZACIÓN Y DARLE VALOR AGREGADO MEDIANTE CADENAS PRODUCTIVAS PARA LOGRAR LA VIABILIDAD ECONÓMICA DE SUS ACTIVIDADES PRODUCTIVAS A LOS PRODUCTOS QUE YA TIENEN MERCADO.",
            "txPgIndicador": "SE CARECE DE UN PLAN QUE DETERMINE LAS CADENAS PRODUCTIVAS Y QUE COMO CONSECUENCIA REFUERCE LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgMeta": "70% DE PRODUCTORES SE CAPACITAN PARA MEJORAR LA TECNOLOGÍA, LA ORGANIZACIÓN Y DARLE VALOR AGREGADO MEDIANTE CADENAS PRODUCTIVAS PARA TENER UNA MEJORA ECONÓMICA DE SUS ACTIVIDADES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207625,
            "txPgProblema": "1. NO SE CUENTA CON UN PLAN DE ZEE NI DE ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "CONTAR CON UN PLAN DE ZEE, Y OTRO DE ORDENAMIENTO TERRITORIAL QUE PERMITA DEFINIR EL USO Y OCUPACIÓN DEL SUELO TOMANDO EN CUENTA LA PRODUCCIÓN Y UBICACIÓN EN LA REGIÓN.",
            "txPgIndicador": "NO EXISTE UNA ZONIFICACIÓN ESTRATÉGICA DENTRO DEL DISTRITO.",
            "txPgMeta": "DISEÑO DE UN \nPLAN DE ZEE Y UN DISEÑO DE UN PLAN DE ORDENAMIENTO TERRITORIAL PARA\nEL DISTRITO DE\nCOLCABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207633,
            "txPgProblema": "2. UN PROBLEMA CENTRAL ES CARENCIA DE ESTRATEGIAS DE PROTECCIÓN, CONSERVACIÓN Y MANEJO DE LAS ZONAS CON CAPACIDAD PARA EL DESARROLLO DE LOS BOSQUES AMBIENTALES.",
            "txPgObjetivo": "PROMOVER ACUERDOS CON LAS COMUNIDADES CAMPESINAS Y LAS RONDAS CAMPESINAS PARA GENERAR POLÍTICAS DE CONSERVACIÓN Y PROTECCIÓN DE BOSQUES",
            "txPgIndicador": "NO SE CUENTA CON ESTRATEGIAS PARA LA CONSERVACIÓN, PROTECCIÓN  Y MANEJO DE ZONAS",
            "txPgMeta": "GENERAR UN \nACUERDO \nINSTITUCIONAL\nPARA GENERAR\nPOLÍTICAS DE \nCONSERVACIÓN \nY PROTECCIÓN \nDE BOSQUES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207645,
            "txPgProblema": "3.UN GRAN DESAFÍO DEL DISTRITO DE COLCABAMBA ES LA FALTA DE TRATAMIENTO DE AGUAS SERVIDAS, LA MAYORÍA RECURREN AL RIO O LAS QUEBRADAS QUE CONTAMINAN LAS AGUAS QUE DISCURREN",
            "txPgObjetivo": "PROMOVER POLÍTICAS DENTRO DE LA MUNICIPALIDAD PARA TRATAR LAS AGUAS SERVIDAS Y CONTAR CON UN RELLENO SANITARIO COMÚN.",
            "txPgIndicador": "NO SE CUENTA CON UN TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgMeta": "LAS AGUAS \nSERVIDAS SON \nTRATADAS CON \nEL OBJETIVO \nDE PRESERVAR LA SALUD DEL DISTRITO Y \nDE \nCONSERVAR \nLA ARMONÍA \nAMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207659,
            "txPgProblema": ".EXISTENCIA DE CULTURAS ANCESTRALES EN NUESTRO DISTRITO QUE NO SON RECONOCIDAS COMO PUEBLOS INDÍGENAS.",
            "txPgObjetivo": "RECONOCIMIENTO COMO PUEBLOS INDÍGENAS DE COMUNIDADES CON CULTURAS ANCESTRALES",
            "txPgIndicador": "NO SE CUENTA CON NINGÚN PLAN QUE PROMUEVA LAS CULTURAS ANCESTRALES NI QUE LAS RECONOZCA COMO TAL.",
            "txPgMeta": "UNA \nORDENANZA\n REGIONAL DE \nCREACIÓN DE UNA UNIDAD DESCONCENTRADA DE CULTURA Y PUEBLOS \nINDÍGENAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207711,
            "txPgProblema": "EXISTE UNA MUNICIPALIDAD DESORDENADA EN SU ESTRUCTURA ORGÁNICA Y DESARTICULADO CON SU PLAN DE DESARROLLO CONCERTADO.",
            "txPgObjetivo": "EVALUAR Y ARTICULAR LA ESTRUCTURA DEL GOBIERNO DISTRITAL DE ACUERDO AL PLAN DE DESARROLLO CONCERTADO DE COLCABAMBA.",
            "txPgIndicador": "NULOS ESPACIOS DE CONCERTACIÓN Y DIFUSIÓN DEL PLAN DE DESARROLLO CONCERTADO.",
            "txPgMeta": "EL FUNCIONAMIENTO DE LA ESTRUCTURA ORGÁNICA DEL GD FUNCIONA \nDE ACUERDO AL PLAN DE DESARROLLO\n CONCERTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207718,
            "txPgProblema": "3. DÉBIL INSTITUCIONALIDAD DE LAS JUNTAS COMUNALES Y DE LAS COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "PROMOCIÓN DEL FORTALECIMIENTO DE LAS JUNTAS COMUNALES Y DE LAS COMUNIDADES CAMPESINAS",
            "txPgIndicador": "LAS JUNTAS COMUNALES GOZAN DE LEGITIMIDAD MÁS NO DE UNA FIGURA LEGAL.",
            "txPgMeta": "AL 2026 LAS \nJUNTAS \nCOMUNALES Y LAS COMUNIDADES \nCAMPESINAS \nSON \nRECONOCIDAS DE MANERA LEGÍTIMA Y LEGAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}