{
    "datoGeneral": {
        "idPlanGobierno": 17926,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b4053063-f7a3-4c15-b309-35b78df5bfb8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0f0e5d60-8eec-48b2-a151-ee308f408025.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137308,
            "txPgProblema": "INADECUADO SERVICIO DE LA OFERTA EDUCATIVA (INADECUADA ASIGNACIÓN DE DOCENTES EN LA ZONA RURAL, DEFICIENTE CALIDAD EDUCATIVA, BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS, INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO EN MAL ESTADO).",
            "txPgObjetivo": "CREAR, MEJORAR,Y AMPLIAR LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN AL ÁMBITO DEL DISTRITO DE CHACABAMBA",
            "txPgIndicador": "83% DE LOS LOCALES ESCOLARES NO ESTÁN EN BUEN ESTADO Y EL 50% NO CUENTA CON REDES DE AGUA POTABLE Y OTRO 20% NI CUENTA CON RED DE DESAGÜE, TAMBIÉN EN CUÁNTO ACCESO A INTERNET LA BRECHA EXISTENTE ES EN EL NIVEL PRIMARIO CON UN 83.3%",
            "txPgMeta": "CONSTRUIR Y EQUIPAR EL 40% DE INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137405,
            "txPgProblema": "INADECUADAE INFRAESTRUCTURA, E INSUFICIENTE EQUIPAMIENTO Y MOBILIARIO DEL SECTOR SALUD.",
            "txPgObjetivo": "CREAR, MEJORAR, Y AMPLICAR LOS CENTROS DE SALUD Y PUESTOS DE SALUD EN EL AMBITO DEL DISTRITO DE CHACABAMBA.",
            "txPgIndicador": "DOS ESTABLECIMIENTOS DE SALUD CUYA INFRAESTRUCTURA  SE ENCUENTRA EN MAL ESTADO.",
            "txPgMeta": "CONSTRUIR Y EQUIPAR LOS DOS ESTABLECIMIENTOS DE SALUD PARA RECATEGORIZARLO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137416,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES DE ORIGEN HIDRICO (ENFERMEDADES DIARREICAS Y PARASITARIAS)",
            "txPgObjetivo": "CREAR, MEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA POTABLE Y SISTEMAS DE ALCANTARILLADO Y/O UNIDADES BASICAS DE SANEAMIENTO SEGÚN CORRESPONDE.",
            "txPgIndicador": "EXISTE UNA BRECHA DEL SERVICIO DE AGUA DE 85.4% Y DEL SERVICIO DE SISTEMAS DE ALCANTARILLADO Y/O UBS DE 93%.",
            "txPgMeta": "CONSTRUIR, AMPLIAR Y MEJORAR EL 50% DE SISTEMAS DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137426,
            "txPgProblema": "BAJA PRODUCTIVIDAD EN EL SECTOR AGRICOLA Y PECUARIA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACION DEL SERVICIO DE RIEGO TECNIFICADO.",
            "txPgIndicador": "EXISTEN 1163.9 HECTÁREAS DE CULTIVOS.",
            "txPgMeta": "60% DE LA SUPERFICIE AGRICOLA CON SISTEMA DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137438,
            "txPgProblema": "INADECUADO SERVICIO DE ORIENTACION, INTERPRETACION Y ACCESO DE LOS RECURSOS TURISTICOS.",
            "txPgObjetivo": "CREAR, AMPLIAR Y MEJORAR LOS SERVICIOS DE INTERPRETACION Y ACCESO DE LOS RECURSOS TURISTICOS.",
            "txPgIndicador": "100% DE RECURSOS TURISTICOS SIN ACCESO Y SIN SERVICIOS DE ORIENTACION E INTERPRETACION",
            "txPgMeta": "55% DE LOS RECURSOS TURISTICOS CON SUS RESPECTIVOS SERVICIOS DE ORIENTACION, INTERPRETACION Y ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137465,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSTABILIDAD VEHICULAR Y PEATONAL.",
            "txPgObjetivo": "CREAR, AMPLIAR Y MEJORAR LOS CAMINOS VECINALES A NIVEL DISTRITAL.",
            "txPgIndicador": "60% DE LA INFRAESTRUCTURA VIAL VECINAL EN MAL ESTADO.",
            "txPgMeta": "CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL 40% DE CAMINOS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137490,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DEL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS PROCESADOS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN EN 30% DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137502,
            "txPgProblema": "EROSIÓN Y CONTAMINACIÓN DE SUELOS.",
            "txPgObjetivo": "PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.",
            "txPgIndicador": "CANTIDAD DE CHARLAS POR AÑO",
            "txPgMeta": "REALIZAR 2 CHARLAS POR AÑO SOBRE LA EXPLOTACIÓN RESPONSABLE DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137512,
            "txPgProblema": "DEFORESTACIÓN PARA EL PASTOREO Y LA AGRICULTURA.",
            "txPgObjetivo": "FORESTAR Y REFORESTAR LA RIVERA DE LOS RÍOS, QUEBRADAS, CUENCAS, CERROS Y BORDES DE CARRETERA EN EL ÁMBITO DEL DISTRITO DE CHACABAMBA.",
            "txPgIndicador": "PORCENTAJE DE ÁREA FORESTADA Y REFORESTADA",
            "txPgMeta": "FORESTAR Y REFORESTAR LOS 20% DE LAS RIBERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137529,
            "txPgProblema": "POBLACION INSATISFECHA CON LA TRANSPARENCIA DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER LAS AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS  PERIÓDICAMENTE.",
            "txPgIndicador": "CANTIDAD DE INFORMES DEL AVANCE DE LA GESTIÓN, POR AÑO",
            "txPgMeta": "REALIZAR 2 INFORME DE AVANCE DE LA GESTIÓN POR AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137538,
            "txPgProblema": "ALTA DESAPROBACIÓN EN LA GESTIÓN DE AUTORIDADES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "ADECUACIÓN DE CENTROS POBLADOS Y CREACIÓN DE NUEVOS CENTROS POBLADOS SEGÚN LA LEY N°31079.",
            "txPgIndicador": "PORCENTAJE DE ADECUACION DE CENTROS POBLADOS.",
            "txPgMeta": "ADECUAR LOS CENTROS POBLADOS EXISTENTES AL 100% Y CREAR 2 NUEVOS CENTROS POBLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137546,
            "txPgProblema": "ALTOS ÍNDICES DE BUROCRACIA EN LAS INSTITUCIONES PÚBLICAS QUE NO PROMUEVE LA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL PARA MEJORAR EL SERVICIOS A LOS CIUDADANOS (SIMPLIFICACIÓN ADMINISTRATIVA).",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE BUROCRACIA",
            "txPgMeta": "SIMPLIFICAR EN UN 90% LOS TRÁMITES ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}