{
    "datoGeneral": {
        "idPlanGobierno": 18880,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bbe71294-cac6-43ba-96b2-a4d153fbc33e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ba489ad-d605-498c-ae07-e238f9402ece.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183166,
            "txPgProblema": "SALUD\t\t\t\t\nESTO ES UNA REALIDAD NO SOLO EN NUESTRO DISTRITO SINO EN LA PROVINCIA, LA POBLACIÓN MAS VULNERABLE NO CUENTA CON LOS SERVICIOS DE ATENCIÓN MEDICA DE CALIDAD PUES NO CUENTA CON INFRAESTRUCTURA ADECUADA PARA SU ATENCIÓN Y DE MANERA DESCENTRALIZADA POR FALTA DE POSTAS O CENTROS DE ATENCIÓN EN LAS ZONAS MAS NECESITADAS DE GUADALUPE, POR ELLO ES NECESARIO LA CONSTRUCCIÓN ESTRATÉGICA DE PEQUEÑO CENTROS DE ATENCIÓN PRIMARIAS DE SALUD A FIN DE DAR ATENCIÓN A NUESTRA POBLACIÓN MAS VULNERABLE COMO NIÑOS Y ADULTOS MAYORES.",
            "txPgObjetivo": "A. SUSCRBIR CONVENIO DE COOPERACION CON EL MINISTERIO DE SALUD  MINSA CON EL OBJETO DE REALIZAR CAMPAÑAS MEDICAS EN LOS CENTROS POBLADOS MAS ALEJADOS DEL DISTRITO A FIN DE DAR ATENCION MEDICA ITINERANTE INMEDIATA",
            "txPgIndicador": "A. CAMPAÑAS MEDICAS EN LOS CENTROS POBLADOS DE NUESTRO DISTRITO",
            "txPgMeta": "A. CAMPAÑAS DE ATENCION MEDICA ITINERANTE Y PERIODICAS EN LOS CENTROS POBLADOS DE GUADALUPE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183401,
            "txPgProblema": "AGUA Y SANEAMIENTO\nEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN NUESTRO DISTRITO ES CRÍTICO POR LOS ALTOS DEFICITS Y PORQUE LAS INSTALACIONES HAN CUMPLIDO SU VIDA UTIL Y EL SISTEMA REQUIERE UN RENOVACION INTEGRAL.\t\t\t\t\nA ELLO SE SUMA LA  FALTA DE INFRAESTRUCTURA DE DRENAJES DE LAS AGUAS DE LLUVIAS SON OTRAS DE LAS CAUSAS QUE GENERAN CONTAMINACIÓN DEL AGUA Y SUELO, GENERADO COLAPSOS DE LOS DESAGÜES Y PROVOCANDO ANEGAMIENTOS Y ACUMULACIONES DE AGUAS SERVIDAS CAUSANTES DE EPIDEMIAS Y ENFERMEDADES QUE AFECTAN A LA POBLACIÓN. DEL MISMO MODO Y COMO CONSECUENCIA DE LA PERMANENCIA PEQUEÑAS Y MEDIANAS EMPRESAS POR LA FALTA DE PLANIFICACIÓN TERRITORIAL, SE ESTÁ UTILIZANDO ESTE SISTEMA DE ALCANTARILLADO PARA EL VERTIDO DE AGUAS INDUSTRIALES, CUYO ALTOS CONTENIDO EN OTROS AGENTES DISTINTOS A LOS PURAMENTE ORGÁNICOS NECESITAN DE UN TRATAMIENTO ESPECÍFICO PARA SU DEPURACIÓN. ADEMÁS, SE HA PODIDO CONSTATAR QUE EN TODOS ESTOS CENTROS POBLADOS DEL DISTRITO PRODUCEN VERTIMIENTOS DE AGUAS RESIDUALES DOMESTICAS INCLUYENDO RESIDUOS SÓLIDOS AL RIO Y/O ACEQUIA DE REGADÍO QUE PASAN POR ESTOS CENTROS POBLADOS Y SON UTILIZADAS EN LAS TIERRAS DE CULTIVO.",
            "txPgObjetivo": "\"A. ELABORAR UN EXPEDIENTE TECNICO INTEGRAL PARA  PROYECTO DE REHABILITACION DEL SISTEMA DE ALCATARILLADO Y AGUA POTABLE DEL DISTRITO DE GUADALUPE.\n\nB. SUSCRIBIE UN CONVENIO DE FINANCIAMIENTO CON LE MINISTERIO DE VIVIENDA PARA EL FINANCIMIENTO Y EJECUCUION DEL PROYECTO DE REHABILITACION DEL SISTEMA DE ALCATARILLADO Y AGUA POTABLE DEL DISTRITO DE GUADALUPE\"",
            "txPgIndicador": "\"A. EXPEDIENTE TECNICO.\n\nB. CONVENIO.\"",
            "txPgMeta": "\"A. UN EXPEDEINTE TECNICO INTEGRAL DE  PROYECTO DE REHABILITACION DEL SISTEMA DE ALCATARILLADO Y AGUA POTABLE DEL DISTRITO DE GUADALUPE.\n\nB. UN CONVENIO DE FINANCIAMIENTO CON EL MINISTERIO DE VIVIENDA PARA LA EJECUION DEL  PROYECTO DE REHABILITACION DEL SISTEMA DE ALCATARILLADO Y AGUA POTABLE DEL DISTRITO DE GUADALUPE\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183583,
            "txPgProblema": "LA PANDEMIA TRAJO CONSIGO UN RETRASO EN LA EDUCACIÓN POR NO ESTAR PREPARADOS PARA UNA EDUCACIÓN A DISTANCIA Y NO DISPONER DE LA TECNOLOGÍA REQUERIDA PARA TAL FIN, ES POR ELLO QUE NUESTROS CENTROS EDUCATIVOS TIENEN QUE SER RENOVADOS Y EQUIPADOS CON TECNOLOGÍA DE PRIMER NIVEL Y QUE NUESTROS MAESTROS SEAN CAPACITADOS EN UTILIZAR ESTAS HERRAMIENTAS NECESARIOS HOY EN DÍA PARA SEGUIR REDUCIENDO NUESTROS NIVELES DE ANALFABETIZACIÓN.",
            "txPgObjetivo": "\"A. DOTAR A LOS CENTROS EDUCATIVOS DEL DISTRITO CON EQUIPOS TECNOLOGICOS DE ULTIMA GENERACION QUE PERMITAN UNA EDUCACION A DISTANCIA Y UNA MEJORA EN EL RENDIMIENTO ESTUDIANTIL DEL DISTRITO.\n\nB. CAPACITACION A LOS DOSCENTES EN USO DE HERRAMIENTAS TECNOLOGICAS.\"",
            "txPgIndicador": "\"A. EQUIPAMIENTO DE SALAS DE COMPUTO.\n\nB. EQUIPAMIENTO DE LABORATORIOS.\n\nC. CAPACITACION A DOSCENTES\"",
            "txPgMeta": "\"A. 100 HORAS LECTIVAS DE CAPACITACION A DOSCENTES PARA LA IE 81032 (CUENTA CON CENTRO SALA COMPUTO Y LABORATORIO)\n\nB. 100 HORAS LECTIVAS DE CAPACITACION A DOSCENTES PARA LA IE 81703 NUESTRA SEÑORA DE GUADALUPE.\n \nC. ADQUISICION DE 30 COMPUTADORAS  PARA LA IE 81703 NUESTRA SEÑORA DE GUADALUPE.\n\nD. 100 HORAS LECTIVAS DE CAPACITACION A DOSCENTES PARA LA IE SANTA MAGDALENA DE CIUDAD DE DIOS.\n\nE. ADQUISICION DE 30 COMPUTADORAS  PARA LA IE SANTA MAGDALENA DE CIUDAD DE DIOS.\n\nF. 100 HORAS LECTIVAS DE CAPACITACION A DOSCENTES PARA LA IE 89 ALBUJAR Y GUARNIZ.\n\nG. ADQUISICION DE 30 COMPUTADORAS  PARA LA IE 89 ALBUJAR Y GUARNIZ.\n\nH. 100 HORAS LECTIVAS DE CAPACITACION A DOSCENTES PARA LA IE 67 CSMA GUADALUPE.\n\nI. ADQUISICION DE 30 COMPUTADORAS  PARA LA IE 67 CSMA GUADALUPE.\n\nJ. 100 HORAS LECTIVAS DE CAPACITACION A DOSCENTES PARA LA IE 35 EDUVIGIS NORIEGA DE LAFORA.\n\nK. ADQUISICION DE 30 COMPUTADORAS  PARA LA IE 35 EDUVIGIS NORIEGA DE LAFORA.\n\nL. 100 HORAS LECTIVAS DE CAPACITACION A DOSCENTES PARA LA IE SANTA INÉS - GUADALUPE.\n\nM. ADQUISICION DE 30 COMPUTADORAS  PARA LA IE SANTA INÉS - GUADALUPE.\"\n\nN. Y EN OTROS COLEGIOS DEL DISTRITO DE ACUERDO A UN ANALISIS PREVIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181399,
            "txPgProblema": "INDUSTRIA COMERCIO Y SERVICIOS:                                                                                                                                                                                                                                             \t\t\t\t\n\nCON EL AUMENTO DE LA POBLACIÓN DEBIDO A LAS INMIGRACIONES, SE ESTÁ EFECTUANDO LA AMPLIACIÓN DEL ÁREA URBANA, PERO SE ESTÁ REDUCIENDO EL VALLE AGRÍCOLA (DEBILIDAD); EN ESA SITUACIÓN UN PROYECTO FUNDAMENTAL ES ELABORAR Y EJECUTAR UN “PLAN DE DESARROLLO ECONÓMICO LOCAL MUNICIPAL\" PARA EL EMPRENDIMIENTO DE NUEVAS ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "A. CONSTRUCCION DE UN CENTRO DE ABASTECIMIENTO DEL DISTRITO DE GUADALUPE. CENTRO DE ABASTOS DENTRO DE UN PLAN DE DESARROLLO ECONOMICO LOCAL MUNICIPAL",
            "txPgIndicador": "\"A. EXPEDEINTE TECNICO DEL CENTRO DE ABASTO DE GUADALUPE.\n\nB. CONVENIO DE FINANCIAMIENTO PARA LA EJECUCION DEL CENTRO DE ABASTECIMIENTO DE GUADALUPE\"",
            "txPgMeta": "\"A. UN EXPEDIENTE TECNICO\n\nB. UN CONVENIO PARA FINANCIAR LA EJEJCUCION DEL CENTRO DE ABASTO DE GUADALUPE\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181859,
            "txPgProblema": "TURISMO:\n\n\"SE PROPICIARÁ UN CIRCUITO TURÍSTICO ALREDEDOR DE TODO EL VALLE DEL JEQUETEPEQUE QUE RECORRA TODOS LOS CENTROS ARQUEOLÓGICOS DE NUESTRO ENTORNO, QUE PERMITA CREAR UNA INDUSTRIA TURÍSTICA SOSTENIBLE Y DE GENERACIÓN DE INGRESOS A LA POBLACIÓN.\nEL CIRCUITO TURÍSTICO DEBE TRATAR DE HACER RESPETAR   LOS CAMPOS DE CULTIVO. PARA ELLO SE REQUIERE HACER UN ANILLO VIAL TURÍSTICO ALREDEDOR DE LA CIUDAD CENTRAL DE GUADALUPE CREANDO ZONAS EXCLUSIVAS PARA DESARROLLAR POTENCIALMENTE ESTE SECTOR, PREVIA PLANIFICACIÓN Y ZONIFICACIÓN DEL DESARROLLO URBANO EN GUADALUPE EN EL VALLE Y LA ZONA URBANA\"",
            "txPgObjetivo": "A. ELABORACION DE UN ESTUDIO A FIN DE  DETERMINAR UN CIRCUITO TURISTICO DEL DISTRITO E INTEGRARLO AL CIRCUITO TURISTICO DE LAS PROVINCIA DE PACASMAYO Y CHEPEN ASI COMO SU ARTICULACION CON EL PLAN DE DESARROLLO TURÍSTICO DE LA REGION LIBERTAD",
            "txPgIndicador": "A. ESTUDIO INTEGRAL",
            "txPgMeta": "A. UN ESTUDIO INTEGRAL DE CIRCUITO TURISTICO DEL DISTRITO E INTEGRARLO AL CIRCUITO TURISTICO DE LAS PROVINCIA DE PACASMAYO Y CHEPEN ASI COMO SU ARTICULACION CON EL PLAN DE DESARROLLO TURISTICO DE LA REGION LIBERTAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182662,
            "txPgProblema": "MANEJO Y DISPOSICION FINAL DE RESIDUOS SOLIDOS\t\t\t\t\n\n\"LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE GUADALUPE ESTÁ BASADA POR LA PRESENCIA DE SUSTANCIAS NOCIVAS PARA LOS SERES VIVOS QUE IRRUMPEN EN LA COMPOSICIÓN DE LOS ELEMENTOS NATURALES, COMO EL AGUA, EL SUELO Y EL AIRE.\nCON EL AVANCE DE LA TECNOLOGÍA Y EL CRECIMIENTO POTENCIAL DE LA INDUSTRIALIZACIÓN, LA CONTAMINACIÓN EMPIEZA A MENGUAR LA ESTABILIDAD DE LOS ECOSISTEMAS, YA QUE SON SEVERAMENTE AFECTADOS POR LA POLUCIÓN, Y POR ESTO LA FLORA Y FAUNA DEL DISTRITO COMIENZAN A DESAPARECER POR EL ALTO GRADO DE CONTAMINACIÓN AMBIENTAL QUE PRODUCEN LAS INDUSTRIAS, EL CAMAL DISCURRE LOS DESPEDICIOS A LA ACEQUIA QUE DESEMBOCA EN LOS TERRENOS DE CULTIVO, EN ALGUNOS SECTORES DEL DISTRITO NO RECOLECTAN LOS RESIDUOS SOLIDOS POR LO QUE LOS VECINOS DEL SECTOR SE VEN OBLIGADOS A VERTERLOS EN LAS ACEQUIAS Y/O QUEMARLOS, Y A MÁS DE ESO LA TALA DE ÁRBOLES INFLUYEN EN ESTE PROBLEMA LOCAL. EN LA ACTUALIDAD EL DISTRITO DE GUADALUPE VIENE PASANDO PROBLEMAS DE CONTAMINACIÓN AMBIENTAL EN LOS SIGUIENTES ASPECTOS DE NUESTRO ECOSISTEMA\"",
            "txPgObjetivo": "\"A. ELABORACION DE UN ESTUDIO DEL PLAN INTEGRAL PARA EL MANEJO Y DISPOSICION FINAL DE RESIDUOS SOLIDOS DEL DISTRITO DE GUADALUPE.\n\nB. CONVENIO DE COLABORACION PARA FINANCIAR LA INFRAESTRUCTURA REQUERIDA POR EL PLAN INTEGRAL PARA EL MANEJO Y DISPOSICION FINAL DE RESIDUOS SOLIDOS DEL DISTRITO DE GUADALUPE CON LA EMPRESA PRIVADA\n\n\"",
            "txPgIndicador": "\"A. ESTUDIO\n\nB. CONVENIO\"",
            "txPgMeta": "\"A. UN ESTUDIO DEL PLAN INTEGRAL PARA EL MANEJO Y DISPOSICION FINAL DE RESIDUOS SOLIDOS DEL DISTRITO DE GUADALUPE.\n\nB. UN CONVENIO DE COLABORACION PARA FINANCIAR LA INFRAESTRUCTURA REQUERIDA POR EL PLAN INTEGRAL PARA EL MANEJO Y DISPOSICION FINAL DE RESIDUOS SOLIDOS DEL DISTRITO DE GUADALUPE CON LA EMPRESA PRIVADA\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182798,
            "txPgProblema": "FORESTACION DE PARQUES Y JARDINES\t\t\t\t\n\"LA IMPORTANCIA DE LA FORESTACIÓN ES INDISCUTIBLE. EN EL PLANO LOCAL NO SE VIENE TRABAJANDO PARA EVITAR LA TALA INDISCRIMINADA DE ÁRBOLES Y ARBUSTOS; PROVOCÁNDOSE LA DEFORESTACIÓN DE LOS GRANDES “PULMONES” DEL PLANETA, EL USO DE LAS TIERRAS EXCLUSIVAS PARA LA AGRICULTURA NO PERMITE TENER VERDADEROS PULMONES PARA REDUCIR EL CO2 GENERADO POR LA POBLACIÓN.\nFRENTE A ELLO SE REQUIEREN DE PROYECTOS E INVERSIONES PARA DESARROLLAR LA ARBORICULTURA URBANA Y RURAL DE UN MODO INTENSO Y RESPONSABLE, PARA CONTRIBUIR A AUMENTAR LA “MASA VERDE” EN TODO EL DISTRITO DE GUADALUPE\"",
            "txPgObjetivo": "\"A. ELABORACION DE UN ESTUDIO DEL PLAN INTEGRAL PARA LA FORESTACION DEL DISTRITO DE GUADALUPE, RECUPERANDO LAS ZONAS VERDES EN PARQUE Y JARDINES, ALAMEDAS Y CALLES PRINCIPALES.\n\nB. INSTALACION DE UN VIVERO MUNICPAL QUE PERMITA PROVEER DE MANTENIMIENTO Y OPERACION DE LAS ZONAS VERDES RECUPERADAS.\"",
            "txPgIndicador": "\"A. ESTUDIO\n\nB. VIVIERO MUNICIPAL\"",
            "txPgMeta": "\"A. UN ESTUDIO  PLAN INTEGRAL PARA LA FORESTACION DEL DISTRITO DE GUADALUPE, RECUPERANDO LAS ZONAS VERDES EN PARQUES Y JARDINES, ALAMEDAS Y CALLES PRINCIPALES.\n\nB. UN VIVERO MUNICIPAL QUE PERMITA PROVEER DE MANTENIMIENTO Y OPERACION DE LAS ZONAS VERDES RECUPERADAS.\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187324,
            "txPgProblema": "POCA PARTICIPACION Y CONCERTACION DE LAS INSTITUCIONES EN LA SOLUCION DE LA PROBLEMÁTICA EN LA SOLUCION DE LA PROBLEMATICA LOCAL",
            "txPgObjetivo": "FORTALECIMIENTO DE ORGANIZACIONES SOCIALES EN EL DISTRITO DE GUADALUPE (COMITES DE GESTIÓN, CLUBES DE MADRES, RONDAS CAMPESINAS, ETC), CONSEJO DE COORDINACION LOCAL Y JUNTAS VECINALES",
            "txPgIndicador": "PERDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES",
            "txPgMeta": "DAR SOLUCIONES A LOS PROBLEMAS SOCIALES, COMO MAYOR CALIDAD DE VIDA A LA POBLACION EN GENERAL , PONIENDO MAYOR ENFASIS EN LA POBLACION MAS VULNERABLE (AUTORIDAD- SOCIEDAD CIVIL ORGANIZADA)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191659,
            "txPgProblema": "MANUALES Y GUIAS DE GESTION DEFICIENTES APLICADOS PARA LAS EMPRESAS PRESTADORAS DE SERVICIOS",
            "txPgObjetivo": "RENOVAREMOS TODOS LOS INTRUMENTOS INTERBOS DE GESTION BASADA EN LA NORMATIVA VIGENTE Y QUE SEAN DE ACORDE CON LOS FUNCIONARIOS Y PERSONAL DE APOYO Y EMPRESAS DE SERVICIOS",
            "txPgIndicador": "INTRUMENTOS DE GESTION PARA EL PERSONAL Y EMPRESAS PRESTADORAS DE SERVICIOS NO ACTUALIZADOS",
            "txPgMeta": "CUMPLIMIENTO DE LOS INTRUMENTOS DE GESTION PARA LA ADECUADA ADMINISTRACION MUNICIPAL CON DEMOSTRACION EFICAZ Y EFICIENTE, PARA LOGRAR PROCESOS TRANSPARENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}