{
    "datoGeneral": {
        "idPlanGobierno": 20108,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1059fb19-6893-4332-899d-b2d46779ca24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/884a44bd-8e56-434d-9e6c-40670c789a19.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210808,
            "txPgProblema": "-LIMITADA COBERTURA DE LOS SERVICIOS DE SALUD; GENERALMENTE POR LA FALTA DE PERSONAL MÉDICO Y MEDICAMENTOS, LO QUE OBLIGA A LA POBLACIÓN VIAJAR MUCHAS VECES HASTA LA CIUDAD DE CUSCO.\n-ELEVADAS TASAS DE DESNUTRICIÓN CRÓNICA; MUCHAS FAMILIAS DESCONOCEN DE NUTRICIÓN ALIMENTARIA, USO DE ALIMENTOS NO BALANCEADOS Y TIENEN MUY BAJOS INGRESOS ECONÓMICOS QUE NO LES PERMITE ADQUIRIR ALIMENTOS NUTRITIVOS.\n-CONSUMO DE AGUA DE MALA CALIDAD; GENERA ENFERMEDADES CONTINUAS (EDAS - IRAS) LO QUE TIENE INCIDENCIA NEGATIVA EN LA ECONOMÍA DE LOS PADRES DE FAMILIA.",
            "txPgObjetivo": "-ELEVAR LA CALIDAD DE VIDA DE LOS POBLADORES, MEDIANTE EL INCREMENTO DE SUS CAPACIDADES BIOLÓGICAS, PSÍQUICAS Y SOCIALES.\n-DISMINUIR LAS TASAS DE MOVILIDAD Y MORTALIDAD DE LA POBLACIÓN MEDIANTE PROGRAMAS PREVENTIVOS Y PROMOCIONALES\n-DISMINUIR LA PREVALENCIA DE ENFERMEDADES CRÓNICAS Y DEGENERATIVAS\n-COMPROMETER A LOS DECISORES POLÍTICOS EN LA PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LAS ENFERMEDADES",
            "txPgIndicador": "-NUMERO DE VIVIENDA MEJORADAS\n-NUMERO DE PROMOTORES DE SALUD",
            "txPgMeta": "50% A 80% \nREDUCCION DE ANEMIA A 40%\n20 PROMOTORES DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210852,
            "txPgProblema": "DE UNA INFRAESTRUCTURA EDUCATIVA BIEN IMPLEMENTADA Y EQUIPADA, FALTA DE ABASTECIMIENTO DE DOCENTES (SALONES MULTIGRADOS).\nCARENCIA DE PROGRAMAS EDUCATIVOS Y CURRICULARES PARA EL CONOCIMIENTO, PRESERVACIÓN Y RESCATE DEL PATRIMONIO, DEFICIENTE CALIDAD EDUCATIVA, NO SE APOYA A LOS ESTUDIANTES DESTACADOS DE ESCASOS RECURSOS ECONÓMICOS PARA QUE PUEDAN CONTINUAR ESTUDIOS SUPERIORES, PERDIÉNDOSE VALIOSOS RECURSOS HUMANOS QUE APOSTARÍAN POR EL DESARROLLO DE SUS COMUNIDADES, DISTRITOS Y LA PROVINCIA EN GENERAL., LAS MALAS CONDICIONES DE LOS SERVICIOS EDUCATIVOS CONDICIONA LA EXISTENCIA DE GRANDES ATRASOS EDUCATIVOS EN LA POBLACIÓN, ADEMÁS DE EXISTIR PROBLEMAS EN EL SERVICIO QUE NO RESPONDEN A LOS NIVELES DE CALIDAD EXIGIDOS.",
            "txPgObjetivo": "-LOGRAR UNA GESTIÓN EDUCATIVA DESCENTRALIZADA CON METAS DE CALIDAD. \n-MEJORAR EL NIVEL EDUCATIVO DE LOS POBLADORES MEDIANTE EL INCREMENTO DE SUS CAPACIDADES PSÍQUICAS, COGNITIVAS Y SOCIALES.\n-MEJORAR LA OFERTA EDUCATIVA, CONSIDERANDO LA REALIDAD SOCIOECONÓMICA DE SUS POBLADORES.\n-IMPLEMENTAR Y UTILIZAR CON EFICIENCIA LA TECNOLOGÍA EN LA EDUCACIÓN\n-PROGRAMAR COMPETENCIAS DE UTILIZACIÓN DE TECNOLOGÍA ENTRE INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "-NUMERO DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON MATERIAL DIDÁCTICO POR PARTE DE LA MUNICIPALIDAD\n\n-NÚMERO DE ALUMNOS INGRESANTES A UNIVERSIDADES E INSTITUTOS PEDAGÓGICO O TECNOLÓGICOS",
            "txPgMeta": "-SE IMPLEMENTARÁ CON MATERIAL DIDACTICO A IIEE 3 (2023): 5 (2024); 8 (2025) Y 12 (2026)\n-30 ALUMNOS INGRESANTES A UNIVERSIDADES E INSTITUTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210883,
            "txPgProblema": "LIMITADO ACCESO A AGUA SEGURA Y SERVICIO BÁSICOS COMO LA DISPOSICIÓN SEGURA DE AGUAS RESIDUALES.",
            "txPgObjetivo": "-LOGRAR UNA GESTIÓN ADECUADA DEL SISTEMA DE SANEAMIENTO BÁSICO EN LA PROVINCIA, CON SERVICIOS DE CALIDAD, IMPLEMENTACIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO SOSTENIBLES\n-DISMINUIR LOS RIESGOS DE ENFERMEDADES DIARREICAS (EDAS) LIGADAS AL SANEAMIENTO BÁSICO EN TODA LA PROVINCIA.\n-PROMOVER Y DESARROLLAR CAPACIDADES NECESARIAS PARA LA SOSTENIBILIDAD Y LA AUTOGESTIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO A NIVEL COMUNITARIO.",
            "txPgIndicador": "-NUMERO DE VIVIENDAS CON AGUA APTA PARA EL CONSUMO HUMANO\n-NUMERO DE VIVIENDAS CON ACCESO A SANEAMIENTO",
            "txPgMeta": "-631 VIVIENDAS CON AGUA APTA PARA EL CONSUMO HUMANO AL 2026\n-631 VIVIENDA CON ACCESO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210963,
            "txPgProblema": "-BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, GENERALMENTE POR LA FALTA DE RECURSO HÍDRICO EN LOS CAMPOS DE CULTIVO, POR LA LIMITADA CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES Y CRIADEROS DE ANIMALES (GANADO VACUNO, OVINO Y ANIMALES MENORES), LIMITADA CULTURA DE RESPUESTA ORGANIZADA DE LOS PRODUCTORES FRENTE A LAS DINÁMICAS DEL MERCADO, ASÍ COMO EL DESCONOCIMIENTO DE LAS TENDENCIAS DE LOS PRECIOS Y DE LA OFERTA Y DEMANDA.\n-EL SECTOR AGRARIO, SE CARACTERIZA COMO UN SECTOR CON BAJO NIVEL DE DESARROLLO AGRARIO Y RURAL A LA VEZ DEBIDO A LAS SIGUIENTES CAUSAS:\n-EL AGRO ES EL SECTOR MÁS AFECTADO, PRODUCTO DE UNA POBREZA RURAL SOSTENIDA, INSEGURIDAD ALIMENTARIA, BAJOS NIVELES EDUCATIVOS, MIGRACIÓN, ALCOHOLISMO, DESIGUALDAD DE GÉNERO, ETC.\n-APROVECHAMIENTO NO SOSTENIBLE DE LOS RECURSOS NATURALES, RELACIONADOS A LA ACTIVIDAD AGROPECUARIA (AGUA, SUELO, PASTOS NATURALES)\n-BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA, DEBIDO AL BAJO NIVEL DEL CAPITAL HUMANO, FÍSICO SOCIAL E INADECUADO SISTEMA DE COMERCIALIZACIÓN (MERCADOS DISTORSIONADOS – NO EXISTE VALOR AGREGADO A LOS PRODUCTOS - ESCASA INFRAESTRUCTURA DE COMERCIALIZACIÓN – ALTA PRESENCIA DE INTERMEDIARIOS), EXCESIVA DEPENDENCIA DE PRODUCTORES DE LOS INTERMEDIARIOS.\n-INADECUADOS SERVICIOS AGRARIOS (LIMITADA EXTENSIÓN, INVESTIGACIÓN E INNOVACIÓN AGRARIA, BAJA COBERTURA DE SERVICIOS DE SANIDAD AGRARIA Y LIMITADO ACCESO A SERVICIOS FINANCIEROS) QUE BRINDAN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\n-CARENCIA DE PLANES",
            "txPgObjetivo": "-MEJORAMIENTO DE LA EFICIENCIA E INCREMENTO DE LA ARTICULACIÓN DE LA PRODUCTIVIDAD, ESTABILIDAD, EQUIDAD Y EFICIENCIA DE LA ACTIVIDAD AGRARIA EN EL DISTRITO DE CAICAY.\nO\tPROMOVER EL USO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES, COMO EL SUELO, AGUA Y PASTOS NATURALES\n-PROMOVER LA ASOCIATIVIDAD DE PRODUCTORES DE DURAZNOS Y OTROS PRODUCTOS AGROPECUARIOS CON ENFOQUE DE CADENAS PRODUCTIVAS, EXPORTACIÓN Y ABASTECIMIENTO DE LOS MERCADOS LOCALES DE MANERA SOSTENIBLE.\n-PROMOVER Y GESTIONAR FINANCIAMIENTO PARA EL SERVICIO DE CRÉDITO Y A FAVOR DEL SECTOR AGRARIO.\n-DESARROLLAR UNA ACTIVIDAD GANADERA INTENSIVA, ECONÓMICAMENTE RENTABLE Y SOSTENIBLE, CON SOPORTE DE UNA INFRAESTRUCTURA ADECUADA Y DE UNA BANCA DE FOMENTO.\n-MEJORAR LA CALIDAD GENÉTICA DEL GANADO VACUNO LECHERO Y DE CARNE EN EL DISTRITO.\n-ELEVAR LA CALIDAD DE LA FIBRA DE CAMÉLIDOS, CON ALTO MEJORAMIENTO GENÉTICO SOSTENIBLE\n-MEJORAR LA CRIANZA DE ANIMALES MENORES, CON INSTALACIÓN DE INFRAESTRUCTURAS PRODUCTIVAS, PARA LA TRANSFORMACIÓN Y COMERCIALIZACIÓN EN EL MERCADO REGIONAL Y NACIONAL.\n-FOMENTAR LA INTEGRACIÓN DE CIRCUITOS TURÍSTICOS LOCALES, REGIONALES Y NACIONALES.\n-INTEGRAR LOS VARIADOS ATRACTIVOS TURÍSTICOS DEL DISTRITO A LOS PAQUETES TURÍSTICOS NACIONALES E INTERNACIONALES.\n-PROMOVER LA INCLUSIÓN Y LA LEGITIMIDAD DEL TURISMO EN LA PROVINCIA, FORTALECIENDO SUS CAPACIDADES HUMANAS Y LA BASE DE SU SOPORTE SOCIOCULTURAL PARA LA CONSOLIDACIÓN DE UN CONTEXTO SOCIAL JUSTO Y SOLIDARIO PARA SU DESARROLLO.",
            "txPgIndicador": "-NUMERO DE ASOCIACIONES DE PRODUCTORES INTEGRADAS AL MERCADO LOCAL, REGIONAL\n-NUMERO DE DOCUMENTOS COMO EL PLAN VIAL Y DE DESARROLLO URBANO DEL DISTRITO DE CAICAY",
            "txPgMeta": "-AL 2026 SE TENDRA 10 ASOCIACIONES INTEGRADAS AL MERCADO LOCAL Y REGIONAL\n-SE REALIZAR 2 DOCUMENTOS DE GESTION EN LA DIMENSION ECONOMICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211031,
            "txPgProblema": "-LA CRECIENTE CONTAMINACIÓN DEL MEDIO AMBIENTE; LA MAYOR PARTE DE LA POBLACIÓN DEL DISTRITO DE CAICAY DESCONOCE DE LA CALIDAD DEL MEDIO AMBIENTE, EN TANTO SIGUEN CONTAMINANDO A LOS RÍOS, OJOS DE MANANTES DE AGUA, DESECHAN BASURA AL AIRE LIBRE, PRODUCEN QUEMAS DE PASTIZALES Y TALA DE INDISCRIMINADA DE ARBUSTOS.\n-LA EROSIÓN Y DEGRADACIÓN DEL SUELO.\n-PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL\n-ESCASA CAPACIDAD INSTITUCIONAL PARA ASUMIR LA GESTIÓN AMBIENTAL DISTRITAL",
            "txPgObjetivo": "-PROMOVER Y GESTIONAR EL USO SOSTENIBLE DE RECURSO HÍDRICO EN EL DISTRITO, EN RELACIÓN Y ARMONÍA CON LA POLÍTICA Y ESTRATEGIA NACIONAL DE RECURSOS HÍDRICOS\n-FORTALECER, ASESORAMIENTO Y APOYO A LAS ORGANIZACIONES Y JUNTA DE USUARIOS EN CONVENIO CON LA AUTORIDAD NACIONAL DEL AGUA.\n-PROMOVER LA INFRAESTRUCTURA HIDRÁULICA Y ABASTECIMIENTO DE AGUA PARA LA SATISFACCIÓN DE UNA NECESIDAD POBLACIONAL Y ACTIVIDAD PRODUCTIVA DENTRO DE UN ÁMBITO DISTRITAL.\n-GARANTIZAR EL DESARROLLO INTEGRAL DE LA PROVINCIA CON EL USO RACIONAL Y SOSTENIBLE, REDUCIENDO LA CONTAMINACIÓN Y DETERIORO DE LOS RECURSOS NATURALES.\n-PROMOVER EL USO RACIONAL Y SOSTENIBLE DE LOS RECURSOS: AGUA, SUELO Y PLANTA; DESDE EL EMPODERAMIENTO DE LA POBLACIÓN EN LA GESTIÓN EFICIENTE DEL AMBIENTE.\n-MITIGAR LA PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL.",
            "txPgIndicador": "-NUMERO DE SIEMBRAS Y COSECHAS DE AGUA EN EL DISTRITO DE CAICAY\n-NÚMERO DE HECTÁREAS FORESTADAS DENTRO DE NUESTRO DISTRITO CON PLANTAS NATIVAS",
            "txPgMeta": "-CADA AÑO DESDE EL INICIO DE GESTION SE EJECUTARÁ 3 COSECHAS Y SIEMBRAS DE AGUA EN EL DISTRITO UN TOTAL 12 EN TODA LA GESTION\n-SE FORESTARÁ 40 HECTAREAS EN TODA LA GESTION CON PLANTAS NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211061,
            "txPgProblema": "-DÉBIL INSTITUCIONALIDAD DE PARTE DEL GOBIERNO LOCAL DE CAICAY.",
            "txPgObjetivo": "-INTEGRAR LAS DIFERENTES INSTITUCIONES FORMALES E INFORMALES PARA PROPENDER EL DESARROLLO INTEGRAL DEL DISTRITO.\n-FORTALECER, CONSOLIDAR E INTEGRAR A LAS DIFERENTES INSTITUCIONES Y ORGANIZACIONES, PROYECTÁNDOLAS A QUE SEAN GESTORAS DE SU PROPIO DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "-NUMERO DE DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD",
            "txPgMeta": "-SE IMPLEMENTARA 5 DOCUMENTOS DE GESTION INSTITUCIONAL ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}