{
    "datoGeneral": {
        "idPlanGobierno": 25874,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86e3b1ab-fcf4-45df-830a-d59048a1d05a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ff96bd0-15c0-4422-9a63-4a4506cb7748.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190090,
            "txPgProblema": "-\tESCASA INFRAESTRUCTURA, MOBILIARIO Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS.\n-\tCARENCIA DE ESPECIALIDADES TÉCNICAS EN LOS CENTROS DE ESTUDIO SUPERIOR NO UNIVERSITARIO.\n-\tPOCA PROMOCIÓN E IDENTIFICACION DE CAPACIDADES ACADÉMICAS, CULTURALES, ARTÍSTICAS Y DEPORTIVAS, A NIÑOS Y JÓVENES DE LA PROVINCIA DE REQUENA.\nDEFICIENCIA EN LA ATENCIÓN EN LA BIBLIOTECA MUNICIPAL POR FALTA DE IMPLEMENTACIÓN EN SUS RECURSOS HUMANOS Y MATERIALES.",
            "txPgObjetivo": "-\tGESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO Y REFACCIÓN DE INFRAESTRUCTURAS EDUCATIVAS E IMPLEMENTACIÓN CON MOBILIARIO Y RECURSOS EDUCATIVOS.\n-\tPROMOVER MAYOR COBERTURA DE ESPECIALIDADES EN LOS CENTROS SUPERIORES NO UNIVERSITARIOS.\n-\tCREAR LA ACADEMIA MUNICIPAL DE TALENTOS:\n-\tACADEMICAS (DISEÑO GRÁFICO, OFIMÁTICA, CONCAR (SIGA, SIAF), SOFTWARES DE INGENIERÍA Y TOPOGRAFÍA)\n-\tDEPORTES (VÓLEY, FUTBOL, ATLETISMO, BASQUETBOL, ETC.)\n-\tCULTURALES (ENSEÑANZA DE LA LENGUA ORIGINARIA KUKAMA, MATSES Y KAPANAWA)\n- ARTISTICAS (DANZAS TÍPICAS, PINTURA, ARTESANÍA)\n-\tIMPLEMENTAR LA BIBLIOTECA MUNICIPAL CON RECURSOS TECNOLÓGICOS Y HUMANOS",
            "txPgIndicador": "-\tMEJORAR EL SERVICIO EDUCATIVO.\n-\tGESTIONAR MÁS OPCIONES DE FORMACIÓN SUPERIOR NO UNIVERSITARIA Y UNIVERSITARIA.\n-\tFORTALECER LAS CAPACIDADES ACADÉMICAS, DEPORTIVAS, CULTURALES, Y ARTÍSTICAS DE LOS NIÑOS Y JÓVENES DE LA PROVINCIA.\n-\tDESARROLLO DE CAMPEONATOS EN LAS DIVERSAS ÁREAS DURANTE EL AÑO, VALORANDO LAS VARIEDADES LINGÜÍSTICAS Y CULTURALES.\n-\tGESTIONAR LA REMODELACIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL.",
            "txPgMeta": "-\tMEJORAMIENTO DE INSTITUCIONES EDUCATIVAS CON LA PARTICIPACIÓN DE EMPRESAS PRIVADAS.\n-\tTRES ESPECIALIDADES EN CADA CENTRO SUPERIOR NO UNIVERSITARIO.\nCAPACITAR A JÓVENES Y NIÑOS EN UN NÚMERO DE 50 POR AÑO EN DIVERSAS ESPECIALIDADES.\nCREACIÓN DE UNA BIBLIOTECA VIRTUAL CON DIEZ COMPUTADORAS; ASÍ MISMO CON PERSONAL CAPACITADO\nEMITIR PROGRAMAS CULTURALES EN SEÑAL ABIERTA.\nCONSTRUCCIÓN DE LAS INSTITUCIONES EDUCATIVAS NUEVO REQUENA, VILLA UNIVERSITARIA, LA SALLE, SAN JOSÉ Y DE LAS COMUNIDADES PERTENECIENTES AL DISTRITO DE LA PROVINCIA.\nCONTAR CON UNA INFRAESTRUCTURA ADECUADA, Y EN FUNCIONAMIENTO PARA ALBERGAR A JÓVENES ESTUDIANTES DE LAS COMUNIDADES NATIVAS\nCONTAR CON UN ESTADIO MUNICIPAL Y COMPLEJO DEPORTIVO EN LA CIUDAD DE REQUENA.\n06 LOSAS DEPORTIVAS MEJORADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190288,
            "txPgProblema": "DEFICIENTE RECAUDACIÓN TRIBUTARIA.\nINFORMALIDAD EMPRESARIAL.\nAMPLIACIÓN DE LA BASE TRIBUTARIA\nESCASOS CENTROS TURÍSTICOS ACORDES A LAS NECESIDADES Y EXPECTATIVAS DE LOS VISITANTES O TURISTAS.",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE RECAUDACIÓN EFICIENTE DE IMPUESTOS.\nORIENTACIÓN Y ASESORÍAS PARA LA FORMALIZACIÓN DE EMPRENDEDORES.\nAFILIACIÓN DEL RUC A LOS CIUDADANOS QUE GENEREN CUALQUIER INGRESO POR NEGOCIOS O POR TRABAJO INDEPENDIENTE.",
            "txPgIndicador": "-\tMEJORAR LOS NIVELES DE RECAUDACIÓN TRIBUTARIA SEGÚN LOS PLANES INDICADOS OPORTUNAMENTE.\n-\tCAMPAÑAS DE CHARLAS Y EVENTOS INFORMATIVOS SOBRE LOS BENEFICIOS QUE SE LOGRA CON LA FORMALIZACIÓN.\n-\tINCREMENTAR EN NÚMERO DE EMPRENDEDORES, COMERCIANTES E INDEPENDIENTES PARA EL CUMPLIMIENTO DE SUS TRIBUTOS.",
            "txPgMeta": "CAPTACIÓN-ADMINISTRACIÓN Y BALANCE DE INGRESOS Y EGRESOS SOBRE LOS TRIBUTOS POR IMPUESTO A LA RENTA (EN CONVENIO CON SUNAT) Y LOS IMPUESTOS MUNICIPALES, PARA PODER GESTIONAR PROYECTOS DE MENOR Y MEDIANA ENVERGADURA.\n-\tBRINDAR FACILIDADES PARA LA CONSTITUCIÓN DE EMPRESAS ANEXANDO A UN OFICIO NOTARIAL CON BAJO COSTO DE TRAMITACIÓN.\n-\tUBICARLOS Y CLASIFICARLOS, DE ACUERDO AL TIPO DEL NEGOCIO, RUBRO, NIVEL DE VENTAS Y AL TIPO DE PERSONERÍA.\n-\tBRINDAR UN ABANICO DE PRODUCTOS TURÍSTICOS PARA LA PROMOCIÓN DEL TURISMO LOCAL, NACIONAL E INTERNACIONAL Y LOGRAR UNA MEJORA SUSTANCIAL EN LA CALIDAD DE VIDA DE LA POBLACIÓN, TAMBIÉN PARA REFORZAR LOS VALORES CULTURALES Y DE IDENTIDAD SOCIAL, ADEMÁS PARA LA CONSERVACIÓN DE LOS ATRACTIVOS DEL LUGAR PARA LAS GENERACIONES FUTURAS Y CREAR UN EQUILIBRIO ENTRE TURISMO, NEGOCIO Y CONSERVACIÓN, FINALMENTE LOGRAR ESTAR DENTRO DE LOS TOP GREEN DESTINATION Y LLEVAR LA MARCA LORETO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190868,
            "txPgProblema": "1.\tESCASA INICIATIVA DE DESARROLLO DEL ECOTURISMO E INTEGRACIÓN DE LOS CIRCUITOS TURÍSTICOS EN LA PROVINCIA.\n2.\tINCREMENTO DE LA CONTAMINACIÓN AMBIENTAL POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS.\n3.\tCONTAMINACIÓN AMBIENTAL ATMOSFÉRICA CON MONÓXIDO DE CARBONO Y SONORA.\n4.\tINADECUADO SISTEMA DE RECOJO DE INSERVIBLES EN LA CIUDAD Y ZONAS MARGINALES\n5.\tINEFICIENTE CONTROL E INCUMPLIMIENTO POR PARTE DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DE LAS NORMAS VIGENTES DE CONTROL AMBIENTAL.",
            "txPgObjetivo": "¿\tGESTIÓN DE PAQUETES TURÍSTICOS, CON LA PARTICIPACIÓN DE EMPRESAS PRIVADAS Y DEL GOREL.\n¿\tIDENTIFICAR ZONAS CON POTENCIAL TURÍSTICO EN EL ÁMBITO DE LA PROVINCIA.\n¿\tELABORACIÓN DE EXPEDIENTE TÉCNICO DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO.\n¿\tCOORDINACIÓN CON ONG Y EL MINAM PARA GESTIONAR LA IMPLEMENTACIÓN DEL RELLENO SANITARIO.\n¿\tDIAGNÓSTICO DEL IMPACTO EN LA SALUD Y EL AMBIENTE POR EMANACIONES DE HUMOS, MONÓXIDO DE CARBONO Y SONORA.\n¿\tIDENTIFICAR GRADO DE CONTAMINACIÓN POR GASES TÓXICOS Y RUIDOS.\n¿\tTALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.\n¿\tSUPERVISIÓN Y CONTROL DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "-\tPLAN DE TURISMO GARANTE DEL DESARROLLO ECONÓMICO DE SECTOR.\n-\tPROYECTO “REQUENA ECOLÓGICA”, PRIORIZANDO LA LIMPIEZA DE LOS RÍOS, AMPLIACIÓN DE ÁREAS VERDES Y UN SISTEMA DE LIMPIEZA PERMANENTE.\n-\tAPLICACIÓN DE NORMATIVAS VIGENTES SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "-\tCONTAR CON ZONAS Y PAQUETES TURÍSTICOS EN EL ÁMBITO DE LA PROVINCIA.\n-\tFORMAR PARTE DEL MAPA TURÍSTICO DE LA REGIÓN LORETO.\n-\tCONSTRUCCIÓN DEL RELLENO SANITARIO.\n-\tLIMPIEZA DE DESECHOS A LO LARGO DE LAS QUEBRADAS Y ORILLAS DE LOS RÍOS DE LA CIUDAD DE REQUENA.\n-\tASESORÍA DE INSTITUCIONES ESPECIALIZADAS PARA ELABORAR EL DIAGNOSTICO. \n-\tCONTROLAR LA CONTAMINACIÓN ATMOSFÉRICA POR HUMOS, GASES TÓXICOS Y SONORO POR MEDIO DE EMISIÓN DE ORDENANZAS MUNICIPALES.\n-\t03 TALLERES DE SENSIBILIZACIÓN POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190934,
            "txPgProblema": "1.\tESTRUCTURA FUNCIONAL DESACTUALIZADO DE LA ENTIDAD.\n2.\tINCUMPLIMIENTO DEL PLAN DE INCENTIVOS A SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "¿\tREESTRUCTURAR LOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES, ADICIONANDO EN ELLAS LAS NECESARIAS.\n¿\tCREAR Y EJECUTAR PLAN DE INCENTIVO Y MOTIVACIÓN A FAVOR DE LOS SERVIDORES QUE DESTAQUEN EN SU LABOR, ESENCIALMENTE EN SU QUEHACER EXTRA HORARIO.",
            "txPgIndicador": "-\tACTUALIZACIÓN DE LA NORMATIVA ORGANIZATIVA DE LA INSTITUCIÓN EDIL. \n-\tAPLICACIÓN DE ESTÍMULOS ECONÓMICOS CORRESPONDIENTES AL CUMPLIMIENTO DE LABORES EXTRASALARIALES.",
            "txPgMeta": "-\tREESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, INCREMENTANDO EN ELLA LAS NECESARIAS Y SUS DEBIDAS FUNCIONES.\n-\tIMPLEMENTAR LAS OFICINAS DE COORDINACIÓN DE ASUNTOS ECLESIÁSTICOS; JUVENTUD Y LA COMUNIDAD LGTB.\n-\tIMPLEMENTAR LA OFICINA DE COORDINACIÓN DE PERSONAS CON DISCAPACIDAD O HABILIDADES DIFERENTES.\n-\tMEJORAMIENTO DE INCENTIVOS EXTRASALARIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}