{
    "datoGeneral": {
        "idPlanGobierno": 21589,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bb7e0945-3927-48e7-b99d-e89767de4407.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/59989e3c-2621-49b6-a5c6-d5aec408c3a5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165356,
            "txPgProblema": "1.\tEDUCACION.- NO EXISTE UNA INSTANCIA DE COORDINACIÓN DEL DESARROLLO EDUCATIVO EN EL DISTRITO NI UN PROYECTO EDUCATIVO  LOCAL QUE INTEGRE UNA POLÍTICA EDUCATIVA LOCAL QUE SE ORIENTE A LOGRAR LA IDENTIDAD LOCAL Y LA CONSTRUCCIÓN DE LA CIUDADANÍA EN LOS ESTUDIANTES Y EN LA COMUNIDAD",
            "txPgObjetivo": "LA  MUNICIPALIDAD ES LA PROMOTORA DE LA FORMACIÓN CIUDADANA EN LOS ESTUDIANTES \nFORTALECER Y LIDERAR EL CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN LOCAL (COPALE) COMO UN ESPACIO DE CONCERTACIÓN, DISEÑO E IMPLEMENTACIÓN DE UNA POLÍTICA EDUCATIVA LOCAL, CON LA PARTICIPACIÓN DEL GOBIERNO LOCAL Y TODOS LOS ACTORES DEL PROCESO EDUCATIVO LOCAL.\nCONTRIBUIR A IMPLEMENTAR Y/O MEJORAR EL EQUIPAMIENTO DE LABORATORIOS DE CIENCIAS E IDIOMAS; ASÍ, COMO LOS EQUIPOS E IMPLEMENTOS DE ARTE Y DEPORTE EN LOS CENTROS EDUCATIVOS.\nPROMOVER EN LOS ACTORES DE LA EDUCACIÓN ESPECIALMENTE EN LOS ESTUDIANTES UNA CONCIENCIA CIUDADANA QUE LOS HAGA SENTIR COMO PERSONAS SUJETAS DE DERECHOS QUE EJERCER Y EXIGIR; ASÍ COMO DEBERES QUE CUMPLIR CON RESPONSABILIDAD.\nDESARROLLAR EN LOS ESCOLARES Y EN LA COMUNIDAD UNA IDENTIDAD CULTURAL LOCAL, GENERANDO ESPACIOS DE VALORACIÓN, APRENDIZAJE Y PRÁCTICA DE LOS ELEMENTOS CULTURALES E HISTÓRICAS DEL DISTRITO.\nPROMOVER, LA CONSTRUCCIÓN DE UNA CULTURA DE PAZ Y CONVIVENCIA DEMOCRÁTICA, ASÍ COMO LA PROMOCIÓN Y VIGILANCIA DE LOS DERECHOS DEL NIÑO Y DEL ADOLESCENTE EN LOS ESCOLARES.\nCONTRIBUIR AL FORTALECIMIENTO DE LAS ORGANIZACIONES DE LOS ACTORES DEL PROCESO EDUCATIVO. CONEI, APAFAS, MUNICIPIOS ESCOLARES, CIRCULOS DE ESTUDIO, ETC.",
            "txPgIndicador": "CONVOCATORIA Y REACTIVACIÓN DEL COPALE. (CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN) CREACIÓN DE LA SECRETARIA TÉCNICA DEL COPALE.\nELABORACIÓN E IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO LOCAL EN CONCORDANCIA CON EL PROYECTO EDUCATIVO NACIONAL (PEN), EL PROYECTO EDUCATIVO REGIONAL (PER), EL PROYECTO EDUCATIVO PROVINCIAL (PEP) Y LA REALIDAD Y LAS EXPECTATIVAS EDUCATIVAS DEL DISTRITO.\nPROGRAMA DE MANTENIMIENTO Y CONSERVACIÓN DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nPROGRAMA DE EQUIPAMIENTO DE LABORATORIOS Y MATERIAL EDUCATIVO EN LAS ÁREAS DE CIENCIA, IDIOMAS, HISTORIA Y GEOGRAFÍA, IDIOMAS, ARTE, LITERATURA, Y DEPORTES.\nPROGRAMA “LA BIBLIOTECA DE MI COLEGIO” . EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CON BIBLIOTECAS, CON EQUIPOS DE MULTIMEDIA CON SERVICIO DE INTERNET.\nCONCURSOS INTER ESCOLAR DE MATEMÁTICAS.\nPROYECTO “JUEGOS FLORALES ESCOLARES DISTRITAL” \nPROYECTO “SOY CIUDADANO” ACTIVIDADES ACADÉMICAS, ARTÍSTICAS Y RECREATIVAS CON TEMAS COMO: CIUDADANÍA, DERECHOS HUMANOS, DEMOCRACIA, IGUALDAD LIBERTAD, JUSTICIA, MEDIO AMBIENTE Y CONSERVACIÓN ECOLÓGICA, EDUCACIÓN VIAL Y EDUCACIÓN PARA LA SALUD.\nPROMOVER ACCIONES EDUCATIVAS PERMANENTES Y SIGNIFICATIVAS SOBRE EL MEDIO AMBIENTE Y CONSERVACIÓN ECOLÓGICA, EL USO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES DE LA COMUNIDAD.",
            "txPgMeta": "INSTALACIÓN DE COPALE.  .\nIMPLEMENTACIÓN DE LA SECRETARIA TÉCNICA  DE COPALES, REUNIONES MENSUALES.\n\n\nELABORACIÓN DEL PROYECTO EDUCATIVO LOCAL.\n\nEQUIPAMIENTO DEL LABORATORIO DE CIENCIAS. (1)\nEQUIPAMIENTO DEL LABORATORIO DE IDIOMAS (1).\nEQUIPAMIENTO DE IMPLEMENTOS PARA  EDUCACIÓN  FÍSICAS.\n\n\nMANTENIMIENTO A LAS I.E. 100%\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIMPLEMENTACIÓN DE BIBLIOTECAS EN LAS IIEE.\n 2,000 UNIDADES BIBLIOGRÁFICAS\n\n\n\n\n\n\n\n\n\nCONCURSO ANUAL INTERESCOLAR DE MATEMÁTICAS \n\nJUEGOS FLORALES  DISTRTITALES  ANUAL\n\n\nUNA JORNADA ANUAL\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUNA JORNADA ANUAL\n\n\n\n\n\n\n\n\n\n\n\n\nUNA JORNADA ANUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165413,
            "txPgProblema": "2.- SALUD\nEL SERVICIO DE SALUD ES DEFICIENTE Y LIMITADO EN SU INFRAESTRUCTURA, EQUIPAMIENTO, PERSONAL MÉDICO Y EN LA COBERTURA DE LOS SERVICIOS QUE PRESTA. EXISTEN 5 PUESTOS DE SALUD UBICADOS EN MOCUPE TRADICIONAL, NUEVO MOCUPE, LAGUNAS, TUPAC AMARÚ Y PUEBLO LIBRE, ADEMÁS DEL CENTRO DE SALUD REGIMENTADO POR ESSALUD.\nUNOS DE LOS, INDICADORES IMPORTANTES PARA EVALUAR LA SALUD DE UNA POBLACIÓN ES SIN DUDA EL ESTADO DE NUTRICIÓN Y ANEMIA EN LOS NIÑOS, ASÍ COMO COMO LA ANEMIA EN LAS MADRES GESTANTES. AL RESPECTO GEO- PERÚ NOS ALCANZA LAS SIGUIENTES CIFRAS.\n-\tEN EL DISTRITO DE LAGUNAS EL 8.3% DE LOS NIÑOS MENORES DE 5 AÑOS PADECEN DE DESNUTRICIÓN CRÓNICA.\n-\tEN EL DISTRITO DE LAGUNAS EL 5.4% DE LOS NIÑOS DE 6 A 36 MESES SUFRE DE ANEMIA.\n-\tEN EL DISTRITO DE LAGUNAS EL 20.9% DE LAS GESTANTES SUFREN DE ANEMIA.\n-\tEN RELACIÓN AL SEGURO EN SALUD. EL 57.5% DE SU POBLACIÓN SE ENCUENTRA AFILIADA AL SIS, MIENTRAS QUE EXISTE UN 17.6% DE LA POBLACIÓN QUE NO CUENTA CON SEGURO DE SALUD.\nLA PANDEMIA COVID-19 HA PUESTO EN EVIDENCIA LAS LIMITACIONES Y CARENCIA DEL SISTEMA DE SALUD A NIVEL NACIONAL Y NUESTRO DISTRITO NO HA SIDO LA EXCEPCIÓN. LAS ALTAS TASAS DE CONTAGIO Y DE FALLECIMIENTOS NOS MUESTRA, POR UN LADO, UN SISTEMA DE SALUD COLAPSADO, PERO AL MISMO DA CUENTA DE LA FALTA DE UNA CULTURA DE LA SALUD EN LA POBLACIÓN QUE VALORE SU SALUD. CON PRÁCTICAS DE PROMOCIÓN Y PREVENCIÓN DE SU SALUD. SIN EMBARGO, ES NECESARIO RESCATAR LAS ACCIONES Y PRÁCTICAS SOLIDARIAS ENTRE LA POBLACIÓN PARA HACER FRENTE",
            "txPgObjetivo": "EN COORDINACIÓN CON LOS CENTRO DE SALUD, SE REFORZARA LOS PROGRAMAS DE COMPLEMENTACIÓN ALIMENTARIA PARA LOS SECTORES DE  RIESGO.\nEN COORDINACIÓN CON LOS CENTROS DE SALUD SE APOYARÁ EN LA FORMACIÓN DE LOS PROMOTORAS DE SALUD.\nSE GESTIONARÁ ANTE LA DIRECCIÓN REGIONAL DE SALUD LA IMPLEMENTACIÓN DE LOS CENTROS DE SALUD CON LOS PROFESIONALES DE LA SALUD Y LOS EQUIPOS NECESARIO PARA UNA ATENCIÓN DE CALIDAD Y CON CALIDEZ.\nFORTALECER LA PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN  DE LA SALUD DE LA POBLACIÓN",
            "txPgIndicador": "CONSTRUCCIÓN DEL CENTRO DE SALUD DE MOCUPE TRADICIONAL\n\nAPOYO PARA EL EQUIPAMIENTO DE LOS CENTROS DE SALUD DEL DISTRITO.\nIMPLEMENTAR LAS FARMACIAS COMUNALES EN LOS CENTROS POBLADOS.\nPROMOVER EN COORDINACIÓN CON EL CENTRO DE SALUD: EL PROGRAMA DE PROMOTORAS DE SALUD.\nPROGRAMA DE ALIMENTACIÓN COMPLEMENTARIA PARA LOS NIÑOS DE 0 A 3 AÑOS.\nPROGRAMAS DE APOYO A LAS PERSONAS DE LA TERCERA EDAD Y JUBILADOS QUE CONSIDEREN ESQUEMAS DE SALUD Y SANIDAD.\nCAMPAÑAS CIUDADANAS DE PREVENCIÓN DE ADICCIONES.\n\nPROGRAMAS DE PREVENCIÓN DE SALUD EMOCIONAL.\nPROGRAMAS DE NUTRICIÓN Y EMERGENCIA ALIMENTARIA Y ATENCIÓN PRIMARIA DE LA SALUD.",
            "txPgMeta": "CONSTRUCCIÓN DEL CENTRO DE SALUD – MOCUPE\n\n\nUNA FARMACIA COMUNAL EN CADA CENTRO POBLADO (6)\n\n\n\nUN EQUIPO DE PROMOTORAS DE SALUD EN CADA CENTRO POBLADO (6)\n\n\n\nPERMANENTE. EN COORDINACIÓN CON LOS CENTROS DE SALUD\n\nPERMANENTE. EN COORDINACIÓN CON LOS CENTROS DE SALUD\n\n\n\n \nPERMANENTE. EN COORDINACIÓN CON LOS CENTROS DE SALUD\n\nPERMANENTE. EN COORDINACIÓN CON LOS CENTROS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165425,
            "txPgProblema": "3.- CULTURA,  RECREACIÓN Y DEPORTE.\nESCASOS Y LIMITADOS PARA LA PROMOCIÓN Y DESARROLLO DE LOS ELEMENTOS CULTURALES EN EL DISTRITO QUE NOS LLEVE A CONSTRUIR UNA IDENTIDAD CULTURAL.\nFALTA DE ESPACIO Y DE UNA PRÁCTICA SOCIAL QUE APUNTE A LA RECREACIÓN Y AL DEPORTE COMO UN ELEMENTO DE INTEGRACIÓN FAMILIAR Y COMUNAL",
            "txPgObjetivo": "LA CULTURA, LA RECREACIÓN Y EL DEPORTE SON  ESPACIOS DE INTEGRACIÓN SOCIAL, Y DE CONSTRUCCIÓN DE UNA IDENTIDAD LOCAL.\n\nDESARROLLAR EVENTOS CULTURALES, DE RECREACIÓN Y DEPORTIVOS TENDIENTES A RESALTAR LOS VALORES CULTURALES Y  LA IDENTIDAD LOCAL.\nCREAR ESPACIOS PARA LA FORMACIÓN, CAPACITACIÓN DE LOS VALORES LOCALES EN LAS PRÁCTICAS CULTURALES  Y DEPORTIVAS. CON INCENTIVOS PARA LOS MÁS DESTACADOS.\nVINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICO, PRIVADO Y SOCIAL, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, COMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO\nPERMANENTE COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVAS PARA LA PROGRAMACIÓN DE LAS ACTIVIDADES  CULTURALES RECREATIVAS Y DEPORTIVAS.\nPROMOVER LA FORMALIZACIÓN DE LAS ORGANIZACIONES CULTURALES Y DEPORTIVAS CREANDO UN  REGISTRO DE ESTAS INSTITUCIONES",
            "txPgIndicador": "CREAR LA OFICINA DE CULTURA, RECREACIÓN Y DEPORTE AL INTERIOR DE LA MUNICIPALIDAD.\nCONCURSOS ESCOLARES SOBRE, HISTORIA, COSTUMBRES, TRADICIONES Y GASTRONOMÍA DEL DISTRITO\nPROMOVER ESTUDIOS Y PUBLICACIONES PROFESIONALES  SOBRE: RESTOS ARQUITECTÓNICOS,  HISTORIA, COSTUMBRES, TRADICIONES Y GASTRONOMÍA DEL DISTRITO.\nDIFUNDIR LOS SÍMBOLOS  Y EL HIMNO DEL DISTRITO.  ASÍ COMO SUS FECHAS CONMEMORATIVAS.\nEN COORDINACIÓN CON EL INC. FILIAL LAMBAYEQUE Y LAS UNIVERSIDADES DE LA REGIÓN O DE NIVEL NACIONAL ORGANIZAR EVENTOS CULTURALES.. CINE CLUBS, MUSICA, EXPOSICIONES DE PINTURAS, DANZAS, TEATRO. ETC.\nCREAR  ESCUELA DE “ARTES Y MANUALIDADES MODERNAS Y TRADICIONALES”.\nPROMOVER LA CREACIÓN DE UNA ESCUELA DE GASTRONOMÍA.\nPATROCINAR LOS “JUEGOS ESCOLARES DISTRITALES ”",
            "txPgMeta": "OFICINA DE CULTURA, RECREACIÓN Y DEPORTE\n\n\n\nUN EVENTO ANUAL\n\n\n\n\n\nUN EVENTO ANUAL\n\n\n\n\n\n\n\n\n\n\nPERMANENTE EN COORDINACIÓN CON LAS I.E.\n\n\n\nUN EVENTO ANUAL\n\n\n\n\n\n\n\n\n\n\n\n\n\nESCUELA MUNICIPAL DE ARTES Y MANUALIDADES.\nESCUELA DE GASTRONOMÍA\n\n\nUN EVENTO ANUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165440,
            "txPgProblema": "1.\tLA GESTIÓN MUNICIPAL NO ASUME EL ROL DE PROMOTOR DEL DESARROLLO ECONÓMICO.\nEL MARCO NORMATIVO INSTITUCIONAL ACTUAL SE CONSTITUYE EN U8N OBSTÁCULO PARA EL EMPRENDIMIENTO EMPRESARIAL Y POR ENDE PARA EL DESARROLLO ECONÓMICO DEL DISTRITO",
            "txPgObjetivo": "LA MUNICIPALIDAD COMO PROMOTOR DEL DESARROLLO ECONÓMICO LOCAL: CONTRIBUIR AL BIENESTAR Y DESARROLLO HUMANO\nMEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVES, DE LA AGROINDUSTRIA, ¡GANADERÍA, COMERCIO Y EL TURISMO.",
            "txPgIndicador": "CREACIÓN DE LA DIRECCIÓN DE DESARROLLO ECONÓMICO\nELABORACIÓN DEL PLAN DE DESARROLLO ECONÓMICO LOCAL\nCREACIÓN DE UN FONDO EMPRESARIAL ROTATORIO",
            "txPgMeta": "CREACIÓN DEL LA DIRECCIÓN DE DESARROLLO ECONÓMICO.\nPLAN DE DESARROLLO ECONÓMICO LOCAL. \nCREACIÓN DE UN FONDO EMPRESARIAL ROTATORIO\nFONDO INICIAL 200,00 SOLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165449,
            "txPgProblema": "2.\tEXISTE ESCASA CAPACITACIÓN EMPRESARIAL Y TÉCNICA-PRODUCTIVA EN LOS SECTORES EMPRESARIALES",
            "txPgObjetivo": "FORTALECER EL CAPITAL HUMANO Y EMPRESARIAL, FORMACIÓN DE EMPRENDEDORES; ASÍ COMO FOMENTAR LA INNOVACIÓN TECNOLÓGICA Y LA PRODUCTIVIDAD EN LAS EMPRESAS",
            "txPgIndicador": "CAPACITACIÓN TÉCNICA EMPRESARIAL A LOS JÓVENES Y MUJERES EMPRENDEDORES; ASÍ COMO",
            "txPgMeta": "3 CICLOS DE CAPACITACIÓN EMPRESARIA.\n3 CICLOS DE CAPACITACIÓN TÉCNICA PRODUCTIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165455,
            "txPgProblema": "3.- EXISTEN JÓVENES Y MUJERES Y PEQUEÑOS PRODUCTORES Y EMPRESARIO EMPRENDEDORES PERO CON POCA CAPACIDAD ASOCIATIVA",
            "txPgObjetivo": "FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA",
            "txPgIndicador": "ENCUENTROS DE JÓVENES, MUJERES Y PEQUEÑOS EMPRESARIOS PARA FORTALECER SU CAPACIDAD ASOCIATIVA.",
            "txPgMeta": "3 ENCUENTRO DE JÓVENES EMPRENDEDORES  \n3 ENCUENTRO DE MUJERES EMPRENDEDORES. \n1 CONCURSO ANUAL DE  PROYECTOS EMPRESARIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165469,
            "txPgProblema": "1.\tEXISTE UN PROCESO DE EXPANSIÓN URBANA DESORDENADO Y CON PROBLEMAS DE SANEAMIENTO FÍSICO Y LEGAL.",
            "txPgObjetivo": "ORIENTAR EL PROCESO DE URBANIZACIÓN HACIA UN APROVECHAMIENTO RACIONAL EN EL MEDIANO Y LARGO PLAZO DE LAS ÁREAS DE EXPANSIÓN URBANA, LA OFERTA DE LOS SERVICIOS BÁSICOS Y EL USO DE LOS RECURSOS NATURALES Y DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO. \nDISEÑAR E IMPLEMENTAR UNA POLÍTICA DE EXPANSIÓN URBANA A PARTIR DE CRITERIOS DE RACIONALIDAD EN EL USO DEL TERRITORIO, CRITERIOS TÉCNICOS, LEGALES, ARQUITECTÓNICOS Y ECOLÓGICOS.",
            "txPgIndicador": "ELABORACIÓN DEL CATASTRO URBANO.\n\nCOORDINACIÓN ANTE PEJESA Y COFOPRI PARA EL SANEAMIENTO LEGAL DE LOS LOTES",
            "txPgMeta": "CATASTRO URBANO \n\n\n\n100% DE LOS LOTES CON CERTIFICADOS DE POSESIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165477,
            "txPgProblema": "2.\tEL SERVICIO DE AGUA POTABLE PARA EL 40% DE LA POBLACIÓN SE REALIZA MEDIANTE LAS CISTERNAS.  EN EL CASO DEL CENTRO POBLADO DE MOCUPE TRADICIONAL EL SERVICIO SE DA ENTRE LA M 6 AM Y 6 PM.\nEXISTE DE AGUA Y DESAGÜE COMO LOS DE MOCUPE TRADICIONAL, EL PROGRESO, PUEBLO LIBRE, RAFAN  Y LAGUNAS  DONDE EN GESTIONES ANTERIORES SE HA INVERTIDO MÁS DE 30 MILLONES DE SOLES, PERO QUE EN LA ACTUALIDAD NO FUNCIONAN.\nNO EXISTE UN SISTEMA UN C0ODIGO DE MEDIO AMBIENTE.\nNO EXISTE UN SISTEMA DE COLECCIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONSOLIDAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS, AGUA, DESAGÜE CON CALIDAD Y PROTECCIÓN DEL MEDIO AMBIENTE PARA MEJORAR LAS CONDICIONES DE SALUBRIDAD DE LOS SECTORES SOCIALES EN RIESGO\nSANCIÓN DE UN CÓDIGO DE MEDIO AMBIENTE. IMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE CON LA INSTALACIÓN DE UN RELLENO SANITARIO PARA EL PROCESAMIENTO DE LA BASURA.",
            "txPgIndicador": "GESTIONAR ANTE LAS INSTANCIAS CORRESPONDIENTE ESEPL. PARA EL SANEAMIENTO LEGAL Y TÉCNICO DE LOS PROYECTOS DE AGUA Y DESAGÜE PENDIENTES DE SU RECEPCIÓN.\n\nELABORACIÓN E IMPLEMENTACIÓN DEL PROGRAMA INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO. PIGRS.  COORDINAR CON LOS MUNICIPIOS VECINOS PARA LA CONSTRUCCIÓN DEL RELLENO SANITARIO",
            "txPgMeta": "FUNCIONAMIENTO DE LOS PROYECTOS DE AGUA Y DESAGÜE AL 100%\nELABORACIÓN Y APROBACIÓN MEDIANTE ORDENANZA MUNICIPAL EL CÓDIGO DE MEDIA AMBIENTE DISTRITAL.\n\nPIGRS IMPLEMENTADO EN 70%\n\n\nELABORACIÓN DEL EXPEDIENTE TÉCNICO DEL RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165492,
            "txPgProblema": "3.\tEL DISTRITO EN SU MAYOR PARTE  NO CUENTA CON PISTAS Y SUS VEREDAS ESTÁN EN MAL ESTADO, ASÍ  MISMO HAY ACUMULACIÓN DE DESMONTES Y CONSTRUCCIONES EN ABANDONO.\nLAS ÁREA VERDES, PARQUES LES FALTA MANTENIMIENTO Y CONSERVACIÓN",
            "txPgObjetivo": "RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.\nCREAR ESPACIOS PÚBLICOS DE RECREACIÓN, ÁREAS VERDES Y MEJORAR EL ORNATO DEL DISTRITO, CON LA CONSTRUCCIÓN DE PARQUES ALAMEDAS, JARDINES, PISTAS Y VEREDAS",
            "txPgIndicador": "PROGRAMA DE LIMPIEZA DE PLAYAS.\nPROGRAMA DE LIMPIEZAS DE  TECHOS Y CORRALES. “ MI TECHO LIMPIO”\nPROGRAMA DE COGESTIÓN  MUNICIPALIDAD-VECINOS EN EL MANTENIMIENTO Y DESARROLLO DE  PARQUES, JARDINES  Y ÁREAS VERDES.\nEN COORDINACIÓN CON EL ÁREA DE SALUD. CAMPAÑA CONTRA LOS ROEDORES.\nPROGRAMA DE CONSTRUCCIÓN Y PINTADO DE FACHADAS “ MI FACHADA ES BELLA”\nPROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES, BOSQUES SECOS-ALGARROBALES- Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.\nPROGRAMA  “POR LA VEREDA DE MI CASA”.\nCAMPAÑAS DE EDUCACIÓN AMBIENTAL.  “MOCUPE:   TE QUIERO GRANDE Y SALUDABLE”.\nMEJORAR LAS VÍAS DE ACCESO  Y ELABORACIÓN  DE UN PLAN DE ORDENAMIENTO Y OCUPACIÓN DE LOS CEMENTERIOS DE MOCUPE, NUEVO MOCUPE, LAGUNAS, TUPAC AMARÚ Y RAFAN.\nVIVERO FORESTAL MUNICIPAL EN CONVENIO CON LAS COMUNIDADES CAMPESINAS.",
            "txPgMeta": "4 CAMPAÑAS DE LIMPIEZA DE PLAYAS. \n100% DE TECHOS Y CORRALES LIMPIOS.\n\n8 CONVENIOS CON LOS VECINOS PARA LA GESTIÓN Y MANTENIMIENTO DE LAS ÁREAS VERDES Y PARQUES\n\n\n\n2 CAMPAÑAS ANUALES CONTRA LOS ROEDORES.\n\n1 CAMPAÑA ANUAL DE PINTADO DE FACHADAS \n\n8 CONVENIOS CON LOS VECINOS PARA LA CONSTRUCCIÓN Y REPARACIÓN DE VEREDEAS.\n\n1 CAMPAÑA ANUAL DE EDUCACIÓN AMBIENTAL.\n\n\n\n\n\n\nELABORACIÓN E IMPLEMENTACIÓN DEL PLAN  DE ORDENAMIENTO Y OCUPACIÓN DE  OS CEMENTERIOS  (4)\n\nCONVENIO (1) LA COMUNIDAD SAN PEDRO DE NOLASCO PARA EL VIVERO COMUNAL-MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165550,
            "txPgProblema": "FALTA DE UNA GESTIÓN MODERNA CON CAPACIDAD GERENCIAL QUE GESTIONE CON EFICIENCIA, EFICACIA, CALIDAD Y CALIDEZ LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD; ASÍ COMO MUESTRE RACIONALIDAD, DISCIPLINA Y TRANSPARENCIA EN EL MANEJO PRESUPUESTAL \n1.\tEN LA MUNICIPALIDAD DISTRITAL DE LAGUNAS NO CUENTA CON INSTRUMENTOS DE GESTIÓN ACTUALIZADOS QUE ORIENTEN LA TOMA DE DECISIONES DE LOS ÓRGANOS DE GOBIERNO Y GUÍEN EL TRABAJO DE SUS DIFERENTES DEPENDENCIAS. \n2.\tLA MUNICIPALIDAD DEL DISTRITO DE LAGUNAS BRINDA UN DEFICIENTE SERVICIO A SUS ADMINISTRADOS, CON UN SISTEMA DE ADMINISTRACIÓN OBSOLETOS Y PERSONAL SIN LA UBICACIÓN LABORAL Y CAPACITACIÓN ADECUADA.\n3.\tFALTA DE EFICIENCIA, RACIONALIDAD, DISCIPLINA Y TRANSPARENCIA EN EL MANEJO PRESUPUESTAL",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.\n•\tINSTRUMENTOS DE GESTIÓN\n•\tELABORAR INSTRUMENTOS DE GESTIÓN QUE FACILITEN LA TOMA DE DECISIONES, Y PERMITE MEJORAR Y DAR  EFICIENCIA A LOS SERVICIOS MUNICIPALES, ADMINISTRAR EL POTENCIAL TRIBUTARIO DEL DISTRITO Y ORIENTAR LA ADMINISTRACIÓN Y GESTIÓN DEL DESARROLLO URBANO.  \n•\tCAPACIDAD GERENCIAL, EFICIENCIA, EFICACIA, CALIDAD Y CALIDEZ EN LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.\n•\tAFIRMAR EL PROCESO DE PLANIFICACIÓN COMO INSTRUMENTO DE GESTIÓN PARA EL DESARROLLO LOCAL.\n•\tIMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS.\n•\tOPERAR, DE MANERA PERMANENTE, ESQUEMAS Y PROGRAMAS INNOVADORES PARA LA MEJORA DE TRÁMITES Y PROCESOS, ASÍ COMO EL INCREMENTO EN LA CALIDAD Y COBERTURA DE LOS SERVICIOS PÚBLICOS.\n•\tPROMOVER LOS BENEFICIOS TRIBUTARIOS CON LA FINALIDAD DE DAR FACILIDAD EN EL PAGO DE LOS IMPUESTOS DE LOS POBLADORES DEL DISTRITO.\n•\tIMPLEMENTAR UN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN EN EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES.\n•\tIDENTIFICAR Y ADAPTAR LAS MEJORES PRÁCTICAS EN MATERIA DE INNOVACIÓN GUBERNAMENTAL.\n•\tIMPLEMENTAR UN SISTEMA DE EVALUACIÓN INTEGRAL DEL DESEMPEÑO Y RESULTADOS DEL GOBIERNO MUNICIPAL, CON BASE EN LAS PRIORIDADES DE LOS CIUDADANOS Y CON TRANSPARENCIA EN SU CÁLCULO Y EJECUCIÓN.",
            "txPgIndicador": "•\tELABORAR CATASTRO RURAL.\n•\tPLAN DE DESARROLLO CONCERTADO.\n•\tPLAN DE DESARROLLO ECONÓMICO LOCAL.\n•\tPRESUPUESTO PARTICIPATIVO.\n•\tPLAN DE DESARROLLO URBANO\n•\tPLAN DE ORDENAMIENTO TERRITORIAL.\n•\tPLAN DE ACCIÓN AMBIENTAL. \n•\tINSTRUMENTOS DE GESTIÓN AMBIENTAL\n•\tPLAN ESTRATÉGICO INSTITUCIONAL\n•\tPLAN OPERATIVO INSTITUCIONAL.\n•\tINFORMATIZAR EL SISTEMA DE ADMINISTRACIÓN TRIBUTARIO.\n•\tCAPACITACIÓN A AUTORIDADES, FUNCIONARIOS Y PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD.\n•\tIMPLEMENTACIÓN DE UN SISTEMA DE EVALUACIÓN PERMANENTE Y POR RESULTADOS DE LAS DIFERENTES DEPENDENCIAS DE LA MUNICIPALIDAD",
            "txPgMeta": "100 %\n\n100 %\n\n\n100 %\n\n\n\n100 %\n\n100 %\n\n\n100 %\n\n\n100 %\n\n\n100 %\n\n100 %\n\n\n100 %\n\n100 %\n\n\n\nAUTORIDADES \n100 %\nFUNCIONARIOS\n100%\nPERSONAL ADMINISTRATIVO\n100%\n100 % DE DEPENDENCIAS EVALUADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165568,
            "txPgProblema": "3.\tEL GOBIERNO MUNICIPAL SE CARACTERIZA POR SER AUTORITARIO, CENTRALISTA Y SIN TRANSPARENCIA CON POCOS ESPACIOS DE PARTICIPACIÓN CIUDADANA.\nEXISTE ESCASA ORGANIZACIÓN Y PARTICIPACIÓN DE LA POBLACIÓN EN LAS DECISIONES DEL GOBIERNO LOCAL.\nESCASA PARTICIPACIÓN EN EL PROCESO DEL PRESUPUESTO PARTICIPATIVO, ASÍ COMO EN LOS COMITÉS DE VIGILANCIA Y EN EL CONSEJO DE CONCERTACIÓN LOCAL",
            "txPgObjetivo": "GOBIERNO DEMOCRÁTICO Y PARTICIPATIVO\n•\tDEMOCRÁTICO Y PARTICIPATIVO.\n•\tGENERAR ESPACIOS EFICIENTES Y EFECTIVOS DE PARTICIPACIÓN DEMOCRÁTICA DE LA POBLACIÓN; QUE CONTRIBUYAN AL FORTALECIMIENTO DE LOS VALORES CIUDADANOS, DE DEMOCRACIA, TOLERANCIA, RESPETO Y DE DERECHOS HUMANOS  DENTRO DE UNA CULTURA DE PAZ.\n•\tLAS SESIONES DEL CONCEJO MUNICIPAL SERÁN PÚBLICAS Y DESCENTRALIZADAS\n•\tPROMOVER LA CAPACIDAD Y POTENCIALIDAD ORGANIZATIVA DE LA POBLACIÓN CREANDO EL REGISTRO DE ORGANIZACIONES SOCIALES.\n•\tCREAR Y/O FORTALECER LAS MESAS DE DIALOGO, SOBRE LA POBREZA, LA JUVENTUD, LA MUJER, FAMILIA Y NIÑEZ, SALUD, Y EL CONSEJO EDUCATIVO LOCAL.\n•\tIMPLEMENTAR Y FORTALECER LAS JUNTAS VECINALES",
            "txPgIndicador": "MESA DE CONCERTACIÓN SOBRE LA SALUD.\nMESA DE CONCERTACIÓN SOBRE LA EDUCACIÓN.\nMESA DE CONCERTACIÓN DE LUCHA CONTRA LA VIOLENCIA EN LA FAMILIA Y CONTRA LA MUJER.\nMESA DE CONCERTACIÓN SOBRE LOS JÓVENES.\nPROMOCIÓN Y FORMACIÓN DE LAS JUNTAS VECINALES.\nREGISTRO DE ORGANIZACIONES SOCIALES.\nPRESUPUESTO PARTICIPATIVO GENERAL.\nPRESUPUESTO PARTICIPATIVO ESCOLAR",
            "txPgMeta": "4 MESAS DE CONCERTACIÓN AL 100% DE ACTIVIDAD\n\n\n\n25 JUNTAS VECINALES EN ACTIVIDAD\n\n\n100% DE ORGANIZACIONES SOCIALES,  INSCRITAS EN EL REGISTRO DE ORGANIZACIONES SOCIALES ROS\n\n80% DE LAS ORGANIZACIONES SOCIALES PARTICIPAN EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO\nPARTICIPACIÓN DEL 100% DE LOS MUNICIPIOS ESCOLARES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165574,
            "txPgProblema": "4.\tLA GESTIÓN MUNICIPAL EN LOS DISTRITOS DEL VALLE SAÑA SE CARACTERIZA POR SU AISLAMIENTO.\n NO EXISTEN NI SE CONSTRUYEN ESPACIO CONCRETOS DE INTEGRACIÓN A NIVEL DEL VALLE, LA PROVINCIA DE CHICLAYO NI DE LA REGIÓN",
            "txPgObjetivo": "INTEGRACIONISTA Y EN RELACIÓN CON LA COOPERACIÓN TÉCNICA Y FINANCIERA NACIONAL E INTERNACIONAL.\n•\tLA MUNICIPALIDAD DISTRITAL DE LAGUNAS, EN SU PLANIFICACIÓN, COMO EN SU EJECUCIÓN DE SUS PLANES, PROGRAMAS Y PROYECTOS ASÍ COMO SU PRESUPUESTO, TIENE UNA POLÍTICA DE INTEGRACIÓN, UNITARIA  Y CONCERTACIÓN CON LOS MUNICIPIOS DE SUS CENTROS POBLADOS.\n•\tLA MUNICIPALIDAD DEL DISTRITO DE LAGUNAS ESTABLECERÁ RELACIONES DE COORDINACIÓN Y/O ASOCIACIÓN CON LAS OTRAS MUNICIPALIDADES DEL VALLE ZAÑA, EN LO REFERENTE A LA EJECUCIÓN DE OBRAS O PRESTACIÓN DE SERVICIOS.\n•\tLA MUNICIPALIDAD DEL DISTRITO DE LAGUNAS COORDINA CON EL MUNICIPIO PROVINCIAL Y EL GOBIERNO REGIONAL ASÍ COMO CON LAS DIFERENTES DEPENDENCIAS DEL SECTOR PÚBLICO EN EL DESARROLLO DE SUS COMPETENCIAS ESPECÍFICAS  Y AQUELLAS QUE SE LE DELEGARA.\n•\tLA MUNICIPALIDAD DEL DISTRITO DE LAGUNAS, ESTABLECE CONVENIOS DE COOPERACIÓN TÉCNICA Y/O FINANCIARA ORGANIZACIONES PÚBLICAS Y PRIVADAS; Y CON ONGS NACIONALES E INTERNACIONALES",
            "txPgIndicador": "MANCOMUNIDAD DEL VALLE SAÑA",
            "txPgMeta": "MANCOMUNIDAD DEL VALLE SAÑA CON RECONOCIMIENTO Y APROBACIÓN DE POR LO MENOS DOS PROYECTOS CONJUNTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}