{
    "datoGeneral": {
        "idPlanGobierno": 23099,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/35a71d2c-a54b-4af0-9199-b39c61e4531e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a3b2860-3dc2-4c4c-98e9-6294040f7499.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163079,
            "txPgProblema": "BAJOS LOGROS DE APRENDIZAJE DE ESTUDIANTES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN EL ÁMBITO PROVINCIAL.\nCARENCIA DE INSTITUCIONES DE EDUCACIÓN SUPERIOR TECNOLÓGICO.",
            "txPgObjetivo": "MEJORAR LA ALIMENTACIÓN Y LOS RECURSOS QUE TENEMOS APROVECHANDO DE LA MEJOR MANERA POSIBLE.\nMEJORAR LA INFRAESTRUCTURA DE LOS PUNTOS CRÍTICOS Y EQUIPAMIENTO TECNOLÓGICO.",
            "txPgIndicador": "BAJO NIVEL DE APRENDIZAJE EN UN PORCENTAJE DEL 7% AL 8%.\nSÓLO CONTAMOS CON UNA INSTITUCIÓN SUPERIOR EL INSTITUTO TEODORO PEÑALOZA.",
            "txPgMeta": "PROGRESIVAMENTE Y REDUCIENDO EL BAJO NIVEL DE APRENDIZAJE.\nGESTIONAR UNIVERSIDADES E INSTITUTOS QUE SE INSTALEN EN LA PROVINCIA DE CHUPACA CON EQUIPAMIENTO TECNOLÓGICO ACORDÉ CON LAS DEMANDAS REALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163108,
            "txPgProblema": "REGULAR SERVICIOS DE ATENCIÓN EN LA SALUD PÚBLICA EN LOS DISTRITOS Y LA PROVINCIA DE CHUPACA CON ABANDONO DEL ADULTO MAYOR.",
            "txPgObjetivo": "PROMOVER AL INDIVIDUO Y FAMILIA EL CONTROL DE SU SALUD.\nGESTIONAR LA BUENA CALIDAD DE MEDICAMENTOS E INNOVACIÓN DE LOS PROFESIONALES DE SALUD.",
            "txPgIndicador": "SÓLO EL 70% DE LA POBLACIÓN TIENE REGULAR ATENCIÓN.\nEL 100% DE LAS PERSONAS ADULTAS ABANDONADAS.",
            "txPgMeta": "LOGRAR MAYOR PARTICIPACIÓN DEL CONTROL DE SALUD.\nMEJORAR EL TRATAMIENTO AL CIUDADANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163126,
            "txPgProblema": "PÉRDIDA DE IDENTIDAD.",
            "txPgObjetivo": "BUSCAR NUESTRAS RAÍCES CULTURALES A TRAVÉS DE LA MÚSICA, EL FOLKLORE Y DEPORTE CON PARTICIPACIÓN DE LOS BARRIOS.",
            "txPgIndicador": "DEL 70% DE LA JUVENTUD ADOPTA CULTURAS FORÁNEAS.",
            "txPgMeta": "REDUCIR LA PÉRDIDA DE IDENTIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163146,
            "txPgProblema": "FALTA DE ADMINISTRACIÓN DE NUESTROS RECURSOS ECONÓMICOS E IDENTIFICACIÓN DE NUESTROS POTENCIALES ECONÓMICOS.",
            "txPgObjetivo": "CREAR ESCUELAS DE CAPACITACIÓN DE EDUCACIÓN ECONÓMICA Y FINANCIERA (LIBERTAD FINANCIERA).",
            "txPgIndicador": "EL 100% DE AUSENCIA DE CAPACITACIÓN Y EDUCACIÓN FINANCIERA.",
            "txPgMeta": "MEJORAR ADMINISTRACIÓN DE NUESTROS RECURSOS ECONÓMICOS Y FINANCIEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163158,
            "txPgProblema": "RED VIAL DE LA PROVINCIA DE CHUPACA EN REGULAR ESTADO.\nELEVADO COSTO DE LOS PASAJES.",
            "txPgObjetivo": "PLAN Y EJECUCIÓN DE MEJORAMIENTO DE LA RED VIAL DE LA PROVINCIA DE CHUPACA",
            "txPgIndicador": "SÓLO EL 20% DE LA INFRAESTRUCTURA VIAL EN REGULAR ESTADO.",
            "txPgMeta": "MEJOR INFRAESTRUCTURA VIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163172,
            "txPgProblema": "INFORMALISMO EN EL COMERCIO DE LA PROVINCIA DE CHUPACA.",
            "txPgObjetivo": "PROMOVER ESPACIOS ADECUADOS PARA EL COMERCIO DE PRODUCTORES MAYORISTAS E INFORMALES.\nGESTIONAR LOS RECURSOS PARA UN MERCADO MODELO.",
            "txPgIndicador": "CONTAMOS CON 70% DE COMERCIO INFORMAL.",
            "txPgMeta": "TRASLADAR EL MERCADO DE PRODUCTORES MAYORISTAS EN INFORMALES AL BARRIO YAUYOS.\nCONSTRUCCIÓN DEL MERCADO MODELO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163189,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL EN LA PROVINCIA DE CHUPACA",
            "txPgObjetivo": "CONTROL DE MONITOREO DEL AGUA SUELO Y AIRE.\nCONCURSO TÉCNICO DE PROFESIONALES E INSTITUCIONES VIVAS PARA EL DESARROLLO DE PROYECTOS INTEGRALES DE AGUA SERVIDAS, RESIDUOS SÓLIDOS Y EN EL AIRE.",
            "txPgIndicador": "EL INCREMENTO DEL 300% EN RESIDUOS SÓLIDOS.",
            "txPgMeta": "INVERTIR EN LA PROTECCIÓN DEL RÍO CUNAS.\nFUNCIONAMIENTO DEL PRTA.\nPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CON SUS SERVICIOS COMPLEMENTARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163205,
            "txPgProblema": "DISMINUCIÓN PLUVIAL DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "PRESERVAR LAS LAGUNAS RÍOS Y MANANTIALES.\nCREAR INFRAESTRUCTURAS DE ALMACENAMIENTO DE AGUA.",
            "txPgIndicador": "TENEMOS UNA DISMINUCIÓN APROXIMADAMENTE DEL 10% DE LLUVIAS POR CADA AÑO.",
            "txPgMeta": "MEJOR Y MAYOR ALMACENAMIENTO DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163216,
            "txPgProblema": "DESORDENADO CRECIMIENTO Y EXPANSIÓN URBANA.",
            "txPgObjetivo": "ACTUALIZAR DE URGENCIA NUESTRO PLAN DE ORDENAMIENTO URBANO RURAL DE NUESTRA PROVINCIA DE CHUPACA.",
            "txPgIndicador": "EL 70% DE LA POBLACIÓN CHUPA QUINA ES RURAL.",
            "txPgMeta": "REGULAR EL CRECIMIENTO Y EXPANSIÓN DE NUESTRA PROVINCIA DE CHUPACA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163233,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y PRESTACIÓN DE LOS SERVICIOS PÚBLICOS LOCALES",
            "txPgObjetivo": "DECLARAR EN EMERGENCIA LA MUNICIPALIDAD Y SU REORGANIZACIÓN.\nEQUIPAMIENTO DE MAQUINARIA MUNICIPAL.",
            "txPgIndicador": "EL 100% DE LA INFRAESTRUCTURA MUNICIPAL DEFICIENTE EN LA PROVINCIA.",
            "txPgMeta": "REORGANIZACIÓN DE LA MUNICIPALIDAD DE LA PROVINCIA DE CHUPACA.\nCOMPRA DE UN POOL DE MAQUINARIA PESADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163261,
            "txPgProblema": "INCREMENTO DE FALTAS DELITOS Y VIOLENCIA FAMILIAR QUE AFECTAN LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "IDENTIFICAR FAMILIAS CON ALTO GRADO DE VIOLENCIA FAMILIAR Y BRINDAR ASISTENCIA SOCIAL.\nIMPLEMENTAR LOS PUESTOS DE AUXILIO RÁPIDO Y COMITÉS VECINALES.",
            "txPgIndicador": "EN EL 75% DE LOS HOGARES HAY VIOLENCIA FAMILIAR.",
            "txPgMeta": "CREAR UN CENTRO DE SALUD MENTAL.\nREDUCIR LA VIOLENCIA FAMILIAR.\nATENCIÓN OPORTUNA DEL SENADO DE LA PROVINCIA DE CHUPACA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}