{
    "datoGeneral": {
        "idPlanGobierno": 29179,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/992b6cdc-92aa-433e-9c90-fdfdb6233288.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d321225-7fd8-4963-9e3e-8b1accfa4f21.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201686,
            "txPgProblema": "DEFICIENTE OFERTA DEL SERVICIO DE SALUD TANTO DE INFRAESTRUCTURA, EQUIPAMIENTO, RECURSOS HUMANOS, Y ORGANIZACIÓN DE LA ATENCIÓN DE LOS ESTABLECIMIENTOS DE SALUD A NIVEL DISTRITAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE POSTA MÉDICA, MANTENIMIENTO EQUIPAMIENTO DEL PUESTO DE SALUD E IMPLEMENTACIÓN DE TÓPICOS DE EMERGENCIA PARA MEJORAR LA OFERTA DE SERVICIOS DE SALUD A NIVEL DEL DISTRITO DE MARISCAL CASTILLA.",
            "txPgIndicador": "POSTAS MEDICAS IMPLEMENTADAS",
            "txPgMeta": "CONTAR CON BUENA INFRAESTRUCTURA EQUIPOS E IMPLEMENTACIÓN DE LOS TÓPICOS DE EMERGENCIA EN LOS ANEXOS PARA ALCANZAR MEJOR SERVICIO DE SALUD A NIVEL DEL DISTRITO DE MARISCAL CASTILLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201716,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA, ESCASOS RECURSO DIDÁCTICOS Y TÉCNICOS (EQUIPOS, MATERIALES E INSUMOS) Y HUMANOS PARA LA ATENCIÓN DE LA DEMANDA EDUCATIVA A NIVEL DE LA PROVINCIAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA DE PROMOCIÓN DEL MEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO E IMPLEMENTACIÓN DE RECURSOS TÉCNICOS DE LAS INSTITUCIONES EDUCATIVAS DE LOS DIFERENTES NIVELES DEL DISTRITO DE MARISCAL CASTILLA.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS IMPLEMENTADAS",
            "txPgMeta": "LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MARISCAL CASTILLA NO CUENTAN CON INFRAESTRUCTURA ADECUADA, NI EL EQUIPAMIENTO Y ATENCIÓN DE RECURSOS TÉCNICOS PARA LA MEJORA DE LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201851,
            "txPgProblema": "LIMITADA COBERTURA DE ATENCIÓN A LA POBLACIÓN VULNERABLE EN ESTADO DE RIESGO, ESCASA ARTICULACIÓN DE LAS ORGANIZACIONES CIVILES Y POBLACIÓN EN GENERAL",
            "txPgObjetivo": "IMPLEMENTACIÓN CAPACITACIÓN AL PERSONAL PARA REALIZAR UN ADECUADO EMPADRONAMIENTO DEL PROGRAMA DE RECONOCIMIENTO Y CLASIFICACIÓN SOCIOECONÓMICA, ARTICULACIÓN Y MEJORAMIENTO DE LAS CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE BASE E INSTITUCIONALES PÚBLICAS Y POBLACIÓN.\nNUTRICIÓN A LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "% DE PERSONAS CON ANEMIA Y % DE PERSONAS CON POBREZA Y POBREZA EXTREMA",
            "txPgMeta": "DISMINUIR EL ÍNDICE DE LA POBREZA, POBREZA EXTREMA Y LA ANEMIA A NIVEL DEL DISTRITO DE MARISCAL CASTILLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201902,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO DEL RECURSO HÍDRICO PARA EL DESARROLLO AGRÍCOLA Y PECUARIO.",
            "txPgObjetivo": "DESARROLLAR LA AGRICULTURA SOSTENIBLE",
            "txPgIndicador": "CONSTRUIR TANQUES NOCTURNOS DE ALMACENAMIENTO DE AGUA IMPLEMENTANDO UN SISTEMA DE RIEGO POR ASPERSIÓN EN LOS TERRENOS SECANOS DE GEOGRAFÍA ACCIDENTADA.",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA DE COSECHA Y MANEJO DEL AGUA, CUIDANDO CONSTANTEMENTE LOS SUELOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201928,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN DE ASOCIACIONES PRODUCTIVAS PARA UN CRECIMIENTO TÉCNICO PRODUCTIVO EMPRESARIAL Y COMERCIAL.",
            "txPgObjetivo": "DESARROLLAR LA AGRICULTURA SOSTENIBLE",
            "txPgIndicador": "REALIZAR CAPACITACIONES PARA FORTALECIMIENTO DE CAPACIDADES EN TEMAS DE ASOCIACIONES PRODUCTIVAS AGRÍCOLAS, PECUARIAS CON VISIÓN EMPRESARIAL",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA DE COSECHA Y MANEJO DEL AGUA, CUIDANDO CONSTANTEMENTE LOS SUELOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201943,
            "txPgProblema": "DÉBIL ARTICULACIÓN INSTITUCIONAL DEL SECTOR PÚBLICO AGRARIO Y ESCASA COORDINACIÓN CON ACTORES PRIVADOS",
            "txPgObjetivo": "DESARROLLAR LA AGRICULTURA SOSTENIBLE",
            "txPgIndicador": "ELABORAR PROGRAMA DE CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO, REPRESAS, TANQUES NOCTURNOS, RESERVORIOS EN ZONAS DONDE NO HAY AGUA.",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA DE COSECHA Y MANEJO DEL AGUA, CUIDANDO CONSTANTEMENTE LOS SUELOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201961,
            "txPgProblema": "DEFICIENTE GESTIÓN EN LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER PROYECTOS DE INVERSIÓN PÚBLICA A FIN DE GENERAR UNA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO DE MARISCAL CASTILLA.",
            "txPgIndicador": "GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgMeta": "CONTAR CON UN CENTRO PARA EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS.\n80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201984,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA PARA EL TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgObjetivo": "PROMOVER EL MANEJO INTEGRAL DE AGUAS SERVIDAS, RESIDUALES EN EL DISTRITO DE MARISCAL CASTILLA.",
            "txPgIndicador": "MANEJO INTEGRAL DE AGUAS SERVIDAS Y RESIDUALES",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201999,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, AFECTANDO LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgObjetivo": "EMITIR Y ACTUALIZAR ORDENANZAS MUNICIPALES QUE REGULEN LAS ACTIVIDADES QUE PUEDAN ATENTAR CON LA CONTAMINACIÓN AMBIENTAL (HÍDRICA, DE SUELOS Y OTROS) AMPARADOS EN EL PRINCIPIO PRECAUTORIO, ASÍ MISMO REALIZAR EL MONITOREO DE CUMPLIMIENTO.",
            "txPgIndicador": "ORDENANZAS MUNICIPALES",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202014,
            "txPgProblema": "ESCASA FISCALIZACIÓN DE LA INSTITUCIÓN GUBERNAMENTAL.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS FISCALIZADORES LOCALES. CREAR LOS ACCESOS PARA LA INFORMACIÓN PUBLICA A LA POBLACIÓN INTERESADA.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN (01) SISTEMA DE INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202028,
            "txPgProblema": "ESCASOS ESPACIOS DE CONCERTACIÓN, INFORMACIÓN Y ARTICULACIÓN INSTITUCIONAL E INTERSECTORIAL",
            "txPgObjetivo": "GENERACIÓN DE ESPACIOS DE ARTICULACIÓN MULTISECTORIAL.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE TALLERES DE CONCERTACIÓN INTERINSTITUCIONAL CABILDOS DESCENTRALIZADOS CON LAS COMUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202048,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS SERVICIOS PÚBLICOS DE ATENCIÓN DE LAS DEMANDAS DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN MODELO DE GESTIÓN BASADOS EN LOS DERECHOS DEL SERVICIO PÚBLICO DE CALIDAD",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "APLICAR UN SISTEMA DE GESTIÓN COMÚN A TODA LA ORGANIZACIÓN, BASADO EN LOS PRINCIPIOS DE LOS DERECHOS Y DEBERES CON UNA ATENCIÓN DE RESPETO CALIDAD Y EXCELENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}