{
    "datoGeneral": {
        "idPlanGobierno": 23247,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86c9da19-2d80-453b-b08e-98649ab46f05.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b01ebfa6-9471-40ba-b648-29711055ca48.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185337,
            "txPgProblema": "ALTO GRADO DE INDIVIDUALISMO Y LA FALTA DE SOCIALIZACIÓN DE PROBLEMAS LATENTES QUE AQUEJA AL PUEBLO",
            "txPgObjetivo": "MAYOR CONVOCATORIA Y HACER PARTÍCIPE A LOS POBLADORES EN LAS DECISIONES PREVIA ORIENTACIÓN DE SENSIBILIZACIÓN GENERAL",
            "txPgIndicador": "-",
            "txPgMeta": "-CONTAR CON LA MAYOR OPINIÓN Y PARTICIPACIÓN DEL PUEBLO EN SU DESARROLLO A LADO DE LA GESTIÓN EDIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185347,
            "txPgProblema": "FALTA DE COMPROMISO Y LIDERAZGO EN LAS JUNTAS VECINALES CON EL DESARROLLO DEL DISTRITO",
            "txPgObjetivo": "CONVOCAR A LOS VECINOS DE MEJOR POSICIÓN Y LIDERAZGO EN LAS JUNTAS VECINALES PARA LA MAYOR TOMA DE ACCIONES Y DESICIONES.",
            "txPgIndicador": "-",
            "txPgMeta": "-SOCIEDAD CIVIL  CON LIDERAZGO Y CAPACIDAD DE CONVOCATORIA CON EL DESARROLLO DE LOS BARRIOS Y EL  DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185359,
            "txPgProblema": "CARENCIA GESTIONABLE EN LOS NIVELES DE SALUD Y EDUCACIÓN COMO PARTE DE LA RESPONSABILIDAD SOCIAL DE LA COMUNA",
            "txPgObjetivo": "TOMAR ACCIONES CONJUNTAS VECINDARIO,AUTORIDADES PLANTEANDO UNA SERIE DE GESTIONES QUE MEJOREN ESTAS DEBILIDADES.",
            "txPgIndicador": "-",
            "txPgMeta": "-ACCIONES MULTI INSTITUCIONALES SALUD, EDUCACIÓN ,MUNICIPIO  Y JUNTAS VECINALES EN LA PROPUESTA Y LOGRO DE METAS QUE MEJOREN UNA  MEJOR PRESTACIÓN DE SERVICIOS A FAVOR DEL PUEBLO Y LA COMUNIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185373,
            "txPgProblema": "MEDIOS DE COMUNICACIÓN VIAL UNA NECESIDAD CON LOS PUEBLOS VECINOS",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS SOSTENIBLES EN TRANSPORTES",
            "txPgIndicador": "-",
            "txPgMeta": "-VÍAS DE ENLACE CON FINES DE INTERCAMBIO DE PRODUCTOS Y COMERCIO PARA ABARATAR EL MERCADO Y LA MOVILIZACIÓN SOCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185385,
            "txPgProblema": "GENERAR TRABAJO CON PLANES DE LA AGROINDUSTRIA,ARTESANÍA Y TURISMO ENTRE OTRAS,LICENCIAS DE NEGOCIOS CON FALTA DE EVALUACIÓN\nUN TUPA EXCESIVO NO LIGADO A LA REALIDAD",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS SOSTENIBLES AGROINDUSTRIALES Y ARTESANALES ,CREAR VENTAJAS A LOS EMPRENDEDORES EN NEGOCIOS,PEQUEÑAS FABRICAS ETC. \nUNA MEJOR IMAGEN DEL PUEBLO PARA ATRAER EL TURISMO NACIONAL Y EXTRANJERO",
            "txPgIndicador": "-",
            "txPgMeta": "-DESARROLLO DE LA AGROINDUSTRIAL CON TECNOLOGÍA DE PUNTA Y LA ESCUELA ARTESANAL DE LA FILIGRANA Y TEJIDO A CROCHET\nFACILIDADES EN MATERIA DE LICENCIAS EN GENERAL.\nFORMULACIÓN DE PAQUETES TURÍSTICOS ,POR NUESTRAS FIESTAS TRADICIONALES ENTRE OTROS .TASAS Y COBROS POR ESTOS GIROS CON UN TUPA NUEVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185393,
            "txPgProblema": "CARENCIA DE UN MINI PARQUE INDUSTRIAL ,ARTESANAL COMO POLO DE DESARROLLO",
            "txPgObjetivo": "ELABORACIÓN, GESTIÓN  Y EJECUCIÓN DE PROYECTOS INDUSTRIALES.",
            "txPgIndicador": "-",
            "txPgMeta": "-LA ZONA INDUSTRIAL TEXTIL, DE CARPINTERÍA Y DE CALZADOS INICIA SUS ACTIVIDADES CON CALIDAD DE EXPORTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185404,
            "txPgProblema": "FALTAN MAPAS DE ZONIFICACIÓN SATELITAL.",
            "txPgObjetivo": "-ELABORACIÓN DE ESTUDIOS Y PROYECTOS PARA ESTE FIN.",
            "txPgIndicador": "-.TODO EL ÁMBITO REGIONAL, CUENTA CON MAPAS DE ZONIFICACIÓN SATELITAL.",
            "txPgMeta": "100",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189259,
            "txPgProblema": ".- FALTA DEFINIR Y DEMARCAR EL TERRITORIO DISTRITAL.",
            "txPgObjetivo": "ELABORACIÓN Y PRESENTACIÓN DE PERFILES Y ESTUDIOS ADECUADOS PARA ESTE FIN.",
            "txPgIndicador": "EL DISTRITO DE SAN JERÓNIMO DE TUNAN, CUENTA CON LA DOCUMENTACIÓN DE SU TERRITORIO SANEADO",
            "txPgMeta": "100",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189291,
            "txPgProblema": ".- POCO INTERÉS POR EL CUIDADO Y LA CONSERVACIÓN DEL MEDIO AMBIENTE Y RECURSOS NATURALES",
            "txPgObjetivo": "ELABORACIÓN DE ESTUDIOS Y PROYECTOS DE DESARROLLO SOSTENIBLES PARA ESTE FIN.",
            "txPgIndicador": "EL CUIDADO Y LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LOS RECURSOS NATURALES, ES PRIORITARIO, ANTES Y DESPUÉS DE CADA ACTIVIDAD.",
            "txPgMeta": "100",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185419,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LAS INSTITUCIONES DEL ESTADO A LOS CIUDADANOS DEL DISTRITO DE SAN JERÓNIMO DE TUNAN",
            "txPgObjetivo": "SE DARÁ PASO A UNA CONVOCATORIA INTEGRAL DEL PUEBLO Y SUS JUNTAS VECINALES QUE EXIJAN A SUS AUTORIDADES ATENCIÓN A SUS DEMANDAS..",
            "txPgIndicador": "-",
            "txPgMeta": "-LAS INSTITUCIONES DEL ESTADO COMO EL MUNICIPIO TIENE LA OBLIGACIÓN Y DEBER DE ATENDER LAS DEMANDAS DEL VECINDARIO BUSCANDO SOLUCIONES CONJUNTAS BAJO EL PRINCIPIO DE LA GOBERNABILIDAD .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185435,
            "txPgProblema": "POCA O NINGUNA PARTICIPACIÓN DE PROFESIONALES DEL LUGAR EN LA MUNICIPALIDAD DISTRITAL DE SAN JERÓNIMO DE TUNAN.",
            "txPgObjetivo": "CREAR EL BANCO DE DATOS DE PROFESIONALES QUE CUENTA NUESTRO PUEBLO PARA SER CONVOCADOS .",
            "txPgIndicador": "-",
            "txPgMeta": "-EL DISTRITO DE SAN JERÓNIMO DE TUNAN TIENE GRAN PORCENTAJE DE PROFESIONALES EN LA INSTITUCIÓN PÚBLICA DEL ESTADO A NIVEL NACIONAL , SE REQUIERE SU CONVOCATORIA Y CONSULTA PARA MEJORES ACCIONES DE TRABAJO EN EL DESARROLLO DEL PUEBLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185450,
            "txPgProblema": "UNA FALTA TOTAL DE ANÁLISIS DE LA REALIDAD LOCAL SIEMPRE LOS OFRECIMIENTOS SIN MEDIDA EN CONCRETO..",
            "txPgObjetivo": "COHERENCIA, CONOCIMIENTO DE LA GESTIÓN PÚBLICA, INFORMACIÓN PERMANENTE, CAPACIDAD DE GESTIÓN",
            "txPgIndicador": "-",
            "txPgMeta": ".EL CUMPLIMIENTO DE LOS COMPROMISOS ES CON DECISIONES PUEBLO MUNICIPIO ATENCIÓN PERMANENTE DEL ALCALDE Y REGIDORES A TIEMPO COMPLETO Y NO POR COMPROMISO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}