{
    "datoGeneral": {
        "idPlanGobierno": 23345,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9907e70c-3b48-4a62-96ad-a44f5c00ceb4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7c6c3298-5189-44f8-9985-ab71efa79dc2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127782,
            "txPgProblema": "1. EDUCACIÓN:\n- INSTITUCIONES EDUCATIVAS PÚBLICAS INSUFICIENTES.\n- INSTITUCIONES EDUCATIVAS PÚBLICAS CON INFRAESTRUCTURA PRECARIA Y EQUIPAMIENTO ESCASO (TAMBIÉN OBSOLETOS).\n- BAJO NIVEL EN LA CALIDAD DE LA EDUCACIÓN.\n- CARENCIA DE UN INSTITUTO TÉCNICO SUPERIOR.\n- NO HAY PRESENCIA DE FORMACIÓN UNIVERSITARIA, EN EL ÁREA AGRO-INDUSTRIAL\n- INSUFICIENTES CENTROS DE FORMACIÓN ARTÍSTICO DEPORTIVO Y CULTURAL.",
            "txPgObjetivo": "1. GESTIONAR LA IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS PÚBLICAS.\n2. GESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\n3. PROMOVER LA ACADEMIA MUNICIPAL PRE UNIVERSITARIA.\n4. GESTIONAR LA CONSTRUCCIÓN DE UN INSTITUTO TÉCNICO SUPERIOR AGROINDUSTRIAL.\n5 GESTIONAR FACULTADES Y/O ESCUELAS ACADÉMICAS RELACIONADAS AL AGRO-INDUSTRIA Y AL EMPRENDIMIENTO EMPRESARIAL\n6. PROMOVER ACTIVIDADES DEPORTIVAS, ARTÍSTICAS Y CULTURALES ADEMÁS FORTALECER LAS ORGANIZACIONES DEDICADAS A ELLAS.",
            "txPgIndicador": "- N° DE INSTITUCIONES EDUCATIVAS PÚBLICAS IMPLEMENTADAS.\n- N° DE INSTITUCIONES EDUCATIVAS PÚBLICAS MEJORADAS Y EQUIPADAS.\n- N° DE JÓVENES BENEFICIADOS PARA SU INGRESO A INSTITUTOS DE EDUCACIÓN SUPERIOR.\n- % AVANCE EJECUCIÓN DE UN INSTITUTO TÉCNICO SUPERIOR AGROINDUSTRIAL.\n- N° DE FACULTADES Y/O ESCUELAS ACADÉMICAS RELACIONADAS AL AGROINDUSTRIA Y AL EMPRENDIMIENTO EMPRESARIAL\n- N° DE ESCUELAS MUNICIPALES DE FORMACIÓN DEPORTIVA, ARTÍSTICA Y CULTURAL.",
            "txPgMeta": "- 4 INSTITUCIONES EDUCATIVAS PÚBLICAS EJECUTADAS.\n- 25 INSTITUCIONES EDUCATIVAS PÚBLICAS MEJORADAS Y EQUIPADAS.\n- 50 JÓVENES BENEFICIADOS ANUALMENTE EN SU INGRESO A INSTITUTOS DE EDUCACIÓN SUPERIOR.\n- 50% AVANCE EJECUCIÓN DE UN INSTITUTO TÉCNICO SUPERIOR AGROINDUSTRIAL.\n- 2 FACULTADES Y/O ESCUELAS ACADÉMICAS RELACIONADAS AL AGRO-INDUSTRIA Y AL EMPRENDIMIENTO EMPRESARIAL.\n- 5 ESCUELAS MUNICIPALES DE FORMACIÓN DEPORTIVA, ARTÍSTICA Y CULTURAL SERÁN CREADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127785,
            "txPgProblema": "2. SALUD\n- CARENCIA DE UN HOSPITAL MATERNO INFANTIL\n- CARENCIA DE.UN HOSPITAL GENERAL\n- INSUFICIENTE NÚMERO DE CENTROS DE SALUD\n- EN LOS CENTROS DE SALUD, LA ATENCIÓN ES INEFICIENTE.",
            "txPgObjetivo": "1.GESTIONAR LA EJECUCIÓN DE UN HOSPITAL MATERNO INFANTIL.\n2. GESTIONAR LA IMPLEMENTACIÓN DE UN HOSPITAL GENERAL.\n3. GESTIONAR LA CONSTRUCCIÓN DE MÁS CENTROS DE SALUD.\n4 INCLUIR EL USO DE LA TECNOLOGÍA PARA UNA ATENCIÓN RÁPIDA, OPORTUNA Y EFICIENTE.",
            "txPgIndicador": "- % AVANCE HOSPITAL MATERNO INFANTIL.\n- % AVANCE HOSPITAL GENERAL.\n- N° NUEVOS CENTROS DE SALUD EQUIPADOS.\n- % DE IMPLEMENTACIÓN DE LA TECNOLOGÍA PARA UNA ATENCIÓN RÁPIDA, OPORTUNA Y EFICIENTE.",
            "txPgMeta": "- 30% AVANCE HOSPITAL MATERNO INFANTIL.\n- 30% AVANCE HOSPITAL GENERAL.\n- 30% AVANCE EN CONSTRUCCIÓN DE NUEVOS CENTROS DE SALUD\n- 100% DE CENTROS DE SALUD EQUIPADOS.\n- 100% DE IMPLEMENTACIÓN DE LA TECNOLOGÍA PARA UNA ATENCIÓN RÁPIDA, OPORTUNA Y EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127789,
            "txPgProblema": "3.VIVIENDA:\n- TRÁFICO DE TERRENOS.\n- INSTALACIÓN DE VIVIENDAS EN ECOSISTEMAS FRÁGILES.\n- INFORMALIDAD DEL REGISTRO DE VIVIENDAS.\n- NO RESPETAR LA ZONIFICACIÓN ESTABLECIDA PARA EL SECTOR.",
            "txPgObjetivo": "1. CREAR UN EQUIPO INTERGERENCIAL DE FISCALIZACIÓN PARA CONTROLAR EL TEMA DEL TRÁFICO DE TERRENOS\n2. PROTEGER LOS ECOSISTEMAS FRÁGILES CON APOYO DE LA PNP Y OTRAS INSTITUCIONES.\n3. CONTROLAR EL USO ADECUADO DE LA ZONIFICACIÓN.",
            "txPgIndicador": "- N° DE INTERVENCIONES FISCALIZADORAS.\n- N° DE INTERVENCIONES PARA PROTEGER ESPACIOS DE ECOSISTEMAS FRÁGILES.\n- N° DE INTERVENCIONES PARA RECUPERAR ESPACIOS QUE ESTÁN TRANSGREDIENDO LA ZONIFICACIÓN ASIGNADA.",
            "txPgMeta": "- 20 INTERVENCIONES FISCALIZADORAS.\n- 16 INTERVENCIONES PARA PROTEGER ESPACIOS DE ECOSISTEMAS FRÁGILES.\n- 16 INTERVENCIONES PARA RECUPERAR ESPACIOS QUE ESTÁN TRANSGREDIENDO LA ZONIFICACIÓN ASIGNADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127796,
            "txPgProblema": "COMERCIO INFORMAL",
            "txPgObjetivo": "1. INCENTIVAR LA FORMALIZACIÓN DE LOS COMERCIANTES INFORMALES.\n2. ELABORAR UN ESTUDIO DE MERCADO PARA DETECTAR ESPACIOS PARA MERCADOS EMERGENTES.",
            "txPgIndicador": "- % DE COMERCIANTES FORMALIZADOS.\n- % AVANCE DE LA ELABORACIÓN DEL ESTUDIO DE MERCADO PARA DETECTAR ESPACIOS PARA MERCADOS EMERGENTES.",
            "txPgMeta": "- 60% DE COMERCIANTES FORMALIZADOS.\n- ESTUDIO DE MERCADO CULMINADO PARA DETECTAR ESPACIOS PARA MERCADOS EMERGENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127801,
            "txPgProblema": "POCO APOYO A LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgObjetivo": "1. APOYAR EN LA FORMALIZACIÓN DE LOS EMPRENDEDORES MEDIANTE LA CREACIÓN DE UNA OFICINA DE ORIENTACIÓN.\n2. ELABORAR E IMPLEMENTAR CONVENIOS CON INSTITUCIONES EXTERNAS.\n3. CAPACITAR EL USO DE LA TECNOLOGÍA DE LA INFORMACIÓN Y COMUNICACIÓN.",
            "txPgIndicador": "- % DE MICRO Y PEQUEÑAS EMPRESAS FORMALIZADAS.\n- N° DE CONVENIOS A IMPLEMENTAR CON INSTITUCIONES EXTERNAS.\n- % DE CAPACITACIONES EN EL USO DE LA TECNOLOGÍA DE LA INFORMACIÓN Y COMUNICACIÓN.",
            "txPgMeta": "- 50% DE MICRO Y PEQUEÑAS EMPRESAS FORMALIZADAS.\n- 4 CONVENIOS A IMPLEMENTAR CON INSTITUCIONES EXTERNAS.\n- 40% DE EMPRENDEDORES CAPACITADOS EN EL USO DE LA TECNOLOGÍA DE LA INFORMACIÓN Y COMUNICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127806,
            "txPgProblema": "VÍAS LOCALES",
            "txPgObjetivo": "1. REDUCIR EL CONGESTIONAMIENTO VEHICULAR ORIGINADO POR LOS CUELLOS DE BOTELLA.\n2. RETIRAR LAS CONSTRUCCIONES REALIZADAS SOBRE LAS VÍAS LOCALES.\n3. IMPLEMENTAR CICLOVÍAS.\n4. GESTIONAR LA CONSTRUCCIÓN DE VEREDAS PEATONALES",
            "txPgIndicador": "- % DE VÍAS LOCALES RECUPERADAS.\n- M. LINEALES DE VÍAS LOCALES RECUPERADOS.\n- KM LINEALES DE CICLOVÍAS IMPLEMENTADAS.\n- KM LINEALES DE VEREDAS PEATONALES CONSTRUIDAS.",
            "txPgMeta": "- 50% DE VÍAS LOCALES RECUPERADAS.\n- 3000 M. LINEALES DE VÍAS LOCALES RECUPERADOS.\n- 10 KM. LINEALES DE CICLOVÍAS IMPLEMENTADAS.\n- 10 KM. LINEALES DE VEREDAS PEATONALES CONSTRUIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127813,
            "txPgProblema": "INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "- MEJORAR LA GESTIÓN DE RESIDUOS SÓLIDOS.\n- INCREMENTAR LA COBERTURA DEL PROGRAMA DE SEGREGACIÓN DE RESIDUOS INORGÁNICOS EN LA FUENTE.\n- PROMOVER CULTURA Y CIUDADANÍA AMBIENTAL.\n- ERRADICACIÓN DE PUNTOS CRÍTICOS DE RESIDUOS SÓLIDOS.\n- PLAN DE MANEJO DE RESIDUOS DE CONSTRUCCIÓN Y DEMOLICIÓN.\n- GESTIONAR LA RECUPERACIÓN DE ÁREAS DEGRADADAS (BOTADEROS).",
            "txPgIndicador": "- N° DE PROYECTOS DE INVERSIÓN REFERENTES A LA GESTIÓN DE RESIDUOS SÓLIDOS.\n- % DE COBERTURA DEL PROGRAMA DE SEGREGACIÓN DE RESIDUOS INORGÁNICOS EN LA FUENTE.\n- N° DE CAMPAÑAS DE SENSIBILIZACIÓN EN MATERIA DE RESIDUOS SÓLIDOS.\n- N° DE PUNTOS CRÍTICOS DE RESIDUOS SÓLIDOS RECUPERADOS.\n- N° DE PLANES DE MANEJO DE RESIDUOS DE CONSTRUCCIÓN Y DEMOLICIÓN.\n- N° ÁREAS DEGRADADAS RECUPERADAS.",
            "txPgMeta": "- 1 EJECUCIÓN DEL PROYECTO DE INVERSIÓN DE MODERNIZACIÓN DE LA GESTIÓN DE RESIDUOS SÓLIDOS.\n- 30% DE COBERTURA DEL PROGRAMA DE SEGREGACIÓN DE RESIDUOS INORGÁNICOS EN LA FUENTE.\n- 300 CAMPAÑAS DE SENSIBILIZACIÓN EN MATERIA DE RESIDUOS SÓLIDOS.\n- 100 PUNTOS CRÍTICOS DE RESIDUOS SÓLIDOS RECUPERADOS.\n- 4 PLANES DE MANEJO DE RESIDUOS DE CONSTRUCCIÓN Y DEMOLICIÓN.\n- 4 ÁREAS DEGRADADAS RECUPERADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127825,
            "txPgProblema": "ESCASO MANTENIMIENTO E IMPLEMENTACIÓN DE ÁREAS VERDES.",
            "txPgObjetivo": "- INCREMENTAR LA FRECUENCIA DE MANTENIMIENTO DE LAS ÁREAS VERDES.\n- INCREMENTAR LAS ÁREAS VERDES EN ZONAS DESTINADAS A ELLAS Y EN OTRAS ZONAS.\n- INCORPORAR E IMPLEMENTAR SISTEMAS EFICIENTES DE RIEGO QUE INCLUYAN LAS PTARS.",
            "txPgIndicador": "- % DE FRECUENCIA DE MANTENIMIENTO ÁREAS VERDES.\n- M2 DE INCREMENTO DE ÁREAS VERDES.\n- N° DE PROYECTOS DE INVERSIÓN SOBRE SISTEMAS EFICIENTES DE RIEGO.",
            "txPgMeta": "- 70% DE INCREMENTO DE FRECUENCIA DE MANTENIMIENTO DE ÁREAS VERDES.\n- 70,000M2 DE INCREMENTO DE ÁREAS VERDES EN ZONAS DESTINADAS A ELLAS Y EN OTRAS ZONAS.\n- 4 PROYECTOS DE INVERSIÓN SOBRE SISTEMAS EFICIENTES DE RIEGO QUE INCLUYAN LAS PTARS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127829,
            "txPgProblema": "GALPONES DE POLLOS",
            "txPgObjetivo": "- CLAUSURAR LOS GALPONES DE POLLOS CONSIDERANDO LAS CONDICIONES DE SEGURIDAD, ZONIFICACIÓN Y SALUD.",
            "txPgIndicador": "- N° DE LOS GALPONES DE POLLOS CLAUSURADOS.",
            "txPgMeta": "- 15 GALPONES DE POLLOS CLAUSURADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127844,
            "txPgProblema": "1. CORRUPCIÓN",
            "txPgObjetivo": "1. CREAR LA OFICINA DE ÉTICA E INTEGRIDAD.\n2. FORTALECER CAPACIDADES EN EL ÁMBITO DE LA INTEGRIDAD.\n3. ELABORAR MAPA DE RIESGO DE LAS DIFERENTES UNIDADES ORGÁNICAS CON INDICIOS DE CORRUPCIÓN.\n4. PROMOVER E IMPLEMENTAR LA POLÍTICA LOCAL DE LA INTEGRIDAD.\n5. RECUCLATAR Y SELECCIONAR FUNCIONARIOS QUE CUENTEN CON LAS COMPETENCIAS, EXPERIENCIAS SOLICITADAS Y SIN INDICIOS DE CORRUPCIÓN",
            "txPgIndicador": "- % DE IMPLEMENTACIÓN DE LA OFICINA DE ÉTICA E INTEGRIDAD.\n- N° DE CAPACITACIONES EN EL ÁMBITO DE LA INTEGRIDAD.\n- % ELABORACIÓN DEL MAPA DE RIESGO DE LAS DIFERENTES UNIDADES ORGÁNICAS CON INDICIOS DE CORRUPCIÓN.\n- % DE PROMOCIÓN E IMPLEMENTACIÓN DE LA POLÍTICA DE LA INTEGRIDAD.\n- % DE FUNCIONARIOS QUE CUENTEN CON LAS COMPETENCIAS, EXPERIENCIAS SOLICITADAS Y SIN INDICIOS DE CORRUPCIÓN.",
            "txPgMeta": "- 100% DE IMPLEMENTACIÓN DE LA OFICINA DE ÉTICA E INTEGRIDAD.\n- TODAS LAS UNIDADES ORGÁNICAS CAPACITADAS EN EL ÁMBITO DE LA INTEGRIDAD.\n- 100% EN LA ELABORACIÓN DEL MAPA DE RIESGO DE LAS DIFERENTES UNIDADES ORGÁNICAS CON INDICIOS DE CORRUPCIÓN.\n-100 % DE PROMOCIÓN E IMPLEMENTACIÓN DE LA POLÍTICA DE LA INTEGRIDAD.\n- 80% DE FUNCIONARIOS QUE CUENTEN CON LAS COMPETENCIAS, EXPERIENCIAS SOLICITADAS Y SIN INDICIOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134664,
            "txPgProblema": "SEGURIDAD CIUDADANA:\n- CRIMINALIDAD.\n- ESCASOS CENTROS DE PREVENCIÓN.\n- FALTA DE PRESENCIA POLICIAL EN LA VÍA PÚBLICA.\n- INSUFICIENTES COMISARÍAS.",
            "txPgObjetivo": "1. ORGANIZAR GRUPOS DE VIGILANCIA CON LA POLICÍA LOCAL.\n2. GESTIONAR ANTE LAS EMPRESAS ELÉCTRICAS LA EFICIENCIA DEL ALUMBRADO PÚBLICO EN ESPACIOS DE ALTO ÍNDICE DELICTIVO.\n3. GENERAR CONVENIOS CON OTRAS MUNICIPALIDADES, MP, PNP Y OTROS ALIADOS.\n4. IMPLEMENTAR EL PROGRAMA DE VIGILANCIA AÉREA CON DRONES.\n5. IMPLEMENTAR UN SISTEMA INTEGRADO DE INTELIGENCIA (BRIGADAS) DE PREVENCIÓN DEL DELITO.\n6. ELABORAR Y EJECUTAR EL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "- N° DE BRIGADAS DE LA POLICÍA LOCAL.\n- % DE COBERTURA DE MEJORA DE ALUMBRADO PÚBLICO.\n- N° DE CONVENIOS CON OTRAS MUNICIPALIDADES, MP, PNP Y OTROS ALIADOS.\n- % DE IMPLEMENTACIÓN DEL PROGRAMA DE VIGILANCIA AÉREA CON DRONES.\n- N° DE BRIGADAS DE INTELIGENCIA DE PREVENCIÓN DEL DELITO.\n- % ELABORACIÓN Y EJECUCIÓN DEL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "- 3 BRIGADAS DE LA POLICÍA LOCAL.\n- 30-50% DE COBERTURA DE MEJORA DE ALUMBRADO PÚBLICO.\n- 4 CONVENIOS CON OTRAS MUNICIPALIDADES, MP, PNP Y OTROS ALIADOS.\n- 50% DE IMPLEMENTACIÓN DEL PROGRAMA DE VIGILANCIA AÉREA CON DRONES.\n- 4 BRIGADAS DE INTELIGENCIA DE PREVENCIÓN DEL DELITO.\n- 100% ELABORACIÓN Y EJECUCIÓN DEL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}