{
    "datoGeneral": {
        "idPlanGobierno": 20186,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a204907-b3ab-4e09-9816-256dedddf96e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/92705f0c-de1f-4df4-8b20-b62ef07daf71.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150944,
            "txPgProblema": "INCREMENTO DE LA DELINCUENCIA EN EL DISTRITO DE SOCABAYA",
            "txPgObjetivo": "REDUCCIÓN EN LAS INCIDENCIAS DE CRIMINALIDAD Y DELINCUENCIA MEDIANTE COORDINACIÓN CON LAS COMISARIAS DE LA POLICIA NACIONAL DE PERU DEL SECTOR, SERENAZGO DE LA MUNICIPALIDAD DISTRITAL Y APOYO DE JUNTAS VECINALES.",
            "txPgIndicador": "REALIZAR GESTIONES PARA QUE EN COORDINACIÓN CON LA POLICIA NACIONAL PERUANA SE PUEDA EFECTUAR UN PATRULLAJE EFICAZ A TODO EL DISTRITO , ASI MISMO SE PUEDA ATENDER RÁPIDAMENTE LOS LLAMADOS DE AUXILIO DE LOS CIUDADANOS.\nCAPACITAR A LAS JUNTAS VECINALES PARA QUE ELLOS TAMBIÉN PUEDAN INTERVENIR Y AYUDAR EN CASOS ROBOS EN COORDINACIÓN CON PNP Y SERENAZO DEL SECTOR.\nIMPLEMENTAR TECNOLÓGICAMENTE AL SERENAZGO DEL DISTRITO PARA AUXILIO RÁPIDO EN SITUACIONES DE ROBOS.",
            "txPgMeta": "PARA EL 2023 SE TENDRÁ HECHAS LAS COORDINACIONES Y GESTIONES CON LA PNP.\nPARA EL 2026 SE TENDRÁ 36 CAPACITACIONES REALIZADAS AL PERSONAL DE SERENAZGO Y A LAS JUNTAS VECINALES.\nPARA FINES DEL 2023 SE TENDRÁ FORMULADO Y APROBADO EL PROYECTO PARA IMPLEMENTAR TECNOLÓGICAMENTE AL SERENAZGO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150956,
            "txPgProblema": "AUSENCIA DE PROGRAMAS PARA EL MEJORAMIENTO DE LA SALUD MENTAL",
            "txPgObjetivo": "BRINDAR SOPORTE A LOS CIUDADANOS EN TEMAS DE SALUD MENTAL",
            "txPgIndicador": "IMPLEMENTACIÓN DEL CONSULTORIO PSICOLÓGICO Y PSIQUIÁTRICO PERMANENTE PARA EL SERVICIO DE TODOS LOS CIUDADANOS DE TODAS LAS EDADES.",
            "txPgMeta": "PARA FINES DEL 2023 YA SE DEBE TENER APROBADO EL PLAN PARA LA IMPLEMENTACIÓN DEL CONSULTORIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150976,
            "txPgProblema": "DESNUTRICIÓN EN NIÑOS",
            "txPgObjetivo": "REDUCIR EL NÚMERO DE NIÑOS CON PROBLEMAS DE ANEMIA EN EL DISTRITO",
            "txPgIndicador": "COORDINACIÓN CON EL MINISTERIO DE SALUD PARA EL SEGUIMIENTO DE LOS NIÑOS DIAGNOSTICADOS CON ANEMIA.\nIMPLEMENTACIÓN DEL TALLERES DE PREPARACIÓN DE COMIDA SALUDABLE.\nGESTIONES CON EL MINISTERIO DE LA MUJER PARA EL REPARTO DE ALIMENTOS.",
            "txPgMeta": "PARA  EL 2023 YA SE TENDRÁ GESTIONADO EL SEGUIMIENTO A LOS NIÑOS CON ANEMIA.\nPARA EL AÑO 2023 YA SE TENDRÁ IMPLEMENTADO LOS TALLERES DE PREPARACIÓN DE COMIDA SALUDABLE.\nPARA FINES DEL 2023 YA SE TENDRÁ GESTIONADO EL SOPORTE DEL MINISTERIO DE LA MUJER.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150990,
            "txPgProblema": "INEFICIENTE PRODUCTIVIDAD DE ALIMENTOS EN LA AGRICULTURA DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO EN LA PRODUCTIVIDAD DE LOS CULTIVOS.",
            "txPgIndicador": "GESTIONES CON EL MINISTERIO DE AGRICULTURA PARA SOPORTE PERMANENTE.\nIMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN DE RIEGO Y MEJORA EN LA PRODUCCIÓN.",
            "txPgMeta": "PARA EL 2026 SE TENDRÁ IMPLEMENTADO NUEVOS SISTEMAS DE RIEGO.\nPARA EL 2026 SE TENDRÁ CAPACITADO AL 99% DE LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151002,
            "txPgProblema": "AUSENCIA DE USO DE ENERGÍA RENOVABLES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ENERGÍAS RENOVABLES EN TODO EL DISTRITO.",
            "txPgIndicador": "FORMULAR PROYECTOS PARA IMPLEMENTACIÓN DE ENERGÍAS RENOVABLES EN TODO EL DISTRITO",
            "txPgMeta": "PARA FINES DEL 2023 SE TENDRÁ FORMULADO Y APROBADO LA IMPLEMENTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151017,
            "txPgProblema": "AUSENCIA DE PROGRAMAS PARA RECICLAJE DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS DE RECICLAJE.",
            "txPgIndicador": "FORMULAR  PROYECTOS DE UNA PLANTA DE RECICLAJE DE RESIDUOS SÓLIDOS Y ORGÁNICOS.\nIMPLEMENTAR CAPACITACIÓN CONSTANTE A EL PERSONAL RECOLECTOR DE RESIDUOS Y A OS CIUDADANOS.\nFORMALIZACIÓN DE RECICLADORES",
            "txPgMeta": "PARA FINES DEL 2023 SE DEBE TENER FORMULADO Y APROBADO EL PROYECTO.\nPARA EL 2026 SE DEBE HABER LOGRADO 120 CAPACITACIONES.\nPARA EL 2024 SE DEBE HABER FORMALIZADO AL 80% DE RECICLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151029,
            "txPgProblema": "CARENCIA DE TRANSPARENCIA EN LAS GESTIONES",
            "txPgObjetivo": "CUMPLIR CON LEY DE TRANSPARENCIA.",
            "txPgIndicador": "SEGUIMIENTO AL PERSONAL PARA SU CUMPLIMIENTO.",
            "txPgMeta": "PARA MAYO DEL 2026 SE DEBE TENER IDENTIFICADO EL PERSONAL QUE NO ESTA HACIENDO CUMPLIR LA LEY",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151034,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LA GESTIÓN DE EXPEDIENTES",
            "txPgObjetivo": "MEJORA EN LA TECNIFICACIÓN DE PROCESOS DOCUMENTARIOS.",
            "txPgIndicador": "FORMULAR UN PROYECTO PARA LA MEJORA EN LA TECNOLOGÍA USADA PARA LA GESTIÓN DOCUMENTARIA.",
            "txPgMeta": "PARA FINES DEL 2023 SE DEBE TENER APROBADO EL PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}