{
    "datoGeneral": {
        "idPlanGobierno": 20332,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d5442cde-eb37-460c-9b7d-348bbd999aac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efb7d3f2-52de-4a58-b50a-dfa90f121d77.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137641,
            "txPgProblema": "1.\tINCREMENTO DEL VECTOR QUE CAUSA EL DENGUE\n2.\tPOBLACIÓN EN SITUACIÓN DE ANALFABETISMO.\n3.\tPOBLACIÓN CON ALTO ÍNDICE DE DESEMPLEO.",
            "txPgObjetivo": "1. ASEGURAR EL ACCESO A LOS SERVICIOS DE CALIDAD EN EDUCACIÓN, SALUD, SEGURIDAD ALIMENTARIA Y SERVICIOS BÁSICOS DE LA POBLACIÓN.\n2. ASEGURAR EL ACCESO A LOS SERVICIOS DE CALIDAD EN EDUCACIÓN, SALUD, SEGURIDAD ALIMENTARIA Y SERVICIOS BÁSICOS DE LA POBLACIÓN. ASÍ COMO GARANTIZAR LA NULA DESERCIÓN ESTUDIANTIL.\n3. MEJORAR LA COMPETITIVIDAD Y EL EMPLEO ADECUADO PRODUCTIVO EN LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DEL DISTRITO.",
            "txPgIndicador": "1. % DE POBLACIÓN INFECTADOS CON DENGUE.\n2. % DE LA POBLACIÓN CON ANALFABETISMO\n3. % DE POBLACIÓN CON DESEMPLEO",
            "txPgMeta": "1. DISMINUCIÓN DEL 15% DE LA BRECHA DE SALUD, A TRAVÉS DE LA DISMINUCIÓN DE INDICADORES PREVALENTES.\n2. DISMINUCIÓN DEL 17% DE LA BRECHA EN EDUCACIÓN, MEDIANTE ESTRATEGIAS DE INCLUSIÓN Y COBERTURA EDUCATIVA.\n3. DISMINUCIÓN DEL DESEMPLEO EN UN 50 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137670,
            "txPgProblema": "1.\tCRECIMIENTO ECONÓMICO DESORDENADO, PRODUCTO DE LA MIGRACIÓN INTERIOR MASIVA AL DISTRITO Y LA AUSENCIA DE UNA POLÍTICA MUNICIPAL EFICIENTE. \n2.\tNO SE HA DESARROLLADO UNA PLANIFICACIÓN DE FORMALIZACIÓN DE PYMES, TAMPOCO SE REALIZÓ UN CRONOGRAMA DE FERIAS INDUSTRIALES, NI EL ORDENAMIENTO DEL COMERCIO AMBULATORIO. \n3.\tNO EXISTE UNA IMAGEN TURÍSTICA EN EL DISTRITO DE PILLCO MARCA, ACORDE CON SU GRAN IMPORTANCIA REAL Y POTENCIAL.",
            "txPgObjetivo": "1. IMPULSAR Y FOMENTAR LOS ATRACTIVOS TURÍSTICOS NATURALES Y CULTURALES, PROMOCIONANDO PRODUCTOS ACCESIBLES A LA DEMANDA TURÍSTICA NACIONAL Y EXTRAJERA, BRINDANDO SERVICIOS DE CALIDAD, INCREMENTANDO  LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA Y FOMENTANDO LA AGROINDUSTRIA PARA GENERAR VALOR AGREGADO A LA PRODUCCIÓN AGROPECUARIA.\n2. FORTALECER EL COMERCIO INDUSTRIAL EN EL DISTRITO Y FOMENTAR LA INVERSIÓN PRIVADA.\n3. IMPULSAR Y FOMENTAR LOS ATRACTIVOS TURÍSTICOS NATURALES Y CULTURALES, PROPORCIONANDO PRODUCTOS ACCESIBLES A LA DEMANDA TURÍSTICA NACIONAL Y EXTRAJERA, BRINDANDO SERVICIOS DE CALIDAD.",
            "txPgIndicador": "1. NUMERO DE POLÍTICAS MUNICIPALES APROBADAS\n2. NUMERO DE PLANES DE FORMALIZACIÓN APROBADOS\n3. % ATRACTIVOS TURÍSTICOS NATURALES Y CULTURALES   PUESTOS EN VALOR.",
            "txPgMeta": "1. AVANCE DEL 90% EN LA PROMOCIÓN Y  FOMENTO DEL POTENCIAL TURÍSTICO.\n2. PROMOVER EL COMERCIO INDUSTRIAL A TRAVÉS DE FERIAS INDUSTRIALES.\n3. 100% DE A TRACTIVOS TURÍSTICOS SON VISITADAS FRECUENTEMENTE COMO PARTE DEL TURISMO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137728,
            "txPgProblema": "1.\tNO SE CUENTA CON UN SISTEMA EFICAZ Y EFICIENTE DE RECOJO Y DISPOSICIÓN FINAL  DE RESIDUOS SÓLIDOS EN LA CIUDAD.\n2.\tLA ACTIVIDAD INDUSTRIAL, LA EXPANSIÓN URBANA Y EL CULTIVO DE PRODUCTOS AGRÍCOLAS ESTÁN DEGRADANDO LA FLORA Y DEFORESTANDO LOS BOSQUES. \n3.\tPOBLACIÓN EN SITUACIÓN VULNERABLE ANTE DESASTRES NATURALES",
            "txPgObjetivo": "1. CONSERVAR LOS RECURSOS NATURALES Y MEDIO AMBIENTE SOSTENIBLE\n2. CONSERVAR LOS RECURSOS NATURALES Y MEDIO AMBIENTE SOSTENIBLE\n3. REDUCIR LOS DAÑOS OCASIONADOS POR LAS AMENAZAS NATURALES, TALES COMO TERREMOTOS, SEQUÍAS, INUNDACIONES Y CICLONES, A TRAVÉS DE UNA ÉTICA DE PREVENCIÓN.",
            "txPgIndicador": "1. % DE POBLACIÓN QUE SIENTE ENCONTRARSE EN UNA CIUDAD LIMPIA\n2. % DE IMPLEMENTACIÓN DEL SISTEMA INTEGRAL DE GESTIÓN AMBIENTAL\n3. % DE POBLACIÓN EN CONDICIÓN DE RIESGO ANTE DESASTRES",
            "txPgMeta": "1. CONCIENTIZAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DE TENER UN DISTRITO LIMPIO Y ORDENADO\n2. DOTAR DE MATERIALES AL PERSONAL ENCARGADO DEL REGOJO DE BASURA A UN 100% \n3. IDENTIFICAR LOS RIESGOS QUE SE PUEDEN PRESENTAR DENTRO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137763,
            "txPgProblema": "1.\tEL ORDEN SOCIOPOLÍTICO RESULTA AJENO A LOS VECINOS, QUE SIENTEN QUE LOS POLÍTICOS SON PERSONAS CORRUPTAS, INCAPACES DE VELAR POR EL INTERÉS GENERAL, ENTREGADOS A SUS MEZQUINOS INTERESES PERSONALES. \n2.\tDEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO.\n3.\tCULTURA Y CLIMA ORGANIZACIONAL DEFICIENTE, DEBIDO A CONFLICTOS E INTERESES PERSONALES, BRINDANDO UN PÉSIMO SERVICIO AL CIUDADANO",
            "txPgObjetivo": "1. LOGRAR QUE EL MUNICIPIO Y LA POBLACIÓN TRABAJEN DE LA MANO DE ACUERDO A LAS NECESIDADES DE CADA ZONA.\n2. HACER MÁS DIRECTO Y COTIDIANO EL CONTACTO ENTRE CIUDADANOS Y LA MUNICIPALIDAD PARA HACER VALER SUS OPINIONES E INTERESES SIN LA INTERMEDIACIÓN DE OTRAS ORGANIZACIONES.\n3. LOGRAR UN CLIMA ORGANIZACIONAL EFICIENTE DENTRO DE LA MUNICIPALIDAD, BRINDANDO ASÍ A LA CIUDADANÍA UN SERVICIO DE CALIDAD.",
            "txPgIndicador": "1. % DE LA POBLACIÓN SATISFECHA POR LOS SERVICIOS OPORTUNOS Y EFECTIVOS AL CIUDADANO.\n2. % DE PERCEPCIÓN DE CONFIANZA INSTITUCIONAL\n3. NUMERO DE PLANES DE FORTALECIMIENTO A LA CULTURA Y CLIMA ORGANIZACIONAL.",
            "txPgMeta": "1. CONFORMAR COMITÉS DE VIGILANCIA CON LA POBLACIÓN PARA UNA GESTIÓN TRANSPARENTE.\n2. INSTALAR UNA MESA DE CONCERTACIÓN DONDE DEBEN PARTICIPAR LOS SECTORES DE EDUCACIÓN, SALUD, JUVENTUD, ORGANIZACIONES DE BASE, PROGRAMAS SOCIALES, ETC.\n3. CAPACITAR AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD DE MANERA PERMANENTE, LOGRANDO ASÍ LA EFICACIA Y EFICIENCIA EN EL CUMPLIMIENTO DE SUS FUNCIONES, PARA BRINDAR UN SERVICIO DE CALIDAD A LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}