{
    "datoGeneral": {
        "idPlanGobierno": 23298,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f9d07710-663f-43dd-bad5-b05872f64daa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/05c1f106-3606-4a9b-a1e8-34bca7dd6cf4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232880,
            "txPgProblema": "ÍNDICE DE POBREZA EN EL DISTRITO DE PILCOMAYO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES INFRAESTRUCTURAS DEL DISTRITO, PARA ASEGURAR LOS SERVICIOS DE SALUD Y EDUCACIÓN DE CALIDAD, ASÍ COMO PARA MEJORAR LA ECONOMÍA Y DINAMISMO PARA GARANTIZAR LOS INGRESOS Y EL EMPLEO LOCAL",
            "txPgIndicador": "FORTALECER EL SISTEMA DE PROYECCIÓN SOCIAL",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232895,
            "txPgProblema": "DESABASTECIMIENTO Y DEFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO A NIVEL DISTRITAL, SUMADO A ELLO HAY UN DEFICIENTE APOYO TÉCNICO ADMINISTRATIVO DE LOS SERVIVIOS,",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE, Y ALCANTARILLADOS) A NIVEL DISTRITAL  Y EJECUTAR ACCIONES DE MANTENIMIENTO DE SANEAMIENTO BÁSICO PARA TODO EL DISTRITO DE PILCOMAYO.",
            "txPgIndicador": "PROYECTOS DE CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE SANEAMIENTO",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233472,
            "txPgProblema": "FALTA DE EMPLEO DIGNO Y SOSTENIBLE CON LA DIVERSIFICACIÓN E INVERSIÓN EN ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN LA MICROEMPRESA MUNICIPAL, CON UNA IDEA DE NEGOCIO ACORDE AL MERCADO LOCAL Y LOS RECURSOS PROPIOS DEL VALLE PARA LA PRODUCCIÓN, DANDO EMPLEABILIDAD A MADRES SOLTERAS, JOVEN DE ESCASOS RECURSOS ECONÓMICOS Y ADULTOS MAYORES, CON ELLO DINAMIZAREMOS LA ECONOMÍA LOCAL, ASÍ MISMO DE GESTIONAR PROYECTOS DE INVERSIÓN PARA EL DESARROLLO DE NUESTRO DISTRITO Y LA EMPLEABILIDAD A BASE DE CONVENIOS Y/O ALIANZAS ESTRATÉGICAS CON ENTIDADES PÚBLICAS Y/O PRIVADAS",
            "txPgIndicador": "70 % DINAMIZADO LA ECONOMÍA FAMILIAR.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233485,
            "txPgProblema": "FALTA DE FOMENTO Y DIVERSIFICACIONES DE SERVICIOS AL TURISMO",
            "txPgObjetivo": "RECUPERACIÓN ECOLÓGICA DE LAS RIVERAS DEL RIO CUNAS PARA ACTIVIDADES DE ESPARCIMIENTO PROMOVIENDO EL TURISMO ECOLÓGICO. \nINCENTIVAR Y REVALORAR LA ACTIVIDAD TURÍSTICA DEL ANEXO DE VILLA MANTARO.\nINCENTIVAR Y PROMOCIONAR LAS ACTIVIDADES CULTURALES Y FESTIVAS MAS EMBLEMÁTICAS DEL DISTRITO DE PILCOMAYO.",
            "txPgIndicador": "EJECUTAR EL 10% DE PRESUPUESTO DE OBRAS EN PLANES DE NEGOCIO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233499,
            "txPgProblema": "CONTAMINACIÓN DE LOS RÍOS Y CANALES DE RIEGO.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN DEL RIO CUNAS , Y MEDIANTE PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA  MITIGAR LOS FLAGELOS AMBIENTALES QUE PERJUDICAN AL MEDIO AMBIENTE YA A LOS CIUDADANOS.",
            "txPgIndicador": "PILCOMAYO SALUDABLE",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233505,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO LOCAL Y LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "FORTALECEREL LIDERAZGO POLÍTICO DE LOS GOBERNANTES Y MEJORAR LA CONFIANZA ENTRE LA POBLACIÓN Y EL GOBIERNO LOCAL DE PILCOMAYO, ATRAVÉS DE UNA GESTIÓN TRANSPARENTE, EFICIENTE Y PARTICIPATIVA",
            "txPgIndicador": "GOBIERNO LOCAL DESARROLLA UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFICIENTE AL SERVICIO DE LA CIUDADANÍA PILCOMAINA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233515,
            "txPgProblema": "DÉFICIT EN GESTIÓN MUNICIPAL, EN LA ACTUALIDAD EXISTE UNA CRISIS INSTITUCIONAL DEBIDO AL DESGOBIERNO Y DESACERTADA ADMINISTRACIÓN EN GESTIÓN PÚBLICA",
            "txPgObjetivo": "FORTALECIMIENTO Y MODERNIZACIÓN INSTITUCIONAL, CON PERSONAL ALTAMENTE CAPACITADO Y EN UN 70% SERÁN JÓVENES COMPROMETIDOS, EFICIENTES,COMPETITIVOS.\n\nIMPLEMENTACIÓN CON EQUIPOS DE TECNOLOGÍA DE PUNTA, PARA UNA GESTIÓN MODERNA.",
            "txPgIndicador": "UN GOBIERNO MUNICIPAL MODERNIZADO, EFICIENTE Y COMPETITIVO CON TECNOLOGÍA DE AVANZADA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}