{
    "datoGeneral": {
        "idPlanGobierno": 23145,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd0cc846-eb22-4bb5-bdab-ad5fe5c70964.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45ea170d-958b-4bae-8517-e786e11f00a0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128034,
            "txPgProblema": "FALTA DE EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "•\tMEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN.  \n•\tMEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LOS ANEXOS Y ZONA URBANA.  \n•\tREDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO.  \n•\tREDUCIR LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS.  \n•\tFORTALECER LAS ORGANIZACIONES SOCIALES, LA PARTICIPACIÓN Y SEGURIDAD CIUDADANA.  \n•\tPROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO FEMENINO Y JUVENIL.  \n•\tMEJORAR E INTEGRAR LA COBERTURA Y PROTECCIÓN A LOS SECTORES VULNERABLES EN \nANEXOS.  \n•\tPROMOVER LA GENERACIÓN DE FUENTES DE TRABAJO Y EMPLEO JUVENIL.  \n•\tREDUCIR EL ALCOHOLISMO MEDIANTE CAMPAÑAS DE SENSIBILIZACIÓN E INFORMACIÓN  \n•\tREDUCIR LA VIOLENCIA FAMILIAR Y MALTRATO A LA MUJER.",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL - PILAR EDUCACION - PUESTO AREQUIPA",
            "txPgMeta": "AL PLANTEARNOS COMO OBJETIVO GENERAL LA INTRODUCCIÓN DE UN GOBIERNO MUNICIPAL EN CONJUNTO, QUE EJECUTE UN PLAN ORIENTADO A LA INTEGRACIÓN Y DESARROLLO, ADMINISTRANDO SUS RECURSOS CON HONRADEZ, MORALIDAD, EQUIDAD Y TRABAJO ORIENTADAS AL BENEFICIO DE NUESTRO PUEBLO TENEMOS QUE TENER EN CUENTA QUE DEBEMOS IMPULSAR UN GOBIERNO QUE ATIENDA  LA PROBLEMÁTICA INTEGRAL DE NUESTRO PUEBLO, CON LA PARTICIPACIÓN DE TODA LA POBLACIÓN; ASÍ MISMO PLANIFICAR, ELABORAR Y EJECUTAR PROYECTOS DE INVERSIÓN LOCAL QUE TENGAN UNA VISIÓN O SE PROYECTEN AL FUTURO, ADEMÁS DE BUSCAR OTRAS FUENTES DE INVERSIÓN PARA LA IMPLEMENTACIÓN DE LOS MISMOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128036,
            "txPgProblema": "1.LA AGRICULTURA ES LA MAYOR FUENTE INGRESOS DE LA POBLACIÓN, Y LOS PRECIOS DE LOS PRODUCTOS NO LES AYUDA A RECUPERAR LO INVERTIDO.\n2.EL COMERCIO ES OTRA DE LAS FUENTES DE INGRESO DE LA POBLACIÓN, POR LO QUE SE HA VISTO AFECTADA POR EL COVID-19\n3.EL TURISMO LOCAL SE ENCUENTRA DESCONECTADO DE LA POBLACIÓN",
            "txPgObjetivo": "•\tPROPONER ALTERNATIVAS DE SEMBRÍOS, DIFERENTES A LOS DE COSTUMBRE. \n•\tPROPONER DIFERENTES OPCIONES DE NEGOCIO ALTERNATIVO.\n•\tINSERTAR A LA POBLACIÓN EN LAS ACTIVIDADES TURÍSTICAS.",
            "txPgIndicador": "200 AGRICULTORES\n100 COMERCIANTES\n 300\nPOBLADORES",
            "txPgMeta": "•\tTECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA, FACILITANDO LA ADQUISICIÓN DE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES. \n\n•\tCAPACITACIÓN A LOS COMERCIANTES SOBRE LA APLICACIÓN DE ESTRATEGIAS PARA MEJORAR SUS NEGOCIOS.\n•\tFORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL.  \n•\tPROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128131,
            "txPgProblema": "1.CONTAMINACION AMBIENTAL (AGUA Y AIRE) POR LOS RELAVES MINEROS Y LA QUEMA DE LA PAJA DE ARROZ.\n•\t2.LA MINERIA FORMAL ES UNA AMENAZA PARA LA POBLACIÓN, POR CUANTO NO ESTA EN CONTACTO DIRECTO CON LOS POBLADORES PARA EXPLICAR SOBRE LA EXPLOTACION DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.  \n3.GRAN PARTE DE LA POBLACIÓN NO ES RESPONSABLE CON EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tORIENTAR A LOS AGRICULTORES Y MINEROS INFORMALES PARA QUE REALICEN ACTIVIDADES RESPONSABLES CON EL MEDIO AMBIENTE.\n•\tESTABLECER UNA RELACIÓN DE COMUNICACIÓN CON LA POBLACIÓN, PARA EXPLICAR DE MANERA CLARA Y PRECISA SOBRE LA EXPLOTACIÓN DE LOS RECURSOS NATURALES Y SU IMPACTO EN EL MEDIO AMBIENTE. \n\n•\tESTABLECER MECANISMOS DE CAPACITACIÓN, ORIENTACIÓN Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "200\nAGRICULTORES Y MINEROS.\n TODA LA POBLACIÓN.\n POBLACIÓN Y ESTUDIANTES DE TODOS LOS NIVELES EDUCATIVOS",
            "txPgMeta": "¿\tPROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE. (CONTAMINACIÓN DEL RIO Y AIRE) \n•\tCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.\n. PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.  (MINERÍA)\n•\tCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128136,
            "txPgProblema": "1.LAS ACCIONES QUE DESARROLLA EL GOBIERNO MUNICIPAL, NO SON DE CONOCIMIENTO PÚBLICO.\n2.LAS ORGANIZACIONES DE BASE NO ESTÁN DEBIDAMENTE CONSTITUIDAS.\n3. LA ADMINISTRACIÓN MUNICIPAL NO ESTÁ INSERTADA CON LOS MEDIOS Y CANALES DIGITALES PARA INFORMAR A LA POBLACIÓN SOBRE LAS ACCIONES QUE REALIZA.",
            "txPgObjetivo": "•\tINFORMAR A LA POBLACIÓN EN GENERAL A TRES DE DIFERENTES MEDIOS SOBRE LAS ACCIONES QUE DESARROLLA EN BENEFICIO DEL PUEBLO.\n•\tPROMOVER LA ORGANIZACIÓN Y REGISTRO DE LAS ORGANIZACIONES DE BASE DEL DISTRITO.\n•\tPROMOVER LA COMUNICACIÓN ENTRE EL GOBIERNO MUNICIPAL Y LA POBLACIÓN A TRAVÉS DE LOS MEDIOS DIGITALES.",
            "txPgIndicador": "TODA LA POBLACIÓN N GENERAL\n100 POBLADORES\n 50 TRABAJADORES DE LA MUNICIPALIDAD,",
            "txPgMeta": "•\tCONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN.\n•\tCAPACITAR Y FORTALECER LAS ORGANIZACIONES LOCALES Y PROMOVER SU ARTICULACIÓN.  \n•\tMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.  \n•\tPROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL \nDISTRITAL A TRAVÉS DE LOS MEDIOS DIGITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}