{
    "datoGeneral": {
        "idPlanGobierno": 24773,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28547481-5a0d-48fa-815a-5d5ba9dfb295.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48936b87-00ca-431c-8a18-aa180ff374d4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150542,
            "txPgProblema": "EL NO COMPROMISO DE LA POBLACION CON TEMAS RELACIONADOS A LA PROBLEMATICA SOCIAL DE NUESTRO DISTRITO DE CAJAMARQUILLA",
            "txPgObjetivo": "GENERAR CANALES ESPECIFICOS EN DONDE LA POBLACION ENCUENTRE EN SU MUNICIPALIDAD(ALCALDE, REGIDORES Y FUNCIONARIOS) LA MANERA DE ENCONTRAR ALIADOS ESTRATEGICOS PARA MEJORAR Y SER PARTE DE UN DESARROLLO ESPECIFICO Y ALENTADOR ENTRE LA POBLACION Y SU MUNICIPALIDAD",
            "txPgIndicador": "- MEJORAR LAS VIAS DE COMUNICACION ENTRE LA MUNICIPALIDAD Y LA POBLACION CAJAMARQUILLANA.\n- EL ALCALDE DISTRITAL ES UN SERVIDOR DEL PUEBLO Y LO QUE DESEA ES QUE LA POBLACION MEJORE EN SU DESARROLLO COMO POBLACION, MEJORE EN SU ECONOMIA Y SOBRE TODO INCULCAR UN GOBIERNO CON ROSTRO HUMANO Y SOCIAL.\n- QUE AL FINAL DE LA GESTION SE CUENTE CON PLANES SOCIALES REALIZADOS Y EJECUTADO ENTRE EL GOBIERNO MUNICIPAL Y LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgMeta": "- MAYOR GRUPO DE ORGANIZACIONES SOCIALES REGISTRADAS EN LA MUNICIPALIDAD\n- JOVENES PARTICIPANTES DE LOS EVENTOS SOCIOCULTARES PROMOVIENDO LA RECUPERACION DE USOS Y COSTUMBRE DE NUESTRO DISTRITO DE CAJAMARQUILLA\n- MAYOR PARTICIPACION DE LOS MUNICIPIOS ESCOLARES DENTRO DE NUESTRA MUNICIPALIDAD PARA SOCIALIZAR TEMAS EDUCATIVOS, SOCIALES Y/O PROBLEMAS EN NUESTRA COMUNIDAD EDUCATIVA QUE SON PARTE ESCENCIAL DE NUESTRA SOCIEDAD ACTUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150779,
            "txPgProblema": "- LA FALTA DE MANTENIMIENTO DE NUESTRAS VIAS DE ACCESO A NUESTRO DISTRITO\n- LA ESCASES DE AGUA POR TEMPORADAS \n- FALTA DE OPORTUNIDADES LABORALES POR BAJO PRESUPUESTO MUNICIPAL\n- NO SE CUENTA CON UNA BUENA COBERTURA EN LINEAS TELEFONICAS Y/O INTERNET",
            "txPgObjetivo": "- QUE COMO GESTION MUNICIPAL SEAMOS LOS GESTIONADORES DE UNA BUENA INFRESTRUCTURA VIAL Y DE BUENA COMUNICACION TECNOLOGICA PARA NUESTRO DISTRITO.\n- ES NUESTRO COMPROMISO QUE SE GESTIONE ANTE LAS AUTORIDADES COMPETENTES, MEJORAR NUESTRAS LINEAS EXISTENTES EN CANALES Y/O RESERVORIOS QUE URGEN A NUESTRO DISTRITO.\n- COMO GOBIERNO MUNICIPAL SEREMOS UN ENTE GESTIONADOR PARA LOGRAR MAYORES OPORTUNIDADES LABORALES A NUESTRA POBLACION.\n- LOGRAR QUE LAS EMPRESAS DE TELEFONIA MOVIL PUEDAN INVERTIR EN TEGNOLOGIA EN NUESTRO DISTRITO",
            "txPgIndicador": "- CONVENIO INTERINSTITUCIONAL CON DIVERSAS ENTIDADES DEL ESTADO\n- GESTION EN LAS ENTIDADES PRIVADA\n- PROYECTOS PRODUCTIVOS COMO MUNICIPALIDAD DISTRITAL",
            "txPgMeta": "- MAYOR COBERTURA TELEFONICA Y DE INTERNET EN NUESTRO DISTRITO\n- GENERAR MAYOR FUENTE DE TRABAJO, POR LAS GESTIONES REALIZADAS COMO GESTION MUNICIPAL\n- MEJORAR LAS VIAS DE ACCESO A NUESTRO DISTRITO CON EL APOYO DE LA EMPRESA PRIVADA\n- APOYAR A LOS PEQUEÑOS EMPRENDEDORES, CON PASANTILLAS Y/O CURSOS QUE CONLLEVEN A UN MEJOR MANEJO ECONOMICO DE SUS PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150904,
            "txPgProblema": "- FALTA DE CONOCIMIENTO CON RESPETO AL RECICLAJE ORGANIZADO POR PARTE DE LA POBLACION CAJAMARQUILLANA\n- FALTA DE ASIGNACION PRESUPUESTAL PARA LA RECOLECCION DE LOS RESIDUOS QUE EMANAN LOS HOGARES",
            "txPgObjetivo": "- GENERAR UN COMPROMISO AMBIENTAL DE LA POBLACION\n- QUE LA MUNICIPALIDAD DISTRITAL DE CAJAMARQUILLA MEJORE LA METODOLIGIA DE RECOJO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "- DEFINICIENCIA EN LOS RECURSOS ASIGNADOS A LA MUNICIPALIDAD",
            "txPgMeta": "- QUE LOS PLANES ASIGNADOS PARA LA MEJORA AMBIENTAL EN NUESTRO DISTRITO SEAN CONSTANTES Y GENEREN UNA CONFIANZA EN LA POBLACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151210,
            "txPgProblema": "- NO CONTAR CON MECANISMOS ADMINISTRATIVOS PARA DARLE CELERIDAD A LA PARTE ADMINISTRATIVA CORRESPONDIENTE POR PARTE DE LOS USUARIOS",
            "txPgObjetivo": "QUE LA MUNICIPALIDAD POR SER UN ORGANO FUNDAMENTAL EN EL DESARROLLO DE LAS ACCIONES SOCIALES, SE CONSOLIDE ANTE LA POBLACION",
            "txPgIndicador": "- MEJORAR LAS VIAS DE COMUNICACION TECNOLOGICAS\n- DESARROLLAR ACCIONES ADMINISTRATIVAS PARA UNA SIMPLIFICACION ADMINISTRATIVA",
            "txPgMeta": "QUE LA MUNICIPALIDAD SEA MAS ACCESIBLE A LAS NECESIDADES DE LA POBLACION EN TEMAS DE CONTRIBUCION ECONOMICA, ARBRITRIOS Y SOCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}