{
    "datoGeneral": {
        "idPlanGobierno": 18535,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9d4219e0-02b3-47dc-9ac6-004862bce85f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cd68f904-36d4-4696-905b-1e94548b2904.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174632,
            "txPgProblema": "CERO PARTICIPACIÓN DE LA POBLACIÓN CAMPESINA EN LA TOMA DE DECISIONES DEL SECTOR PÚBLICO",
            "txPgObjetivo": "INVOLUCRAR Y DAR SU ESPACIO CORRESPONDIENTE A MADRES LIDERES DE LOS DIFERENTES CASERIOS Y ORGANIZACIONES SIN FINES DE LUCRO",
            "txPgIndicador": "TENDREMOS IDENTIFICADO, CONSOLIDADO EL LIDERAZGO DE MUJERES Y VARONES PARA EL DESARROLLO INCULSIVO DEL DISTRITO",
            "txPgMeta": "EN LOS PRÓXIMOS 4 AÑOS EL DISTRITO DE TORIBIO CASANOVA TANTO LA ZONA URBANA Y RURAL CONTARAN CON MEJORAS MUY CONSIDERABLES EN LOS SERVICIOS BÁSICOS, DE TAL MANERA QUE SE CONTARA CON INFRAESTRUCTURA ADECUADO, MOBILIARIO Y CENTROS DE SALUD CON UN EQUIPAMIENTO SOFISTICADO PARA LA ATENCIÓN ADECUADA Y ASÍ PODER DISMINUIR EL PORCENTAJE DE DESNUTRICIÓN INFANTIL, TASA DE MORTALIDAD PRENATAL, Y MUCHAS VECES PERDER LA VIDA POR ESTABLECIMIENTOS DE SALUD SIN CONTAR CON LA IMPLEMENTACIÓN NECESARIA DE ACUERDO A LA CATEGORÍA ESTABLECIDA DE ACUERDO A LA NORMATIVA NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174673,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE Y DE MENOR ESCALA",
            "txPgObjetivo": "LA MUNICIPALIDAD CUENTA CON INFRAESTRUCTURA COMPETITIVA Y EFICIENTE",
            "txPgIndicador": "LA MUNICIPALIDAD CUENTA CON 55% DE INFRAESTRUCTURA COMPETITIVA",
            "txPgMeta": "EL BUEN USO DE LA TIERRA JUEGA UN FACTOR MUY IMPORTANTE EN EL INCREMENTO DEL ÍNDICE ECONÓMICO A LA CANASTA FAMILIAR YA QUE DE ESTA MANERA PODEMOS DARLE UN BUEN ADECUADO MANEJO A CADA CULTIVO Y INCREMENTAR LA PRODUCTIVIDAD EN BASE A LAS ÁREAS DE PRODUCCIÓN DE CADA AGRICULTOR. ASÍ TAMBIÉN SE PLANTEA LA FORMALIZACIÓN DE ASOCIACIONES DE PRODUCTORES Y SALIR A COMPETIR YA SEA EN EL MERCADO NACIONAL E INTERNACIONAL TALES EL CASO DE LOS PRODUCTORES DE CAFÉ, DE TAL MANERA QUE SE ESTARÁ GENERANDO MAYORES FUENTES DE TRABAJO EN LA MISMA LOCALIDAD CON UNA REMUNERACIÓN ECONÓMICA PARA SUPERAR LA POBREZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174730,
            "txPgProblema": "EL MEDIO AMBIENTE ES UTILIZADO AGRESIVAMENTE PONIENDO EN RIESGO A LA SALUD DE LAS PERSONAS COMO LA TALA INDISCRIMINADA DE ARBOLES NATIVOS DE LA ZONA.",
            "txPgObjetivo": "COMPARTIR EL DESARROLLO, LA EMPRESA CON EL MEDIO AMBIENTE",
            "txPgIndicador": "CONTAREMOS CON AREAS FORESTADAS Y REFORESTADAS MUY CONSIDERABLES PARA EL ENFRENTAMIENTO DEL CAMBIO CLIMATICO.",
            "txPgMeta": "SI BIEN ES CIERTO HOY JUGAMOS UN ROL MUY IMPORTANTE EN EL AUMENTO DEL CALENTAMIENTO GLOBAL, SE PLANTEA LA FORESTACIÓN Y REFORESTACIÓN PARA CONTRARRESTAR LA EROSIÓN PLUVIAL DE LOS SUELOS, TAMBIÉN DE ESTA MANERA SE GENERARÁ FUENTES DE TRABAJO PARA LAS FAMILIAS MÁS HUMILDES DE LA LOCALIDAD; TAMBIÉN SE REALIZARÁ CON PROCESOS DE CAPACITACIÓN Y CONCIENTIZACIÓN DE LA POBLACIÓN A NO QUEMAR LOS BOSQUES Y DE ESTA MANERA PROTEGER LA BIODIVERSIDAD DEL PLANETA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174830,
            "txPgProblema": "GOBIERNO \nCENTRALIZADO",
            "txPgObjetivo": "GOBIERNO MUNICIPAL DESCENTRALIZADO",
            "txPgIndicador": "GOBIERNO MUNICIPAL FUERTE Y TRANSPARENTE EJEMPLO A LOS OTROS PODERES 65%",
            "txPgMeta": "EL TRABAJO INSTITUCIONAL ES FORTALECIDO MUCHO MÁS CUANDO SE REALIZA INTERINSTITUCIONAL CON MIRAS A LA TOMA DE DECISIONES MÁS RELEVANTES PARA EL DESARROLLO INTEGRADO DEL DISTRITO DE TORIBIO CASANOVA, YA SEA CON LOS ORGANISMOS GUBERNAMENTALES Y PRIVADAS, CON LAS ORGANIZACIONES DE BASES, BRINDANDO MAYOR TRANSPARENCIA EN LA ADMINISTRACIÓN DE LOS RECURSOS DEL PUEBLO Y LA DIRECCIONALIDAD A LOS SECTORES MÁS VULNERABLES DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}