{
    "datoGeneral": {
        "idPlanGobierno": 21989,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6e795b9-a8b4-437b-9061-3c83bd810d82.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee20cdae-9d57-47f6-b4e5-7db0d41ccf85.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128446,
            "txPgProblema": "1. ALTO ÍNDICE DE LA POBLACIÓN CON NECESIDADES BÁSICAS INSATISFECHAS.",
            "txPgObjetivo": "1.IMPLEMENTACIÓN DEL SISTEMA DE AGUA POTABLE Y DESAGÜE.\n\n2.IMPLEMENTACIÓN DEL SISTEMA DE ENERGÍA ELÉCTRICA.\n\n3. BRINDAR ACCESO Y AMPLIFICACIÓN DE LOS SERVICIOS DE SANEAMIENTO E INSTALACIÓN DE CONEXIÓN DOMICILIARIA DE AGUA POTABLE, ALCANTARILLADO SANITARIO EN TODO EL DISTRITO DE MIRAFLORES.\n4.GESTIÓN DE ESTRATEGIAS EFECTIVAS PARA MEJORAR LA CALIDAD DEL SERVICIO DE ENERGÍA ELÉCTRICA DE UN SISTEMA DE DISTRIBUCIÓN ELÉCTRICO.\n5. GESTIÓN DE AMPLIACIÓN DE SERVICIOS DE ELECTRIFICACIÓN.",
            "txPgIndicador": "ALTO ÍNDICE DE TASA DE VIVIENDAS CON FALTA DE ENERGÍA ELÉCTRICA Y ALUMBRADO DE 39.5%.\n\nALTO ÍNDICE DE TASA DE VIVIENDAS CON FALTA DE AGUA POTABLE EM 22.1 %. \n\nALTO ÍNDICE DE TASA DE VIVIENDAS CON FALTA DE AGUA POTABLE EM 80.6 %. \n\nVIVIENDAS CON HACINAMIENTO ES DE 19.9 %",
            "txPgMeta": "10% \n\n\n\n\n\n\n10%\n\n\n\n\n\n30%\n\n\n\n\n\n20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131922,
            "txPgProblema": "2. DETERIORO DE LA INFRAESTRUCTURA Y SERVICIO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "1.GESTIÓN EFICAZ PARA FORTALECER LOS SERVICIOS E INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD.\n2. ESTABLECER LINEAMIENTOS Y MEDIDAS DE REFORMA DEL SECTOR SALUD. \n3. CREACIÓN DE CAMPAÑAS DE MEDICINA PREVENTIVA Y CAPACITACIÓN A TÉCNICOS Y PROFESIONALES PARA LA ATENCIÓN A NIÑOS QUE SUFREN DE ANEMIA Y DESNUTRICIÓN.\n4. EQUIPAMIENTO Y AUMENTO DE LOS PUESTOS DE SALUD Y ESTABLECIMIENTOS DE SALUD. \n5. REESTRUCTURAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS 2 CENTROS DE ESTABLECIMIENTOS DE SALUD.\n\n\n6. USO DE LA PLATAFORMA WEB “ATENCIÓN INTEGRAL DE SALUD” PARA REALIZAR UN SEGUIMIENTO, MANEJO PREVENTIVO Y RECUPERATIVO PARA LA DISMINUCIÓN DEL ÍNDICE DE DESNUTRICIÓN Y ANEMIA INFANTIL ATENDIDOS EN ESTA JURISDICCIÓN DE LA CAPITAL.",
            "txPgIndicador": "ALTA TASA DE ANEMIA INFANTIL, DESNUTRICIÓN CRÓNICA EN 60%.",
            "txPgMeta": "15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131931,
            "txPgProblema": "3. NIVEL ALTO DE ALFABETISMO EN LA POBLACIÓN POR ESCASO DETERIORO DE LAS INFRAESTRUCTURA Y RECURSOS EN LOS CENTROS EDUCATIVOS.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE UN PLAN DE PROGRAMA PARA LA REDUCCIÓN DE ANALFABETISMO EN EL DISTRITO. \n2. CONSTRUIR Y EQUIPAR UNA INSTITUCIÓN DE NIVEL SECUNDARIA Y SUPERIOR EN EL DISTRITO.\n3. REFORZAR LA EDUCACIÓN BÁSICA PARA JÓVENES Y ADULTOS PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN PARA UNA MAYOR FLEXIBILIDAD PARA READAPTARSE.\n4. MEJORAR LAS CONDICIONES DE EDUCACIÓN Y FORMACIÓN TÉCNICA Y PROFESIONAL DE LOS JÓVENES ESTUDIANTES",
            "txPgIndicador": "TASA PORCENTUAL DE LA POBLACIÓN SIN ESTUDIOS ES DE 10%. \nALTA TASA PORCENTUAL DE LA POBLACIÓN SIN NIVEL INICIAL ES DE 40%.\nTASA PORCENTUAL DE LA POBLACIÓN CON ESTUDIOS SUPERIORES ES DE 11%.\nTASA PORCENTUAL DE LA POBLACIÓN CON MAESTRÍA",
            "txPgMeta": "5%\n\n\n\n\n 15%\n\n\n\n\n\n\n30%\n\n\n\n\n\n\n10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128447,
            "txPgProblema": "1. ALTO ÍNDICE DE INDICADORES DE DESEMPLEO EN 30% Y EXTREMA POBREZA EN 31.33%",
            "txPgObjetivo": "1. MONITOREAR LAS ACCIONES, COBERTURA, ACCESO E INTERVENCIONES DE LOS PROGRAMAS SOCIALES DE LUCHA CONTRA LA POBREZA Y DESEMPLEO.\n\n2. REFORZAR LA COORDINACIÓN ENTRE LOS SECTORES EDUCACIÓN Y VIVIENDA, SALUD, CONSTRUCCIÓN Y SANEAMIENTO A TRAVÉS DE CONVENIOS DE COOPERACIÓN.\n\n3. PROMOVER LOS MARCOS DE POLÍTICA Y ALIANZAS CON OTRAS ORGANIZACIONES QUE PROCUREN GENERAR MÁS OPORTUNIDADES DE EMPLEO DE CALIDAD.",
            "txPgIndicador": "ALTO ÍNDICE DE INDICADORES DE DESEMPLEO (40%)\n\nALTA TASA DE POBREZA EXTREMA Y POBREZA (31.3%)",
            "txPgMeta": "10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131952,
            "txPgProblema": "2. BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD EN LA PRODUCCIÓN AGRÍCOLA, GANADERA Y ARTESANAL.",
            "txPgObjetivo": "1.SE REALIZARÁ LA CONTRATACIÓN DE PROFESIONALES AGROPECUARIOS PARA EL ASESORAMIENTO TÉCNICO EN EL SECTOR AGRICULTURA A LOS HERMANOS CAMPESINOS, Y DE ESTA MANERA ELEVAR LA PRODUCCIÓN AGRÍCOLA\n2. IMPLEMENTACIÓN EL USO DE TECNOLOGÍA INNOVADORA EN LA PRODUCCIÓN DE AGRÍCOLA, GANADERA Y TEXTIL.\n3. IMPLEMENTACIÓN DE LA PRÁCTICA DE ROTACIÓN DE CULTIVO Y SISTEMA DE RIEGO AUTOMÁTICOS PARA AUMENTAR LA PRODUCCIÓN.\n4. INCLUSIÓN FINANCIERA PARA LA INSERCIÓN PRODUCTIVA Y EL PAPEL DE LA BANCA DE DESARROLLO.\n5. PROMOVER LA VISITA A LOS CENTROS TURÍSTICOS Y DESARROLLO DE LOS PRODUCTOS ARTESANALES DIRIGIDOS AL MERCADO TURÍSTICO.",
            "txPgIndicador": "PROYECTOS DE CRECIMIENTO Y DESARROLLO DEL CULTIVO DE MAÍZ Y HABA 8%.\n\nINSUFICIENTE PROMOCIÓN (LEY DE PROMOCIÓN DE LAS INVERSIONES EN EL SECTOR AGRARIO) Y APOYO POR PARTE DEL MINISTERIO DE AGRICULTURA.\n\nADOPCIÓN DE TECNOLOGÍA Y RIEGO EN LA PRODUCCIÓN AGRÍCOLA EN 10%.\n\nPLAN PARA PROMOVER EL DESARROLLO DE PRODUCTOS ARTESANALES ORIENTADOS A LA IMPORTACIÓN Y EXPORTACIÓN EN 5%",
            "txPgMeta": "20%\n\n\n\n\n\n\n\n80%\n\n\n\n\n\n\n\n\n\n 30%\n\n\n\n\n\n\n\n\n 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128449,
            "txPgProblema": "1.INADECUADA GESTIÓN DE LAS TIERRAS PARA LA PRODUCCIÓN FORESTAL, YA QUE LA TIERRA TIENE UNA CALIDAD AGROLÓGICA BAJA.",
            "txPgObjetivo": "1. IMPLEMENTAR SISTEMAS INTEGRADOS EN PROGRAMAS Y PROYECTOS DE GESTIÓN DE CALIDAD Y MEDIO AMBIENTE.\n\n2.COORDINACIÓN Y GESTIÓN DE LA DEMARCACIÓN (LÍMITES) Y ORGANIZACIÓN TERRITORIAL DEL DISTRITO DE MIRAFLORES.\n \n3.GESTIONAR EL CUMPLIMIENTO DE LA LEY ORGÁNICA 26821 PARA EL ÓPTIMO APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, RENOVABLE Y O RENOVABLES.",
            "txPgIndicador": "INEXISTENCIA DE ESTUDIOS DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.\n\nDEMARCACIÓN TERRITORIAL INCONCLUSA ENTRE LOS DISTRITOS, EL CUAL GENERA PROBLEMAS SOCIALES ENTRE LOS MISMOS.",
            "txPgMeta": "PLANO DE LA LIMITACIÓN TERRITORIAL DEL DISTRITO.\nESTABLECER MECANISMOS PARA ATRAER LA INVERSIÓN PRIVADA EN PROYECTOS FORESTALES, AGROFORESTALES Y PASTORILES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131967,
            "txPgProblema": "2.INADECUADA GESTIÓN DE LOS RECURSOS APTAS PARA LA PRODUCCIÓN FORESTAL, PARA PASTOS, PARA CULTIVOS Y PROYECCIÓN AMBIENTAL.",
            "txPgObjetivo": "1.IMPLEMENTAR CAMPAÑAS Y EVENTOS DE SENSIBILIZACIÓN AMBIENTAL Y CONCIENTIZAR LA IMPORTANCIA DE LA CONSERVACIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE.\n\n2. CREAR UN PLAN NACIONAL DE REFORESTACIÓN Y UN MANUAL DE PRÁCTICAS DE REFORESTACIÓN BÁSICO. \n\n3. IMPLEMENTAR NUEVAS ESTRATEGIAS DE EDUCACIÓN BÁSICA PARA EL MANEJO DE RESIDUOS SÓLIDOS EN LAS INSTITUCIONES EDUCATIVAS Y EN LA COMUNIDAD.\n\n4.IMPLEMENTAR UN PROGRAMA DE SEGREGACIÓN Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN LAS VIVIENDAS DEL DISTRITO.",
            "txPgIndicador": "INEXISTENCIA DE UN MANUAL DE PRÁCTICAS DE PRODUCCIÓN Y MANEJO DE FORRAJES.\nDEFICIENTE GESTIÓN DE RIESGO Y DESASTRE.\n\nDETERIORO DEL ESTADO DE CONSERVACIÓN DE LOS LUGARES ARQUEOLÓGICOS RUINAS DE PUYAC Y SACAYWUA",
            "txPgMeta": "PLANTEAR POLÍTICAS, OBJETIVOS Y ESTRATEGIAS PARA LA IMPLEMENTACIÓN DEL PLAN DE SENSIBILIZAR Y PRESERVAR LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE.\n\nPLAN DE ESTRATEGIAS PARA MEJORAR EL ESTADO DE CONSERVACIÓN Y PROMOVER LOS RECURSOS TURÍSTICOS.\nPLAN NACIONAL DE GESTIÓN DEL RIESGO DE DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128452,
            "txPgProblema": "1.PRECARIA MODERNIZACIÓN DE LOS PROCESOS DE LA GESTIÓN MUNICIPAL, HACIENDO DEFICIENTE E INOPORTUNO Y SISTEMA DE INFORMACIÓN DEL",
            "txPgObjetivo": "1. INCREMENTAR LA INCLUSIÓN LOS DIVERSOS SECTORES Y POBLACIÓN EN LOS PROCESOS PARTICIPATIVOS TOMANDO COMO ENFOQUE LA CORRESPONSABILIDAD.\n\n2. AMPLIAR Y MEJORAR LAS INFRAESTRUCTURAS DE LOS MUNICIPIOS.",
            "txPgIndicador": "ESCASOS RECURSOS DE COMPUTADORAS DENTRO DE LAS MUNICIPALIDADES.\n\nESCASAS LÍNEAS DE TELEFONÍA FIJA QUE DISPONEN LAS MUNICIPALIDADES.",
            "txPgMeta": "MANEJO EFICAZ Y EFICIENTE AL 100% DE LA INFORMACIÓN MEDIANTE LA IMPLEMENTACIÓN Y EQUIPAMIENTOS DE RECURSOS DIGITALES EN EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131988,
            "txPgProblema": "2.DÉBIL INSTITUCIONALIDAD Y LIDERAZGO DE AUTORIDADES LOCALES Y ORGANIZACIONES BASE.",
            "txPgObjetivo": "1. IMPLEMENTAR PLANES DE GESTIÓN DE INFORMACIÓN Y MEJORA DE LOS SERVICIOS PÚBLICOS EN EL DISTRITO",
            "txPgIndicador": "LIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL Y PRESUPUESTOS PARA EL DESARROLLO DE PROYECTOS.\n\nINSUFICIENTE GESTIÓN EN LOS PROCESOS INFORMATIVOS TANTO PARA LA INSTITUCIÓN COMO DEL CONTRIBUYENTE.\n\n\nDEFICIENTE GESTIÓN DE LA INFORMACIÓN SOBRE LA CONFORMACIÓN Y FUNCIONAMIENTO DE LA JUNTA DE DELEGADOS VECINALES.",
            "txPgMeta": "PROGRAMAS Y EVENTOS DE CAPACITACIÓN ENTRE LAS AUTORIDADES, FUNCIONARIOS Y LÍDERES DE LA SOCIEDAD CIVIL DEL DISTRITO.\n\nINCENTIVAR LA COGESTIÓN ENTRE LAS AUTORIDADES REGIONAL Y LOS LOCALES PARA UNA MAYOR COMUNICACIÓN Y GOBERNABILIDAD.\n\nREFORZAR Y AMPLIAR LA FRECUENCIA DE TALLERES, REUNIONES Y RENDICIONES DE CUENTAS PARA UNA MAYOR CONTROL Y SEGUIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}