{
    "datoGeneral": {
        "idPlanGobierno": 24842,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/83b97fc1-7bcf-46b7-a6d9-479c522096fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8903c3bf-cee4-4684-b259-3036fb6cc880.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225305,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACIÓN BÁSICA\n\nDEFICIENTE SERVICIO DE SALUD .\nINCREMENTO DE LAS ACTIVIDADES DELICTIVAS\nPOBLACIÓN EN ESTADO DE VULNERABILIDAD DESARTICULADO DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "INCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\n\nREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACION\nREDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA\nMEJORAR LA INCLUSION SOCIAL DE LAS PERSONAS VULNERABLES",
            "txPgIndicador": "POBLACION ESTUDIANTIL CON HABILIDADES TECNICAS\n\nTASA DE MORBILIDAD\nPORCENTAJE DE POBLACION CON PERCEPCION DE INSEGURIDAD CIUDADANA\nPORCENTAJE DE POBLACION CON POBREZA MONETARIA",
            "txPgMeta": "• ES FUNDAMENTAL E IMPORTANTE QUE LA MUNICIPALIDAD DISTRITAL CONJUNTAMENTE CON NUESTRA POBLACIÓN TOME ACCIONES QUE CONSIDERE EL MANTENIMIENTO E INFRAESTRUCTURA DE NUESTROS CENTROS EDUCATIVOS PÚBLICOS Y PRIVADOS.\n• COORDINAR EQUIPAMIENTO ADECUADO DE LOS COLEGIOS, PARA MEJORAR EL DESEMPEÑO ACADÉMICO, CREANDO Y PROPONIENDO CONCURSOS CON PREMIOS QUE AYUDEN A ESTE FIN Y OBTENER LOS RESULTADOS EDUCATIVOS DESEADOS.\n• ANALIZAR LA INVERSIÓN PÚBLICA DE LA MUNICIPALIDAD Y EL IMPACTO QUE ESTA GENERE CON LAS DIRECTIVAS Y EVALUACIONES DE NUESTRA POBLACIÓN ESTUDIANTIL EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE EDUCACIÓN Y LA UGEL NORTE QUE PERTENECE A NUESTRO DISTRITO Y MEJORAR EN TODO SENTIDO LOS NIVELES ACADÉMICOS DE NUESTRAS INSTITUCIONES EDUCATIVAS DENTRO DEL DISTRITO Y SER RECONOCIDOS COMO UN DISTRITO MODELOS ESE SERÁ NUESTRO OBJETIVO.\n¿ POTENCIAR Y OPTIMIZAR CONTENIDO EN REDES SOCIALES PARA CONOCER LA HISTORIA DEL DISTRITO Y DE LAS FAMILIAS QUE HAN SIDO Y SON PARTE DE YANAHUARA.\n¿ CONCURSO DE DIFERENTES TEMAS DE LAS MATERIAS Y CULTURA PARA TODOS NUESTROS ESTUDIANTES INCENTIVANDO LA PARTICIPACIÓN Y DESCUBRIENDO NUEVOS VALORES.\n¿ IMPULSAR EL BUEN USO DE LA TECNOLOGÍA Y REALIZAR DIFERENTES CONCURSOS POR EJEMPLO CONCURSO SE FOTOGRAFÍA CON CELULAR QUE MUESTRE LA BELLEZA DE NUESTRO DISTRITO.\n\n• EN CUANTO A SALUD EL DISTRITO CUENTA CON LA POSTA MÉDICA DE YANAHUARA, TRABAJAR EN SU IMPLEMENTACIÓN Y ATENCIÓN A NUESTRA POBLACIÓN.\n• LA POSTA MÉDICA DE PAMPA CAÑAHUAS, DE IGUAL MANERA TRABAJAR EN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225312,
            "txPgProblema": "INADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL",
            "txPgMeta": "• FOMENTAR LA CULTURA EN EL DISTRITO IMPLEMENTANDO BIBLIOTECAS, MUSEOS, TEATROS PARA EL DESARROLLO DE LA CULTURA DE NUESTRO DISTRITO.\n• ES IMPORTANTE Y FUNDAMENTAL CULTIVAR Y DESARROLLAR CON ACTIVIDADES CULTURALES PARA EL BENEFICIO Y FELICIDAD DE LAS GENERACIONES DE NUESTRO DISTRITO.\n• NUESTRO DISTRITO ES ALTAMENTE TURÍSTICO Y SE DESARROLLARA E IMPLEMENTAR PROGRAMAS PARA IMPULSAR EL TURISMO EN NUESTRO DISTRITO DE YANAHUARA.\n• HACER DE CONOCIMIENTO PÚBLICO DENTRO Y FUERA DE NUESTRO DISTRITO LOS LUGARES TURÍSTICOS CON LOS QUE CUENTA NUESTRO DISTRITO UTILIZANDO DIFERENTES MEDIOS DE COMUNICACIÓN Y HACIENDO CONOCER LA HISTORIA DE NUESTRO DISTRITO DE YANAHUARA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225318,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD",
            "txPgMeta": "EL RECOJO DE RECICLAJE, REALIZAR CAMPAÑAS PARA CONCIENTIZAR A NUESTRA POBLACIÓN, Y NO PERMITIR QUE LO ALMACENES EN SUS DOMICILIOS CONSIDERAMOS PONER VARIOS CONTENEDORES DE RECICLAJE EN LAS DIFERENTES ZONAS DEL DISTRITO.\n¿ REPOTENCIAR LAS UNIDADES COMPACTADORAS DE BASURA ACTUALES Y CONSIDERAR LA RENOVACIÓN SEGÚN EL ANÁLISIS Y LA NECESIDAD DE NUESTRO DISTRITO, PARA LA TRANQUILIDAD Y BIENESTAR DE NUESTROS VECINOS.\n¿ LIMPIEZA PERMANENTE DE LOS PARQUES Y MEJORA DE ILUMINACIÓN EN TODOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225324,
            "txPgProblema": "INADECUADO ACCESO A LA INFORMACIÓN PUBLICA\nEJECUCIÓN DE OBRAS CON CONSTANTES PARALIZACIONES",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA REGIONAL\nFORTALECER LA GOBERNANZA REGIONAL",
            "txPgIndicador": "ENTIDADES PUBLICAS FORTALECIDAS\nENTIDADES PUBLICAS FORTALECIDAS",
            "txPgMeta": "¿ SE HARÁ UNA REVISIÓN DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD, PARA REALIZAR MEJORAS CONTINUAS Y ESTOS SE AGILICEN PARA UNA MEJOR ATENCIÓN.\n¿ CAMPAÑAS PARA EL PAGO DE TRIBUTOS Y ARBITRIOS, PARA QUE LOS VECINOS ESTÉN SIEMPRE AL DÍA.\n¿ PARTICIPACIÓN DE NUESTROS VECINOS EN LAS ACTIVIDADES DE NUESTRA MUNICIPALIDAD\n• FORTALECER LA MUNICIPALIDAD CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA GARANTIZAR UN SERVICIO DE CALIDAD, EJECUTANDO EL PRESUPUESTO DE LA MANERA MAS EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}