{
    "datoGeneral": {
        "idPlanGobierno": 23487,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/689cfa32-e220-4408-b279-8cf24bc3e6a8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7169ec1-deb7-46c9-9235-a38489c24c2e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232784,
            "txPgProblema": "1. EXISTENCIA DE ZONAS NO ELECTRIFICADAS.",
            "txPgObjetivo": "AMPLIACIÓN EN LA ELECTRIFICACIÓN EN ZONAS FALTANTES.",
            "txPgIndicador": "CANTIDAD DE ZONAS ELECTRIFICADAS.",
            "txPgMeta": "AL 2026 100% DE ZONAS NO ELECTRIFICADAS, HABRÁN SIDO ATENDIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232789,
            "txPgProblema": "2. FALTA DE ACCESO DE LA POBLACIÓN A LOS SERVICIOS PRESTADOS POR LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA POSTA MEDICA MÓVIL O INFRAESTRUCTURAS",
            "txPgIndicador": "BENEFICIAR A LAS COMUNIDADES QUE RESIDEN EN ZONAS DE DIFÍCIL ACCESO Y ALEJADOS ENTRE SÍ, DEL DISTRITO DE VILQUECHICO",
            "txPgMeta": "AL 2026 EL 70% DE LA POBLACIÓN BENEFICIARIA TENDRÁ ACCESO A LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232792,
            "txPgProblema": "3. EXISTENCIA DE VIVIENDAS QUE NO CUENTAN CON LOS SERVICIOS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS PARA LA IMPLEMENTACIÓN DE SERVICIOS DE AGUA Y DESAGÜE EN DIVERSOS SECTORES DEL  DISTRITO DE VILQUECHICO",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS ATENDIDAS CON LOS SERVICIOS DE AGUA Y DESAGUE",
            "txPgMeta": "AL 2026 EL 80% DE VIVIENDAS CONTARÁN CON LOS SERVICIOS DE AGUA  Y DESAGUE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232795,
            "txPgProblema": "1. BAJA COMPETITIVIDAD DEL SECTOR AGRÍCOLA Y PECUARIO DEL DISTRITO DE VILQUECHICO.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS QUE ASEGUREN EL INCREMENTO Y MEJORA DE LA CALIDAD DE PRODUCCIÓN EN EL SECTOR AGRÍCOLA Y PECUARIO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS EJECUTADOS QUE ASEGUREN EL INCREMENTO Y MEJORA DE LA CALIDAD DE PRODUCCIÓN EN EL SECTOR AGRÍCOLA Y PECUARIO",
            "txPgMeta": "AL 2026 SE HABRÁN EJECUTADO PROYECTOS A GRAN ESCALA EN EL SECTOR AGRÍCOLA Y PECUARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232797,
            "txPgProblema": "2. ESCASA TECNIFICACIÓN EN SISTEMAS DE RIEGO.",
            "txPgObjetivo": "ESTABLECER PROYECTOS DE COOPERACIÓN A NIVEL NACIONAL E INTERNACIONAL PARA IMPLEMENTAR SISTEMAS DE RIEGO Y APROVECHAR EL POTENCIAL AGRÍCOLA DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE COOPERACIÓN FIRMADOS Y EJECUTADOS.",
            "txPgMeta": "AL 2026 SE HABRÁN FIRMADO Y EJECUTADO PROYECTOS DE RIEGO EN EL DISTRITO DE VILQUECHICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232800,
            "txPgProblema": "3. DEFICIENTE MANTENIMIENTO E INTRANSITABILIDAD DE VÍAS DE ACCESO E INTERCOMUNICACIÓN EN EL DISTRITO DE VILQUECHICO.",
            "txPgObjetivo": "VIABILIZAR PROYECTOS DE MEJORAMIENTO, MANTENIMIENTO Y CONSTRUCCIÓN DE CAMINOS COMUNALES, PUENTES Y VÍAS DE ACCESO EN LA JURISDICCIÓN DISTRITO DE VILQUECHICO.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO, MANTENIMIENTO Y CONSTRUCCIÓN DE CAMINOS COMUNALES, PUENTES Y VÍAS DE ACCESO DENTRO DEL DISTRITO DE VILQUECHICO.",
            "txPgMeta": "AL 2026 EL 80% DE CAMINOS COMUNALES, PUENTES Y VÍAS DE ACCESO ESTARÁN EN ÓPTIMAS CONDICIONES EN EL DISTRITO DE VILQUECHICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232815,
            "txPgProblema": "1.  ESCASA EJECUCIÓN DE PROYECTOS PARA LA REDUCCIÓN DEL RIESGO DE DESASTRES Y ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "IMPLEMENTAR Y VIABILIZAR PROYECTOS DE REDUCCIÓN DEL RIESGO DE DESASTRES Y ADAPTACIÓN CLIMÁTICO CON EL USO DE PANELES SOLARES, BIOGAS, COMPOSTAJE, PARARRAYOS Y CASITAS CALIENTES.",
            "txPgIndicador": "NÚMERO DE PROYECTOS EJECUTADOS EN LA REDUCCIÓN DEL RIESGO DE DESASTRES Y ADAPTACIÓN CLIMÁTICO CON EL USO DE PANELES SOLARES, BIOGAS, COMPOSTAJE, PARARRAYOS Y CASITAS CALIENTES.",
            "txPgMeta": "AL 2026 SE HABRÁN EJECUTADO 8 PROYECTOS EN LA REDUCCIÓN DEL RIESGO DE DESASTRES Y ADAPTACION CLIMATICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232821,
            "txPgProblema": "2. PRESENCIA E INCREMENTO DE RESIDUOS SÓLIDOS CONTAMINANTES EN DIVERSOS PUNTOS DEL DISTRITO DE VILQUECHICO.",
            "txPgObjetivo": "MEJORAR EL MANEJO Y ACOPIO DE RESIDUOS SÓLIDOS PARA DISMINUIR SU PRESENCIA EN DIVERSOS PUNTOS DEL DISTRITO DE VILQUECHICO MEDIANTE CAMPAÑAS DE SENSIBILIZACIÓN Y RECICLAJE Y ADQUISICIÓN DE UNA COMPACTADORA.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE RESIDUOS SÓLIDOS EN DIVERSOS PUNTOS DEL DISTRITO DE VILQUECHICO",
            "txPgMeta": "AL 2026 LA PRESENCIA DE RESIDUOS SÓLIDOS EN DIVERSOS PUNTOS DEL DISTRITO DE VILQUECHICO SE HABRÁ REDUCIDO EN UN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232826,
            "txPgProblema": "4.\t3. REDUCIDO NÚMERO DE ÁRBOLES EN EL DISTRITO DE VILQUECHICO.",
            "txPgObjetivo": "DESARROLLAR CAMPAÑAS DE FORESTACIÓN CON LA PARTICIPACIÓN DE AUTORIDADES Y POBLACIÓN EN SU CONJUNTO DEL DISTRITO DE VILQUECHICO.",
            "txPgIndicador": "NÚMERO DE ÁRBOLES PLANTADOS EN LAS CAMPAÑAS DE FORESTACIÓN.",
            "txPgMeta": "AL 2026 SE HABRÁN PLANTADO GRAN CANTIDAD DE ÁRBOLES Y ESTARÁN EN CRECIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232832,
            "txPgProblema": "1. INEFICIENCIA EN LOS SERVIDORES PÚBLICOS DE LA ADMINISTRACIÓN MUNICIPAL TANTO EN LA ATENCIÓN AL CIUDADANO COMO EN LOS PROCESOS ADMINISTRATIVOS.",
            "txPgObjetivo": "CONCRETAR UN PROGRAMA SISTEMÁTICO DE CAPACITACIÓN Y DESARROLLO DE LOS SERVIDORES PÚBLICOS DE LA ADMINISTRACIÓN MUNICIPAL PARA MEJORAR LA EFICIENCIA TANTO EN LA ATENCIÓN AL CIUDADANO COMO EN LOS PROCESOS ADMINISTRATIVOS.",
            "txPgIndicador": "NÚMERO DE CURSOS DE CAPACITACIÓN POR AÑO AL PERSONAL ADMINISTRATIVO.",
            "txPgMeta": "SE HABRÁN REALIZADO 4 CURSOS DE CAPACITACIÓN ANUALES A LOS SERVIDORES PÚBLICOS DE LA ADMINISTRACIÓN MUNICIPAL PARA MEJORAR LA EFICIENCIA TANTO EN LA ATENCIÓN AL CIUDADANO COMO EN LOS PROCESOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232836,
            "txPgProblema": "2. PRESENCIA CASI NULA DE ESPACIOS DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO DE VILQUECHICO.",
            "txPgObjetivo": "INCLUIR EN LA FORMULACIÓN DEL PROYECTO ESTRATÉGICO INSTITUCIONAL 2023-2026 ESPACIOS DE PARTICIPACIÓN CIUDADANA, COMO REUNIONES DESCENTRALIZADAS CON LA AUTORIDAD MUNICIPAL EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "NÚMERO DE REUNIONES DESCENTRALIZADAS POR AÑO CON LA AUTORIDAD MUNICIPAL EN LOS DIFERENTES CENTROS POBLADOS.",
            "txPgMeta": "AL 2026 SE DESARROLLARÁN REUNIONES DESCENTRALIZADAS POR AÑO CON LA AUTORIDAD MUNICIPAL EN LOS DIFERENTES CENTROS POBLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232840,
            "txPgProblema": "3. LIMITADA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN Y FISCALIZACIÓN DEL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "FOMENTAR LA EFECTIVA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN Y FISCALIZACIÓN DE LAS DECISIONES DEL GOBIERNO MUNICIPAL COMO ELEMENTOS FUNDAMENTALES PARA EL MEJOR DESARROLLO LOCAL.",
            "txPgIndicador": "PARTICIPACIONES DIRECTAS EN REUNIONES.",
            "txPgMeta": "AL 2026 SE DESARROLLARÁN REUNIONES DESCENTRALIZADAS CON LA AUTORIDAD MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}