{
    "datoGeneral": {
        "idPlanGobierno": 25429,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/30240b84-fb13-4307-952e-8fc5fa86cf91.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4d1d7c1d-2fff-47a5-b608-787707f706af.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219487,
            "txPgProblema": "1 BAJO NIVEL DE APRENDIZAJE EN ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR.\n2 POBLACIÓN VULNERABLE NO ACCEDEN A LOS SERVICIOS DE SALUD.\n3. PÉRDIDA DE VALORES CULTURALES Y LIMITADOS ESPACIOS PARA LA RECREACIÓN Y DEPORTE.",
            "txPgObjetivo": "1 GESTIONAR CONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS SUPERIORES.\nPROMOVER LA MEJORA DE LA CALIDAD DE LA ENSEÑANZA EN TODOS LOS NIVELES EDUCATIVOS.    \n\n2.CONVENIO INTERINSTITUCIONALES CON LA DIRESA, MINSA PARA LLEVAR A CABO CAMPAÑAS MÉDICAS EN TODA LA POBLACIÓN DEL DISTRITO DE SANTO DOMINGO DE ANDA \n\n3. PROMOVER EL DEPORTE EN EL DISTRITO DE  SANTO DOMINGO DE ANDA, A TRAVÉS DE UNA ACADEMIA MUNICIPAL.  \nCONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA Y CULTURAL.",
            "txPgIndicador": "VALOR 10% DE LOS CASERÍOS RECIBE EDUCACIÓN CON ENFOQUE INTERCULTURAL ADECUADO.\nVALOR 20% DE LAS I.E. SECUNDARIAS CUENTAN CON AULAS DE EQUIPOS DE INFORMÁTICA Y LABORATORIOS.\nVALOR 15% DE LA POBLACIÓN ESTÁ COMPRENDIDA EN UN SISTEMA DE SALUD.",
            "txPgMeta": "DAR VALOR DE 100% A LOS CASERIOS CON ENFOQUE INTERCULTURAL ADECUADO.\nPROMOVER EL 100% EN LAS INSTITUCIONES EDUCATIVAS CON AULAS Y EQUIPOS DE INFORMÁTICA Y LABORATORIOS ESPECÍFICOS.\nPROMOVER AL 100% EL DEPORTE ATRAVES DE ACADEMIA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219611,
            "txPgProblema": "1 DÉBIL ASOCIATIVIDAD EN PRODUCTORES AGROPECUARIOS NO PERMITE UNA BUENA ARTICULACIÓN A LOS MERCADOS.\n2. PRODUCTORES CON BAJA CULTURA EMPRENDEDORA.            \n3.  ACTIVIDAD TURÍSTICA Y ARTESANÍA CON LIMITADO DESARROLLO EMPRESARIAL",
            "txPgObjetivo": "1. FOMENTAR Y PROMOVER LA MICRO, MEDIANA Y PEQUEÑA EMPRESA DE LOS PRODUCTORES AGRÍCOLAS, PARA LA INSERCIÓN AL MERCADO LOCAL, PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL A TRAVÉS DE LA EXPORTACIÓN.  \n2. PROMOVER EL FORTALECIMIENTO DE CAPACIDADES   EN PRODUCCIÓN PARA HACERLA /EMPRESARIALMENTE COMPETITIVA, IMPLEMENTADO CADENAS  PRODUCTIVAS. \n3 PROMOVER LA EXPLOTACIÓN EMPRESARIAL DEL TURISMO Y LA ARTESANÍA.",
            "txPgIndicador": "VALOR 20% DE LA PRODUCCIÓN EXPORTADORA CUENTA CON ALGÚN VALOR AGREGADO.\nVALOR 15% DEL INCREMENTADO DE LOS INGRESOS PROMEDIOS DE LOS AGRICULTORES\nNUMERO DE NUEVAS EMPRESAS TURÍSTICAS COMUNITARIAS EN LAS COMUNIDADES Y/CASERÍOS.",
            "txPgMeta": "PROMOVER EL 100% DE MICROEMPRESAS AGRÍCOLAS\nDAR VALOR AGREGADO DEL 100% DE INGRESOS PROMEDIOS DE LOS AGRICULTORES \nPUESTA EN VALOR DE 10 ATRACTIVOS TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219654,
            "txPgProblema": "BIODIVERSIDAD EN PELIGRO DE EXTINCIÓN Y RECURSOS CULTURALES Y AMBIENTALES EN PELIGRO DE EXTINCIÓN.\nINADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS.\nSIN PREDIOS \tRURALES TITULACIÓN.",
            "txPgObjetivo": "PROMOVER \tLA CONSERVACIÓN \tDE \tLA BIODIVERSIDAD, \nREFORESTACIÓN Y LA PRESERVACIÓN DE LA HERENCIA CULTURAL Y AMBIENTAL\nPROMOVER EL TRATAMIENTO ADECUADO DE LOS RESIDUOS \nSÓLIDOS Y LÍQUIDOS\nPROMOVER \tEL RECONOCIMIENTO Y \nTITULACIÓN DE LOS PREDIOS",
            "txPgIndicador": "VALOR 25 % DE SUELOS CON APTITUD FORESTAL DEFORESTADOS, HAN SIDO REFORESTADOS Y SON MANEJADOS ADECUADAMENTE.\n VALOR 15 % DE LAS AGUAS RESIDUALES SON VERTIDAS CON UNA DEPURACIÓN PREVIA.\nVALOR 35 %DE LOS CONFLICTOS LÍMITE TERRITORIAL SE HAN SANEADO.",
            "txPgMeta": "100 % DE SUELOS CON APTITUD FORESTAL DEFORESTADOS, HAN SIDO REFORESTADOS Y SON \nMANEJADOS ADECUADAMENTE.\nEL 100% DE CENTROS EDUCATIVOS REALIZA PROYECTOS ESCOLARES DE CONSERVACIÓN AMBIENTAL.\nEL 100% DE LAS COMUNIDADES Y/ CASERÍOS CUENTAN CON SISTEMAS ADECUADOS DE VERTIMIENTO DE \n\nDAR EL 100% DE TITULACION A TODA LA PROBLACION DE ANDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219733,
            "txPgProblema": "1 LIMITADA CAPACIDAD INSTITUCIONALIDAD DE ORGANISMOS PÚBLICOS Y PRIVADOS PARA FOMENTAR EL DESARROLLO LOCAL.  \n2.  LIMITADA CAPACIDAD DEL GOBIERNO LOCAL PARA GESTIONAR EL DESARROLLO LOCAL DE MANERA TRANSPARENTE Y EN CONCERTACIÓN.\n3.  .  LA NO EJECUCIÓN DE PROYECTOS INVIERTE PERÚ DEL PRESUPUESTO PARTICIPATIVO.\n4. LIMITACIONES ANTES DESASTRES NATURALES.",
            "txPgObjetivo": "1.   FORTALECER LAS CAPACIDADES DE LAS ORGANIZACIONES E INSTITUCIONES PÚBLICAS Y PRIVADAS PARA MEJORAR LA EFICIENCIA EN LA GESTIÓN DEL DESARROLLO LOCAL.\n2.GENERAR UN GOBIERNO LOCAL CONCERTADOR, TRANSPARENTE \tY PREOCUPADO \tPOR \tEL DESARROLLO SOSTENIBLE DEL DISTRITO.\n3.      IMPLEMENTAR LOS CABILDOS ABIERTOS TRIMESTRALMENTE PARA EL SEGUIMIENTO DE LAS INVERSIONES PUBLICAS\n4.   EJECUTAR EL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES",
            "txPgIndicador": "VALOR 20% DE LAS ORGANIZACIONES SOCIALES SE INSTITUCIONALIZAN MEDIANTE UN PROCESO DE ACREDITACIÓN DE LA FORMALIZACIÓN DE SUS ESTATUTOS, GENERACIÓN DE DEMOCRACIA INTERNA Y MECANISMOS DE INCLUSIÓN.\nNUMERO DE ACUERDO Y  MECANISMOS DE GESTIÓN POR RESULTADOS EN LA ADMINISTRACIÓN MUNICIPAL.\nNUMERO DE CABILDOS ABIERTOS EN LOS PRINCIPALES CENTRO POBLADOS.\nDOCUMENTO DE GESTIÓN EN RIESGO Y DESASTRES.",
            "txPgMeta": "1.      EJECUCIÓN AL 90% DE PROYECTOS DEL PRESUPUESTO PARTICIPATIVO, TRANSPARENTAR LA GESTIÓN EDIL.\n2.   CUMPLIR AL 100% LA RENDICIÓN DE CUENTAS Y CONTAR CON COMITÉS DE VIGILANCIA EN TODOS LOS CASERÍOS.\n3.   IMPLEMENTAR LOS CABILDOS ABIERTOS TRIMESTRALMENTE PARA EL SEGUIMIENTO DE LAS INVERSIONES PUBLICAS\n4.  EJECUTAR EL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}