{
    "datoGeneral": {
        "idPlanGobierno": 16692,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74e2f078-72a9-4033-88d2-1c9e4aecc38a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a0b56b6f-9a62-40f3-a460-9c27206df0ab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130394,
            "txPgProblema": "INCREMENTO DE LA POBREZA Y POBREZA EXTREMA EN LA ZONA RURAL Y EN EL ÁREA URBANA, AGRAVADO POR LA PANDEMIA, LA RECESIÓN ECONÓMICA Y LA INFLACIÓN.",
            "txPgObjetivo": "CONTRIBUIR A PONER FIN A LA POBREZA",
            "txPgIndicador": "•\tNÚMERO DE PERSONAS APOYADAS CON EMPLEO E INGRESOS\n•\tNÚMERO DE ADULTOS MAYORES QUE SE BENEFICIAN DEL PROGRAMA",
            "txPgMeta": "•\tEJECUCIÓN DEL PROGRAMA CERO EMPLEO ORIENTADO A LA POBLACIÓN JOVEN Y MUJERES JEFAS DE HOGAR \n•\tEJECUTAR UN PROYECTO DE ASISTENCIA AL ADULTO MAYOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130403,
            "txPgProblema": "LA MALA ALIMENTACIÓN Y DESNUTRICIÓN, ESPECIALMENTE, DE LA POBLACIÓN QUE VIVE EN ZONA RURAL Y EN EL ÁREA URBANA.",
            "txPgObjetivo": "CONTRIBUIR A PONER FIN AL HAMBRE.",
            "txPgIndicador": "•\tNÚMERO DE PERSONAS QUE RECIBEN APOYO EN ALIMENTACIÓN.\n•\tCOMEDORES MEJORADOS",
            "txPgMeta": "•\tEJECUCIÓN DEL PROGRAMA ALIMENTAR QUE FAVOREZCA A LA POBLACIÓN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA.\n•\tMEJORAMIENTO  DE COMEDORES POPULARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130412,
            "txPgProblema": "DÉBIL FORMACIÓN EDUCATIVA EN LOS NIVELES DE PRIMARIA Y SECUNDARIA QUE PONE EN DESVENTAJA Y LIMITA EL DESARROLLO DE LA JUVENTUD",
            "txPgObjetivo": "CONTRIBUIR A GARANTIZAR UNA EDUCACIÓN INCLUSIVA, EQUITATIVA Y DE CALIDAD",
            "txPgIndicador": "•\tNÚMERO DE JÓVENES QUE INGRESARON A LA UNIVERSIDAD\n•\tNÚMERO DE PERSONAS QUE CUENTAN CON FORMACIÓN TÉCNICA\n•\tNÚMERO DE EVENTOS DEPORTIVOS REALIZADOS.",
            "txPgMeta": "•\tPROYECTO DE CREACIÓN DEL INSTITUTO TECNOLÓGICO TURÍSTICO Y AGROPECUARIO DEL DISTRITO DE SANTA LEONOR\n•\tPROYECTO DE EQUIPAMIENTO  INFORMÁTICO  DE LAS INSTITUCIONES EDUCATIVAS\n•\tAPOYAR UN PROGRAMA DE PREPARACIÓN PRE UNIVERSITARIA PARA FACILITAR EL ACCESO A LA UNIVERSIDAD\n•\tAPOYAR UN PROGRAMA DE FORMACIÓN TÉCNICA PARA FACILITAR LA INSERCIÓN LABORAL DE LOS JÓVENES\n•\tIMPLEMENTAR LA BIBLIOTECA VIRTUAL MUNICIPAL \n•\tRECUPERAR LA PRÁCTICA DEPORTIVA EN TODAS SUS DISCIPLINAS: PROYECTO “CRECIENDO CON EL DEPORTE\n•\tCREACIÓN DE COMPLEJO DEPORTIVO DEL DISTRITO DE SANTA LEONOR\n•\tDESARROLLAR EL PROYECTO DE CULTURA VIVA (TEATRO, DANZA, MÚSICA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130419,
            "txPgProblema": "CONTEXTO INFLACIONARIO Y DE RECESIÓN DE LA ECONOMÍA QUE AFECTA SIGNIFICATIVAMENTE A LAS EMPRESAS DE PRODUCCIÓN AGRÍCOLA Y AGROPECUARIA.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO ECONÓMICO INCLUSIVO Y SOSTENIBLE, EL EMPLEO Y EL TRABAJO DECENTE PARA TODOS",
            "txPgIndicador": "•\tNÚMERO DE PUESTOS DE TRABAJO CREADOS\n•\tINICIATIVAS PRODUCTIVAS APOYADAS\n•\tNÚMERO DE FERIAS REALIZADAS.",
            "txPgMeta": "•\tPROMOVER LA OFERTA DEL 100% DE LAS EMPRESAS LOCALES A NIVEL NACIONAL E INTERNACIONAL\n•\tAPOYAR LAS INICIATIVAS PARA INCREMENTAR LA OFERTA DE EXPORTACIÓN DE PRODUCTOS Y SERVICIOS\n•\tEJECUTAR PROYECTOS PARA MEJORAR LA COMPETITIVIDAD DE LOS SECTORES PRODUCTIVOS\n•\tREALIZACIÓN DE FERIAS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130426,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LAS EMPRESAS Y PRECARIO APOYO A LA INNOVACIÓN Y EL EMPRENDIMIENTO LOCAL",
            "txPgObjetivo": "PROMOVER LA INDUSTRIALIZACIÓN SOSTENIBLE Y FOMENTAR LA INNOVACIÓN",
            "txPgIndicador": "•\tNÚMERO DE EMPRENDIMIENTOS LOCALES APOYADOS\n•\tÁREAS QUE CUENTAN CON RIEGO\n•\tESPECIES MEJORADAS GENETICAMENTE",
            "txPgMeta": "•\tIMPLEMENTAR MUNIREACTIVA PROYECTO INTEGRAL DE EMPRENDIMIENTOS PRODUCTIVOS, SOCIALES Y CULTURALES \n•\tPROYECTO DE EQUIPAMIENTO Y CAPACIDADES PARA EL EMPRENDIMIENTO  PRODUCTIVO: TEJIDOS, ARTESANÍA, CURTIEMBRE, QUESOS, YOGURT, GASTRONOMÍA\n•\tPROMOVER Y EJECUTAR EL PROYECTO DE MEJORA-MIENTO DE LA INFRAESTRUCTURA DE RIEGO,INCLUYENDO EL MEJORAMIENTO DE LOS CANALES DE RIEGO, PARA UNA ADECUADA Y RACIONAL GESTIÓN DEL RECURSO HÍDRICO. \n•\tPROYECTO DE  MEJORAMIENTO  GENÉTICO DE LA GANADERÍA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130434,
            "txPgProblema": "ESTANCAMIENTO DEL TURISMO",
            "txPgObjetivo": "PROMOVER LOS NEGOCIOS VERDES",
            "txPgIndicador": "•\tSITIOS TURÍSTICOS RECUPERADOS\n•\tNÚMERO DE VISITANTES",
            "txPgMeta": "•\tDESARROLLO DEL CIRCUITO TURÍSTICO: BAÑOS, LAGUNAS, SITIOS ARQUEOLÓGICOS\n•\tRECUPERAR EL TURISMO ARQUEOLÓGICO\n•\tEJECUTAR UN PROYECTO PARA PROMOVER EL TURISMO \n•\tEJECUTAR LOS PROYECTOS DE CONSTRUCCIÓN, MANTENIMIENTO, Y MEJORAMIENTO  DE CARRETERAS Y CAMINOS RURALES E INTEGRACIÓN VIAL CON LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130439,
            "txPgProblema": "LAGUNAS Y RÍOS CONTAMINADOS CON PÉRDIDA DE BIODIVERSIDAD Y RIESGOS A LA SALUD PÚBLICA",
            "txPgObjetivo": "CONSERVAR Y UTILIZAR SOSTENIBLEMENTE LOS RÍOS, LAGUNAS Y LA BIODIVERSIDAD",
            "txPgIndicador": "•\t% DE ÁREA DEGRADADA DE RÍOS Y LAGUNAS QUE HA SIDO RECUPERADA\n•\t% DE BIODIVERSIDAD RECUPERADA\n•\tNÚMERO DE INFRACCIONES SANCIONADAS.",
            "txPgMeta": "•\tEJECUCIÓN DE PLAN DE DESCONTAMINACIÓN DE LAGUNAS Y RÍOS\n•\tIMPULSAR NUEVAS ACTIVIDADES ECONÓMICAS QUE CONTRIBUYAN CON LA CONSERVACIÓN DE LAGUNAS Y RÍOS: ACUICULTURA, ACUACULTURA Y PISCICULTURA\n•\tORDENAMIENTO URBANO PARA LA RECUPERACIÓN DE LAGUNAS Y RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130445,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL POR INADECUADO MANEJO DEL AGUA",
            "txPgObjetivo": "GARANTIZAR LA DISPONIBILIDAD DE AGUA Y SU GESTIÓN SOSTENIBLE",
            "txPgIndicador": "•\t% DE POBLACIÓN QUE PADECE IRAS\n•\t% DE POBLACIÓN QUE PADECE EDAS\n•\t% DE AGUAS RESIDUALES TRATADAS QUE SON APROVECHADAS EN EL RIEGO DE ÁREAS VERDES\n•\tPRODUCCIÓN DE PLANTAS.",
            "txPgMeta": "•\tLIDERAR EL PROYECTO DE CAPACITACIÓN  PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE EN ÁREA RURAL\n•\tCONTROL Y FISCALIZACIÓN PARA LA REDUCCIÓN DE LA CONTAMINACIÓN DEL AIRE\n•\tCONTROL Y FISCALIZACIÓN PARA LA REDUCCIÓN DE LA CONTAMINACIÓN DEL AGUA\n•\tAMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DEL SERVICIO DE ALCANTARILLADO\n•\tHABILITAR UNA PTAR CUYAS AGUAS RESIDUALES TRATADAS SE APROVECHEN EN EL RIEGO DE ÁREAS VERDES\n•\tPROYECTO DE VIVERO PRODUCTIVO MUNICIPAL: PALTAS, ÁRBOLES  Y PLANTAS ORNAMENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130447,
            "txPgProblema": "INCREMENTO DE GASES DE EFECTO INVERNADERO GENERADOS POR ACTIVIDADES AGRÍCOLAS, AGROPECUARIAS Y VEHÍCULOS QUE USAN COMBUSTIBLES FÓSILES AGRAVANDO EL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "ADOPTAR MEDIDAS URGENTES PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS",
            "txPgIndicador": "•\t% DE REDUCCIÓN DE GEI EN TRANSPORTE\n•\t% DE REDUCCIÓN DE GEI\n•\tNÚMERO DE ÁRBOLES PLANTADOS.",
            "txPgMeta": "•\tMONITOREO Y CONTROL DE EMISIONES EN SECTORES DE TRANSPORTE, INDUSTRIA\n•\tFORESTACIÓN Y HABILITACIÓN DE CINTURONES VERDES EN EL ÁREA URBANA Y RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130450,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA CIUDADANÍA EN LOS ASUNTOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "GOBIERNO DEMOCRÁTICO Y PARTICIPATIVO",
            "txPgIndicador": "•\tNÚMERO DE INSTITUCIONES QUE PARTICIPAN EN EL CONSEJO DE COORDINACIÓN LOCAL\n•\tNÚMERO DE REUNIONES CON JUNTAS VECINALES\n•\tNÚMERO DE INSTITUCIONES INTEGRANTES DEL FORO DE ORGANIZACIONES\n•\tNÚMERO DE APLICATIVOS VIRTUALES FUNCIONANDO",
            "txPgMeta": "•\tLIDERAR EL PROYECTO DE CONSTITUCIÓN DEL ACUERDO DE GOBERNANZA SOCIAL, INSTITUCIONAL \"UN BUEN GOBIERNO  MUNICIPAL\"\n•\tFORTALECIMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL Y DEL PRESUPUESTO PARTICIPATIVO\n•\tREUNIONES PERMANENTES CON LAS JUNTAS VECINALES PARA EVALUAR AVANCES DE OBRAS Y MEJORAS EN LOS SERVICIOS\n•\tORGANIZAR CON LÍDERES LOCALES EL FORO DE ORGANIZACIONES SOCIALES PARA ESTABLECER ACUERDOS DE GOBIERNO\n•\tIMPLEMENTAR UN GOBIERNO INTELIGENTE HACIENDO USO DE APLICATIVOS EN CELULARES Y MEJORAR LA COMUNICACIÓN CON LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130453,
            "txPgProblema": "DEFICIENTES Y PRECARIOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "SERVICIOS PÚBLICOS MUNICIPALES ECOEFICIENTES Y DE CALIDAD",
            "txPgIndicador": "•\tNÚMERO DE SERVICIOS ORDENADOS\n•\tCANTIDAD DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE\n•\tÁREA DE PARQUES MEJORADAS\n•\tNÚMERO DE ÁRBOLES SEMBRADOS\n•\tNÚMERO DE SERVICIOS VIRTUALES HABILITADOS.",
            "txPgMeta": "•\tORDENAMIENTO DE LA CIUDAD\n•\tMEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA\n•\tIMPLEMENTAR EL PROGRAMA DE RECICLAJE\n•\tHABILITAR UNA PLANTA DE VALORIZACIÓN DE RESIDUOS ORGÁNICOS\n•\tHABILITAR MICRO RELLENO SANITARIO\n•\tMEJORAR LOS PARQUES Y HABILITAR LOS CINTURONES VERDES\n•\tMEJORAR LOS SERVICIOS DE ATENCIÓN AL VECINO Y HABILITACIÓN DE SERVICIOS VIRTUALES MUNICIPALES (LICENCIAS, PERMISOS, PAGOS, ETC.)\n•\tCONSTRUIR EL CENTRO DE CUIDADO INFANTIL .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130457,
            "txPgProblema": "CRECIENTE INSEGURIDAD CIUDADANA QUE AFECTA A LOS RESIDENTES Y A LOS TURISTAS. INCREMENTO DE ROBOS, HURTO, ABIGEATO Y VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "DESARROLLO DE SOCIEDADES JUSTAS, PACÍFICAS E INCLUSIVAS",
            "txPgIndicador": "•\tREDUCCIÓN DE ROBOS, HURTOS, ABIGEATO\n•\tREDUCCIÓN DE CASOS DE VIOLENCIA FAMILIAR",
            "txPgMeta": "•\tHABILITACIÓN DE UN OBSERVATORIO DEL DELITO\n•\tIMPLEMENTACIÓN DEL PROGRAMA CALLES SEGURAS\n•\tFORTALECIMIENTO DE LA SEGURIDAD CIUDADANA\n•\tTRABAJO MEJORADO CON LA POLICÍA NACIONAL DEL PERÚ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}