{
    "datoGeneral": {
        "idPlanGobierno": 25095,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d6fb674-eedd-4faa-8a63-86940f896b65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2beb7f8-ba21-4efc-b8b8-2853555e67ea.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227553,
            "txPgProblema": "DEFICIENCIAS EN EL EQUIPAMIENTO Y LA LOGÍSTICA DE LAS INSTITUCIONES ENCARGADAS DE HACER CUMPLIR CON LA SEGURIDAD CIUDADANA EN EL DISTRITO.\nPRESENCIA DE ALTOS ÍNDICES DE CRIMINALIDAD EN ENTORNOS CRÓNICOS DONDE SE GENERA LA DELINCUENCIA POR AUSENCIA DE OPORTUNIDADES.\nPERSONAL DE SERENAZGO MAL PREPARADO Y SIN CAPACIDAD NECESARIA.",
            "txPgObjetivo": "REFORZAMIENTO SUSTANCIAL DE LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "TRABAJO ARTICULADO CON ENTIDADES POLICIALES Y JUDICIALES PARA LA ACCIÓN RÁPIDA EN ELDISTRITO.\nMEJORAR LA INFRAESTRUCTURA A NIVEL DE UNA RED DE CASETAS DE SERENAZGO EN TODO EL DISTRITO.\nINICIAR UN PROCESO DE CAPACITACIÓN Y PREPARACIÓN PROFESIONAL DEL PERSONAL DE SERENAZGO.",
            "txPgMeta": "REDUCCIÓN DE CRIMINALIDAD EN UN 90 %.\nGENERAR UNA PERCEPCIÓN DE SEGUIRDAD EN LA POBLACIÓN VICTORIANA.\nINCREMENTO DE CASETAS DE SERENAZGO INSTALADAS DE FORMA ESTRATÉGICA Y POR SECTORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227573,
            "txPgProblema": "DEFICIENCIA EN LA EDUCACIÓN DE LA POBLACIÓN POR FALTA DE RECURSOS.",
            "txPgObjetivo": "MEJORA DE LA EDUCACIÓN Y DESARROLLO DE CENTROS DE CAPACITACIÓN",
            "txPgIndicador": "-CONVENIOS CON UNIVERSIDADES. -CONVENIO CON INSTITUCIONES DE ENSEÑANZA DE IDIOMAS. -CENTROS DE CAPACITACIÓN PARA DOCENTES.",
            "txPgMeta": "-MEJORA EN EL RENDIMIENTO Y CAPACIDADES EDUCATIVAS AL 60%.\n-MEJORAMIENTO EN EL CONOCIMIENTO DE IDIOMAS EXTRANJEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227587,
            "txPgProblema": "TRÁFICO INTENSO",
            "txPgObjetivo": "SEGURIDAD VIAL Y MENOS DELINCUENCIA AL VOLANTE.",
            "txPgIndicador": "CIUDAD INTELIGENTE MEDIANTE SEMAFORIZACIÓN Y REPLANTEO EN VÍAS DEL TRANSPORTE PÚBLICO Y PRIVADO",
            "txPgMeta": "FLUIDES DEL TRÁFICO Y RESPETO AL PEATÓN Y AL CONDUCTOR DE VEHÍCULOS MENORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227615,
            "txPgProblema": "FALTA DE COMPETITIVIDAD DEPORTIVA.",
            "txPgObjetivo": "OGRAR PONER EN MARCHA TODOS\nLOS PROGRAMAS QUE TENEMOS PARA EL DISTRITO. TAMBIÉN PROPONEMOS EL PROGRAMA DE\nCONSTITUCIÓN LEGAL DE ASOCIACIONES JUVENILES PARAQUE CONSIGAN SUS PROPIOS FONDOS Y\nPROMUEVAN SU ARTE.",
            "txPgIndicador": "MANTENIMIENTO Y MEJORAMIENTO DE AMBIENTES DESTINADOS AL ESPARCIMIENTO DEPORTIVO.\nINTEGRAR NUEVOS ESPACIOS PÚBLICOS RECREACIONALES.\n IDENTIFICACIÓN DE LA PO-  CIÓN JUVENIL VICTORIANA CON EL APOYO A LA SOCIEDAD.",
            "txPgMeta": "LOGRAR UNA COMPETITIVIDAD DEPORTIVA ENTRE COLEGIOS Y/O INSTITUCIONES PÚBLICAS Y PRIVADAS.\nINTEGRAR NUEVOS ESPACIOS PÚBLICOS RECREACIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}