{
    "datoGeneral": {
        "idPlanGobierno": 22014,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/242c0651-4ede-47bd-8936-a55b0f7fe95c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f5df7c3d-e646-4f95-97f6-39735c54924d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226288,
            "txPgProblema": "1. INCIDENCIA DE POBREZA TOTAL EN LA POBLACIÓN A NIVEL DISTRITAL EN GENERAL 49.7 %\n1782 HABITANTES\n2. DEFICIENTE SERVICIO EDUCATIVO EN LOS TRES NIVELES EDUCATIVOS\n3. INCREMENTO DE DESNUTRICIÓN Y MORBILIDAD INFANTIL.\n4. LIMITADO ACCESO A LOS SERVICIOS DE SALUD DE LA POBLACIÓN DEL DISTRITO DE SAÑO (ANEXOS).\n5. LIMPIEZA PÚBLICA INADECUADA\n6. VIVIENDAS SIN AGUA Y DESAGÜE\n7. HOGARES SIN ALUMBRADO ELÉCTRICO, SIN SERVICIO DE COMUNICACIÓN E INFORMACIÓN",
            "txPgObjetivo": "BRINDAR LOS SERVICIOS BÁSICOS Y OPORTUNIDADES ECONÓMICAS A LA POBLACIÓN.\nCONTINUIDAD   CON   LA  EJECUCIÓN DE   LOS PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA Y SERVICIO DE EDUCACIÓN DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE SAÑO.\nCONSTRUIR Y CONVERTIR EL PUESTO DE SALUD DE   SAÑO  EN   UN CENTRO DE SALUD CON TODOS LOS SERVICIOS,\nRECURSOS HUMANOS Y EQUIPAMIENTO INHERENTES A ESTA CATEGORÍA.\nGARANTIZA QUE LA POBLACIÓN ACCEDA A UN BUEN SERVICIO DE SALUD\nSENSIBILIZAR A LA POBLACIÓN PARA EL BUEN MANEJO DE LOS DESECHOS EN LA VÍA Y SUS HOGARES.\nDOTAR DE SERVICIO DE AGUA Y DESAGÜE EN LOS HOGARES Y AMPLIAR EL SISTEMA DE AGUA POTABLE A LA POBLACIÓN.\nGARANTIZAR QUE LOS HOGARES ACCEDAN AL SERVICIO DE INFORMACIÓN, COMUNICACIÓN Y ALUMBRADO PÚBLICO.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS EN ABANDONO MORAL Y ECONÓMICO.\nELABORAR PLANES, ACTIVIDADES, LAS FICHAS Y EL EXPEDIENTE TÉCNICO DE INVIRTE.PE PARA SU EJECUCIÓN.\nEFECTUAR LAS GESTIONES ANTE EL MINSA Y EL CONGRESO PARA SU INCORPORACIÓN EN LA LEY DE PRESUPUESTO.\nREALIZAR CAMPAÑAS MÉDICAS Y ACTUALIZACIÓN DE SEGURO INTEGRAL DE SALUD (SIS)\nCAMPAÑA DE SENSIBILIZACIÓN\nELABORACIÓN DE FICHAS Y EXPEDIENTE TÉCNICO PARA SU GESTIÓN\nIMPLEMENTACIÓN DE LAS TIC'S Y PANELES SOLARES",
            "txPgMeta": "REDUCIR EL ÍNDICE DE POBREZA AL\n20%.\nFUNCIONAMIENTO Y CONSTRUCCIÓN\nLOGRAR LA RECATEGORIZACIÓN DEL PUESTO DE SALUD. CONSTRUCCIÓN, EQUIPAMIENTO E INCREMENTO DE PERSONAL, CAPACITACIÓN PARA MEJORAR LA ATENCIÓN EN SALUD PÚBLICA.\nDISMINUIR AL MAL ACCESO AL SERVICIO DE SALUD.\n100%\nINCREMENTAR LAS COBERTURAS DE LOS SERVICIOS DE AGUA Y\nDESAGÜE, BUSCAR NUEVAS FUENTES DE AGUA\nDISMINUIR HOGARES SIN ACCESO AL SERVICIO DE COMUNICACIÓN AL\n10% Y ALUMBRADO PÚBLICO AL 5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226399,
            "txPgProblema": "1. DÉBIL ORGANIZACIÓN Y FORMALIZACIÓN DE MEDIANAS Y PEQUEÑAS EMPRESAS – MYPE.\n2. INSUFICIENTE PROMOCIÓN TURÍSTICA\n3. REDUCIDA INVERSIÓN EN INFRAESTRUCTURA AGRÍCOLA Y RIEGO, DEBILITANDO LA PRODUCCIÓN, GESTIÓN COMERCIAL Y ARTESANAL.\n4.PLAN DE DESARROLLO URBANANO DESACTUALIZADO\n5. DESEMPLEO DE LOS POBLADORES\n6. VÍAS EN MAL ESTADO\n7. INSUFICIENTE SERVICIO DE ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "APOYO A LAS ORGANIZACIONES DE BASE PARA LA FORMALIZACIÓN DE LAS MEDIANAS Y PEQUEÑAS\nCONSTRUCCIÓN DEL CORREDOR TURÍSTICO  EN   LAS RIBERAS DEL   RIO ANYA Y LA RESERVA NATURAL DE ILISH PICHACOTO\nPROMOVER EL TURISMO DE MEDIANTE INCENTIVOS TRIBUTARIOS Y LAS SIMPLIFICACIÓN DE TRÁMITES PARA CONSTRUCCIÓN DE HOTELES E INFRAESTRUCTURA ADECUADA Y LA FORMACIÓN DE RECURSOS HUMANAOS COMPETENTES, INCREMENTAR LA PARTICIPACIÓN DE COMUNIDADES EN LAS ACTIVIDADES DE ECOTURISMO, TURISMO VIVENCIAL Y RURAL\nAMPLIACIÓN E IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO EN EL DISTRITO DE SAÑO\nFORTALECIENDO LA PRODUCCIÓN Y GESTIÓN COMERCIAL DE LOS PRODUCTORES AGROPECUARIOS (CADENAS PRODUCTIVAS DE GANADO VACUNO, LÁCTEOS, CUY, PAPA, MAÍZ, QUINUA, QUIWICHA Y OTROS) Y ARTESANÍA\nCONSOLIDAR EL DESARROLLO URBANO DE MANERA ORDENADA PLANIFICADA Y EL USO RACIONAL DE LOS SUELOS.\nACTUALIZACIÓN DEL PLANO CATASTRAL DEL DISTRITO DE SAÑO\nEJECUTAR OBRAS POR ADMINISTRACIÓN DIRECTA Y DAR TRABAJO A LA POBLACIÓN CONTINUAR CON EL ASFALTADO DE CALLES, AVENIDAS, GIRONES Y PASAJES DEL DISTRITO DE SAÑO\nAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE ELECTRIFICACIÓN A NIVEL DISTRITAL EN COORDINACIÓN CON ELECTROCENTRO SAC",
            "txPgIndicador": "PROMOCIÓN Y VENTA DE PRODUCTOS ORGÁNICOS Y VALOR AGREGADO QUE BENEFICIA A LA POBLACIÓN DEL DISTRITO DE SAÑO.\nOFRECER AL TURISTA NACIONAL Y EXTRANJERO ESPACIOS ATRACTIVOS Y SALUDABLES, QUE RECOMIENDAN A SUS PARES A VISITARNOS.\nELABORACIÓN DE FICHAS Y EXPEDIENTE TÉCNICO PARA CONSUMIR PRODUCTOS CON AGUA LIMPIA\nELABORACIÓN DE PLANO DEL DESARROLLO URBANO.\nELABORACIÓN DE PLANO DEL DESARROLLO URBANO CATASTRAL.\nCONVOCATORIAS LABORALES\nELABORACIÓN DE FICHAS Y EXPEDIENTE TÉCNICO",
            "txPgMeta": "POBLACIÓN SALUDABLE\nCOMPROMETER AL INC. PARA LA ASISTENCIA TÉCNICA PARA LOGRAR LA MEJORA Y PUESTA EN VALOR ZONAS ARQUEOLÓGICAS Y LUGARES TURÍSTICOS COMO: LA RESERVA NATURAL ILISH PICHACOTO Y LA PARTICIPACIÓN DE OTRAS INSTITUCIONES LIGADA AL TURISMO\nSE GESTIONARÁ OTROS SISTEMAS DE RIEGO PARA LOS ANEXOS DE SAN JOSÉ TIZO Y SIUSA\n100%\nEL PLANO DE ACUERDO A LA REALIDAD DEL DISTRITO\n100%\n100%\n95%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226445,
            "txPgProblema": "1.DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS\n2. BAJA CONCIENTIZACIÓN A LA POBLACIÓN CON RESPECTO A LA CONTAMINACIÓN DEL RIO ANYA, CUNETAS Y SEQUIAS COLMATADAS DE RESIDUOS SÓLIDOS (BASURA).\n3. ALTA CONTAMINACIÓN AMBIENTAL POR LAS AGUAS HERVIDAS\n4. FALTA DE PROGRAMAS DE REFORESTACIÓN AMBIENTAL",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE RESIDUOS SÓLIDOS DEL DISTRITO DE SAÑO.\nCONCIENTIZAR A LA POBLACIÓN EN TEMAS EN CONTAMINACIÓN AMBIENTAL\nCREAR PROGRAMAS DE MEJORA ANTE LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO\nPROMOVER LA SIEMBRA DE AGUA EN EL DISTRITO\nREFORESTAR EN LOS VALLES Y QUEBRADAS EN LAS DIFERENTES LOCALIDADES DEL DISTRITO",
            "txPgIndicador": "ELABORACIÓN DE FICHAS Y EXPEDIENTE TÉCNICO PARA SU GESTIÓN.\nPROMOVER LA PARTICIPACIÓN Y SENSIBILIZACIÓN, PARTICIPACIÓN EN LA LIMPIEZA DE RIO ANYA Y SUS FUENTES\nCAPACITACIÓN Y ELABORACIÓN DE FICHAS TÉCNICAS\nREFORESTAR VALLES Y QUEBRADAS, IDENTIFICACIÓN DE ZONAS PARA LA SIEMBRA DE AGUA",
            "txPgMeta": "EN LOS TRES PRIMEROS AÑOS SE DEBE HACER LA REALIDAD LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PREVIA GESTIÓN Y FINANCIAMIENTO DE GOBIERNO NACIONAL\nLOGRAR LA LIMPIEZA Y REMEDIACIÓN CONSIDERABLE RIO ANYA Y SUS FUENTES, COMO TAMBIÉN LA DESCOLMATACIÓN DE LAS ACEQUIAS CUNETAS Y DE LAS CALLES PASAJES DE LA LOCALIDAD CON LA PARTICIPACIÓN DE LOS POBLADORES ORGANIZADOS\n100%\nINCREMENTAR EL PLANTADO DE ÁRBOLES O SEMBRADO DE AGUA AL\n20%, CON EL APOYO DE LAS ENTIDADES CORRESPONDIENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226503,
            "txPgProblema": "1.DEFICIENTE GESTIÓN\nMUNICIPAL\n\n2. INCREMENTO DE LA TASA DE INSEGURIDAD CIUDADANA EN EL DISTRITO, CON UN NIVEL\nBAJO DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA.\n3. FALTA DE IMPLEMENTACIÓN AL CUERPO DE SERENAZGO\n4. FALTA DE EQUIPAMIENTO A LAS ÁREAS DE LA MUNICIPALIDAD\n5. INEXISTENCIA DE INFRAESTRUCTURA PARA LA CASA DE LA JUVENTUD Y LA CULTURA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA MUNICIPALIDAD PARA UN SERVICIO DE CALIDAD AL CIUDADANO, PRIORIZANDO LAS NECESIDADES EN LA ASIGNACIÓN DE LOS RECURSOS PÚBLICOS EN LA INVERSIÓN PÚBLICA\nREINGENIERÍA DE PROCESOS ADMINISTRATIVOS Y EL CUMPLIMIENTO DE LOS INSTRUMENTOS DE GESTIÓN.\nGESTIONAR CÁMARAS DE VIGILANCIA, ORGANIZAR A LA POBLACIÓN EN TEMAS DE SEGURIDAD CIUDADANA\nIMPLANTACIÓN Y FORTALECIMIENTO DEL COMITÉ DE DISTRITAL DE SEGURIDAD CIUDADANA\nIMPLEMENTACIÓN DE HERRAMIENTAS Y EQUIPOS PARA SERENAZGO PARA EL DISTRITO DE SAÑO.\nABASTECER A LA MUNICIPALIDAD (ÁREAS) CON LOS EQUIPOS Y HERRAMIENTAS ADECUADAS PARA LA EFICIENCIA EN SUS LABORES.\nCREAR O ASIGNAR ESPACIOS DE RECREACIÓN DE LA JUVENTUD Y LA CULTURA",
            "txPgIndicador": "MODERNIZAR LA GESTIÓN Y UN TRATO HUMANO A LOS USUARIOS\nELABORACIÓN DE FICHAS Y EXPEDIENTE TÉCNICO PARA SU GESTIÓN.\nCONFORMACIÓN DE JUNTAS VECINALES\nPERSONAL DE SERENAZGO\nADQUISICIÓN DE EQUIPOS Y\nMATERIALES\nIDENTIFICAR EL ESPACIO.",
            "txPgMeta": "LOGRAR LA CONTRATACIÓN DEL PERSONAL CALIFICADO, RESPETANDO LOS PROCESOS DE SELECCIÓN POR MERITOCRACIA Y RESULTADOS.\nUBICACIÓN DE CÁMARAS EN LUGARES ESTRATÉGICOS DEL DISTRITO DE SAÑO.\nPARTICIPACIÓN DE BARRIOS Y ANEXOS\nFORTALECIMIENTO DE SEGURIDAD EN EL DISTRITO\nGESTIÓN CON RESULTADOS ÓPTIMOS.\nADECUADOS ESPACIOS PARA EL FUNCIONAMIENTO DE LA CASA DE JUVENTUD Y CULTURA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}