{
    "datoGeneral": {
        "idPlanGobierno": 21260,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac1290ec-7345-424f-9863-f6632065c534.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b3715ca9-b606-4e1a-921a-429f9c37e58a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127399,
            "txPgProblema": "INADECUADO SISTEMA VIAL LOCAL DISTRITAL",
            "txPgObjetivo": "CONSTRUCCIÓN, REPARACIÓN Y MANTENIMIENTO DE VÍAS DISTRITALES",
            "txPgIndicador": "RECUPERACIÓN Y AMPLIACIÓN DE VÍAS.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127403,
            "txPgProblema": "CONDICIONES NO ADECUADAS DE LA INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE MEJORA Y AMPLIACIÓN DE LA COBERTURA EDUCATIVA",
            "txPgIndicador": "DOTAR AL ALUMNADO DE INICIAL, PRIMARIA Y SECUNDARIA DE CONDICIONES ADECUADAS DE INFRAESTRUCTURA Y SERVICIOS BÁSICOS",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127406,
            "txPgProblema": "DEFICIENCIA EN LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y ENERGÍA.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE MEJORA Y AMPLIACIÓN DE LA COBERTURA DE AGUA, ALCANTARILLADO Y ENERGÍA EN FORMA PRIORIZADA.",
            "txPgIndicador": "IMPLEMENTAR UNA INFRAESTRUCTURA DE GENERACIÓN, ALMACENAMIENTO, TRATAMIENTO Y DISTRIBUCIÓN DE AGUA Y ENERGÍA, EN LAS ÁREAS URBANAS Y RURALES",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127413,
            "txPgProblema": "INCREMENTO DE LA INFORMALIDAD PRODUCTIVAS A NIVEL RURAL Y URBANO.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE ASOCIATIVIDAD PARA LA MEJORA DE LA OFERTA DE SERVICIOS DE MANTENIMIENTO DE VIVIENDA Y NEGOCIOS.\nFORTALECIMIENTO DE LOS NIVELES DE PRODUCCIÓN Y DE OFERTA COMERCIAL DE LAS PYMES Y MYPES\nIMPLEMENTAR UN CAMPO FERIAL DE COMERCIALIZACIÓN DE LA OFERTA PRODUCTIVA LOCAL \nIMPLEMENTAR UN SISTEMA DE OFERTA COMERCIAL EN LIMA METROPOLITANA EN BASE A CONVENIOS CON CENTROS DE COMERCIALIZACIÓN DIRECTA AL CONSUMIDOR",
            "txPgIndicador": "INCREMENTO DE LOS NIVELES DE FORMALIDAD DEL EMPLEO\nCRECIMIENTO DE LA CAPACIDAD ECONÓMICA FINANCIERAS DE LAS EMPRESAS.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127421,
            "txPgProblema": "ALTA CONTAMINACIÓN POR EFECTO DE RESIDUOS SOLIDOS Y LÍQUIDOS",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y LÍQUIDOS \nMEJORA DEL PROCESO DE RECOLECCIÓN DE RR.SS. \nMEJORA DE LAS REDES DE ALCANTARILLADO",
            "txPgIndicador": "DISMINUCIÓN DE LOS NIVELES DE IMPACTO DE CONTAMINACIÓN POR ACUMULACIÓN DE RR.SS.. Y POR DESCARGA DE RESIDUOS LÍQUIDOS EN EL MAR\nREPACACIÓN DE UNIDADES DE RECOLECIÓN DE RR.SS. Y FACILITACIÓN DE UN SISTEMA ALTERNATIVO DE RECOLECCIÓN DE RR.SS. EN CENTROS DE PRODUCCIÓN\nMANTENIMIENTO CONTÍNUO DE REDES",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127427,
            "txPgProblema": "ÁREAS CONTAMINACIÓN DE LAS AGUAS MARINAS EN LOS CENTROS POBLADOS DE SANTA BARBARA Y SANTA CRUZ",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR UN SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES PARA LA DESCARGA SALUDABLE AL MAR DE AGUAS CONTAMINADAS",
            "txPgIndicador": "DISMINUCIÓN DE IMPACTOS EN EL MAR E INCREMENTO DE PLAYAS PARA USO RECREACIONAL",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127430,
            "txPgProblema": "ABANDONO DEL PATRIMONIO MONUMENTAL LAGUNA ENCANTADA EN EL CENTRO POBLADO LAURA CALLER",
            "txPgObjetivo": "GESTIÓN PARA DECLARACIÓN DE ÁREA PROTEGIDA NATURAL.",
            "txPgIndicador": "RECUPERACIÓN PAULATINA DE LA FAUNA NATURAL DE LA ZONA.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127437,
            "txPgProblema": "DEFICIENCIA EN LOS PROCESOS DE GESTIÓN E INVERSIÓN",
            "txPgObjetivo": "IMPLEMENTAR UN PROCESO DE RESTRUCTURACIÓN DE LA INSTITUCIÓN MUNICIPAL Y DE INVOLUCRAMIENTO DEL TRABAJADOR MUNICIPAL PERMANENTE\nMEJORA DEL PROCESO DE PLANIFICACIÓN Y REDUCCIÓN DE LOS PROCESOS ADMINISTRATIVOS\nIMPLEMENTAR UN PROGRAMA DE IDENTIFICACIÓN Y FORMULACIÓN DE PROYECTOS",
            "txPgIndicador": "RECUPERAR LA CAPACIDAD FINANCIERA DE LA MUNICIPALIDAD Y DE SU CAPACIDAD DE GASTO A PARTIR DE IMPULSAR POLÍTICAS PARA LA OBTENCIÓN DE LA EJECUCIÓN DE PROYECTOS A PROGRAMADOS Y NUEVOS.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}