{
    "datoGeneral": {
        "idPlanGobierno": 26252,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c15939ab-682f-4a33-8f7a-137b7fe87785.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2e5fe213-fe80-40f9-a6d5-33c6d4d9bc44.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184986,
            "txPgProblema": "SERVICIOS BÁSICOS DE INFRAESTRUCTURA DEFICIENTES EN EL SECTOR SUR (CANAL VÍA LOS RUICES). FALTA DE AGUA POTABLE ELECTRIFICACIÓN Y ALCANTARILLADO EN LOS AA. HH DEL PUEBLO, ZONAS PERIFÉRICAS Y CENTROS POBLADOS",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS BÁSICOS DE SANEAMIENTO FÍSICO LEGAL EN TODO EL DISTRITO, PARA PODER DOTAR DE ENERGÍA ELÉCTRICA, AGUA POTABLE, ALCANTARILLADO E INFRAESTRUCTURA VIAL EN TODO EL DISTRITO Y SUS ANEXOS. HACER EL CAMBIO DE RED DE ALCANTARILLADO QUE ESTA ALREDEDOR DEL CANAL VÍA LOS RUICES, EVITANDO COLAPSOS A FUTURO.",
            "txPgIndicador": "EL 100 % DE COBERTURA EN HOGARES DE REDES DE AGUA Y 95% DE COBERTURA EN HOGARES CON REDES DE ALCANTARILLADO Y SUS ANEXOS. \n\nEL 100 % DE COBERTURA EN HOGARES DE REDES DE ELECTRIFICACIÓN EN TODO EL DISTRITO Y SUS ANEXOS.\n\nEL SANEAMIENTO FÍSICO LEGAL DE TODA LA ZONA COMUNAL DONDE ESTÁN COMPROMETIDAS LAS VIVIENDAS DE NUESTROS CIUDADANOS.",
            "txPgMeta": "TENER UN DIAGNÓSTICO MULTISECTORIAL PARA EL DESARROLLO SOSTENIBLE.\n\n\nPROYECTO INTEGRAL DE AGUA Y SANEAMIENTO EN TODOS LOS ANEXOS Y PERIFERIAS DEL DISTRITO.\n\nSER UN DISTRITO MODERNO, SEGURO, SANEADO Y CON TODOS LOS SERVICIOS BÁSICOS EN LOS HOGARES, PARA GARANTIZAR LA CALIDAD DE VIDA DE LAS PERSONAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185006,
            "txPgProblema": "SERVICIOS BÁSICOS DE EDUCACIÓN, SALUD, DEPORTE Y RECREACIÓN, CON INFRAESTRUCTURA DEFICIENTE Y FALTA DE LA INSERCIÓN DE LA EDUCACIÓN SUPERIOR A NUESTRO PUEBLO. \nBAJA CALIDAD DE SERVICIOS Y ATENCIONES EN SALUD. \n\nAMBULANCIAS QUE NO ESTÁN OPERATIVAS PARA EL TRASLADO DE PACIENTES.\n\nFALTA DE PROFESIONALES EN EL CENTRO DE SALUD Y POR CONSIGUIENTE UN MÉDICO EN LOS ESTABLECIMIENTOS DE LOS ANEXOS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR Y CONSTRUIR LAS INFRAESTRUCTURAS EDUCATIVAS DE LOS 3 NIVELES Y DEPORTIVAS DE TODO EL DISTRITO.\n\nREALIZAR CONVENIOS CON UNIVERSIDADES, INSTITUTOS, PÚBLICOS Y PRIVADOS PARA AYUDAR A LA JUVENTUD DE BAJOS RECURSOS ECONÓMICOS Y QUE DESEA SUPERARSE ACADÉMICAMENTE. \n\n\nMEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DE LOS ANEXOS, E IMPLEMENTACIÓN DEL CENTRO DE SALUD DE NUESTRO PUEBLO.\nCONVERTIR Y ELEVAR DE NIVEL A NUESTRO CENTRO DE SALUD A SER UN HOSPITAL II-1, CON AYUDA DE LA DIRESA Y ORGANISMOS CORRESPONDIENTES. \n\nLA RECAUDACIÓN POR IMPUESTOS SERVIRÁ PARA LA CONTRATA DEL PERSONAL DE SALUD.",
            "txPgIndicador": "TENER EL 90 % DE INSTITUCIONES EDUCATIVAS EN ÓPTIMAS CONDICIONES OPERATIVAS CON TODOS LOS PROTOCOLOS DE BIOSEGURIDAD Y CON NUEVO INMOBILIARIO.\n\nSE ESCOGERÁ LAS MEJORES INSTITUCIONES PARA CONCRETAR LOS CONVENIOS QUE SEAN ACREDITADAS POR EL SINACE Y SUNEDU.\n\nLOZAS Y ESPACIOS DEPORTIVOS RECREATIVOS, QUE PROMOVERÁN OTRAS DISCIPLINAS.  \n\n\nALCANZAR A CUBRIR EL 85 % DE ESTABLECIMIENTOS DE SALUD EN ÓPTIMAS CONDICIONES OPERATIVAS.\n\nAMBULANCIAS OPERATIVAS AL 100%, PARA LAS EMERGENCIAS.\n\nPROFESIONALES EN LAS DIVERSAS ESPECIALIDADES.",
            "txPgMeta": "CONCERTACIÓN DEL PROYECTO EDUCATIVO ACTUALIZADO 2023-2030. Y MEJORAR LA CALIDAD EDUCATIVA. \n\nMEJORAR LAS INSTITUCIONES EDUCATIVAS MARISCAL CASTILLA, JUANA ROSA LAZO TALLEDO, I.E 14752, 14753, LA INFRAESTRUCTURA DEL TECNOLÓGICO, Y TODAS LAS I.E DEL NIVEL INICIAL. \n\nTENER UN ESTADIO MUNICIPAL MEJORADO, LOZAS DEPORTIVAS MODERNAS DE GRASS SINTÉTICO EN CASI TODO EL DISTRITO.\n\n\nPROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN PUESTO SALUD ANEXO SAN LUCAS DE COLÁN Y ANEXOS DEL DISTRITO. \n\nAMBULANCIAS LAS 24 HORAS DEL DÍA. \n\nEL HOSPITAL DE NIVEL II-1 EN NUESTRO DISTRITO ES UNA META IMPORTANTE HACIA EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185086,
            "txPgProblema": "SE CUENTA CON UN 23 % DE DESNUTRICIÓN    INFANTIL. \n\nANCIANOS EN EXTREMA POBREZA\nEN ESTOS ÚLTIMOS MESES SE PERCIBE INSEGURIDAD CIUDADANA MUCHOS POBLADORES SON VÍCTIMAS DE ROBOS, ALGUNOS DE EXTORSIÓN Y UN 30% DE VIOLENCIA FAMILIAR",
            "txPgObjetivo": "DISMINUIR LA POBREZA EN LOS ANCIANOS Y DESNUTRICIÓN INFANTIL, PARA EL DESARROLLO HUMANO. \n\nCONSTRUCCIÓN DE LA CASA HOGAR DEL ADULTO MAYOR, DICHO PROYECTO LO HAREMOS CON LA FINALIDAD DE SALVAGUARDAR LA INTEGRIDAD FÍSICA Y MENTAL DE NUESTROS ANCIANOS, DONDE LOS MÁS VULNERABLES PUEDAN VIVIR Y SER ATENDIDOS POR JÓVENES PROFESIONALES NETAMENTE DEL PUEBLO\n\nIMPLEMENTAR Y FORTALECER LA   SEGURIDAD CIUDADANA.\n\nINSTALACIÓN DE CASETAS Y VIDEO CÁMARAS EN LAS ENTRADAS Y SALIDAS DEL PUEBLO, EN PUESTOS CLAVES PARA DETECTAR CUALQUIER CRIMEN.",
            "txPgIndicador": "DISMINUIR A 5 % EL PORCENTAJE DE DESNUTRICIÓN INFANTIL.\n\n\nDISMINUIR LA POBREZA EN LOS ADULTOS MAYORES Y MEJORAR SU CALIDAD DE VIDA. \nREDUCIR AL 90% LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA Y AL 20% EL ÍNDICE DE VICTIMIZACIÓN DE ROBOS Y A UN 10% LOS CASOS DE VIOLENCIA FAMILIAR.",
            "txPgMeta": "UN PROYECTO   INTEGRAL DE NUTRICIÓN INFANTIL Y SEGURIDAD ALIMENTARIA.\n\nAYUDAREMOS A OBTENER DESDE NUESTRA MUNICIPALIDAD LA PENSIÓN 65, PARA TENER UNA COBERTURA MAYORITARIA EN EL DISTRITO HACIA EL 2026\nUN PLAN DISTRITAL DE SEGURIDAD CIUDADANA Y PLAN DE UNIDAD FAMILIAR.\n\nUN PLAN DE PATRULLAJE INTEGRADO INTERDISTRITAL (EL ARENAL, AMOTAPE VICHAYAL, TAMARINDO Y LA HUACA).\n\nSER UN DISTRITO SEGURO DONDE SE PUEDA PERCIBIR PAZ Y TRANQUILIDAD VECINAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185171,
            "txPgProblema": "BAJO NIVEL TECNOLÓGICO EN EL DESARROLLO PRODUCTIVO: AGRICULTURA Y GANADERÍA. \nBAJO NIVEL DE PRODUCCIÓN Y RENTABILIDAD DE LAS HECTÁREAS AGRÍCOLAS.\n\nFALTA DE AGUA Y MEJORA DE LOS CANALES DE REGADÍO, PUENTES DETERIORADOS, Y COMPUERTAS OXIDADAS.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE LA COMISIÓN MUNICIPAL AMPLIADA DE DESARROLLO ECONÓMICO.  \nPROMOVER LOS CULTIVOS ALTERNATIVOS CON VALOR AGREGADO Y CADENAS DE COMERCIALIZACIÓN.\n\nREVESTIMIENTO DE CANALES, PERFORACIÓN DE POZOS TUBULARES, COMPRA DE MOTOBOMBAS, CONSTRUCCIÓN DE PUENTES Y COMPUERTAS, DES COLMATACIÓN DE DRENES Y LIMPIEZA DE CAMINOS.",
            "txPgIndicador": "NUESTRA COMISIÓN DE REGANTES Y ASOCIACIONES GANADERAS Y COOPERATIVAS DE BANANO CAPACITADAS EN NUEVAS TECNOLOGÍAS AGRÍCOLAS Y GANADERAS. \n\nAUMENTAR EN UN 20% LAS HECTÁREAS CULTIVABLES DE CULTIVOS RENTABLES Y PARA EL MERCADO EXTERNO. PROMOVIENDO LOS SIGUIENTES PRODUCTOS ( LIMÓN SUTIL; MANGO; MARACUYÁ; CAMOTE, MAÍZ BLANCO, NARANJO; TAMARINDO; AJÍ; CEBOLLA; TOMATE; CAMOTE; YUCA; SOYA; ESPÁRRAGO; PAPAYA; PLÁTANO Y PALTA).",
            "txPgMeta": "UN PLAN DE DESARROLLO ECONÓMICO PRODUCTIVO ACTUALIZADO 2023-2030. \n\nPROGRAMA DE CAPACITACIÓN Y FORTALECIMIENTO DE ORGANIZACIONES DE PRODUCTORES.\n\nTENER UN GRAN PORCENTAJE DE CANALES REVESTIDOS, PUENTES Y TROCHAS CARROZABLES MEJORADAS.\n\nMÁS ASOCIACIONES DE AGRICULTORES Y GANADEROS FORMALIZADAS Y TENER AGUA DE MANERA CONSTANTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185188,
            "txPgProblema": "MANEJO DEFICIENTE E IRRACIONAL DE LOS RECURSOS NATURALES: AGUA, SUELO,  BOSQUE Y BIODIVERSIDAD.",
            "txPgObjetivo": "PROMOVER EL MANEJO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES EN CONCORDANCIA CON LAS POLÍTICAS DE GESTIÓN AMBIENTAL.",
            "txPgIndicador": "AUMENTAR EN 20% LAS HECTÁREAS CULTÍVALES BAJO EL SISTEMA DE RIEGO TECNIFICADO",
            "txPgMeta": "TENER EL PLAN DE ACCIÓN SOBRE EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185198,
            "txPgProblema": "POCA DIFUSIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO Y DEFICIENTE INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "IDENTIFICAR LOS POTENCIALES TURÍSTICOS DEL DISTRITO PARA DINAMIZAR LA ECONOMÍA LOCAL. PROMOCIONAR FERIAS TURÍSTICAS GASTRONÓMICAS.\nPROMOVER Y CONSTRUIR ESPACIOS TURÍSTICOS EN TODO EL ÁMBITO DISTRITAL, FORTALECIENDO LA CULTURA COLANEÑA",
            "txPgIndicador": "EL 100 % DE RESTAURANTES FORMALIZADOS Y CAPACITADOS PARA UNA ÓPTIMA ATENCIÓN A LOS CONSUMIDORES Y TURISTAS.",
            "txPgMeta": "PLAN DE DESARROLLO TURÍSTICO GASTRONÓMICO Y MEJORAMIENTO DE CAMINOS VECINALES Y PUENTES DEL DISTRITO. \n\nSER UN DISTRITO CON GRANDES ATRACTIVOS TURÍSTICOS Y SER RECONOCIDOS NACIONALMENTE COMO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185211,
            "txPgProblema": "EROSIÓN , DESLIZAMIENTO DE LAS DEFENSAS RIBEREÑAS EN LA MARGEN DERECHA DEL RIO CHIRA, DEFORESTACIÓN Y SALINIZACIÓN DE PARCELAS ABANDONADAS .",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN, PROTECCIÓN Y RECUPERACIÓN DE LOS RECURSOS NATURALES Y CONSTITUIR LA COMISIÓN  MULTISECTORIAL DE GESTIÓN AMBIENTAL SOSTENIBLE.\n\nFORTALECER EL DIQUE DEL RIO ANTE UNA FUTURA INUNDACIÓN",
            "txPgIndicador": "EL 100 % DE DEFENSAS RIBEREÑAS DE LA MARGEN DERECHA DEL RIO CHIRA, PLENAMENTE CONSTRUIDAS.\n\nPROGRAMAS DEL MINAM EN LA CONSERVACIÓN DE LA FLORA Y FAUNA DEL DISTRITO.",
            "txPgMeta": "ELABORAR E IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL (POT) DEL DISTRITO Y DEFENSAS RIVEREÑAS PLANIFICADAS CON ZONIFICACIONES ECONÓMICAS Y REFORESTACIÓN PARA EL DESARROLLO SOSTENIBLE. \n\nSER UN DISTRITO PLENAMENTE CON CULTURA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185223,
            "txPgProblema": "POCO INTERÉS POR LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD ECOLÓGICA E INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgObjetivo": "PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LA PRESERVACIÓN DE RECURSOS NATURALES Y EL MEDIO AMBIENTE. IMPLEMENTAR SISTEMA ADECUADO DE RECOJO DE BASURA A NIVEL DISTRITAL. \n\nCOMPRA DE MOTOS FURGONES UN COMPACTADOR MÁS Y UN RELLENO SANITARIO PARA LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EL 100 % DE LOS RESIDUOS SÓLIDOS DE TODO EL DISTRITO, SERÁN ACUMULADOS EN EL NUEVO RELLENO SANITARIO. \n\nEQUIPOS MODERNOS PARA EL RECOJO DE LA BASURA.",
            "txPgMeta": "PROYECTO DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE. - UN PROYECTO INTEGRAL DE  RESIDUOS SÓLIDOS.\n\nSER UN DISTRITO LIMPIO Y ARBORIZADO GENERANDO UN IMPACTO POSITIVO EN LA SOCIEDAD EN ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185240,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA URBANA, AUSENCIA DE PARQUES Y CALLES DESTRUIDAS.",
            "txPgObjetivo": "MEJORAMIENTO URBANO DE LOS PUEBLOS, PARQUES, CALLES Y ÁREAS VERDES.",
            "txPgIndicador": "RECUPERACIÓN DEL 90 % DE PARQUES Y JARDINES Y 80% DE CALLES PAVIMENTADAS",
            "txPgMeta": "PROYECTOS DE MEJORAMIENTO DE CALLES Y VEREDAS EN LOS PUEBLOS QUE AÚN NO TIENEN,  Y PLATAFORMAS DEPORTIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185255,
            "txPgProblema": "DEFICIENTE LIDERAZGO DE LAS AUTORIDADES Y CIUDADANÍA PARA EL DESARROLLO.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE LIDERAZGO Y GESTIÓN DEL GOBIERNO LOCAL, COMO LÍDER Y GESTOR DEL DESARROLLO INTEGRAL DEL DISTRITO CON INSTITUCIONALIDAD",
            "txPgIndicador": "EL 100%  CAPACITADOS LOS MIEMBROS DEL  CONSEJO DE COORDINACIÓN LOCAL",
            "txPgMeta": "EL PLAN DE TRABAJO DE LAS INSTANCIAS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA. FORTALECER EL CONSEJO DE COORDINACIÓN LOCAL Y LA MUNICIPALIDAD DE CP -",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185264,
            "txPgProblema": "POCA PARTICIPACIÓN EN LA COMUNIDAD Y LIGA DE  FUTBOL",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN MAYORITARIA EN LA COMUNIDAD,  Y LIGA FUTBOL",
            "txPgIndicador": "100        % DE REALIZACIÓN DE CAMPEONATOS DE FUTBOL DE LAS TODAS LAS CATEGORÍAS PROMOVIDAS POR LA FPF",
            "txPgMeta": "REALIZACIÓN DE CAMPEONATOS DE MENORES, INFANTILES Y MASTERS. UNA ESCUELA DE FUTBOL DE MENORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185290,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS.\nMANEJO DEFICIENTE EN LA  FORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgObjetivo": "PLANIFICACIÓN ORGANIZADA DE LA MUNICIPALIDAD. CON PÁGINA WEB OFICIAL DE LA MUNICIPALIDAD DISTRITAL. \nPROMOVER LA FORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA DE IMPACTO EN LA ECONOMÍA DISTRITAL",
            "txPgIndicador": "100 % DE DOCUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.\nEL 100 % DE LAS INVERSIONES DE LA MUNICIPALIDAD DISTRITAL DE COLÁN, BAJO LA NORMATIVIDAD DEL INVIERTE.PE",
            "txPgMeta": "ACTUALIZAR LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN COMO TUPA, MOF, ROF, MPP, POI, PEI, ENTRE OTROS. \nCREACIÓN DE LA UNIDAD FORMULADORA Y DE LA  OFICINA DE PROGRAMACIÓN MULTIANUAL DE INVERSIONES  OPMI DE LA MUNICIPALIDAD DISTRITAL DE COLÁN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}