{
    "datoGeneral": {
        "idPlanGobierno": 24845,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/588cad98-aade-455f-a556-57d15fb49652.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6a97beb-b8d0-45de-a12f-b35d9148736e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144457,
            "txPgProblema": "FALTA DE EDUCACIÓN TECNOLÓGICA\nCARENCIA DE SERVICIOS BÁSICOS\nFALTA DE INFRAESTRUCTURA ELÉCTRICA\nFALTA DE INFRAESTRUCTURA VIAL\nFALTA DE INFRAESTRUCTURA EN EL SECTOR SALUD",
            "txPgObjetivo": "¿\tFORTALECER EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN ENTRE LA POBLACIÓN. \n\n¿\tSOLUCIONAR LA CONTROVERSIA PARA LA ELABORACIÓN Y APROBACIÓN DEL EXPEDIENTE TÉCNICO DEL PROYECTO AMPLIACION, MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DE LACIUDAD DE QUEBRADA, DISTRITO DE YANATILE - CALCA – CUSCO\n¿\tGESTIONAR LA INVERSIÓN DE PROYECTOS DE SANEAMIENTO RURAL ANTE EL MINISTERIO DE ENERGÍA Y MINAS Y EL PLAN NACIONAL DE ELECTRIFICACIÓN RURAL DEL PERÚ PNER.\n¿\tELABORACIÓN DE PROYECTOS REFERENTE APERTURAS DE CARRETERAS VECINALES A TERRENOS AGRÍCOLAS.\n¿\tCONSTRUCCIÓN DE POSTA MÉDICA EN COLCA, LACO Y CUQUIPATA.",
            "txPgIndicador": "EL AV.ANCE SERÁ DE UN 25% POR AÑO, PARA EL 4TO AÑO DE GESTIÓN EL AVANCE DEBE DE SER AL 100%.\n¿\tEL AVANCE DEL PRIMER AÑO DEBE SER EL 30% (IDENTIFICAR AL FAMILIAR Y SU ACCESIBILIDAD).\n¿\tENTRE EL 2DO Y 3ER AÑO, EL AVANCE DEBE DE SER DE 35% POR AÑO.\n¿\tPARA EL 4TO AÑO DE GESTIÓN EL AVANCE DEBE SER AL 100%.\nDEBE SER EL 30% (IDENTIFICAR AL FAMILIAR Y SU ACCESIBILIDAD).\n¿\tENTRE EL 2DO Y 3ER AÑO, EL AVANCE DEBE DE SER DE 35% POR AÑO.\n¿\tPARA EL 4TO AÑO EL AVANCE DEBE SER AL 100%.\n¿\tTRANSPORTE. – EL 1ER AÑO DEBE TENER UN AVANCE DEL 40% (GESTIÓN, PRESUPUESTO Y EL PROYECTO MISMO), PARA EL 2DO AÑO EL AVANCE DEBE DE SER DEL 60% Y EL 3ER AÑO DE GESTIÓN EL AVANCE DEBE DE ESTAR AL 100%.\n¿\tINCREMENTO DE PRODUCCIÓN Y CALIDAD DE VIDA. - EL AVANCE SERÁ DE UN 25% POR AÑO, PARA EL 4TO AÑO DE GESTIÓN EL AVANCE DEBE DE SER AL 100% \nEL 1ER AÑO DEBE TENER UN AVANCE DEL 40% (GESTIÓN, PRESUPUESTO Y EL PROYECTO MISMO), PARA EL 2DO AÑO EL AVANCE DEBE DE SER DEL 60%, HACIENDO QUE EL AVANCE DEBE DE SER AL 100%.",
            "txPgMeta": "¿\tADQUISICIÓN DE EQUIPO TECNOLÓGICO PARA ESTUDIANTES DEL DISTRITO DE YANATILE.\n¿\tCAPACITACIONES CONSTANTES ACERCA DEL USO DE EQUIPOS TECNOLÓGICOS.\n¿\tADQUISICIÓN DE EQUIPO TECNOLÓGICO PARA ESTUDIANTES DEL DISTRITO DE YANATILE.\nCAPACITACIONES CONSTANTES ACERCA DEL USO DE EQUIPOS TECNOLÓGICOS.\n¿\tINSTALACIÓN DE POSTES PARA ALUMBRADO PUBLICO DE TODA LA POBLACIÓN\n¿\tMAYOR FACILIDAD DE TRANSPORTE.\n¿\tINCREMENTO DE LA PRODUCTIVIDAD.\n¿\tMEJORAR LA CALIDAD DE VIDA DEL PRODUCTOR.\n¿\tREDUCIR LAS ENFERMEDADES EN NIÑOS, MADRES Y POBLACIÓN EN GENERAL.\n¿\tMEJORAR LA CALIDAD DE ATENCIÓN MÉDICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144811,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN AGRÍCOLA Y GANADERA \nFALTA DE RIEGO PARA LA AGRICULTURA.",
            "txPgObjetivo": "¿\tMEJORAR EL ESPACIO DE COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS MAYORISTA, MINORISTAS Y DE MERCADO LOCAL.\n¿\tCONSTRUCCIÓN DE NUEVAS ESPACIOS DE MERCADEO DE PRODUCTOS AGRÍCOLAS Y COMERCIAL.\n¿\tELABORAR PROYECTOS DE RIEGO CON COORDINACIÓN DE PLAN MERIS.\n\n¿\tELABORAR PROYECTOS REFERENTES A LA INTERVENCIÓN DE LOS RÍOS CUQUIPATA, PUCARA Y PALTAYBAMBA \n\n¿\tELABORACIÓN DE PROYECTOS REFERENTE AL USO EFICIENTE DE LOS RECURSOS HÍDRICOS, Y FORMAR PARTE DE LOS PROYECTOS DE INVERSIÓN DE LA UNIDAD FORMULADORA “FONDO SIERRA AZUL”",
            "txPgIndicador": "EL AVANCE SERÁ DE UN 25% POR AÑO, PARA EL 4TO AÑO DE GESTIÓN EL AVANCE DEBE DE SER AL 100%\n¿\tEL AVANCE DEL PRIMER AÑO DEBE SER EL 30% (IDENTIFICAR AL FAMILIAR Y SU ACCESIBILIDAD).\n¿\tENTRE EL 2DO Y 3ER AÑO, EL AVANCE DEBE DE SER DE 35% POR AÑO.\nPARA EL 4TO AÑO EL AVANCE DEBE SER AL 100%.",
            "txPgMeta": "¿\tPROMOVER LA COMPETITIVIDAD DE LOS AGRICULTORES\n¿\tMEJORAR LA CALIDAD DE SUS PRODUCTOS.\n¿\tMEJORAR EL INGRESO PARA CUBRIR LA CANASTA FAMILIAR.\n¿\tMEJORAMIENTO DE LA PRODUCCIÓN.\n\n¿\tUSO ADECUADO DE NUESTROS RECURSOS HÍDRICOS.\n\n¿\tINCREMENTO DE LA CALIDAD DE NUESTROS PRODUCTOS AGRÍCOLAS.\n\n\n¿\tINCREMENTO DE LOS INGRESOS FAMILIARES.\n\n¿\tMEJORAMIENTO DE LA CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144890,
            "txPgProblema": "CONTAMINACIÓN DE NUESTRO DISTRITO  \n\n\n\n,FALTA DE FORESTACIÓN",
            "txPgObjetivo": "¿\tDETERMINAR UNA ZONA ADECUADA PARA EL RELLENO SANITARIO DE CENTRO POBLADO DE QUEBRADA Y ALEDAÑOS.\n¿\tMEJORAR O AMPLIAR EL ESPACIO DISPONIBLE PARA EL RELLENO SANITARIO.\n¿\tCONSTRUIR UN AMBIENTE DE RELLENO SANITARIO PARA UN PERIODO DE ATENCIÓN DE MÁS DE 20 AÑOS.\n¿\tELABORAR PROYECTOS EN EL SECTOR AGRÍCOLA, INCLUYENDO ASISTENCIA TÉCNICA Y A LA POBLACIÓN ORGANIZADA",
            "txPgIndicador": "EL AVANCE SERÁ DE UN 25% POR AÑO, PARA EL 4TO AÑO DE GESTIÓN EL AVANCE DEBE DE SER AL 100%\nEL AVANCE SERÁ DE UN 25% POR AÑO, PARA EL 4TO AÑO DE GESTIÓN EL AVANCE DEBE DE SER AL 100%",
            "txPgMeta": "¿\tREDUCIR LA CONTAMINACIÓN AMBIENTAL\n¿\tREDUCIR LOS FOCOS DE INFECCIÓN Y PROPAGACIÓN DE ENFERMEDADES CONTAGIOSAS COMO DIARREA, CÓLICOS ESTOMACALES, INFECCIONES, ETC.\n¿\tINCREMENTAR LA PRODUCTIVIDAD.\n¿\tMEJORAR LA CALIDAD DE LOS PRODUCTOS: NARANJAS, YUCAS, UNCUCHA, PAPÁ, PALTAS, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144942,
            "txPgProblema": "FALTA DE GESTIÓN Y PLANIFICACIÓN",
            "txPgObjetivo": "¿\tFORTALECER LA INSTITUCIÓN CON HERRAMIENTAS DE CONTROL Y PROCEDIMIENTO, EN LA EJECUCIÓN DE INVERSIÓN POR ADMINISTRACIÓN DIRECTA, PROCEDIMIENTOS DE ADQUISICIONES COMPRA DIRECTA Y PROCESOS; PROCEDIMIENTO PARA LA LIQUIDACIÓN DE PROYECTO, DIRECTIVA PARA LA EJECUCIÓN DE OBRAS DE MANTENIMIENTO, PLAN DE SEGURIDAD EN OBRA Y OTRAS QUE MEJOREN LA ADMINISTRACIÓN DE LA INSTITUCIÓN.\n¿\tFORTALECER Y CONSOLIDAR LAS INVERSIONES MUNICIPALES EN BASE AL CIERRE DE BRECHAS CON UNA PERSPECTIVA ESTRATÉGICA ACORDE A LOS RETOS Y NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "¿\tEL AVANCE DEL 1ER AÑO DEBE SER EL 50%.\n¿\tENTRE EL 2DO AÑO EL AVANCE DEBE DE SER DE 50% POR AÑO, ALCANZANDO ASÍ EL 100%.",
            "txPgMeta": "¿\tMEJORAR LA CAPACIDAD DE GESTIÓN PARA UN BUEN GOBIERNO MUNICIPAL.\n¿\tFORTALECER EL DIALOGO PARA DESARROLLAR NUEVOS PROYECTOS DE INVERSIÓN EN BENEFICIO DE LA POBLACIÓN MÁS NECESITADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}