{
    "datoGeneral": {
        "idPlanGobierno": 20685,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1396,
        "txOrganizacionPolitica": "TODOS SOMOS UCAYALI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00bbde92-4439-4105-abd7-6960892aa4f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/408c14a5-b9ae-4e83-a95b-a1adc8ad5453.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148232,
            "txPgProblema": "1.\tFALTA DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS EN EL DISTRITO QUE LIMITAN EL DESARROLLO ECONÓMICO DE LA POBLACIÓN",
            "txPgObjetivo": "1.-FIRMAR CONVENIO CON LA MUNICIPALIDAD PROVINCIAL A FIN DE IMPULSAR EL SANEAMIENTO Y LA TITULACIÓN DE LOS DIVERSOS ASENTAMIENTOS HUMANOS DEL DISTRITO.\n2.- PROMOVER LA PARTICIPACIÓN DE LOS MORADORES DE LOS ASENTAMIENTOS HUMANOS A TRAVÉS DE SUS REPRESENTANTES, EN LOS DIVERSOS ACTOS ORIENTADOS A LA FORMALIZACIÓN DE LA PROPIEDAD.\n3.- IMPLEMENTAR UNA OFICINA DE FORMALIZACIÓN DE LA PROPIEDAD",
            "txPgIndicador": "ENCUESTA NACIONAL DE HOGARES SOBRE CONDICIONES DE VIDA Y POBREZA (ENAHO) 2020",
            "txPgMeta": "¿\t5,000 TÍTULOS DE PROPIEDAD EMITIDOS A FAVOR DE DIVERSOS MORADORES EN LOS AA.HH DURANTE LA GESTIÓN.\n¿\tEL ACCESO DEL 10 % DE LA POBLACIÓN MANATAINA AL CRÉDITO FINANCIERO PRIVADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148245,
            "txPgProblema": "2.\tDEFICIENTE ATENCIÓN Y SERVICIOS RED DE SALUD DE MANATAY.",
            "txPgObjetivo": "¿\tGESTIONAR LA RECATEGORIZACIÓN DEL CENTRO DE SALUD SAN FERNANDO.\n¿\tGESTIONAR LA DOTACION DE  PROFESIONALES MEDICOS PARA LA ATENCION EN LOS CENTROS DE SALUD.",
            "txPgIndicador": "ENCUESTA NACIONAL DE HOGARES SOBRE CONDICIONES DE VIDA Y POBREZA (ENAHO) 2020\nENCUESTA DEMOGRÁFICA Y DE SALUD FAMILIAR (ENDES)2018",
            "txPgMeta": "1 .- ELEVAR AL 20%LA COBERTURA EN LA ATENCIÓN MEDICA.\n\n2.- CONTRATACIÓN DE UN MÍNIMO DE 02 MÉDICOS, PARA LA ATENCIÓN DE LOS VECINOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148259,
            "txPgProblema": "3.\tFALTA DE INDENTIDAD CULTURAL Y OPORTUNIDAD EDUCACIONAL Y AUTOSOSTENIMIENTO",
            "txPgObjetivo": "¿\tLA CREACION E IMPLEMENTACION DE CENTRO DE DESARROLLO INTEGRAL MUNICIPAL MULTIDISCIPLINARIO\n\n¿\tIMPULSAR EL DESARROLLO DE CAPACIDADES LABORALES Y EMPRENDEDORAS PARA JÓVENES, MADRES SOLTERAS Y ADULTOS MAYORES, A TRAVÉS DEL FUNCIONAMIENTO DE ESCUELAS DE OFICIO Y CONVENIOS CON DIVERSOS CETPROS.\n¿\tIMPULSAR LOS PROCESOS HUMANOS DE CREACIÓN Y RECREACIÓN DE LA COMUNIDAD Y REVALORAR LAS FIESTAS, TRADICIONES, GASTRONOMÍA, OBRAS ARTÍSTICAS, ARQUITECTURA, CIENCIA Y TECNOLOGÍA ENTRE OTROS ASPECTOS DE IDENTIDAD",
            "txPgIndicador": "ENCUESTA NACIONAL DE HOGARES SOBRE CONDICIONES DE VIDA Y POBREZA (ENAHO)2020\nENCUESTA NACIONAL DEL USO DEL TIEMPO (ENUT) 2010\nENCUESTA NACIONAL SOBRE RELACIONES SOCIALES (ENARES)\n2019",
            "txPgMeta": "1.- ATENCION INTEGRAL A 5000 CIUDADANOS ENTRE JOVENES, MADRES Y ADULTOS MAYORES EN DIFERENTES DISCIPLINAS PARA AFIANZAR UNA MEJOR CALIDAD DE VIDA, IMPULSANDO SU AUTOSOSTENIMIENTO, APTITUD Y SALUD MENTAL.\n\n2.- BENEFICIAR A 1000 CIUDADANOS CON BECAS Y MEDIAS BECAS INTEGRALES PARA EL ESTUDIO DE CARRERAS TECNICAS U OFICIOS.\n\n3.- REALIZAR 80 FERIAS ARTESANALES, GASTRONOMICAS , TECNOLOGICAS Y CULTURALES  DESCENTRALIZADAS EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148272,
            "txPgProblema": "1.- DEFICIENTE MANEJO DE LA CADENA PRODUCTIVA DE LOS CULTIVOS: UMARI, SANDIA Y CAMU CAMU DENTRO DEL DISTRITO.",
            "txPgObjetivo": "¿\tMEJORAR, PROMOVER Y APOYAR TÉCNICAMENTE LA PRODUCCIÓN DE UMARI, SANDIA Y CAMU CAMU.\n\n¿\tPROMOVER   EL EMPRENDIMIENTO ECONÓMICO -PRODUCTIVO DE LOS AGRICULTORES.\n\n\n¿\tPROMOCIONAR Y DIFUNDIR EN EL MERCADO NACIONAL E INTERNACIONAL  LA PRODUCCIÓN DE UMARI, SANDIA Y CAMU CAMU.",
            "txPgIndicador": "IV CENSO NACIONAL AGROPECURIOS 2012-INEI",
            "txPgMeta": "1.- INCREMENTAR UN 40 % CADENA PRODUCUTIVA DE UMARI, SANDIA Y CAMU CAMU.\n\n2,. AMPLIAR AL 30% LA CANTIDAD DE AGRICULTORRES QUE CULTIVEN ESTOS PRODUCTOS.\n\n3.- REALIZAR 10 FERIAS LOCALES, NACIONALES E INTERNACIONALES  DE PROMOCION Y DIFUSION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148279,
            "txPgProblema": "2.- BAJA PRESENCIA ACUICOLA",
            "txPgObjetivo": "•\tCONSTANTE CAPACITACIÓN, ASISTENCIA TÉCNICA PARA LA\tINNOVACIÓN TECNOLÓGICA Y PRODUCTIVA A NUESTROS PISCICULTORES.\n\n\n•\tPROMOVER LA ARTICULACIÓN, FORMALIZACIÓN Y ORGANIZACIÓN COMERCIAL",
            "txPgIndicador": "IV CENSO NACIONAL AGROPECURIOS 2012-INEI",
            "txPgMeta": "1.\tINCREMENTAR UN 40% LA PRODUCCION ACUICOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148293,
            "txPgProblema": "•\tINADECUADO SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "1- MEJORAR EL RECOJO DE RESIDUOS SÓLIDOS MUNICIPALES, DENTRO Y FUERA DEL CASO URBANO.\n2.- AMPLIAR EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE DEL DISTRITO A MÁS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgIndicador": "SEXTO INFORME NACIONAL DE RESIDUOS SÓLIDOS DE LA GESTIÓN DEL ÁMBITO MUNICIPAL Y NO MUNICIPAL 2013",
            "txPgMeta": "1.\tINCREMENTAR AL 60 % EL RECOJO DE RESIDUOS SOLIDOS DENTRO Y FUERA DEL CASO URBANO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148301,
            "txPgProblema": "•\tCONTAMINACIÓN DE LOS CAÑOS Y QUEBRADAS NATURALES DEL DISTRITO",
            "txPgObjetivo": "•\tRECUPERAR LOS CAÑOS NATURALES ASI COMO SUS FRANJAS MARGINALES.\n•\tREALIZAR PROGRAMAS DE EDUCACION AMBIENTAL EN COLEGIOS INSTITUCIONES Y FAMILIAS SOBRE LA IMPORTANCIA DEL CUIDADO AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "NIVELES DE CONTAMINACIÓN DE LOS CUERPOS DE AGUA EN EL DEPARTAMENTO DE UCAYALI OEFA 2014",
            "txPgMeta": "1.- RECUPERAR AL 50% LOS CAÑOS NATURALES, ASI COMO SU LIMPIEZA PERMANANTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148307,
            "txPgProblema": "•\tDEFICIENTE PROMOCION DEL ECOTURISMO",
            "txPgObjetivo": "•\tMEJORAR LAS CONDICIONES DE ACCESO A LOS PRINCIPALES LUGARES ECOTURÍSTICOS DEL DISTRITO.\n•\tELABORAR E IMPLEMENTAR PLAN DE DESARROLLO TURÍSTICO LOCAL DEL DISTRITO DE MANANTAY.\n•\tDIFUNDIR, PROMOVER POR TODOS LOS MEDIOS NACIONALES E INTERNACIONALES LOS DISTINTOS PROGRAMAS DE ECOTURISMO QUE OFRECE EL DISTRITO",
            "txPgIndicador": "PRIMER INFORME: SITUACION DEL ECOTURISMO EN EL PERU, -PROMPERU-2002.",
            "txPgMeta": "1.- INCREMENTAR EL TURISMOS DENTRO DEL DISTRITO EN UN UN 35% HACIENDOLO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148316,
            "txPgProblema": "LA POCA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR UN CIRCUITO CERRADO, CONTRA LA INSEGURIDAD CIUDADANA, QUE COMPRENDA GARITAS DE CONTROL INTERCONECTADAS EN LOS PRINCIPALES ACCESOS AL DISTRITO.\n\n2.- FORTALECIMIENTO DEL SERENAZGO Y GENERAR CONVENIAS DE SERENAZGO SIN FRONTERAS.\n\n3.- DOTAR DE CAMARAS DE SEGURIDAD Y ALERTAS EN LOS PUNTOS DE MAYOR INCIDENCIA DELICTIVA JUNTO CON UNA CENTRAL DE MONITORIO DISTRITAL.",
            "txPgIndicador": "INFORME TECNICO-ESTADISTICA DE SEGURIDAD CIUDADANA SETIEMBRE 2021-FEBRERO 2022 INEI",
            "txPgMeta": "IMPLEMENTAR AL 80% GARITAS DE SEGURIDAD EN LOS PRINCIPALES ACCESOS AL DISTRITO.\n\nCOBERTURAR AL DISTRITO CON EL 45% DE CAMARAS DE SEGURIDAD Y BOTONES DE EMERGENCIA AL 25% EN LAS ZONAS DE MAYOR INCIDENCIA DELICITIVA.\n\nAFIANZAR EL PACTO CONTRA LA INSEGURIDAD CIUDADANA ENTRE EL MINISTERIO DEL INTERIOR Y LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148325,
            "txPgProblema": "FALTA DE ORDEN Y TRANSPARENCIA EN EL MANEJO DE RECURSOS MUNICIPALES Y SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "-\tESTABLECER MECANISMOS  SENCILLOS Y PAGINAS AMIGABLES  PARA PUBLICAR INFORMACIÓN  QUE MANDA LA LEY Y AQUELLA QUE  RESULTE DE INTERÉS PARA EL CIUDADANO.\n-\tFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACION CIUDADANA, DEFINICION DE COMPOMISOS Y EVALUACION PERMANTE DEL PLAN MUNICIPAL DE DESARROLLO.\n-\tIMPLEMENTAR TECNOLOGIAS DE LA COMUNICACIÓN UE PERMITAN INCREMENTAR LA EFICIENCIA GUBERNAMENTAL Y SERVICIOS AL CIUDADANO.\n-\tCAPACITAR CONSTANTEMENTE AL PERSONAL MUNICIPAL, A FIN DE BRIDAR MEJOR SERVICIO AL CIUDADANO, ASI COMO SU CONSTANTE EVALUACION DE SERVICIO Y CALIDAD.",
            "txPgIndicador": "ÍNDICE DE BARRERAS BUROCRÁTICAS DE ACCESO AL MERCADO IMPUESTAS A NIVEL LOCAL-INDECOPI 2014",
            "txPgMeta": "MEJORAR EL ACCESO DE LOS MERCADOS EN UN 50 % DENTRO DEL DISTRITO.\n\nMEJORAR AL 90 % LA CALIDAD DE ETENCION DE LOS SERVICIOS BASICOS QUE BRINDA LA MUNICIPALIDAD AL CIUDADANO.\n\nREORGANIZAR Y REDISEÑAR LA PAGINA WEB DE LA MUNICIPALIDAD, MANTENIENDOLO ACTUALIZADA EN TODO MOMENTO, FACILITADN TRAMITES Y ACCESO DE INFORMACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}