{
    "datoGeneral": {
        "idPlanGobierno": 27128,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/afbb68c9-37c1-4e61-bd18-30bc432ca945.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c59de7f9-f28b-467d-a6f3-61d832e1a153.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235800,
            "txPgProblema": "LA FALTA DE GENERACIÓN DE EMPLEOS ES UNO DE LOS GRANDES PROBLEMAS QUE SE DESCANDENA EN LA PROVINCIA DE PATAZ",
            "txPgObjetivo": "DESARROLLAR EJES ECONÓMICOS PARA LA GENERACIÓN DE FUENTES DE EMPLEOS.",
            "txPgIndicador": "AUMENTO DE FUENTES DE GENERACIÓN DE EMPLEOS EN LA PROVINCIA DE PATAZ",
            "txPgMeta": "CAPACITACIÓN TÉCNICA Y DE NEGOCIOS A MYPES.\n EJECUCIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA, GARANTIZANDO UN PORCENTAJE MAYOR DE EMPLEO GENERADO PARA LA POBLACIÓN DE LA PROVINCIA DE PATAZ\n CONVENIOS CON INSTITUTOS DE CAPACITACIÓN PARA FOMENTAR LAS CAPACIDADES TÉCNICAS EN LA POBLACIÓN QUE VA A POSTULAR EN TRABAJOS ESPECIALIZADOS (MINERÍA, AGRICULTURA, GANADERÍA GESTIÓN PÚBLICA ENTRE OTROS).\n INSTAURACIÓN DE LA BOLSA DE TRABAJO MUNICIPAL, DONDE SE DIFUNDAN TODAS LAS OPORTUNIDADES LABORES DEL PROVINCIA DE PATAZ\n DIFUSIÓN DE OPORTUNIDADES SOBRE EMPLEABILIDAD EN COORDINACIÓN CON INSTITUCIONES PÚBLICAS, Y SECTOR PRIVADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235813,
            "txPgProblema": "DENTRO DE LAS AFECTACIONES QUE NOS DESBORDA LA PANDEMIA ENCONTRAMOS LA PÉRDIDA DE APRENDIZAJES EN NUESTROS ESTUDIANTES Y FALTA DE ACCESO A HERRAMIENTAS TECNOLÓGICAS EDUCATIVAS",
            "txPgObjetivo": "FOMENTAR ESPACIOS DE FORMACIÓN EDUCATIVA EN BENEFICIO DE LOS NIÑOS, LAS NIÑAS, LAS Y LOS JÓVENES, EN EL ÁMBITO DE LAS FUNCIONES QUE NOS CONFIERE LA LEY DE MUNICIPALIDADES.",
            "txPgIndicador": "AUMENTAR EL PORCENTAJE DE ESPACIOS DE FORMACIÓN EDUCATIVA EN LA PROVINCIA DE PATAZ",
            "txPgMeta": "ARTICULAR EL PLAN MUNICIPAL DE FORTALECIMIENTO DE LA EDUCACIÓN PARA LAS Y LOS ESTUDIANTES DE LA PROVINCIA DE PATAZ\nCREAR LA BIBLIOTECA MUNICIPAL IMPLEMENTADA CON LIBROS DE DIVERSAS MATERIAS, NIVELES Y LIBRERÍA MUNICIPAL CON PRECIOS ACCESIBLES.\nFOMENTAR FERIAS EDUCATIVAS RODANTES, QUE SE ESTABLEZCAN EN LOS CENTROS POBLADOS Y TALLERES DIDÁCTICOS, LÚDICOS Y CIENTÍFICOS.\nESTABLECER CONVENIOS CON INSTITUCIONES PÚBLICOS Y PRIVADAS QUE GENEREN BENEFICIOS EDUCATIVOS.\nGESTIÓN Y SEGUIMIENTO DE LOS PROYECTOS DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVOS ANTE EL GOBIERNO CENTRAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235841,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD Y CALIDAD DE ATENCIÓN DE CONSULTAS MÉDICAS EN LA PROVINCIA.",
            "txPgObjetivo": "FORTALECER LOS SERVICIOS SALUD Y MEJORAMIENTO DEL EQUIPO BÁSICO E INFRAESTRUCTURA DE LOS CENTROS O POSTAS EN LA PROVINCIA.",
            "txPgIndicador": "MAYOR CANTIDAD DE ESTABLECIMIENTOS DE SALUD IMPLEMENTADOS EN LA PROVINCIA",
            "txPgMeta": "-GESTIÓN Y SEGUIMIENTO AL EXPEDIENTE TÉCNICO DEL PROYECTO PARA LA CONSTRUCCIÓN DEL CENTRO DE SALUD MUNICIPAL\n-GESTIÓN PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD Y POTAS MEDICAS A CARGO DEL MINSA\n-CONTRATACIÓN DE MÉDICOS ESPECIALISTAS EN PEDIATRÍA, ENFERMEDADES DE LA MUJER Y ADULTO MAYOR Y OTROS PARA EL CENTRO DE SALUD MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235849,
            "txPgProblema": "EN DE LA PROVINCIA DE PATAZ EXISTE ESCASA PROMOCIÓN DE NUESTRAS ZONAS TURÍSTICAS.",
            "txPgObjetivo": "FOMENTAR Y DIFUNDIR EL DESARROLLO DE LOS CIRCUITOS DE LAS ZONAS TURÍSTICAS DE LA PROVINCIA DE PATAZ",
            "txPgIndicador": "AUMENTO DEL REGISTRO DE VISITAS TURÍSTICAS EN LA PROVINCIA DE PATAZ",
            "txPgMeta": "-ARTICULAR DEL PLAN DE ACCIÓN DE FOMENTO DE LAS ZONAS TURÍSTICAS DE LA PROVINCIA DE PATAZ PROMOCIONAR FERIAS TURÍSTICAS DEL PROVINCIA DE PATAZ\n-DETERMINAR LAS ZONAS TURÍSTICAS, A TRAVÉS DE UN REGISTRO MUNICIPAL.\n-FOMENTAR VISITAS TURÍSTICAS, REALIZANDO UNA DIFUSIÓN EN MEDIOS DE COMUNICACIÓN DISTRITALES, PROVINCIALES, REGIONALES Y NACIONALES\n-TRAMITAR LA RESTAURACIÓN DE LAS ZONAS TURÍSTICAS, EN MAL ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235851,
            "txPgProblema": "EN EL SECTOR AGRICULTURA SE TIENE DEFICIENTE USO DE TECNIFICACIÓN, LO QUE CONLLEVA A BAJOS ÍNDICES DE RENTABILIDAD EN EL SECTOR.",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES CON UTILIZACIÓN DE TECNIFICACIÓN A FAVOR DEL SECTOR AGRÍCOLA QUE CONLLEVE A ELEVAR LOS ÍNDICES DERENTABILIDAD.",
            "txPgIndicador": "AUMENTAR EL USO DE TECNIFICACIÓN EN EL SECTOR DE AGRICULTURA EN LA PROVINCIA",
            "txPgMeta": "-APOYO CON SEMILLAS MEJORADAS Y ABONO PARA MEJORAR LAS COSECHAS EN LA AGRICULTURA.\n-DESARROLLO DE PROYECTOS DE CULTIVOS AGRÍCOLAS.\n-ASESORAMIENTO PERMANENTE EN EL SEMBRÍO Y CULTIVO DE LAS TIERRAS.\n- ASESORAMIENTO Y APOYO CON SEMILLAS PARA LA SIEMBRA DE FORRAJE PARA LOS ANIMALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235855,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA PÚBLICA Y EQUIPAMIENTO PARA SOLUCIONAR LOS PROBLEMAS DE: TRÁFICO / TRÁNSITO VIALIDAD, TRANSPORTE PÚBLICO Y CONECTIVIDAD EN LA PROVINCIA.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL EN LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE CARRETERAS.",
            "txPgMeta": "-CREACIÓN DE LA AGENCIA MUNICIPAL DEL TRANSPORTE (CENTRAL DE DATOS, VENTANILLA ÚNICA PARA TRÁMITES Y APLICACIONES MÓVILES).\n-NORMAR, REGULAR Y PLANIFICAR EL TRANSPORTE TERRESTRE Y EN ESPECIAL EL SERVICIO PÚBLICO DE TRANSPORTE URBANO E INTERURBANO.\n-PROYECTO DE OPERACIÓN Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN MEDIANTE LA ADQUISICIÓN DE MAQUINARIA PESADA (EXCAVADORA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235857,
            "txPgProblema": "FALTA DE ELECTRIFICACIÓN EN LAS ZONAS RURALES DE LA PROVINCIA DE PATAZ",
            "txPgObjetivo": "IMPLEMENTAR LA ELECTRIFICACIÓN EN LAS ZONAS RURALES DE LA PROVINCIA DE PATAZ",
            "txPgIndicador": "REGISTRO DE IMPLEMENTACIÓN DE SISTEMAS DE ELECTRIFICACIÓN EN LAS ZONAS RURALES DE LA PROVINCIA DE PATAZ",
            "txPgMeta": "-CONVENIOS INTERINSTITUCIONALES PARA VIABILIZAR LOS PROYECTOS DE ELECTRIFICACIÓN.\n-MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE REDES SECUNDARIAS DE ELECTRIFICACIÓN A NIVEL DE LAS ZONAS RURALES DE LA PROVINCIA DE PATAZ\n-INSTALACIÓN DE ENERGÍA ELÉCTRICA NO CONVENCIONAL PARA LAS FAMILIAS QUE VIVEN MUY ALEJADAS.\n-GESTIONAR ANTE LAS ENTIDADES DEL GOBIERNO CENTRAL Y GOBIERNO REGIONAL QUE SE VIABILICEN LOS PROYECTOS DE ELECTRIFICACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235860,
            "txPgProblema": "FALTA DE ACCESO A LOS SERVICIOS DE SISTEMAS DE AGUA Y DESAGÜE EN LA PROVINCIA DE PATAZ",
            "txPgObjetivo": "GARANTIZAR EL DERECHO A ACCEDER A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN LA PROVINCIA DE PATAZ",
            "txPgIndicador": "CANTIDAD DE IMPLEMENTACIÓN DE AGUA Y DESAGÜE EN LA PROVINCIA DE PATAZ",
            "txPgMeta": "-PROYECTO DE INSTALACIÓN DE SISTEMA DE AGUA POTABLE Y DESAGÜE EN LA PROVINCIA DE PATAZ\n-GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA A TRAVÉS DE SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES INVIERTE.PE\n-EL ÁREA DE FISCALIZACIÓN MUNICIPAL TENDRÁ LA FUNCIÓN DE GARANTIZAR QUE EL AGUA DE CONSUMO SE HA DE CALIDAD, SEGÚN LOS ESTÁNDARES DE CALIDAD DE SALUD PÚBLICA, PARA LO CUAL DEBE TENER UNA ESTRECHA RELACIÓN CON LA SUNASS.\n-SEGUIREMOS CON LOS TALLERES DE RACIONALIZACIÓN DEL AGUA PARA LA CIUDADANÍA EN GENERAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235863,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS Y BIOCONTAMINADOS EN LA PROVINCIA DE PATAZ",
            "txPgObjetivo": "PROMOVER EL CUIDADO Y RECUPERACIÓN DEL MEDIO AMBIENTE EN LA PROVINCIA DE PATAZ",
            "txPgIndicador": "NÚMERO DE CIUDADANOS CAPACITADOS E INFORMADOS SOBRE LA PREVENCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "-ARTICULAR UN PLAN DE PREVENCIÓN DE CONTAMINACIÓN AMBIENTAL.\n- GESTIÓN SOSTENIBLE EN EL MANEJO DE RESIDUOS SÓLIDOS (RELLENO SANITARIO), A TRAVÉS DE PLANTAS DE RESIDUOS SÓLIDOS.\n-MODERNIZACIÓN Y EQUIPAMIENTO DE LOS SERVICIOS DE LIMPIEZA PÚBLICA.\n-REALIZAR UN ESTUDIO DE IMPACTO AMBIENTAL.\n-SUSCRIBIR CONVENIOS CON ENTIDADES DEL ESTADO COMO OEFA, MINEM ENTRE OTRAS, PARA QUE NOS BRINDEN ASISTENCIA TÉCNICA EN LA MATERIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235864,
            "txPgProblema": "DESCONFIANZA DE LOS CIUDADANOS Y CIUDADANAS SOBRE LA GESTIÓN MUNICIPAL, DEBIDO A LA FALTA DE TRANSPARENCIA EN LAS ACCIONES REALIZADAS.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN MUNICIPAL Y TRANSPARENTE LAS ACCIONES QUE SE REALICE EN EL GOBIERNO LOCAL DEL PROVINCIA DE PATAZ",
            "txPgIndicador": "INCREMENTO DEL 60% DE LA CONFIANZA DE LOS CIUDADANOS Y CIUDADANAS EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "-PLAN DE LOS 100 PRIMEROS DÍAS DE GESTIÓN QUE CONTENGA EL PROCESO DE TRANSFERENCIA, DIAGNÓSTICO SITUACIONAL, ACCIONES DE CONTROL, MEDIDAS DE RÁPIDO IMPACTO, REAJUSTE DEL PLAN DE GOBIERNO Y PRIORIZACIÓN DE OBRAS Y SERVICIOS PARA LOS 4 AÑOS DE GESTIÓN.\n-FORTALECIMIENTO DE LAS JUNTAS VECINALES Y CENTROS POBLADOS.\n-ESTABLECER LA OFICINA DE LA DEMUNA EN EL DISTRITO.\n-CREAR EL PORTAL MUNICIPAL CON ACCESO A REDES SOCIALES, POR TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235867,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURAS EN CUANTO A ÁREAS DEPORTIVAS,RECREACIÓN, ACERAS, PUENTES Y CALLES.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE ÁREAS DEPORTIVAS, RECREACIÓN, ACERAS, PUENTES Y CALLES URBANAS.",
            "txPgIndicador": "MAYOR CANTIDAD DE INFRAESTRUCTURA PÚBLICA EN LA PROVINCIA DE PATAZ",
            "txPgMeta": "-CONSTRUCCIÓN DE UN PARQUE INFANTIL.\n-CREACIÓN DEL PRIMER LOCAL COMUNAL DEL PROVINCIA DE PATAZ\n-PROGRAMA DE ACTIVIDADES CULTURALES, DEPORTIVAS Y RECREATIVAS PARA EL ADULTO MAYOR Y DISCAPACITADOS.\n- IMPLEMENTAR PARQUES Y ESPACIOS RECREATIVOS; ASÍ COMO PISTAS, VEREDAS Y RAMPAS EN LA PROVINCIA DE PATAZ\n- ESTABLECER INFRAESTRUCTURA ADECUADA PARA EL FUNCIONAMIENTO DE LA DEMUNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}