{
    "datoGeneral": {
        "idPlanGobierno": 19393,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c207541e-7b87-4979-ad63-ce4253313128.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1169e3ca-56e7-40f8-987b-7f9fd123762b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144526,
            "txPgProblema": "EN LA PROVINCIA DE HUÁNUCO, LA COBERTURA DE SERVICIOS DE AGUA POTABLE EN LAS VIVIENDAS REPRESENTA EL 57 % SIENDO LA PRINCIPAL FUENTE DE AGUA PROVENIENTE DE UNA RED PÚBLICA DENTRO DE LA VIVIENDA; SIN EMBARGO, EXISTEN OTRAS FORMAS DE ABASTECIMIENTO DE AGUA QUE NO SON APTAS PARA EL CONSUMO HUMANO SIENDO ESTE PORCENTAJE (42.7%) LA BRECHA DE ABASTECIMIENTO DE AGUA EN LAS VIVIENDAS.\nFUENTE: PDLC “HUÁNUCO AL 2021” CON PROSPECTIVA AL 2030.",
            "txPgObjetivo": "MEJORAR E INCREMENTAR LA OFERTA DE LOS SERVICIOS DE AGUA POTABLE A LA POBLACIÓN HUANUQUEÑA, REDUCIENDO LA BRECHA DE ABASTECIMIENTO DE AGUA, LO CUAL VA A PERMITIR MEJORAS EN LA SALUBRIDAD Y CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESO A UNA RED PÚBLICA DE AGUA. 72.00%-2021.",
            "txPgMeta": "INCREMENTAR AL 95 % EL PORCENTAJE DE VIVIENDAS CON ACCESO A UNA RED PÚBLICA DE AGUA REDUCIENDO EN UN 23% LA BRECHA DE ABASTECIMIENTO DE AGUA EN LAS VIVIENDAS, MEDIANTE LA CONSTRUCCIÓN DE 01 PLANTA DE TRATAMIENTO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144558,
            "txPgProblema": "ACTUALMENTE EN LA CIUDAD DE HUÁNUCO, EL CEMENTERIO GENERAL YA NO ABASTECE A LA DEMANDA DE SEPULTURA, POR LO QUE LA POBLACIÓN DEBE SEPULTAR A SUS DIFUNTOS EN LOS CEMENTERIOS PRIVADOS EXISTENTES GENERANDO MAYORES COSTOS PARA LA POBLACIÓN QUE TIENE BAJOS INGRESOS ECONÓMICOS Y QUE VIVEN EN SITUACIÓN DE POBREZA",
            "txPgObjetivo": "BRINDAR ESPECIAL ATENCIÓN A LOS GRUPOS EN SITUACIÓN DE RIESGO, ABANDONO Y VULNERABILIDAD, MEDIANTE LA CONSTRUCCIÓN DE UN CEMENTERIO, EL CUAL MEJORE EL DESARROLLO URBANO Y LA CALIDAD DE VIDA ANTE LA NECESIDAD EXISTENTE Y DEBIDO AL CRECIMIENTO DE LA MORTALIDAD DE LA POBLACIÓN HUANUQUEÑA.",
            "txPgIndicador": "PORCENTAJE DE CEMENTERIOS PÚBLICOS CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE CEMENTERIOS PÚBLICOS CON CAPACIDAD INSTALADA INADECUADA, CON LA CONSTRUCCIÓN DEL CEMENTERIO DE HUÁNUCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144596,
            "txPgProblema": "ACTUALMENTE LA PROVINCIA DE HUÁNUCO AUN CUENTA CON INADECUADAS CONDICIONES PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS Y RECREATIVAS.",
            "txPgObjetivo": "ASEGURAR EL ACCESO Y CALIDAD DE LOS SERVICIOS DE EDUCACIÓN, SALUD, VIVIENDA Y SEGURIDAD., BRINDAR ADECUADAS CONDICIONES PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS Y RECREATIVAS.",
            "txPgIndicador": "INCREMENTO DE LA PRÁCTICA DE ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS.  PORCENTAJE DE LOCALES ESCOLARES PÚBLICOS EN BUEN ESTADO 40.00% 2021",
            "txPgMeta": "INCREMENTO DE LA PRÁCTICA DE ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS.  PORCENTAJE DE LOCALES ESCOLARES PÚBLICOS EN BUEN ESTADO 40.00% 2021",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144631,
            "txPgProblema": "INEXISTENCIA DE UN TERMINAL TERRESTRE INTERDISTRITAL E INTERPROVINCIAL, LO CUAL CONGESTIONA JIRONES, AVENIDAS, PARQUES DENTRO DEL CASCO URBANO EN LA CIUDAD, GENERA ELEVADOS COSTOS, TIEMPO E INSEGURIDAD EN EL TRANSPORTE DE PERSONAS Y MERCANCÍAS.",
            "txPgObjetivo": "REDUCIR LA CONGESTIÓN VEHICULAR, MEDIANTE LA MEJORA EN EL SERVICIO DE TRANSPORTE URBANO, INTERDISTRITAL E INTERPROVINCIAL CON LA CONSTRUCCIÓN DE 01 TERMINAL TERRESTRE, LO CUAL PERMITA BRINDAR SERVICIOS DE TRANSPORTE ORDENADO Y DE CALIDAD. QUE PROMUEVA EL ORDENAMIENTO Y LA COHESIÓN TERRITORIAL, QUE CONTRIBUYA A LA REDUCCIÓN DEL COSTO, TIEMPO E INSEGURIDAD VIAL EN EL DESPLAZAMIENTO DE PERSONAS Y MERCANCÍAS MEDIANTE UNA ADECUADA VELOCIDAD DE CIRCULACIÓN, SEGURIDAD Y BAJOS COSTOS AMBIENTALES.",
            "txPgIndicador": "REDUCCIÓN DEL COSTO, TIEMPO E INSEGURIDAD EN EL SISTEMA DE TRANSPORTE.",
            "txPgMeta": "REDUCCIÓN DEL 30 % EN EL COSTO, TIEMPO E INSEGURIDAD EN EL SISTEMA DE TRANSPORTE, CON LA CONSTRUCCIÓN DE 01 TERMINAL TERRESTRE INTERPROVINCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144668,
            "txPgProblema": "EN EL ÁMBITO INTERDISTRITAL (HUÁNUCO, AMARILIS Y PILLCO MARCA), NO SE CUENTA CON ESPACIOS QUE OFREZCAN MAYOR RELEVANCIA TURÍSTICA RECREACIONAL COMO ESPACIOS CON NIVELES DE ATRACCIÓN Y GENERACIÓN DE FLUJO TURÍSTICO.",
            "txPgObjetivo": "CONTAR CON ESPACIOS QUE OFREZCAN MAYOR RELEVANCIA TURÍSTICA Y DE RECREACIÓN DENTRO DE LA CIUDAD QUE SEA VENTANA PARA EL TURISMO DISTRITAL Y PROVINCIAL QUE PERMITA GENERAR E INCREMENTAR EL FLUJO TURÍSTICO EN LA CIUDAD.",
            "txPgIndicador": "ESPACIOS RECREACIONALES TURÍSTICOS QUE PROMUEVAN LA IDENTIDAD CULTURAL.",
            "txPgMeta": "INCREMENTO PORCENTUAL EN EL NÚMERO DE ESPACIOS RECREACIONALES TURÍSTICOS QUE PROMUEVAN LA IDENTIDAD CULTURAL CON LA CONSTRUCCIÓN DEL MALECÓN DE LA IDENTIDAD REGIONAL DANIEL ALOMIA ROBLES Y LA CONSTRUCCIÓN DEL MIRADOR TURÍSTICO APARICIO POMARES Y AMARILIS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144691,
            "txPgProblema": "LA PROVINCIA DE HUÁNUCO NO CUENTA CON ESPACIOS ADECUADOS QUE CONTRIBUYAN A INCREMENTAR EL NIVEL DE COMPETITIVIDAD Y EMPLEO DE SU POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD REGIONAL Y EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.",
            "txPgIndicador": "POBLACIÓN CON EMPLEO DIGNO QUE PERMITA LOGRAR LA COMPETITIVIDAD TERRITORIAL DE LA PROVINCIA (PEA OCUPADA)\n45.20% - 2021. ÍNDICE DE COMPETITIVIDAD REGIONAL.",
            "txPgMeta": "ELEVAR EL NIVEL DE COMPETITIVIDAD Y EMPLEO AL 59.20% EN LA PROVINCIA. MEJOR LA UBICACIÓN EN EL RANKING DE COMPETITIVIDAD REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144717,
            "txPgProblema": "ANTE LA DESAPARICIÓN DE LOS BOSQUES ANDINOS EN LA ZONA DE LA CUENCA DEL RÍO HIGUERAS Y LAS VARIACIONES DEL CAMBIO CLIMÁTICO A NIVEL GLOBAL, HACE QUE CAMBIEN LAS CONDICIONES DEL ESCURRIMIENTO SUPERFICIAL, CUYOS RESULTADOS SON UNA REDUCCIÓN DEL TIEMPO DE RECOLECCIÓN DE LAS AGUAS DE LLUVIAS, HACIA LOS CURSOS DE LOS RÍOS, OCASIONANDO LA DISMINUCIÓN GRADUAL DEL CAUDAL MÍNIMO DE AGUA.",
            "txPgObjetivo": "PROMOVER EL CUMPLIMIENTO DE LA LEY DE RECURSOS HÍDRICOS, RESPECTO A LA INSTITUCIONALIDAD DEL SISTEMA NACIONAL DE GESTIÓN DE RECURSOS HÍDRICOS, PARA LA CUENCA DEL RIO HIGUERAS; EL CUAL ES UN CONJUNTO DE INSTITUCIONES, PRINCIPIOS, NORMAS POR LOS CUALES EL ESTADO ASEGURA LA GESTIÓN DEL AGUA, CUYO OBJETIVO PRIMORDIAL DEBE SER ESTABLECER ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN ENTRE LAS ENTIDADES DE LA ADMINISTRACIÓN PÚBLICA Y LOS ACTORES INVOLUCRADOS EN LA GESTIÓN DEL RECURSO HÍDRICO DE LA CUENCA DEL RIO HIGUERAS.",
            "txPgIndicador": "PLAN DE SOSTENIBILIDAD DEL RECURSO HÍDRICO.",
            "txPgMeta": "ELABORAR UN PLAN QUE PERMITA LA SOSTENIBILIDAD DEL RECURSO HÍDRICO EN EL FUTURO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144746,
            "txPgProblema": "LA CORRUPCIÓN TIENE UN FUERTE IMPACTO NEGATIVO SOBRE EL DESARROLLO, DESINCENTIVA LA INICIATIVA PRIVADA Y REDUCE LOS RECURSOS PÚBLICOS DISPONIBLES, LO QUE POR CONSIGUIENTE TRAE MENOS RECURSOS PARA OBRAS EN BENEFICIO DE LA POBLACIÓN, MENOS HOSPITALES, EDUCACIÓN DE PEOR CALIDAD; UN 46% DE LA POBLACIÓN PERUANA SEÑALA A LA CORRUPCIÓN COMO UNO DE LOS PRINCIPALES PROBLEMAS DEL PAÍS Y UN 82% CONSIDERA QUE EL CRIMEN ORGANIZADO HA PENETRADO LA POLÍTICA, SEGÚN UN ESTUDIO DE LA ASOCIACIÓN CIVIL PROÉTICA, ASIMISMO UN 61% SEÑALA QUE LA CORRUPCIÓN DE FUNCIONARIOS Y AUTORIDADES, ES EL PROBLEMA MÁS SERIO QUE TIENE EL PAÍS.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR MECANISMOS DE PARTICIPACIÓN CIUDADANA Y TRANSPARENCIA DE LA GESTIÓN DISEÑAR E IMPLEMENTAR MECANISMOS DE PARTICIPACIÓN CIUDADANA Y TRANSPARENCIA DE LA GESTIÓN.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE CONSIDERAN LA CORRUPCIÓN COMO UN PROBLEMA CENTRAL DE PRIORIDAD 1. 47.90% - 2021",
            "txPgMeta": "REDUCIR HASTA UN 18% EL PORCENTAJE DE PERSONAS QUE CONSIDERAN LA CORRUPCIÓN COMO UN PROBLEMA CENTRAL DE PRIORIDAD 1\n.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}