{
    "datoGeneral": {
        "idPlanGobierno": 17504,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c38d480f-bfe8-44f0-a129-bacf7fe00a23.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23010480-b9c6-4518-a4f6-16a4e0839ff0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178328,
            "txPgProblema": "SEGURIDAD CIUDADANA:  TEMOR CIUDADANO, PRODUCTO DE LA INSEGURIDAD COMO LA  VIOLENCIA Y COMISIÓN DE DELITOS , DEFICIENTE ADMINISTRACIÓN DE  LOS SISTEMAS INFORMÁTICOS.",
            "txPgObjetivo": "FORMULAR EL PLAN DE SEGURIDAD CIUDADANA FORTALECIENDO LAS JUNTAS VECINALES. - ACTUALIZACIÓN DE ESTADO DE LOS SISTEMAS ELECTRÓNICOS DE AUDIO Y VIDEO POLICIAL.-  ADQUISICIÓN DE VEHÍCULOS MOTORIZADOS PARA LA PREVENCIÓN",
            "txPgIndicador": "IDENTIFICACIÓN DE ZONAS CON MENOR Y MAYOR INCIDENCIAS DELICTIVAS - CAPACITACIÓN EFICIENTE DE LOS AGENTES DE SERENAZGO PARA EFEICENTE DESEMPEÑO DE SUS LABORES - CONSTITUCIÓN Y CAPACITACIÓN EFICIENTE DE JUNTAS VECINALES POR SECTORES",
            "txPgMeta": "REESTRUCTURACIÓN DEL SERENAZGO. - INSTALAR CENTRALES DE VIDEO VIGILANCIA INTERCONECTADOS EN TIEMPO REAL. INST. DE CENTROS CULTURALES Y RECREATIVOS. - PROGRAMAS EDUCATIVOS SECTORIZADOS. - ELABORACIÓN DE UN PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA ACORDE CON LA REALIDAD DE CHICLAYO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178706,
            "txPgProblema": "COMERCIO AMBULATORIO DESORDENADO, INFORMAL, QUE GENERA CAOS PEATONAL Y VEHICULAR, ADEMÁS DE FOCOS DE CONTAGIO DE ENFERMEDADES",
            "txPgObjetivo": "EJECUCIÓN DEL PROYECTO DEL MERCADO MODELO. - CAPACITACIONES Y DIÁLOGO CON  LOS PEQUEÑOS, MEDIANOS MICROS EMPRESARIOS PARA EL DESARROLLO Y USO DE HERRAMIENTAS, DONDE LA IDEA PRINCIPAL ES NO ENCONTRAR EN LAS CALLES AMBULANTES INFORMALES, QUE GENEREN CAOS EN EL TRÁFICO VEHICULAR DIARIO.",
            "txPgIndicador": "- ACTUALIZACIÓN ACERCA DEL  ESTADO DE LA INFRAESTRUCTURA DEL  MERCADO MODELO.- INSPECCIÓN CONSTANTE A LAS TIENDAS DEL MERCADO MODELO Y CAPACITACIONES PARA QUE OFREZCAN UN SERVICIO CON ADECUADAS NORMAS SANITARIAS. - CHARLAS DE SENSIBILIZACIÓN  AL USUARIO, VENDEDOR Y  CONSUMIDOR DE LOS MERCADOS DE ABASTOS SOBRE EL ESTADO ADECUADO LOS PRODUCTOS DE CONSUMO EN LOS MERCADOS DE ABASTO. - PROGRAMAS DE SENSIBILIZACIÓN SOBRE COMPORTAMIENTOS ECOAMIGABLES A VENDEDORES Y CONSUMIDORES EN LOS MERCADOS DE ABASTOS - OPTIMIZACIÓN EN PROTOCOLOS SANITARIOS Y MANEJO DE RESIDUOS SÓLIDOS DE MERCADOS DE ABASTOS MEDIANTE INVERSIÓN PRIVADA. - SENSIBILIZACIÓN A LOS COMERCIANTES DE LOS MERCADO DE ABASTOS SOBRE CONCEPTOS DE  MERCADOS DE ABASTOS  SOSTENIBLES CON  ESPACIOS Y CIRCULACIONES  ADECUADAS Y CONFORTABLES PARA SU ACTIVIDAD COMERCIAL.",
            "txPgMeta": "COORDINAR Y EJERCER UN PLAN DE FORMALIZACIÓN CON LOS PRINCIPALES DIRIGENTES DE LOS ESPACIOS INFORMALES DE COMERCIALIZACIÓN. - EJECUCIÓN DE NUEVOS ESPACIOS ECONÓMICOS: PARA ESTIMULAR LAS PROPIAS ECONOMÍAS EN LOS CONOS Y DISTRITOS DE CHICLAYO. - MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS DIFERENTES MERCADOS LOCALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178958,
            "txPgProblema": "HAMBRUNA EN ZONAS CON ALTO NIVEL DE POBREZA.",
            "txPgObjetivo": "GENERAR LA IMPLEMENTACIÓN DE OLLAS COMUNES EN LOS ZONAS CON EXTREMA POBREZA, COORDINANDO CON AUTORIDADES DE LA ZONA Y FOMENTANDO CON LOS BENEFICIARIOS LA IMPLEMENTACIÓN DE EQUIPOS DE TRABAJO DE DIFERENTE ÍNDOLE CON PROYECTOS DE SEGURIDAD CIUDADANA Y AMBIENTAL.",
            "txPgIndicador": "MAPEO DE OLLAS COMUNES EXISTENTES.- FORTALECIMIENTO DE LAS OLLAS COMUNES EXISTENTES MEDIANTE LA RECOLECCIÓN DE DATOS DE ESTAS ORGANIZACIONES Y CONEXIÓN CON APOYO PRIVADO, PERSONAS O ENTIDADES QUE DESEAN APOYAR CON DONACIONES, VOLUNTARIADO A ESTAS ORGANIZACIONES. - CHARLAS DE SENSIBILIZACIÓN SOBRE NORMAS SANITARIAS Y COMPORTAMIENTOS ECO AMIGABLES E INCENTIVOS COMO PREMIO A ESTAS BUENAS PRÁCTICAS EN LAS ORGANIZACIONES DE OLLAS COMUNES.- CHARLAS DE SENSIBILIZACIÓN A LA COMUNIDAD EN GENERAL, MERCADOS DE ABASTOS, ORGANIZACIONES NO LUCRATIVAS, SUPERMERCADOS  SOBRE EL DESPERDICIO DE ALIMENTOS Y EL IMPACTO POSITIVO CON LA REDUCCIÓN DE PERDIDA POR DONACIÓN  DE ESTOS PRODUCTOS AÚN EN BUEN ESTADO A LAS OLLAS COMUNES.",
            "txPgMeta": "TENER EN CADA ZONA DE POBREZA EXTREMA UNA OLLA COMÚN QUE CONTRIBUYA CON LA ALIMENTACIÓN DE LOS NIÑOS Y PADRES EN EXTREMA POBREZA Y A LA VEZ EL COMPROMISO DE ESTOS A  LA SEGURIDAD CIUDADANA CON GENTE DE LA ZONA Y RECOJO DE RESIDUOS SÓLIDOS Y DEJARLOS EN ZONAS DE ACOPIO DE ESTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179587,
            "txPgProblema": "INFORMALIDAD COMERCIAL.",
            "txPgObjetivo": "ARTICULAR MEDIANTE DIALOGO Y CAPACITACIONES LAS EXPERIENCIAS EXITOSAS DE EMPRENDEDORES SOCIALES. - CONSTRUCCIÓN DE LOCALES  EN PUNTOS  ESTRATÉGICOS PARA INFORMALES.",
            "txPgIndicador": "MAPEO PARA UBICACIÓN DE PUNTOS ESTRATÉGICOS PARA PUESTOS O MÓDULOS MUNICIPALES EN LAS AVENIDAS IDENTICANDO ESPACIOS PARA SU INSTALACIÓN SEGÚN ESTUDIO PREVIO.- SENSIBILIZACIÓN AL COMERCIANTE INFORMAL SOBRE BUENAS PRACTICAS ECOAMIGABLES EN SU ACTIVIDAD.- SENSIBILIZACIÓN SOBRE EMPREDIMIENTO AL COMERCIANTE INFORMAL PARA IMPULSAR SU POSTERIOR O GRADUAL ARTICULACIÓN A LA FORMALIDAD.",
            "txPgMeta": "PROYECCIÓN CON LOS LÍDERES DE LOS ESPACIOS INFORMALES DE COMERCIO EN LLEVAR UN PLAN DE FORMALIZACIÓN INTEGRAL. PROMOVER Y CONSTRUIR NUEVAS ÁREAS DE VENTAS PRINCIPALMENTE EN ÁREAS DE CONOS QUE ADEMÁS DINAMICEN   LA ECONOMÍA DE ESTAS ZONAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179891,
            "txPgProblema": "DEFECTUOSA PUBLICIDAD TURÍSTICA EN TODA LA PROVINCIA, SOBRE TODO EN EL CENTRO HISTÓRICO DE LA CIUDAD Y SUS EXTERIORES. - NO EXISTE UN CORRECTO MANTENIMIENTO A OBRAS DEL PERFIL TURÍSTICO. - FALTA DE AVISOS INFORMATIVOS CON RESPECTO A LA VISITA DE ZONAS TURÍSTICAS DE LA CIUDAD, ASÍ COMO SUS COMIDAS TÍPICAS DE LA PROVINCIA.",
            "txPgObjetivo": "GENERAR EL PROYECTO INTEGRAL DE TURISMO POR TODOS LOS MEDIOS INFORMATIVOS.  - IMPLEMENTACIÓN DE ESPACIOS PÚBLICOS DE CULTURA, RECREACIÓN Y DESCANSO.  - ORDENANZAS Y ACUERDOS MUNICIPALES, QUE INCENTIVEN LA INVERSIÓN PRIVADA EN EL TURISMO Y CULTURA.  - INCENTIVAR EL AMOR HACIA LA CULTURA Y EL TURISMO, MEDIANTE TALLERES,",
            "txPgIndicador": "SENSIBILIZACIÓN A LA POBLACIÓN EN CASETAS O PUNTOS DE INFORMACIÓN SITUADOS EN PARQUES, CENTROS COMERCIALES Y PUNTOS ESTRATÉGICOS DE CONGREGACIÓN POBLACIONAL. - SENSIBILIZACIÓN A LA POBLACIÓN SOBRE BUENAS PRACTICAS ECOAMIGABLES EN LAS VISITAS TURÍSTICAS QUE REALIZARÁN.- COORDINACIÓN DE EVENTOS CON AGENCIAS DE VIAJES, HOSPEDAJES, RESTAURANTES PARA PROMOCIÓN DEL TURISMO LOCAL.",
            "txPgMeta": "PROMOVER LA SEMANA DEL TURISMO EN CHICLAYO, ORGANIZAR FESTIVALES GASTRONÓMICOS EN LA PROVINCIA. - CONSEGUIR MEDIANTE GESTIÓN LA COOPERACIÓN INTERNACIONAL EN TURISMO, ASÍ COMO FOMENTAR A CHICLAYO COMO EL EJE DE LA GASTRONOMÍA EN EL NORTE Y ZONAS TURÍSTICAS Y SEGURAS DONDE IR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179979,
            "txPgProblema": "ESCASA FORMALIDAD EN LOS SECTORES ACTIVOS DE LA ECONOMÍA CHICLAYANA.  - FALTA DE GESTIÓN MUNICIPAL QUE INCENTIVEN LA PROMOCIÓN DEL EMPLEO EN ESPECIAL EN LOS JÓVENES.  - PROCEDIMIENTOS ADMINISTRATIVOS BUROCRÁTICOS E INEFICIENTES Y QUE PROPICIAN LA CORRUPCIÓN,",
            "txPgObjetivo": "INCENTIVAR EL DESARROLLO DEL COMERCIO Y LOS SERVICIOS, FORTALECIENDO A LOS MEDIANOS Y PEQUEÑOS MICROEMPRESARIOS LOCALES  - IMPLANTACIÓN DE LA PLANTA PROCESADORA DE ASFALTO, CON TECNOLOGÍAS LIMPIAS Y AMBIENTALES, CON GENERACIÓN DE EMPLEOS. - PROCEDIMIENTOS MUNICIPALES CON FACILIDADES PARA FORMALIZAR LA MICRO Y PEQUEÑA EMPRESA.",
            "txPgIndicador": "MAPEO DE ZONAS DE POBREZA CON PERSONAS SIN EMPLEO Y CHARLAS DE SENSIBILIZACIÓN A LA POBLACIÓN OBJETIVO SOBRE EMPRENDIMIENTO EN COORDINACIÓN CON INSTITUTOS TECNOLÓGICOS, UNIVERSIDADES LOCALES Y OTROS CENTROS DE FORMACIÓN.",
            "txPgMeta": "PONER EN MARCHA UN PLAN DE DESARROLLO ECONÓMICO DE INVERSIONES, CAPACIDADES INSTITUCIONALES  - CONVENIOS DE ENTRE LA MUNICIPALIDAD DE CHICLAYO, DISTRITOS Y EL GOBIERNO REGIONAL PARA IMPULSAR LA COMPETITIVIDAD LABORAL DE LOS TRABAJADORES.  - CREACIÓN DE  PUESTOS DE TRABAJO GRACIAS A LA CREACIÓN LA PLANTA PROCESADORA DE ASFALTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180040,
            "txPgProblema": "DEFICIENCIAS EN EL RECOJO DE LA BASURA DIARIA, POR HUELGA TRABAJADORES MUNICIPALES EN TODA LA PROVINCIA Y FALTA DE UN ADECUADO RELLENO SANITARIO.",
            "txPgObjetivo": "COLOCAR PUNTOS DE PARA COLOCACIÓN DE BASUREROS SUBTERRÁNEOS EVITANDO EL ROBO DE CONTENEDORES. AMPLIAR EL NÚMERO DE CAMIONES COMPACTADORES. EJECUCIÓN DEL PROYECTO DE UN PARQUE DE RESIDUOS SÓLIDOS CON CAPACIDAD PARA TODA LA PROVINCIA.",
            "txPgIndicador": "LOGRAR EL PRESUPUESTO ANUAL PARA LOS TRABAJADORES ENCARGADOS DE RECOGER LOS RESIDUOS SÓLIDOS, ASÍ COMO OTORGAR LOS IMPLEMENTOS DE HIGIENE Y SEGURIDAD. ASÍ COMO LA EJECUCIÓN DEL PROYECTO DEL PARQUE TECNIFICADO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "IMPLEMENTAR LAS BASES PARA TERCERIZACIÓN DE ESTE SERVICIO, DE MODO DE CONSEGUIR UNA CIUDAD ECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180203,
            "txPgProblema": "DESORDEN TUGURIZACION E INTRANSMISIBILIDAD DE LAS VÍAS PRINCIPALES DE LA CIUDAD.  - FALTA DE INSTALACIÓN DE SEMÁFOROS Y VIGILANCIA DIARIA POR - EFECTIVOS POLICIALES DE TRÁNSITO. - PROLIFERACIÓN DE TAXIS, COMBIS Y COLECTIVOS Y MOTO TAXIS PIRATAS",
            "txPgObjetivo": "MEJORAR A UN TRÁNSITO ORDENADO EN LA PROVINCIA DE CHICLAYO CON VEHÍCULOS QUE DEN LA SEGURIDAD AL CIUDADANO TANTO EN EL DÍA Y NOCHE, ASÍ COMO LA CREACIÓN DE UN SERVICIO SEGURO CON PASAJES CÓMODOS.",
            "txPgIndicador": "COORDINACIÓN ENTRE LA SUBGERENCIA DE TRÁNSITO Y LA POLICÍA NACIONAL ACERCA DEL MONITOREO DE LAS ZONAS MÁS TUGURIZADAS, ERRADICAR PARADEROS INFORMALES, AMPLIAR EL ANILLO VIAL PARA VEHÍCULOS MENORES, ASÍ COMO LA CREACIÓN FORMAL DE TERMINALES TERRESTRES.",
            "txPgMeta": "IMPLEMENTACIÓN DE TERMINALES TERRESTRES CUYO PROYECTO CONTENGA EL SANEAMIENTO FÍSICO LEGAL. - CONSTRUIR E IMPLEMENTAR UN SISTEMA LLAMADO “BUSES ECOLÓGICOS” QUE HAGAN SERVICIO URBANO DE LOS DISTRITOS Y LA RUTA MOCHICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180309,
            "txPgProblema": "CALLES SIN PAVIMENTAR, SIN SEMÁFOROS, SIN SEÑALIZACIÓN, SIN ILUMINACIÓN Y SIN EFECTIVOS POLICIALES QUE BRINDEN SEGURIDAD AL CIUDADANO.",
            "txPgObjetivo": "LA MUNICIPALIDAD GENERARA LA EJECUCIÓN DE PAVIMENTACIONES, SEÑALIZACIONES E ILUMINACIÓN EN LAS ZONAS QUE NO CUENTES CON ELLO Y  A LA VEZ COORDINAR CON LA POLICÍA NACIONAL EL RECORRIDO CONTINUO CON VEHÍCULOS POLICIALES PARA BRINDAR SEGURIDAD AL CIUDADANO DE A PIE",
            "txPgIndicador": "TENER EN EL BANCO DE PROYECTOS COMO PRIORIDAD LOS PROYECTOS DE PAVIMENTACIÓN, ILUMINACIÓN Y PINTADO DE CALLES ASÍ COMO COORDINACIÓN CONTINUA CON LA POLICÍA NACIONAL.",
            "txPgMeta": "LA META ESPECIFICA ES MEJORAR LA CALIDAD DEL ORNATO PÚBLICO Y A LA VEZ GENERAR SEGURIDAD AL CIUDADANO EN TRABAJO EN CONJUNTO CON LA POLICÍA NACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180753,
            "txPgProblema": "DUDOSO MANEJO DE LAS ADJUDICACIONES DE BIENES, SERVICIOS Y EJECUCIÓN DE OBRAS.",
            "txPgObjetivo": "EL PRESENTE GOBIERNO DEBE SER UNO DE LOS PRIMEROS A NIVEL NACIONAL EN TRASPARENCIA, EN TODO TIPO DE PROCESOS DE SELECCIÓN QUE DE LA SEGURIDAD Y TRANSPARENCIA A LOS DIFERENTES POSTORES DEL PAÍS E INTERNACIONALES SI FUERA EL CASO. GESTIÓN PARA LA COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "CAPACITACIÓN DE LOS COMITÉS DE SELECCIÓN. COORDINACIÓN CON LA CONTROLARÍA GENERAL DE LA REPÚBLICA.",
            "txPgMeta": "INFORMACIÓN AL PÚBLICO SOBRE LOS PROCESOS DE SELECCIÓN REALIZADOS, ASÍ COMO COMPRAS REALIZADAS POR LA ENTIDAD. - REALIZAR LA EJECUCIÓN DEL PLAN ANUAL DE CONTRATACIONES CON PARTICIPACIÓN DE FORMA CORRECTA .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180820,
            "txPgProblema": "DELINCUENCIA: ASALTOS, VIOLACIONES, VENTA DE DROGAS, SECUESTROS, SICARIATO, ETC.",
            "txPgObjetivo": "DESTERRAR LA DELINCUENCIA  EN GENERAL EN LA PROVINCIA, EN TODOS SUS ÁMBITOS Y DARLE DE ESTA FORMA UNA SEGURIDAD ADECUADA AL CIUDADANO.",
            "txPgIndicador": "COORDINACIÓN CONSTANTE DE LOS PLANES ENTRE EL DEPARTAMENTO DE SEGURIDAD CIUDADANA. LA POLICÍA Y JUNTAS VECINALES.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA CIUDAD CON CÁMARAS DE VIDEO VIGILANCIA Y REFORZARLA SEGURIDAD CIUDADANA CON ELEMENTOS QUE BRINDEN SEGURIDAD Y CON ÉTICA PROFESIONAL QUE LOS CARACTERICE, ASÍ COMO EL APOYO A LAS JUNTAS VECINALES, RONDAS URBANAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180916,
            "txPgProblema": "FALTA DE COMPROMISO DE FUNCIONARIOS Y SU PERSONAL INVOLUCRADO EN LAS TAREAS ASIGNADAS. - DEFICIENTE LABOR DE FUNCIONARIOS MUNICIPALES.",
            "txPgObjetivo": "CONFORMAR MEDIANTE EL DIÁLOGO, CAPACITACIONES CAMBIAR LA MÍSTICA DEL PERSONAL.",
            "txPgIndicador": "CONSTANTE CAPACITACIÓN DE ÉTICA Y CONCIENTIZACIÓN. INCENTIVOS PERSONALES A LA EFICIENCIA, ÉTICA Y HONRADEZ.",
            "txPgMeta": "01 EQUIPO ÉTICO Y PROFESIONAL DE ALTO RENDIMIENTO. - 100% DE METAS CUMPLIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}