{
    "datoGeneral": {
        "idPlanGobierno": 22810,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac19aeda-82f7-4a21-a203-4236a8c2f857.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e6b77d68-2765-476e-a261-dffbce3d1f09.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163127,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROMOVER EL PATRULLAJE INTEGRADO A CARGO DEL SERENAZGO EN COORDINACION CON LA PNP, IDENTIFICANDO LAS ZONAS DE ACTIVIDAD DELINCUENCIAL",
            "txPgIndicador": "PATRULLAJE LAS 24 HORAS.",
            "txPgMeta": "ERRADICACIÓN DEL ACCIONAR DELINCUENCIAL Y LOGRAR LA VIGILANCIA COMPLETA DESACTIVANDO EL PANDILLAJE JUVENIL Y ORGANIZACIONES CRIMINALES, AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163553,
            "txPgProblema": "FALTA DE CULTURA DE CALIDAD DE VIDA",
            "txPgObjetivo": "IMPULSAR LA CONCIENTIZACIÓN SOBRE LA CONVIVENCIA PACÍFICA Y ORDENADA, MANTENIENDO LA LIMPIEZA Y LAS BUENAS COSTUMBRES.",
            "txPgIndicador": "DISTRITO LIMPIO Y ORDENADO",
            "txPgMeta": "CONVIVENCIA PACÍFICA ENTRE LOS VECINOS Y MANTENIMIENTO DE UNA CIUDAD LIMPIA Y ORDENADA AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163737,
            "txPgProblema": "BAJA COBERTURA DEL SERVICIO DE EDUCACIÓN, SALUD Y SERVICIOS BÁSICOS",
            "txPgObjetivo": "GESTIONAR LA INFRAESTRUCTURA Y EL EQUIPAMIENTO APROPIADO DE LOS LOCALES DE TODAS LAS INSTITUCIONES EDUCATIVAS ESTATALES Y CENTROS DE SALUD.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS EQUIPADAS Y CON BUENA INFRAESTRUCTURA.",
            "txPgMeta": "MEJORA DE INFRAESTRUCTURA Y CALIDAD EN LOS SERVICIOS DE SALUD Y EDUCACIÓN AL 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163250,
            "txPgProblema": "DEFICIENTE ESTADO DE LAS VIAS DE COMUNICACIÓN Y TRANSITABILI-DAD.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL PEATONAL Y VEHICULAR DE ACUERDO AL CRECIMIENTO DE LA POBLACIÓN Y DEL PARQUE AUTOMOTOR (PAVIMENTADOS Y LASTRADOS INTEGRALES).",
            "txPgIndicador": "CALLES Y AVENIDAS PRINCIPALES PAVIMENTADAS INCLUIDO ÁREAS VERDES",
            "txPgMeta": "MEJORA DE LAS CONDICIONES PARA TRÁNSITO PEATONAL Y VEHICULAR AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163782,
            "txPgProblema": "FALTA DE MERCADOS MODELOS, CENTROS COMERCIALES Y ENTIDADES FINANCIERAS",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA CONSTRUCCIÓN DE SUPERMERCADOS Y MEGACENTROS COMERCIALES CON LA PARTICIPACIÓN DE LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "HABILITACIÓN DE AREAS COMERCIALES",
            "txPgMeta": "MEGACENTROS COMERCIALES Y SUPERMERCADOS CONSTRUIDOS, DANDO LAS CONDICIONES PARA EL DESARROLLO ECONÓMICO DE NUESTRO DISTRITO. ENTIDAD FINACIERA MUNICIPAL AL SERVICIO DE LOS EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163815,
            "txPgProblema": "DESATENCIÓN A LOS SECTORES PRODUCTIVOS, ACTIVIDADES GANADERAS Y AGRÍCOLAS.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LAS PLAZAS DE GANADO VACUNOS, OVINOS Y OTRAS ACTIVIDADES AGROPECUARIAS EN EL CENTRO POBLADO DE SANTA MARÍA DE AYABACAS.",
            "txPgIndicador": "PLAZA DE GANADO HABILITADO CON LAS CONDICIONES NECESARIAS.",
            "txPgMeta": "MEJORAMIENTO EN LA CALIDAD DE INFRAESTRUCTURA, ACCESOS VIALES, DANDO LAS CONDICIONES ADECUADAS PARA EL DESARROLLO DE ESTE SECTOR AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163293,
            "txPgProblema": "FALTA DE ÁREAS VERDES",
            "txPgObjetivo": "FOMENTAR EL MEJORAMIENTO DE LOS PARQUES Y JARDINES CON PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN INCLUYENDO LA CONSTRUCCIÓN DEL PARQUE CENTRAL DE SAN MIGUEL.",
            "txPgIndicador": "EXISTENCIA DE AREAS VERDES CONSERVADAS Y MEJORADAS",
            "txPgMeta": "EJECUCIÓN DEL PROGRAMA “CUIDEMOS UN ÁRBOL Y CONSERVEMOS LOS JARDINES” PARA PRESERVAR LAS ÁREAS VERDES AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163893,
            "txPgProblema": "FALTA ESPACIOS ECOLÓGICOS DE CONSERVACIÓN HIDRICA Y REFORESTACIÓN",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA CONSTRUCCIÓN DE UN CIRCUITO ECOTURISTICO DE SAN MIGUEL, DESDE EL CERRO TUTELAR DE AYABACAS, CERRO CHOQUEN DE SANTA MARÍA DE AYABACAS, BALNEARIO DESDE PUENTE MARAVILLAS HASTA PUENTE CACACHI, SANTUARIO SEÑOR DE COYLLORITI DE MUCRA.",
            "txPgIndicador": "ESPACIOS TURÍSTICOS CON AREAS VERDES, ARBORIZADAS CON ESPECIES ADAPTADAS.\n- CONSERVACIÓN DE LOS RÍOS Y LAGUNAS",
            "txPgMeta": "CREACION DE UN CIRCUITO TURISTICO, PROMOVIENDO LA CONSERVACIÓN AMBIENTAL Y DESARROLLO ECONÓMICO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163963,
            "txPgProblema": "PROLIFERACIÓN DE LA BASURA Y FOCOS INFECCIOSOS",
            "txPgObjetivo": "GESTIONAR LA INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "LIMPIEZA CONSTANTE DE LAS CALLES, AVENIDAS, PARQUES Y OTROS ESPACIOS",
            "txPgMeta": "LOGRAR LA ERRADICACION DE LA BASURA, POR UN DISTRITO LIMPIO AL 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163321,
            "txPgProblema": "DEFICIENTE SELECCIÓN DEL PERSONAL ENCARGADO EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "SELECCIONAR A PERSONAL CAPACITADO EN BASE A LA MERITOCRACIA PARA LOGRAR EFICIENCIA EN EL TRABAJO DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "PERSONAL EFICIENTE Y EFICAZ.",
            "txPgMeta": "EXCELENCIA EN LA ATENCIÓN AL PÚBLICO Y LA RAPIDEZ DE LOS PROCEDIMIENTOS ADMINISTRATIVOS Y GESTIONES MUNICIPALES AL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164005,
            "txPgProblema": "CORRUPCIÓN DE FUNCIONARIOS.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CONSTANTE DE LA CONTRALORIA Y LAS ORGANIZACIONES DEL PUEBLO PARA ERRADICAR LA CORRUPCIÓN (CERO CORRUPCIÓN).",
            "txPgIndicador": "VIGILANCIA DEL GASTO PRESUPUESTAL",
            "txPgMeta": "COMBATE A LA CORRUPCIÓN, TRANSPARENCIA EN LA GESTIÓN Y PARTICIPACIÓN CIUDADANA AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164039,
            "txPgProblema": "FALTA DE PRINCIPIO DE AUTORIDAD.\nCARENCIA DE HABILITACIONES URBANAS.",
            "txPgObjetivo": "EJERCER LA FUNCIÓN PARA EL CUMPLIMIENTO DE LAS LEYES Y ORDENANZAS MUNICIPALES PARA UN DISTRITO ORDENADO Y CON PLANIFICACIÓN URBANA.",
            "txPgIndicador": "HABILITACIONES URBANAS CON VISIÓN DE DESARROLLO",
            "txPgMeta": "LOGRO DE UNA PLANIFICACIÓN URBANA Y EL RESPETO A LA AUTORIDAD PARA FINES DE CALIDAD DE VIDA EN EL DISTRITO AL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}