{
    "datoGeneral": {
        "idPlanGobierno": 20652,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c2734b7b-7176-4301-93a1-8a782b9889fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e6745532-313f-4c04-b681-7ff176dfcb8d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222626,
            "txPgProblema": "LA SEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "IMPLENTAR LA INSTALACIÓN DE CÁMARAS DE SEGURIDAD QUE ESTÉN ACTIVAS LAS 24 HORAS Y SU VEZ INCREMENTAR EL PERSONAL DE SERENAZGO  COMO TAMBIÉN LA COMPRA DE VEHÍCULOS MOTORIZADOS QUE CIRCULEN EN EL DISTRITO. ADEMÁS DE COLOCARLOS EN PUNTOS ESTRATÉGICOS DE ENTRADAS Y SALIDAS.",
            "txPgIndicador": "MEDIANTE EL REGISTRO DE DENUNCIAS POLICIALES DEL SISTEMA DE LA COMISARÍA DE VARELA Y CHACRA COLORADA.",
            "txPgMeta": "AL 2026, BREÑA HABRÁ DISMINUÍDO SU INDICE DE ROBOS EN UN 70% Y HABRÁ AUMENTANDO Y MEJORADO SU SISTEMA DE SEGURIDAD EN UN 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222584,
            "txPgProblema": "LA POBREZA EN EL DISTRITO",
            "txPgObjetivo": "FOMENTAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO",
            "txPgIndicador": "MEDIANTE EL REGISTRO DEL SISTEMA DONDE INDIQUE ES QUE NO ES UN VECINO MOROSO Y CUMPLE CON EL PAGO DE SUS ARBITRIOS.",
            "txPgMeta": "LA CREACIÓN DEL PROGRAMA MICROCRÉDITO EN CONJUNTO CON EMPRESAS PRIVADAS, QUE VA DIRIGIDO A PEQUEÑOS NEGOCIOS CON LA INTENCIÓN DE AYUDARLOS EN SU CRECIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222610,
            "txPgProblema": "FALTA DE ÁRBOLES Y EL POCO MANTENIMIENTO DE LAS ÁREAS VERDES.",
            "txPgObjetivo": "LA CREACIÓN DE JARDINES Y EL MANTENIMIENTO ADECUADO A NUESTROS PARQUES,",
            "txPgIndicador": "MEDIANTE UN MAPEO QUE NOS PUEDA MOSTRAR LAS CALLES EN LAS QUE SE PUEDEN IMPLEMENTAR ÁREAS VERDES.",
            "txPgMeta": "AL 2026, BREÑA SERÁ UN DISTRITO CON MÁS JARDINES ADEMÁS DE HABER IMPULSADO A LA POBLACIÓN AL CUIDADO DE ÉSTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222648,
            "txPgProblema": "LA CORRUPCIÓN , LA POCA TRANSPARENCIA Y EL PERSONAL QUE LABORA DENTRO DEL MUNICIPIO QUE NO VIVEN EN ÉL.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO QUE INCREMENTE LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL CONSOLIDANDO UN GOBIERNO LÍDER, TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.Y ADEMÁS CON PERSONAL BREÑENSE.",
            "txPgIndicador": "MEDIANTE AUDITORÍAS.",
            "txPgMeta": "AL 2026, BREÑA HABRÁ TENIDO UN GOBIERNO LÍDER Y TRANSPARENTE SOMETIDO A CONSTANTES AUDITORIAS, EN EL QUE SÓLO LABORARON PERSONAL DEL MISMO DISTRITO, A EXCEPCION DE LOS NOMBRADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}