{
    "datoGeneral": {
        "idPlanGobierno": 23221,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e29805d8-12e8-4ddc-85f5-29da20bd44a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4724fb1a-8d39-4e2f-a62d-09bf0605ae36.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207871,
            "txPgProblema": "ALTO INDICE DE PERCEPCION DE INSEGURIDAD CIUDADANA EN LA POBLACION.\nREDUCIDA ATENCION DE ENFERMEDADES PRIMARIAS EN LAS ZONAS MARGINALES DEL DISTRITO.\nLIMITADA AYUDA DE CAPACITACION Y ACTUALIZACION DEL DOCENTE Y LA IDENTIDAD CULTURAL Y PRACTICA DE VALORES.\nLIMITADOS ESPACIOS DEPORTIVOS Y DE RECREACION.",
            "txPgObjetivo": "DISMINUIR EL ALTO INDICE DE INSEGURIDAD  CIUDADANA.\nIMPLEMENTAR POLICLINICOS ITINERANTES EN EL DISTRITO.\nCAPACITAR EN FORMA PERMANENTE A LOS DOCENTES Y FOMENTAR EN LA POBLACIÓN LA IDENTIDAD Y PRACTICA DE VALORES.\nCONSTRUCCIÓN DE LOS POLIDEPORTIVOS Y PARQUES ZONALES.",
            "txPgIndicador": "PORCENTAJE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA REDUCIDO MEDIANTE CONSTRUCCIÒN DE  PUESTOS DE AUXILIO RAPIDO EN EL DISTRITO PARA EL TRABAJO COORDINADO CON LA PNP.\nNÚMERO DE CLÍNICAS ITINERANTES IMPLEMENTADAS\nNÚMERO DE DOCENTES CAPACITADOS MEDIANTE CURSOS DE ACTUALIZACIÓN Y  CONVENIOS INSTITUCIONALES.\nNUMERO DE POLIDEPORTIVOS EJECUTADOS",
            "txPgMeta": "50% DE LA REDUCCION DE PERCEPCIÒN DE LA INSEGURIDAD CIUDADANA, INSTALANDO PUESTOS DE AUXILIO RÁPIDO CAMARAS DE SEGURIDAD.\n1 CLÍNICA ITINERANTE IMPLEMENTADA. SE BENEFICIARÁ CON LA ATENCIÓN PRIMARIA DE 10,000 PERSONAS.\n1,000 DOCENTES CAPACITADOS EN CONCORDANCIA A LAS INNOVACIONES TECNOLÓGICAS Y PEDAGÓGICO SUSCRIBIRA LOS CONVENIOS INSTITUCIONALES.\n1 POLIDEPORTIVO EJECUTADO. PROPICIAR QUE 100,000 PERSONAS UTILIZEN LOS POLIDEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207596,
            "txPgProblema": "ALTO INDÍCE DE INFORMALIDAD EN LOS COMERCIOS\nLIMITADO TURISMO, FALTA DE PROMOCIÓN  DE ESPACIOS ECOLÓGICOS, HISTORICOS Y GASTRONÓMICOS DEL DISTRITO DE CHACLACAYO.\nLIMITADO ACCESO A UN EMPLEO DE LA PEA POR FALTA DE OPORTUNIDADES DE LOS POBLADORES DEL DISTRITO DE CHACLACAYO\nLIMITADA INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "FOMENTAR LA FORMALIDAD DE NEGOCIOS EN CHACLACAYO\nPROMOVER EL TURISMO EN EL DISTRITO DE CHACLACAYO\nFOMENTAR EL EMPLEO EN EL DISTRITO DE CHACLACAYO\nEJECUTAR PROYECTOS DE VÍAS INTERNAS EN EL DISTRITO DE CHACLACAYO.",
            "txPgIndicador": "PORCENTAJE DE COMERCIOS FORMALIZADOS EN EL DISTRITO.\nNÚMERO DE TURISTAS QUE VISITAN CHACLACAYO.\nPORCENTAJE  DE PERSONAS CON EMPLEO PEA EN CHACLACAYO.\nPORCENTAJE DE VÍAS INTERNAS EJECUTADAS EN EL DISTRITO.",
            "txPgMeta": "80 % DE FORMALIZACIÓN AL AÑO 2026 EN EL DISTRITO.\n10,000 TURISTAS VISITAN EL DISTRITO DE CHACLACAYO.\n80% DE PERSONAS CON EMPLEO AL AÑO 2026.\n100% DE OBRAS VIALES EJECUTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207721,
            "txPgProblema": "DISMINUCIÓN DE LAS BIODIVERSIDADES CONTAMINANDO AL AGUA, AIRE Y SUELO GENERANDO UN DESEQUILIBRIO DE LOS SERES VIVOS.\nCONGESTIÓN VEHICULAR, DE VEHÍCULOS DE TRANSPORTE DE CARGA PESADA, TRANSPORTE DE VEHÍCULOS MAYORES Y TRANSPORTE DE VEHÍCULOS MENORES EN LAS VÍAS PRINCIPALES DEL DISTRITO.\nGRAN CANTIDAD DE POBLADORES DEL DISTRITO NO CUENTA CON EL TÍTULO DE PROPIEDAD ENTRE ELLOS. ALGUNAS POR ESTA UBICADAS EN ZONAS DE ALTO NIVEL DE RIESGO.\nINCREMENTO POBLACIONAL URBANÍSTICO, COMO LAS ACTIVIDADES ECONÓMICAS, Y SERVICIOS REQUERIDOS EN EL DISTRITO GENERAN GRAN IMPACTO AMBIENTAL QUE VIENE AFECTANDO AL SUELO, AL AGUA Y AL AIRE.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN, RECUPERACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES Y AMBIENTALES.\nREDUCIR LA CONGESTIÓN VEHICULAR DE TRANSPORTE DE CARGA PESADA, TRANSPORTE DE VEHÍCULOS MAYORES Y TRANSPORTE DE VEHÍCULOS MENORES EN LAS VÍAS PRINCIPALES DEL DISTRITO.\nPROMOVER EL SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES, INSCRIPCIÓN EN REGISTROS PÚBLICOS, SINO ESTÁN DENTRO DE LA ZONA DE ALTO RIESGO ANTE UN DESASTRE NATURAL.\nCAMBIAR LA CULTURA DE LA GENTE ANTE EL ARROJO DE RESIDUOS SÓLIDOS AL SUELO Y RIO QUEMA DE RESIDUO SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE PROGRAMAS DE CONSERVACIÓN Y MANEJO DE RESIDUOS SÓLIDOS DESARROLLADOS.\nPORCENTAJE DE INTERVENCIONES PARA LA FISCALIZACIÓN DE VEHÍCULOS MENORES.\nPORCENTAJE DE  VIVIENDAS CON SANEAMIENTO FÍSICO LEGAL.\nPORCENTAJE DE RECOJO DE RESIDUOS SÓLIDOS EN SITIOS CRÍTICOS.",
            "txPgMeta": "100% DE PROGRAMAS DE CONSERVACIÓN Y MANEJO DE RESIDUOS SÓLIDOS DESARROLLADOS\n80% DE INTERVENCIONES DE FISCALIZACIÓN A VEHÍCULOS MENORES AL AÑO 2026\n60% DE VIVIENDA SANEADAS, 70% DE ORDENAMIENTO.\n100%  DE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207786,
            "txPgProblema": "LOS DOCUMENTOS Y/O HERRAMIENTAS DE GESTIÓN Y DIRECTIVAS INTERNAS NO SE ENCUENTRAN ACTUALIZADAS EN MARCO DE LA NORMATIVA VIGENTE, DIFICULTANDO EL ACCIONAR DE LA GESTIÓN MUNICIPAL.\nLIMITADA IMPLEMENTACIÓN DE HERRAMIENTAS TECNOLÓGICAS PARA LA ATENCIÓN AL CIUDADANO.\nCIUDADANO INSATISFECHO EN LA PRESTACIÓN DE SERVICIOS PÚBLICOS QUE BRINDA LA MUNICIPALIDAD DE  CHACLACAYO.",
            "txPgObjetivo": "FORTALECER LOS INSTRUMENTOS DE GESTIÓN QUE COADYUVEN CON LA POLÍTICA DE MODERNIZACIÓN EN LA MDA.\nPROMOVER UN GOBIERNO DIGITAL, INTELIGENTE, RESILIENTE Y ADAPTABLE QUE PERMITA OPTIMIZAR LA GESTIÓN DE LA MDA.\nFORTALECER LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS, A TRAVÉS DE PLANES EN BENEFICIO DE LOS POBLADORES DEL DISTRITO DE CHACLACAYO.",
            "txPgIndicador": "PORCENTAJE DE PLANES DE IMPLEMENTACIÓN DE GESTIÓN DEL RENDIMIENTO EN LOS SERVIDORES CONTRATADOS\nPORCENTAJE DE DIGITALIZACIÓN DEL SISTEMA DE GESTIÓN DOCUMENTARIA Y DE REGISTRO DE CONTRIBUYENTES DE LA ENTIDAD.\nPORCENTAJE DE PLANES DE ACCIÓN PARA ESTABLECER PATRULLAJES CONSTANTES DE VIGILANCIA EN LAS ZONAS DEL DISTRITO.",
            "txPgMeta": "100% DE ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN AL 2026.\n100% DE ACTUALIZACIÓN DE SISTEMAS INFORMÁTICOS AL 2026.\n100% DE PLANES DE PATRULLAJE Y VIGILANCIA ELABORADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}