{
    "datoGeneral": {
        "idPlanGobierno": 22684,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/91a284ce-2df2-45e4-855a-859b40dc25a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144723,
            "txPgProblema": "PROPUESTA Nº 01",
            "txPgObjetivo": "MEJORAR EL SERVICIO BÁSICO DE AGUA Y DESAGÜE Y SANEAMIENTO EN ZONA URBANA Y RURAL.",
            "txPgIndicador": "-AMPLIACIÓN DE LOS SERVICIOS DE\nAGUA POTABLE Y DESAGÜE PARA LOS SECTORES DEL DISTRITO QUE AÚN NO LO TIENEN.\n- ORGANIZACIÓN DE UN SISTEMA DE GESTIÓN DE LIMPIEZA PÚBLICA Y\nRESIDUOS SÓLIDOS Y PROYECTOS DE  RELLENOS SANITARIOS.\n- ORGANIZAR Y PROMOVER CAMPAÑAS DE SENSIBILIZACIÓN Y\nCONCIENTIZACIÓN CIUDADANA SOBRE CUIDADO Y CONSERVACIÓN DEL AMBIENTE Y RESPETO A LAS PERSONAS",
            "txPgMeta": "EL ABASTECIMIENTO DE AGUA Y SANEAMIENTO AL 100 % EN ZONA URBANA Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144737,
            "txPgProblema": "PROPUESTA Nº 02",
            "txPgObjetivo": "LA IMPLEMENTACIÓN DE PROGRAMAS PARA INCENTIVAR LAS ACTIVIDADES EDUCATIVAS, DEPORTIVAS, CULTURALES Y AUTO PROTECCIÓN.",
            "txPgIndicador": "RESCATE Y VALORACIÓN DE\nTRADICIONES CULTURALES DE PUEBLOS ORIGINARIOS Y LOCALES.\n- REESTRUCTURACIÓN Y\nPOTENCIAMIENTO DEL CENTRO\nCULTURAL SAN FELIPE.\n- PROMOCIÓN Y VALORACIÓN DE LA\nMÚSICA, LA DANZA, EL TEATRO, LA\nNARRATIVA A TRAVÉS DE TALLERES,\nENCUENTROS CULTURALES Y FESTIVALES CON PARTICIPACIÓN DE ARTISTAS DEL DISTRITO, PROVINCIA, REGIÓN Y PAÍS.\n- GENERACIÓN DE UN FONDO EDITORIAL PARA PROMOVER Y DIFUNDIR LA PRODUCCIÓN INTELECTUAL Y LOS RESULTADOS DE INVESTIGACIONES CIENTÍFICAS.\nIMPLEMENTAR PROGRAMAS DIRIGIDOS A INVOLUCRAR A LA POBLACIÓN EN ACTIVIDADES RECREATIVAS Y DEPORTIVAS QUE MEJOREN SU SALUD FÍSICA Y MENTAL.\n- MEJORAR LA INFRAESTRUCTURA\nDEPORTIVA Y CONSTRUCCIÓN DE\nPARQUES TEMÁTICOS PARA LA SANA\nRECREACIÓN.",
            "txPgMeta": "MANTENER LA SEGURIDAD EN EL DISTRITO Y ZONAS RURALES AL 80 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144761,
            "txPgProblema": "PROPUESTA Nº 03",
            "txPgObjetivo": "PROMOVER LA MEJORA EN LA ATENCIÓN INTEGRAL DE LA SALUD.",
            "txPgIndicador": "- ORGANIZAR EN ALIANZA CON LOS CENTROS DE SALUD CAMPAÑAS\nDE MEDICINA PREVENTIVA, PRIMEROS AUXILIOS Y PROGRAMAS DE SALUD REPRODUCTIVA, MENTAL Y EMOCIONAL.\n- PROMOVER UN PROGRAMA DE\nALIMENTACIÓN SALUDABLE PARA\nMEJORAMIENTO NUTRICIONAL INFANTIL Y DISMINUCIÓN DE LOS ÍNDICES DE\nANEMIA.",
            "txPgMeta": "LOS ESTABLECIMIENTOS LOCALES Y RURALES, BRINDEN UNA MEJOR ATENCIÓN EN EL SERVICIO DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144782,
            "txPgProblema": "PROPUESTA Nº 01",
            "txPgObjetivo": "MEJORAR EL SISTEMA AGROPECUARIO EN LA INFRAESTRUCTURA, CON TECNOLOGÍA Y CAPACITACIÓN A NUESTRA COMUNIDAD.",
            "txPgIndicador": "-ELABORACION DE PERFILES DE PRE INVERSION Y EXPEDIENTES TECNICOS EN LAS ÁREAS DE INFRAESTRUCTURA DE RIEGO Y PROYECTOS AGROPECUARIOS\n-CAPACITACIONES A LOS HABITANTES DEL DISTRITO EN TEMAS DE DESARROLLO AGROPECUARIO Y INFRAESTRUCTURA.",
            "txPgMeta": "LA POBLACIÓN AGRÍCOLA CUENTE CON REVESTIMIENTO DE CANALES DE RIEGO A UN 85 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144799,
            "txPgProblema": "PROPUESTA Nº 02",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS DEL DISTRITO, UBICADOS EN LAS ZONAS JALCA",
            "txPgIndicador": "-ELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS Y PROMOVER A NIVEL REGIONAL LA VISITA A DICHOS CENTROS TURÍSTICOS.",
            "txPgMeta": "IMPLEMENTAR UN PLAN ESTRATÉGICO QUE INCORPORE LOS LUGARES TURÍSTICOS EXISTENTES Y LA CULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144812,
            "txPgProblema": "PROPUESTA Nº 03",
            "txPgObjetivo": "CREAR PROYECTOS QUE PROMUEVAN EL DESARROLLO ECONÓMICO DEL DISTRITO, DESTINADO A GRANJAS, PISCIGRANJAS, AVICULTURA, CULTIVOS ALTERNATIVOS DE BIOHUERTOS PROMOVIENDO LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "-ELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS CONVENIOS CON DIFERENTES PUBLICAS Y PRIVADAS EN EL FINANCIAMIENTO DE PROYECTOS AGROPECUARIOS Y FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "APOYAR AL SECTOR AGRARIO CON EL APOYO TÉCNICO Y LOGÍSTICO DONDE SE GENERE A CORTO, MEDIANO Y LARGO PLAZO LA ECONOMÍA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144837,
            "txPgProblema": "PROPUESTA Nº 01",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE AGUA Y DESAGÜE, Y EVITAR LA CONTAMINACIÓN DE LAS QUEBRADAS ADYACENTES",
            "txPgIndicador": "ORGANIZAR Y PROMOVER CAMPAÑAS\nDE SENSIBILIZACIÓN Y\nCONCIENTIZACIÓN CIUDADANA SOBRE\nCUIDADO Y CONSERVACIÓN DEL\nAMBIENTE, RESPETO A LAS PERSONAS",
            "txPgMeta": "INSTALAR CÁMARAS DE SEPARACIÓN DE RESIDUOS SÓLIDOS QUE EVITEN LLEGAR A CONTAMINAR LAS QUEBRADAS Y LA INSTALACIÓN DE BIODIGESTORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144855,
            "txPgProblema": "PROPUESTA Nº 02",
            "txPgObjetivo": "MEJORAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN PARA EL EQUILIBRIO DEL ECOSISTEMA DE LA COMUNIDAD",
            "txPgIndicador": "-ELABORACIÓN DE PROYECTOS DE FORESTACION Y REFORESTACION EN TODAS",
            "txPgMeta": "CONSTRUIR BIOHUERTOS O VIVEROS MUNICIPALES DESCENTRALIZADOS PARA LOGRAR LA FORESTACIÓN Y REFORESTACIÓN EN ZONAS BAJAS Y ALTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144880,
            "txPgProblema": "PROPUESTA Nº 03",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO DE BASURA EN EL DISTRITO Y SUS CASERÍOS",
            "txPgIndicador": "- ORGANIZACIÓN DE UN SISTEMA DE GESTIÓN DE LIMPIEZA PÚBLICA Y\nRESIDUOS SÓLIDOS HACIA LOS BOTADEROS OFICIALES DE LA CAPITAL DEL DISTRITO Y CASERÍOS",
            "txPgMeta": "PONER EN OPERATIVIDAD AL 100 % LAS UNIDADES DE APOYO LOGÍSTICO DE RECOJO DE BASURA, UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144903,
            "txPgProblema": "PROPUESTA Nº 01",
            "txPgObjetivo": "ELABORAR UN PLAN ANUAL DE CAPACITACIÓN A TODO EL PERSONAL QUE LABORA EN LA MUNICIPALIDAD",
            "txPgIndicador": "-ORGANIZAR E IMPLEMENTAR UN PLAN DE  CAPACITACIÓN PERMANENTE AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD DISTRITAL Y MUNICIPALIDADES DELEGADAS DEL DISTRITO",
            "txPgMeta": "ASIGNACIÓN DEL PRESUPUESTO MUNICIPAL PARA CUMPLIR CON EL OBJETIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144919,
            "txPgProblema": "PROPUESTA Nº 02",
            "txPgObjetivo": "CONVOCAR A LOS ACTORES REPRESENTATIVOS DE LA ORGANIZACIÓN CIVIL DEL PUEBLO TRADICIONAL Y SUS CASERÍOS.",
            "txPgIndicador": "-IMPLEMENTAR N CRONOGRAMA DE REUNIONES CON LAS DIFERENTES ACTORES DE LA SOCIEDAD CIVIL A TRAVÉS DE LA OFICINA DE COMUNICACIÓN SOCIAL.",
            "txPgMeta": "REALIZAR UN CRONOGRAMA DE TRABAJO PARA DINAMIZAR E INFORMAR EL PRESUPUESTO PARTICIPATIVO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}