{
    "datoGeneral": {
        "idPlanGobierno": 17662,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/796d0645-c4a5-416a-9906-844e16f28146.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18ad8990-5d91-4e7c-8a04-1d531b826e98.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144683,
            "txPgProblema": "- ALTO PORCENTAJE DE VIOLENCIA FAMILIAR \n- ALTO ÍNDICE DE CONSUMO DE ALCOHOL \n- PERSONAS DE LA TERCERA EDAD EN ESTADO DE ABANDONO",
            "txPgObjetivo": "- SENSIBILIZAR Y EDUCAR A LAS FAMILIAS A TRAVÉS DE LA DEFENSORÍA DE LA MUJER Y NIÑO \n- IMPONER MEDIDAS CORRECTIVAS SOBRE LOS QUE INCURRAN EN TODO TIPO DE VIOLENCIA.  \n-ORIENTACIÓN PSICOLÓGICA PARA PERSONAS CON PROBLEMAS DE ALCOHOL. \n-DICTAR ORDENANZAS QUE REGULEN LA VENTA DE ALCOHOL.   \n-FORMULAR PROYECTOS DE INCLUSIÓN ECONÓMICA Y SOCIAL PARA PERSONAS DE LA TERCERA EDAD.",
            "txPgIndicador": "PONER A DISPOCISION EL SERVICIO SOCIAL DE DEMUNA\nPORCENTAJE DE CONSUMO DE BEBIDAS ALCOHOLICAS EN EXCESO /\n\nPROYECTO DE INCLUSIÓN, FORMULADO Y EJECUTADO",
            "txPgMeta": "- 70 %\n- 50%\n- 50 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144892,
            "txPgProblema": "- DISMINUCIÓN DE CAUDAL DE LAS FUENTES DE AGUA DEBIDO A LOS EFECTOS DEL CALENTAMIENTO GLOBAL \n- FALTA DE INFRAESTRUCTURA HÍDRICA, INFRAESTRUCTURA DETERIORADA\n- DESPERDICIO DEL RECURSO HÍDRICO POR NO USAR TÉCNICAS EN EL USO EFECTIVO DEL AGUA.\n- VENTA DE PRODUCTOS SOLO COMO MATERIA PRIMA Y ACTIVIDADES \n- ECONOMÍAS LIMITADAS POR FALTA DE EDUCACIÓN ECONÓMICA\n- PROYECTOS INCONCLUSOS O POR AMPLIAR O POR MEJORAR DE RESERVORIOS, CANALES DE RIEGO O SISTEMAS DE RIEGO TECNIFICADO, O CON EXPEDIENTES DESACTUALIZADOS",
            "txPgObjetivo": "-  ASEGURAR LA RESERVA DEL RECURSO HÍDRICO A TRAVÉS DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, COMO RESERVORIOS, REPRESAS, COCHAS \n-  FORMULAR Y EJECUTAR PROYECTOS DE INFRAESTRUCTURA HÍDRICA  \n- FORMULAR Y EJECUTAR PROYECTOS DE RIEGO TECNIFICADO U OTRAS TÉCNICAS, SEGÚN LA NECESIDAD DE CADA CENTRO POBLADO. \n- PROCESAR LA MATERIA PRIMA Y VENDER COMO NUEVOS PRODUCTOS\n- GENERAR NUEVAS ACTIVIDADES ECONÓMICAS, FOMENTAR INTERCAMBIO DE PRODUCTOS ENTRE LOS CENTROS POBLADOS, EDUCAR A LA POBLACIÓN EN EL MANEJO DE SU DINERO\n- PRIORIZAR LA CONCLUSIÓN DE PROYECTOS EN EJECUCIÓN Y/O PARALIZADOS, ACTUALIZAR EXPEDIENTES QUE REQUIERAN EJECUCIÓN",
            "txPgIndicador": "PROYECTOS DE RESERVA HÍDRICA, UNO PARA CADA COMUNIDAD DE PACAPAUSA\nPROYECTOS DE INFRAESTRUCTURA HÍDRICA\nPROYECTOS DE RIEGO TECNIFICADO.\nPROYECTOS DE DESARROLLO ECONÓMICO",
            "txPgMeta": "03\n10\n08\n02",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145219,
            "txPgProblema": "- INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "- CLASIFICAR Y REUTILIZAR LOS RESIDUOS RECICLABLES",
            "txPgIndicador": "POBLACIÓN SENSIBILIZADA EN EL TEMA DE CLASIFICACIÓN, REUTILIZACIÓN Y DISPOSICIÓN ADECUADA DE RESIDUOS SÓLIDOS. \nCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN RELLENO SANITARIO ACORDE A LA CANTIDAD POBLACIONAL.",
            "txPgMeta": "100 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145310,
            "txPgProblema": "-INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS O INCONSISTENTES EN SU APLICACIÓN. \n- CIUDADANOS DESINFORMADOS SOBRE LAS ACTIVIDADES PROGRAMADAS, DESARROLLADAS Y EJECUTADAS POR LA MUNICIPALIDAD",
            "txPgObjetivo": "- ACTUALIZAR LOS INSTRUMENTO DE GESTIÓN, DE MANERA SINCERAS Y SENSIBILIZACIÓN A LA POBLACIÓN PARA SU APLICACIÓN  \n- RENDIR CUENTAS OPORTUNAMENTE DE ACUERDO A LAS NORMAS VIGENTES",
            "txPgIndicador": "-  INSTRUMENTOS DE GESTIÓN  ACTUALIZADAS",
            "txPgMeta": "- 100 %\n- 100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}