{
    "datoGeneral": {
        "idPlanGobierno": 23479,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/17070372-e3bd-4ff4-ad46-4073c6d5c40f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cbc36577-a75e-4fc6-9881-6d1707f8e8b7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167511,
            "txPgProblema": "CARENCIA DE POLÍTICAS QUE GARANTICEN EL EJERCICIO DE LOS DERECHOS FUNDAMENTALES COMO EL DE PARTICIPACIÓN CIUDADANA, PREVENCIÓN DE VIOLENCIA FAMILIAR, ASISTENCIA A LOS SECTORES MAS DESVALIDOS",
            "txPgObjetivo": "IMPLEMENTACION DE PLANES QUE CONTRIBUYAN AL DERECHO DE PARTICIPACIÓN CIUDADANA, COMO LAS POLÍTICAS QUE RESGUARDEN EL EJERCICIO DE SUS DERECHOS SOCIALES ECONÓMICOS, PROGRAMAS DE APOYO A LOS SECTORES MAS DESVALIDOS, FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE",
            "txPgIndicador": "CONSOLIDAR AL FIN DEL GOBIERNO UN EFECTIVO PLAN DE PARTICIPACIÓN CIUDADANA Y PREVENCIÓN DE LA VIOLENCIA A NIVEL FAMILIAR Y POBLACIÓNAL, CREACIÓN DE PROGRAMA DE APOYO A LOS MAS NECESITADOS",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167527,
            "txPgProblema": "ESCASOS TRABAJOS DE MANTENIMIENTO DE INFRAESTRUCTURAS PÚBLICAS GENERANDO OPORTUNIDADES PARA JÓVENES, ADULTOS, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD",
            "txPgObjetivo": "ESTABLECER POLÍTICAS DE PARTICIPACIÓN CIUDADANA CON PROGRAMAS PILOTOS PARA LOS MAS NECESITADOS EN MANTENIMIENTO DE INFRAESTRUCTURAS PÚBLICAS GENERANDO OPORTUNIDADES PARA JÓVENES, ADULTOS, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD, PARA GENERAR INGRESOS ECONOMICOS DIRECTOS",
            "txPgIndicador": "CONSOLIDAR 02 VECES POR AÑO DE FORMA INTEGRAL LOS MANTENIMIENTO DE INFRAESTRUCTURAS PÚBLICAS GENERANDO OPORTUNIDADES LABORALES PARA JÓVENES, ADULTOS, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD, SIN DISCRIMINACIÓN",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167543,
            "txPgProblema": "DEFICIENCIA DE LAS INFRAESTRUCTURAS E IMPLEMENTACIÓN DE LA INSTITUCIONES EDUCATIVAS Y ACTUALIZACIÓN DOCENTE.",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN INFRAESTRUCTURA E IMPLEMENTACIÓN DE LOS CENTROS Y PROGRAMAS EDUCATIVAS, INICIAL, PRIMARIA, SECUNDARIA CON INFRAESTRUCTURA ADECUADA CON AULAS VIRTUALES E INNOVACIÓN PEDAGÓGICO. CAPACITACIÓN Y/O ACTUALIZACIÓN DOCENTE",
            "txPgIndicador": "SE CONSTRUIRÁ 01 INFRAESTRUCTURAS DE LA INSTITUCIONES EDUCATIVAS MÁS NECESIDADES SE REALIZARÁ 03 CAPACITACIONES EN 04 AÑOS",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167569,
            "txPgProblema": "DEBIL  POLÍTICA DE GESTIÓN DE PROYECTOS SOSTENIBLES Y PRODUCTIVOS Y PROMOCIÓN DE TURISMO",
            "txPgObjetivo": "CREACIÓN DE PLANES INTEGRALES DE PROYECTOS PRODUCTIVOS Y SOSTENIBLE, , CREACIÓN DE INDUSTRIAS PRODUCTIVAS AGRARIAS AVICOLAS GANADERAS, CON INFRAESTRUCTURA MODERNA EN EL PLAN AGRARIO COMO LOS CANALES DE IRRIGACION, RESERVORIOS Y RIEGO TECNIFICADO",
            "txPgIndicador": "CONSOLIDAR LA EJECUCIÓN DE PROYECTOS SOSTENIBLES Y PRODUCTIVOS EN EL SECTOR AGRARIO, EDUCATIVO SALUD, TURISMO, CULTURA ETC CON INFRAESTRUCTURA DE ENVERGADURA Y CALIDAD, ASI COMO LA PROMOCIÓN EFECTIVA DEL TURISMO EN FUNCIÓN A LA RIQUEZA ARQUEOLOGICA.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167577,
            "txPgProblema": "DESAPROVECHAMIENTO DE LOS RÍOS, RIACHUELOS, MANANTIALES PARA LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "SE CONSTRUIRÁ CANALES DE RIEGO RESERVORIOS, RIEGOA FAVOR DE LA AGRICULTURA PARA LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "CONSTRUIRÁ 02 CANALES 3 RESERVORIOS  DE RIEGO DURANTE LOS CUATRO AÑOS. \nINSTALACIÓN DE 5 MÓDULOS DE RIEGO TECNIFICADO Y 01 REPRESA",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167593,
            "txPgProblema": "BAJOS NIVELES DE  INVERSIONES PÚBLICAS Y PRIVADAS",
            "txPgObjetivo": "GESTIONARÁ A LAS EMPRESAS PRIVADAS Y PÚBLICAS PARA QUE INVIERTAN EN EL DISTRITO CON LOS PROYECTOS, OBRAS Y OTROS. SE IMPLEMENTARÁ CON LA PARTICIPACIÓN DE LA POBLACIÓN LA CREACIÓN Y FUNCIONAMIENTO DE PEQUEÑAS MICRO EMPRESAS, MEDIANTE EL PROCOMPITE MUNICIPAL.",
            "txPgIndicador": "02 CAPACITACIONES DE FORMACIÓN DE PEQUEÑAS EMPRESAS EN UN PERIODO DE 04 AÑOS.\nFOMENTAR LA CONFORMACIÓN DE   EMPRESAS LOCALES.  MEDIANTE EL PROCOMPITE MUNICIPAL. COMO MÍNIMO 01 CONVOCATORIA POR AÑO",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167603,
            "txPgProblema": "CARENCIA DE POLÍTICAS DE POLÍTICAS DE GESTIÓN EN EL BUEN USO MANEJO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES ASI COMO RECICLAJE Y MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACION, ESTABLECER HERRAMIENTAS DE BUEN MANEJO DE RECURSOS, IMPLEMENTAR UNA PLANTA  DE TRATAMIENTO INTEGRAL  DE RESIDUOS SOLIDOS EN RAPAYAN",
            "txPgIndicador": "COBERTURAR EL PROGRAMA DE FORESTACIÓN EN EL DISTRITO, CREACIÓN DE UNA PLANTA DE TRATAMIENTO MODERNO RESIDUOS SOLIDOS EFICAZ E INTEGRAL",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167620,
            "txPgProblema": "INSUFICIENTE DESARROLLO DE SUSTENTABILIDAD DEL DISTRITO CON UNA CULTURA AMBIENTAL",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIFUNDIR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE. DISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES.",
            "txPgIndicador": "LOGRAR LA PROPUESTA DE FORESTACION Y REFORESTACIÓN  EN UN 80% AL AÑO 2026",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167625,
            "txPgProblema": "DESLEGITIMACION DE LA INSTITUCIONALIDAD , BUROCRACIA GENERALIZADA, FALTA DE PARTICIPACIÓN VECINAL EN LOS ASUNTOS DE GOBIERNO",
            "txPgObjetivo": "ESTABLECER POLÍTICAS DE PARTICIPACIÓN CIUDADANA Y MEJORA DEL SERVICIO DE TODAS LAS ÁREAS MUNICIPALES CON PUERTAS ABIERTAS",
            "txPgIndicador": "CONSOLIDAR LA LEGITIMIDAD DE LA INSTITUCIÓN MUNICIPAL CON PARTICIPACIÓN VECINAL ABIERTA SIN TRABAS BUROCRÁTICAS.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}