{
    "datoGeneral": {
        "idPlanGobierno": 28872,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7a148813-dc15-45a5-8bec-9d6b4df39abb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24fbd2ce-cbb9-405d-85d2-0fbeb1294b5b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171513,
            "txPgProblema": "POBLACIÓN DE LA CIUDAD DE CONDURIRI ACCEDE A SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO SANITARIO, PERO ESTOS NO CUMPLEN CON ESTÁNDARES DE CALIDAD ESTABLECIDOS\nLOCALES ESCOLARES PÚBLICOS REQUIEREN REPARACIÓN TOTAL EN EDUCACIÓN BÁSICA EN LA ZONA URBANA Y RURAL DEL DISTRITO DE CONDURIRI.",
            "txPgObjetivo": "MEJORAR Y COBERTURA DE ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO SANITARIO QUE CUMPLEN CON ESTÁNDARES DE CALIDAD ESTABLECIDOS EN LA CIUDAD DE CONDURIRI. A TRAVÉS DE PROYECTO DE INVERSIÓN.\nCONSTRUIR Y REPARAR LA INFRAESTRUCTURA EDUCATIVA DE ACUERDO A LAS NORMAS ESTABLECIDAS EN LA ZONA\nURBANA Y RURAL. A TRAVÉS DE PROYECTOS DE INVERSIÓN Y PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "-SOCIAL\n-ECONOMÍA\n-SALUD\n- EDUCACIÓN",
            "txPgMeta": "MEJORAMIENTO DE SERVICIO DE AGUA POTABLE  Y ALCANTARILLADO, TIENE COMO META AL  70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171571,
            "txPgProblema": "BAJA RENDIMIENTOS DE LA PRODUCCIÓN Y PRODUCTIVIDAD FIBRA Y CARNE POR FALTA DE ALIMENTOS Y / O FORRAJE PARA LOS ANIMALES.\nPOBLACIÓN CON LIMITADA ACCESO AL SERVICIO DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS DE LOS CENTROS POBLADOS Y COMUNIDADES",
            "txPgObjetivo": "PERFORACIÓN DE POZOS A FIN DE CREAR FUENTES MANANTIALES EN LAS ZONAS RURALES, E INSTALACIÓN DE PASTOS CULTIVADOS. POR MEDIO DE LA SEGUNDA REFORMA\nAGRIA.\nAMPLIAR LA COBERTURA DEL SERVICIO DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS DE LOS CENTROS POBLADOS Y\nCOMUNIDADES. EN CONVENIO CON LAS EMPRESAS QUE PRESTAN SERVICIO DE ESTE MEDIO DE COMUNICACIÓN.",
            "txPgIndicador": "- ECONOMISTA\n-SOCIAL,\n- PBI.",
            "txPgMeta": "LA PRODUCTIVIDAD DE FIBRA Y CARNE TIENES UNA META DE 20% Y EL ACCESO DE SERVICIO  INTERNET EN LAS INSTITUCIONES EDUCATIVAS TIENES UNA META DE 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171652,
            "txPgProblema": "-INADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LA CIUDAD DE CONDURIRI.\n-FALTA DE IMPLEMENTACIÓN DE PLANES DE PREVENCIÓN ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "-REDUCCIÓN DEL PORCENTAJE DE LOS CASOS DE MORBILIDAD ASOCIADA A AMBIENTES INSALUBRES, Y DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL.\n-IMPLEMENTACIÓN DE PLANES DE PREVENCIÓN DE RIESGOS Y DESASTRES NATURALES, CON SU RESPECTIVA ASIGNACIÓN PRESUPUESTAL.",
            "txPgIndicador": "-MEDIO AMBIENTE.\n-ECONOMÍA\n-SOCIAL.",
            "txPgMeta": "GESTIÓN DE INTEGRAL DE RESIDUAL SÓLIDOS TIENE UNA META DE 0.05%.\nPLANES DE PREVENCIÓN DE RIESGOS Y DESASTRES NATURALES TIENE UNA META DE 95%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171704,
            "txPgProblema": "FUNCIONARIOS Y SERVIDORES PÚBLICOS CON LIMITADO CONOCIMIENTO DE LOS CONTENIDOS DEL CÓDIGO DE ÉTICA EN LA FUNCIÓN PÚBLICA.",
            "txPgObjetivo": "CAPACITAR A LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS EN EL CÓDIGO DE ÉTICA EN LA FUNCIÓN PÚBLICA.",
            "txPgIndicador": "-SOCIAL\n-CAPACITACIÓN\n-ECONOMÍA.",
            "txPgMeta": "CAPACITACIÓN DE SERVIDORES Y FUNCIONARES PARA SU MEJORA DE CONOCIMIENTO EN FUNCIÓN PUBLICA TIENE UNA META DE 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}