{
    "datoGeneral": {
        "idPlanGobierno": 20732,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f779e6cc-d5b9-4ac1-b4da-753827812bb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9fdaf6d3-6066-429d-b641-1e36fca9e059.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195371,
            "txPgProblema": "DEFICIENTE ATENCIÓN MÉDICA EN CENTROS DE SALUD DE BELLAVISTA.",
            "txPgObjetivo": "OFRECER A LA POBLACIÓN BELLAVISTEÑA EL DERECHO A UNA ATENCIÓN MEDICA DE CALIDAD, TOMANDO MEDIDAS INMEDIATAS EN COORDINACIÓN CON LA DISA JAEN, PARA REALIZAR ACCIONES DE PREVENCIÓN Y AFRONTAR DIVERSAS EMERGENCIAS EN SALUD.",
            "txPgIndicador": "PLANIFICACIÓN Y ORGANIZACIÓN\nINFRAESTRUCTURA Y EQUIPAMIENTO\nCAPACITACIÓN Y ACTUALIZACIÓN",
            "txPgMeta": "EJECUTAR UN PROYECTO DE INTEGRACIÓN ENTRE LA MUNICIPALIDAD DE BELLAVISTA Y EL SECTOR SALUD PARA PROMOVER EN CONSENSO EL MEJORAMIENTO DE LA ATENCIÓN MÉDICA. \nREALIZAR CAMPAÑAS DE SALUD QUINCENAL Y/O MENSUAL EN COORDINACIÓN CON LA DISA JAEN.\nEJECUTAR PROGRAMAS DE PREVENCIÓN DE ENFERMEDADES COMUNES DE LA ZONA Y EMERGENCIAS. \nDESARROLLAR UN PLAN DE MONITOREO Y MANEJO DE AGUAS SERVIDAS, PROPAGACIÓN DEL SANCUDO (DENGUE) Y OTRAS. \nREALIZAR LA GESTIÓN PARA EL TRASLADO INMEDIATO A PACIENTES GRAVES. \nMEJORAR LA SALUD EMOCIONAL DE LA POBLACIÓN, REALIZANDO CAMPEONATOS DEPORTIVOS INTERDISTRITAL E INTER CASERÍOS. \nGESTIONAR MÁS ESPECIALIDADES EN LOS CENTROS DE SALUD DE BELLAVISTA. \nMEJORAR LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE BELLAVISTA. \nIMPLEMENTAR Y EQUIPAR A LOS CENTROS DE SALUD DE BELLAVISTA, CON LA ADQUISICIÓN DE EQUIPOS E INSTRUMENTOS DE SALUD QUE REQUIERAN.\nIMPLEMENTAR BOTIQUINES DE PRIMEROS AUXILIOS EN LOS CASERÍOS Y ANEXOS. \nCAPACITAR DE MANERA CONSTANTE AL PERSONAL DE SALUD Y PROMOTORES DE SALUD PARA LA BUENA ATENCIÓN MEDICA LA POBLACIÓN BELLAVISTEÑA.\nINCENTIVAR GENERANDO LOS MEDIOS Y ESPACIOS, PARA QUE EL PERSONAL DE SALUD DE MANERA VOLUNTARIA, SE CAPACITE Y ACTUALICE PROFESIONALMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204228,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS JUNTAS VECINALES EN COORDINACIÓN CON LA POLICÍA NACIONAL PARA LA REALIZACIÓN DE OPERATIVOS DE PREVENCIÓN Y PATRULLAJE INTEGRADO.",
            "txPgIndicador": "CANTIDAD DE CÁMARAS INSTALADAS. \nCANTIDAD DE JUNTAS VECINALES RECONOCIDAS. CANTIDAD DE VEHÍCULOS DE SERENAZGO. \nCANTIDAD DE PERSONAL DE SERENAZGO OPERATIVO.",
            "txPgMeta": "INSTALACIÓN DE CÁMARAS DE SEGURIDAD PARA LAS ENTRADAS Y SALIDAS DE BELLAVISTA ASÍ COMO EL CASCO URBANO Y ANEXOS. \nCAPACITACIÓN Y EQUIPAMIENTO DE LA JUNTA VECINAL DURANTE EL PERÍODO 2019 – 2022. \nMANTENIMIENTO AL 100% DE LAS UNIDADES MÓVILES. \nPATRULLAJE INTEGRADO AL 100% DE LA PNP Y JUNTAS VECINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204385,
            "txPgProblema": "INFRAESTRUCTURAS DEPORTIVAS EN MAL ESTADO Y BAJO ÍNDICE DE APOYO A LA CULTURA Y EL DEPORTE",
            "txPgObjetivo": "CREACIÓN DE LOS TALLERES MUNICIPALES CULTURALES. \nBRINDAR APOYO CON PERSONAL AUXILIAR EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS.\nBRINDAR APOYO CONTRATANDO PROFESORES PARA INCENTIVAR EL \nDEPORTE EN LOS JÓVENES BELLAVISTEÑOS.",
            "txPgIndicador": "CANTIDAD DE ALUMNOS REGISTRADOS EN ESCUELAS DEPORTIVAS. \nCANTIDAD DE PERSONAL EDUCATIVO CONTRATADO.",
            "txPgMeta": "VACACIONES ÚTILES PARA ESCOLARES TALLERES DE DANZA, MÚSICA, REPOSTERÍA Y MANUALIDADES.\nCONTRATACIÓN DE PERSONAL AUXILIAR DEL 2019 AL 2022 \nESCUELAS DEPORTIVAS DEL 2019 AL 2022",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206957,
            "txPgProblema": "ESCASO INTERÉS POR EL TURISMO COMO FUENTE DE OPORTUNIDADES Y CRECIMIENTO ECONÓMICO PARA EL DESARROLLO DE BELLAVISTA.",
            "txPgObjetivo": "PROMOVER EL ECOTURISMO Y EL TURISMO VIVENCIAL COMO FUENTE DE CRECIMIENTO Y DESARROLLO DEL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "INFRAESTRUCTURA Y CONSTRUCCIÓN\nSOCIALIZACIÓN Y ORGANIZACIÓN\nDESARROLLO DE CAPACIDADES",
            "txPgMeta": "MEJORAMIENTO DE LAS TROCHAS Y CAMINOS CARROZABLES DE ACCESO A LOS LUGARES TURÍSTICOS DE BELLAVISTA.\nEJECUTAR LA CONSTRUCCIÓN DEL MIRADOR PANORÁMICO EN EL CERRO SAN CRISTOBAL, CASERÍO DE BELLAVISTA VIEJO.\nEJECUTAR LA CONSTRUCCIÓN DEL CIRCUITO TURÍSTICO, TENIENDO COMO ATRACTIVO PRINCIPAL EL BALNEARIO DEL RIO MARAÑÓN Y EL TURUCO. \nRECONSTRUIR, REPARAR Y RECUPERAR EL PATRIMONIO CULTURAL, LEGADO DE NUESTROS ANCESTROS A TODOS LOS BELLAVISTEÑOS.\nORGANIZAR, ACONDICIONAR Y MEJORAR LOS POTENCIALES ATRACTIVOS TURÍSTICOS DE BELLAVISTA.\nCREAR Y ESTABLECER EL CALENDARIO TURÍSTICO DE BELLAVISTA.\nORGANIZAR EL CIRCUITO TURÍSTICO DE BELLAVISTA, CENTRADO EN EL ECOTURISMO Y EL TURISMO VIVENCIAL.\nPROMOCIONAR ECOTURISMO Y TURISMO VIVENCIAL DE BELLAVISTA A TRAVÉS DE LAS PLATAFORMAS DIGITALES.\nPROMOVER LA PRÁCTICA DE ACTIVIDADES COMUNALES O LOCALES QUE PROMUEVAN EL TURISMO VIVENCIAL.\nINCENTIVAR EL TURISMO CON PARTICIPACIÓN ACTIVA DE LA MUNICIPALIDAD EN LA ORGANIZACIÓN Y DESARROLLO DE LOS PROGRAMAS DE FIESTAS PATRONALES DE BELLAVISTA Y SUS CASERÍOS.\nFACILITAR AL VISITANTE EL ACCESO A LOS ATRACTIVOS DE BELLAVISTA CON EL MEJORAMIENTO DE LOS CAMINOS Y LA GESTIÓN DE LOS VUELOS COMERCIALES EN EL AEROPUERTO DE BELLAVISTA.\nCAPACITAR A LA POBLACIÓN, EN EL FORTALECIMIENTO DE CAPACIDADES HUMANAS EN TURISMO, PARA BRINDAR UNA MEJOR ATENCIÓN AL TURISTA, TENIENDO EN CUENTA EL DESARROLLO SOSTENIBLE.\nINCENTIVAR A LA POBLACIÓN EN LA FABRICACIÓN Y EXPORTACIÓN DE PRODUCTOS DE ARTESANÍA.\nCREAR EL CLUB DE DANZAS FOLCLÓR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207120,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA EN ABANDONO, SIENDO LA FUENTE PRINCIPAL DE LA ECONOMÍA DE BELLAVISTA.",
            "txPgObjetivo": "FOMENTAR LA DIVERSIFICACIÓN AGRÍCOLA Y LAS CADENAS PRODUCTIVAS.\nPROMOVER LAS FERIAS POPULARES AGRÍCOLAS.\nFOMENTAR LA ASOCIATIVIDAD DE LOS PRODUCTORES AGRÍCOLAS DE ARROZ Y CACAO.",
            "txPgIndicador": "CANTIDAD DE ASOCIACIONES DE PRODUCTORES DE BELLAVISTA.\nCANTIDAD DE FERIAS AGRÍCOLAS.",
            "txPgMeta": "APOYO TÉCNICO PERMANENTE DE UN INGENIERO DE PREFERENCIA BELLAVISTEÑO, PARA EL MEJORAMIENTO DE LOS PRODUCTOS AGRÍCOLAS.\nUN 80% DE TERRENOS PRODUCIENDO PARA LOS PRINCIPALES CENTROS DE CONSUMO, A TRAVÉS DE CANALES PROPIOS DE COMERCIALIZACIÓN.\nCAPACITACIÓN EN PLANES DE NEGOCIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207176,
            "txPgProblema": "AUSENCIA EN LA PROMOCIÓN TURÍSTICA LOCAL DE BELLAVISTA.",
            "txPgObjetivo": "FOMENTAR LAS ACTIVIDADES TURÍSTICAS Y RECREACIONALES DE BELLAVISTA.\nRECUPERACIÓN DE LUGARES HISTÓRICOS Y COMO PARTE DEL PATRIMONIO CULTURAL DE BELLAVISTA.",
            "txPgIndicador": "CANTIDAD DE RESTAURANTES TURÍSTICOS.\nCANTIDAD DE HOSPEDAJES TURÍSTICOS.\nCANTIDAD DE ASISTENTES A LOS ATRACTIVOS TURÍSTICOS.\nCANTIDAD DE ATRACTIVOS TURÍSTICOS HISTÓRICOS Y NATURALES.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN TURÍSTICO DISTRITAL 2019-2022\nCREACIÓN DE CLUBES DE DEPORTE EXTREMO COMO ATLETISMO, CAMINANTES, CICLISMO, ETC\nCREACIÓN DEL CIRCUITO TURÍSTICO LOCAL PARA EL INCREMENTO DE LA AFLUENCIA DE TURISTAS EN UN 90% AL 2022.\nCAPACITACIÓN EN PLANES DE NEGOCIO PARA OPERADORES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207850,
            "txPgProblema": "CARENCIA DE PROYECTOS DE PREVENCIÓN DE DESASTRES NATURALES EN DISTRITO DE BELLAVISTA.",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR PROYECTOS DE PREVENCIÓN DE DESASTRES NATURALES EN DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "ORGANIZACIÓN INSTITUCIONAL\nPREVENCIÓN Y VULNERABILIDAD",
            "txPgMeta": "REALIZAR LA ORGANIZACIÓN DEL COMITÉ DE DEFENSA CIVIL. \nABASTECER EL ALMACÉN DE PROVISIONES PARA EL CASO DE DESASTRES. \nEFECTUAR UN ESTUDIO DE RIESGO Y VULNERABILIDAD Y ANALIZAR LOS LUGARES, QUE PRESENTAN DESLIZAMIENTOS DE TIERRA E INUNDACIONES PARA PROYECTAR ACCIONES INMEDIATAS DE PREVENCIÓN DE DESASTRES. \nEJECUTAR PROYECTOS DE PREVENCIÓN DE DESASTRES NATURALES EN LAS ZONAS MÁS VULNERABLES DEL DISTRITO. \nPROMOVER PROYECTOS DE SANGRÍAS, DEFENSAS Y MUROS DE CONTENCIÓN EN LOS CASERÍOS QUE SUFREN CADA AÑO EL PROBLEMA DE DESLIZAMIENTO POR ACCIÓN DE LAS LLUVIAS TORRENCIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207882,
            "txPgProblema": "CARENCIA DE GESTIÓN AMBIENTAL EN EL DISTRITO DE BELLAVISTA.",
            "txPgObjetivo": "REFORESTACIÓN URBANO – RURAL \nPROCESAMIENTO ECOLÓGICO DE RESIDUOS SÓLIDOS \nMEJORAMIENTO Y/O CONSTRUCCIÓN DE PARQUES ECOLÓGICOS EN LOS CASERÍOS DE BELLAVISTA.",
            "txPgIndicador": "METROS CUADRADOS DE ÁREAS PÚBLICAS POR REFORESTAR. \nTONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS RECOLECTADOS. \nCANTIDAD DE PARQUES PÚBLICOS.",
            "txPgMeta": "REFORESTACIÓN DE ESPACIOS PÚBLICOS EN UN 60% DEL 2023 AL 2026\nSEGREGACIÓN DE RESIDUOS SÓLIDOS DESDE LA FUENTE, CON PARTICIPACIÓN DE LA POBLACIÓN AL 2026 \nUNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS AL 2024 \nMODERNIZACIÓN Y/O CONSTRUCCIÓN DE PARQUES ECOLÓGICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207906,
            "txPgProblema": "DEFENSA CIVIL",
            "txPgObjetivo": "IMPULSAR EL ENFOQUE DE PREVENCIÓN Y MITIGACIÓN DE DAÑOS QUE PERMITA REDUCIR, MINIMIZAR O EVITAR LOS EFECTOS DE DESASTRES NATURALES.",
            "txPgIndicador": "CANTIDAD DE PUNTOS CRÍTICOS EN CASO DE SISMOS Y HUAYCOS. \nINVENTARIO DE UTENSILIOS DE AUXILIO DEL ALMACÉN. \nKILÓMETROS DE CAUCE",
            "txPgMeta": "IMPLEMENTACIÓN DEL COEL, Y DEL ALMACÉN DE AVANZADA CON HERRAMIENTAS Y UTENSILIOS. \nLIMPIEZA DEL CAUCE DE LA QUEBRADA AMOJU, CASERÍO DE BELLAVISTA VIEJO.\nREFORZAMIENTO CON GAVIONES EN EL CAUCE DE LA QUEBRADA AMOJU, PUENTE QUE UNE BELLAVISTA CAPITAL Y BELLAVISTA VIEJO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208924,
            "txPgProblema": "AUMENTO DE LA PÉRDIDA DE CONFIANZA EN LAS AUTORIDADES LOCALES, POR LA INEXISTENTE INTEGRACIÓN BELLAVISTEÑA.",
            "txPgObjetivo": "INCENTIVAR LA INTEGRACIÓN DE INSTITUCIONES Y POBLACIÓN EN GENERAL EN EL DESARROLLO DE BELLAVISTA.",
            "txPgIndicador": "VALORES Y RESPETO DE DERECHOS HUMANOS.\nTRANSPARENCIA Y HONESTIDAD.",
            "txPgMeta": "FOMENTAR ACCIONES EN LA GESTIÓN MUNICIPAL BASADA EN LA PRÁCTICA DE VALORES Y EL RESPETO DE LOS DERECHOS HUMANOS DE LA POBLACIÓN BELLAVISTEÑA. \nEVALUAR DE MANERA MINUCIOSA EL LEGAJO PROFESIONAL Y PERSONAL, DE CADA INTEGRANTE DEL EQUIPO DE TRABAJO. \nRESPALDAR LA GESTIÓN MUNICIPAL FORTALECIENDO LOS DERECHOS ESENCIALES DE LA PERSONA: LIBERTAD, IGUALDAD Y LA JUSTICIA.\n-\tFORTALECER LA AUTORIDAD MUNICIPAL CON LA PRÁCTICA DE LOS TRES PRINCIPIOS DE CARÁCTER ÉTICO: EL CULTO AL TRABAJO (LABORIOSIDAD), EL CULTO A LA VERDAD (VERACIDAD) Y EL CULTO A LA HONRADEZ (HONESTIDAD), PARA GENERAR LA CONFIANZA DE LA POBLACIÓN. \n-\tREALIZAR ASAMBLEAS PERMANENTES DE CABILDO ABIERTO PARA INFORMAR EL DESARROLLO DE LA GESTIÓN MUNICIPAL. \nPROMOVER ACCIONES DE RECHAZO TAJANTE DE TRANSACCIONES DE PODER POLÍTICO POR INTERESES BUROCRÁTICOS O ECONÓMICOS. \nLIDERAR LA REPRESENTATIVIDAD DEL PUEBLO BELLAVISTEÑO EN ACCIONES DE DEFENSA DEL PATRIMONIO DISTRITAL. \nTOMAR LAS INICIATIVAS EN LA INTEGRACIÓN CON LAS DIVERSAS INSTITUCIONES PÚBLICAS Y PRIVADAS, ORGANIZACIONES SOCIALES Y ORGANIZACIONES PARA PARTICIPAR EN LA PROYECCIÓN, MONITOREO Y FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL. \nFORTALECER LA REPRESENTATIVIDAD DE LAS COMUNIDADES CAMPESINAS EN EL PROYECTO DE DESARROLLO BELLAVISTEÑO. \nBUSCAR LA UNIDAD DE LA POBLACIÓN DE BELLAVISTA CON PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208975,
            "txPgProblema": "INEFICIENTE ADMINISTRACIÓN DE RR. HH Y PLANIFICACIÓN",
            "txPgObjetivo": "ACTUALIZACIÓN E IMPLEMENTACIÓN DE LOS DOCUMENTOS DE GESTIÓN, MEDIANTE UN SISTEMA DE AUTOMATIZACIÓN DE PROCESOS.\nMODERNIZACIÓN ADMINISTRATIVA\nIMPLEMENTAR EL CONCEJO DE COORDINACIÓN LOCAL Y PROMOVER LA RENDICIÓN DE CUENTAS.\nCURSOS DE GESTIÓN PÚBLICA, ÉTICA Y VALORES",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS.\nCANTIDAD DE REUNIONES DEL CCL ANUALES.\nCANTIDAD DE AUDIENCIAS PÚBLICAS ANUALES DE RENDICIÓN DE CUENTAS.\nCANTIDAD DE CURSOS Y ASISTENTES.",
            "txPgMeta": "DOCUMENTOS DE GESTIÓN IMPLEMENTADOS AL 2023 (ROF, TUPA).\nELABORACIÓN DEL PLAN DE DESARROLLO URBANO, CENTRO DE CÓMPUTO EQUIPADO Y CON CONEXIÓN A INTERNET.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209005,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "REPARACIÓN DE LA INFRAESTRUCTURA MUNICIPAL EXISTENTE.\nMODERNIZACIÓN, MANTENIMIENTO ADECUADO Y EQUIPAMIENTO DE VEHÍCULOS LIGEROS Y MEDIANOS.",
            "txPgIndicador": "NÚMERO DE LOCALES MUNICIPALES.\nNÚMERO DE UNIDADES VEHICULARES MUNICIPALES.",
            "txPgMeta": "MEJORA DE LA INFRAESTRUCTURA MUNICIPAL EN UN 100%.\nMANTENIMIENTO PREVENTIVO, CORRECTIVO DE LAS UNIDADES MÓVILES, CON GPS Y RADIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}