{
    "datoGeneral": {
        "idPlanGobierno": 16774,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/21fa5823-27fe-48b3-8c32-ff7ea9668edf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0afe3200-f422-48f7-b79a-ee7c7613ba55.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225271,
            "txPgProblema": "1.-BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD.\n2.-CARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS\n3.- FALTA DE PROMOCIÓN DE ACTIVIDADES, FÍSICAS, DEPORTIVAS Y\nRECREACIONALES EN EL DISTRITO\n4.- FALTA DE IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN DE ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD\n5.- SEGURIDAD Y PROTECCIÓN SOCIAL.",
            "txPgObjetivo": "APOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL EN TODOS SUS NIVELES.\nDESAYUNO ESCOLAR, MEDIANTE GESTIÓN.\nAPOYO AL FUNCIONAMIENTO Y GESTIÓN DE LAS INSTITUCIONES EDUCATIVAS (ESCUELA SUPERIOR DE CANTO Y MÚSICA).\nIMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES\nFORTALECIMIENTO DE LA POSTA DE SALUD.\nGESTIONAR JORNADAS DE SALUD INTEGRAL EN COORDINACIÓN CON EL MINISTERIO DE SALUD.\nAPOYO AL MEJORAMIENTO DE LA SALUD PÚBLICA CON LA PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LAS ENFERMEDADES CON CAMPAÑAS DE SALUD PREVENTIVAS A LOS CENTROS EDUCATIVOS EN TODOS SUS NIVELES.\nPROYECTO DE UNA FARMACIA MUNICIPAL.\nORGANIZAR MINI OLIMPIADAS MUNICIPALES, CON\nESTÍMULOS Y PREMIOS A LOS EQUIPOS MÁS\nPROYECTO DE LOZA DE GRASS SINTÉTICO DEPORTIVA\nMUNICIPAL – GESTIÓN.\nPROYECTAR LA MODERNIZACIÓN DEL ESTADIO MUNICIPAL CON TRIBUNAS Y AMBIENTES PARA LA INSTALACIÓN DE UNA SEDE DEL IPD CON MIRAS A CREAR LA LIGA DE LA ZONA ALTINA.\nPROMOVER Y PATROCINAR EL EQUIPO DE FUTBOL MUNICIPAL QUE NOS REPRESENTE EN LA COPA PERÚ EN LA FASE DISTRITAL.\nFOMENTAR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS A TRAVÉS DE LA CREACIÓN DE LA ESCUELA DEPORTIVA MUNICIPAL.\nAPOYO A LAS ORGANIZACIONES JUVENILES, CLUBES DEPORTIVOS SIN DISTINCIÓN ALGUNA.\nELABORACIÓN DE UN PLAN DE REACTIVACIÓN DEL PUESTO DE LA  POLICÍA NACIONAL\nINTEGRACIÓN DE LOS SECTORES DEL DISTRITO A TRAVÉS DE LA REALIZACIÓN DE FERIAS Y ENCUENTROS",
            "txPgIndicador": "MINISTERIO DE EDUCACIÓN NOS DA UNOS INDICADORES QUE TIENEN UNA MALA INFRESTRUCTURA DE EDUCACIÓN, EQUIPAMIENTOS ABSOLETOS Y NO ESTAN ACORDE CON EL AVANCE DE LA TECNOLOGIA EDUCATIVA\nNO HAY IMPLEMENTACION DE BIBLIOTECAS VIRTUALES\nEL MINISTERIO DE SALUD NOS DA UNOS INDICADORES QUE NO TIENE POSTAS DE SALUD\nNO HAY ORGANIZACIONES MUNICIPALES DEPORTIVAS\nNO HAY APOYO A LAS ORGANIZACIONES JUVENILES DEPORTIVAS",
            "txPgMeta": "100%\n\n100%\n\n100%\n100%\n100%\n\n100%\n\n\n100%\n100%\n100%\n\n100%\n\n\n100%\n\n100%\n\n100%\n\n100%\n\n\n100%\n\n\n100%\n100%\n\n100%\n\n\n100%\n\n\n100%\n100%\n\n100%\n\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225747,
            "txPgProblema": "1.- CARENCIA DE INFRAESTRUCTURA PÚBLICA Y ESPACIOS PÚBLICOS DE DESARROLLO TECNOLOGICO\n2. CARRETERAS EN MAL ESTADO ORIGINANDO COSTOS ELEVADOS EN EL TRANSPORTE Y PRODUCTOS DE PRIMERA NECESIDAD.\n3. PRODUCTOS AGRÍCOLAS Y GANADEROS ELABORADOS DE MANERA ARTESANAL TIENEN POCO VALOR EN GRANDES MERCADOS\n4.- BAJA PRODUCCIÓN PECUARIA, DEFICIENTE CALIDAD, BAJO RENDIMIENTO EN CARNE Y LECHE\n5.- BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.\n6.- BAJOS NIVELES DE PROMOCIÓN DE  LOS  CIRCUITOS TURÍSTICOS,GASTRONÓMICOS Y DE SERVICIOS INTEGRADOS EN EL DISTRITO\n7- CARENCIA DE INFRAESTRUCTURA PÚBLICA Y ESPACIOS PÚBLICOS EN ABANDONO.\n8.- DEFICIENTE IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLE",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTO DE UNA PANADERÍA MUNICIPAL.\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO EXISTENTE Y PROYECTAR 4 CIRCUITOS DE CANALES DE RIEGO  CON  SU   PROPIO  POSO   DE  CAPTACIÓN   Y  LA CONSTRUCCIÓN DE RESERVORIOS  PARA LA UTILIZACIÓN DEL RIEGO TECNIFICADO.\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE LA PLAZA PRINCIPAL Y EJECUTAR LA PLAZOLETA SANTO DOMINGO DE COLCA\nEJECUTAR EL PROYECTO COMPLEJO RECREACIONAL Y CAMPESTRE CON EL MEJORAMIENTO DE LA INFRAESTRUCTURA RECREATIVA EN EL PARAJE DE ALFA CORRAL Y DISEÑAR UN CIRCUITO INTERCONECTADO DE LAS 08 CAPILLAS DEL PUEBLO CON PROYECCIÓN AL TURISMO\nPROMOVER LA INSTALACIÓN DE UN MERCADO DE ABASTOS, AGROPECUARIO Y PRODUCTOS DE LA ZONA.\nDESARROLLAR PROYECTOS PRODUCTIVOS EN COORDINACIÓN CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL PARA GENERAR PUESTOS DE TRABAJO Y ASÍ MEJORAR LA ECONOMÍA EN CADA HOGAR. GESTIONAR ALIANZAS INSTITUCIONALES CON CENTROS TÉCNICOS DE CAPACITACIÓN PROFESIONAL, IMPLEMENTANDO LA BOLSA DE EMPLEOS FOMENTANDO  LA DEMANDA DEEMPLEO EN DIVERSOS RUBROS A FAVOR DE LA POBLACIÓN DESOCUPADA ESPECIALMENTE JÓVENES.\nMANTENIMIENTO DE LAS CARRETERAS  DE ACCESO AL DISTRITO DE COLCA\nMEJORAMIENTO DE LAS VÍAS DE LOS CENTROS POBLADOS.\nDESARROLLAR PROYECTOS PRODUCTIVOS AGRO - GANADEROS PARA DAR VALOR AGREGADO A LOS PRODUCTOS AGRÍCOLAS Y GANADEROS DEL PUEBLO MEDIANTE CONVENIOS CON EMPRESAS EXPORTADORAS (ASISTENCIA TÉCNICA Y MEJORAMIENTO GENÉTICO).\nPROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO",
            "txPgIndicador": "EL MINISTERIO DE AGRICULTURA NOS DA UNOS INDICADORES QUE NO TIENEN UN CANALES DE RIEGO \nNO TIENEN INFRESTRUCTURA DE LA PLAZA PRINCIPAL \nNO TIENEN UN MERCADO DE ABASTOS \nNO TIENEN PROYECTOS PRODUCTIVOS EN COORDINACIÓN CON EL GOBIERNO",
            "txPgMeta": "100%\n\n\n100%\n\n100%\n\n\n100%\n\n100%\n\n\n\nEJECUCIÓN DE PROYECTOS PRODUCTIVOS AL 100 % PARA LA MEJORA DE LA CALIDAD DE VIDA A LOS POBLADORES DEL DISTRITO DE COLCA.\n\nCOBERTURA AL 100%\n\nCOBERTURA AL 100%\n\nPRODUCTOS AGRO-GANADEROS ALVERJA, MAIZ, TRIGO, CARNE Y LANA) COMERCIALIZADOS A GRANDES MERCADOS Y ACCESO A CRÉDITOS FINANCIEROS.\n\n100%\n\n100%\n\n100%\n\n100%\n\n100%\n\n100%\n\n100%\n\n100%\n40 % DE POBLACIÓN CON ACCESO A PROYECTOS PRODUCTIVOS MEJORANDO LA CALIDAD DE VIDA DE LOS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225894,
            "txPgProblema": "1. LIMITADO ACCESO AL SERVICIO DE AGUA Y DESAGÜE\n2. CARENCIA DE UN RELLENO SANITARIO PARA LOS DESECHOS.\n3. FALTA DE ARBORIZACIÓN EN ÁREAS LIBRES\n4.- ALTOS NIVELES DE CONTAMINACIÓN DEL AIRE\n5.- CONSTANTE DEGRADACIÓN DE LOS SUELOS QUE CONTRIBUYE EL CAMBIO CLIMÁTICO.\n6.- DEFICIENTE GESTIÓN DE MANEJO DE RECURSOS NATURALES Y IMPLEMENTACIÓN DE ÁREAS NATURALES PROTEGIDAS\n7- LOGRAR QUE COLCA, CONSTITUYA EN UN DISTRITO ORDENADO DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.\n8.-FALTA DE PROMOCION DE TECNOLOGÍAS ORIENTADOS AL APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgObjetivo": "SERVICIO DE AGUA Y DESAGÜE CON INSTALACIÓN DOMICILIARIA Y EJECUCIÓN DE\nUNA LAGUNA DE OXIDACIÓN.\nCONSTRUCCIÓN DE UN RELLENO SANITARIO Y DAR TRATAMIENTO A LOS RESIDUOS SÓLIDOS.\nARBORIZAR LAS ÁREAS LIBRES PARA TENER UN AMBIENTE SALUDABLE.\nFOMENTAR PROGRAMAS Y ACTIVIDADES DE REFORESTACIÓN Y ARBORIZACIÓN\nCOMUNITARIA.\nIMPLEMENTAR ACTIVIDADES DE PRODUCCIÓN E INSTALACIÓN DE PLANTACIONES FORESTALES, FRUTÍCOLAS Y PLANTAS AROMÁTICAS\nIMPLEMENTACIÓN DE ACCIONES DE PRESERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES ORDENANZAS Y DECRETOS DE PROTECCIÓN DE LOS RECURSOS EN PROCESO DE EXTINCIÓN.\nELABORAR EL PLAN DE ORDENAMIENTO LOCAL ICLUYENDO EL MERCADO DE ABASTOS Y EL\nTERMINAL TERRESTRE\nMEJORAMIENTO, REMODELACIÓN Y MANTENIMIENTO DE LOS PARQUES EN LOS\nANEXOS Y LA PLAZA PRINCIPAL DE COLCA.\nPROYECTAR Y AMPLIAR EL CEMENTERIO COMBIRTIENDOLO EN MODERNO Y ECOLOGICO\nIMPLENTAR PROGRAMAS  DE   PROTECCIÓN AL   MEDIO AMBIENTE",
            "txPgIndicador": "NO TIENE SERVICIOS BASICOS\nNO TIENE MERCADO DE ABASTOS\nNO TIENEN MANTENIMIENTOS DE LOS PARQUES EN LA PLAZA PRINCIPAL DE COLCA\nNO TIENEN INFRESTRUCTURA LOS CEMENTERIOS Y NO ES ECOLOGICO",
            "txPgMeta": "AMPLIACIÓN DEL AGUA Y DESAGÜE EN COLCA A TODO\nDOMICILIO AL 100 %.\nFUNCIONAMIENTO DEL RELLENO SANITARIO AL 100 %\nREFORESTACIÓN DE LAS ÁREAS LIBRES PARA PROTEGER LOS\nSUELOS AGRÍCOLAS.\n100%\nINCREMENTAR LA FORESTACIÓN Y REFORESTACIÓN EN UN 80 % DE AÉREAS APTAS PARA ESTE\nFIN\nLOGRAR EL RECONOCIMIENTO DE ÁREAS NATURALES PROTEGIDAS COMO ZONAS INTANGIBLES\n100%\n100%\n100%\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226095,
            "txPgProblema": "1. POCO APOYO DESDE EL MUNICIPIO A LAS INSTITUCIONES LOCALES: VASO DE LECHE, COMEDOR POPULAR, INSTITUCIONES EDUCATIVAS Y COMUNIDADES.\n2. FALTA DE APOYO A LAS COMUNIDADES CAMPESINAS DE PARTE DE LA MUNICIPALIDAD\n3. INSUFICIENTE SISTEMA DE SEGURIDAD CIUDADANA.\n4. ESCASA CAPACIDAD EN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN.\n5. OBRAS INCONCLUSAS POR MAL MANEJO ECONÓMICO E INCAPACIDAD DE GESTIÓN MUNICIPAL.\n6. INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS HUMANOS DEFICIENTES  EN LA INSTITUCIÓN MUNICIPAL.\n7.- POCO APOYO DE LAS AUTORIDADES COMPETENTES PARA EL ORDENAMIENTO TERRITORIAL DEL DISTRITO.\n8.- AUSENCIA POLÍTICAS LOCALES EN MATERIA DEL BUEN TRATO AL VECINO.\n9.-INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS HUMANOS DEFICIENTES  EN LA INSTITUCIÓN MUNICIPAL.\n10.-AUSENCIA POLÍTICAS LOCALES EN MATERIA DEL BUEN TRATO AL VECINO.",
            "txPgObjetivo": "APOYO INCONDICIONAL A LAS INSTITUCIONES LOCALES PARA SATISFACER SUS NECESIDADES MEDIANTE PROYECTOS INNOVADORES\nGESTIONAR APOYO EN GESTIÓN DE PERSONERÍAS JURÍDICAS.\nDESARROLLAR UN PLAN DE SEGURIDAD CIUDADANA Y SU RESPECTIVO COMITÉ VECINAL.\nDESARROLLAR PROYECTOS PRODUCTIVOS E INVERSIÓN PARA EL DESARROLLO DEL DISTRITO.\nCULMINAR LAS OBRAS INCONCLUSAS A FIN DE DAR USO Y VALOR AL DINERO INVERTIDO CON INTERVENCIÓN DE CONTRALORÍA.\nMODERNIZACIÓN EN LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO DEL PALACIO MUNICIPAL PROYECTANDO DE UNA AMPLIACIÓN DE 02 NIVELES EN EL PALACIO MUNICIPAL – GESTIÓN\nLOGRAR EL ORDENAMIENTO TERRITORIAL DEL\nDISTRITO.\nUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\nCREACION DE LAEMPRESA DE TRANSPORTES MUNICIPAL PROYECTANDO LA ADQUISICIÓN DE UNIDADES VEHICULARES AL SERVICIO DE LA COMUNIDAD Y LA INCORPORACIÓN DE PARTICULARES CON ADMINISTRACIÓN DE LA MUNICIPALIDAD\nTALLERES  DE    CAPACITACIÓN A AGRICULTORES Y GANADEROS.\nTALLERES DE CAPACITACIÓN AL PERSONAL MUNICIPAL\nPROMOVER EL MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "NO TIENEN APOYO LAS INSTIRUCIONES LOCALES\nNO TIENE SEGURIDAD CIUDADANA\nNO TIENEN DESARROLLOS PRODUCTIVOS PARA EL DESARROLLO DEL DISTRITO\nNO TIENEN CAPACITACIÓN EL PERSONAL MUNICIPAL",
            "txPgMeta": "APOYAR A TODAS LAS INSTITUCIONES LOCALES INCREMENTANDO ESPACIOS DE PARTICIPACIÓN VECINAL AL 100%\nCOBERTURA AL 90 %.\nERRADICAR LOS ROBOS Y/O ABIGEATOS CON LA PARTICIPACIÓN VECINAL DE MANERA ORGANIZADA.\nINCREMENTAR LA FRECUENCIADE TALLERES, CABILDOS ABIERTOS Y RENDICIONES DE CUENTA SEMESTRAL.\nTODAS LAS OBRAS INCONCLUSAS SON TERMINADAS AL 100 % PARA SATISFACCIÓN DEL PUEBLO.\n100%\n100%\n100%\n100%\n100%\n100%\n100%\n100%\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}