{
    "datoGeneral": {
        "idPlanGobierno": 20707,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/50933b40-ed40-49ed-9ab2-704403054aaa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6f939ad-dcde-4444-9db2-f3a2b5372ddc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204242,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS (59%-FONCODES 2007).\nPRESENCIA DE ANALFABETISMO, CON MAYOR INCIDENCIA EN MUJERES (45%-FONCODES 2007)\nEL ALCOHOLISMO. ALTO GRADO DE CONSUMO DE ALCOHOL (TIPO METÍLICO) APROXIMADAMENTE POR EL 55% DE LA POBLACIÓN (HOMBRES Y MUJERES).\n\nINADECUADA PRESTACIÓN DE LOS SERVICIOS DE SALUD, POR LA ESCASEZ DE RECURSOS HUMANOS ESPECIALIZADOS, INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO.\nINADECUADA PRESTACIÓN DE LOS SERVICIOS DE EDUCACIÓN, POR LA   INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN DE LOS DOCENTES.\n\nDÉFICIT DE ÁREAS RECREATIVAS PARA LA PRÁCTICA DE DEPORTES DE LOS NIÑOS Y JÓVENES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CONDICIONES NUTRICIONALES DEL BINOMIO MADRE-NIÑO DE TODOS LOS ANEXOS DEL DISTRITO DE ALCA, IMPLEMENTANDO CENTROS DE VIGILANCIA MATERNO INFANTIL CONJUNTAMENTE CON EL CENTRO  DE SALUD.\nCOORDINACIÓN CON LA DIRECCIÓN DE ALFABETIZACIÓN-DIALFA.\nCOORDINACIÓN CON LA UGEL LA UNION PARA QUE FUNCIONE CEBAS EN EL DISTRITO\nIMPLEMENTAR UN COMITÉ DISTRITAL INTEGRADO POR EL MUNICIPIO, LA POLICÍA NACIONAL, EL CENTRO DE SALUD Y AUTORIDADES DE LOS PUEBLOS.\nPROYECTOS DE SENSIBILIZACIÓN POR ESPECIALISTAS PARA DISMINUIR EL CONSUMO DE BEBIDAS ALCOHÓLICAS\nMEDIANTE GESTIONES CON EL GOBIERNO REGIONAL O MINISTERIO DE SALUD, MEJORAR LA PRESTACIÓN DE SERVICIOS DE SALUD EN EL CENTRO DE SALUD DE ALCA.\nMEDIANTE GESTIONES CON EL GOBIERNO REGIONAL, MEJORAR TODAS LAS CONDICIONES PARA PRESTAR UN BUEN SERVICIO EDUCATIVO EN TODAS LAS I.E DEL DISTRITO.\nIMPLEMENTAR ÁREAS RECREATIVAS EN ALCA Y EN SUS ANEXOS.",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA\nTASA DE ANALFABETISMO\n% DE LA POBLACIÓN QUE CONSUME ALCOHOL NO APTO PARA CONSUMO \nTASA DE MORTALIDAD\n% DE LOCALES ADECUADOS PARA LA PRESTACIÓN DE EDUCACIÓN.\n% DE ÁREAS RECREATIVAS EN BUENAS CONDICIONES.",
            "txPgMeta": "REDUCIR LA TASA DE DESNUTRICIÓN EN LOS NIÑOS AL 20% AL AÑO 2026.\nHACER UN CONVENIO CON KALIWARMA PARA MEJORAR LA DOTACIÓN DE DESAYUNO Y ALMUERZO ESCOLAR.\n\nREDUCIR LA TASA DE ANALFABETISMO EN LAS MUJERES Y HOMBRES AL 30% AL AÑO 2026.\n\nREDUCIR EL CONSUMO DE ALCOHOL EN UN 30% AL AÑO 2026.\n05 SESIONES DE SENSIBILIZACIÓN AL AÑO, PARA EL NO CONSUMO DE ALCOHOL.\nORDENANZA MUNICIPAL DE  PROHIBICIÓN DE ALCOHOL NO APTO PARA CONSUMO HUMANO.\nMEJORAMIENTO DE LA PRESTACIÓN DEL SERVICIO DE SALUD EN EL CENTRO DE SALUD DE ALCA, REDUCIENDO LA TASA DE MORTALIDAD.\nMEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN PRIMARIA Y SECUNDARIA EN LA EN LAS INSTITUCIONES DEL DISTRITO DE ALCA.\nMEJORAMIENTO DE LOSAS DEPORTIVAS Y ÁREAS RECREATIVAS CON JUEGOS INFANTILES EN CADA CENTRO POBLADO DEL DISTRITO.\nMEJORAMIENTO DE LA LOSA DE PAMPA EN UN COLISEO MULTIUSOS.\nMEJORAMIENTO DE LOS ESTADIOS DEL DISTRITO.\nREALIZACIÓN DE 2 CAMPEONATOS DE FUTBOL A NIVEL DISTRITAL AL AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204291,
            "txPgProblema": "NULO APOYO A LA AGRICULTURA.\nESCASES DE AGUA PARA CONSUMO AGRÍCOLA, INADECUADAS Y DEFICIENTES   INFRAESTRUCTURAS DE RIEGO (CANALES RÚSTICOS, RESERVORIOS O ESTANQUES DETERIORADOS).\n\nINEXISTENCIA DE FERIAS AGROPECUARIAS EN LA CAPITAL DEL DISTRITO. \nESCASO APOYO A LA GANADERÍA VACUNO E INADECUADAS CONDICIONES PARA MEJORAR LA CADENA PRODUCTIVA DE GANADO LECHERO, OVINOS  Y ANIMALES MENORES\nINEXISTENCIA DEL INVENTARIO TURÍSTICO DEL DISTRITO Y FALTA DE PROMOCIÓN DEL TURISMO INTERNO Y LUGARES TURÍSTICOS.",
            "txPgObjetivo": "ASESORAMIENTO PARA LA FORMALIZACIÓN DE LOS COMITÉS DE RIEGO Y ASOCIACIONES DE PRODUCTORES EN EL DISTRITO, IMPLEMENTAR PROYECTOS PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.\nASESORAMIENTO PARA LA CREACIÓN DE ASOCIACIONES GANADERAS E IMPLEMENTAR UN CENTRO VETERINARIO MUNICIPAL, REALIZACIÓN Y PROMOCIÓN DE FERIAS AGROPECUARIAS EN EL DISTRITO.\n\nELABORACIÓN DEL INVENTARIO TURÍSTICO DEL DISTRITO DE ALCA.\nPROMOCIÓN DEL TURISMO.",
            "txPgIndicador": "% DE LA POBLACIÓN CON MEJORAS DE INGRESOS FAMILIARES.\nTASA DE CRECIMIENTO DE PRODUCTIVIDAD AGRÍCOLA\n\nTASA DE CRECIMIENTO DE PRODUCTIVIDAD PECUARIA.\nTASA DE CRECIMIENTO DE TURISTAS NACIONALES E INTERNACIONALES.",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DEL PROYECTOS DE RIEGOS TECNIFICADOS.\nINFRAESTRUCTURA ADECUADA Y MODERNA (CANALES Y RESERVORIOS DE CONCRETO) EN TODOS LOS CENTROS POBLADOS.\nRECUPERACIÓN Y MEJORA DE LAS SEMILLAS DE LAS PAPAS NATIVAS DEL LUGAR.\nPRODUCCIÓN DE ABONOS ORGÁNICOS COMO BIOL, COMPUS Y HUMUS CONTRATACIÓN DE PERSONAL ESPECIALIZADO PARA EL SEGUIMIENTO Y ASESORAMIENTO TÉCNICO EN LOS DIFERENTES CULTIVOS.\nREALIZACIÓN DE 2 FERIAS AGROPECUARIAS DURANTE UN AÑO.\nIMPLEMENTACIÓN DE UN CENTRO VETERINARIO MUNICIPAL.\nIMPLEMENTACIÓN DE UNA PLANTA DE INSEMINACIÓN ARTIFICIAL DE GANADO VACUNO Y OVINO.\nCONSECUCIÓN DE FINANCIAMIENTO POR PROCOMPITE PARA PROYECTOS AGROPECUARIOS DE ASOCIACIONES.\nIMPLEMENTACIÓN DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL.\nIMPLEMENTACIÓN DE UNA OFICINA DE TURISMO.\nPROYECTOS DE RESTAURACIÓN DE RUINAS ARQUEOLÓGICAS.\nACTUALIZACIÓN DEL INVENTARIO TURÍSTICO Y CREACIÓN DE CIRCUITOS TURÍSTICOS EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204318,
            "txPgProblema": "DEFICIENTE SERVICIO DE TRANSPORTE DE PASAJEROS Y DE CARGA Y ALTOS COSTOS DE TRANSPORTE.\n\nINSUFICIENTE PRESTACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA.\n\nDÉFICIT DEL SERVICIO DE AGUA POTABLE QUE AFECTA LA SALUD PÚBLICA DEL DISTRITO.\nDEFICIENTE SERVICIOS DE DESAGÜE.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE TRANSPORTE HACIENDO EL ADECUADO MANTENIMIENTO DE LAS CARRETERAS.\nCOORDINACIÓN CON LA SEAL PARA LA AMPLIACIÓN Y MEJORA DEL SERVICIO DE ENERGÍA ELÉCTRICA.\nMEJORAR LAS CONDICIONES PARA PRESTAR UN BUEN SERVICIO DE AGUA POTABLE Y DESAGÜE.",
            "txPgIndicador": "REDUCCIÓN DE HORA DE VIAJE.\nREDUCCIÓN DE COSTOS DE TRANSPORTE.\n%DE POBLACIÓN CON BUEN SERVICIO.\n% DE POBLACIÓN ATENDIDA CON SERVICIOS ADECUADOS DE SANEAMIENTO",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD VEHICULAR EN LA CARRETERA ALCA-AYAHUASI, ALCA – CAHUANA Y OTRAS VÍAS.\nMEJORAMIENTO DE LAS CALLES DE AYAHUASI, CAHUANA, YUMASCA  Y HUILLAC.\nCONVENIO CON SEAL PARA LA MEJORA DEL SERVICIO Y MEJORA DE LA PLANTA DE CHOCOCO.\nMEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE DEL DISTRITO Y COORDINAR CON EL JAAS Y CENTRO DE SALUD PARA LA CLORACIÓN DEL AGUA.\nPROYECTO DE INSTALACIÓN DOMICILIARIA DEL SERVICIOS DE DESAGÜE EN LOS PUEBLOS FALTANTES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204340,
            "txPgProblema": "DEFICIENTE ESTRUCTURA ORGÁNICA\nINEXISTENCIA DEL PLAN ESTRATÉGICO DE DESARROLLO CONCERTADO DEL DISTRITO\nESCASO E INADECUADO TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (TICS)\nDÉBIL ESPACIO DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "ADECUADA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DISTRITAL DE ALCA\nELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE ALCA.\nADECUADO Y SUFICIENTE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN.\nFORTALECIMIENTO A LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN\nPDC FORMULADO\nTICS IMPLEMENTADOS\n% DE PARTICIPACIÓN DE POBLACIÓN.",
            "txPgMeta": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN. (ROF, CPP, PDC, PEI, POI, TUPA, ETC.)\nELABORACIÓN DE UN PLAN ESTRATÉGICO DE DESARROLLO CONCERTADO DEL DISTRITO DE ALCA. \nIMPLEMENTACIÓN CON TICS MODERNOS EN TODO EL MUNICIPIO.\nREALIZACIÓN DE CABILDOS ABIERTOS UNA VEZ AL MES.\nREALIZACIÓN DE PRESUPUESTOS PARTICIPATIVOS Y MESAS DE CONCERTACIÓN.\nCONSTRUCCIÓN DE LOCAL MULTIUSOS EN AYAHUASI, CAHUANA Y HUILLAC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}