{
    "datoGeneral": {
        "idPlanGobierno": 27172,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b76af73-e98b-4d73-b11c-f7d454165699.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f3035a1-8967-4e41-aca2-2d2294acb1b6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219917,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y FALTA DE EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "LA PROVINCIA CUENTA CON 50% DE INFRAESTRUCTURA COMPETITIVA Y EQUIPADA",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220160,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "MEJORAR Y CONSTRUIR INFRAESTRUCTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgIndicador": "LA PROVINCIA CUENTA CON 60% DE INFRAESTRUCTURA COMPETITIVA DE LOS SERVICIOS DE SANEAMIENTO BÁSICOS.",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220207,
            "txPgProblema": "PARTOS DOMICILIARIOS EN ZONAS RURAL EN SAN MIGUEL DISTRITO, POR DEFICIENTE LOGÍSTICA DE TRASLADO Y ALOJAMIENTO EN LOS CENTROS DE SALUD",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA (01) CASA MATERNA PARA ATENCIÓN DE GESTANTES",
            "txPgIndicador": "EL DISTRITO CAPITAL ATIENDE EL 80% DE MADRES GESTANTES DE ZONAS RURALES ANTES Y POST PARTO",
            "txPgMeta": "CONSTRUCCIÓN DE UNA (01) CASA MATERNA EN LA CAPITAL DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220243,
            "txPgProblema": "LOS GOBIERNOS LOCALES Y PROVINCIAL NO CUENTAN CON PLANES PARA ACTIVAR EL SECTOR TURISMO.",
            "txPgObjetivo": "FORMULAR PLANES DE DESARROLLO TURÍSTICO.\nPUESTA EN VALOR Y CREAR ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "IMPLEMENTACIÓN AL 100% DEL PLAN DE DESARROLLO TURÍSTICO.\nLA PROVINCIA CUENTA CON EL MEJORAMIENTO Y CONSTRUCCIÓN DE LA  INFRAESTRUCTURA DEL 45% DE LOS ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DEL PLAN TURÍSTICO DE LA PROVINCIA.\nMEJORAMIENTO Y CONSTRUCCIÓN DE ATRACTIVOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220330,
            "txPgProblema": "AGRICULTURA DE SUBSISTENCIA, AL NO ACCEDER AL MERCADO EN BUENAS CONDICIONES.\nEN LAS ZONAS GANADERAS DE LA PROVINCIA NO SE REALIZA EL MEJORAMIENTO GENÉTICO",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD DE LA PRODUCCIÓN AGRARIA, FRUTICOLA Y PECUARIA.\nPROGRAMA DE MEJORAMIENTO GENÉTICO MEDIANTE LA INSEMINACIÓN ARTIFICIAL",
            "txPgIndicador": "LOS PRODUCTORES AGROPECUARIOS SE ORGANIZAN EN UN 60%, CONFORMACIÓN DE  ASOCIACIONES DE PRODUCTORES Y COOPERATIVAS. \nCADA DISTRITO CON PRODUCTORES PECUARIOS DISPONEN DE POSTAS VETERINARIAS PARA EL MEJORAMIENTO GENÉTICO DEL GANADO.",
            "txPgMeta": "LOS 13 DISTRITOS CUENTAN CON COOPERATIVAS Y ASOCIACIONES INSCRITAS EN SUNARP Y EJECUTAN PLANES DE TRABAJO.\nINSEMINACIÓN ARTIFICIAL POSTAS VETERINARIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220356,
            "txPgProblema": "LA INFRAESTRUCTURA VIAL QUE CONECTA LAS CAPITALES DE DISTRITOS CON LA COSTA Y LA CAPITAL DE LA REGIÓN ES DEFICIENTE",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL A NIVEL BICAPA CONECTANDO A TODOS LAS CAPITALES DE LOS DISTRITOS (IMPLEMENTACIÓN DE LA LEY 31034 EN PROYECTOS DE INVERSIÓN).",
            "txPgIndicador": "LA INFRAESTRUCTURA VIAL DE LA PROVINCIA ES MÁS COMPETITIVA EN UN 50%",
            "txPgMeta": "CARRETERAS ASFALTADAS \nAPERTURA, AFIRMADO Y MANTENIMIENTO DE CARRETERAS. \n PUENTES BAILEY",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220496,
            "txPgProblema": "INADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SOLIDOS, HASTA SU DISPOSICION FINAL",
            "txPgObjetivo": "EVITAR LA EXPOSICIÓN DE LA BASURA EN LUGARES NO ADECUADOS Y MEJORAR DISPOSICIÓN FINAL.\nREALIZAR RECICLAJE.",
            "txPgIndicador": "SE MEJORA EN UN 70 % LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\nEL 75% DE LA POBLACIÓN TOTAL Y ESTUDIANTIL  REALIZA ACTIVIDADES DE RECICLAJE.",
            "txPgMeta": "MANEJO DE RESIDUOS SÓLIDOS. \nREALIZACIÓN DE CAMPAÑAS DE RECICLAJE CON ENTREGA DE INCENTIVOS MONETARIOS Y NO MONETARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220547,
            "txPgProblema": "LOS GOBIERNOS LOCALES Y PROVINCIAL NO TIENEN PLAN DE FORESTACIÓN, REFORESTACIÓN Y COSECHA DE AGUA",
            "txPgObjetivo": "FORMULAR UN PLAN DE FORESTACIÓN, REFORESTACIÓN Y COSECHA DE AGUA.",
            "txPgIndicador": "IMPLEMENTACIÓN AL 100% DEL  PLAN DE FORESTACIÓN,  REFORESTACIÓN Y COSECHA DE AGUA",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DEL PLAN DE FORESTACIÓN REFORESTACIÓN Y COSECHA DE AGUA PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220758,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "SE INCREMENTA EN UN 60% LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DE:\n-\tJUNTAS VECINALES. \n-\tIGLESIAS.\n-\tMUNICIPALIDADES DE CENTROS POBLADOS.\n-\tRONDAS CAMPESINAS.\n-\tJASS.\nENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}