{
    "datoGeneral": {
        "idPlanGobierno": 16725,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f18f5ae1-c736-4b09-98b6-d8469d3ac2f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6649769b-92d0-4bcc-bdd7-436cdd295463.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134293,
            "txPgProblema": "DÉFICIT EN LA ATENCIÓN EN LOS SERVICIOS DE SALUD, EDUCACIÓN Y PROTECCIÓN POR PANDEMIA DEL COVID 19 QUE TUVO UN IMPACTO FUERTE EN EL PAÍS.",
            "txPgObjetivo": "EN COORDINACIÓN CON DIRIS LN, LA UGEL 04, Y LOS SERVICIOS DE PROTECCIÓN EN EL DISTRITO IMPULSAR O FORTALECER ESTRATEGIAS DE PREVENCIÓN, ATENCIÓN Y ACOMPAÑAMIENTO DE LOS CASOS EN ESTE PROCESO DE POST PANDEMIA POR COVID 19.",
            "txPgIndicador": "DE ACUERDO A UN DIAGNÓSTICO DISTRITAL DEL ESTADO SITUACIONAL POBLACIONAL. INDICADOR DE PROCESO.\n\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA (19.8%)",
            "txPgMeta": "EL DISTRITO CUENTA CON PLANES DE CONTINGENCIA ANTE SITUACIONES DE PANDEMIA Y POST PANDEMIA EN COORDINACIÓN CON EL SECTOR SALUD, EDUCACIÓN Y PROTECCIÓN.\nPROGRAMA DE TRATAMIENTO DE LAS SECUELAS DEL COVID 19",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134332,
            "txPgProblema": "LIMITADO ACCESO A UN ADECUADO SERVICIO DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL PROGRAMA \"CARABAYLLO TE CUIDA\"",
            "txPgIndicador": "EL 10.91 % DE DESNUTRICIÓN EN LAS NIÑAS, NIÑOS Y ADOLESCENTES DEL DISTRITO (95 555)",
            "txPgMeta": "DESDE EL LIDERAZGO DEL GOBIERNO LOCAL CON SU GERENCIA DE SALUD Y LA GERENCIA DE DESARROLLO HUMANO SE INSTALA EL PROGRAMA QUE PRIORIZA LAS ACCIONES DE ATENCIÓN INTEGRAL EN LA PRIMERA INFANCIA CON EL CUIDADO CARIÑOSO Y SENSIBLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134367,
            "txPgProblema": "LIMITADO ACCESO DE SERVICIOS ADECUADOS A LAS Y LOS ADOLESCENTES EN SALUD Y LA PROMOCIÓN DE ORGANIZACIONES",
            "txPgObjetivo": "PROMOVER MÁS ESPACIOS DE CENTROS DE ATENCIÓN DIFERENCIADO PARA LAS Y LOS ADOLESCENTES.  INFORME SITUACIONAL DE LAS PERSONAS ADULTAS MAYORES DE CARABAYLLO (2018)",
            "txPgIndicador": "EL 3.47 % DE EMBARAZO ADOLESCENTE EN EL DISTRITO.",
            "txPgMeta": "DESARROLLAR ESPACIOS ESPECIALIZADOS PARA LA ATENCIÓN OPORTUNA Y ADECUADA PARA LA POBLACIÓN ADOLESCENTE. CON ÉNFASIS EN LAS ADOLESCENTES MUJERES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134395,
            "txPgProblema": "CARENCIA DE OPORTUNIDADES DE EMPLEOS EN EL DISTRITO.",
            "txPgObjetivo": "TRAER A CARABAYLLO LA “OFICINA DE BOLSA DE TRABAJO” EN COORDINACIÓN CON EL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA (19.8%) \nEL 78% DE INFORMALIDAD EN EL DISTRITO.  RED INFORMA SOBRE ÍNDICE DE POBREZA DE REPORTE DEL MIDIS (2018)",
            "txPgMeta": "GENERAR MAYOR OFERTA LABORAL EN COORDINACIÓN CON DIVERSAS EMPRESAS, CON ÉNFASIS EN JUVENTUDES Y PCD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134430,
            "txPgProblema": "ALTO ÍNDICE DE DESEMPLEO EN EL DISTRITO.",
            "txPgObjetivo": "PROGRAMAS DE CONTRATACIÓN DE SERVICIOS Y CONSTRUCCIÓN DE OBRAS DIRECTAMENTE CON LOS VECINOS DESOCUPADOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA (19.8%) \n\nNÚMERO DE GENERACIÓN DE EMPLEOS EN EL DISTRITO. CAF. “LOS SISTEMAS DE PENSIONES Y SALUD EN AMÉRICA LAT NDICE SOBRE EL \nAVANCE DEL \nCUMPLIMIENTO \nDE LOS \nCOMPROMISOS \nY/O ACCIONES \nESTABLECIDAS. INA: LOS DESAFÍOS DEL ENVEJECIMIENTO, EL CAMBIO TECNOLÓGICO Y LA INFORMALIDAD”, 2020, P. 29",
            "txPgMeta": "FORTALECER EL TRABAJO DIRIGENCIAL Y COMUNITARIO CON VECINOS/AS EN SITUACIÓN DE DESEMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134445,
            "txPgProblema": "POCO RESPALDO Y APOYO A LAS MYPES EN EL DISTRITO.",
            "txPgObjetivo": "APOYAR A LAS MYPES EN POSTULAR A PROCOMPITE DEL MINISTERIO DE LA PRODUCCIÓN CONFORME A LA LEY 29337.",
            "txPgIndicador": "NÚMERO DE MICRO Y PEQUEÑAS EMPRESAS INSCRITAS Y FORMALES EN EL DISTRITO. INDICADOR DE RESULTADO.",
            "txPgMeta": "ESTABLECER PROCESOS FLEXIBLES DESDE LA NORMATIVIDAD PARA GENERAR OPCIONES DE DESARROLLO A LAS MYPES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134487,
            "txPgProblema": "PUNTOS CRÍTICOS CON ALTA CONTAMINACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CONTENEDORES SOTERRADOS DE RESIDUOS SÓLIDOS EN LUGARES PRIORIZADOS.",
            "txPgIndicador": "NÚMERO DE CONTENEDORES INSTALADOS EN EL DISTRITO POR SECTORES. INDICADOR DE PROCESO DE RESULTADO E IMPACTO MEDIO AMBIENTAL. PLAN ANUAL DE EVALUACIÓN Y GESTIÓN AMBIENTAL 2015, SUBGERENCIA DE MEDIO AMBIENTE DE LA MUNICIPALIDAD \nDISTRITAL DE CARABAYLLO.",
            "txPgMeta": "MODERNIZAR E INSTALAR ESTOS MECANISMOS DE RECEPCIÓN Y RECOJO DE RESIDUOS SÓLIDOS EN DICHOS PUNTOS CRÍTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134517,
            "txPgProblema": "AUSENCIA DE SISTEMA DE RIEGO EN PUNTOS REFERENCIALES DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE RIEGO EN AVENIDAS Y PARQUES Y TECNOLOGÍA, EMPLEANDO FUENTES DE AGUA DE LOS CANALES DE RIEGO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS APROBADOS DE SISTEMAS DE RIEGO EN EL DISTRITO.",
            "txPgMeta": "CONTAR CON UN SISTEMA DE RIEGO ADECUADO QUE PERMITA INCREMENTAR Y MANTENER LAS ÁREAS VERDES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134533,
            "txPgProblema": "INEFICIENTE EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "RECOJO DE RESIDUOS DESECHABLES MEDIANTE CAMPAÑAS DE LIMPIEZA DE TECHO, CAMPAÑAS DE ECO TRUEQUE, Y RECOLECCIÓN DE RAEE.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS DESARROLLADOS EN RELACIÓN A LA EDUCACIÓN AMBIENTAL . INDICADOR DE PROCESO.",
            "txPgMeta": "DESARROLLAR ACCIONES SOSTENIBLES CON PARTICIPACIÓN COMUNITARIA PARA GENERAR BUENAS PRÁCTICAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134552,
            "txPgProblema": "POCOS COMITÉS DE VIGILANCIA COMUNITARIA EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES COMUNITARIAS PARA LA PREVENCIÓN Y PARTICIPACIÓN EN LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "UNA ESTRATEGIA DISTRITAL DE PARTICIPACIÓN CIUDADANA DE ACUERDOS  LAS DISPOSICIONES DEL SINASEC.",
            "txPgMeta": "COMUNIDADES CAPACITADAS Y ORGANIZADAS EN COORDINACIÓN CON EL SERENAZGO Y PNP PARA LA SEGURIDAD COMUNITARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134597,
            "txPgProblema": "INADECUADO USO TECNOLÓGICO EN ESTRATEGIAS DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "APLICAR TÉCNICAS DE ANÁLISIS DE INFORMACIÓN CON SISTEMAS DE VIDEO VIGILANCIA CON EL FIN DE OPTIMIZAR LA DISUASIÓN Y PREVENCIÓN DEL DELITO, INCORPORACION DE APPS Y DE COMUNICACION POR WASSAP. Y DIVERSOS MEDIOS",
            "txPgIndicador": "INSTALACIÓN DE UN OBSERVATORIO DE SEGURIDAD CIUDADANA INTEGRAL DE MANERA DESCENTRALIZADA EN EL DISTRITO. INDICADOR DE PROCESO, RESULTADO E IMPACTO.",
            "txPgMeta": "DISTRITO SEGURO E INNOVADOR CON SISTEMAS DE INFORMACIÓN Y ACTUACIÓN CONJUNTA ANTE LA INSEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134619,
            "txPgProblema": "DESORDENADO E IRREGULAR FUNCIONAMIENTO DEL TRANSPORTE MENOR EN EL DISTRITO.",
            "txPgObjetivo": "ORDENAMIENTO Y SEGURIDAD DEL TRANSPORTE MENOR Y RUTAS DE MOVILIZACIÓN EN EL DISTRITO.",
            "txPgIndicador": "PLAN LOCAL DE TRANSPORTE MENOR EN EL DISTRITO. INDICADOR DE PROCESO.",
            "txPgMeta": "MOVILIZACIÓN SEGURA Y REGULADA POR UN PLAN DE TRANSPORTE LOCAL EN PARADEROS OFICIALES Y RUTAS ESTABLECIDAS EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}