{
    "datoGeneral": {
        "idPlanGobierno": 25424,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6e78a099-26d2-4b2c-93c9-84e60f3ca339.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8455c1c3-f623-46eb-bc53-b8be76661ab0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223334,
            "txPgProblema": "1. ACCESO A LA SALUD: -BAJO ÍNDICE DE INVERSIÓN EN SALUD. -NO EXISTEN ESTRATEGIAS Y POLÍTICAS DE SALUD EFICIENTES PARA PREVENIR CALAMIDADES TIPO LA PANDEMIA DEL COVID-19 Y OTRAS QUE PUDIESEN PRESENTARSE.\n2. ACCESO A LA EDUCACIÓN\n-ALUMNOS CON INSUFICIENTE FORMACIÓN ACADÉMICA Y ALTO NIVEL DE DESERCIÓN.\n-DOCENTES CON CAPACITACIÓN INSUFICIENTE.\n3. EXISTE UNA DEFICIENTE ACTUACIÓN A NIVEL LOCAL Y DISTRITAL QUE SE TRADUCE EN UNA CARENCIA DE INFORMACIÓN REAL, ASÍ COMO A FALTA DE MONITOREO Y SUPERVISIÓN DEL CUMPLIMIENTO DE LOS PLANES DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "- INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO EN CENTROS DE SALUD. - IMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN SALUD PARA HACER LAS VIABLES Y SOSTENIBLES EN EL TIEMPO.\n- REFORMA CURRICULAR EDUCATIVA. - REDUCIR LA TASA DE DESERCIÓN. - DESARROLLO E IMPLEMENTACIÓN DE UN MODELO DE EDUCACIÓN QUE GARANTICE CALIDAD EN LA EDUCACIÓN PARA TODOS. - FORMACIÓN Y EVALUACIÓN FRECUENTE A LOS PROFESORES. - MEJORAS EN LAS CONDICIONES REMUNERATIVAS Y LABORALES DEL SECTOR EDUCACIÓN.\n- FORTALECER LOS SISTEMAS DE INFORMACIÓN, MONITOREO Y SUPERVISIÓN QUE PERMITAN LA IMPLEMENTACIÓN EFICAZ DE LOS PLANES DE SEGURIDAD CIUDADANA.\n-IMPLEMENTAR CÁMARAS DE SEGURIDAD DE ALTA TECNOLOGÍA.",
            "txPgIndicador": "- PORCENTAJE DEL PBI DE GASTO EN SALUD. - PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.\n-TASA DE DESERCIÓN A NIVEL ESCOLAR (SECUNDARIA).\n-ALTO ÍNDICE DE PANDILLAJE, COMERCIALIZACIÓN DE DROGAS E INSEGURIDAD CIUDADANA\n- MUJERES VÍCTIMAS DE VIOLENCIA. - PREVALENCIA DE CONSUMO DE DROGAS.",
            "txPgMeta": "- EL PRESUPUESTO ANUAL EN SALUD SE AUMENTA PROGRESIVAMENTE HASTA ALCANZAR LOS NIVELES PROMEDIO NACIONAL. - FORMULAR UNA POLÍTICA PÚBLICA PARA ENFRENTAR LAS CALAMIDADES DE LA SALUD CON PARTICIPACIÓN DE LA CIUDADANÍA Y LAS ORGANIZACIONES SOCIALES DEL PAÍS. - LLEGAR A UNA COBERTURA NO MENOR DEL 90% DE LA POBLACIÓN CON SERVICIOS PÚBLICOS DE SALUD.\n- MEJORA PROGRESIVA DE LA CALIFICACIÓN DEL PERÚ EN LA PRUEBA PISA. - REDUCIR PROGRESIVAMENTE\nTE LA TASA DE DESERCIÓN ESCOLAR.\n-MEJORA PROGRESIVA DE LAS CONDICIONES LABORALES Y REMUNERATIVAS DEL SECTOR EDUCACIÓN.\n- SE TRABAJARÁ ARTICULADAMENTE CON LA PNP.\n-SE BRINDARÁ EMPLEO A LOS LICENCIADOS DE LAS FF.AA. Y RESERVISTAS.\n-SE INSTALARÁN CÁMARAS DE VIDEO VIGILANCIA, CON SU RESPECTIVO MANTENIMIENTO OPORTUNO PARA UN BUEN FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223363,
            "txPgProblema": "1. INCUMPLIMIENTO EN LA IMPLEMENTADO DE PROGRAMAS PARA EL DESARROLLO EN EL DISTRITO DE PARCONA.\n2. -INFORMALIDAD DE COMERCIO AMBULATORIO.",
            "txPgObjetivo": "1\n111\n1- FOMENTAR LA ACTIVIDAD COMERCIAL LOCAL Y LOS SERVICIOS DE CALIDAD Y SOSTENIBLES.\n- MEDIDAS QUE APOYEN EL EMPLEO LOCAL, OPORTUNIDADES DE TRABAJO Y EL AUTOEMPLEO COMO MEDIO PARA FAVORECER UNA ECONOMÍA LOCAL SÓLIDAS Y NO DEPENDIENTE\n- PROMOVER LA CREACIÓN DE MICROEMPRESAS.\n- PROMOVER EL MERCADO DE PRODUCTOS LOCALES Y REGIONALES DE CALIDAD.\n2.-\n-EMPADRONAMIENTO Y FORMALIZACIÓN DE COMERCIANTES\n-FORMALIZACIÓN DEL TRANSPORTE PUBLICO A NIVEL DISTRITAL.\n-IMPULSAR EL DESARROLLO ECONÓMICO A TRAVÉS DEL DESARROLLO DE CAPACIDADES, LA PROMOCIÓN DE LA MICRO Y PEQUEÑA EMPRESA.",
            "txPgIndicador": "1.-PARCONA CUENTA CON UN RECURSO NATURAL COMO EL COMPLEJO MEGALITO “LOS FRAILES” MÁS CONOCIDO COMO BOSQUE DE PIEDRAS, FALTA MEJORARLO, CERCARLO Y ESTABLECER MEJOR SEGURIDAD EN LA ZONA.\nFOMENTANDO EL TURISMO DENTRO DEL ENTORNO SOCIAL.\n2.- -DESARROLLAR LA FORMALIZACIÓN DE PEQUEÑA Y MICRO EMPRESA.\n-OFRECIÉNDOLES ORIENTACIÓN TRIBUTARIA.",
            "txPgMeta": "1.- IMPLEMENTAR Y PROMOCIONAR COMEDORES TURÍSTICOS.\n- PROMOVER LA COMERCIALIZACIÓN DE ARTESANÍA, SOUVENIRS, ATENCIÓN AL TURISTA.\n- EJECUTAR Y PROMOVER ACTIVIDADES DE APOYO Y FINANCIANDO DIRECTO E INDIRECTO A LA ACTIVIDAD EMPRESARIAL DEL DISTRITO SOBRE INFORMACIÓN, CAPACITACIÓN, ACCESO AL MERCADO, TECNOLOGÍA, ACCESO FINANCIERO EN COORDINACIÓN CON CONFIDE.\n2.- - EJECUTANDO UN PROGRAMA DONDE SE LE OFREZCA AYUDA DONDE SE LE INDIQUE LA FORMALIZACIÓN DE SU NEGOCIO POR MEDIO DE SUNAT.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223391,
            "txPgProblema": "1. ACTUALMENTE NO SE CUENTA CON CATASTRO MUNICIPAL.\n2. INCLUSO NO SE CUENTA CON PROYECTOS DE ZONIFICACIÓN ECOLÓGICA.\nTAMBIÉN NO SE PROMUEVE EL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE.\n3. INADECUADO RECOJO DE RESIDUOS\nORGÁNICOS Y SÓLIDOS",
            "txPgObjetivo": "1.-CONTAR CON UN CATASTRO MUNICIPAL Y LA DEMARCACIÓN TERRITORIAL CON LOS DISTRITOS VECINOS, PROMOVIENDO LA PRESERVACIÓN Y CUIDADO DEL MEDIO AMBIENTE.\n2.- IMPLEMENTAR PROGRAMAS EN EL CUAL SE FOMENTE EL CUIDADO DEL MEDIO AMBIENTE.\n-ACCIONANDO UNA PROGRAMACIÓN PARA ASEGURAR UNA ALTA PROTECCIÓN DEL MEDIO AMBIENTE PROMOVIENDO UN DESARROLLO SOSTENIBLE.\n3.-CONTAR CON LAS COMPACTADORAS RRSS, MEJORANDO LA LIMPIEZA PUBLICA INCLUYENDO EL RECICLAJE, CON TACHOS DE COLORES RESPECTIVOS.",
            "txPgIndicador": "1.-FOMENTAR ESTUDIOS Y PROYECTOS EN MATERIA DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA.\n-DEMARCACIÓN DE JURISDICCIÓN TERRITORIAL CON VECINOS ANEXOS.\n2.-FOMENTAR LA RECUPERACIÓN DE LOS AMBIENTES, IDENTIFICADOS DAÑADOS Y LA PROTECCIÓN DE NUEVAS ÁREAS DE CONSERVACIÓN LOCAL CON ADMINISTRACIÓN PÚBLICA O PRIVADA.\nIMPULSANDO UNA REDUCCIÓN DE CONTAMINACIÓN PROPORCIONANDO UNA ATMÓSFERA MÁS LIMPIA.\n3.- CONTAR CON LAS COMPACTADORAS RRSS, MEJORANDO LA LIMPIEZA PUBLICA INCLUYENDO EL RECICLAJE, CON TACHOS DE COLORES RESPECTIVOS.",
            "txPgMeta": "1.-MANTENIMIENTO DEL CAUCE DE LA ACHIRANA.\n-DECLARAR ZONA INTANGIBLE EL COMPLEJO “LOS FRAILES” Y LUGARES TURÍSTICOS.\n2.-REHABILITACIÓN Y MANTENIMIENTO DEL 100% DE ÁREAS VERDES (PLAZAS, PARQUES, AVENIDAS, OTROS).\n-IMPLEMENTACIÓN DEL VIVERO MUNICIPAL.\n3.-ADQUISICIÓN DE COMPACTADORAS DE RRSS\n-ELABORACIÓN DEL PLAN INTEGRAL DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223611,
            "txPgProblema": "1.- INEFICIENCIA Y CALIDAD EN LA ATENCIÓN PÚBLICO.\n2.- FALTA DE PROGRAMAS DE CAPACITACIÓN AL PERSONAL ADMINISTRATIVO.\n3.- INEFICACIA EN LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "1.- LOGRAR UN SERVICIO ADMINISTRATIVO EFICIENTE, CON EVALUACIÓN RESPECTIVA.\n2.- AUDITAR LOS PROCEDIMIENTOS ADMINISTRATIVOS QUE BRINDA LA MUNICIPALIDAD, CON LA FINALIDAD DE REDUCIR LOS CARGOS BUROCRÁTICOS Y TRÁMITES NECESARIOS.\n3.- -CELERIDAD EN LOS PROCESOS ADMINISTRATIVOS.",
            "txPgIndicador": "1.- MEJORAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS.\n2.- RETENCIÓN DE CONOCIMIENTOS Y HABILIDADES Y EL COMPROMISO DE LOS EMPLEADOS.\n3.- SOLUCIONAR Y AGILIZACIÓN EN PROCESOS ADMINISTRATIVOS.",
            "txPgMeta": "1- ESTABLECER UNA POLÍTICA DE ACCESO Y TRANSPARENCIA DE LOS ACTOS DE GESTIÓN MUNICIPAL PARA UN MAYOR CONOCIMIENTO DE LA POBLACIÓN.\n2.- REDUCCIÓN DE GASTOS INNECESARIOS, SOBRE TODO EN LO LEGAL, GASTOS SUPERFICIALES COMO LOS EXAGERADOS EN GASTO CORRIENTE, PASES DESTINADOS A GASTOS DE CAPITAL Y/O PROYECTOS DE INVERSIÓN.\n3.- IMPLANTAR UN PROGRAMA QUE ACELERE LOS TRÁMITES ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}