{
    "datoGeneral": {
        "idPlanGobierno": 23169,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b44007cb-9ebb-409c-a392-bc5976c6f3a6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe6b0ef0-bda0-4633-8388-e37fd1532ea5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206077,
            "txPgProblema": "1) SERVICIOS HIGIÉNICOS Y AGUA POTABLE\n2) DESORGANIZACIÓN DE LAS BASES SOCIALES\n3) ABANDONO DE DEPORTE Y LA CULTURA",
            "txPgObjetivo": "1) MEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS \nRESERVORIO; CONSTRUIR POZOS SÉPTICOS; PROMOVER EL RECICLAJE; PROMOVER CONSTRUCCIÓN DE POZOS PERFORADOS PARA \nDOTAR DE AGUA A LAS COMUNIDADES.\n2) EDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS; CAPACITACIONES DE LOS PROYECTOS PRIORIZADOS\n3) CONSTRUIR EL COMPLEJO DEPORTIVO; PROMOVER EL MUSEO.",
            "txPgIndicador": "1) MENOS DEL 30% DE LA POBLACIÓN DEL DISTRITO BEBE AGUA APTA PARA EL CONSUMO HUMANO O TRATADA\n2) LA MAYORÍA DE LAS ORGANIZACIONES SE ENCUENTRAN EN ESTADO DE DISOCIARSE\n3) EXISTE POCA ATENCIÓN A ESTE SECTOR DE PARTE DE LAS AUTORIDADES DE LA ACTUAL GESTIÓN.",
            "txPgMeta": "1) QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA; DAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN; LIMPIEZA DE LA POBLACIÓN\n2) CUMPLIR CON LA RESPONSABILIDAD PARA EL BIEN DEL PUEBLO Y SUS ANEXOS\n3) PARA PROMOVER EL DEPORTE EN FUTBOL, VÓLEY, NATACIÓN Y OTROS EN FORMA GENERAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206292,
            "txPgProblema": "1) BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS AGRÍCOLAS\n2) BAJOS NIVELES DE LA PRODUCCIÓN GANADERA\n3) MANTENIMIENTO Y CONSTRUCCIÓN TROCHAS CARROZABLES.",
            "txPgObjetivo": "1) FOMENTAR Y PROMOVER LA AGRICULTURA INTENSIVA; PROMOVER PROYECTOS PRODUCTIVOS; FOMENTAR LA ASISTENCIA TÉCNICA PARA LOS AGRICULTORES\n2) PROMOVER LA DIVERSIFICACIÓN DE INGRESOS PECUARIOS CON GANADERÍA  Y PISCICULTURA\n3) VÍAS DE ACCESO EN SITUACIÓN DE ABANDONO Y POCA ATENCIÓN DEL GOBIERNO.",
            "txPgIndicador": "1) BAJO RENDIMIENTO EN LA PRODUCCIÓN DE TODOS LOS CULTIVOS EN EL DISTRITO\n2) LA MAYORÍA DE CAMPESINOS SOLO SE DEDICAN A UN SOLO CULTIVO Y CRIANZA, CON ESCASO CONOCIMIENTO TÉCNICO Y CIENTÍFICO\n3) SOLO UNA PEQUEÑA PARTE DEL DISTRITO CUENTA CON VÍAS EN ESTADO DE ACABILDAD.",
            "txPgMeta": "1) DOTAR DE SEMILLAS MEJORADAS PARA INCREMENTAR E INTENSIFICAR LA PRODUCCIÓN AGRÍCOLA\n2) PROMOVER PROYECTOS PRODUCTIVOS PARA DOTAR DE MÓDULOS DE GANADO EN FORMA ROTATIVA E INCREMENTO DE LA ACTIVIDAD ACUÍCOLA\n3) PROMOVER PROYECTOS PARA EL AFIRMADO Y MANTENIMIENTO DE LAS PRINCIPALES VÍAS TERRESTRES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206563,
            "txPgProblema": "1) EXTRACCIÓN MADERABLE INFORMAL\n2) CAZA INDISCRIMIDA\n3) AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.",
            "txPgObjetivo": "1) SENSIBILIZAR A LA POBLACIÓN EN LA CONSERVACIÓN DE LOS BOSQUES\n2) EXISTE DISMINUCIÓN EN LA POBLACIÓN DE ANIMALES SILVESTRES EN SU CONJUNTO\n3) GESTIONAR LA EXCLUSIÓN DEL BOSQUE DE PRODUCCIÓN PERMANENTE PARA TITULACIÓN DE 250 PREDIOS RURALES CADA AÑO ANTE ORGANISMOS ESTALES Y REGIONALES.",
            "txPgIndicador": "1) EL 3% DE LA POBLACIÓN SE DEDICA A LA EXTRACCIÓN DE MADERA SIN NINGÚN TIPO DE PERMISO PARA DICHA ACTIVIDAD\n2) LOS BÓSQUEZ ESTÁN SIENDO REDUCIDOS POR LA CRECIENTE ACTIVIDAD AGRÍCOLA DE LA POBLACIÓN MIGRANTE\n3) EXISTEN COMUNIDADES, CASERÍOS Y ASOCIACIONES QUE ESTÁN INMERSAS EN ZONAS DE BOSQUES DE PRODUCCIÓN PERMANENTE.",
            "txPgMeta": "1) BUSCAR FINANCIAMIENTO PARA PROYECTOS DE REFORESTACIÓN CON LA PARTICIPACIÓN DE LOS MORADORES Y LAS ASOCIACIONES, Y FORMALIZAR A LOS EXTRACTORES\n2) INCREMENTAR ÁREAS FORESTALES SEMBRANDO 1000 HAS DE ÁRBOLES MADERABLES EN LAS COMUNIDADES DE MAYOR ÍNDICE DE DEFORESTACIÓN\n3)  CREAR LOS BOSQUES DE CONSERVACIÓN Y PROTECCIÓN; SENSIBILIZAR A LOS CIUDADANOS EN LA CONSERVACIÓN DEL MEDIO AMBIENTE MEDIANTE CAMPAÑAS EDUCATIVAS Y RADIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206793,
            "txPgProblema": "1) DEFICIENTE CONTROL INSTITUCIONAL\n2) PELIGRO LATENTE DE LAS INSTALACIONES DEL MUNICIPIO\n3) MUNICIPALIDAD.",
            "txPgObjetivo": "1) FOMENTAR LA PRESENCIA DE CONTRALORIA \n2) REUBICAR EL MUNICIPIO HACIA OTRA ZONA DONDE SEA SEGURA\n3) APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES APOYO AL ADULTO MAYOR Y CLUB DE MADRES; TECNOLOGÍA: CAJERO BANCARIO Y INTERNET; PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRIT0.",
            "txPgIndicador": "1) NO EXISTE UN CONTROL DE INGRESOS Y GASTOS ACTUALMENTE CON LA GESTIÓN MUNICIPAL\n2) DURANTE LO ÚLTIMOS 10 AÑOS, LOS DESBORDES DEL RIO HUALLAGA HAN EROSIONADO HASTA LLEGAR A LIS LIMITES CERCANOS DEL MUNICIPIO\n3) EL SECTOR DE ESTE RUBRO ES MUY POCO EXPLOTADO EN NUESTRO DISTRITO.",
            "txPgMeta": "1) INSTITUCIONALIZAR LA PRESENCIA DE ÓRGANOS DE CONTROL PARA UNA EFICIENTE GESTIÓN\n2) COMPRAR UN PREDIO PARA LAS NUEVAS INSTALACIONES DEL MUNICIPIO DISTRITAL\n3) PARA DAR UN BUEN SERVICIO; ALIMENTACIÓN, SALUD TALLERES DE ARTESANÍA, INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}