{
    "datoGeneral": {
        "idPlanGobierno": 18939,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7d3339c-17be-452e-b5f9-9e05ef0493d9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab3c4c43-97ad-4528-afaf-3d3c4aaf1aea.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226330,
            "txPgProblema": "ALTA TAZA DE INSEGURIDAD EN EL DISTRITO.",
            "txPgObjetivo": "REDUCIR LOS INDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO. FORTALECER LOS PROGRAMAS DE SEGURIDAD CIUDADANA VECINAL DE MANERA FOCALIZADA HACIA LOS PUNTOS MAS ALGIDOS DE NUESTRO DISTRITO. REALIZAR ACTIVIDADES PREVENTIVAS PARA CONTRARRESTAR LOS DELITOS MENORES EN NUESTRO DISTRITO. REALIZAR ACCIONES Y CONVENIOS CON LA POLICIA NACIONAL PARA DESARTICULAR LA DELICUENCIA EN NUESTRO DISTRITO. AFIANZAR LOS PLANES DE LA LUCHA CONTRA LA CORRUPCION EN LAS INSTITUCIOENS PUBLICAS PARA GARANTIZAR LA SEGURIDAD EN NUESTRA POBLACION. DESARROLLAR PROGRAMAS MEDIANTE ACTIVIDADES ACADEMICAS Y DEPORTIVAS PARA REINSERCION DE LOS JOVENES RESCATADOS DE LA DELICEUNCIA DE FORMA EFICIENTE EN NUESTRA SOCIEDAD.",
            "txPgIndicador": "PORCENTAJE DE ATENCION DE DENUNCIAS.",
            "txPgMeta": "DISMINUIR LOS ACTOS DELICTIVOS EN NUESTRO DISTRITO. REDUCIR EN UN 50% LOS INDICES DE INSEGURIDAD CIUDADANA. LOGRAR EL FORTALECIMIENTO DE LOS PLANES DE ACCION PARA DISMINUIR LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226340,
            "txPgProblema": "DEFICIENTE SANIAMIENTO PUBLICO A LA POBLACION.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE AGUA Y DESAGÜE PARA LOS CENTROS POBLADOS DEL DISTRITO DE SAN PABLO. EJECUTAR LA ACTUALIZACION DEL PLANO CATASTRAL DEL DISTRITO DE SAN PABLO. FORTALECER LA AMPLIACION DEL SISTEMA DE AGUA PIOTABLE Y ALCANTARILLADO DEL NUESTRO.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SANEAMIENTO URBANO Y RURAL.",
            "txPgMeta": "CONSEGUIR BRINDAR EL ADECUADO SANEAMIENTO A TODA LA POBLACIÓN EN UN 50% PARA EL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226357,
            "txPgProblema": "AUMENTO DE LA TAZA DE NATALIDAD EN MADRES ADOLECENTES DEL DISTRITO.",
            "txPgObjetivo": "INTEGRAR PROGRAMAS DE EDUCACIÓN Y SENSIBILIZACIÓN A TRAVÉS DE CONVENIOS CON EL SECTOR PRIVADO DE LA MANO CON LOS MINISTERIOS COMPETENTES. GENERAR CONCIENCIA EN NUESTRO ADOLECENTES A LA PREVENCION DE EMBARAZOS NO DESEADOS.",
            "txPgIndicador": "NUMERO DE MADRES ADOLESCENTES.",
            "txPgMeta": "REDUCIR EL 50% DE NUMEROS DE MADRES ADOLESCENTES EN LA POBLACION DE NUESTRO DISTRITO AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226173,
            "txPgProblema": "FALTA DE ESTRATEGIAS DE PROMOCIÓN ECOTURÍSTICA, COMO ALTERNATIVA AL DESARROLLO ECONÓMICO",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS DE PROMOCIÓN ECOTURÍSTICA, QUE LOGREN POTENCIAR DICHA ACTIVIDAD, GARANTIZANDO LA SOSTENIBILIDAD DE LOS BIENES TURÍSTICOS OFRECIDOS",
            "txPgIndicador": "INCREMENTO EN EL NÚMERO DE TURISTAS DENTRO DEL DISTRITO",
            "txPgMeta": "GENERAR UN CIRCUITO DE ATRACCIÓN TURÍSTICA DESARROLLADA PARA FINES DEL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226188,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y COMPETITIVIDAD DE LOS PRODUCTORES AGRÍCOLAS E INDUSTRIALES QUE IMPIDEN EL CRECIMIENTO DE LA ACTIVIDAD SOCIOECONÓMICA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS TECNICOS PARA FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS DE LOS PEQUEÑOS AGRICULORES, CON ENFASIS EN EL DESARROLLO DE MEJORAMIENTO TECNOLOGICO E INNOVACIÓN AGRICOLA, CON LA APLICACIÓN DE METODOLOGÍAS DE APRENDIZAJE A TRAVES DE CENTROS DE FORMACIÓN EN CAMPOS AGRÍCOLAS - COMUNIDADES. IMPULSANDO A SU VEZ, LA CONSTITUCIÓ Y FORMALIZACIÓN DE MICRO EMPRESAS AGROINDUSTRIALES, FORESTALES, ENTRE OTRAS",
            "txPgIndicador": "NÚMERO DE AGRICULTORES CAPACITADOS EN EL DISTRITO",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON MÁS DEL 100 % DE AGRICULTORES EMPADRONADOS Y CAPACITADOS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226222,
            "txPgProblema": "FALTA DE FONDOS PARA PROYECTOS DE INVERSIÓN Y DESARROLLO DE UNA AGRICULTURA SOSTENIBLE",
            "txPgObjetivo": "INCREMENTAR LA INVERSIÓN PARA MEJORAR EL ACCESO A PROGRAMAS DE DESARROLLO DE COMPETENCIAS. ASI COMO INCENTIVAR LA CREACIÓN Y LA FORMALIZACIÓN DE PEQUEÑAS Y MICRO EMPRESAS AGROPECUARIAS, FORESTALES, TURÍSTICAS Y OTRAS SIMILARES, A TRAVES DE LA IMPLEMENTACIÓN DE PROYECTOS DE AGRICULTURA SOSTENIBLE Y/O AGRONEGOCIOS",
            "txPgIndicador": "NÚMERO DE PROYECTOS PARA EL DESARROLLO DE UNA AGRICULTURA SOSTENIBLE IMPLEMENTADOS EN EL DISTRITO",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON AL MENOS TRES ROYECTOS PARA EL DESARROLLO DE UNA AGRICULTURA SOSTENIBLE IMPLEMENTADOS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226238,
            "txPgProblema": "INCREMENTO DE LAS ÁREAS DEFORESTADAS DERIVADOS DE LAS ACTIVIDADES PRODUCTIVAS ANTRÓPICAS",
            "txPgObjetivo": "IMPULSAR LA REFORESTACIÓN Y REVEGETACIÓN DE LAS ÁREAS AFECTADAS POR LA DEFORESTACIÓN, CON FINES DE RECUPERACIÓN DEL ECOSISTEMA Y COMBATE DEL CAMBIO CLIMÁTICO EN EL DISTRITO; IMPULSANDO EL MANEJO FORESTAL SOSTENIBLE DE BOSQUES NATURALES, JUNTO CON EL APOYO TÉCNICO Y FINANCIERO A LAS COMUNIDADES NATIVAS, GESTIONANDO UNA MORATORIA DE CONSTRUCCIÓN DE CARRETERAS NUEVAS EN BOSQUES NATURALES, REFORZANDO EL MANEJO DE LAS ÁREAS NATRALES PROTEGIDAS Y EL ECOTURISMO",
            "txPgIndicador": "NÚMERO DE PLANES DE REFORESTACIÓN Y/O REVEGETACIÓN IMPLEMENTADAS CON FINES DE RECUPERACIÓN DEL ECOSISTEMA",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON LA IMPLEMENTACIÓN DE TRES PLANES DE REFORESTACIÓN Y/O REVEGETACIÓN, CON FINES DE RECUPERACIÓN DEL ECOSISTEMA Y COMBATE DEL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226244,
            "txPgProblema": "DÉFICIT EN LAS ACTIVIDADES MUNICIPALES DE SELECCIÓN Y RECOLECCIÓN DE RESIDUOS SOLIDOS ORGÁNICOS E INORGÁNICOS",
            "txPgObjetivo": "AFIANZAR PROGRESIVAMENTE PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE LOS RESIDUOS EN TODO EL ÁMBITO DEL MUNICIPIO, FACILITANDO SU REAPROVECHAMIENTO Y ASEGURANDO SU DISPOSICIÓN FINAL DIFERENCIADA Y TÉCNICAMENTE TRATADA",
            "txPgIndicador": "CANTIDAD PORCENTUAL DE RESIDUOS SOLIDOS RECOLECTADOS Y SELECCIONADOS",
            "txPgMeta": "AL FINAL DEL 2026, SUPERAR EL TRATAMIENTO DEL 80 % DEL TOTAL, DE LOS RESIDUOS SOLIDOS GENERADOS EN EL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226254,
            "txPgProblema": "INCREMENTO EN LOS NIVELES DE CONTAMINACIÓN AMBIENTAL, POR EL INCORRECTO MANEJO DE LOS RESIDUOS SÓLIDOS Y LA LIBERACIÓN DE CONTAMINANTES A FUENTES HÍDRICAS",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA DE GESTIÓN AMBIENTAL MUNICIPAL QUE SISTEMATICE INICIATIVAS CONCRETAS DENTRO DE LA GESTIÓN DEL MUNICIPIO, PROTECCIÓN DE LA BIODIVERSIDAD, ESTRATEGIA DE MANEJO DE RESIDUOS HUMANOS E INDUSTRIALES (SÓLIDOS Y LÍQUIDOS)",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO QUE SE VINCULEN AL SISTEMA DE GESTIÓN AMBIENTAL MUNICIPAL",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR UN SISTEMA DE GESTION AMBIENTAL BASADO EN LOS LINEAMIENTOS DE POLÍTICA AMBIENTAL NACIONAL Y NORMAS LEGALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226250,
            "txPgProblema": "INADECUADA GESTIÓN EN LAS ZONAS FRONTERIZAS DEL DISTRITO",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTERINSTITUCIONAL PARA LA EJECUCIÓN DE LOS ACUERDOS ESTRATÉGICOS DE PROTECCIÓN A LA ZONA FRONTERIZA DEL DISTRITO CREAR ACTIVIDADES INTERCONECTADAS CON LA MUNICIPALIDAD PROVINCIAL CON LA FINALIDAD DE CUMPLIR LOS ACUERDOS ESTRATÉGICOS.",
            "txPgIndicador": "NUMERO DE ACTIVIDADES IMPLEMENTADAS PARA EL CUMPLIMIENTO DE LA GESTIÓN.",
            "txPgMeta": "ESTABLECER TRES ACTIVIDADES PRINCIPALES QUE PERMITAN EL CUMPLIMIENTO EFICIENTE DE LOS ACUERDO ESTRATÉGICOS INSTITUCIONALES PARA PRESERVAR NUESTRA ZONA FRONTERIZA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226257,
            "txPgProblema": "IMPLEMENTAR POLÍTICAS DE DESARROLLO ECONÓMICO DENTRO DEL DISTRITO",
            "txPgObjetivo": "IMPULSAR NORMAS BAJO EL PRINCIPIO DE LA SIMPLICIDAD ADMINISTRATIVA PARA FOMENTAR LA FORMALIZACION DE EMPRESAS Y ESTABLECIMIENTOS COMERCIALES.\nFACILITAR LAS ACCIONES NECESARIAS PARA EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO A ESTABLECIMIENTOS COMERCIALES \nFOMENTAR LA EDUCACION COMERCIAL Y FINANCIERA EN LA POBLACION A EFECTOS DE QUE LES SEA MAS FACIL LA INSERCION LABORAL Y ECONOMICA EN EL DISTRITO\nCREAR LINEAMIENTOS DE EDUCACION AUTOGESTIONARIA DENTRO DE LA POBLACION\nIMPULSAR POLITICAS EDUCATIVAS EN LOS COLEGIOS DEL DISTRITO CON MIRAS A LA AGROECONOMIA, AGROEXPORTACION E INDUSTRIALIZACION DE LOS PRODUCTOS ORIGINARIOS DEL DISTRITO.\nIMPULSAR FERIAS ESCOLARES DE INVESTIGACION Y PROMOCION DE LA AGROINDUSTRIA Y TRANSFORMACION DE LA MATERA PRIMA DEL DISTRITO\nFORTALECER EL ORDENAMIENTO ECONOMICO DE LOS NEGOCIOS Y ESTABLECIMIENTOS COMERCIALES DEL DISTRITO\nASISTENCIA TECNICA Y LEGAL A NUEVOS EMPRENDEDORES\nGENERAR PROGRAMAS QUE IMPULSEN EL VALOR AGREGADO A LOS PRODUCTOS  PARA GENERAR LA ACELERACION ECONOMICA EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE EMPRESAS Y ESTABLECIMIENTOS COMERCIALES FORMALIZADOS EN EL DISTRITO",
            "txPgMeta": "AL  2026 MEJORAR EN UN 80 % LA CANTIDAD DE EMPRESAS Y ESTABLECIMIENTOS COMERCIALES FORMALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226267,
            "txPgProblema": "DEFICIENCIAS EN LA ACTUALIZACION DEL CATRASTRO DEL DISTRITO",
            "txPgObjetivo": "ASESORAMIENTO TECNICO LEGAL EN EL DESARROLLO URBANO Y RURAL.\nASISTENCIA TECNICA EN EL DESARROLLO URBANO INTEGRAL EN BENEFICIO DE LA POBLACION.\nSANEAMIENTO FISICO LEGAL PROGRESIVO Y FOCALIZADO EN EL DISTRITO.\nACTUALIZACION DE DATA DE LAS MEDIDAS PERIMETRICAS DE LAS COMUNIDADES CAMPESINAS Y NATIVAS.\nFOMENTAR EL CUMPLIMIENTO PROGRESIVO DE LAS NORMAS PARA LA EMISION DE LICENCIAS DE CONSTRUCCION EN ZONAS FOCALIZADAS.",
            "txPgIndicador": "PORCENTAJE DE CASTRASTRO ACTUALIZADO EN EL DISTRITO",
            "txPgMeta": "AL 2026 TENER UN 80% DE CATASTRO ACTUALIZADO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}