{
    "datoGeneral": {
        "idPlanGobierno": 28529,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e990749c-575f-473a-9238-98ef61a6af1b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e53337cb-4302-4d13-b3b3-603665e8002f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202025,
            "txPgProblema": "-  LOS CENTROS EDUCATIVOS PRESENTAN INFRAESTRUCTURA INSUFICIENTE E INADECUADA EN LOS TRES NIVELES (INICIAL, PRIMARIA Y SECUNDARIA) DE EDUCACIÓN.",
            "txPgObjetivo": "- CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS CENTROS EDUCATIVOS DEL DISTRITO DE PEDRO VILCA APAZA.",
            "txPgIndicador": "- NÚMERO DE INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "- PARA EL 2023-2026, SE LOGRARÁ OBTENER RESULTADOS SATISFACTORIOS EN EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE LOS TRES NIVELES, QUE ESTO VA DE LA MANO EN COORDINACIÓN DE LOS DIRECTORES Y DOCENTES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202108,
            "txPgProblema": "- EL CENTRO DE SALUD, PRESENTA UNA INFRAESTRUCTURA DEFICITARIA Y DESIMPLEMENTADA, A SU VEZ NO CUENTA CON UN PERSONAL ESPECIALIZADO EN EL ÁREA ODONTOLÓGICA.",
            "txPgObjetivo": "- CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE SALUD EN EL DISTRITO DE PEDRO VILCA APAZA, POR OTRO LADO, GESTIONAR UN PERSONAL PROFESIONAL PARA EL ÁREA ODONTOLÓGICA.",
            "txPgIndicador": "- NÚMERO DE PACIENTES ATENDIDOS.",
            "txPgMeta": "PARA EL 2023-2026, SE LOGRARÁ CUMPLIR LOS OBJETIVOS PROPUESTOS QUE SE SEÑALAN EN EL ANÁLISIS ÍNTEGRO QUE SE PRIORIZARAN LAS INFRAESTRUCTURAS, IMPLEMENTACIÓN DE EQUIPOS Y EL PERSONAL PARA EL ÁREA DE ODONTOLOGÍA, QUE ES MUY NECESARIO. ESTO NOS PERMITIRÁ TENER UNA ATENCIÓN INMEDIATA A LA POBLACIÓN DEL DISTRITO DE PEDRO VILCA APAZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202252,
            "txPgProblema": "- FALTA INCULCAR LA ACTIVIDAD DEPORTIVA EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "- APOYO A LA JUVENTUD PARA CAMPEONATOS DEPORTIVOS, POR OTRO LADO, INCENTIVANDO A LOS NIÑOS, CREANDO CEDE DISTRITAL BAJO UN CONVENIO DE IPD (INSTITUTO PERUANO DEL DEPORTE), CON MIRAS DE REACTIVAR LA LIGA DISTRITAL DE LA COPA PERÚ.",
            "txPgIndicador": "- NUMERO DE DEPORTISTAS DESTACADOS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "- PARA EL 2023-2026, SE OBTENDRÁ LA MEJOR PARTICIPACIÓN EN LAS ACTIVIDADES DEPORTIVAS, PRIORIZANDO LA PARTICIPACIÓN EN  COPA PERÚ DESDE EL AÑO 2023.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203084,
            "txPgProblema": "- ESCASA O NULA ASISTENCIA TÉCNICA A LOS PRODUCTORES, QUE FAVOREZCA EL ESTABLECIMIENTO DE CADENAS PRODUCTIVAS QUE NOS GARANTICEN LA RENTABILIDAD EN LA COMERCIALIZACIÓN DE PRODUCTOS DE NUESTRA ZONA DEL DISTRITO DE PEDRO VILCA APAZA.",
            "txPgObjetivo": "- FORTALECER Y PROMOVER A LA PRODUCCIÓN AGROPECUARIO MEDIANTE CADENAS PRODUCTIVAS A NIVEL DISTRITAL (COMUNIDADES, GRUPOS ASOCIADOS, FAMILIAS ORGANIZADAS), QUE GARANTICEN AL PRODUCTOR LA RENTABILIDAD DE SUS PRODUCTOS Y MEJORAR LA ECONOMÍA FAMILIAR.",
            "txPgIndicador": "- PRODUCTIVIDAD DE PROMEDIO.",
            "txPgMeta": "- PARA EL 2023-2026, CON LA PARTICIPACIÓN DE LÍDERES Y AUTORIDADES DE LAS COMUNIDADES Y PRODUCTORES, QUE EL PROYECTO ES SOSTENIBLE PARA GENERAR LA ECONOMÍA FAMILIAR DE CADA CIUDADANO EN EL SECTOR RURAL Y EL DESARROLLO URBANO, CON LA PARTICIPACIÓN DEL PUEBLO EN GENERAL, SE OBTENDRÁ UN CRECIMIENTO ECONÓMICO EN NUESTRO DISTRITO POR LOS PROYECTOS PLANTEADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203743,
            "txPgProblema": "- EL ÁMBITO DISTRITAL NO CUENTA CON PLANTA QUESERA.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE UNA PLANTA QUESERA EN DOS LUGARES ESTRATÉGICOS, EN EL MARCO CONCEPTUAL DE LA METODOLOGÍA SE REALIZARÁ DEL DESARROLLO DE NUESTRO DISTRITO DE PEDRO VILCA APAZA.",
            "txPgIndicador": "- NÚMERO DE PRODUCTORES DEL ÁMBITO DISTRITAL.",
            "txPgMeta": "- PARA EL 2023-2026, LA POBLACIÓN TENDRÁ INGRESOS ECONÓMICOS POR EL FUNCIONAMIENTO DE LA PLANTA QUESERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204185,
            "txPgProblema": "- LOS POBLADORES EN UN ESTIMADO DE 60% NO CUENTAN CON COBERTIZOS PARA LA PROTECCIÓN DEL FRIO DE LOS ANIMALES.",
            "txPgObjetivo": "- FORTALECER LA CONSTRUCCIÓN DE COBERTIZOS EN TRES ETAPAS, HASTA LLEGAR 90 A 100% DE PRODUCTORES PARA LA PROTECCIÓN DEL FRÍO A LOS ANIMALES (VACUNOS Y OVINOS).",
            "txPgIndicador": "- NÚMERO DE ANIMALES (VACUNOS Y OVINOS) MEJORADOS.",
            "txPgMeta": "- PARA EL 2023-2026, SE CONTARÁ CON EL FUNCIONAMIENTO DE COBERTIZOS A UN 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204646,
            "txPgProblema": "- EL SISTEMA VIAL DE ACCESO AL PRINCIPAL ATRACTIVO TURÍSTICO CALA CALA, DE LLACHI A CALA CALA NO SE ENCUENTRA EN CONDICIONES ESTABLES, YA QUE LA VÍA ES TROCHA, Y ESTO NO NOS FAVORECE EL DESPLAZAMIENTO DE LOS VEHÍCULOS, CON MIRAS DE COMUNICACIÓN CON LA PROVINCIA DE AZANGARO.",
            "txPgObjetivo": "- GESTIONAR TODOS LOS RECURSOS, PARA LAS ACCIONES NECESARIAS PARA EL ASFALTADO DE CARRETERA LLACHI – CALA CALA, YA QUE ES DE SUMA IMPORTANCIA EL ASFALTADO, QUE DEBE SER REALIDAD A UN MEDIANO Y LARGO PLAZO, CON MIRAS DE COMUNICACIÓN CON LA PROVINCIA DE AZÁNGARO.",
            "txPgIndicador": "- NÚMERO DE UNIDADES VEHICULARES QUE CIRCULAN.",
            "txPgMeta": "- PARA EL 2023-2026, SE TOMARÁ COMO PRIORIDAD SE LOGRARÁ A UN MEDIANO PLAZO EL INICIO DEL ASFALTADO DE LA CARRETERA LLACHI -  CALA CALA, ESTO SERÁ UNA REALIDAD ANHELADA DESDE HACE MUCHOS AÑOS ATRÁS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204885,
            "txPgProblema": "- FALTA DE CONSTRUCCIÓN Y AMPLIACIÓN DE PISTAS Y VEREDAS EN EL CENTRO POBLADO SANTIAGO DE AJJATIRA.",
            "txPgObjetivo": "- CONSTRUCCIÓN Y AMPLIACIÓN DE PISTAS Y VEREDAS EN EL CENTRO POBLADO SANTIAGO DE AJJATIRA.",
            "txPgIndicador": "- NÚMERO DE VIVIENDAS",
            "txPgMeta": "- PARA EL 2023-2026, EN EL CENTRO POBLADO SANTIAGO DE AJJATIRA, SE CONTARÁ CON CALLES PAVIMENTADAS DE PISTAS Y VEREDAS PARA UNA MEJOR CIRCULACIÓN VEHICULAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205140,
            "txPgProblema": "- AUSENCIA DE IMPLEMENTACIÓN DE AGUA Y DESAGÜE EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE AGUA Y DESAGÜE EN TODAS LAS ZONAS QUE NO CUENTA CON EL SERVICIO.",
            "txPgIndicador": "- NÚMERO DE VIVIENDAS.",
            "txPgMeta": "- PARA EL 2023-2026, SE COMO META INICIAL IMPLEMENTAR A TODAS LAS ZONAS QUE CARECEN DE LOS SERVICIOS COMO AGUA Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205286,
            "txPgProblema": "- ESCASO CONOCIMIENTO DE ACCIONES DEL GOBIERNO LOCAL MUNICIPAL POR PARTE DE LA CIUDADANÍA DEL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "- PROMOVER UNA PARTICIPACIÓN DE LOS CIUDADANOS EN LAS ACCIONES DE GESTIÓN DEL GOBIERNO LOCAL MUNICIPAL, MEDIANTE UN PROCESO DE APERTURA Y DIALOGO.",
            "txPgIndicador": "- ACEPTABLE PERCEPCIÓN DE LA POBLACIÓN.",
            "txPgMeta": "- PARA EL 2023-2026, SE PLANTEA CONSOLIDAR CON LOS CIUDADANOS UNA ADECUADA PARTICIPACIÓN EN EL PROCESO DEMÓCRATA Y PARTICIPATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205428,
            "txPgProblema": "- EXISTEN DIVERSOS ORGANIZACIONES E INSTITUCIONES QUE NO TIENEN LOS ESTÁNDARES A LAS CIRCUNSTANCIAS ACTUALES.",
            "txPgObjetivo": "- ALCANZAR NIVELES ÓPTIMOS DE ATENCIÓN Y APOYAR EL CUMPLIMIENTO DEL ROL DE CADA UNA DE LAS ORGANIZACIONES E INSTITUCIONES DEL DISTRITO.",
            "txPgIndicador": "- NUMERO DE POLITICAS DE GESTION.",
            "txPgMeta": "- PARA EL 2023-2026, QUE ES A MEDIADO PLAZO, SE LOGRARÁ TENER UN GOBIERNO LOCAL MIRAS A LA MODERNIZACIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205514,
            "txPgProblema": "- ESCASO CONOCIMIENTO FRENTE A LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgObjetivo": "- DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "- NÚMERO DE CIUDADANOS DEL ÁMBITO DISTRITAL.",
            "txPgMeta": "- LOS CIUDADANOS SERÁN MÁS PARTÍCIPES EN LOS PROCEDIMIENTOS ADMINISTRATIVOS ANTE A UNA APERTURA Y DIALOGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}