{
    "datoGeneral": {
        "idPlanGobierno": 25876,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/97503484-3a91-482e-9f37-3580a21663f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/af6f511b-4406-4767-9722-2a8300bc2f41.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230153,
            "txPgProblema": "LIMITADO APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE APRENDIZAJE DE ESTUDIANTES DE EBR",
            "txPgIndicador": "BAJO RENDIMIENTO ESCOLAR EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO. INDICADOR ECE",
            "txPgMeta": "SERVICIO EDUCATIVO EBR - EIB EN PICHIRHUA AL 2026 HABRÁ REDUCIDO EN UN 75% LOS PROBLEMAS DE APRENDIZAJE DE LOS ESTUDIANTES. CON ENFASIS EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230160,
            "txPgProblema": "66% DE LAS VIVIENDAS EN PICHIRHUA NO CUENTAN CON SERVICIO DE SANEAMIENTO VÍA UNA RED PUBLICA Y UN 28% DE VIVENDAS TAMPOCO TIENEN ACCESO AL AGUA POTABLE VÍA UNA RED PÚBLICA.",
            "txPgObjetivo": "COBERTURA EN AGUA POTABLE Y SERVICIO SANEAMIENTO DE CALIDAD",
            "txPgIndicador": "EN PICHIRHUA SOLO EL 36% DE LA POBLACIÓN CUENTA CON UN SERVICIO DE SANEAMIENTO CONECTADO A UNA RED PUBLICA.\nTENEMOS UN 27% PICHIRHUINOS QUE NO ACCEDE A UN SERVICIO DE SANEAMIENTO CONECTADO A UNA RED PUBLICA",
            "txPgMeta": "CERRAR COMPLETAMENTE LAS BRECHAS DE AGUA POTABLE Y SANEAMIENTO BÁSICO. TRABAJAREMOS PARA QUE TODOS LOS PICHIRHUINOS, SIN EXCEPCIÓN, CONSUMAN AGUA POTABLE DE CALIDAD Y CUENTEN CON UN SERVICIO DE SANEAMIENTO BÁSICO AL CONCLUIR NUESTRA GESTIÓN EL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230162,
            "txPgProblema": "LIMITADA CAPACIDAD PARA GESTIONAR POLÍTICAS DE PREVENCIÓN, RIESGOS DE DESASTRES NATURALES Y REDUCCIÓN DE LA VULNERABILIDAD TERRITORIAL",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE VULNERABILIDAD TERRITORIAL Y PREVENCIÓN DE RIESGO DE DESASTRE",
            "txPgIndicador": "PORCENTAJE DE ÁREA VULNERABLE A RIESGOS Y DESASTRES",
            "txPgMeta": "ALIANZA CON EL SECTOR SALUD, TRANSPORTE, EDUCACIÓN Y VIVIENDA CON PROYECTOS Y ACCIONES DE PREVENCIÓN Y REDUCCIÓN DE RIESGO Y DESASTRE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233631,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD EN LAS ACTIVIDADES AGROPECUARIOS",
            "txPgObjetivo": "CONTRIBUIR A LA  MEJORA DE PRODUCCIÓN DEL SECTOR AGROPECUARIO.",
            "txPgIndicador": "EL 60 % DE LA POBLACIÓN TIENE BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgMeta": "LOS AGRICULTORES APLICARAN LOS CONOCIMIENTOS ADQUIRIDOS EN LAS CAPACITACIONES MEJORANDO SU PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233650,
            "txPgProblema": "AGRICULTURA Y GANADERÍA:\n-\tBAJO NIVEL DE DESARROLLO COMPETITIVO AGRARIO\n-\tBAJOS NIVELES DE INCORPORACIÓN DE TECNOLOGÍAS AL SECTOR AGRÍCOLA GANADERO\n-\tINSEGURIDAD ALIMENTARIA:",
            "txPgObjetivo": "COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS",
            "txPgIndicador": "-\tALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA.",
            "txPgMeta": "-\tCONSOLIDAR LAS ACTIVIDADES ECONÓMICAS AGROPECUARIAS DEL DISTRITO DE PICHIRHUA\n-\tPRODUCTORES AGROPECUARIOS CON ACCESO AL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129264,
            "txPgProblema": "INADECUADA RECOLECCION DE RESIDUOS SOLIDOS EN PICHIRHUA",
            "txPgObjetivo": "SISTEMA EFICIENTE E INTEGRADO PARA LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "BAJO PORCENTAJE DE RECOLECCIÓN Y NULO TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "MUNICIPALIDAD ADMINISTRARÁ AL 100% DE LA RECOLECCIÓN RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA VIGENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233719,
            "txPgProblema": "FALTA DE CAPACIDAD PARA GESTIONAR POLÍTICAS DE PREVENCIÓN, RIESGOS DE DESASTRES NATURALES Y REDUCCIÓN DE LA VULNERABILIDAD TERRITORIAL",
            "txPgObjetivo": "CONTRIBUCIÓN A LA REDUCCIÓN DE VULNERABILIDAD TERRITORIAL Y PREVENCIÓN DE RIESGO DE DESASTRE",
            "txPgIndicador": "MEJORA DE LAS CAPACIDADES DE GESTIÓN",
            "txPgMeta": "TRABAJO CONCERTADO CON EL SECTOR SALUD, TRANSPORTE, EDUCACIÓN Y VIVIENDA A FIN DE IMPLEMENTAR PROYECTOS Y ACCIONES DE PREVENCIÓN Y REDUCCIÓN DE RIESGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233744,
            "txPgProblema": "LIMITADA INTERACCIÓN ENTRE LA MUNICIPALIDAD Y SUS CIUDADANOS.\nESCASA TRANSPARENCIA Y FALTA GESTIÓN PARTICIPATIVA",
            "txPgObjetivo": "FORTALECER  LOS CANALES  DE PARTICIPACIÓN  CIUDADANA.\nBUEN GOBIERNO Y GOBERNANZA",
            "txPgIndicador": "LIMITADO FORTALECIMIENTO DE CAPACIDADES DE TRABAJADORES Y AUTORIDADES MUNICIPALES",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO PARTICIPA Y APLICA CONOCIMIENTOS APRENDIDOS EN LOS TALLERES SOBRE SEGURIDAD CIUDADANA, BUEN GOBIERNO Y CIUDADANIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233779,
            "txPgProblema": "MAQUINARIA PESADA CHATARRA\nVEHICULOS OBSOLETOS EN DESUSO\nVIAS DE COMUNICACIÓN SIN MANTENIMIENTO",
            "txPgObjetivo": "GOBIERNO LOCAL EQUIPADO \nMANTENIMIENTO DE VÍAS DE COMUNICACIÓN",
            "txPgIndicador": "SOLO EL 5% VIÁS VECINALES CUENTAN CON MANTENIMIENTO",
            "txPgMeta": "LA MUNICIPALIDAD CONTARÁ CON SERVICIO DE MAQUINARIA MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}