{
    "datoGeneral": {
        "idPlanGobierno": 26778,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cf89cdab-955c-407a-bcfd-cd1e87b091ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/57f4fc07-b403-4799-bd8e-f4adde62d61f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192066,
            "txPgProblema": "DEFICIENCIA DE ESPACIOS PÚBLICOS PARA LA RECREACIÓN Y DEPORTE",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA  DEPORTIVA Y RECREATIVA EN EL DISTRITO",
            "txPgIndicador": "40%",
            "txPgMeta": "OGRAR MEJORAR EN UN 40% LA INFRAESTRUCTURA DEPORTIVA,  CONSTRUYENDO Y MEJORANDO \nESPACIOS DEPORTIVOS Y RECREATIVOS..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195095,
            "txPgProblema": "CARENCIA DE PROMOCIÓN DE ACTIVIDAD DEPORTIVA EN JÓVENES Y NIÑOS",
            "txPgObjetivo": "PROMOCIONAR E INCENTIVAR A LOS JÓVENES Y NIÑOS AL DEPORTE.",
            "txPgIndicador": "25%",
            "txPgMeta": "FOMENTAR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS A TRAVÉS DE LA CREACIÓN DE LA ESCUELA DEPORTIVA MUNICIPAL.\n• ORGANIZAR MINIOLIMPIADAS MUNICIPALES, CON ESTÍMULOS Y PREMIOS A LOS EQUIPOS MÁS DESTACADOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS, APROVECHANDO ASÍ DE FORMAR SELECCIONADOS REPRESENTATIVOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195152,
            "txPgProblema": "DEFICIENTE SERVICIOS EN ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE BERNAL",
            "txPgObjetivo": "LOGRAR DISMINUIR LOS ACTUALES ÍNDICES DE DESNUTRICIÓN, MORTALIDAD INFANTIL",
            "txPgIndicador": "15%",
            "txPgMeta": "• GESTIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE MODERNOS CENTROS DE SALUD EN BERNAL Y ANEXOS.\n• ELEVAR LA CALIDAD DE ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD EN EL DISTRITO. \n• CAMPAÑAS DE LUCHA CONTRA LA DESNUTRICIÓN CRÓNICA INFANTIL. \n• CAMPAÑAS DE LUCHA CONTRA LA MORTALIDAD INFANTIL Y MADRES GESTANTES.\n• PROGRAMA DE “BOTIQUÍN MUNICIPAL” DE PRIMEROS AUXILIOS EN LOS ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195170,
            "txPgProblema": "CARENCIA DE PLANES DE PROMOCIÓN TURÍSTICA",
            "txPgObjetivo": "CONVOCAR DELEGACIONES ESTUDIANTILES SOBRESALIENTES TALENTOS PARA VISITA A LUGARES TURÍSTICOS DISTRITO.",
            "txPgIndicador": "25%",
            "txPgMeta": "GENERAR EN EL NIÑO Y FUTURO CIUDADANO LA IDENTIDAD DISTRITAL Y AMOR POR LA NATURALEZA Y CULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195229,
            "txPgProblema": "DEFICIENTE GESTIÓN EN PRODUCCIÓN AGROPECUARIO DEBIDO AL MONOCULTIVO DE PRODUCTOS TRADICIONALES COMO ES EL ARROZ, ALGODÓN Y MAÍZ, ASÍ COMO LA SALINIZACIÓN DE LOS \nSUELOS Y LA COLMATACIÓN DE DRENES, ESCASES DE CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL",
            "txPgObjetivo": "VARIACIÓN DE CULTIVOS, MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA, ASISTENCIA TÉCNICA AGROPECUARIA, MEJORAMIENTO DEL SISTEMA DE RIEGO Y DRENAJE",
            "txPgIndicador": "30%",
            "txPgMeta": "• ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO. \n• MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO. \n• FOMENTO Y PROMOCIÓN DE FERIAS AGROPECUARIAS Y ARTESANALES. \n• ELABORACIÓN DE PROYECTO DE UN CAMAL MUNICIPAL. \n• LIMPIEZA, MANTENIMIENTO DE DRENES.\n• PROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195446,
            "txPgProblema": "FALTA DE COMERCIALIZACIÓN EN PRODUCCIÓN ARTESANAL",
            "txPgObjetivo": "POTENCIAR LA COMERCIALIZACIÓN DE LA PRODUCCIÓN ARTESANAL DE ESTERAS ELABORADAS POR LO ARTESANOS DEL C.P. CHEPITO.",
            "txPgIndicador": "50%",
            "txPgMeta": "• REALIZAR FERIAS ARTESANALES, PROMOCIONAR E INCENTIVAR LA PRODUCCIÓN DE ESTERAS ELABORADAS POR LO ARTESANOS DEL C.P. CHEPITO.\n• CAPACITACIÓN TÉCNICA PRODUCTIVA PARA LOS ARTESANOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195254,
            "txPgProblema": "ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "RECOLECCIÓN LOCAL, DISTRITAL Y  DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "AVANAZAR LAS METAS EN 20%",
            "txPgMeta": "• MEJORAMIENTO DE LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS. \n• CONSTRUCCIÓN DE UN RELLENO SANITARIO. \n• ELABORACIÓN DEL PLAN DE GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195287,
            "txPgProblema": "DEFICIENTE CULTURA AMBIENTAL",
            "txPgObjetivo": "PROMOVER CULTURA DE CUIDADO DEL MEDIO AMBIENTE EN LA POBLACIÓN.",
            "txPgIndicador": "40%",
            "txPgMeta": "PROGRAMA DE SENSIBILIZACIÓN DE CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195347,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DE LAS CÁMARAS DE BOMBEO DE AGUAS RESIDUALES",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "40%",
            "txPgMeta": "• IMPLEMENTACIÓN DEL MANTENIMIENTO CONSTANTE DE LAS CÁMARAS DE BOMBEO. \n• AMPLIACIÓN DE LA CAPACIDAD SERVICIO DE LA LAGUNA DE OXIDACIÓN \n• REÚSO DE AGUAS RESIDUALES CON FINES FORESTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195380,
            "txPgProblema": "INEFICIENTE ADMINISTRACIÓN DE LOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL",
            "txPgIndicador": "35%",
            "txPgMeta": "• RESTRUCTURACIÓN ORGÁNICA DEL MUNICIPIO DISTRITAL\n• ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN (ROF, MOF, CAP) \n• ACTUALIZACIÓN DE DOCUMENTOS ADMINISTRATIVOS (TUPA). \n• ADQUISICIÓN DE SOFWARE PARA OFICINAS TÉCNICAS (RENTAS, INFRAESTRUCTURA, CATASTRO, FORMULADORA DE PROYECTOS). \n• MEJORAMIENTO DEL LOCAL DEL PALACIO MUNICIPAL. \n• ADQUISICIÓN DE MAQUINARIA PESADA PARA LA EJECUCIÓN DE LAS OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195409,
            "txPgProblema": "DESORDEN ADMINISTRATIVO, DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITACIÓN Y ESPECIALIZACIÓN DEL PERSONAL",
            "txPgIndicador": "30%",
            "txPgMeta": "• RENDIMIENTO ADECUADO MEDIDO EN PRODUCTOS OBTENIDOS QUE BRINDEN SOLUCIONES ADECUADAS AL PÚBLICO USUARIO Y SIN CONFLICTOS CON LA MUNICIPALIDAD. \n• PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS, CAPACITACIÓN AL PERSONAL Y AUTOMATIZACIÓN DE SUS LABORES\n• TRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y CIVILES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}