{
    "datoGeneral": {
        "idPlanGobierno": 16831,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e38a2ceb-1b48-4e03-9660-79593e534d05.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/31e5e932-a640-4b35-bfbb-f791d123b2d5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154872,
            "txPgProblema": "AUSENCIA DE CALIDAD DE LOS SERVICIOS EDUCATIVOS EN LOS DISTRITOS.\nINEFICIENTE  SERVICIO DE TRANSPORTE Y TRÁNSITO EN EL DISTRITO\nINADECUADAS CONDICIONES DE HABITABILIDAD EN EL DISTRITO\nAUSENCIA DE DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN LA DISTRITO",
            "txPgObjetivo": "APOYO EN EQUIPAMIENTO EN INFRAESTRUCTURA Y MOBILIARIO ADECUADO EN INSTITUCIONES EN BENEFICIO DE LA POBLACIÓN.\nAPOYO EN EL SERVICIO DE TELECOMUNICACIONES OPORTUNO EN BENEFICIO DE LAS INSTITUCIONES EDUCATIVAS.\nPROGRAMAS EDUCATIVOS ELABORADOS PARA LOS EDUCANDOS DEL DISTRITO\nAPOYO EN FORTALECIMIENTO DE CAPACIDADES Y COMPETENCIAS DE LOS DOCENTES DE MANERA OPORTUNA EN LA DISTRITO",
            "txPgIndicador": "PROYECTO\nPROYECTO\nTALLERES\n\nTALLERES\nTALLER\nACCIÓN\nACCIÓN\nPROYECTO",
            "txPgMeta": "SE CONTARA CON EL 60% DE INSTITUCIONES EDUCATIVAS ADECUADAMENTE IMPLANTADO CON INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO MODERNO.\n50% DEL TERRITORIO DEL DISTRITO CONTARA CON COBERTURA DEL SERVICIO DE TELEFONÍA MÓVIL E INTERNET, ASÍ COMO TELEVISIÓN DE SEÑAL ABIERTA.\nSE ELABORARAN 2 VECES POR AÑO, PROGRAMAS EDUCATIVOS QUE FOMENTEN MEJORAMIENTO DE CAPACIDADES Y COMPETENCIAS DE EDUCANDOS Y DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154895,
            "txPgProblema": "AUSENCIA DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO",
            "txPgObjetivo": "ASISTENCIA TÉCNICA A EMPRENDEDORES DE FORMA OPORTUNA EN EL DISTRITO\nACCIONES DE PROMOCIÓN ECONÓMICA DE MANERA INTEGRAL A LA POBLACIÓN DEL DISTRITO\nASISTENCIA TÉCNICA EN CONFORMACIÓN Y FORMALIZACIÓN DE AGENTES ECONÓMICOS DE MANERA OPORTUNA EN EL DISTRITO\nPROGRAMA DE FORTALECIMIENTO QUE AGREGA VALOR PRODUCTIVO A LOS AGENTES ECONÓMICOS DEL DISTRITO\nASISTENCIA TÉCNICA EN SANIDAD ANIMAL Y VEGETAL DE MANERA OPORTUNA EN EL DISTRITO\nFORTALECIMIENTO DE LOS SISTEMAS DE RIEGO TECNIFICADO A NIVEL DEL DISTRITO.",
            "txPgIndicador": "TALLERES\nPUBLICIDAD\nCAPACITACIÓN\nPROYECTO\nPROGRAMA PRESUPUESTAL\nPROYECTO\nPROYECTO",
            "txPgMeta": "80% DE LOS EMPRENDEDORES CAPACITADOS\n \n100% DE AGENTES ECONÓMICOS FORMALIZADOS\n100% DE ASOCIACIONES IMPLEMENTADOS\n100% DE RECURSOS ASIGNADOS\n100% DE ZONAS AGRÍCOLAS CON SISTEMAS DE RIEGO\n100% DE CABECERAS DE CUENCA REPRESADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154909,
            "txPgProblema": "AUSENCIA DE GESTIÓN AMBIENTAL EN EL DISTRITO",
            "txPgObjetivo": "SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS PARA  EL DISTRITO\nMANEJO DE RESIDUOS SÓLIDOS INTEGRAL DE LOS CIUDADANOS DEL DISTRITO\nMANTENIMIENTO Y CONSERVACIÓN PERMANENTE DE ÁREAS VERDES DE USO PÚBLICO EN EL DISTRITO\nPLAN ANUAL DE EVALUACIÓN Y FISCALIZACIÓN IMPLEMENTADA EN BENEFICIO DEL DISTRITO\nACCIONES DE FISCALIZACIÓN Y CONTROL DE LA CONTAMINACIÓN AMBIENTAL DE MANERA OPORTUNA EN EL DISTRITO\nASISTENCIA TÉCNICA OPORTUNA EN GESTIÓN AMBIENTAL A LOS CIUDADANOS EN DISTRITO",
            "txPgIndicador": "SENSIBILIZACIÓN\nPROYECTO\nACTIVIDAD\nPLAN\nACTIVIDAD\nTALLERES",
            "txPgMeta": "100% DE FAMILIAS SENSIBILIZADAS EN MANEJO DE RESIDUOS SOLIDOS\n100% DE LOS RESIDUOS SÓLIDOS RECOLECTADOS DISPUESTOS ADECUADAMENTE\n100% DE ÁREAS VERDES MANTENIDAS\n100% DEL PLAN ELABORADO Y PRESENTA ANTE LA OEFA\n100% PER PERSONAL EQUIPADO \n100% DE LA POBLACIÓN CAPACITADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154918,
            "txPgProblema": "AUSENCIA DE FORTALEZA EN LA GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "CAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL\nESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS EN LA MUNICIPALIDAD DISTRITAL\nSISTEMA DE GESTIÓN INSTITUCIONAL CON ENFOQUE DE PROCESOS IMPLEMENTADO EN LA MUNICIPALIDAD\nRECAUDACIÓN TRIBUTARIA OPORTUNA EN BENEFICIO DE LA MUNICIPALIDAD\nINSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA ADMINISTRACIÓN DISTRITAL\nPROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS EN LA MUNICIPALIDAD",
            "txPgIndicador": "TALLERES\nACCIONES\nGESTIÓN INSTITUCIONAL\nCAMPAÑA",
            "txPgMeta": "100% DEL PERSONAL CAPACITADO\nPLATAFORMA INSTITUCIONAL INTERACTIVA AL 100%\n100% DE SISTEMATIZACIÓN INTEGRADA, REDUCCIÓN DE COSTO Y MENOR TIEMPO\nEQUIPAMIENTO Y CAPACITACIÓN EN UN 100%\n100% DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS (PDC, PEI, POI, TUPA, CAP, PAP Y OTROS)\nREDUCCIÓN BUROCRÁTICA DENTRO DEL TRÁMITE COMENTARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}