{
    "datoGeneral": {
        "idPlanGobierno": 17759,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8963f3a-2e8a-4bde-8292-8dc8b259c5a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/302ad1ba-7200-4f72-9e43-34f6a51d7168.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208322,
            "txPgProblema": "SERVICIOS DE SANEAMIENTO DE BÁSICO DEFICIENTE Y ACCESO RESTRINGIDO DE LA POBLACIÓN DE MENORES RECURSOS A LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN Y DOTARLA DE LOS ELEMENTOS BÁSICOS PARA IDENTIFICAR, CONTROLAR, ELIMINAR Y MANEJAR LOS FACTORES DE RIESGO DEL AMBIENTE, COMO PARTE FUNDAMENTAL DE LA PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN BENEFICIADA CON LAS CAPACITACIONES",
            "txPgMeta": "100 % DE LA POBLACIÓN BENEFICIADA CON LOS PROGRAMAS DE SALUD Y PREVENCIÓN DE ENFERMEDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208909,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECER EL TRABAJO MULTISECTORIAL EN EL DISTRITO MEDIANTE LA INTERRELACIÓN, CAPACITACIÓN, ASISTENCIA TÉCNICA Y ADMINISTRATIVA DE LOS SECTORES E INSTITUCIONES COMPROMETIDAS, CON LA PARTICIPACIÓN DE LA COMUNIDAD ORGANIZADA, A FIN DE MEJORAR LOS NIVELES DE PERCEPCIÓN DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN EL PROCESO DE FORTALECIMIENTO  DE LA SEGURIDAD CIUDADANA",
            "txPgMeta": "100 % DE PARTICIPACIÓN MULTISECTORIAL EN EVENTOS PARA FORTALECER LA SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209032,
            "txPgProblema": "DISCRIMINACIÓN Y MACHISMO",
            "txPgObjetivo": "DAR CONOCIMIENTO Y/O CHARLAS A TODOS, DE QUE TENEMOS LOS MISMO DERECHOS Y OPORTUNIDADES SIN EXCEPCIÓN ALGUNA.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES EN LAS CHARLAS PROGRAMADAS",
            "txPgMeta": "ORGANIZAR Y EJECUTAR UNA CHARLA POR SEMESTRE SOBRE EL MACHISMO, LA DISCRIMINACIÓN Y LA IGUALDAD DE OPORTUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209132,
            "txPgProblema": "DESEMPLEO Y SUBEMPLEO ESTRUCTURAL",
            "txPgObjetivo": "GENERAR MAYOR TRABAJO CON EL FIN DE PODER AYUDAR A LAS PERSONAS QUE NO CULMINARON SUS ESTUDIOS SECUNDARIOS O SUPERIOR.",
            "txPgIndicador": "NÚMERO Y PORCENTAJE DE CIUDADANOS QUE ACCEDEN A UN EMPLEO",
            "txPgMeta": "30 % DE INCREMENTO DE PUESTOS DE TRABAJO PARA ERRADICAR EL DESEMPLEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209188,
            "txPgProblema": "MENOR PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, INSEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "CAPACITAR A TODOS LOS PRODUCTORES Y AGROPECUARIOS DE ACUERDO CON LAS ÁREAS QUE COMPETEN A SUS FUNCIONES, PARA ASÍ GENERAR MAYOR PRODUCCIÓN.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO EN LA PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "100 % DE PRODUCTORES QUE MEJORAN SU PRODUCCIÓN AGROPECUARIA Y POR CONSIGUIENTE ALCANZAN MEJORES NIVELES DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209285,
            "txPgProblema": "TECNOLOGÍA AGROPECUARIA INADECUADA",
            "txPgObjetivo": "REALIZAR ADQUISICIONES DE MAQUINARIAS CON LUCRO DE LA AGROPECUARIA.",
            "txPgIndicador": "NÚMERO DE EQUIPOS Y MAQUINARIAS QUE SE UTILIZAN PARA MEJORAR LA PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "ADQUISICIÓN DE EQUIPOS Y MAQUINARIA PARA TECNIFICAR Y MEJORAR LA PRODUCCIÓN AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209631,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN EN GENERAL, PARA QUE TOMEN PRIORIDADES ACERCA DE LOS FACTORES DE RIESGO QUE OCASIONA A FUTURO.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES EN LOS EVENTOS DE CAPACITACIÓN",
            "txPgMeta": "CAPACITAR A UN 80 % DE LA POBLACIÓN EN TEMAS DE CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209714,
            "txPgProblema": "INEXISTENCIA DE COMITÉS DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "FORMAR GRUPOS DE TRABAJO, QUE TENGA UN OBJETIVO EN COMÚN PARA LA MEJORA DE LA ECOLOGÍA DEL DISTRITO DE POMACOCHA.",
            "txPgIndicador": "NUMERO DE EQUIPOS Y COMITÉS DE LIMPIEZA PÚBLICA",
            "txPgMeta": "ORGANIZAR Y PONER EN FUNCIONAMIENTO UN COMITÉ DE LIMPIEZA PÚBLICA EN CADA BARRIO Y COMUNIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209837,
            "txPgProblema": "INADECUADA PRACTICA DE LAS TRES RS. REDUCIR, REUTILIZAR Y RECICLAR.",
            "txPgObjetivo": "REALIZAR PRACTICA Y/O MONITOREO A LAS CASAS APARA PODER TENER LA MEJOR PRACTICA DE LAS TRES RS. REDUCIR, REUTILIZAR Y RECICLAR.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS Y FAMILIAS QUE HACENN USO DE LAS TRES RS: REDUCIR, REUTILIZAR Y RECICLAR",
            "txPgMeta": "POBLACIÓN, AL 100 %, PRACTICANDO LAS TRES RS: RECICLAR, REDUCIR, Y REUTILIZAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210025,
            "txPgProblema": "INADECUADA DISTRIBUCIÓN DEL PRESUPUESTO",
            "txPgObjetivo": "BUSCAR LOS ESTÁNDARES, PARA REALIZAR CÁLCULOS DONDE TENGAN UNA RED DE PROTECCIÓN Y TENER UN MAYOR MONITORIO DE DEL PRESUPUESTO.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO EJECUTADO POR TRAMOS",
            "txPgMeta": "ASIGNAR EL PRESUPUESTO PARA LA EJECUCIÓN DE PROYECTOS DE NECESIDAD PÚBLICA Y PRIORITARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210183,
            "txPgProblema": "POLÍTICAS INADECUADAS DE GOBIERNO LOCAL",
            "txPgObjetivo": "REALIZAR UN BUEN MONITOREO Y UN PLAN DE ESTRATEGIAS A TODOS LOS FUNCIONARIOS PARA UN MAYOR MANEJO DE LAS POLÍTICAS.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LAS POLÍTICAS PÚBLICAS EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "DOS MONITOREOS AL AÑO PARA OPTIMIZAR LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210312,
            "txPgProblema": "FALTA DE CAPACIDAD DE LIDERAZGO Y VOLUNTAD POLÍTICA DEL GOBIERNO",
            "txPgObjetivo": "CAPACITAR A TODOS LOS FUNCIONARIOS, PARA VELAR CON UN MAYOR LIDERAZGO AL ASUMIR SUS FUNCIONES QUE SE ASIGNÓ.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES Y PARTICIPANTES PARA MEJORAR LAS FUNCIONES DEL PERSONAL",
            "txPgMeta": "DOS TALLERES DE CAPACITACIÓN AL AÑO PARA TODO EL PERSONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}