{
    "datoGeneral": {
        "idPlanGobierno": 16779,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ea8327da-e7e4-4ad6-b326-5f860df3c6fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/26250d2c-e7aa-4ad7-97cc-6102bb523544.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208471,
            "txPgProblema": "POBLACIÓN QUE VIVE EN HOGARES CON ACCESO A SERVICIOS BÁSICOS (AGUA, LUZ Y SANEAMIENTO).",
            "txPgObjetivo": "CREAREMOS OBRAS DE SANEAMIENTO BÁSICO, BUSCANDO MEJORAR LA CALIDAD DE VIDA DE LOS HOGARES DEL CALLAO, ASÍ MISMOS PEDIREMOS A COLEGIOS PROFESIONALES LA CREACIÓN DE LA OFICINA DE FISCALIZACIÓN PROFESIONAL QUE PERMITIRÁ SUPERVISAR LAS OBRAS DE SANEAMIENTO E INFRAESTRUCTURA",
            "txPgIndicador": "SEGÚN EL CENSO DEL 2017 (INEI), EL 92.7 DE LOS HOGARES CUENTA CON SERVICIOS BÁSICOS.",
            "txPgMeta": "LOGRAR QUE EL 98% DE LOS HOGARES DE LA PROVINCIA DEL  CALLAO, CUENTE CON SERVICIOS BÁSICOS DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208504,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA EN LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS (OMS)",
            "txPgObjetivo": "NOS SUMAMOS AL PROGRAMA DE LA GESTIÓN REGIONAL DE PODEMOS PERÚ  \"CALLAO CON NIÑOS FUERTES\", Y JUNTO A ELLO FOCALIZAREMOS EN LA POBLACIÓN MÁS NECESITADA, EL  PROGRAMA CONTARA CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL, LOS COMEDORES POPULARES, LOS CLUBS DE MADRES, LAS UNIVERSIDADES Y LAS INSTITUCIONES PRIVADAS).",
            "txPgIndicador": "SEGÚN EL CENSO DEL 2017 (INEI), LA TASA DE DESNUTRICIÓN INFANTIL ES DE 5.2%.",
            "txPgMeta": "LOGRAR LA REDUCCIÓN DE LA TASA DE DESNUTRICIÓN INFANTIL AL 2%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208527,
            "txPgProblema": "MADRES ADOLESCENTES, EMBARAZADAS POR PRIMERA VEZ EN EL RANGO DE EDADES DE 15 A 19 AÑOS.",
            "txPgObjetivo": "EJECUTAR EL PROGRAMA \"CALLAO ES FAMILIA\", NUESTRA POLÍTICA DE GOBIERNO ESTARÁ ENFOCADA EN LA FAMILIA Y LA INSERCIÓN LABORAL Y CON ELLO AYUDAR A LAS MADRES ADOLESCENTES A BRINDARLES UNA MEJOR CALIDAD DE VIDA PARA ELLAS Y SUS NIÑOS, ASÍ MISMO LA REGIÓN EJECUTARÁ CAPACITACIONES EN LAS INSTITUCIONES EDUCATIVAS PARA REDUCIR LA TASA DE MADRES ADOLESCENTES.",
            "txPgIndicador": "SEGÚN EL CENSO DEL 2017 (INEI), EL PORCENTAJE DE MADRES ADOLESCENTES ES DE 10.2%.",
            "txPgMeta": "LOGRAREMOS REDUCIR EL PORCENTAJE DE MADRES ADOLESCENTE AL 6%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208538,
            "txPgProblema": "POBLACIÓN QUE VIVE EN HOGARES CON ACCESO A \nSERVICIOS BÁSICOS (AGUA, LUZ Y SANEAMIENTO). \nDESNUTRICIÓN CRÓNICA EN LOS NIÑOS Y NIÑAS MENORES DE 5 \nAÑOS (OMS) \nMADRES ADOLESCENTES, EMBARAZADAS POR PRIMERA \nVEZ EN EL RANGO DE EDADES DE 15 A 19 AÑOS. \nDESERCIÓN ESCOLAR \nSECUNDARIA (DE LAS EDADES DE 13 A 19 AÑOS CON SECUNDARIA INCOMPLETA) \nASISTENCIA A LA EDUCACIÓN SUPERIOR DE JÓVENES DE ENTRE  \n17 A 24 AÑOS DE EDAD",
            "txPgObjetivo": "CREAREMOS OBRAS DE SANEAMIENTO BÁSICO, \nBUSCANDO MEJORAR LA CALIDAD \nDE VIDA DE LOS HOGARES DEL CALLAO, ASÍ MISMOS \nPEDIREMOS A COLEGIOS \nPROFESIONALES LA CREACIÓN DE LA OFICINA DE FISCALIZACIÓN PROFESIONAL QUE PERMITIRÁ \nSUPERVISAR LAS OBRAS DE SANEAMIENTO E \nINFRAESTRUCTURA \nNOS SUMAMOS AL PROGRAMA DE LA GESTIÓN REGIONAL DE \nPODEMOS PERÚ  \"CALLAO \nCON NIÑOS FUERTES\", Y JUNTO A ELLO FOCALIZAREMOS EN LA POBLACIÓN MÁS \nNECESITADA, EL  PROGRAMA \nCONTARA CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL, LOS \nCOMEDORES POPULARES, LOS CLUBS DE MADRES, LAS UNIVERSIDADES Y LAS INSTITUCIONES PRIVADAS\nEJECUTAR EL PROGRAMA \n\"CALLAO ES FAMILIA\", NUESTRA POLÍTICA DE GOBIERNO ESTARÁ ENFOCADA EN LA \nFAMILIA Y LA INSERCIÓN LABORAL Y CON ELLO AYUDAR A LAS \nMADRES ADOLESCENTES A \nBRINDARLES UNA MEJOR CALIDAD  DE VIDA PARA ELLAS Y SUS \nNIÑOS, ASÍ MISMO LA REGIÓN \nEJECUTARÁ CAPACITACIONES EN \nLAS INSTITUCIONES EDUCATIVAS PARA REDUCIR LA TASA DE \nMADRES ADOLESCENTES\nCREAREMOS LA ACADEMIA PREUNIVERSITARIA “PRE CALLAO”. CONSTRUIREMOS Y REMODELAREMOS COLEGIO Y \nBIBLIOTECAS CON INTERNET GRATUITO, ASÍ MISMO \nDOTAREMOS DE UNIFORMES, DESAYUNO Y ALMUERZOS \nESCOLARES GRATUITOS. PARA \nELLO UNIFICAREMOS EL APOYO \nDE LA EMPRESA PRIVADA Y DE LA SOCIEDAD CIVIL ORGANIZADA\nJUNTO A LA EMPRESA PRIVADA BUSCAREMOS “CONVENIOS \nY BOLSAS DE TRABAJO” PARA QUE NUESTROS JÓVENES PUEDAN CONTINUAR SUS \nESTUDIOS SUPERIORES, ASÍ \nMISMO BUSCAREMOS BECAS A LOS MEJORES ESTUDIANTES.",
            "txPgIndicador": "SEGÚN EL CENSO DEL \n2017 (INEI), EL \n92.7 DE LOS HOGARES \nCUENTA CON SERVICIOS BÁSICOS. \nSEGÚN EL CENSO DEL \n 2017 (INEI), LA TASA DE \nDESNUTRICIÓN \nINFANTIL ES DE \n5.2%. \nSEGÚN EL CENSO DEL \n2017 (INEI), EL \nPORCENTAJE DE MADRES \nADOLESCENTES ES DE 10.2%. \nSEGÚN EL CENSO DEL \n2017 (INEI), EL \nPORCENTAJE DE MADRES \nADOLESCENTES ES DE 9.4%. \nSEGÚN EL CENSO DEL \n2017 (INEI), LA TASA DE \nJÓVENES DE \nENTRE LOS 17 A \n24 AÑOS  QUE TIENE \nEDUCACIÓN \nSUPERIOR ES DE \n25.1%.",
            "txPgMeta": "LOGRAR QUE EL 98% DE LOS HOGARES DE LA PROVINCIA DEL  \nCALLAO, CUENTE CON SERVICIOS BÁSICOS DE CALIDAD\nLOGRAR LA REDUCCIÓN DE LA TASA DE \nDESNUTRICIÓN INFANTIL AL 2%. \nLOGRAREMOS REDUCIR EL PORCENTAJE DE MADRES \nADOLESCENTE AL 6%. \nLOGRAR REDUCIR EL PORCENTAJE DE \nDESERCIÓN ESCOLAR SECUNDARIA AL 3%\nINCREMENTAR LA TASA DE JÓVENES DE \nENTRE LOS 17 A 24 AÑOS QUE TIENE \nEDUCACIÓN SUPERIOR AL 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208559,
            "txPgProblema": "EMPLEO INFORMAL EN HOMBRES Y MUJERES DEL CALLAO",
            "txPgObjetivo": "CREAREMOS EL PROGRAMA “CHAMBA EN MI BARRIO”,  LA MISMA QUE CONTARA CON LA PARTICIPACIÓN DE LOS VECINOS EN LA EJECUCIÓN DE OBRAS CIVILES Y DE ALCANCE SOCIAL POR CUADRANTE SEGMENTADO.",
            "txPgIndicador": "SEGÚN EL INEI EN EL 2016, LA PROPORCIÓN DEL EMPLEO INFORMAL EN HOMBRES ES DE 51.1% Y LA PROPORCIÓN DEL EMPLEO INFORMAL EN MUJERES ES DEL 64.7%",
            "txPgMeta": "REDUCIR LA PROPORCIÓN DEL EMPLEO INFORMAL EN HOMBRES EN 40% Y LA PROPORCIÓN DEL EMPLEO INFORMAL EN MUJERES ES DEL 45%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208582,
            "txPgProblema": "NIÑOS DE ENTRE 5 Y 17 AÑOS QUE REALIZAN TRABAJO INFANTIL",
            "txPgObjetivo": "CREAREMOS EL PROGRAMA  CALLAO ES FAMILIA, QUE CONTARA CON AYUDA LABORAR A LOS PADRES Y/O APODERADOS, ADEMÁS LA MUNICIPALIDAD LES BRINDARA APOYO SOSTENIBLE A NIÑOS DE ESCASOS RECURSOS",
            "txPgIndicador": "SEGÚN EL INEI EN EL 2016, LA PROPORCIÓN DE NIÑOS DE ENTRE 5 Y 17 AÑOS QUE REALIZAN TRABAJO INFANTIL ES DE 4.3%",
            "txPgMeta": "REDUCIR LA PROPORCIÓN DE NIÑOS DE ENTRE 5 Y 17 AÑOS QUE REALIZAN TRABAJO INFANTIL AL 2%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208598,
            "txPgProblema": "CRECIMIENTO DEL GASTO PER CÁPITA ENTRE EL 40% MÁS POBRE DE LOS VECINOS DEL CALLAO",
            "txPgObjetivo": "CREAREMOS “CAPACITACIONES GRATUITAS EN CONVENIO CON SENCICO, SENATI Y LA UNAC” ASÍ MIMO CREAREMOS LA OFICINA DE APOYO JURICO GRATUTITO DEL CALLAO PARA VIGILAR EL SEGURIDAD LABORAL PARA LOS TRABAJAORES PUBLICOS Y PRIVADOS",
            "txPgIndicador": "SEGÚN EL INEI EN EL 2016, LA TASA DE CRECIMIENTO DEL GASTO PER CÁPITA ENTRE EL 40% MÁS POBRE DE LOS VECINOS DEL CALLAO ES DEL 5.3%",
            "txPgMeta": "MANTENER  LA TASA DE CRECIMIENTO DEL GASTO PER CÁPITA ENTRE EL 40% MÁS POBRE DE LOS VECINOS DEL CALLAO AL 5.3%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208655,
            "txPgProblema": "EMPLEO INFORMAL EN HOMBRES  Y MUJERES DEL CALLAO NIÑOS DE ENTRE 5 Y 17 AÑOS QUE REALIZAN TRABAJO INFANTIL\nCRECIMIENTO DEL GASTO PER CÁPITA ENTRE EL 40% MÁS \nPOBRE DE LOS VECINOS DEL \nCALLAO",
            "txPgObjetivo": "CREAREMOS EL PROGRAMA \n“CHAMBA EN MI BARRIO”, LA MISMA QUE CONTARA CON LA \nPARTICIPACIÓN DE LOS VECINOS EN LA EJECUCIÓN DE OBRAS \nCIVILES Y DE ALCANCE SOCIAL POR CUADRANTE SEGMENTADO. \n \nCREAREMOS EL PROGRAMA  \nCALLAO ES FAMILIA, QUE CONTARA CON AYUDA LABORAR A LOS PADRES Y/O APODERADOS, \nADEMÁS LA MUNICIPALIDAD LES  BRINDARA APOYO SOSTENIBLE A NIÑOS DE ESCASOS RECURSOS\nCREAREMOS \n“CAPACITACIONES GRATUITAS EN \nCONVENIO CON \nSENCICO, SENATI Y LA UNAC” ASÍ MIMO CREAREMOS LA OFICINA DE APOYO \nJURICO GRATUTITO DEL \nCALLAO PARA VIGILAR EL SEGURIDAD LABORAL PARA LOS \nTRABAJAORES PUBLICOS Y PRIVADOS",
            "txPgIndicador": "SEGÚN EL INEI EN EL 2016, LA \nPROPORCIÓN DEL EMPLEO \nINFORMAL EN \nHOMBRES ES DE  51.1% Y LA \nPROPORCIÓN DEL EMPLEO \nINFORMAL EN \nMUJERES ES DEL \n64.7% \nSEGÚN EL INEI EN EL 2016, LA PROPORCIÓN DE NIÑOS DE ENTRE \n5 Y 17 AÑOS QUE REALIZAN \nTRABAJO INFANTIL ES DE 4.3% \nSEGÚN EL INEI EN EL 2016, LA \nTASA DE CRECIMIENTO DEL GASTO PER \nCÁPITA ENTRE EL \n40% MÁS \nPOBRE DE LOS VECINOS DEL \nCALLAO ES DEL \n \n5.3%",
            "txPgMeta": "REDUCIR LA \nPROPORCIÓN DEL EMPLEO INFORMAL EN HOMBRES EN 40% Y LA PROPORCIÓN DEL \nEMPLEO INFORMAL EN MUJERES ES DEL \n45% \nREDUCIR LA \nPROPORCIÓN DE NIÑOS DE ENTRE 5 Y \n17 AÑOS QUE REALIZAN TRABAJO INFANTIL AL 2% \nMANTENER  LA TASA  DE CRECIMIENTO DEL GASTO PER CÁPITA \nENTRE EL 40% MÁS POBRE DE LOS \nVECINOS DEL CALLAO AL 5.3%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208624,
            "txPgProblema": "DIAGNÓSTICO DEL NÚMERO DE AFECTADOS POR LA CONTAMINACIÓN CON PLOMO Y OTROS METALES PESADOS",
            "txPgObjetivo": "CREAREMOS EL PROGRAMA CALLAO SIN CONTAMINACION DE ATENCIÓN A AFECTADOS POR LA CONTAMINACIÓN CON PLOMO Y OTROS METALES PESADOS. Y GESTIONAREMOS LAS SANCIONES RESPECTIVAS A LA EMPRESAS QUE DAÑEN LA SALUD DE NUESTRO CALLAO",
            "txPgIndicador": "A LA FECHA NO SE CUENTA CON INFORMACIÓN EXACTA DEL NÚMERO DE AFECTADOS POR LA CONTAMINACIÓN CON PLOMO Y OTROS METALES PESADOS",
            "txPgMeta": "DEFENDER A LOS AFECTADOS POR LA CONTAMINACIÓN CON PLOMO Y OTROS METALES PESADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208656,
            "txPgProblema": "POBLACIÓN URBANA QUE VIVE EN BARRIOS MARGINALES, ASENTAMIENTOS IMPROVISADOS O VIVIENDAS INADECUADAS",
            "txPgObjetivo": "CREAREMOS JUNTO A LOS COLEGIOS PROFESIONALES, EL PLAN DE CALIDAD DE VIDA CALLO, PARA ASÍ, LOGRAR MEJOR CALIDAD DE VIDA URBANA EN LOS BARRIOS MARGINALES, ASENTAMIENTOS IMPROVISADOS O VIVIENDAS INADECUADAS",
            "txPgIndicador": "SEGÚN EL INEI DEL 2016, LA PROPORCIÓN DE LA POBLACIÓN URBANA QUE VIVE EN BARRIOS MARGINALES, ASENTAMIENTOS, IMPROVISADOS O VIVIENDAS INADECUADAS ES DEL 36.6%",
            "txPgMeta": "REDUCIR LA PROPORCIÓN DE LA POBLACIÓN URBANA QUE VIVE EN BARRIOS MARGINALES, ASENTAMIENTOS, IMPROVISADOS O VIVIENDAS INADECUADAS ES DEL 30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208713,
            "txPgProblema": "DIAGNÓSTICO DEL NÚMERO DE AFECTADOS POR LA \nCONTAMINACIÓN CON PLOMO Y OTROS METALES PESADOS \nPOBLACIÓN URBANA QUE VIVE EN BARRIOS MARGINALES, \nASENTAMIENTOS IMPROVISADOS  O VIVIENDAS INADECUADAS",
            "txPgObjetivo": "CREAREMOS EL PROGRAMA \nCALLAO SIN \nCONTAMINACION DE \nATENCIÓN A AFECTADOS POR LA \nCONTAMINACIÓN CON PLOMO Y \nOTROS METALES PESADOS. Y GESTIONAREMOS LAS \nSANCIONES RESPECTIVAS A LA EMPRESAS QUE DAÑEN LA SALUD DE NUESTRO CALLAO \nCREAREMOS JUNTO A LOS COLEGIOS PROFESIONALES, EL \nPLAN DE CALIDAD DE \nVIDA CALLO, PARA ASÍ, LOGRAR MEJOR CALIDAD DE VIDA URBANA EN LOS BARRIOS \nMARGINALES, ASENTAMIENTOS \nIMPROVISADOS O VIVIENDAS INADECUADAS",
            "txPgIndicador": "A LA FECHA NO SE CUENTA CON \nINFORMACIÓN EXACTA DEL \nNÚMERO DE \nAFECTADOS POR LA \nCONTAMINACIÓN CON PLOMO Y \nOTROS METALES PESADOS. \nSEGÚN EL INEI DEL 2016, LA \nPROPORCIÓN DE LA POBLACIÓN URBANA QUE \nVIVE EN BARRIOS MARGINALES, \nASENTAMIENTOS, IMPROVISADOS O VIVIENDAS \nINADECUADAS ES DEL 36.6%",
            "txPgMeta": "DEFENDER A LOS AFECTADOS POR LA \nCONTAMINACIÓN CON PLOMO Y OTROS METALES PESADOS. \nREDUCIR LA \nPROPORCIÓN DE LA POBLACIÓN URBANA \nQUE VIVE EN BARRIOS MARGINALES, \nASENTAMIENTOS,  \tIMPROVISADOS O  \tVIVIENDAS \nINADECUADAS ES DEL \n30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208686,
            "txPgProblema": "MUJERES Y JÓVENES QUE OCUPAN CARGOS DIRECTIVOS EN LA MUNICIPALIDAD PROVINCIAL DEL CALLAO",
            "txPgObjetivo": "NUESTRA GESTIÓN BUSCARA A LOS MEJORES PROFESIONALES Y TÉCNICOS PARA LOGRAR LAS METAS ESTRUCTURALES Y PRESUPUESTALES POR ELLO INVITAREMOS A LAS MUJERES Y JÓVENES A OCUPAR CARGOS EN LA MUNICIPALIDAD PROVINCIAL A FIN DE FORTALECER LA GESTIÓN EDILICIA",
            "txPgIndicador": "NO SE CUENTA CON % EXACTO DE MUJERES QUE OCUPAN CARGOS DIRECTIVOS EN LA MUNICIPALIDAD",
            "txPgMeta": "LOGRAR EL INCREMENTO DE MUJERES QUE OCUPEN CARGOS DIRECTIVOS EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208714,
            "txPgProblema": "MUJERES Y NIÑAS MAYORES DE 15 AÑOS DE EDAD, QUE HAN SUFRIDO EN LOS 12 MESES ANTERIORES VIOLENCIA FÍSICA, SEXUAL O PSICOLÓGICA INFLIGIDA POR UN COMPAÑERO ÍNTIMO ACTUAL O ANTERIOR",
            "txPgObjetivo": "PONDREMOS EN MARCHA NUESTRO PROGRAMA TE QUIERO MUJER, QUE TIENE POR OBJETIVO AYUDAR A TODAS LAS MUJERES QUE SUFREN DE VIOLENCIA FÍSICA, SEXUAL O PSICOLÓGICA INFLIGIDA POR UN COMPAÑERO ÍNTIMO ACTUAL O ANTERIOR",
            "txPgIndicador": "SEGÚN EL CENSO DEL 2017 (INEI) EL PORCENTAJE DE MUJERES Y NIÑAS MAYORES DE 15 AÑOS DE EDAD, QUE HAN SUFRIDO EN LOS 12 MESES ANTERIORES VIOLENCIA FÍSICA, SEXUAL O PSICOLÓGICA INFLIGIDA POR UN COMPAÑERO ÍNTIMO ACTUAL O ANTERIOR ES DEL 8.8%.",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE MUJERES Y NIÑAS MAYORES DE 15 AÑOS DE EDAD, QUE HAN SUFRIDO EN LOS 12 MESES ANTERIORES VIOLENCIA FÍSICA, SEXUAL O PSICOLÓGICA INFLIGIDA POR UN COMPAÑERO ÍNTIMO ACTUAL O ANTERIOR AL 3%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208746,
            "txPgProblema": "VÍCTIMAS DE LA TRATA DE PERSONAS Y DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONTAREMOS CON PATRULLEROS DE APOYO A VECINOS, LOGRAREMOS LA INTEGRACIÓN OPERATIVA: SERENAZGO CON EL GRUPO TERNA Y LAS FF.AA. Y COLOCAREMOS UNA RED DE CAMARAS DE VIDEO VIGILANCIA CON MONITOREO SATELITAL",
            "txPgIndicador": "SEGÚN EL INEI DEL 2016, EL NÚMERO DE VÍCTIMAS DE LA TRATA DE PERSONAS PARA EL CALLAO ES DEL 0.4% POR CADA 100,000 HABITANTES.",
            "txPgMeta": "REDUCIR EL NÚMERO DE VÍCTIMAS DE LA TRATA DE PERSONAS PARA EL CALLAO AL  0.15% POR CADA 100,000 HABITANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208814,
            "txPgProblema": "MUJERES Y JÓVENES QUE OCUPAN CARGOS DIRECTIVOS EN \nLA MUNICIPALIDAD PROVINCIAL \nDEL CALLAO \nMUJERES Y NIÑAS MAYORES DE \n15 AÑOS DE EDAD, QUE HAN SUFRIDO EN LOS 12 MESES \nANTERIORES VIOLENCIA FÍSICA, \nSEXUAL O PSICOLÓGICA INFLIGIDA \nPOR UN COMPAÑERO ÍNTIMO ACTUAL O ANTERIOR \nVÍCTIMAS DE LA TRATA DE PERSONAS Y DE INSEGURIDAD \nCIUDADANA \nINADECUADO TRATO POR PARTE DE LAS AUTORIDADES A LA \nSOCIEDAD CIVIL",
            "txPgObjetivo": "NUESTRA GESTIÓN BUSCARA A LOS MEJORES PROFESIONALES Y TÉCNICOS PARA LOGRAR LAS METAS ESTRUCTURALES Y \nPRESUPUESTALES POR ELLO \nINVITAREMOS A LAS MUJERES Y \nJÓVENES A OCUPAR CARGOS EN \nLA MUNICIPALIDAD PROVINCIAL A \nFIN DE FORTALECER LA GESTIÓN EDILICIA \nPONDREMOS EN MARCHA \nNUESTRO PROGRAMA TE \nQUIERO MUJER, QUE TIENE POR OBJETIVO AYUDAR A TODAS LAS MUJERES QUE SUFREN DE VIOLENCIA FÍSICA, SEXUAL O \nPSICOLÓGICA INFLIGIDA POR UN \nCOMPAÑERO ÍNTIMO ACTUAL O \nANTERIOR \n CONTAREMOS CON \nPATRULLEROS DE \nAPOYO A VECINOS, LOGRAREMOS LA \nINTEGRACIÓN \nOPERATIVA: SERENAZGO  \nCON EL GRUPO TERNA Y \nLAS FF.AA. Y COLOCAREMOS UNA RED DE CAMARAS DE  \nVIDEO VIGILANCIA CON \nMONITOREO SATELITAL \nNUESTRA REGIÓN CALLAO ES GRANDE POR SU GENTE, Y EN LOS ÚLTIMOS 20 AÑOS LA POBLACIÓN HA SIDO \nMALTRATADA POR LAS \nAUTORIDADES. TRABAJEMOS DE LA MANO DE LAS \nORGANIZACIONES E INSTITUCIONES DE LA SOCIEDAD \nCIVIL, INVITÁNDOLOS A FORMAR PARTE DE LA GESTIÓN \nMUNICIPAL EN LOS ESPACIOS PARTICIPATIVOS REGIONALES \n(PP, PDCR, AUDIENCIAS \nPÚBLICAS, ETC.)",
            "txPgIndicador": "NO SE CUENTA CON % EXACTO DE MUJERES \nQUE OCUPAN CARGOS \nDIRECTIVOS EN LA  MUNICIPALIDAD \nSEGÚN EL CENSO DEL 2017 (INEI) EL PORCENTAJE DE MUJERES Y \nNIÑAS MAYORES DE 15 AÑOS DE EDAD, QUE HAN \nSUFRIDO EN LOS 12 MESES ANTERIORES \nVIOLENCIA FÍSICA, SEXUAL O \nPSICOLÓGICA \nINFLIGIDA POR UN COMPAÑERO \nÍNTIMO ACTUAL O ANTERIOR ES DEL \n8.8%. \nSEGÚN EL INEI DEL 2016, EL NÚMERO DE \nVÍCTIMAS DE LA TRATA DE \nPERSONAS PARA \nEL CALLAO ES DEL  \n0.4% POR CADA \n100,000 HABITANTES\nNO SE CUENTA CON \nINDICADORES DEL PORCENTAJE DE PARTICIPACIÓN \nDE LA SOCIEDAD  \nCIVIL.",
            "txPgMeta": "LOGRAR EL \nINCREMENTO DE MUJERES QUE \nOCUPEN CARGOS \nDIRECTIVOS EN LA MUNICIPALIDAD\nREDUCIR EL PORCENTAJE DE \nMUJERES Y NIÑAS MAYORES DE 15 \nAÑOS DE EDAD, QUE \nHAN SUFRIDO EN LOS \n12 MESES \nANTERIORES VIOLENCIA \n \tFÍSICA, SEXUAL O \nPSICOLÓGICA INFLIGIDA \nPOR UN COMPAÑERO ÍNTIMO ACTUAL O ANTERIOR AL 3%. \nREDUCIR EL NÚMERO DE VÍCTIMAS DE LA \nTRATA DE PERSONAS PARA EL CALLAO AL  \n0.15% POR CADA \n100,000 HABITANTES\nAUMENTAR EL PORCENTAJE DE \n \nPARTICIPACIÓN DE LA \nSOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}