{
    "datoGeneral": {
        "idPlanGobierno": 29529,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cfcdb02a-14d0-44a3-aac6-6429d4932b85.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa862d59-b4ec-45d9-b3d8-d72fc0f0fa57.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179359,
            "txPgProblema": "LOS NIÑOS, NIÑAS JÓVENES ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD EN ESTADO DE ABANDONO FRENTE A SUS DERECHOS VULNERADOS\nFRENTE AL ESTADO DE EMERGENCIA CON LA COVID -19 EN ESTOS ÚLTIMOS AÑOS.",
            "txPgObjetivo": "DEBEMOS ORGANIZAR LAS VIDAS DE LA SOCIEDAD  VILLAMARIANA  OPTIMIZANDO  LLEGAR A LA POBLACIÓN MÁS VULNERABLE DEL DISTRITO  A TRAVÉS DE LOS PROGRAMAS SOCIALES  DEL ESTADO ,REALIZANDO UN EMPADRONAMIENTO  REAL A LAS VIVIENDAS  DONDE SE VERIFIQUE LA EXTREMA POBREZA  Y LA AYUDA LLEGUE A ELLOS . ESTO SE OBTENDRÁ A TRAVÉS DE MIDIS, LOGRANDO BENEFICIAR CON  UNA PENSIÓN  (65) LO MISMO, CON LAS BECAS  18,SIS, Y  EL PROGRAMA CONTIGO  QUE  BENEFICIARA CON UNA PENSIÓN    A LAS PERSONAS CON DISCAPACIDAD SEVERA  ACREDITADA POR UN CERTIFICADO MÉDICO  QUE LO AMERITE Y EL TRAMITE DEL CONADIS A TRAVÉS DE LA OFICINA DE OMAPED.\nACCIONES Y PROGRAMAS SOCIALES  QUE DIRECTAMENTE QUE BENEFICIARAN A NIÑAS, NIÑOS, MUJERES, JÓVENES Y ANCIANOS  TANTO EN EDUCACIÓN Y SALUD, DEPORTE, Y OTROS QUE SE LLEVARAN A CABO TRABAJANDO DE FORMA ARTICULADO CON INSTITUCIONES PÚBLICAS Y PRIVADAS  COMO IGLESIAS, FISCALÍA Y COMISARIA DE FAMILIA, CEM, PREFECTURA, MINSA, FISCALÍAS PENALES, QUE ACTUARAN DE FORMA  OPORTUNA  PARA QUE LOS DERECHOS DE ESTAS FAMILIAS NO SEAN  VULNERADOS.\nAUSENCIA DE CENTROS  DE ESPARCIMIENTO  PARQUES TEMÁTICOS RECREACIONALES ,CLUBS RECREACIONALES",
            "txPgIndicador": "SITUACIÓN DE POBREZA  Y POBREZA EXTREMA 2018 -VILLA MARÍA  DEL TRIUNFO.\nPOBLACIÓN VULNERABLES(HABITANTES)\n473,036    -  5.1%\nSITUACIÓN DE POBREZA\nHABITANTES \n97.918    - 20.7%\nSITUACIÓN DE POBREZA EXTREMA \n4.222          -  0.9%\nRESTOS (1-(23)\n370,896.",
            "txPgMeta": "•\tDISMINUIR LA TASAS DE  DESNUTRICIÓN INFANTIL EN EL DISTRITO \n•\tDISMINUIR LA TASA DE EXTREMA POBREZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180138,
            "txPgProblema": "DEPORTE Y CULTURA.-\nPROBLEMÁTICA.-\n           FRENTE AL ABANDONO DEL DEPORTE SIN INFRAESTRUCTURA  DEPORTIVA.\nSI, BIEN ES CIERTO AHORA CON  LAS NUEVAS CONSTRUCCIONES DE LOS CENTROS DEPORTIVOS LLAMADOS VÍAS PANAMERICANAS  SE LOGRÓ MÁS CONSTRUCCIONES  PERO  NO HAY UNA POLÍTICA O CULTURA  DEPORTIVA QUE APLIQUE   EL GOBIERNO LOCAL, YA  NO SE  TRABAJA  DE FORMA ARTICULADA CON EL INSTITUTO PERUANO DEL DEPORTE (IPD), NO SE BRINDA LA DEBIDA IMPORTANCIA",
            "txPgObjetivo": "INTEGRAR  A TODOS  LOS CENTROS EDUCATIVOS, INSTITUTOS  PÚBLICOS Y PRIVADOS, A PARTICIPAR EN  EL  DEPORTE  DE FORMA OBLIGATORIA Y CURRICULAR  NO SOLAMENTE EL FÚTBOL O VÓLEY  SI NO  INNOVAR CON OTRAS DISCIPLINAS DEPORTIVAS  COMPETITIVAS DE TAL MANERA QUE NUESTRAS ESCOLARES PUEDAN PARTICIPAR EN OLIMPIADAS LOS INTER ESCOLARES NACIONALES E INTERNACIONALES.\n 98CON LA SUB GERENCIA DE CULTURA Y DEPORTES   SE DARÁ:\nLA CREACIÓN DE UN CENTRO DE ALTOS RENDIMIENTO DEPORTIVO DONDE  EL DEPORTISTA TENDRÁ   ASISTENCIA NUTRICIONAL, PSICOLÓGICA, MEDICA BASADA EN  PREPARACIÓN FÍSICA Y ENTRENAMIENTO POR PROFESORES CALIFICADOS.\nLA CREACIÓN DE UN ANFITEATRO  MUNICIPAL PARA MANIFESTACIONES CULTURALES DEL DISTRITO \nCREACIÓN DE LA PRIMERA ESCUELA DE  TALENTOS.\nPRIMER INSTITUTO MUNICIPAL DE GASTRONOMÍA.E IDIOMAS \nCASA DE LA JUVENTUD .",
            "txPgIndicador": "UN TOTAL DE 313 455 CASOS DE PERSONAS CON DEPRESIÓN FUERON ATENDIDOS A NIVEL NACIONAL DURANTE EL 2021 A TRAVÉS DE LOS DIVERSOS SERVICIOS DE SALUD MENTAL, REFLEJÁNDOSE UN INCREMENTO DE 12 % DE CASOS EN RELACIÓN A LA ETAPA PREPANDEMIA, INFORMÓ LA DIRECCIÓN DE SALUD MENTAL DEL MINISTERIO DE SALUD (MINSA).",
            "txPgMeta": "META 2023-2026\n•\tDISMINUIR LA TASA DE PANDILLAJE  EN LOS JÓVENES DEL DISTRITO \n•\tDISMINUIR  LA TASA ENFERMADES POR STRESS.\n•\tPOTENCIAR LAS HABILIDADES Y CAPACIDADES DE LOS VILLAMARIANOS , DEPORTISTAS .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184607,
            "txPgProblema": "LA   SALUD.-\n          PROBLEMÁTICA.-\n EL GOBIERNO LOCAL  NO CUENTA CON CENTROS DE SALUD  EQUIPADAS EN CASO DE EMERGENCIAS SANITARIAS , SE CUENTA  CON ESCASO PERSONAL  PARAMÉDICO,  EL ÚNICO HOSPITAL  GUILLERMO KAYLIN EL   NO TUVO ABASTO PARA ENFRENTAR LA COVID-19 DURANTE LOS AÑOS 20 -21  ,EN CUANTO AL HOSPITAL MARÍA AUXILIADORA  QUIEN ATIENDE A PACIENTES CON SIS ESTE ABARCA A TODO LIMA SUR.",
            "txPgObjetivo": "OBJETIVOS.\n-IMPLEMENTAR  LAS POSTAS  DEL DISTRITO PARA QUE   TRABAJEN DE FORMA ARTICULADA CON LOS    HOSPITALES   Y CONTRATAR PERSONAL DE SALUD CALIFICADO.\n            - ADQUISICIÓN DE AMBULANCIAS MUNICIPALES  EQUIPADAS  CON  PERSONAL      \n              PARAMÉDICO Y  FUNCIONE  LAS 24 HORAS EN CASO DE EMERGENCIA.\n             CAMPAÑAS DE PREVENCIÓN  Y VACUNACIÓN A LA POBLACIÓN  DE FORMA  \n             ARTICULADA CON EL MINSA Y LA ESSALUD Y POLICLÍNICOS  PARTICULARES QUE                \n             CONFORMAN  EL CODISAL.",
            "txPgIndicador": "RED INTEGRADA DE SALUD VILLA MARÍA DEL TRIUNFO\n\nCMI DANIEL ALCIDES CARRION\t\nAV. PACHACUTEC 3470 URB. MARIANO MELGAR\n\nCMI TABLADA DE LURIN\tMC. NATALIA EVELIA ESTRADA HERRERA\nCMI VILLA MARIA DEL TRIUNFO\tMC. MIGUEL ANGEL MATOS ARROYO\nCMI JOSE CARLOS MARIATEGUI\tMC. EDUARDO PONCE RODRIGUEZ\nCMI JOSE GALVEZ",
            "txPgMeta": "•\tREGULAR LAS MEDIDAS DE VIGILANCIA, PREVENCIÓN, CONTROL Y PROTECCIÓN SANITARIA PARA NUESTROS VECINOS GARANTIZAR LAS SOSTENIBILIDAD   DE ESTAS MEDIDAS.\n•\tDISMINUIR LA TASA DE INCREMENTO DE ENFERMEDADES AUMENTAR VACUNACIONES REGULARES AL 100 % COVID , HEPATITIS ,NEUMOCOCOS ,INFLUENZA\n•\tAPROBAR EL EXPEDIENTE TÉCNICO DE UN SEGUNDO HOSPITAL DE SALUD PRIMARIA .PARA LOS VECINOS DEL SISTEMA SIS .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188030,
            "txPgProblema": "PROBLEMÁTICA.- ENCONTRÁNDONOS  AUN EN ESTADO DE EMERGENCIA  A LA COVID -19 ,SE REFLEJA  EN NUESTRO DISTRITO UN GRAN  PROBLEMA  ECONÓMICO  DEBIDO  A QUE MUCHOS NEGOCIOS HAN DEJADO DE FUNCIONAR Y ESTO TRAJO CONSIGO  DISMINUCIÓN DE LA ACTIVIDAD ECONÓMICA Y  UN  INCREMENTO AL  DESEMPLEO .\nLAS MALAS GESTIONES  HAN  POSTERGADO  LA IMPLEMENTACIÓN DE HERRAMIENTAS  ÚTILES TANTO PARA EMPRESARIOS, COMERCIANTES Y DEMÁS  EN LA FORMALIZACIÓN  DE LOS COMERCIOS. EN DETRIMENTO  DE LA ECONOMÍA LOCAL.\nECONOMÍA LOCAL BASADA EN ACTIVIDAD DE COMERCIO INFORMAL.",
            "txPgObjetivo": "OBJETIVOS.- \n-DISMINUIR EL DESEMPLEO EN EL DISTRITO, FORMALIZAR EMPRESAS, MICRO EMPRESAS. FOMENTAR Y CREAR CONDICIONES  PARA ATRAER LA INVERSIÓN PRIVADA AL DISTRITO,  IMPLEMENTAR  TALLERES PRODUCTIVOS PARA LA FORMACIÓN DE LOS EMPRENDEDORES.",
            "txPgIndicador": "INDICADORES.-\n       -EN EL AÑO 2021 LA TASA DE DESEMPLEO DE LIMA SE UBICÓ EN EL 10.7%\n       -TASA DE DESEMPLEO EN VILLA MARÍA ALREDEDOR DE 3.19 MUJERES  Y EN   \n        VARONES  2.55 NO TIENEN EMPLEO INEI-2017.\n       - ACTIVIDADES ECONÓMICAS (COMERCIALES, INDUSTRIALES, ETC.)\nINDICADORES.- TASA DE  DESEMPLEO SE HA INCREMENTADO  EN  LIMA METROPOLITANA EN UN 14.5% ENTRE MESES DE DIC 20 Y FEB 21",
            "txPgMeta": "DISMINUIR EL DESEMPLEO EN EL DISTRITO, FORMALIZAR EMPRESAS, MICRO EMPRESAS. FOMENTAR Y CREAR CONDICIONES  PARA ATRAER LA INVERSIÓN PRIVADA AL DISTRITO,  IMPLEMENTAR  TALLERES PRODUCTIVOS PARA LA FORMACIÓN DE LOS EMPRENDEDORES.\n-FOMENTO Y PROMOCIÓN DE EMPLEOS  DESIGNAR ESPACIOS A LOS PEQUEÑOS EMPRESARIOS  FORMALIZÁNDOLOS A LAS EMPRESAS DE MOTO TAXIS, INVITAR A EMPRESAS PRIVADAS A FERIAS DE EMPLEOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188120,
            "txPgProblema": "PROBLEMÁTICA.\nDEBIDA A LA CONTAMINACIÓN TAMBIÉN SE GENERA UNA SERIE DE PROBLEMAS COMO LA CONTAMINACIÓN DEL SUELO DEL AGUA Y PROLIFERACIÓN DE FAUNA NOCIVA TRASMISORA DE ENFERMEDADES INFECCIOSAS Y PARASITARIAS DENGUE ENTRE OTRAS.",
            "txPgObjetivo": "OBJETIVOS. \n- LA CREACIÓN DE LA PLANTA DE VALORIZACIÓN DE   RESIDUOS SÓLIDOS, QUE CONTARA CON ÁREAS DE SELECCIÓN, CLASIFICACIÓN MADURACIÓN DESCOMPOSICIÓN  Y PRENSA HIDRÁULICA VERTICAL PARA COMPACTAR EL MATERIAL   RECICLAJE  EN FARDOS.\n- MEJORAS EN RECONSTRUCCIÓN  Y PAGOS MODERADOS DEL CEMENTERIO DE NUEVA ESPERANZA.",
            "txPgIndicador": "RESIDUOS SÓLIDOS PROMEDIOS GENERADOS POR USO  DIFERENTE A CASA HABITACIÓN.\n\nDESCRIPCIÓN DE USO\tKG-PREDIO-DÍA\nCOMERCIO, OTROS SERVICIOS Y SIMILARES\t5,63\nENTIDADES FINANCIERAS\t15,79\nDISCOTECAS\t18,87\nHOSTALES Y HOTELES\t28,14\nGRIFOS\t14,62\nINSTITUCIONES EDUCATIVAS  \t46,86\nMERCADOS\t141,05\nINDUSTRIAS\nY EMPRESAS PRESTADORAS DE SERVICIOS\t174,36",
            "txPgMeta": "- LA CREACIÓN DE LA PLANTA DE VALORIZACIÓN DE   RESIDUOS SÓLIDOS, QUE CONTARA CON ÁREAS DE SELECCIÓN, CLASIFICACIÓN MADURACIÓN DESCOMPOSICIÓN  Y PRENSA HIDRÁULICA VERTICAL PARA COMPACTAR EL MATERIAL   RECICLAJE  EN FARDOS.\n- MEJORAS EN RECONSTRUCCIÓN  Y PAGOS MODERADOS DEL CEMENTERIO DE NUEVA ESPERANZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190270,
            "txPgProblema": "4.-LIMPIEZA PÚBLICA.\n      PROBLEMÁTICA.- \n-LAS COMPACTADORAS DE RECOLECCIÓN DE BASURA NO SON SUFICIENTES PARA ACOPIAR  LOS RESIDUOS SÓLIDOS, ASÍ COMO TAMPOCO TIENEN UN HORARIO CONOCIDO, SUMADO A LA MALA PRÁCTICA DE LOS RECICLADORES QUE DISPERSAN LA BASURA POR LA CALLE QUE GENERA CONTAMINACIÓN AMBIENTAL.\n-LOS RECOLECTORES NO SUBEN A LAS PARTES ALTAS PARA EL RECOJO; PROPICIANDO QUE LOS VECINOS HAGAN MAL USO DE LA VÍA PÚBLICA ARROJANDO BASURA.\n-VILLA MARÍA  DEL TRIUNFO ES UN DISTRITO CON UN ÍNDICE NOTORIO DE CONTAMINACIÓN AMBIENTAL PRODUCIDO FUNDAMENTALMENTE POR LOS VEHÍCULOS , LA FÁBRICA DE CEMENTOS  UNACEM Y LOS GASES QUE EMANAN DEL TERMINAL PESQUERO , CON UN GRAVE RIESGO PARA LA SALUD DE SUS HABITANTES.\n-CENTROS  DE ESPARCIMIENTO  PARQUES TEMÁTICOS RECREACIONALES, CLUBS RECREACIONALES",
            "txPgObjetivo": "OBJETIVOS.-\n-\tESTRATEGIAS DE COMUNICACIÓN, A TRAVÉS DE MEDIOS LOCALES, PUESTOS DE SALUD,  MERCADOS,  FERIAS, COLEGIOS,  ETC.\n-\tCREACIÓN DE ORDENANZAS QUE SANCIONEN EL INCUMPLIMIENTO DEL CUIDADO DEL MEDIO AMBIENTE.\n-\tCOMPRA DE  NUEVAS COMPACTAS CON  EL PAGO DE LOS IMPUESTOS PREDIALES.\n-\tSPOTS RADIALES  AUDIOS EN LOS RECOLECTORES  QUE RECORREN LA JURISDICCIÓN DE  LIMA SUR  CON ELLO SE PERMITAN SENSIBILIZAR Y EDUCAR A MANTENER LA COMUNIDAD  LIMPIA Y PRESERVANDO EL MEDIO AMBIENTE.\n-\tPLANES DE ACCIÓN  COORDINANDO CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS RELACIONADOS  AL  TEMA DE CONTAMINACIÓN Y PRESERVACIÓN DEL  MEDIO AMBIENTE, ARBORIZACIONES EN LA CIUDAD , ABONOS ORGÁNICOS DE DESECHOS ,FISCALIZACIONES A EMPRESAS QUE CONTAMINAN EL MEDIO AMBIENTE  ENTRE OTROS. \n-\tFINANCIAMIENTO PARA LA RECUPERACIÓN E IMPLEMENTACIÓN DE  PARQUES Y JARDINES A NIVEL DISTRITO PERMITIRÁ EL INCREMENTO DEL PAGO DE LOS ARBITRIOS MUNICIPALES.",
            "txPgIndicador": ": MANEJO DE RESIDUOS SÓLIDOS Y CONTAMINACIÓN AMBIENTAL EN ZONA 2 DE VILLA MARÍA DEL TRIUNFO, 2019\n\nINTERPRETACIÓN .SEGÚN LA TABLA 14 Y FIGURA 9 INDICA QUE CUANDO EL MANEJO DE RESIDUO ES DEFICIENTE LA CONTAMINACIÓN AMBIENTAL ES ALTA EN 50,6%, MEDIA EN 43,5%, SI EL MANEJO DE RESIDUO ES REGULAR ENTONCES LA CONTAMINACIÓN AMBIENTAL TAMBIÉN ES ALTA EN 38,8% MEDIA EN UN 42,9%; CUANDO EL MANEJO DE RESIDUO ES EFICIENTE LA CONTAMINACIÓN AMBIENTAL ES UN 100% BAJA, EN VILLA MARÍA DEL TRIUNFO.",
            "txPgMeta": "-\tPLANES DE ACCIÓN  COORDINANDO CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS RELACIONADOS  AL  TEMA DE CONTAMINACIÓN Y PRESERVACIÓN DEL  MEDIO AMBIENTE, ARBORIZACIONES EN LA CIUDAD , ABONOS ORGÁNICOS DE DESECHOS ,FISCALIZACIONES A EMPRESAS QUE CONTAMINAN EL MEDIO AMBIENTE  ENTRE OTROS. \n-\tFINANCIAMIENTO PARA LA RECUPERACIÓN E IMPLEMENTACIÓN DE  PARQUES Y JARDINES A NIVEL DISTRITO PERMITIRÁ EL INCREMENTO DEL PAGO DE LOS ARBITRIOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191107,
            "txPgProblema": "SEGURIDAD CIUDADANA.-\nPROBLEMÁTICA\nA.-VILLA  MARÍA ES UN DISTRITO CON MÁS  450 MIL HABITANTES,  SE ENCUENTRA  EN UNA SITUACIÓN DE INSEGURIDAD, CARACTERIZADA POR UNA CIUDAD DESORDENADA  Y PELIGROSA, CON  MÁS INCIDENCIAS EN CIERTAS ZONAS, LA SITUACIÓN MENCIONADA ESTÁ CONLLEVANDO A QUE LOS HÁBITOS DE VIDA DE LAS PERSONAS HAYA SIDO MODIFICADA Y OCASIONADO  QUE UN PORCENTAJE CONSIDERABLE DE LOS CIUDADANOS  ESTE ADOPTANDO MEDIDAS PRIVADAS DE SEGURIDAD EN ALGUNOS CASOS CONTRATANDO PERSONAS (VIGILANTES) Y EN OTROS CASOS PONIENDO REJAS Y TRANQUERAS EN FORMA ILEGAL Y DESORDENADA EN SUS RESPECTIVAS CALLES.\nB.- EXISTENCIA  UNA SITUACIÓN DONDE LOS HABITANTES SE SIENTE SERIAMENTE AFECTADOS EN SU CAPACIDAD DE REALIZAR SIN TRABAS SUS ACTIVIDADES COTIDIANAS Y AFRONTAN PELIGROS TANTO EN LO RELACIONADO CON SU INTEGRIDAD FÍSICA COMO EN SUS PROPIEDADES.\nC.-DELITOS MÁS COMUNES QUE SE  COMETEN EN EL DISTRITO SON LOS ROBOS, ASALTOS A MANO ARMADA, AGRESIONES EN LA VÍA PÚBLICA, VANDALISMO, PANDILLAJE JUVENIL , COBRANZA DE CUPOS POR EXTRANJEROS A NEGOCIOS, CUPOS EN LAS CONSTRUCCIONES CIVILES, MICRO COMERCIALIZACIÓN DE DROGAS,\nD.-EL CONCEPTO DE SEGURIDAD CIUDADANA VA MÁS ALLÁ QUE  LA PREVENCIÓN DEL DELITO  Y SE INTERRELACIONA CON   OTRAS FUNCIONES DE  LA MUNICIPALIDAD. EL CONJUNTO DE PROBLEMAS SOCIO ECONÓMICOS RELATIVOS  A LA INSUFICIENCIA EN MATERIA  DE SEGURIDAD CIUDADANA ACTUALMENTE EXISTENTES A NUESTRO DISTRITO CONSTITUYE UN SISTEMA INTERDEPENDIENTE, CUYOS ELEMENTOS AL INTERACTUAR SE REFUERZA ENTRE",
            "txPgObjetivo": "OBJETIVOS.\n.GARANTIZAR EL PLENO GOCE DE LOS DERECHOS FUNDAMENTALES DE NUESTROS CIUDADANOS, EN PARTICULAR, AQUELLOS QUE PERMITAN DESARROLLAR Y SALVAGUARDAR SU INTEGRIDAD PERSONAL, SUS DERECHOS CÍVICOS Y EL GOCE DE SUS BIENES.\n.REALIZAR PATRULLAJES INTEGRADOS EN LA ZONA DEL DISTRITO\n.IMPLEMENTAR LAS COMISARIAS,\n.CABINAS DE SEGURIDAD DESCENTRALIZADAS,  \n.CREAR JUNTAS DE COMITÉS DE SEGURIDAD CIUDADANA A CARGO DE DIRIGENTES CON LA CAPACITACIÓN DE LA POLICÍA NACIONAL DEL PERÚ.\n.VIGILANCIA AL DISTRITO CON DRONES EN CASOS DE FLAGRANCIA A DELITOS QUE SE PRESENTEN.",
            "txPgIndicador": "LA ENCUESTA NACIONAL DE PROGRAMAS PRESUPUESTALES CONSIDERA COMO PERCEPCIÓN DE INSEGURIDAD A LA SENSACIÓN DE LA POBLACIÓN DE SER VÍCTIMA DE ALGÚN HECHO DELICTIVO O EVENTO QUE PUEDA ATENTAR CONTRA SU SEGURIDAD, INTEGRIDAD FÍSICA O MORAL, VULNERE SUS DERECHOS Y LA CONLLEVE AL PELIGRO, DAÑO O RIESGO. EN ESTE CONTEXTO, SE CONSIDERAN EL ROBO A LA VIVIENDA, ROBO DE VEHÍCULO AUTOMOTOR (AUTO, CAMIONETA, ETC.), ROBO DE AUTOPARTES DEL VEHÍCULO AUTOMOTOR (FAROS, LLANTAS, AROS, ETC.), ROBO DE MOTOCICLETA, MOTOTAXI, BICICLETA, ROBO DE DINERO, CARTERA, CELULAR, AMENAZAS E INTIMIDACIONES, MALTRATO FÍSICO Y/O PSICOLÓGICO DE ALGÚN MIEMBRO DE SU HOGAR, OFENSAS SEXUALES (ACOSO, ABUSO, VIOLACIÓN, ETC.), SECUESTRO U OTRO (ROBO DE NEGOCIO, EXTORSIÓN, ESTAFA, ETC.)\n\nSEGÚN ÁREAS INTERDISTRITALES DE LA PROVINCIA DE LIMA, LOS RESULTADOS PARA EL AÑO 2017 MUESTRAN QUE EL MAYOR PORCENTAJE DE LA POBLACIÓN DE 15 Y MÁS AÑOS DE EDAD QUE PERCIBE QUE EN LOS PRÓXIMOS DOCE MESES PUEDE SER VÍCTIMA DE ALGÚN HECHO DELICTIVO QUE ATENTE CONTRA SU SEGURIDAD SE ENCUENTRA EN EL ÁREA LIMA SUR CON 92,5%, SEGUIDOS DE LAS ÁREAS LIMA NORTE (91,0%), LIMA ESTE (89,3%) Y LIMA CENTRO (89,0%). RESPECTO AL AÑO 2016, EL PORCENTAJE DEL ÁREA LIMA SUR TUVO UNA VARIACIÓN DE 4,7 PUNTOS PORCENTUALES.",
            "txPgMeta": "•\tDISMINUIR LA TASA DE INCREMENTO DE DELITOS DE ROBO AGRAVADO , CRIMEN ORGANIZADO ,MICRO COMERCIALIZACIÓN DE DROGAS , COBRANZA DE CUPOS A LOS NEGOCIOS .\n•\tMEJORAR LA ARTICULACIÓN DE LA INSTITUCIONES DE SEGURIDAD : POLICA , SERENAZGO Y  COMITÉS DE SEGURIDAD CIUDADANA .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204644,
            "txPgProblema": "PROBLEMÁTICA :\nLA MUNICIPALIDAD TIENES SERIOS PROBLEMAS DE MANEJO MUNICIPAL DE TECNOLOGÍA Y UN DESCONTROL DE LAS SIETE ZONAS A NIVEL DISTRITAL:\nNO CUENTA CON PROFESIONALES CAPACITADOS TAMPOCO CONOCEN EL DISTRITO.\nCARENCIA DE LOGÍSTICA EN LA OFICINAS ADMINISTRATIVAS, FALTA DE EQUIPOS DE TECNOLÓGICA .\nNO SE ENCUENTRAN INTERCONECTADO LAS AGENCIAS MUNICIPALES,\nNO EXISTEN UN CONTROL DE LOS INGRESOS  DE LOS IMPUESTOS PREDIALES Y ARBITRIOS DE LA MUNICIPALIDAD.\nFALTA DE ARTICULACIÓN ENTRE GERENCIAS Y SUBGERENCIAS EN EL EL CUMPLIMIENTO  DE SUS ACTIVIDADES .",
            "txPgObjetivo": "OBJETIVOS :\n•\tREALIZAR CONVENIOS CON INSTITUCIONES EDUCATIVAS , UNIVERSIDADES CAPACITAR CONSTANTEMENTE  AL PERSONAL DE LA MUNICIPALIDAD EN GESTIÓN PÚBLICA Y ADMINISTRATIVA .\n•\tCUMPLIR  ROF (REGLAMENTO DE ORGANIZACIONES Y FUNCIONES  PARA LOS FUNCIONARIOS PÚBLICOS Y EL CUMPLIMIENTO LA LEY ORGÁNICA PARA LOS REGIDORES . \n•\tREUNIONES SEMANALES CON CADA GERENTES Y SUBGERENTES ,\n•\tSESIONES DE CONSEJO PÚBLICAS CON LA PRESENCIA DEL ALCALDES , REGIDORES Y FUNCIONARIOS PÚBLICOS \n•\tREALIZAR AUDITORIAS MENSUALES  .",
            "txPgIndicador": "DE ACUERDO AL BARÓMETRO DE LAS AMÉRICAS DE LATIN AMERICAN PUBLIC OPINION PROJECT[1], PERÚ FUE EL PAÍS MÁS PREOCUPADO POR EL TEMA DE LA CORRUPCIÓN A NIVEL REGIONAL, UN 36% DE LA POBLACIÓN LO SEÑALA COMO EL PRINCIPAL PROBLEMA, POR ENCIMA DE OTROS TEMAS COMO LA ECONOMÍA, LA SEGURIDAD, LA INESTABILIDAD POLÍTICA Y OTROS. ESE MISMO RESULTADO SE REGISTRÓ, SEGÚN EL INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (2020), EN EL SEMESTRE OCTUBRE 2019 – MARZO 2020, CUANDO LA CORRUPCIÓN SE MANTUVO COMO EL PRINCIPAL PROBLEMA DEL PAÍS CON UN 60.6%.  ADEMÁS, REVISANDO LOS INFORMES PREVIOS DE ESTA ÚLTIMA INSTITUCIÓN, SE APRECIA QUE DESDE EL AÑO 2017 HASTA LA ACTUALIDAD, SE CONSOLIDA LA UBICACIÓN DE LA CORRUPCIÓN SOBRE LA DELINCUENCIA COMO EL PRINCIPAL PROBLEMA EN EL PERÚ.",
            "txPgMeta": "ERRADICAR LA CORRUPCION EN EL DISTRITO ,ES ESTA NUEVA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}