{
    "datoGeneral": {
        "idPlanGobierno": 23761,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1bbabcd5-d243-475b-96ad-aa7096bad80d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73384de3-5fc3-416e-b9e1-a7ddb3a193d8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236026,
            "txPgProblema": "EL SERVICIO DE SALUD EN EL DISTRITO CARECE DE VARIAS LIMITANTES, SIN INTERVENCIÓN QUIRÚRGICA MENOR Y CON 12 HORAS DE ATENCIÓN, NO EXISTE LA ATENCIÓN A CASOS DE EMERGENCIA NOCTURNA.\nLA PRESTACIÓN DE ESTE SERVICIO SE REALIZA EN UN CONTEXTO DE MUCHAS LIMITACIONES Y CARENCIAS ESPECIALMENTE AQUELLAS QUE TIENEN QUE VER CON LA CALIDAD DEL SERVICIO - EQUIPAMIENTO MÉDICO, MEDICINAS, PERSONAL MÉDICO CALIFICADO, ETC.",
            "txPgObjetivo": "FORTALECER EL SERVICIO MEDICO A TRAVÉS DE LA DOTACIÓN DE ESPECIALISTAS Y  PROFESIONALES CALIFICADOS EN LA POSTA DISTRITAL DE HUALHUAS.",
            "txPgIndicador": "RECURRENCIA EN TRASLADO DE PACIENTES POR ENFERMEDADES LEVES QUE DEBEN SER ATENDIDOS EN UNA POSTA, SIN EMBARGO SON REFERIDOS A HOSPITALES DE LA PROVINCIA.",
            "txPgMeta": "DOTAR DE EQUIPAMIENTO Y PROFESIONALES EN UN 60%, A LA POSTA MEDICA DE HUALHUAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236043,
            "txPgProblema": "LA FATA DE CAPACITACIÓN AL PERSONAL DE SEGURIDAD, ASÍ COMO LA INCIDENCIA DELINCUENCIAL.",
            "txPgObjetivo": "IMPLEMENTACION DE CAMARAS DE VIGILANCIA.\nCAPACITACIÓN AL PERSONAL DE SEGURIDAD PARA UNA VIGILANCIA RESPETUOSA, DISCIPLINADA Y OPORTUNA.",
            "txPgIndicador": "LOS CONSTANTES ACTOS DELINCUENCIALES SE HAN INCREMENTADO EN LOS ÚLTIMOS AÑOS.",
            "txPgMeta": "INSTALACIÓN DE CAMARAS DE VIGILANCIA EN PUNTOS IMPORTANTES DEL DISTRITO.\nCAPACITACIÓN AL PERSONAL DE VIGILANCIA AL MENOS DOS VECES AL AÑO EN MATERIA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236078,
            "txPgProblema": "AUSENCIA DE PRACTICA DEPORTIVA POR PARTE DE LA POBLACIÓN JOVEN Y NIÑA DE NUESTRO DISTRITO.",
            "txPgObjetivo": "FOMENTAR EL DEPORTE EN NUESTROS POBLADORES JÓVENES Y NIÑOS.",
            "txPgIndicador": "LA AUSENCIA DE ESPACIOS DEPORTIVOS HACE QUE LOS JÓVENES Y NIÑOS, NO PERMITE QUE ESTOS TENGAN UN DESARROLLO EQUILIBRADO.",
            "txPgMeta": "IMPLEMENTAR EL 100% DE LUMINARIAS EN TODAS LAS LOSAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236114,
            "txPgProblema": "DEFICIENTE REVALORIZACIÓN DE LAS COSTUMBRES Y RESTOS ARQUEOLÓGICOS DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER LAS COSTUMBRES Y TRADICIONES DEL DISTRITO DE HUALHUAS.\nPRESERVAR LOS RESTOS ARQUEOLÓGICOS EXTISENTES EN EL DISTRITO DE HUALHUAS.",
            "txPgIndicador": "ACTUALMENTE NO SE FOMENTAN ACTIVIDADES TRADICIONALES Y COSTUMBRISTAS, ASIMISMO, NO SE PROMUEVE LA IDENTIDAD CULTURAL Y LA PRESERVACIÓN DE NUESTROS RESTOS ARQUELÓGICOS.",
            "txPgMeta": "PROMOVER DOS ACTIVIDADES ANUALES DE VISITA A NUESTROS CENTROS ARQUEOLÓGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236134,
            "txPgProblema": "EL PROBLEMA PANDÉMICO ACTUAL, LA NO PROMOCIÓN CULTURAL HA GENERADO LA AUSENCIA DE AFLUENCIA TURÍSTICA.",
            "txPgObjetivo": "PROMOVER EL TURISMO PARA MEJORAR EL INGRESO ECONÓMICO DE LOS ARTESANOS DEL DISTRITO DE HUALHUAS.",
            "txPgIndicador": "EL DISTRITO DE HUALHUAS SE CARACTERIZA POR SER PRODUCTOR TEXTIL A NIVEL DEL VALLE DEL MANTARO, ACTIVIDAD QUE EN LA ACTUALIDAD HA TENIDO UN LIGERO REVÉS DEBIDO A LA COYUNTURA ACTUAL, SUMADO A LA FALTA DE ACCESO A NUESTRO DISTRITO.",
            "txPgMeta": "PROMOVER EL TURISMO DURANTE LAS FECHAS FESTIVAS DEL DISTRITO DE HUALHUAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236165,
            "txPgProblema": "FALTA DE APOYO TÉCNICO A LA GANADERÍA, ASIMISMO, DEFICIENTE SERVICIO DE RIEGO, POR FALTA DE MANTENIMIENTO DE ESTAS.",
            "txPgObjetivo": "DOTAR DE ASISTENCIA TÉCNICA A LOS GANADEROS DEL  DISTRITO DE HUALHUAS, PARA FOMENTAR EL MEJORAMIENTO GENETICO A LOS VACUNOS LECHEROS BAJO UNA DEBIDA ORGANIZACIÓN.\nAPOYO A LA COMISION DE REGANTES EN MANTENIMIENTO DE LOS CANALES DE RIEGO.",
            "txPgIndicador": "BAJA PRODUCCIÓN GANADERA Y FALTA DE MANTENIMIENTO DE LOS CANALES DE RIEGO, LO QUE HACE QUE NO EXISTA LA OPORTUNA ATENCIÓN DE ESTE SERVICIO.",
            "txPgMeta": "MEJORAR EN UN 60% LA DOTACIÓN DE ASISTENCIA TÉCNICA A LOS GANADEROS DEL DISTRITO DE HUALHUAS.\nPROMOVER EL MANTENIMIENTO DE LOS CANALES DE RIEGO TRES VECES EN EL AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236191,
            "txPgProblema": "LA FALTA DE ACCESO A LOS SERVICIOS BÁSICOS DE SANEAMIENTO.",
            "txPgObjetivo": "IMPLEMENTAR EL SERVICIO DE ALCANTARILLADO EN LOS BARRIOS DEL DISTRITO DE HUALHUAS, QUE AUN NO CUENTAN CON ESTE SERVICIO.",
            "txPgIndicador": "LA FALTA DE TUBERIAS DE DESAGUE GENERA QUE LAS AGUAS SERVIDAS DISCURRAN EN LA VÍA PUBLICA, A TRAVÉS, DE ASEQUIAS, LO QUE GENERA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "INSTALACIÓN DE TUBERIAS DE DESAGUE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236228,
            "txPgProblema": "APARICIÓN DE PUNTOS DE ACOPIO INFORMAL DE RESIDUOS SÓLIDOS, GENERANDO CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "ATENDER OPORTUNAMENTE EL SERVICIO DE BARRIDO Y RECOLECCION DE RESIDUOS SOLIDOS.\nFOMENTAR LA CULTURA DEL RECICLAJE.",
            "txPgIndicador": "LA FALTA DE SENSIBILIZACIÓN A L POBLACION EN MATERIA AMBIENTAL HA GENERADO QUE CREEN PUNTOS DE ACOPIO INFORMAL DE RESIDUOS SOLIDOS, LO QUE ACARREA LA CONTAMINACION DEL AIRE Y SUELO.",
            "txPgMeta": "ATENDER LOS DIAS ESTABLECIDOS EL SERVICO DE RECOLECCION Y BSRRIDO DE CALLES.\nDESARROLLAR CAMPAÑAS DE SENSIBILIZACIÓN EN MATERIA DE MANEJO DE RESIDUOS SOLIDOS A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236250,
            "txPgProblema": "POCA RECAUDACIÓN DEBIDO A LA NO FORMALIZACION DE CONSTRUCCIONES.",
            "txPgObjetivo": "FOMENTAR LA FORMALIZACIÓN DE LAS CONSTRUCCIONES PAR APODER RECAUDAR A TRAVES DEL IMPUESTO PREDIAL.",
            "txPgIndicador": "LAS ELEVADAS TASAS EN MATERIA DE LICENCIA DE CONSTRUCCION GENERA EL AUSENTISMO DE ESTAS.",
            "txPgMeta": "PROMOVER LA SOLICITUD DE LICENCIAS DE CONSTRUCCION A TRAVES DE CAMPAÑAS DE CONDONACION DE DEUDAS, LO QUE VA A GENERAR MAYOR RECAUDACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236272,
            "txPgProblema": "DEFICIENTE SERVICIO EN LAS OFICINAS DE SERVICIO SOCIAL, DEMUNA, OMAPED, PENSION 65, PROGRAMA JUNTOS, CIAM, CONTIGO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE ATENCIÓN EN LAS OFICINAS DE PROGRAMAS SOCIALES DE LA MUNICIPALIDAD DISTRITAL DE HUALHUAS.",
            "txPgIndicador": "MUCHOS POBLADORES DEL DISTRITO DE HUALHUAS NO SON ATENDIDOS DE MANERA ADECUADA, POR LO QUE ES NECESARIO LA CAPACITACION AL PERSONAL.",
            "txPgMeta": "CAPACITAR AL PERSONAL DE ATENCION EN OFICINAS DESTINADAS A LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}