{
    "datoGeneral": {
        "idPlanGobierno": 21328,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2868,
        "txOrganizacionPolitica": "JUNTOS POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e778afb9-11ba-401e-a07b-a33a2b3b2e2f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c1eed1f-9ef5-4112-958e-a22a7d319d02.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192992,
            "txPgProblema": "1. EL SEDENTARISMO, EL COVID- 19 Y LA FALTA DE ACTIVIDADES FÍSICO DEPORTIVAS HAN PERMITIDO QUE EL SOBREPESO Y LA OBESIDAD SE HAYAN INCREMENTADO EN LOS NIÑOS DE NIVEL INICIAL, PRIMARIA Y ESTO ACOMPAÑADO DE LA FALTA DE IMPLEMENTACIÓN, CAPACITACIÓN Y UN RÉGIMEN DE NUTRICIÓN INADECUADO HA PERMITIDO QUE MUCHOS NIÑOS Y JÓVENES SUFRAN LAS CONSECUENCIAS TANTO EN SU RENDIMIENTO ESCOLAR COMO EN SU SALUD.\nEN UN CONTEXTO DE CAMBIO CLIMÁTICO LA SITUACIÓN SE AGRAVA.",
            "txPgObjetivo": "FORTALECER Y PROMOVER LAS CAPACIDADES FÍSICO   DEPORTIVAS DE LOS ESTUDIANTES DEL NIVEL INICIAL Y PRIMARIA DE LAS I.E. EDUCATIVAS DEL DISTRITO DE ALTO DEL ALIANZA Y DISMINUIR LA TASA DE MORBILIDAD Y SOBRE PESO, ASÍ COMO EN LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS LOCALES DEL DISTRITO.               PROMOVER Y REFORZAR LOS APRENDIZAJES PREVIOS EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA EN LOS ESTUDIANTES DEL NIVEL PRIMARIO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE ALTO DE LA ALIANZA, TACNA.",
            "txPgIndicador": "PORCENTAJE EN EL ÍNDICE DE MASA CORPORAL (IMC), DE 12.9 AL 8.9 %\nREDUCIR LA TASA DE MORBILIDAD Y SOBRE PESO EN LOS ESTUDIANTES DE INICIAL Y PRIMARIA EN 1 % DE 40.9 % AL 36. 9 % EN EL 2026 \tPOR AÑO.\nPORCENTAJE DE BRECHA EN EL LOGRO DE APRENDIZAJES (COMPRENSIÓN LECTORA, Y LÓGICO MATEMÁTICA), EN NIVEL PRIMARIO (2DO Y 4TO)",
            "txPgMeta": "REDUCIR ÍNDICE DE MASA CORPORAL (IMC) EN NIÑOS CON OBESIDAD Y \tSOBRE PESO DE NIVEL INICIAL Y PRIMARIO, DE 12,9 EN EL 2019 A 8,9 AL 2026 DISMINUYENDO EN 1 % CADA AÑO.\nREDUCIR LA TASA DE MORBILIDAD Y SOBRE PESO EN LOS ESTUDIANTES DE \tINICIAL Y PRIMARIA EN 1 % DE 40.9 % AL 36. 9 % EN EL 2026 POR AÑO.\nACORTAR EL PORCENTAJE DE LA BRECHA EN COMPRENSIÓN LECTORA DE 37 % Y 53 % EN EL 2019 EN SEGUNDO Y CUARTO DE PRIMARIA A 27 % Y 48 % EN EL 2026 MIENTRAS QUE LÓGICO MATEMÁTICA DE 51 % Y 49 % LA BRECHA SE PROYECTA ACORTARSE A 47 % Y 45 % RESPECTIVAMENTE EN LÓGICO MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193030,
            "txPgProblema": "2.FALTA DE CONTROL Y VIGILANCIA EN LOS PUNTOS CRÍTICOS DEL DISTRITO QUE AFECTAN LA CALIDAD DE VIDA DE LOS CIUDADANOS, QUE SE VEN AFECTADOS POR DIVERSOS ACTOS DELICTIVOS QUE ATENTAN CONTRA SU INTEGRIDAD",
            "txPgObjetivo": "MEJORAR LA ACCIÓN PREVENTIVA EN SEGURIDAD CIUDADANA CONTRA LOS ACTOS DELICTIVOS EN EL DISTRITO, GARANTIZANDO EL BIENESTAR DE LAS PERSONAS.",
            "txPgIndicador": "EQUIPAMIENTO DEFICIENTE DEL SERVICIO DE VIGILANCIA DE SEGURIDAD CIUDADANA.\n\nPOCA CANTIDAD DE PERSONAL DE VIGILANCIA.\n\nSEDE PRINCIPAL DE VIGILANCIA INADECUADA Y POCO IMPLEMENTADA.",
            "txPgMeta": "1. EQUIPAMIENTO PARA EL SERVICIO DE VIGILANCIA DEL PERSONAL SERENO DE SEGURIDAD CIUDADANA.\n2. EQUIPAMIENTO DEL SERVICIO DE VIGILANCIA DE SEGURIDAD CIUDADANA CON VEHÍCULOS MÓVILES Y MOTORIZADOS, ASÍ COMO EQUIPOS DE VIGILANCIA COMO CÁMARAS DE VIGILANCIA.\n3.CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA SEDE DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193067,
            "txPgProblema": "3. CRECIMIENTO DE LA VIOLENCIA EN NIÑOS, ADOLESCENTES Y MUJERES EN EL DISTRITO DE ALTO DE LA ALIANZA.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN DE LA LUCHA CONTRA LA VIOLENCIA EN NIÑOS, ADOLESCENTES Y MUJERES EN LOS COLEGIOS, MERCADOS, PROGRAMAS SOCIALES, ASOCIACIONES, JUNTAS VECINALES Y EN LOS PRINCIPALES PUNTOS DE CONCENTRACIÓN DE PERSONAS EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgIndicador": "ALTO INDICE DE VIOLENCIA EN NIÑOS, ADOLESCENTES Y MUJERES DEL DISTRITO",
            "txPgMeta": "CAMPAÑAS DE SENSIBILIZACIÓN Y TAMIZAJE DE VIOLENCIA REALIZADO POR LA DEMUNA CONJUNTAMENTE CON EL ESTABLECIMIENTO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193110,
            "txPgProblema": "1. DEFICIENCIA EN INFRAESTRUCTURA Y COMPETENCIA COMERCIAL",
            "txPgObjetivo": "CREAR UN CENTRO COMERCIAL COMPETITIVO A NIVEL REGIONAL",
            "txPgIndicador": "BAJAS INVERSIONES EN INFRAESTRUCTURA FÍSICA",
            "txPgMeta": "MEJORAMIENTO DEL MERCADO ZONAL DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193120,
            "txPgProblema": "2. PEQUEÑOS EMPRESARIOS POCO COMPETITIVOS.",
            "txPgObjetivo": "PEQUEÑOS EMPRESARIOS MÁS COMPETITIVOS.",
            "txPgIndicador": "BAJA EJECUCIÓN DE PROYECTOS PARA EL DESARROLLO DE LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN, ASISTENCIA\nTÉCNICA, TRANSFERENCIA\nTECNOLÓGICA A LAS MYPES DEL DISTRITO ALTO DE LA ALIANZA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193136,
            "txPgProblema": "3. COSTOS POR TRAMITE DOCUMENTARIO EN LICENCIAS DE FUNCIONAMIENTO",
            "txPgObjetivo": "BRINDAR MEJORES OPCIONES PARA FORTALECER E INCENTIVAR A LOS PEQUEÑOS EMPRESARIOS",
            "txPgIndicador": "BAJA PROMOCIÓN AL GENERAR LAS ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN UN DISTRITO ECONÓMICAMENTE ATRACTIVO Y ASÍ FOMENTAR EL DESARROLLO HUMANO ECONÓMICO Y SOCIAL DEL DISTRITO EN EL MEDIANO Y LARGO PLAZO.",
            "txPgMeta": "DISMINUCIÓN POR COSTO DE TRAMITE DOCUMENTARIO PARA LICENCIA DE FUNCIONAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193174,
            "txPgProblema": "1. INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES NOS VIENE CAUSANDO DAÑOS A LA SALUD HUMANA, AL MEDIO AMBIENTE Y EN UN CONTEXTO DE CAMBIO CLIMÁTICO LA SITUACIÓN SE AGRAVA.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DEL MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES CON ÉNFASIS EN SU VALORIZACIÓN.",
            "txPgIndicador": "N° DE TONELADAS DE RESIDUOS SÓLIDOS INORGÁNICOS MUNICIPALES\nVALORIZADOS\nN° DE TONELADAS DE\nRESIDUOS SÓLIDOS ORGÁNICOS MUNICIPALES VALORIZADOS\n% DE COBERTURA DEL SERVICIO DE RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "188.06 T/A - 266.66T/A\n59.01 T/A - 92.34 T/A\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193212,
            "txPgProblema": "2. LA CALIDAD DE LOS COMPONTES AMBIENTALES EN NUESTRO DISTRITO Y EN LA CIUDAD DE TACNA, VIENEN SIENDO AFECTADOS POR ELEMENTOS CONTAMINANTES: LA CALIDAD DEL AIRE SE VE AFECTADO PRINCIPALMENTE POR LAS UNIDADES MÓVILES DEL PARQUE AUTOMOTOR Y LOS ESTABLECIMIENTOS COMERCIALES QUE VIENEN GENERANDO LA EMISIÓN DE HUMOS, GASES, RUIDOS Y DEMÁS ELEMENTOS CONTAMINANTES DEL AMBIENTE.",
            "txPgObjetivo": "MITIGAR LA AFECTACIÓN DE LOS COMPONENTES AMBIENTALES, ADOPTANDO ACCIONES PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS EN NUESTRO MEDIO AMBIENTE.",
            "txPgIndicador": "1. % DE CUMPLIMIENTO DE LAS ACTIVIDADES DE SUPERVISIÓN PROGRAMADAS\n2. % DE CUMPLIMIENTO DE LAS ACTIVIDADES DE EVALUACIÓN AMBIENTALES PROGRAMADAS\n3. % DE ATENCIÓN Y SEGUIMIENTO DE LAS DENUNCIAS AMBIENTALES INGRESADAS.\n4. % DE CUMPLIMIENTO DE ACCIONES DE SENSIBILIZACIÓN AMBIENTAL PROGRAMADAS",
            "txPgMeta": "1. 100%\n2. 100%\n3. 100%\n4. 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193228,
            "txPgProblema": "3. ÁREA SUJETA A HUAICOS, CAÍDA DE ROCAS Y DERRUMBES. HUAICO EXCEPCIONAL EN LA QUEBRADA DEL DIABLO, CON LLUVIAS EXCEPCIONALES PUEDE AFECTAR A VIVIENDAS DE LA ASOC. DE VIVIENDA LA FLORIDA. CON PRESENCIA DE CAÍDA DE ROCAS Y DERRUMBES EN LA MARGEN IZQUIERDA DE LA QUEBRADA. EN CASO DE UN SISMO, LAS VIVIENDAS QUE SE ENCUENTRAN AL PIE DE LAS LADERAS DE LOS CERROS LA CRIPTA PUEDEN SER AFECTADAS, ASÍ COMO PODER COLAPSAR POR ESTAR EDIFICADAS SOBRE DEPÓSITOS DE RELLENO (POCO O NADA COMPACTADOS). EN LA MARGEN DERECHA SE UBICA UN ANTIGUO BOTADERO DE BASURA ABANDONADO QUE GENERA DERRUMBES Y APORTA MATERIAL AL CAUCE, ADEMÁS DE PONER EN RIESGO LA SALUD DE SUS HABITANTES.",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DE RIESGOS ANTE DESASTRES NATURALES EN EL DISTRITO.",
            "txPgIndicador": "1. PORCENTAJE DE LA POBLACIÓN PREPARADA PARA LA PREVENCIÓN DE RIESGOS ANTE DESASTRES.\n2. PORCENTAJE DE LA POBLACIÓN AFECTADA ANTE LA OCURRENCIA DE DESASTRES.",
            "txPgMeta": "1. 100%\n2. 30 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193261,
            "txPgProblema": "1. AUSENCIA EN EL USO DE PLATAFORMAS DE SERVICIOS VIRTUALES COMPLETAS, EN MATERIA DE TRÁMITES DOCUMENTARIOS, LO CUAL GENERA CONGLOMERACIÓN DE USUARIOS Y POR ENDE PÉRDIDA DE TIEMPO DE LOS VECINOS ALTO ALIANCISTAS.",
            "txPgObjetivo": "OFRECER LOS MAYORES AVANCES EN MATERIA DE GOBIERNO ELECTRÓNICO HACIA LA POBLACIÓN, IMPLEMENTANDO Y MEJORANDO LAS PLATAFORMAS DE SERVICIOS VIRTUALES, PARA QUE SE PUEDAN REALIZAR LOS TRÁMITES ADMINISTRATIVOS Y PAGOS DE MANERA TOTALMENTE VIRTUAL, AL MISMO TIEMPO CAPACITÁNDOLOS EN EL USO DE DICHAS PLATAFORMAS. CONVIRTIENDO A LA MUNICIPALIDAD DE ALTO DE LA ALIANZA EN UNA INSTITUCIÓN MODERNA Y TRANSPARENTE, CON UN GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "1. LEY DEL PROCEDIMIENTO ADMINISTRATIVO GENERAL. \n2. TEXTO ÚNICO DE PROCEDIMIENTO ADMINISTRATIVO (TUPA)\n3. APLICACIÓN INFORMÁTICA PARA DISPOSITIVOS MÓVILES Y TABLETAS\n4. PÁGINA WEB MUNICIPAL (WEBSITE)",
            "txPgMeta": "GOBIERNO ELECTRÓNICO: ALTO DE LA ALIANZA ES EL DISTRITO QUE MUESTRA MAYORES AVANCES EN MATERIA DE GOBIERNO ELECTRÓNICO, PUES OFRECE LA PLATAFORMA DE SERVICIOS VIRTUALES MÁS COMPLETA. LOS VECINOS PAGAN SUS IMPUESTOS POR INTERNET, Y NO SÓLO PUEDEN SOLICITAR SUS PARTIDAS DEL REGISTRO CIVIL, SINO QUE TAMBIÉN LAS PUEDEN PAGAR POR ESE MEDIO PARA RECIBIRLAS EN SU DOMICILIO.  PRÓXIMAMENTE SE TRAMITARÁN POR ESTA VÍA LOS CERTIFICADOS DOMICILIARIOS. EL OBJETIVO DE NUESTRO SIGUIENTE PERIODO DE GESTIÓN ES AMPLIAR LA APLICACIÓN DEL GOBIERNO ELECTRÓNICO A OTRAS ÁREAS, PARA LOGRAR UNA GESTIÓN MODERNA Y TRANSPARENTE, QUE NO DEJE LUGAR PARA LA ARBITRARIEDAD Y MALOS MANEJOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193273,
            "txPgProblema": "2. INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DEL DISTRITO EN DIFERENTES SECTORES, YA QUE ESTOS ASENTAMIENTOS DE VIVIENDA NO POSEEN TÍTULOS DE PROPIEDAD NI CONSTANCIAS DE POSESIÓN, CON ESTO NO LOGRANDO POSEER LOS SERVICIOS BÁSICOS DE AGUA Y LUZ, DEFINIENDO DE ESTA FORMA ZONAS DE POBLACIÓN VULNERABLE LAS CUALES NO SE ENCUENTRAN DEFINIDAS CATASTRALMENTE DENTRO DE LA JURISDICCIÓN DISTRITAL.",
            "txPgObjetivo": "PROMOVER LA ACTUALIZACIÓN DEL CATASTRO URBANO EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO, A TRAVÉS DE PROGRAMAS DIGITALES CONTEMPORÁNEOS, COMO EL ARCGIS, PARA MANTENER UN ORDENADO DESARROLLO Y CRECIMIENTO DEL ÁREA URBANA, PREVINIENDO DESASTRES NATURALES COMO HUAICOS Y ENTRE OTROS.",
            "txPgIndicador": "CATASTRO URBANO NORMAS TÉCNICAS Y DE GESTIÓN REGULADORAS DEL CATASTRO URBANO MUNICIPAL R.M. 155-2006-VIVIENDA",
            "txPgMeta": "ACTUALIZAR Y MODERNIZAR EL SISTEMA CATASTRAL DE LA JURISDICCIÓN DISTRITAL DE ESTA FORMA OTORGANDO ACTAS DE POSESIÓN PARA LAS FACILIDADES DE ACCESIBILIDAD A LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193292,
            "txPgProblema": "3. DEMASIADA DEMORA EN CUESTIÓN DE TIEMPO Y SOBRE COSTO A LA HORA DE REALIZAR LOS PROYECTOS DE INFRAESTRUCTURAS, VIALES E HIDRÁULICOS EN BENEFICIO DE LA POBLACIÓN, ESTO POR LA DESACTUALIZACIÓN EN LA FORMA DE TRABAJO, YA QUE NO SE TRABAJA CON METODOLOGÍAS Y TENDENCIAS MODERNAS ACTUALMENTE.",
            "txPgObjetivo": "IMPLEMENTAR METODOLOGÍAS Y TENDENCIAS MUNDIALES, COMO LA METODOLOGÍA BIM, EN TODOS SUS PROCESOS DEL PROYECTO, COMO: PLANIFICACIÓN DEL PROYECTO, DISEÑO, ANÁLISIS DEL PROYECTO, PROGRAMACIÓN Y COSTOS, CONSTRUCCIÓN, OPERACIÓN Y MANTENIMIENTO. ASÍ COMO LA INDUSTRIA 4.0 CON TECNOLOGÍAS ÁGILES, YA SEAN CON ESTRATEGIAS QUE PERMITAN OBTENER MEJORES RESULTADOS A LA HORA DE EJECUTAR OBRAS, TALES COMO: MEDIR EL RENDIMIENTO DE LAS OBRAS, ASÍ COMO CONOCER LOS TIEMPOS IMPRODUCTIVOS, IDENTIFICACIÓN DEL “CUELLO DE BOTELLA”, ELIMINACIÓN DE PROCESOS SIN VALOR, Y DEMÁS BENEFICIOS.",
            "txPgIndicador": "•INFORMACIÓN DEL MODELADO DE LA CONSTRUCCIÓN (BUILDING INFORMATION MODELING).\n•SOFTWARES NECESARIOS PARA PODER INTRODUCIR DICHA METODOLOGÍA.\n•MANUALES DE APLICACIÓN DE ESTAS TECNOLOGÍAS Y HERRAMIENTAS QUE SE APLICAN HOY POR HOY EN LA INDUSTRIA 4.0.",
            "txPgMeta": "ACELERAR LA EJECUCIÓN DE LAS OBRAS, EN CUANTO A REDUCIR TIEMPO Y COSTO, TODO ELLO, AL APLICAR ESTA METODOLOGÍA BIM, PUESTO QUE SE PODRÁN VER LAS INCOMPATIBILIDADES ENTRE ESPECIALIDADES, ADEMÁS, DE PODER TRABAJAR EN SINERGIA CON TODO LOS INVOLUCRADOS DEL PROYECTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}