{
    "datoGeneral": {
        "idPlanGobierno": 23498,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/756235c5-d198-4d6c-bd2e-6da4e0ba3819.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c15b009a-85a0-401d-9ba4-3db378297ce9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175136,
            "txPgProblema": "INSUFICIENTE Y LIMITADA COBERTURA DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DE CENTROS DE SALUD, PROCURANDO LA IMPLEMENTACIÓN EN LOS CASERÍOS Y CENTROS POBLADOS",
            "txPgIndicador": "POCO INTERÉS DEL ESTADO Y LAS AUTORIDADES DE TURNO EN TEMA DE SALUD",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA MÉDICA EN LOS CENTROS POBLADOS Y CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177591,
            "txPgProblema": "AUSENCIA DE CAMPAÑAS PREVENTIVAS DE SALUD AMBIENTAL, SALUD PÚBLICA Y SALUD HUMANA.",
            "txPgObjetivo": "SALUD PREVENTIVA (PROMOVER CAMPAÑAS DE SALUD INTEGRAL",
            "txPgIndicador": "FALTA DE EMPATÍA DE LOS PERSONALES DE SALUD Y LOS FUNCIONARIOS CON NUESTROS POBLADORES.",
            "txPgMeta": "DESARROLLO DE CAMPAÑAS DE SALUD PREVENTIVA INTEGRAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177616,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN DE TROCHAS CARRÓZALES",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARRÓZALES A LAS ZONAS PRODUCTIVAS DE CADA CASERÍO.",
            "txPgIndicador": "FALLA GEOLÓGICA.",
            "txPgMeta": "CONSTRUCCIÓN DE TROCHAS CARROZABLES A TODOS LOS CENTROS POBLADOS Y CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177658,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN Y MANTENIMIENTO DE CANALES DE IRRIGACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MANTENIMIENTO DE CANALES DE IRRIGACIÓN. ADEMÁS IMPLEMENTAREMOS PROYECTOS DE RIEGO TECNIFICADO.",
            "txPgIndicador": "POCO INTERÉS EN CIERRE DE BRECHAS DE LAS AUTORIDADES EDILES DE TURNO",
            "txPgMeta": "CONSTRUCCIÓN DE LA REPRESA ALTURAS DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177688,
            "txPgProblema": "DEFICIENCIA EN LA INDUSTRIALIZACIÓN DE NUESTROS PRODUCTOS LOCALES. .",
            "txPgObjetivo": "EN BIENESTAR DE LAS FAMILIAS EMPRENDEDORAS CON QUE CONTAMOS, FOMENTAREMOS LOS TALLERES PRODUCTIVOS DE LA LECHE Y SUS DERIVADOS, PEQUEÑOS COMERCIOS, RESTAURANTES, PANADERÍAS, HOTELERÍAS, ARTESANÍAS, ETC. A ESTAS MICROEMPRESAS SE LES BUSCARÁ CAPACITACIÓN Y ASESORAMIENTO BUSCANDO SU CONSOLIDACIÓN PARA HACERLAS MÁS EFECTIVAS, PRODUCTIVAS Y COMPETITIVAS.",
            "txPgIndicador": "FALTA DE CONCIENTIZACIÓN Y CAPACITACIÓN A LA POBLACIÓN",
            "txPgMeta": "EXPORTACIÓN DE LOS PRODUCTOS QUE SE PRODUCE EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177719,
            "txPgProblema": "POCA IMPORTANCIA A LA ACTIVIDAD TURÍSTICA.",
            "txPgObjetivo": "FOMENTAREMOS LA ACTIVIDAD TURÍSTICA COMPETITIVA Y SOSTENIBLE; ARTICULADOS A LOS EJES DE DESARROLLO Y CIRCUITOS",
            "txPgIndicador": "FALTA DE INTERÉS POR FOMENTAR EL TURISMO LOCAL.",
            "txPgMeta": "CONVERTIR AL SECTOR TURISMO EN UNO DE LOS EJES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177750,
            "txPgProblema": "LOS EFLUENTES DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES DE LA CIUDAD DE AQUIA Y CASERÍOS, SON EVACUADOS Y DISPUESTOS HACIA EL RIO PATIVILCA, CANAL DE DRENAJE (CUYAS AGUAS NO TIENEN USO POSTERIOR HASTA LLEGAR AL RIO).",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN DE LOS AFLUENTES DE LAS AGUAS RESIDUALES CON LA CONSTRUCCIÓN DE PLANTAS DE AGUAS SERVIDAS Y SU DISPOSICIÓN FINAL, MEDIANTE UN PROYECTO DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "POCO CONOCIMIENTO O INTERÉS LAS NORMAS INTERNACIONALES DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "HACER CAPACITACIONES CONSTANTES SOBRE EDUCACIÓN DEL CUIDADO DEL MEDIO AMBIENTE A LOS CIUDADANOS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177782,
            "txPgProblema": "QUEMA DE BASURA PROVOCANDO MALESTAR EN LA POBLACIÓN DE AQUIA, SUS CENTROS POBLADOS Y CASERÍOS; PORQUE LA POLUCIÓN Y LOS EXCEDENTES DE BASURA A TRAVÉS DEL VIENTO SE LLEVA POR TODA LA CIUDAD.",
            "txPgObjetivo": "IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, EFICIENTE, PRÁCTICO Y CON PARTICIPACIÓN CIUDADANA, QUE NO PERMITA LA ACUMULACIÓN DE BASURA EN LA CALLE, CON LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS BAJO LOS ESTÁNDARES MEDIO AMBIENTALES DONDE NOS BRINDE LOS MECANISMOS DE RECOLECCIÓN, SEGREGACIÓN, RECICLAJE, COMERCIALIZACIÓN Y LA DISPOSICIÓN FINAL AL RELLENO SANITARIO BAJO EL SISTEMA DE ENCAPSULAMIENTO. ESTO MEDIANTE UN PROYECTO DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "POCO INTERÉS O CONCIENTIZACIÓN DEL ESTADO Y EL GOBIERNO LOCAL EN EDUCACIÓN A LA POBLACIÓN EN CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "PROMOVER LA INDUSTRIA SIN CHIMENEA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177809,
            "txPgProblema": "EL INADECUADO ACOPIO DE LOS RESIDUOS SÓLIDOS Y SIN UN LUGAR DE TRATAMIENTO Y DISPOSICIÓN FINAL; POR CONSIGUIENTE SON GRANDES EMISORES DE GASES CONTAMINANTES QUE AFECTAN LA SALUD DE LA POBLACIÓN EN GENERAL, SIENDO LOS MÁS VULNERABLES LOS NIÑOS Y LOS DE LA TERCERA EDAD DEL ENTORNO DEL DISTRITO DE AQUIA.",
            "txPgObjetivo": "MONITOREAR LOS ESTÁNDARES DE RUIDOS, POLVOS, AGUA ENTORNO A LA OPERATIVIDAD DE VEHÍCULOS, OPERACIÓN MINERA Y OTROS DENTRO DE LA JURISDICCIÓN DEL DISTRITO CON LA FINALIDAD DE CUIDAR LA SALUD DE NUESTROS POBLADORES.",
            "txPgIndicador": "POCO INTERÉS Y LA ESCASA EDUCACIÓN DE LA POBLACIÓN EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "GESTIONAR Y EJECUTAR PLANTA DE TRATAMIENTO RESIDUOS SÓLIDOS O HACER CONVENIO MARCO INSTITUCIONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175148,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN DE LAS AUTORIDADES.",
            "txPgObjetivo": "CONTRATAR PERSONAL ESPECIALIZADO EN TEMAS MUNICIPALES",
            "txPgIndicador": "POCA IMPLEMENTACIÓN TECNOLÓGICA EN MUNICIPALIDAD",
            "txPgMeta": "RESTRUCTURACIÓN PARA QUE LA GESTIÓN SEA EFICAZ Y EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175157,
            "txPgProblema": "DESCONOCIMIENTO DE DEBERES Y DERECHOS POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "EVENTOS DE CAPACITACIÓN PERMANENTE PARA PROMOVER Y FORTALECER LA PARTICIPACIÓN DE LA CIUDADANÍA",
            "txPgIndicador": "BAJO NIVEL DE INTERÉS, COMPROMISO Y DE CONCERTACIÓN ENTRE LAS ORGANIZACIONES Y LA SOCIEDAD CIVIL",
            "txPgMeta": "CAPACITACIÓN CONSTANTE EN LA GESTIÓN PÚBLICA A LOS FUNCIONARIOS DE LA ENTIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175168,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN TECNOLÓGICA PARA MEJORAR LA ATENCIÓN A LOS USUARIOS",
            "txPgObjetivo": "SERVICIOS DE CALIDAD CON EFICACIA, EFICIENCIA Y TRANSPARENCIA AL PUEBLO",
            "txPgIndicador": "BUROCRACIA EN GESTIÓN PUBLICA",
            "txPgMeta": "HACER UNA GESTIÓN MODERNA CON LA IMPLEMENTACIÓN TECNOLÓGICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}