{
    "datoGeneral": {
        "idPlanGobierno": 18690,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae21822f-9047-4d51-82ea-bdac98bb7868.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90ee8310-9252-407f-a84f-198350fa3596.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153431,
            "txPgProblema": "CARRETERAS Y VÍAS ACCESOS DE ACCESO EN MAL ESTADO DIFICULTA LA TRANSITABILIDAD EN EL DISTRITO HÉROES ALBARRACÍN.",
            "txPgObjetivo": "-GARANTIZAR EL BUEN ESTADO DE LA CARRETERA DURANTE TODA LA GESTIÓN.\n-GESTIONAR PISTAS Y VEREDAS PARA TODO EL DISTRITO ASFALTADO DE LA VIA PRINCIPAL.",
            "txPgIndicador": "- PORCENTAJE TRANSITABILIDAD DE VEHÍCULOS.\n- REDUCCIÓN DE HORAS DE VIAJE.\n- PORCENTAJE INCREMENTO DEL SERVICIO TURÍSTICO.",
            "txPgMeta": "MANTENIMIENTO DE LAS VÍAS COMO CARRETERAS, CAMINOS Y TROCHAS.\nCONSTRUCCIÓN DE NUEVAS VÍAS DE ACCESO.\nPISTAS Y VEREDAS PARA TODO EL DISTRITO.\nPROYECTO DE ASFALTADO DE LA VÍA PRINCIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153434,
            "txPgProblema": "FALTA DE CONECTIVIDAD Y COMUNICACIÓN DE TELEFONÍA E INTERNET.",
            "txPgObjetivo": "GESTIONAR LA CONECTIVIDAD DE TELEFONÍA E INTERNET.",
            "txPgIndicador": "- PORCENTAJE DE POBLACIÓN CON COBERTURA DE TELEFONÍA E INTERNET.",
            "txPgMeta": "LOGRAR LA CONECTIVIDAD EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153440,
            "txPgProblema": "BAJO DESARROLLO AGRÍCOLA POR FALTA DE TECNOLOGÍA, CAPACITACIÓN, ETC.",
            "txPgObjetivo": "EJECUTAR UN PROYECTO DE DESARROLLO AGRÍCOLA, QUE PERMITA IMPLEMENTAR TECNOLOGÍA, CAPACITACIÓN AL AGRICULTOR Y GENERACIÓN DE LABORES FITOSANITARIAS.",
            "txPgIndicador": "PORCENTAJE DE RENDIMIENTO DE LA PRODUCCIÓN POR HECTÁREA.",
            "txPgMeta": "- PROYECTO DE MEJORAMIENTO DE LA PRODUCCIÓN FRUTÍCOLA EN EL VALLE DE CHUCATAMANI.\n- PROYECTO DE MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA EN EL VALLE DE CHUCATAMANI.\n- PROYECTO DE MEJORAMIENTO DE LA PRODUCCIÓN DE ORÉGANO EN EL VALLE DE CHUCATAMANI.\n- PROYECTO PARA EL MANEJO INTEGRADO DE PLAGAS Y ENFERMEDADES EN FRUTALES.\n- PROYECTO PARA EL CONTROL Y ERRADICACIÓN DE LA COCHINILLA.\n- CAMPAÑAS DE ERRADICACIÓN DE LA GRAMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153441,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA HIDRÁULICA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA HIDRÁULICA.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTIVIDAD POR HECTÁREA.\nPORCENTAJE APROVECHAMIENTO DEL RECURSO HÍDRICO.",
            "txPgMeta": "PROYECTOS INTEGRALES EN EL DISTRITO PARA LA CONSTRUCCIÓN DE CANALES Y BOCATOMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153458,
            "txPgProblema": "INADECUADA VIGILANCIA DE LA CALIDAD DEL AGUA PARA EL CONSUMO Y ABASTECIMIENTO A LA POBLACIÓN.",
            "txPgObjetivo": "ESTABLECER ADECUADA VIGILANCIA DE LA CALIDAD DEL AGUA PARA EL CONSUMO Y ABASTECIMIENTO A LA POBLACIÓN.",
            "txPgIndicador": "- REDUCCIÓN DE EDA",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN PARA OPERADORES DE PLANTAS DE AGUA, ASÍ COMO DOTAR DE LA INFRAESTRUCTURA E INSUMOS NECESARIOS PARA EL CORRECTO PROCESAMIENTO DEL RECURSO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153462,
            "txPgProblema": "ESCASO PUNTOS DE ALMACENAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR PUNTOS DE ALMACENAMIENTO DE RESIDUOS SÓLIDOS, EN PARQUES, PLAZAS Y ELIMINACIÓN PUNTOS CRÍTICOS.",
            "txPgIndicador": "REDUCCIÓN DE RESIDUOS SÓLIDOS EN VÍAS PUBLICAS.",
            "txPgMeta": "PROYECTO INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153465,
            "txPgProblema": "FALTA DE ATENCIÓN Y FUNCIONAMIENTO IN SITU DEL A MUNICIPALIDAD DISTRITAL DE HÉROES ALBARRACÍN.",
            "txPgObjetivo": "GARANTIZAR LA ATENCIÓN A LA CIUDADANÍA DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO DE ATENCIÓN DE SERVICIOS Y TRAMITES QUE BRINDA LA MUNICIPALIDAD.",
            "txPgMeta": "FUNCIONAMIENTO DE LA MUNICIPALIDAD EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153468,
            "txPgProblema": "INADECUADO FUNCIONAMIENTO DEL SISTEMA DE EMERGENCIA A NIVEL DISTRITAL.",
            "txPgObjetivo": "MEJORAR EN UN 95% DE EFICIENCIA Y EFICACIA CON EQUIPAMIENTO DEL SISTEMA DE EMERGENCIA.",
            "txPgIndicador": "CAPACIDAD DE RESPUESTA Y REACCIÓN INMEDIATA ANTE DESASTRES NATURALES Y OTRAS EMERGENCIAS.",
            "txPgMeta": "MEJORAR EN UN 95% DE EFICIENCIA Y EFICACIA DE LA CAPACIDAD DE RESPUESTA DEL SISTEMA DE EMERGENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}