{
    "datoGeneral": {
        "idPlanGobierno": 27658,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8b2799ce-7854-43bf-a4c1-133f652d69d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e38ea3e8-bbeb-4349-8f49-ac0c4debb498.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163992,
            "txPgProblema": "1.\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN CENTROS DE SALUD EN LA PROVINCIA DE PATAZ",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE SALUD EN CONDICIONES ÓPTIMAS",
            "txPgMeta": "LOGRAR EL 85% DE INFRAESTRUCTURA Y EQUIPAMIENTO OPTIMA EN CENTROS DE SALUD AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164001,
            "txPgProblema": "2.\tINSUFICIENTE COBERTURA DE PERSONAL ASISTENCIAL EN CENTROS DE SALUD EN LA PROVINCIA DE PATAZ",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE PERSONAL ASISTENCIAL EN LOS CENTROS DE SALUD DE LA PROVINCIA DE PATAZ",
            "txPgIndicador": "PORCENTAJE DE  ATENCIÓN MÉDICA EN LOS CENTROS DE SALUD",
            "txPgMeta": "LOGRAR EL 85% DE COBERTURA EN PERSONAL MÉDICO ASISTENCIAL DEL  AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164013,
            "txPgProblema": "3.\tINSUFICIENTE PERSONAL MÉDICO ASISTENCIAL EN LOS CENTROS DE SALUD, DE LA PROVINCIA DE PATAZ.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE PERSONAL MÉDICO ASISTENCIAL EN LOS CENTROS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE SALUD CON COBERTURA DE PERSONAL.",
            "txPgMeta": "80% DE CENTROS DE SALUD CON COBERTURA DE PERSONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164046,
            "txPgProblema": "1. ALTO ÍNDICE DE COMERCIO AMBULATORIO EN LA PROVINCIA DE PATAZ",
            "txPgObjetivo": "FORMALIZAR Y REUBICAR EL COMERCIO AMBULATORIO DE LA PROVINCIA DE PATAZ",
            "txPgIndicador": "PORCENTAJE DEL COMERCIO AMBULATORIO FORMALIZADO EN EL  DE PROVINCIA DE PATAZ.",
            "txPgMeta": "80% DE COMERCIANTES FORMALES AL AÑO 2026 EN EL  DE PROVINCIA DE PATAZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164106,
            "txPgProblema": "2.  PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS DE LA PROVINCIA DE PATAZ.",
            "txPgObjetivo": "PROMOCIÓN Y DIFUSIÓN DE LAS ZONAS TURÍSTICAS DEL  DE PROVINCIA DE PATAZ.",
            "txPgIndicador": "NÚMEROS DE ZONAS TURÍSTICAS PUESTA EN VALOR DE LA PROVINCIA DE PATAZ.",
            "txPgMeta": "CINCO ATRACTIVOS TURÍSTICOS DE LA PROVINCIA DE PATAZ PUESTOS EN VALOR AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164115,
            "txPgProblema": "3.  DÉFICIT DE CONOCIMIENTO Y TECNOLOGÍAS AGRÍCOLAS EN LA PROVINCIA DE PATAZ.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES EN CONOCIMIENTO Y HERRAMIENTAS TECNOLÓGICAS AGRÍCOLAS DE LA PROVINCIA DE PATAZ.",
            "txPgIndicador": "PORCENTAJE DE COMUNIDADES CAMPESINAS FORTALECIDAS Y CAPACITADAS EN TECNOLOGÍAS AGRÍCOLAS.",
            "txPgMeta": "90% DE COMUNIDADES CAMPESINAS FORTALECIDAS EN CONOCIMIENTO Y TECNOLOGÍAS AGRÍCOLAS EN LA PROVINCIA DE PATAZ AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164150,
            "txPgProblema": "1. DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA EN LA ZONA URBANA Y RURAL DE LA PROVINCIA DE PATAZ.",
            "txPgObjetivo": "MEJORAR EL SERVICIO PÚBLICO DE LIMPIEZA PÚBLICA EN LA PROVINCIA DE PATAZ.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE LIMPIEZA PÚBLICA",
            "txPgMeta": "80% DEL SERVICIO DE LIMPIEZA PÚBLICA COBERTURADA EN LA PROVINCIA DE PATAZ AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164164,
            "txPgProblema": "2. INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DE LA MUNICIPALIDAD PROVINCIAL DE PATAZ.",
            "txPgObjetivo": "ADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS POR LAS NORMAS VIGENTES DICTADAS POR EL MINAM.",
            "txPgIndicador": "PORCENTAJES DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE.",
            "txPgMeta": "80% DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE EN EL  AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164173,
            "txPgProblema": "3.\tLIMITADOS INSTRUMENTOS QUE REGULAN LA GESTIÓN Y FISCALIZACIÓN AMBIENTAL DE LA PROVINCIA DE PATAZ.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LOS   INSTRUMENTOS QUE REGULAN DE GESTIÓN Y FISCALIZACIÓN AMBIENTAL EN LA PROVINCIA DE PATAZ.",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS REGULACIÓN Y LA FISCALIZACIÓN AMBIENTAL LA PROVINCIA DE PATAZ.",
            "txPgMeta": "100%INSTRUMENTOS IMPLEMENTADOS EN LA PROVINCIA DE PATAZ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164186,
            "txPgProblema": "1.\tPERSONAL DE LA MUNICIPALIDAD SIN LAS COMPETENCIAS EN GESTIÓN PÚBLICA ADECUADAS EN LA PROVINCIA DE PATAZ.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE ATENCIÓN ADMINISTRATIVA EN LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD  PROVINCIAL DE PATAZ.",
            "txPgIndicador": "PORCENTAJE DE LOS SERVIDORES PÚBLICOS CON COMPETENCIAS EN GESTIÓN PÚBLICA.",
            "txPgMeta": "100% DEL PERSONAL DE LA MUNICIPALIDAD CAPACITADOS EN LA PROVINCIA DE PATAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164210,
            "txPgProblema": "2.\tLIMITADO ORDENAMIENTO TERRITORIAL DE LA ZONA URBANA Y PERIFÉRICA DE  LA PROVINCIA DE PATAZ.",
            "txPgObjetivo": "MEJORAR EL ORDENAMIENTO TERRITORIAL DE LA ZONA URBANA Y PERIFÉRICA DE LA PROVINCIA DE PATAZ.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DEL  DE PROVINCIA DE PATAZ EN ORDENAMIENTO TERRITORIAL ADECUADO.",
            "txPgMeta": "80% DE TERRITORIO DEMARCADO EN EL  DE PROVINCIA DE PATAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164220,
            "txPgProblema": "3.\tDÉFICIT DE IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN Y EN LOS TRABAJADORES DE LA MUNICIPALIDAD PROVINCIAL DE PATAZ",
            "txPgObjetivo": "MEJORAR LA CAPACITACIÓN DE  LOS  TRABAJADORES DE LA MUNICIPALIDAD PROVINCIAL DE PATAZ",
            "txPgIndicador": "PORCENTAJE DE LOS TRABAJADORES DE LA MUNICIPALIDAD PROVINCIAL DE PATAZ CAPACITADOS",
            "txPgMeta": "100% DE LOS TRABAJADORES DE LA MUNICIPALIDAD PROVINCIAL DE PATAZ  CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}