{
    "datoGeneral": {
        "idPlanGobierno": 28141,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6a5cfc57-52dc-4d46-8731-dd05004a1011.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc77c3fc-fb73-452f-a73e-5185490c4258.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174294,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS, LA MISMA QUE AFECTA ENORMEMENTE EL DESARROLLO DE LAS ACTIVIDADES ACADÉMICAS Y DE ENSEÑANZA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA E IMPLEMENTAR CON MOBILIARIO ESCOLAR, BIBLIOTECAS Y SERVICIO DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS. - FORTALECIMIENTO DE CAPACIDADES",
            "txPgIndicador": "EL MAYOR 55% DE INSTITUCIONES EDUCATIVAS HAN MEJORADO SU INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgMeta": "LAS INSTITUCIONES EDUCATIVAS TIENEN ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174369,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN, ANEMIA Y MORTALIDAD MATERNA.",
            "txPgObjetivo": "MEJORAR DE MANERA MULTISECTORIAL LOS SERVICIOS BÁSICOS SALUD A NIVEL DEL DISTRITO",
            "txPgIndicador": "EL 15% DE DESNUTRICIÓN, ANEMIA Y MORTALIDAD MATERNA SE HA REDUCIDO",
            "txPgMeta": "LOS ESTABLECIMIENTOS DE SALUD HAN MEJORADO LA PRESTACIÓN DE SERVICIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174408,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS DE SANEAMIENTO A NIVEL URBANO Y RURAL",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS BÁSICOS DE SANEAMIENTO A NIVEL URBANO Y RURAL",
            "txPgIndicador": "EL MAYOR 20% DE POBLACIÓN TIENE ACCESO A SERVICIOS BÁSICOS A NIVEL URBANO Y RURAL",
            "txPgMeta": "LA POBLACIÓN TIENE ACCESO A SERVICIOS BÁSICOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174567,
            "txPgProblema": "LIMITADO APOYO AL SECTOR AGROPECUARIO",
            "txPgObjetivo": "DESARROLLAR LAS CADENAS PRODUCTIVAS CON LA IMPLEMENTACIÓN DE NUEVAS TECNOLOGÍAS QUE GARANTICEN DAR VALOR AGREGADO A LAS MATERIAS PRIMAS.",
            "txPgIndicador": "EL 60% DE PRODUCCIÓN CON VALOR AGREGADO HA MEJORADO",
            "txPgMeta": "LA PRODUCCIÓN AGROPECUARIA ES TECNIFICADA CON VALOR AGREGADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174603,
            "txPgProblema": "LIMITADA ACCESO A FUENTES DE TRABAJO",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE PEQUEÑAS Y MICROEMPRESAS EN BASE A LAS POTENCIALIDADES DEL DISTRITO.",
            "txPgIndicador": "EL 40% DE MYPES SE HA INCREMENTADO",
            "txPgMeta": "LA POBLACIÓN GENERA SU AUTOEMPLEO CON EL APOYO DE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174650,
            "txPgProblema": "DEFICIENCIA DE PLANES DE NEGOCIOS PECUARIOS",
            "txPgObjetivo": "SUSCRIBIR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA IMPLEMENTACIÓN DE GRANJAS DE ANIMALES MENORES.\nBRINDAR INCENTIVOS DE PASANTÍAS Y CAPACITACIONES A LOS PRODUCTORES AGROPECUARIOS PARA FORTALECER EL NIVEL DEL BUEN MANEJO AGROGANADERO DEL DISTRITO.",
            "txPgIndicador": "EL 60% DE AGROGANADEROS INTERESADOS EN LOS PLANES DE MEJORA Y BUENA GESTIÓN DE GRANJAS DE ANIMALES MENORES SE HA INCREMENTADO.",
            "txPgMeta": "AGROGANADEROS CAPACITADOS E INSERTADOS EN LA COMPETITIVIDAD SOCIAL DE MANEJO DE PROYECTOS DE CRIANZA DE ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174680,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "RECUPERAR, CONSERVAR EL MANEJO DE LA FAUNA Y FLORA.",
            "txPgIndicador": "EL 80% DE CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO",
            "txPgMeta": "LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL SE HAN REDUCIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174731,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS QUE CONTAMINAN EL MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y LÍQUIDOS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "EL 70% DE CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS",
            "txPgMeta": "EL 100% DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS TIENEN UN ADECUADO TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174826,
            "txPgProblema": "INADECUADO MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "IMPLEMENTAR LA SIEMBRA Y COSECHA DEL AGUA A NIVEL DE CUENCAS DEL DISTRITO",
            "txPgIndicador": "EL 70% DE MANEJO DE RECURSOS HÍDRICOS SE HA INCREMENTADO",
            "txPgMeta": "LA POBLACIÓN TIENE ACCESO AL AGUA PARA EL DESARROLLO DE SUS ACTIVIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174909,
            "txPgProblema": "EXCESIVA BUROCRACIA E INCREMENTO DE LOS ÍNDICES DE CORRUPCIÓN EN LA ADMINISTRACIÓN MUNICIPAL PARA LA PRESTACIÓN DE SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN POR RESULTADOS Y EL GOBIERNO ELECTRÓNICO A NIVEL DE LA MUNICIPALIDAD",
            "txPgIndicador": "EL 50% DE ACTOS DE CORRUPCIÓN HA DISMINUIDO MEDIANTE LA IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO",
            "txPgMeta": "LA POBLACIÓN TIENE ACCESO A UN SERVICIO OPORTUNO Y DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174949,
            "txPgProblema": "INADECUADA DISTRIBUCIÓN DE LOS RECURSOS PRESUPUESTARIOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTAR EL PRESUPUESTO POR RESULTADOS A FIN DE TENER RENTABILIDAD SOCIAL.",
            "txPgIndicador": "LA ADMINISTRACIÓN DE RECURSOS ES PARTICIPATIVO EN SU MAYORÍA",
            "txPgMeta": "LOS RECURSOS DE LA MUNICIPALIDAD SE ASIGNAN A LAS PRIORIDADES QUE GARANTICEN EL DESARROLLO DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175005,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES PARA EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE CONCERTACIÓN A NIVEL INTERINSTITUCIONAL Y CON LA SOCIEDAD CIVIL ORGANIZADA",
            "txPgIndicador": "EL 80% DE ACTORES SOCIALES EN LA TOMAS DE DECISIONES SE HA INCREMENTADO",
            "txPgMeta": "EXISTE UN ADECUADO CONTROL CIUDADANO A LAS ACCIONES DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}