{
    "datoGeneral": {
        "idPlanGobierno": 18601,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e1fb834-bf4d-43eb-8c4e-a752d4fa646a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bcf983f8-6e68-486d-931e-b3c51ba445e2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149572,
            "txPgProblema": "INSUFICIENTE ABASTECIMIENTO Y DEFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE ACOBAMBA.",
            "txPgObjetivo": "PORQUE LA SALUD DE LA POBLACIÓN ES NUESTRA PRIORIDAD TE OFRECEMOS EL PROGRAMA “8 PUEBLOS CON AGUA Y SANEAMIENTO:\n-\tGESTIONAR EN ALIANZA ESTRATÉGICA CON EL GOBIERNO REGIONAL LOS PROYECTOS DE AGUA Y SANEAMIENTO PARA LA PROVINCIA Y DISTRITOS DE ACOBAMBA.\n-\tMEJORAR EL SISTEMA DE AGUA POTABLE Y SANEAMIENTO.\n-\tMEJORAMIENTO DEL SERVICIO DE AGUA POTABLE EN EL BARRIO ARCO.",
            "txPgIndicador": "N° DE USUARIOS QUE CUENTAN CON SERVICIOS BÁSICOS DE AGUA POTABLE Y DESAGÜE.",
            "txPgMeta": "100% DE LOS POBLADORES DE ACOBAMBA CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149586,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "PORQUE LA SALUD DE LA NIÑEZ SERÁ NUESTRA PRIORIDAD TE OFRECEMOS EL PROGRAMA “WARMAKUNA ALLYN  KAWSANAMPAQ”, PARA ELLO PLANTEAMOS:\n-\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR COMO ESTRATEGIA DE SOBERANÍA ALIMENTARIA PARA LAS FAMILIAS DE ACOBAMBA.\n-\tIMPLEMENTAR HUERTOS HIDROPÓNICOS PARA LA PRODUCCIÓN DE HORTALIZAS CON ENERGÍA FOTOVOLTAICA.\n-\tFORTALECER LOS PROGRAMAS SOCIALES CON IMPLEMENTACIÓN DE COMEDORES ESCOLARES (MATERIALES Y COCINERA).",
            "txPgIndicador": "27 % DE DESNUTRICIÓN CRÓNICA Y 70.9 % DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "REDUCIR EN 10% LA DESNUTRICIÓN CRÓNICA Y 20% LA ANEMIA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149596,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN PRIMARIA EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "-\tGESTIONAR ANTE LAS ENTIDADES COMPETENTES, EN ALIANZA ESTRATÉGICA CON LAS ORGANIZACIONES SOCIALES Y EL GOBIERNO REGIONAL DE HUANCAVELICA LA CONSTRUCCIÓN Y EQUIPAMIENTO DEL NUEVO HOSPITAL PROVINCIAL DE ACOBAMBA.\n-\tFORTALECER LOS SERVICIOS DE ATENCIÓN DE SALUD PRIMARIA EN LOS ESTABLECIMIENTOS DE SALUD, MEDIANTE CONVENIOS Y ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "N° DE INFRAESTRUCTURAS EQUIPADAS E IMPLEMENTADAS.",
            "txPgMeta": "UN HOSPITAL EQUIPADO E IMPLEMENTADO OPERA Y FUNCIONA EN LA PROVINCIA DE ACOBAMBA.\n\n100 % DE ESTABLECIMIENTOS EQUIPADAS E IMPLEMENTADAS PRESTAN SERVICIOS DE CALIDAD A LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149610,
            "txPgProblema": "LIMITADOS LOGROS DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO DE ESTUDIANTES DE EDUCACIÓN PRIMARIA",
            "txPgObjetivo": "PORQUE LA EDUCACIÓN DE NUESTRO DISTRITO SIEMPRE SERÁ NUESTRA PRIORIDAD TE OFRECEMOS LA IMPLEMENTACIÓN DEL PROGRAMA “PEQUEÑOS GENIOS”, QUE COMPRENDE:\n-\t  PROMOVER LA MEJORA DE LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO EN ESTUDIANTES DE EDUCACIÓN BÁSICAS REGULAR.",
            "txPgIndicador": "N°  DE INSTITUCIONES EDUCATIVAS EQUIPADAS E IMPLEMENTADAS CON TECNOLOGÍA MODERNA.",
            "txPgMeta": "100% DE INSTITUCIONES EDUCATIVAS EQUIPADAS E IMPLEMENTADAS CON SERVICIOS DE TECNOLOGÍA MODERNA FORTALECEN SUS CAPACIDADES EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149632,
            "txPgProblema": "CARENCIA  DE INFRAESTRUCTURAS Y ACTIVIDADES RECREATIVAS Y DEPORTIVAS.",
            "txPgObjetivo": "PORQUE EL DEPORTE ES VIDA Y SALUD TE OFRECEMOS EL PROGRAMA MUNICIPAL SEMILLEROS DEL DEPORTE - CUERPO SANO Y MENTE SANO, QUE COMPRENDE LA:\n- CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS MULTIUSOS CON GRAS SINTÉTICO Y ÁREAS RECREATIVAS PARA NIÑOS.",
            "txPgIndicador": "-\tN° DE INFRAESTRUCTURAS DEPORTIVAS CONSTRUIDAS E IMPLEMENTADAS EN EL DISTRITO DE POMACOCHA.\n-\tN° DE ESCUELAS DEPORTIVAS",
            "txPgMeta": "-\t3 INFRAESTRUCTURAS DEPORTIVAS MULTIUSOS CON GRAS SINTÉTICO Y ÁREAS RECREATIVAS PARA NIÑOS CONSTRUIDAS E IMPLEMENTADAS EN EL DISTRITO DE ACOBAMBA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149640,
            "txPgProblema": "DÉBILES CAPACIDADES DE LAS ORGANIZACIONES PRODUCTIVAS DE ACOBAMBA",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES PRODUCTIVAS EN LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS Y DE LA FEDERACIÓN DE COMUNIDADES CAMPESINA Y FAPA",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES FORTALECIDAS",
            "txPgMeta": "UNA ORGANIZACIÓN FORTALECIDA POR CENTRO POBLADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149650,
            "txPgProblema": "CARENCIA DE SISTEMA DE EXTENSIÓN AGROPECUARIA PARA EL FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS DE PRODUCTORES",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA DE EXTENSIÓN AGROPECUARIA",
            "txPgIndicador": "NÚMERO DE AGENTES EXTENSIONISTAS Y SERVICIOS DE ATENCIONES DE EXTENSIÓN AGRÍCOLA, PECUARIA Y AGROINDUSTRIAL",
            "txPgMeta": "-\tUN SISTEMA DE EXTENSIÓN AGROPECUARIA EN FUNCIONAMIENTO \n-\tTODAS LAS LOCALIDADES ATENDIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149666,
            "txPgProblema": "CARENCIA DE LABORATORIO DE ANÁLISIS DE SUELOS, AGUAS Y PLANTAS PARA EL DIAGNÓSTICO DE LA FERTILIDAD DE LOS SUELOS Y AGUAS PARA RIEGO",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN LABORATORIO DE ANÁLISIS DE SUELOS, AGUAS Y PLANTAS EN LA PROVINCIA DE ACOBAMBA",
            "txPgIndicador": "N°  DE LABORATORIO IMPLEMENTADO OPERATIVO",
            "txPgMeta": "UN LABORATORIO DE ANÁLISIS DE SUELOS, AGUAS Y PLANTAS IMPLEMENTADO EN ALIANZA CON ACTORES DE DESARROLLO DE ACOBAMBA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149677,
            "txPgProblema": "PÉRDIDA DE FLORA FORESTAL Y FRUTÍCOLA POR ACCIONES ANTRÓPICAS EN EL ÁMBITO GEOGRÁFICO DE ACOBAMBA",
            "txPgObjetivo": "AMPLIAR LA COBERTURA FORESTAL EN SUELOS CON APTITUD FORESTAL Y FRUTÍCOLA CON:\n-\tIMPLEMENTAR VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES\n-\tPRODUCIR A GRAN ESCALA PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES\n-\tPLANTAR ESPECIES FORESTALES Y FRUTÍCOLAS (INJERTOS).",
            "txPgIndicador": "-\tN°  DE PLANTACIÓN FORESTAL REFORESTADA.\n-\tN° DE VIVERO MUNICIPAL IMPLEMENTADO.",
            "txPgMeta": "100 MIL PLANTACIONES FORESTALES Y FRUTALES PLANTADAS ANUALMENTE COMO SERVICIOS ECOSISTEMICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149690,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgObjetivo": "-\tMEJORAR EL FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS A TRAVÉS DE ACTIVIDADES PREVENTIVAS Y CORRECTIVAS.\n-\tREDUCIR EL NIVEL DE CONTAMINACIÓN DE MICROCUENCAS POR AGUAS SERVIDAS",
            "txPgIndicador": "-\tN° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES OPERATIVAS\n-\tTRATAMIENTO DE AGUAS SERVIDAS PARA LA REUTILIZACIÓN EN LA PRODUCCIÓN AGRICOLA",
            "txPgMeta": "-\t5 PLANTAS DE TRATAMIENTOS OPERATIVOS SALUDABLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}