{
    "datoGeneral": {
        "idPlanGobierno": 17752,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67d9c98a-417f-41e7-9b27-90c8b7ab1a1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2948a68-7325-4973-bbd4-8de1e59f4704.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151972,
            "txPgProblema": "CARENCIA DE SERVICIOS DE SANEAMIENTO BÁSICO Y SERVICIOS HIGIÉNICOS",
            "txPgObjetivo": "•\tAMPLIACIÓN DE INFRAESTRUCTURA DE REDES DE AGUA Y DESAGÜE. (MEGAPROYECTO DE AGUA PARA TODO EL DISTRITO- 11 COMUNIDADES BENEFICIADAS)\n•\tMEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIO PARA LAS 11 COMUNIDADES \n•\tCONSTRUIR BAÑOS PÚBLICOS, LAVADEROS Y SERVICIOS BÁSICOS A NIVEL DISTRITAL",
            "txPgIndicador": "PLAN DE SANEAMIENTO Y ORGANIZACIÓN TERRITORIAL",
            "txPgMeta": "ALCANZAR 100% DEL SANEAMIENTO BÁSICO DE POBLACIÓN BENEFICIADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151975,
            "txPgProblema": "LIMITADA FORMACIÓN ACADÉMICA (SIN ACCESO Y PUERTAS A LAS UNIVERSIDADES PÚBLICAS Y/O PRIVADAS), FALTA DE PROMOVER LA CULTURA EMPRENDEDORA E INNOVADORA QUE FACILITE LA INSERCIÓN LABORAL DE LOS ESTUDIANTES.",
            "txPgObjetivo": "•\tCREACIÓN DE UN CENTRO RURAL DE FORMACIÓN DE ALTERNANCIA \n•\tCONVENIO PARA LA CREACIÓN DE UNA FILIAL (CEPRE) CON SEDE EN LA CAPITAL DEL DISTRITO CON LA UNIVERSIDAD NACIONAL DE SAN CRISTÓBAL DE HUAMANGA \n•\tCREACIÓN DE UN CETPRO DE EDUCACIÓN TÉCNICO-PRODUCTIVA EN EL CAPITAL DEL DISTRITO CON CARRERAS TÉCNICAS (COSMETOLOGÍA, GASTRONOMÍA, CONFECCIÓN TEXTIL, COMPUTACIÓN)",
            "txPgIndicador": "PRESUPUESTO PÚBLICO- CONVENIO CON MINEDU",
            "txPgMeta": "TENDREMOS UNA EDUCACIÓN MODERNA E INCLUSIVA Y COMPETITIVA QUE SOPORTE EL DESARROLLO DISTRITAL Y NACIONAL AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151977,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES, DÉBIL PARTICIPACIÓN CIUDADANA, DERECHO E IGUALDAD PARA PARTICIPAR MUJERES EN TOMA DE DECISIONES",
            "txPgObjetivo": "•\tCAPACITACIONES A LAS DIFERENTES BASES DE ORGANIZACIONES SOCIALES, PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PRIORIZADOS.\n•\tPRESUPUESTO PARTICIPATIVO CONFORME MANDA LA LEY, CON PARTICIPACIÓN DE TODAS LAS COMUNIDADES Y COMPROMETIDAS PARA EL DESARROLLO DEL DISTRITO.\n•\tPARTICIPACIÓN E INCLUSIÓN EN CARTERA DE PROYECTOS EN BENEFICIO DE LA COMUNIDAD NATIVA CHONTABAMBA DEL DISTRITO.",
            "txPgIndicador": "ASISTENCIA TÉCNICA",
            "txPgMeta": "CUMPLIR Y SER PARTICIPE EN TOMA DE DESICIONES EN LAS ACTIVIDADES Y PROYECTOS DE INVERSIÓN PARA EL BIENESTAR DEL DISTRITO AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151980,
            "txPgProblema": "DÉBIL INTEGRACIÓN DE VÍAS DE TRANSPORTE QUE PERMITA TRASLADAR LOS PRODUCTOS HACIA NUEVOS MERCADOS PARA DINAMIZAR LA ECONOMÍA LOCAL Y NACIONAL DE LA POBLACIÓN.",
            "txPgObjetivo": "•\tGESTIONAR ANTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES PARA EL RECONOCIMIENTO DE LA CARRETERA PRINCIPAL COMO VÍA NACIONAL ANTE PROVÍAS (TRAMOS CHIQUINTIRCA- SAN ANTONIO)\n•\tGESTIÓN, CONVENIO Y COMPROMISO ANTE PROVIAS PARA REALIZAR EL ASFALTO ECONÓMICO Y PAVIMENTACIÓN DEL TRAMO CHIQUINTIRCA-SAN ANTONIO.",
            "txPgIndicador": "SISTEMA INTERCONECTADO TERRITORIAL NACIONAL",
            "txPgMeta": "REACTIVACIÓN ECONÓMICA, PARA EL SECTOR TRANSPORTES Y PRODUCCIÓN CON MIRAS AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151987,
            "txPgProblema": "DÉBIL DESARROLLO AGROPECUARIO, FORESTAL, AGROINDUSTRIAL, ORGANIZACIONAL Y COMERCIAL.",
            "txPgObjetivo": "•\tPROMOVEREMOS E IMPULSAREMOS EL DESARROLLO DE LA AGRICULTURA ORIENTADA HACIA LOS MERCADOS SEGUROS EN EL ÁMBITO REGIONAL Y NACIONAL.\n•\tPROMOVEREMOS LAS FERIAS (EXPOFERIAS) AGROPECUARIAS, ARTESANAL Y ALIMENTARIAS EN CONJUNTO Y CONVENIO CON LAS ENTIDADES DEL ESTADO CON PRODUCTOS DE LA ZONA.\n•\tGESTIONAREMOS UNA ALIANZA ANTE DEVIDA PARA LA CREACIÓN DE PROYECTOS DE PSI CULTURA (SISTEMA INTENSIVO DE PRODUCCIÓN DE PECES)\n•\tGESTIONAREMOS EL COMPROMISO PARA ENCAMINAR EL DISTRITO CON PROYECTOS DE ESPECIAL DE DESARROLLO DEL VALLE DE LOS RÍOS APURÍMAC, ENE Y MANTARO. (PRO-VRAEM)\n•\tIMPULSAREMOS EL PROYECTO DE ANIMALES MENORES A NIVEL DISTRITAL.",
            "txPgIndicador": "MARCO DE CONVENIO ANTE ENTIDADES PÚBLICAS DEL ESTADO",
            "txPgMeta": "SE PODRÁ REACTIVAR LA ECONOMÍA FAMILIAR, FAMILIAS BENEFICIADAS EN PRODUCCIÓN ACUÍCOLA Y FOMENTAR SUS INGRESOS ECONÓMICOS. VENTA DE LOS PRODUCTOS DE AGRICULTORES DE LA ZONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151990,
            "txPgProblema": "POCA ATENCIÓN AL SECTOR TURISMO Y DIFUSIÓN",
            "txPgObjetivo": "•\tSE IMPLEMENTARÁ EN LA MUNICIPALIDAD EL ÁREA DE PROMOCIÓN TURISMO Y CULTURA",
            "txPgIndicador": "S/I",
            "txPgMeta": "TENDREMOS UNA OFICINA DE TURISMOS QUE BRINDARA LA ATENCIÓN AL PÚBLICO AL 2023",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152004,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DEL TURISMO Y DE CONSERVACIÓN DE RECURSOS HUMANOS EN EL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "•\tPROMOVER EL TURISMOS ECOLÓGICO Y CULTURAL EN EL ÁMBITO DE NUESTRO DISTRITO Y EN LA COMUNIDAD NATIVA CHONTABAMBA EL RECURSO MAS RENTABLE PARA GENERAR EL INGRESO ECONÓMICO EN BENEFICIO DE NUESTRO PUEBLO",
            "txPgIndicador": "TURISMO ECOLÓGICO Y CULTURAL EN EL ÁMBITO DE NUESTRO DISTRITO",
            "txPgMeta": "FORTALECEREMOS LA LAGUNA ZAGURCIATO, LAS TRADICIONES, COSTUMBRES DE NUESTROS PUEBLOS ORIGINARIOS Y CCNN, EN COMPROMISO CON LA MUNICIPALIDAD Y ENTIDADES DEL ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152011,
            "txPgProblema": "DÉBIL SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN, POR LA MALA EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tMEJORAMIENTO, ACONDICIONAR E IMPLEMENTAR CON EQUIPOS Y BUEN MANEJO LA SITUACIÓN DE LOS SERVICIOS DE RESIDUOS SÓLIDOS DE NUESTRO DISTRITO.\n•\tELABORACIÓN DE UN PLAN DE EMPRENDIMIENTO VERDE DISTRITAL, CONSTRUYE UNA CIUDAD MODERNA, ECOEFICIENTE Y COMPETITIVA.",
            "txPgIndicador": "S/I",
            "txPgMeta": "EL GOBIERNO MUNICIPAL TENDRÁ LA CIUDAD LIMPIA Y SEGURA AL 80 % DE LA POBLACIÓN AL 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152014,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LAS CALLES, AVENIDAS, JIRONES, BARRIOS, ETC. EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "•\tELABORACIÓN DEL PLAN DE DESARROLLO URBANÍSTICO EN LAS 11 LOCALIDADES DEL DISTRITO.\n•\tORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN EN TODO EL DISTRITO PARA LA SUSCRIPCIÓN DE CONVENIO ANTE MINAGRI (PARA TITULACIÓN DE PREDIO RURALES), Y CONVENIO ANTE COFOPRI (PARA TITULACIÓN DE PREDIOS URBANOS)",
            "txPgIndicador": "SISTEMAS ADMINISTRATIVO-INTERCONECTADOS",
            "txPgMeta": "15.000 FAMILIAS SE BENEFICIAN DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152017,
            "txPgProblema": "DÉFICIT DE TRASLADO A LAS CIUDADES COMO KIMBIRI, PICHARI, QUILLABAMBA-CUSCO, EXPUESTO DE VIDA EN PELIGRO EN LOS BOTES Y BARCAZAS TRADICIONALES EN LOS RÍOS DE APURÍMAC.",
            "txPgObjetivo": "•\tGESTIONAREMOS Y DAREMOS CONTINUIDAD EN ALIANZAS Y COMPROMISO CON EL VECINO DISTRITO VILLA KINTIARINA JUNTAMENTE CON EL GOBIERNO REGIONAL DE AMBOS MÁRGENES Y GOBIERNO NACIONAL PARA LA ELABORACIÓN Y EJECUCIÓN DEL PUENTE SAN ANTONIO- KINTIARINA ALTA.",
            "txPgIndicador": "MINISTERIO DE TRANSPORTES Y COMUNICACIONES",
            "txPgMeta": "POBLACIÓN BENEFICIADA EN AMBOS MÁRGENES AL 100 %, TRANSPORTISTAS, AGRICULTORES, COMERCIANTES (ANILLO VIAL PARA EL ACCESO HACIA EL SANTUARIO HISTÓRICO MACHU PICCHU)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152021,
            "txPgProblema": "FALTA DE INCENTIVACIÓN AL DEPORTE, CULTURA Y EDUCACIÓN",
            "txPgObjetivo": "•\tELABORAREMOS Y CREAREMOS EL “POLIDEPORTIVO MUNICIPAL” CON CANCHAS DE FUTBOL, PISTA DE ATLETISMO Y PISCINA Y CON AMPLIA VARIEDAD DE ACTIVIDAD DEPORTIVA EN LA CAPITAL DEL DISTRITO EN BENEFICIO DE LA POBLACIÓN GENERAL.\n•\tPROMOVEREMOS Y FOMENTAREMOS LA SUB-GERENCIA INTEGRALMENTE MODERNIZADA, TRANSPARENTE, EFICIENTE Y EFICAZ ORIENTADA A SATISFACER LAS NECESIDADES DE LA SOCIEDAD EN MATERIA EDUCATIVA, CULTURAL Y DEPORTIVA.",
            "txPgIndicador": "S/I",
            "txPgMeta": "CREAR Y FORMAR, NUEVOS ARTISTAS, Y PERSONAS QUE REALCEN NUESTRA EDUCACIÓN, CULTURA Y DEPORTE EN NUESTRO DISTRITO AL 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152023,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "•\tCONVENIO Y SUSCRIPCIÓN ANTE EL MINISTERIO DE INTERIOR Y ELABORACIÓN DEL PLAN “CIUDAD SEGURA PARA TODOS” CON EQUIPAMIENTO Y ADQUISICIÓN A LOS COMITÉS DE VIGILANCIA CON RADIOS, CÁMARAS Y VEHÍCULOS MOTORIZADOS.",
            "txPgIndicador": "MINISTERIO DEL INTERIOR",
            "txPgMeta": "CIUDAD Y PUEBLOS SEGUROS AL 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}