{
    "datoGeneral": {
        "idPlanGobierno": 21063,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d13c8c7-e43a-467d-a627-9a6eefe71ab5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fade9036-0ec7-4326-8ddb-949fa3e68e44.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165143,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA  DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURASEDUCATIVAS.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "PRIORIZAR EL PRESUPUESTO PARA LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE IE. EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165174,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE ACCESO A LOS CASERÍOS",
            "txPgObjetivo": "REALIZAR LA EJECUCIÓN DE CREACIÓN Y/O MANTENIMIENTO DE TROCHAS CARROZABLES",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA",
            "txPgMeta": "CARRETERAS EN BUEN ESTADO Y CREACIÓN DE VÍAS DE COMUNICACIÓN DENTRO DENUESTRO DISTRITO.\nCONSTRUCCIÓN DE LA TROCHA CARROZABLE EN LOS SECTORES DE CP MARCABAL GRANDE, QUILCHA – LLAUPUY, SECTORES DE SAN ALFONSO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165215,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LOS PUESTOS DE SALUD Y FALTA DE AMBULANCIAS.",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE POSTAS MÉDICAS, PROGRAMAS DE SALUD PREVENTIVA, EQUIPAMIENTO, DEACUERDO A SUS REQUERIMIENTOS.",
            "txPgIndicador": "NUMERO DE POBLACION BENEFICIARIA",
            "txPgMeta": "GESTIÓN PARA HACER REALIDAD LA CONSTRUCCIÓN, MANTENIMIENTO Y EQUIPAMIENTO DE NUESTROS PUESTOS DE SALUD, ASÍ COMO LA GESTIÓN DE UNIDADESVEHICULARES.\nREALIZAR PROYECTOS DE SANEAMIENTO DENTRO DE NUESTRO DISTRITO DE SARTIMBAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166070,
            "txPgProblema": "NO SE CUENTA CON PROGRAMASMUNICIPAL, DISTRITAL NI DE OTRO ESTAMENTO DEL ESTADO QUE PROMUEVA EL DESARROLLO SOCIO ECONÓMICO, SOBRETODO EN LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "FORTALECER EL DESARROLLO ECONÓMICO LOCAL PARA QUE PROMUEVAN LA ASOCIATIVIDAD DE LOS AGRICULTORES Y GANADEROS CON LA FINALIDAD DE BUSCAR BENEFICIARSE DE PROGRAMAS DEL ESTADO QUE CONTRIBUYAN A FORTALECER CAPACIDADES DE MEJORAR LA SEMILLA, SISTEMAS DE RIEGO TECNIFICADO Y EL GANADO MEJORADO",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA, ASOCIACIONES BENEFICIARIAS.",
            "txPgMeta": "LOGRAR AL 80% LOS OBJETIVOS PLANTEADOS EN EL PLAN DE GOBIERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166094,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y FALTA DE TECNOLOGÍA DE RIEGO TECNIFICADO.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD AGROPECUARIA, MEDIANTE EL DESARROLLO DE PROYECTOS SOSTENIBLES Y RENTABLES EN BASE DE LA TECNOLOGÍAMODERNA Y CON ELLO MEJORAR EL NIVELDE VIDA E INGRESOS ECONÓMICOS DE\nLA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA.",
            "txPgMeta": "AGRICULTURA IMPLEMENTADA A UN 70% ASÍ COMO EL USO DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166126,
            "txPgProblema": "LIMITADA PROMOCIÓN AL TURISMO.",
            "txPgObjetivo": "PROMOVER E IMPULSAR EL INVENTARIO DE TODOS LOS LUGARES PAISAJÍSTICOS, Y LUGARES ARQUEOLÓGICOS PARA PROMOCIONAR A NIVEL DISTRITAL, PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "INVENTARIO DE LUGARES TURÍSTICOS.",
            "txPgMeta": "REVALORAR E IMPULSAR EL TURISMO EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166170,
            "txPgProblema": "SERVICIO DE LIMPIEZA PÚBLICA DEFICIENTE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANES QUE PERMITAN LA ADECUADA LIMPIEZA, RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA.",
            "txPgMeta": "CONTAR CON PLANES Y ASIGNACIÓN DE PRESUPUESTO PARA LA COBERTURA DE LOS SERVICIOS DE LIMPIEZA – COMPACTADOR DE BASURA PARA TODO EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166191,
            "txPgProblema": "FALTA DE UN ADECUADO ESPACIO PARA EL FUNCIONAMIENTO DE UN BOTADERO CONTROLADO.",
            "txPgObjetivo": "MEJORAMIENTO Y/O ACONDICIONAMIENTO DE UN BOTADERO CONTRALO.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA.",
            "txPgMeta": "CONSTRUCCIÓN DE UN BOTADERO CONTROLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166223,
            "txPgProblema": "FALTA DE RECURSO HUMANO CALIFICADO Y ESCASA CAPACITACIÓN AL PERSONAL DE SALUD EXISTENTE.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIARIA.",
            "txPgMeta": "POBLACIÓN SENSIBILIZADA YACCIONES DE TRABAJO PARA EL ADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166284,
            "txPgProblema": "INSTRUMENTOS ADMINISTRATIVOS DESACTUALIZADOS Y/O INEXISTENCIA DE LOS MISMOS QUE PERMITAN MEJORAR LA INSTITUCIONALIDAD DE LA MUNICIPALIDAD DISTRITAL DE SARTIMBAMBA.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA MEDIANTE LA IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN QUEPERMITAN LA SIMPLIFICACIÓN ADMINISTRATIVA Y LA MEJORA DE LA GESTIÓN ADMINISTRATIVA.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "ACTUALIZAR Y/O IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN COMO RIS, ROF, MPP, TUPA, RIC, PAP, CAP PROVISIONAL, MCC, PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATÉGICO INSTITUCIONAL, PLAN OPERATIVO MULTIANUAL INSTITUCIONAL, PLAN ANUAL DE CONTRATACIONES, PRESUPUESTO INSTITUCIONAL DE APERTURA, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166305,
            "txPgProblema": "FALTA DE CONOCIMIENTO EN GESTIÓN MUNICIPAL POR PARTE DE LOS SERVIDORES",
            "txPgObjetivo": "FORTALECER EL CONOCIMIENTO DE LOS SERVIDORES DE LA ENTIDAD, AUTORIDADES COMUNALES PARA EL TRABAJO ARTICULADO DE POLÍTICAS DE GESTIÓN EN BENEFICIO DEL DISTRITO.",
            "txPgIndicador": "PERSONAS BENEFICIADAS",
            "txPgMeta": "CAPACITAR, ACTUALIZAR EN GESTIÓN PÚBLICA Y REALIZARPASANTÍAS A LOS TRABAJADORESMUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166327,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA Y FALTA DE RECURSOS Y BIENES PARA OPTIMIZAR LAS CONDICIONES DE TRABAJO.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD OPERATIVADE LA MUNICIPALIDAD DISTRITAL DE SARTIMBAMBA.",
            "txPgIndicador": "MEJORAMIENTO DE INFRAESTRUCTURA Y DOTACIÓN DE EQUIPOS TECNOLÓGICOS.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA, EQUIPOS DE ESCRITORIO DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}