{
    "datoGeneral": {
        "idPlanGobierno": 23831,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/56bd4e28-2912-48a6-81bf-1d498dcb5478.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a812bc7e-4045-43ab-9013-026c69255bbd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144383,
            "txPgProblema": "FALTA  COBERTURA DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "ACCESO A SERVICIOS DE SALUD ESENCIALES DE CALIDAD Y EL ACCESO A MEDICAMENTOS DE CALIDAD PARA TODOS.",
            "txPgIndicador": "SERVICIO ESENCIAL ENTRE LA POBLACIÓN GENERAL Y LOS MÁS DESFAVORECIDOS EN RELACIÓN CON LA SALUD REPRODUCTIVA, MATERNA, NEONATAL, E INFANTIL, LAS ENFERMEDADES INFECCIOSAS.",
            "txPgMeta": "LOGRAR UNA SALUD ESENCIAL DE CALIDAD Y MEDICAMENTOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144409,
            "txPgProblema": "FALTA DE ALFABETIZACIÓN DE JÓVENES Y ADULTOS",
            "txPgObjetivo": "ASEGURAR QUE TODOS LOS JÓVENES Y ADULTOS, TANTO HOMBRES COMO MUJERES, ESTÉN ALFABETIZADOS Y TENGAN NOCIONES ELEMENTALES DE MATEMÁTICA.",
            "txPgIndicador": "GRUPO DETERMINADO DE PERSONAS QUE HA ALCANZADO AL MENOS UN NIVEL FIJO DE COMPETENCIA FUNCIONAL",
            "txPgMeta": "LOGRAR QUE TODOS LOS JÓVENES Y ADULTOS ESTÉN ALFABETIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144422,
            "txPgProblema": "MALA CALIDAD DEL AGUA, CON IMPUREZAS Y ENFERMEDADES INFECCIOSAS",
            "txPgObjetivo": "ACCESO UNIVERSAL Y EQUITATIVO AL AGUA POTABLE.",
            "txPgIndicador": "SERVICIOS DE SUMINISTRO DE AGUA POTABLE GESTIONADOS SIN RIESGO.",
            "txPgMeta": "LOGRAR EL ACCESO AL AGUA POTABLE UNIVERSAL Y EQUITATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144439,
            "txPgProblema": "FALTA DE PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "PROYECTOS PRODUCTIVOS MEDIANTE LA DIVERSIFICACIÓN, LA MODERNIZACIÓN TECNOLÓGICA Y LA INNOVACIÓN.",
            "txPgIndicador": "AVANCES HACIA LA GESTIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "LOGRAR NIVELES MÁS ELEVADOS DE PRODUCTIVIDAD ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144452,
            "txPgProblema": "FALTA DE PUESTOS DE TRABAJO",
            "txPgObjetivo": "CREACIÓN DE PUESTOS DE TRABAJO, EL EMPRENDIMIENTO, LA CREATIVIDAD Y LA INNOVACIÓN.",
            "txPgIndicador": "PROPORCIÓN DE EMPLEO INFORMAL EN EL SECTOR NO AGRÍCOLA.",
            "txPgMeta": "LOGRAR POLÍTICAS ORIENTADAS AL DESARROLLO QUE APOYEN LAS ACTIVIDADES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144463,
            "txPgProblema": "FALTA DE TRABAJO PARA MUJERES Y LOS HOMBRES INCLUIDOS LOS JÓVENES Y PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "EMPLEO PLENO Y PRODUCTIVO Y EL TRABAJO DECENTE.",
            "txPgIndicador": "TASA DE DESEMPLEO, DESGLOSADA POR SEXO. EDAD Y PERSONAS CON DISCAPACIDAD.",
            "txPgMeta": "LOGRAR EL EMPLEO PRODUCTIVO PARA TODOS, ASI COMO LA IGUALDAD DE REMUNERACIÓN POR TRABAJO DE IGUAL VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144479,
            "txPgProblema": "FALTA DE PRESERVACIÓN, Y EL USO SOSTENIBLE  DE LOS ECOSISTEMAS TERRESTRES.",
            "txPgObjetivo": "CONSERVACIÓN, RESTABLECIMIENTO, Y EL USO SOSTENIBLE DE LOS ECOSISTEMAS TERRESTRES Y LOS ECOSISTEMAS INTERIORES DE AGUA DULCE.",
            "txPgIndicador": "PROPORCIÓN DE LUGARES PARA LA BIODIVERSIDAD TERRESTRE Y DEL AGUA DULCE.",
            "txPgMeta": "LOGRAR LA CONSERVACIÓN Y USO SOSTENIBLE DE ECOSISTEMAS TERRESTRES EN PARTICULAR LOS BOSQUES, LOS HUMEDALES, LAS MONTAÑAS Y LAS ZONAS ÁRIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144494,
            "txPgProblema": "FALTA DE UNA GESTIÓN PARA LOS TIPOS DE BOSQUES Y DETENER LA DEFORESTACIÓN.",
            "txPgObjetivo": "GESTIÓN SOSTENIBLE DE TODOS LOS TIPOS DE BOSQUES, RECUPERAR LOS BOSQUES DEGRADADOS Y AUMENTAR LA FORESTACIÓN Y LA REFORESTACIÓN.",
            "txPgIndicador": "AVANCES HACIA LA GESTIÓN FORESTAL SOSTENIBLE.",
            "txPgMeta": "PROMOVER LA PUESTA EN PRÁCTICA DE LA GESTIÓN SOSTENIBLE DE BOSQUES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144518,
            "txPgProblema": "TIERRAS Y SUELOS DEGRADADOS Y SEQUÍA.",
            "txPgObjetivo": "LUCHAR CONTRA LA DESERTIFICACIÓN, REHABILITAR LAS TIERRAS Y LOS SUELOS DEGRADADOS.",
            "txPgIndicador": "PROPORCIÓN DE TIERRAS DEGRADADAS EN COMPARACIÓN CON LA SUPERFICIE TOTAL.",
            "txPgMeta": "LOGRAR REHABILITAR LAS TIERRAS Y LOS SUELOS DEGRADADOS Y PROCURAR LOGRAR CONTRA LA SEQUÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144538,
            "txPgProblema": "FORMAS DE VIOLENCIA Y HOMICIDIOS.",
            "txPgObjetivo": "REDUCIR SIGNIFICATIVAMENTE TODAS LAS FORMAS DE VIOLENCIA Y LAS CORRESPONDIENTES TASAS DE MORTALIDAD.",
            "txPgIndicador": "PROPORCIÓN DE LA POBLACIÓN QUE HA SUFRIDO A) VIOLENCIA FÍSICA, B) VIOLENCIA PSICOLÓGICA C) VIOLENCIA SEXUAL EN LOS ÚLTIMOS 12 MESES.",
            "txPgMeta": "LOGRAR REDUCIR TODAS LAS FORMAS DE VIOLENCIA Y HOMICIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144560,
            "txPgProblema": "MALTRATO, FORMAS DE VIOLENCIA  CONTRA LOS NIÑOS",
            "txPgObjetivo": "REDUCIR SIGNIFICATIVAMENTE EL MALTRATO, LA EXPLOTACIÓN Y TODAS LAS FORMAS DE VIOLENCIA CONTRA LOS NIÑOS.",
            "txPgIndicador": "PROPORCIÓN DE NIÑOS ENTRE 1 Y 17 AÑOS QUE HAN SUFRIDO ALGÚN CASTIGO FÍSICO O AGRESIÓN PSICOLÓGICA A MANOS DE SUS CUIDADORES EN EL ÚLTIMO MES.",
            "txPgMeta": "PONER FIN AL MALTRATO, LA EXPLOTACIÓN Y TODAS LAS FORMAS DE VIOLENCIA CONTRA LOS NIÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144582,
            "txPgProblema": "FALTA DE SERVICIOS DE INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "CREAR A TODOS LOS NIVELES INSTITUCIONES EFICACES  Y TRANSPARENTES",
            "txPgIndicador": "PROPORCIÓN DE LA POBLACIÓN QUE SE SIENTA SATISFECHA CON SU ÚLTIMA EXPERIENCIA DE LOS SERVICIOS PÚBLICOS.",
            "txPgMeta": "ESTABLECER INSTITUCIONES PÚBLICAS EFICACES Y TRANSPARENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}