{
    "datoGeneral": {
        "idPlanGobierno": 22834,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d2b068f-2e26-4e86-a8bb-b3d839b96a28.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63b8df3f-69b5-492b-b931-5a5d6697f947.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199520,
            "txPgProblema": "EDUCACION\n\nBAJA CALIDAD EDUCATIVA POR LA PRECARIEDAD INSTITUCIONALIZADA, LIMITADA COBERTURA ESCOLAR Y EL BAJO NIVEL PEDAGÓGICO, SITUACIÓN QUE NO RESPONDE A LAS NECESIDADES E INTERÉS DE LOS ESTUDIANTES Y A LAS EXPECTATIVAS DE LA COMUNIDAD.",
            "txPgObjetivo": "MODERNIZAR LA EDUCACION, CULTURA Y RECREACION DE LOS ESTUDIANTES Y FORTALECIMIENTO DE LAS COMPETENCIAS DE LOS DIRECTIVOS, DOCENTES Y PADRES DE FAMILIA\n\n1. ELEVAR EL CIERRE DE LA BRECHA DE INFRAESTRUCTURA EDUCATIVA.\n2. FORTALECER LAS ESCUELAS DE PADRES DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA, A TRAVÉS DE CHARLAS, TALLERES, ENCUENTROS DEPORTIVOS Y OTROS.\n3.  RECOBRAR LA BIBLIOTECA MUNICIPAL IMPLEMENTACIÓN DE LA BIBLIOTECA VIRTUAL, BIBLIOTECAS MÓVILES Y ESPACIOS LECTORES EN PARQUES Y JARDINES\n4.  DESARROLLAR Y FORTALECER LA EDUCACIÓN, CULTURA Y RECREACIÓN EN FORMA PERMANENTE.\n5. PROTECCIÓN Y DIFUSIÓN DEL PATRIMONIO CULTURAL\n6. CAPACITAR EN FORMA PERMANENTE A LOS DIRECTIVOS, DOCENTES Y PADRES DE FAMILIA.\n7. PROMOVER Y SUSCRIBIR CONVENIOS CON UNIVERSIDADES PARA EL SOPORTE SOCIO EMOCIONAL DE LOS ESTUDIANTES Y SU ENTORNO.\n8. MOVILIZAR A LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DE LA PROVINCIA POR LA MEJORA DEL APRENDIZAJE DE LOS ESTUDIANTES.",
            "txPgIndicador": "CAPACITACIÓN DE PROFESORES.\n\n- ASISTENCIA DE ALUMNOS A CLASES Y ACTIVIDADES.\n\n- PARTICIPACIÓN DE LOS PADRES DE FAMILIA EN LA COMUNIDAD EDUCATIVA",
            "txPgMeta": "ESTUDIANTES CON EDUCACIÓN DE CALIDAD AL 80% \n\n- DIRECTIVOS, DOCENTES Y PADRES DE FAMILIA COMPETENTES AL 80 %.\n\n- IDENTIDAD CULTURAL VALORADA AL 80 %\n\n- SOCIEDAD CON CIUDADANOS EDUCADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199662,
            "txPgProblema": "2. SALUD\n\nDEFICIENTE ATENCIÓN PRIMARIA DE LA SALUD COMUNITARIA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SALUD COMUNITARIA DE LA PROVINCIA DE CHINCHA\n\n1. FORTALECER LAS INTERVENCIONES PREVENTIVO-PROMOCIONALES EN SALUD PÚBLICA (PREVENCIÓN DE CÁNCER, TBC, ITS -VIH, Y SALUD AMBIENTAL)\n2. LIDERAR LA ARTICULACIÓN INTERSECTORIAL Y GUBERNAMENTAL PARA LA INTERVENCIÓN Y SOSTENIBILIDAD DE LA SALUD MENTAL DE LOS CIUDADANOS DE LA PROVINCIA\n3. FORTALECER Y EJECUTAR EL PLAN DE INCENTIVOS MUNICIPALES PARA MEJORAR LA SALUD DE LA COMUNIDAD. \n 4. SUSCRIBIR CONVENIOS CON UNIVERSIDADES PARA FORTALECER LAS INTERVENCIONES COMUNITARIAS.\n5. FORTALECER LA ORGANIZACIÓN COMUNAL Y PARTICIPACIÓN CIUDADANA EN LA PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE ENFERMEDADES.\n6. AMPLIAR LA COBERTURA DEL SEGURO INTEGRAL SOCIAL DE SALUD EN CUANTO A AFILIACIÓN\n7. AMPLIAR LA COBERTURA DE LAS NECESIDADES DE SALUD.\n8. FACILITAR DIVERSIDAD DE SERVICIOS DE SALUD ORIENTADA A LA FAMILIA Y GRUPOS EN SITUACIÓN DE VULNERABILIDAD.\n9. APOYAR LA ADECUADA ALIMENTACIÓN, LA PREVENCIÓN Y REDUCCIÓN DE LA ANEMIA.\n10. MEJORAR CONTINUA DE LA CALIDAD DE SERVICIOS DE SALUD\n11. CREAR BOTICAS MUNICIPALES PARA PROMOCIÓN DE LA SALUD, DE FÁCIL ACCESO Y BAJO COSTO DE IMPLEMENTARON",
            "txPgIndicador": "- LOGRO DE ATENCIONES PREVENTIVAS.\n- CAMPAÑAS DE PREVENCIÓN Y ATENCIÓN PRIMARIA.\n- CAMPAÑAS PARA INSCRIPCIÓN AL SIS\n- PRESENCIA DE AGENTES COMUNITARIOS DE SALUD.\n\n- REGISTRO DE INFORMACIÓN DE BIENESTAR FÍSICO Y MENTAL.\n- TALLERES DE PREPARACIÓN DE ALIMENTOS PARA PREVENIR ANEMIA Y MALNUTRICIÓN",
            "txPgMeta": "- MUNICIPIO Y COMUNIDAD SALUDABLE AL 80%.\n- MEJOR ATENCIÓN SANITARIA Y ACCESO A MEDICINAS.\n- POBLACIÓN INFORMADA EN PRÁCTICAS SALUDABLES.\n- LIDERAZGO DE AUTORIDADES SANITARIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199717,
            "txPgProblema": "3.  INCLUSION SOCIAL Y LUCHA CONTRA LA POBREZA\n\nINSUFICIENTE APOYO A LAS ORGANIZACIONES SOCIALES DE BASE, JÓVENES, DISCAPACITADOS, PROGRAMA DE LA MUJER Y ADULTOS MAYORES.",
            "txPgObjetivo": "3.  INCLUSION SOCIAL Y LUCHA CONTRA LA POBREZA\n\nINSUFICIENTE APOYO A LAS ORGANIZACIONES SOCIALES DE BASE, JÓVENES, DISCAPACITADOS, PROGRAMA DE LA MUJER Y ADULTOS MAYORES.\t\nFORTALECIMIENTO INTEGRAL\n\n1.ESTABLECER LOS PROCEDIMIENTOS Y REQUISITOS PARA EL RECONOCIMIENTO MUNICIPAL DE LAS ORGANIZACIONES SOCIALES Y SU INSCRIPCIÓN, ASÍ COMO SUS ACTOS POSTERIORES, EN EL REGISTRO ÚNICO DE ORGANIZACIONES SOCIALES (RUOS)\n2.IMPULSAR LA COMUNICACIÓN Y COOPERACIÓN ENTRE PROGRAMAS SOCIALES Y VECINOS\n3.COORDINAR PERMANENTE CON LAS INSTITUCIONES PARA EL APOYO A LOS JÓVENES EN ESTADO DE RIESGO Y CONSUMIDORES DE DROGAS.\n4.INTEGRAR LOS PROGRAMAS DE JÓVENES DE LAS IGLESIAS CON EL DE LA GESTIÓN MUNICIPAL.\n5.CONTINUAR CON LOS PROGRAMAS DE CAPACITACIÓN GRATUITA, TALLERES PRODUCTIVOS, ETC.\n6.IMPULSAR LA CREACIÓN DE PUESTOS DE TRABAJO PARA LOS DISCAPACITADOS DE ACUERDO A LA NORMATIVIDAD.\n7.ESTABLECER CANALES DE CONCERTACIÓN A FAVOR DE SECTORES SOCIALES EXCLUIDOS O MARGINADOS, Y DE LOS DERECHOS HUMANOS EN GENERAL.\n8.FORTALECER LA OMAPED Y ACCIONES DE PROTECCIÓN Y PARTICIPACIÓN DE VECINOS CON DISCAPACIDAD\n9.INSTITUIR LA CASA DE LA JUVENTUD PARA SU PARTICIPACIÓN ACTIVA EN LA VIDA POLÍTICA, SOCIAL, CULTURAL, AMBIENTAL Y ECONÓMICA DEL GOBIERNO LOCAL\n10.FOMENTAR EL FUNCIONAMIENTO EFICIENTE DE LOS CIAM PROMOVIENDO SU PARTICIPACIÓN E INTEGRACIÓN SOCIAL DEL ADULTO MAYOR",
            "txPgIndicador": "- PARTICIPACIÓN ACTIVA DE LA POBLACIÓN.\n- INTERCAMBIO DE BUENAS PRÁCTICAS.\n- REGISTROS ACTUALIZADOS ORGANIZACIONES SOCIALES.\n-REGISTROS ACTUALIZADOS DE PERSONAS VULNERABLES",
            "txPgMeta": "-  MEJORAR INTEGRAL DE LAS CONDICIONES DE VIDA CIUDADANOS 80 %.\n\n- PROGRAMAS SOCIALES EFICIENTES \n- EQUIDAD DE OPORTUNIDADES SOCIALES.\n\n- CIUDADANOS CON MAYOR BIENESTAR SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199922,
            "txPgProblema": "1. DESATENCION AGRARIA \n\nINADECUADO MANEJO DE RECURSOS EXISTENTES, CARENCIA DE ASISTENCIA TÉCNICA, FALTA DE POLÍTICAS ECONÓMICAS Y SOCIALES E INNOVACIÓN TECNOLÓGICA Y EMPRESARIAL",
            "txPgObjetivo": "PROMOCIONAR EL DESARROLLO ECONÓMICO LOCAL\n\n1.FORTALECER EL CAPITAL HUMANO Y SOCIAL PARA UNA MAYOR PRODUCTIVIDAD\n2.INSERCIÓN DE LOS PRODUCTORES AL MERCADO NACIONAL E INTERNACIONAL\n3.CAPACITAR AL PRODUCTOR AGROPECUARIO PARA LA ADMINISTRACIÓN DE LA UNIDAD AGROPECUARIA\n4.FOMENTAR QUE SENASA CONTINÚE CON SUS LABORES DE VIGILANCIA, CONTROL DE PLAGAS Y ENFERMEDADES \n5.IMPLEMENTAR CAMPAÑAS DE CONSUMO DE PRODUCTOS \n6. PROMOCIONAR LA PROXIMIDAD ENTRE EL PRODUCTOR Y EL CONSUMIDOR FINAL, CON FERIAS DE PRODUCTORES, VENTA DIRECTA A RESTAURANTES Y TURISMO.\n7. FACILITAR EL TRASLADO DE INSUMOS Y PRODUCTOS DEL CAMPO A LOS MERCADOS.\n8. CERRAR LA BRECHA POR CUBRIR EN INFRAESTRUCTURA HÍDRICA\n9.COORDINAR ACCIONES PARA APROVECHAR VENTAJAS Y RECURSOS LOCALES COMO CORREDORES PRODUCTIVOS, ECOTURÍSTICOS Y BIODIVERSIDAD\n10 SIMPLIFICAR PROCEDIMIENTOS PARA LAS LICENCIAS Y PERMISOS SIN OBVIAR LAS NORMAS TÉCNICAS\n11. RECUPERACIÓN DE CANALES DE REGADÍO EN ZONAS DE PRODUCCIÓN Y CRIANZA\n12. FORTALECER LA ECONOMÍA LOCAL ARTICULANDO LAS ZONAS URBANAS CON LAS RURALES",
            "txPgIndicador": "- AMPLIACIÓN DEL CONTEXTO DE LOS PRODUCTORES AGROPECUARIOS.\n- CAPACIDAD DE COMPETIR EN LOS MERCADOS CON DIVERSIFICACIÓN PRODUCTIVA Y VALOR AGREGADO.\n- MESAS TÉCNICAS REALIZADAS\n- PLAN DE ORDENAMIENTO DE LA PRODUCCIÓN\n- PARTICIPACIÓN EN FERIAS DE AGROALIMENTARIAS",
            "txPgMeta": "- INCREMENTO EN LA PRODUCTIVIDAD, RENTABILIDAD Y COMPETITIVIDAD\n- INCREMENTO DEL PODER ADQUISITIVO DE AGRICULTOR.\n- ACCESO DE PEQUEÑOS PRODUCTORES AGROPECUARIOS AL MERCADO.\n- MANEJO ADECUADO DE LOS RECURSOS DE AGUA Y SUELO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199944,
            "txPgProblema": "2. INFRAESTRUCTURA\n\nMERCADOS DE ABASTOS CON GRANDES BARRERAS QUE LIMITAN SU COMPETITIVIDAD, GENERAN INEFICIENCIAS EN LA DISTRIBUCIÓN DE ALIMENTOS Y AFECTAN LA CADENA DE VALOR GASTRONÓMICO.",
            "txPgObjetivo": "VIABILIZAR LA CONTRUCCION DE UN MERCADO MODELO QUE CUMPLAN CON ESTÁNDARES DE CALIDAD EN INFRAESTRUCTURA, BUENAS PRÁCTICAS, MANEJO DE RESIDUOS SÓLIDOS, INSTALACIONES Y EQUIPOS COMPLEMENTARIOS, LIMPIEZA Y SEGURIDAD, SANIDAD E INOCUIDAD.\n\n1. DESIGNAR UN COMITÉ DE PROMOCIÓN DE INVERSIONES PRIVADAS DE LA MUNICIPALIDAD PROVINCIAL DE CHINCHA, PARA QUE ACTÚE COMO ORGANISMO PROMOTOR DE LA INVERSIÓN PRIVADA, DE CONFORMIDAD A LAS NORMAS VIGENTES, \n2. ACTIVAR LAS MODALIDADES DE LA INVERSIÓN PRIVADA: ASOCIACIONES PUBLICO PRIVADAS, PROYECTOS EN ACTIVOS Y OBRAS POR IMPUESTOS\n3. MEJORAR EL ACCESO Y LA CALIDAD DE LA INFRAESTRUCTURA ECONÓMICA Y SOCIAL PARA BRINDAR SERVICIOS PÚBLICOS QUE BENEFICIEN A LA CIUDADANÍA\n4. PLASMAR LAS ACTIVIDADES DE DESARROLLO Y FORTALECIMIENTO INSTITUCIONAL EN LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL\n5. FORTALECER LA SALUBRIDAD EN EL ABASTECIMIENTO DE PRODUCTOS DE PRIMERA NECESIDAD.\n6.  ELEVAR LA PRODUCTIVIDAD DEL MERCADO, INCORPORANDO UNA CULTURA DE CALIDAD EN LA ATENCIÓN AL CLIENTE, INOCUIDAD DE LOS ALIMENTOS Y EL USO DE HERRAMIENTAS TECNOLÓGICAS Y FINANCIERAS.\n7. EMITIR NORMAS RELATIVAS AL ACOPIO, DISTRIBUCIÓN Y COMERCIALIZACIÓN DE ALIMENTOS Y BEBIDAS.\n8. REALIZAR PROGRAMAS DE ASESORÍA Y CAPACITACIÓN TÉCNICA Y LEGAL PARA PROMOCIÓN DE LA COMPETITIVIDAD DE MERCADO DE ABASTOS\n9. FORMULAR EL PLAN DE DESARROLLO URBANO\n10. FORMULAR EL ESTUDIO DE IMPACTO AMBIENTAL",
            "txPgIndicador": "- BUENAS PRÁCTICAS DE MANIPULACIÓN Y SALUBRIDAD\n- DESARROLLO ECONÓMICO Y CULTURAL\n- ESTABLECIMIENTOS ESPECIALIZADOS CON OFERTAS DE CALIDAD Y VALOR CULTURAL\n- PARTICIPACIÓN PLENA DE ACTORES INVOLUCRADOS EN EL SISTEMA DE ABASTECIMIENTO ALIMENTARIO DE LA POBLACIÓN\n- ADECUADA GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "- GESTIÓN EDIL CON IMAGEN DE EFICAZ Y EFICIENTE \n-PÚBLICO USUARIO SATISFECHO\n- MEJORA DE LA COMPETITIVIDAD DE LOS MERCADOS DE ABASTOS\n- COMERCIANTES BENEFICIADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199972,
            "txPgProblema": "3. TRANSPORTE INTERPROVINCIAL\n\nDEFICIENTE INFRAESTRUCTURA VIAL, INFORMALIDAD Y EL DESORDEN DEL PARQUE AUTOMOTOR GENERA UN CAOS VEHICULAR EN LAS PRINCIPALES VÍAS DE COMUNICACIÓN E INSEGURIDAD EN LA PROVINCIA",
            "txPgObjetivo": "3. TRANSPORTE INTERPROVINCIAL\n\nDEFICIENTE INFRAESTRUCTURA VIAL, INFORMALIDAD Y EL DESORDEN DEL PARQUE AUTOMOTOR GENERA UN CAOS VEHICULAR EN LAS PRINCIPALES VÍAS DE COMUNICACIÓN E INSEGURIDAD EN LA PROVINCIA\n\t\nREDUCIR LAS BRECHAS DEL TRANSPORTE INTERPROVINCIAL\n\n- DESIGNAR UN COMITÉ DE PROMOCIÓN DE INVERSIONES PRIVADAS DE LA MUNICIPALIDAD PROVINCIAL DE CHINCHA, PARA QUE ACTÚE COMO ORGANISMO PROMOTOR DE LA INVERSIÓN PRIVADA, DE CONFORMIDAD A LAS NORMAS VIGENTES.\n- ACTIVAR LAS MODALIDADES DE LA INVERSIÓN PRIVADA: ASOCIACIONES PUBLICO PRIVADAS, PROYECTOS EN ACTIVOS Y OBRAS POR IMPUESTOS\n- EMITIR DISPOSICIONES PARA LA FORMALIZACIÓN DEL TRÁNSITO INTERPROVINCIAL\n- FORMULAR EL PLAN DE DESARROLLO URBANO\n- FORMULAR EL ESTUDIO DE IMPACTO AMBIENTAL\n- ZONIFICAR LAS ZONAS COMPATIBLES CON EL RUBRO DE ECONÓMICO DE TRANSPORTES\n- EVALUAR Y EMITIR OPINIÓN DE RELEVANCIA Y DECLARATORIA DE INTERÉS DE LA INICIATIVA PRIVADA PARA LA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE DE TRANSPORTE INTERPROVINCIAL",
            "txPgIndicador": "- ORDENAMIENTO DEL TRÁNSITO\n- GENERACIÓN DE PUESTOS DE TRABAJO\n- SATISFACER NECESIDADES DEL USUARIO\n- AFLUENCIA DE TURISTAS\n- DESARROLLO PLANIFICADO DE LA CIUDAD",
            "txPgMeta": "- REACTIVACIÓN ECONÓMICA 80%\n- REDUCCIÓN DE LA INSEGURIDAD CIUDADANA 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200008,
            "txPgProblema": "1.  GESTIÓN DE RESIDUOS SOLIDOS \n\nLIMITADA Y DEFECTUOSA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA Y RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REDUCIR EL IMPACTO AMBIENTAL NEGATIVO FORTALECIENDO LA GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS \n\n1. PROMOVER LA ATENCIÓN PRIMARIA AMBIENTAL\n2. FOMENTAR TANTO LA INVERSIÓN PÚBLICA COMO PRIVADA EN EL SERVICIO DE RESIDUOS SÓLIDOS, ARTICULANDO ALIANZAS PÚBLICO-PRIVADAS Y OBRAS POR IMPUESTOS.\n3. CAPACITAR TÉCNICA INSTITUCIONAL, PARA PLANIFICAR, OPERAR Y SUPERVISAR LOS SERVICIOS (RUTAS DE RECOLECCIÓN; SISTEMAS DE ACOPIO, TRANSFERENCIA Y TRATAMIENTO DE RESIDUOS; VALORIZACIÓN Y RECICLAJE; DISPOSICIÓN FINAL).\n4. GENERAR MAYOR INVERSIÓN, EMPLEO Y ALTOS ESTÁNDARES DE MANEJO AMBIENTAL AL RECICLAR LOS RESIDUOS SÓLIDOS COMO UN INSUMO PARA OTRAS INDUSTRIAS.\n5. CONCIENTIZAR QUE EL MANEJO DE LOS RESIDUOS NO ES SOLO UN TEMA DE GOBIERNO, SINO QUE DEBE EMPEZAR POR LOS MISMOS CIUDADANOS.\n6. VIABILIZAR LA CREACIÓN DE UNA PLANTA DE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "- POBLACIÓN ATENDIDA EN EL SERVICIO DE LIMPIEZA PÚBLICA.\n- VECINOS PAGAN SUS TRIBUTOS\n- AUMENTO DEL NIVEL DE SALUBRIDAD.\n- PRESENCIA DE RECICLADORES GRANDES Y PEQUEÑOS",
            "txPgMeta": "- PARTICIPACIÓN ACTIVA DE LA POBLACIÓN, LA SOCIEDAD CIVIL ORGANIZADA, Y EL SECTOR PRIVADO EN EL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200031,
            "txPgProblema": "2. PROBLEMAS AMBIENTALES\n\nDETERIORO DE LA SALUD Y BIENESTAR DE LA POBLACIÓN POR LA CONTAMINACIÓN AMBIENTAL (DEL SUELO, DEL AIRE, DEL AGUA, ACÚSTICA, VISUAL, ACUMULACIÓN DE BASURA Y DE AGUAS RESIDUALES, Y LA SOBREPOBLACIÓN)",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN Y COMPROMETER SU PARTICIPACIÓN ANTE LA NECESIDAD DE PROTEGER EL MEDIO AMBIENTE\n\n1. PROMOVER UNA GESTIÓN EFICIENTE DEL FINANCIAMIENTO AMBIENTAL PÚBLICO Y/O PRIVADO.\n2. REALIZAR ALIANZAS INTERINSTITUCIONALES PARA CREAR CONCIENCIA SOBRE EL CUIDADO DEL MEDIO AMBIENTE. \n3. CAMPAÑAS DE CONCIENCIACIÓN AMBIENTAL PROMOVIENDO BUENAS PRÁCTICAS PARA MITIGAR EL IMPACTO CONTAMINANTE.\n4. IDENTIFICAR, REGISTRAR PREDIOS TUGURIZADOS Y ACTUALIZAR PROCEDIMIENTOS ADMINISTRATIVOS DE FORMALIZAR LA PROPIEDAD PARA MEJORAR LAS VIVIENDAS.\n5. ARTICULAR ACCIONES, ESFUERZOS Y RECURSOS CON EL SECTOR PRIVADO Y LA SOCIEDAD CIVIL EN MATERIA DE VIVIENDA Y URBANISMO.",
            "txPgIndicador": "- TALLERES DE EDUCACIÓN AMBIENTAL\n- CAMPAÑAS DE INFORMACIÓN\n- DISMINUCIÓN DE PUNTOS DE ACUMULACIÓN DE RESIDUOS SOLIDOS\n- REGISTRO DE PREDIOS \nTUGURIZADOS\n- DISMINUCIÓN DEL DÉFICIT HABITACIONAL",
            "txPgMeta": "- CONSOLIDAR UN MEDIOAMBIENTE SALUDABLE.\n- PARTICIPACIÓN ACTIVA DE LA COMUNIDAD EN ACCIONES BÁSICAS Y PREVENTIVAS.\n- POBLACIÓN CON EDUCACIÓN Y CONCIENCIA ECOLÓGICA\n- VIVIENDAS MEJORADAS Y RECUPERACIÓN DEL VALOR DE LA CIUDAD.\n- POBLACIÓN CON CONDICIONES DE HABITABILIDAD DIGNAS Y ADECUADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200071,
            "txPgProblema": "3. DELIMITACION TERRITORIAL\n\nLA EXISTENCIA DE CONTROVERSIAS Y CONFLICTOS DE DELIMITACIÓN TERRITORIAL Y LA FALTA DE COMPROMISO POLÍTICO POR LA SOLUCIÓN, AFECTA EL DESARROLLO SOCIAL Y ECONÓMICO DE LA PROVINCIA",
            "txPgObjetivo": "IMPULSAR EL SANEAMIENTO DE LÍMITES Y LA ORGANIZACIÓN RACIONAL DEL TERRITORIO DE LA PROVINCIA \n\n1. DESIGNAR UNA COMISIÓN ESPECIAL CONTINUE EL PROCESO TÉCNICO GEOGRÁFICO PARA LA DELIMITACIÓN DE LAS CIRCUNSCRIPCIONES POLÍTICO-ADMINISTRATIVAS DE LA PROVINCIA.\n\n2. CONCORDAR CON LOS PROCEDIMIENTOS PARA EL TRATAMIENTO DE DEMARCACIÓN TERRITORIAL, EMITIDOS POR EL GOBIERNO CENTRAL",
            "txPgIndicador": "- ORGANIZACIONES QUE APOYAN LA DELIMITACIÓN\n- INTEGRACIÓN CIUDADANA\n-RESPETO ABSOLUTO DE LAS NORMAS LEGALES",
            "txPgMeta": "- IDENTIDAD CULTURAL FORTALECIDA\n- LAZOS FORTALECIDOS CON LA CIUDADANÍA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200127,
            "txPgProblema": "1.  GESTION MUNICIPAL\n\nDEFICIENTE ESTRUCTURA ORGANIZATIVA AFECTA LA PRODUCTIVIDAD Y EFICIENCIA DE LOS SERVICIOS DISMINUYENDO EL DESEMPEÑO SOCIAL DE SUS COLABORADORES",
            "txPgObjetivo": "GESTIÓN TRANSPARENTE ORIENTADA AL LOGRO DE LOS OBJETIVOS Y AL SERVICIO DE LA COMUNIDAD\n\n1.REESTRUCTURACIÓN ADMINISTRATIVA GENERANDO CONDICIONES ÓPTIMAS PARA ALCANZAR OBJETIVOS TRAZADOS.\n2.ORGANIZAR LA MUNICIPALIDAD ORIENTADA A LA MEJORA DE LA CALIDAD DE SERVICIOS PÚBLICOS\n3.MODERNIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL Y LOCAL\n4.SUPERAR LAS BRECHAS DE INFRAESTRUCTURA O DE ACCESO A SERVICIOS DE LA MUNICIPALIDAD\n5.AUTOMATIZAR LOS PROCESOS INTERNOS ADMINISTRATIVOS Y DE RENTAS.\n6.ELABORACION DEL PLAN ESTRATÉGICO DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN.\n7. INSTALAR LA PLATAFORMA VIRTUAL DE ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "- REDUCCIÓN DE QUEJAS CIUDADANAS.\n- TALLERES DE CAPACITACIÓN A COLABORADORES.\n- USUARIOS CONOCEN SUS DERECHOS.",
            "txPgMeta": "- DESEMPEÑO ALTO DE COLABORADORES AL 80 %.\n- ESTRUCTURACIÓN IDÓNEA PARA LOS OBJETIVOS TRABADOS.\n- CUMPLIMIENTO DE OBJETIVOS TRAZADOS.\n- PROGRAMAS CONTINUOS.\n- POLÍTICAS PÚBLICAS EXITOSAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200423,
            "txPgProblema": "2. GESTION DE RECURSOS HUMANOS MUNICIPALES\n\nDEFICIENTE GESTIÓN DE LOS RECURSOS HUMANOS DESVALORIZA PRODUCTIVIDAD Y RECURSOS ECONÓMICOS AFECTANDO NEGATIVAMENTE LOS OBJETIVOS Y METAS DE LA ORGANIZACIÓN",
            "txPgObjetivo": "FORTALECER EL DESEMPEÑO DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS A TRAVÉS DEL DESARROLLO DE COMPETENCIAS E IMPLEMENTACIÓN MUNICIPAL PARA ALCANZAR EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES\n\n1. INTERIORIZAR A LOS SERVIDORES PÚBLICOS LA IMPORTANCIA DE LA MEJORA DE LA ATENCIÓN A LA CIUDADANÍA Y EN LA PROVISIÓN DE BIENES Y SERVICIOS PÚBLICOS.\n2. DESIGNAR UN ÓRGANO CON FUNCIONES EXCLUSIVAS ORIENTADAS A LA MEJORA DE LA ATENCIÓN A LA CIUDADANÍA. \n3. ABRIR ESPACIOS DE DIALOGO CON LOS DIFERENTES SEGMENTOS DE PÚBLICO OBJETIVO.\n4. ESTABLECER LA POLÍTICA DE LA CALIDAD Y LOS OBJETIVOS DE LA CALIDAD\n5. ESTABLECER LA ACCESIBILIDAD Y CANALES DE ATENCIÓN: PRESENCIAL, TELEFÓNICO, VIRTUAL, PREFERENCIAL O ITINERANTE.\n6. INCORPORAR LA MEJORA DE LA ATENCIÓN EN LOS DOCUMENTOS ESTRATÉGICOS DE LA ENTIDAD.\n7.ORIENTAR EL APRENDIZAJE POR COMPETENCIAS PARA DESARROLLAR, ACTUALIZAR Y ESPECIALIZAR A LOS FUNCIONARIOS PARA EL LOGRO DE SUS OBJETIVOS INSTITUCIONALES.\n8. IMPLEMENTAR UN SISTEMA DE GESTIÓN DE CALIDAD EN BASE A PROCESOS EFICACES Y EFICIENTES.",
            "txPgIndicador": "- CAPACITACIONES DEL PERSONAL.\n- PROGRAMAS DE FORMACIÓN Y DESARROLLO.\n- ESPACIOS DE PARTICIPACIÓN CIUDADANA.\n- INCREMENTO DE NIVELES DE PRODUCTIVIDAD",
            "txPgMeta": "- CAPITAL HUMANO IDÓNEO Y COMPROMETIDO AL 80 %.\n- ATENCIÓN DE CALIDAD AL 80%.\n- CAPACIDAD DE RESPUESTA ORIENTADA AL CIUDADANO.\n- SERVIDORES PÚBLICOS MERITOCRÁTICOS Y EVALUADOS.\n- OBJETIVOS Y METAS DEFINIDOS\n- EFICACIA Y EFICIENCIA DE LOS RECURSOS HUMANOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200458,
            "txPgProblema": "3. SEGURIDAD CIUDADANA\n\nCRECIENTE INSEGURIDAD CIUDADANA POR LA EXISTENCIA DE FACTORES, QUE ALTERAN LA CONVIVENCIA SOCIAL Y AFECTAN LA CALIDAD DE VIDA DE LOS CIUDADANOS",
            "txPgObjetivo": "FORTALECER EL TRABAJO PREVENTIVO DE LOS ACTORES SOCIALES DE LA SEGURIDAD CIUDADANA\n\n1.\tEJECUTAR EL PLAN DE ACCIÓN PROVINCIAL DE SEGURIDAD CIUDADANA 2023.\n2.\tINCREMENTAR EL PATRULLAJE INTEGRADO (PNP Y SERENAZGO)\n3.\tPOTENCIAR EL CENTRO DE VIDEOVIGILANCIA (CÁMARAS Y APLICATIVOS DE SEGURIDAD)\n4.\tPROMOVER ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES \n5.\tIMPULSAR POLÍTICAS, PROGRAMAS Y ACCIONES PREVENTIVAS: JV DE SEGURIDAD CIUDADANA, RED DE COOPERANTES, CLUB DE MENORES AMIGOS DEL POLICÍA, POLICÍA ESCOLAR Y BRIGADAS DE AUTOPROTECCIÓN ESCOLAR\n6.\tIDENTIFICACIÓN DE LAS ZONAS DE RIESGO (MAPEO)\n7.\tEVALUAR EL MAPA DEL DELITO PARA LA ASIGNACIÓN DE RECURSOS FINANCIEROS.\n8.\tCAPACITAR AL PERSONAL PNP Y SERENAZGO\n9.\tCUMPLIR EL PROGRAMA DE INCENTIVOS MUNICIPALES PARA LA TRANSFERENCIA DE RECURSOS\n10.\tSENSIBILIZAR A LA POBLACIÓN EN PRACTICAR LA PREVENCIÓN SOCIAL Y COMUNITARIA\n11.\tFORTALECER CAPACIDADES Y EQUIPAMIENTO DE LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA\n12.\tRECUPERAR LOS ESPACIOS PÚBLICOS",
            "txPgIndicador": "- DISMINUCIÓN DE LAS TASAS DE DELITOS Y FALTAS\n\n- CAPACIDAD DE RESPUESTA OPORTUNA Y EFECTIVA DE LA PNP Y SERENAZGO",
            "txPgMeta": "- DISMINUCIÓN DEL 80 % DE ACTIVIDADES DELICTIVAS QUE AFECTAN EL ORDEN SOCIAL.\n- POBLACIÓN ORGANIZADA PARA HACER FRENTE A LA INSEGURIDAD CIUDADANA.\n- POBLACIÓN CON CONCIENCIA DE SEGURIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}