{
    "datoGeneral": {
        "idPlanGobierno": 29175,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e1cd991-2133-4351-a7c3-f0371c41c5df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9fa1faa6-47cf-48ee-95cd-3f790220fbc7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216214,
            "txPgProblema": "VIOLENCIA FAMILIAR Y SEXUAL, VIOLENCIA CONTRA LA MUJER, ADICIONALMENTE OTROS PROBLEMAS SOCIALES COMO EL ALTO ÍNDICE DE PERSONAS PORTADORAS DEL VIH/SIDA, ITS, HEPATITIS B Y OTRAS ENFERMEDADES.",
            "txPgObjetivo": "GESTIÓN PARA LA CREACIÓN DE ESTABLECIMIENTOS DE SALUD EN COMUNIDADES ALEJADAS ESTRATÉGICAMENTE UBICADAS",
            "txPgIndicador": "NUMERO DE PERSONAS ATENDIDAS",
            "txPgMeta": "DISMINUCION DE LA VIOLENCIA FAMILIAR SOBRE TODO CONTRA LA MUJER, DISMINUIR EL ALTO ÍNDICE DE PERSONAS PORTADORAS DE ENFERMEDADES DE TRANSMISIÓN SEXUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216373,
            "txPgProblema": "DESCONOCIMIENTO CADA VEZ MAYOR DE LAS COSTUMBRES, CANTOS, MÚSICA Y ARTESANÍA DE LA CULTURA AWAJUN",
            "txPgObjetivo": "DOTAR UN INFRAESTRUCTURA DONDE SE EXPONGAN Y CONSERVEN LA CULTURA VIVIENTE DEL PUEBLO AWAJUN. ALIANZAS CON EL MINISTERIO DE CULTURA, ONGS Y COOPERANTES INTERESADOS PARA CONTINUAR CON LA PATRIMONIALIZACIÓN DE LOS CONOCIMIENTOS ANCESTRALES DEL PUEBLO AWAJUN Y WAMPIS",
            "txPgIndicador": "ENCUESTAS DE CULTURA Y CLIMA, GRUPOS FOCALES O ENTREVISTAS INDIVIDUALES, OBSERVACIÓN EN TERRENO Y HABLAR CON OTROS GRUPOS DE INTERÉS",
            "txPgMeta": "CONSTRUCCIÓN DE UN LOCAL PARA CONSERVAR LA CULTURA VIVIENTE DEL PUEBLO AWAJUN Y WAMPIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216595,
            "txPgProblema": "BAJOS RECURSOS ECONÓMICOS LIMITA EL ACCESO DE LA JUVENTUD A LOS CENTROS DE ESTUDIOS SUPERIORES DE LA CIUDAD EXISTENCIA DE LIMITADOS SERVICIOS ADECUADOS PARA LA INVESTIGACIÓN Y DESARROLLO DE TRABAJOS EDUCATIVOS",
            "txPgObjetivo": "FORTALECER A LAS I.E. DE NIVEL SECUNDARIO QUE CUENTAN CON INTERNADOS CON PROYECTOS PRODUCTIVOS Y LOS PROGRAMA SOCIALES, PARA GARANTIZAR UNA ALIMENTACIÓN ADECUADA DE LOS ALUMNOS Y DISMINUIR LOS ELEVADOS ÍNDICES DE DESERCIÓN ESCOLAR. MEJORAR E IMPLEMENTAR LAS SALAS DE INNOVACIÓN PEDAGÓGICA CON INTERNET",
            "txPgIndicador": "GENERACIÒN DE EMPLEOS.",
            "txPgMeta": "APOYAR CON ALIMENTOS A TRAVÉS DE LOS PROGRAMAS SOCIALES. CONSTRUCCIÓN, EQUIPAMIENTO E IMPLEMENTACIÓN DE SALAS DE INNOVACIÓN PEDAGÓGICA EN II.EE. DE LAS COMUNIDADES Y CENTROS POBLADOS ESTRATÉGICAMENTE UBICADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216656,
            "txPgProblema": "ESCASO CONOCIMIENTO DE TECNOLOGÍAS DE PRODUCCIÓN Y BENEFICIO, LA CADENA PRODUCTIVA, Y EL MERCADO DE LOS PRINCIPALES CULTIVOS DE LA ZONA.",
            "txPgObjetivo": "SE CONFORMARÁN EQUIPOS TÉCNICOS CON LOS PROFESIONALES DE LAS INSTITUCIONES QUE TRABAJAN EN LA ZONA PARA ELABORAR PAQUETES TECNOLÓGICOS PARA LOS CULTIVOS DE PLÁTANO Y CACAO",
            "txPgIndicador": "FALTA DE FABRICAS QUE PERMITAN LA INDUSTRALIZACION DE LOS PRODUCTOS",
            "txPgMeta": "POBLADORES CAPACITADOS CON EL USO DE LAS TECNOLOGÍAS EN LA PRODUCCIÓN DE CULTIVOS, COLOCAR LOS PRODUCTOS EN LOS MERCADOS, LOCAL, PROVINCIAL, REGIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216702,
            "txPgProblema": "ELEVADO COSTO DE LOS PRODUCTOS HIDROBIOLÓGICOS, POR LA LEJANÍA DE NUESTRO MAR. EXISTENCIA DE ESTANQUERÍAS PARA LA CRIANZA DE PECES DE NIVEL FAMILIAR SIN EL DEBIDO APROVECHAMIENTO.",
            "txPgObjetivo": "SE PROMOVERÁ ALIANZA CON EL IIAP Y LA MUNICIPALIDAD PARA ATENCIÓN CON ALEVINES Y ASISTENCIA TÉCNICA A LOS PRODUCTORES EN EL MANEJO Y CRIANZA DE PECES AMPLIAR EL CONVENIO DE SESIÓN EN USO CON PEDAMAL PARA SEGUIR DISPONIENDO DEL CENTRO DE REPRODUCCIÓN DE ALEVINES PARA UNA PRODUCCIÓN MÍNIMA DE 800,000",
            "txPgIndicador": "COSTO ELEVADO DE PRODUCTOS HIDROBIOLOGICOS PROVINIENTES DEL MAR",
            "txPgMeta": "REDUCIR LA POBREZA EN UN 90% A TRAVÉS DEL CONSUMO DE PECES TROPICALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216802,
            "txPgProblema": "LOS GANADEROS VEN LIMITADO SUS ESFUERZOS PARA MEJORAR SU GANADO VACUNO AL NO EXISTIR EN LA ZONA UN CENTRO DE MEJORAMIENTO GENÉTICO O A SU VEZ POSTAS DE INSEMINACIÓN.",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES PARA EL FORTALECIMIENTO Y MEJORAMIENTO GENÉTICO DEL GANADO VACUNO",
            "txPgIndicador": "PORCENTAJE DE GANADEROS QUE RECIBEN APOYO MUNICIPAL",
            "txPgMeta": "IMPLEMENTAR EL CENTRO EXPERIMENTAL DE GANADO VACUNO PARA MEJORAMIENTO GENÉTICO EN LA PARCELA MUNICIPAL DE NUEVO SEASME.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216847,
            "txPgProblema": "DEFORESTACIÓN Y DEGRADACIÓN DE LOS BOSQUES POR LA TALA INDISCRIMINADA DE ÁRBOLES MADERABLES, PALMERAS Y OTRAS ESPECIES",
            "txPgObjetivo": "PROYECTO DE REFORESTACIÓN CON ÁRBOLES FORESTALES, PROVEEDORAS DE SEMILLAS Y MATERIAS PRIMAS PARA LA FABRICACIÓN DE ARTESANÍA EN BISUTERÍA Y CERÁMICA",
            "txPgIndicador": "NUMERO DE HECTAREAS REFORESTADAS",
            "txPgMeta": "REFORESTACIÓN DEL 90 % DE ÁREAS DEFORESTADAS Y BOSQUES DEGRADADOS POR TALA DE MADERAS Y OTROS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216885,
            "txPgProblema": "MAL MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN ÁREAS NO AUTORIZADAS POR LA ENTIDAD DE SALUD.",
            "txPgObjetivo": "IMPLEMENTAR Y MONITOREAR EL RECOJO DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES Y CENTROS POBLADOS",
            "txPgIndicador": "BUEN MANEJO PARA EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS ORGANIDOS E INORGANICOS",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS ORGÁNICOS. IMPLEMENTAR Y MONITOREAR EL RECOJO DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES Y CENTROS POBLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216946,
            "txPgProblema": "DESCONOCIMIENTO CADA VEZ MAYOR DE LAS PLANTAS MEDICINALES Y SUS PROPIEDADES CURATIVAS,  DIFICULTAD PARA OBTENER PLANTAS MEDICINALES DEL BOSQUE POR SU ESCASES",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REPRODUCCIÓN DE PLANTAS MEDICINALES EN JARDINES BOTÁNICOS PARA EL USO Y TRATAMIENTO DE ENFERMEDADES",
            "txPgIndicador": "CHARLAS DE SENSIBILIZACION E INFORMACIÒN SOBRE LAS PROPIEDADES CURATIVOAS DE LAS PLANTAS EXISTENTES DE LA ZONA.",
            "txPgMeta": "INSTALACIÓN DE JARDINES BOTÁNICOS EN ALGUNAS COMUNIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217037,
            "txPgProblema": "FALTA DEL SANEAMIENTO LEGAL DEL TERRENO DESTINADO PARA UNA SEDE DE LA UNIVERSIDAD NACIONAL TORIBIO RODRIGUEZ DE MENDOZA",
            "txPgObjetivo": "SE REALIZARÁ EL SANEAMIENTO LEGAL DEFINITIVO DEL TERRENO ASIGNADO A LA UNIVERSIDAD NACIONAL TORIBIO RODRÍGUEZ DE MENDOZA",
            "txPgIndicador": "LA MUNICIPALIDAD PROVINCIAL CUENTA CON EL TERRENO TOTALMENTE SANEADO",
            "txPgMeta": "GESTIÓN PARA LA CONSTRUCCIÓN DE UNA SEDE DE LA UNIVERSIDAD NACIONAL TORIBIO RODRIGUEZ DE MENDOZA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217112,
            "txPgProblema": "FALTA DE EQUIPAMIENTO CON MAQUINARIA PESADA",
            "txPgObjetivo": "OPERATIVIDAD DEL PUL DE MAQUINARIA DE LA MUNICIPALIDAD, E IMPLEMENTAR CON LA ADQUISICIÓN 2 VOLQUETES MÁS",
            "txPgIndicador": "LA MANUCIPALIDAD PROVINCIAL CUENTA UN POOL DE MAQUINARIA.",
            "txPgMeta": "POOL DE MAQUINARIA PESADA AL SERVICIO DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217176,
            "txPgProblema": "CARENCIA DE UN ÁREA DE SEGUNDO NIVEL JERÁRQUICO QUE PRESTE ATENCIÓN Y SE DEDIQUE A LA PROBLEMÁTICA ESPECÍFICA DEL POBLADOR INDÍGENA",
            "txPgObjetivo": "INCORPORAR EN LA ESTRUCTURA ORGÁNICA MUNICIPAL LA SUB GERENCIA DE ASUNTOS INDÍGENAS",
            "txPgIndicador": "LA MUNICIPALIDAD PROVINCIAL DE UTCUBAMBA CUENTA CON LA SUBGERENCIA DE ASUNTOS INDIGENAS",
            "txPgMeta": "CREAR LA SUB GERENCIA DE ASUNTOS INDÍGENAS EN LA MUNICIPALIDAD PROVINCIAL DE CONDORCANQUI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}