{
    "datoGeneral": {
        "idPlanGobierno": 23269,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fec56469-9640-4888-8333-021d7d84fe32.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1cabe28b-552a-4b88-865b-a4ce57d34427.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143178,
            "txPgProblema": "INSEGURIDAD CIUDADANA.\n\nEL DISTRITO DE CAYMA SE ENCUENTRA ENTRE LOS 06 DISTRITOS MÁS PELIGROSOS DE LA REGIÓN AREQUIPA.\nEN EL AÑO 2019, LA PERCEPCIÓN DE INSEGURIDAD EN EL DISTRITO ALCANZABA UN 81.1%, FUNDADO EN UNA TASA DE VICTIMIZACIÓN DEL 30.3 %, UNA TASA DE “CIFRA NEGRA” DEL 66.1%, UN NIVEL DE DESCONFIANZA EN LA POLICÍA DEL 52.3% Y DE 49.5% EN EL SERENAZGO MUNICIPAL; SUMADO A ELLO, UNA ALTA TASA DE CONSUMO DE BEBIDAS ALCOHÓLICAS EN LAS VÍAS Y ESPACIOS PÚBLICOS. \n\n(FUENTE: “PLAN DE ACCIÓN DISTRITAL DE SEGURIDAD CIUDADANA DE CAYMA – 2022)",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA, PARA REDUCIR LA VIOLENCIA, EN EL DISTRITO DE CAYMA.\n\n\nRECUPERAR LOS ESPACIOS PÚBLICOS, ERRADICANDO EL CONSUMO DE BEBIDAS ALCOHÓLICAS Y SUSTITUYÉNDOLAS POR PRÁCTICAS CULTURALES, DEPORTIVAS, RECREATIVAS Y CULTURALES EN BENEFICIO DE LA JUVENTUD Y LA FAMILIA.",
            "txPgIndicador": "ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.\n\nÍNDICE DE VICTIMIZACIÓN.\nN° DE BASES DE SERENAZGO EN FUNCIONAMIENTO.\n\n\n\n\n\n\nN° DE ESPACIOS PÚBLICOS RECUPERADOS",
            "txPgMeta": "DISMINUCIÓN AL 50 % DEL ÍNDICE DE PERCEPCIÓN CIUDADANA. \nDISMINUCIÓN AL 15 % DEL ÍNDICE DE VICTIMIZACIÓN.\nFUNCIONAMIENTO DE LAS SEDES DESCONCENTRADAS DE SERENAZGO EN ENACE, BUENOS AIRES, BOLOGNESI, LA NUEVA CAYMA Y LA SEDE PRINCIPAL EN LA TOMILLA Y SU EQUIPAMIENTO.\n\n\n\n\nRECUPERACIÓN DEL 90% DE LOS ESPACIOS PÚBLICOS IDENTIFICADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143185,
            "txPgProblema": "AUSENCIA DE CALIDAD DE VIDA EN LA POBLACIÓN  \n\nLAS CONDICIONES PARA MEJORAR LA CALIDAD DE VIDA COMO FACTOR DETERMINANTE PARA DESARROLLAR CAPACIDADES ECONÓMICAS, PRODUCTIVAS Y HUMANAS EN LOS CIUDADANOS DEL DISTRITO, SE ENCUENTRAN MENOSCABADAS EN SALUD (ANEMIA, OBESIDAD, OTROS), EDUCACIÓN, PROMOCIÓN DEL DEPORTE Y LA CULTURA, RESULTAN INSUFICIENTES RESPECTO DE LAS GRANDES NECESIDADES DE LA POBLACIÓN CAYMEÑA. \n\nSE EVIDENCIA LA FALTA DE PROGRAMAS EFICIENTES Y EFICACES, QUE ACERQUEN A LOS VECINOS DEL DISTRITO, A SERVICIOS DE CALIDAD QUE PROMUEVAN LAS ACTIVIDADES DE VIDA SALUDABLE Y SANO ESPARCIMIENTO.",
            "txPgObjetivo": "PROMOVER EL ACCESO OPORTUNO Y DE CALIDAD A LA ATENCIÓN DE SALUD Y ACTIVIDADES DE PREVENCIÓN, Y PROMOCIÓN DE HÁBITOS ALIMENTICIOS CORRECTOS.\n\n\n\nPROMOVER PROGRAMAS CULTURALES QUE GARANTICEN A LA POBLACIÓN SERVICIOS DE CALIDAD.\n\n\n\n\n\n\n\n\n\n\nPROMOCIÓN DEL DEPORTE A TRAVÉS DE LA CREACIÓN DE UN PATRONATO.",
            "txPgIndicador": "N° DE CENTROS DE SALUD IMPLEMENTADOS.\n% DE REDUCCIÓN DE ANEMIA.\n\nCREACIÓN DE ESPACIOS PÚBLICOS CULTURALES.\nPUESTA EN VALOR DE LAS MANIFESTACIONES CULTURALES PROPIAS DEL DISTRITO.\n\n\n\n\n% DE CAMPOS ABIERTOS.\n\n\n\n\nN° DE POLIDEPORTIVOS INSTALADOS.",
            "txPgMeta": "FORTALECIMIENTO DE DOS CENTROS DE SALUD (FCO. BOLOGNESI Y BNS AIRES CON CLASIFICACIÓN I4)\nREDUCCIÓN AL 29% DE ANEMIA EN LOS INFANTES DE 0 A 36 MESES.\nIMPLEMENTACIÓN DE LA CASA DE LA CULTURA CON TALLERES PERMANENTES.\n\nAPROBACIÓN DE UN CALENDARIO TURÍSTICO / CULTURAL.\n\n100% CAMPOS ABIERTOS PARA RECREACIÓN Y 6 CAMPOS ABIERTOS CON MONITOR PERMANENTE PARA LA PRÁCTICA DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS.\n\nINSTALACIÓN DE 6 POLIDEPORTIVOS EN LAS ZONAS DE CERVANTES LAGUNA, ENACE, BUENOS AIRES, BOLOGNESI, PARTE ALTA MARGEN DERECHA Y MARGEN IZQUIERDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143190,
            "txPgProblema": "DISCRIMINACIÓN Y EXCLUSIÓN DE GRUPOS VULNERABLES.\n\nDE FORMA CONSCIENTE O INCONSCIENTE LA DISCRIMINACIÓN ESTÁ GENERALIZADA EN LA SOCIEDAD, SE MANIFIESTA A TRAVÉS DE PREJUICIOS Y BARRERAS QUE LIMITAN EL DESARROLLO INDIVIDUAL Y COLECTIVO.\nLAS ACCIONES MUNICIPALES VIGENTES NO HAN LOGRADO CERRAR LAS BRECHAS DE INCLUSIÓN Y ACCESIBILIDAD UNIVERSAL.",
            "txPgObjetivo": "PROMOVER LA IGUALDAD DE OPORTUNIDADES PARA LA ATENCIÓN SIN DISCRIMINACIÓN.\n\n\n\nPROMOVER LA INCLUSIÓN UNIVERSAL EN LA OFERTA DE SERVICIOS MUNICIPALES.",
            "txPgIndicador": "% DE PROTOCOLOS DE ATENCIÓN INCLUSIVOS Y ACCESIBLES.\n\n\n% DE PROGRAMAS MUNICIPALES ACCESIBLES.",
            "txPgMeta": "100% DE PROTOCOLOS DE ATENCIÓN INCLUSIVOS Y ACCESIBLES.\n\n100% DE PROGRAMAS MUNICIPALES UNIVERSALMENTE ACCESIBLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143208,
            "txPgProblema": "INFORMALIDAD\n\nLA INFORMALIDAD Y FALTA DE OBJETIVOS ESTRATÉGICOS DIRIGIDOS A FORTALECER LA COMPETITIVIDAD, PRODUCTIVIDAD Y FORMALIZACIÓN DE AGENTES ECONÓMICOS, ADEMÁS DE DOCUMENTOS DE GESTIÓN DESFAZADOS QUE IMPIDEN EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO EN ZONAS HOY URBANAS O A GIROS NOVEDOSOS, SURGIDOS DE LAS GRANDES NECESIDADES DERIVADAS DE LOS TIEMPOS CAMBIANTES QUE VIVIMOS.",
            "txPgObjetivo": "CREAR UN ENTORNO FAVORABLE AL DESARROLLO ECONÓMICO, ELIMINANDO TRABAS Y BARRERAS BUROCRÁTICAS.",
            "txPgIndicador": "BARRERAS BUROCRÁTICAS.\n\nINSTRUMENTOS MUNICIPALES DESFASADOS.\n\n\n\nAGENTES ECONÓMICOS ACTIVOS Y FORMALIZADOS.",
            "txPgMeta": "ELIMINACIÓN DE BARRERAS BUROCRÁTICAS.\n\nINSTRUMENTOS DE GESTIÓN ACTUALES DISEÑADOS PARA EL VECINO.\n\n\n\n2000 AGENTES ECONÓMICOS ACTIVOS Y FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143215,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL DESARROLLO ECONÓMICO\n\nLA PRIMERA ACTIVIDAD ECONÓMICA DEL DISTRITO ES EL COMERCIO, MAYORITARIAMENTE EN LA MODALIDAD AL POR MENOR, EN EFECTO, TENEMOS EN SU MAYORÍA EMPRENDEDORES Y PYMES DESATENDIDAS, SIN ACCESO A CAPACITACIÓN, ACOMPAÑAMIENTO, SIN CONSIDERARLOS EN LOS PLANES DE ENCADENAMIENTO LOCAL.\n\n(FUENTE: INEI CENSO 2017)",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES Y ASOCIATIVIDAD CON ASISTENCIA TÉCNICA PERMANENTE Y DISEÑO DE ENCADENAMIENTO.",
            "txPgIndicador": "% AGENTES ECONÓMICOS FORTALECIDOS.",
            "txPgMeta": "25 % AGENTES ECONÓMICOS BENEFICIARIOS DE APOYO TÉCNICO PERSONALIZADO A LO LARGO DE LAS FASES PREVIAS Y POSTERIORES DE LA PUESTA EN MARCHA DEL NEGOCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143221,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL TURISMO\n\nEL DISTRITO DE CAYMA NO HA DESARROLLADO ADECUADAMENTE SU ACTIVIDAD TURÍSTICA EN SU ÁMBITO; NO OBSTANTE, DE CONTAR CON UNA DIVERSIDAD DE RECURSOS TURÍSTICOS; NI HA LOGRADO LA INTEGRACIÓN DE LOS MISMOS A LOS CIRCUITOS, CORREDORES Y RUTAS TURÍSTICAS REGIONALES Y NACIONALES, ACARREANDO CONSECUENTEMENTE NO ESTÉN CONSIDERADOS EN LOS PAQUETES TURÍSTICOS PROMOCIONADOS Y COMERCIALIZADOS POR LOS OPERADORES TURÍSTICOS.\n\nADEMÁS, EXISTEN EN EL DISTRITO LA PRESENCIA DE EMPRESAS PRESTADORAS TURÍSTICAS INFORMALES ALGUNAS DE ELLAS SIN BRINDAR SUS SERVICIOS ACORDES CON LOS ESTÁNDARES DE CALIDAD NORMADOS, LO QUE CONLLEVAN A UNA DISTORSIÓN DEL MERCADO TURÍSTICO.",
            "txPgObjetivo": "DESARROLLAR UNA OFERTA TURÍSTICA DIVERSIFICADA Y DE CALIDAD APROVECHANDO LOS SUS RECURSOS TURÍSTICOS COMO SON DE NATURALEZA, RELIGIOSO, CULTURAL, AVENTURA, GASTRONÓMICO, ENTRETENIMIENTO, DEPORTIVO Y COMERCIAL Y QUE LOGREN POSICIONAR AL DISTRITO DE CAYMA COMO UN NUEVO DESTINO TURÍSTICO DIVERSIFICADO Y SEGURO.\n\nDESARROLLAR PROGRAMAS DE APOYO A LA FORMALIZACIÓN DE EMPRESAS DE SERVICIOS TURÍSTICOS Y A NUEVOS EMPRENDIMIENTOS DENTRO DEL MARCO NORMATIVO Y ELEVAR LA CALIDAD DEL SERVICIO DE LOS MISMOS MEDIANTE CAPACITACIÓN ESPECIALIZADA.",
            "txPgIndicador": "INVENTARIO DE RECURSOS TURÍSTICOS CON POTENCIALIDADES DE PROMOCIÓN.\n\n\nFORMULACIÓN Y PROMOCIÓN DE NUEVOS CIRCUITOS TURÍSTICOS E INTEGRADOS A MACRO CIRCUITOS.\n% DE EMPRESAS FORMALIZADAS  TURÍSTICAS.\nNUEVOS EMPRENDIMIENTOS TURÍSTICOS. \nPROGRAMAS DE CAPACITACIÓN A EMPRESAS TURÍSTICAS.",
            "txPgMeta": "ELABORACIÓN DEL 100% DEL INVENTARIO DE TODOS LOS RECURSOS TURÍSTICOS MATERIALES E INMATERIALES QUE POSEE EL DISTRITO.\n\n06 CIRCUITOS TURÍSTICOS INTEGRADOS, EN LA TIPOLOGÍA DE:  NATURALEZA, CULTURAL RELIGIOSO Y DE ENTRENAMIENTO Y RECREACIÓN (CREACIÓN DE PARQUES TEMÁTICOS – CREACIÓN DEL PARQUE DE LAS AGUAS). \nEMPRESAS FORMALIZADAS  AL 20% POR AÑO.\n\nTALLERES DE CAPACITACIÓN PARA LA CREACIÓN DE NUEVOS EMPRENDIMIENTOS.\nCAPACITACIÓN A EMPRESAS TURÍSTICAS POR RUBROS DE ACTIVIDAD Y SECTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143245,
            "txPgProblema": "DEFICIENTE CALIDAD AMBIENTAL\n\nBAJA CALIDAD AMBIENTAL; POR LA  CANTIDAD INSUFICIENTE DE ÁRBOLES POR HABITANTE QUE ASCIENDE A 200 MIL ÁRBOLES EN EL DISTRITO, ES DECIR 2 ÁRBOLES/HABITANTE. \nPRÁCTICAS AMBIENTALES INADECUADAS POR PARTE DE LA POBLACIÓN Y, BAJOS NIVELES DE VALORIZACIÓN FORMAL DE RESIDUOS SÓLIDOS.\nADEMÁS, SE TIENEN IDENTIFICADAS DOS ÁREAS DEGRADAS POR RESIDUOS SÓLIDOS INACTIVAS EN LA ZONA ALTA DEL DISTRITO.\n\n (FUENTE: PMRS CAYMA 2021)",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE FORESTACIÓN PARTICIPATIVA QUE PERMITAN REDUCIR LA BRECHA DEL NÚMERO DE ÁRBOLES NECESARIOS POR HABITANTE PARA MANTENER UN ECOSISTEMA SALUDABLE Y MITIGAR LOS EFECTOS DE LA CONTAMINACIÓN.\nGENERAR UNA CULTURA AMBIENTAL A TRAVÉS DEL INCREMENTO DE LOS NIVELES  DE EDUCACIÓN Y SENSIBILIZACIÓN AMBIENTAL EN LA POBLACIÓN. \nGARANTIZAR LA GESTIÓN Y MANEJO ADECUADO DE RESIDUOS SÓLIDOS, PROMOVIENDO EL INCREMENTO DE LA VALORIZACIÓN DE RESIDUOS SÓLIDOS RE APROVECHABLES.\n\nMITIGAR EL IMPACTO AMBIENTAL DE LAS ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS INACTIVAS EXISTENTES EN EL DISTRITO QUE CONTRIBUYAN CON LA MEJORA DE LA CALIDAD AMBIENTAL.",
            "txPgIndicador": "NÚMERO DE ÁRBOLES/HABITANTE. \nELABORACIÓN DE PROGRAMA MUNICIPAL EDUCCA (PME).\n\n\n\n\nTONELADA DE RESIDUOS SÓLIDOS VALORIZADOS AL AÑO.\n\nNÚMERO DE PROYECTOS DE RECUPERACIÓN DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS.",
            "txPgMeta": "FORESTAR CON 200 MIL ÁRBOLES (4 ÁRBOLES /HAB.).\n\nCREACIÓN DE UN VIVERO MUNICIPAL. \n01 PME APROBADO E IMPLEMENTADO.\n\n\n\n\n800 TONELADAS DE RESIDUOS SÓLIDOS VALORIZADAS AL AÑO.\n\n\n\n02 PROYECTOS DE RECUPERACIÓN DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143262,
            "txPgProblema": "INSUFICIENTE INVERSIÓN EN INFRAESTRUCTURA PÚBLICA\n\nLA INVERSIÓN PÚBLICA DESARROLLADA EN EL DISTRITO NO HA LOGRADO CERRAR LAS BRECHAS EXISTENTES DE FORMA SIGNIFICATIVA, POR LO QUE LA CALIDAD DE VIDA DEL VECINO CAYMEÑO SE VE MENOSCABADA EN RELACIÓN AL AMBIENTE EN EL QUE DESARROLLA SUS ACTIVIDADES DIARIAS Y LAS CONDICIONES QUE EL GOBIERNO LOCAL LE BRINDA PARA EL DESARROLLO DE SUS CAPACIDADES.",
            "txPgObjetivo": "DOTAR DE OBRAS DE ENVERGADURA, DE TRANSITABILIDAD Y SANEAMIENTO NECESARIAS PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN Y EL DESARROLLO DE LA COMUNIDAD SOSTENIBLES AMBIENTALMENTE.\nPROMOVER UN CRECIMIENTO URBANO ACORDE A LOS INSTRUMENTOS DE PLANIFICACIÓN VIGENTES CON ESPECIAL ATENCIÓN EN ELIMINAR LAS BARRERAS URBANÍSTICAS Y ARQUITECTÓNICAS PARA LOGRAR UN DISTRITO PARA EL DISFRUTE DE TODOS SUS HABITANTES Y LA PRESERVACIÓN DEL AMBIENTE.\nSANEAMIENTO DE LAS POSESIONES INFORMALES QUE CUMPLAN CON LOS REQUISITOS ESTABLECIDOS.",
            "txPgIndicador": "% EXPEDIENTES DE INVERSIÓN PÚBLICA ELABORADOS Y APROBADOS.\n\n\n\n\nCONTROL URBANO\nSUPERVISIÓN Y CONTROL URBANO. \n\n% POSESIONES FORMALIZADAS.",
            "txPgMeta": "90% DE EXPEDIENTES DE INVERSIÓN PÚBLICA ELABORADOS Y APROBADOS.\n\n\n\n\n\nREDUCCIÓN DE INCUMPLIMIENTOS NORMATIVOS. \n\n\n\n\n100% DE POSESIONARIOS FORMALIZADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143270,
            "txPgProblema": "INADECUADA GESTIÓN DEL RIESGO DE DESASTRES NATURALES.\n\nEL DISTRITO DE CAYMA ESTÁ EXPUESTO A LA OCURRENCIA DE DIVERSOS DESASTRES NATURALES COMO SISMOS, INUNDACIONES, ERUPCIONES VOLCÁNICAS, DESLIZAMIENTOS, ETC. SIN EMBARGO, SE PUEDE APRECIAR QUE LA LABOR DE PREVENCIÓN DESARROLLADA NO HA SIDO IDÓNEA, EN LA MEDIDA QUE DE FORMA PERIÓDICA ESTE TIPO DE EVENTOS AFECTAN EN DIVERSOS ASPECTOS A LA POBLACIÓN DEL DISTRITO.\n\nADEMÁS, LA FALTA DE CONTROL MUNICIPAL HA CONSENTIDO OCUPACIONES PRECARIAS EN ZONAS DE ALTO RIESGO, QUE CONSTITUYEN UN PELIGRO INMINENTE A LA VIDA E INTEGRIDAD DE UN SECTOR DE LA POBLACIÓN CAYMEÑA.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO DE CAPACIDADES EN LA MUNICIPALIDAD DE CAYMA PARA PREVENIR Y AFRONTAR LOS DESASTRES NATURALES QUE DE FORMA CÍCLICA AZOTAN AL DISTRITO.\n\n\n\n\nREDUCIR Y/O MITIGAR EL RIESGO IDENTIFICADO A TRAVÉS DE LA OPTIMIZACIÓN DE ESPACIOS PÚBLICOS Y MEDIDAS ADMINISTRATIVAS QUE GARANTICEN LA INTEGRIDAD DE LOS VECINOS DEL DISTRITO",
            "txPgIndicador": "PROGRAMAS DE FORTALECIMIENTO.\n\n\n\n\n\nPROYECTOS DE INVERSIÓN PÚBLICA CAPACES DE REDUCIR VULNERABILIDADES EXISTENTES.",
            "txPgMeta": "ACTUALIZACIÓN Y EJECUCIÓN DEL PLAN DISTRITAL DE GESTIÓN DE RIESGOS.\n\n\n\nDESARROLLO DE PROYECTOS DE INVERSIÓN PÚBLICA APROBADOS Y EJECUTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143278,
            "txPgProblema": "CORRUPCION\n\nEL 3.7% DE LOS HOGARES CONSULTADOS A NIVEL NACIONAL SEÑALARON QUE A ALGÚN MIEMBRO FAMILIAR LE SOLICITARON O SE SINTIÓ OBLIGADO A DAR REGALOS, PROPINAS, SOBORNOS, COIMAS AL REALIZAR GESTIONES O DEMANDAR SERVICIOS EN LAS INSTITUCIONES PÚBLICAS. EL DISTRITO DE CAYMA NO ES AJENO A LA PERCEPCIÓN GENERALIZADA DE CORRUPCIÓN Y PÉRDIDA DE CREDIBILIDAD EN LAS INSTITUCIONES PÚBLICAS. \n(FUENTE: INEI (2020). PERÚ: PERCEPCIÓN CIUDADANA SOBRE GOBERNABILIDAD, DEMOCRACIA Y CONFIANZA EN LAS INSTITUCIONES INFORME TÉCNICO JULIO – DICIEMBRE 2019)",
            "txPgObjetivo": "IMPLEMENTAR UN RÉGIMEN DE TOLERANCIA CERO A LOS ACTOS DE CORRUPCIÓN PARA LOGRAR SU ERRADICACIÓN DE LA MUNICIPALIDAD DISTRITAL DE CAYMA",
            "txPgIndicador": "% ATENCIÓN DE DENUNCIAS RECIBIDAS POR INDICIOS DE CORRUPCIÓN",
            "txPgMeta": "100% DE ATENCIÓN DE DENUNCIAS A TRAVÉS DE PROCESOS ADMINISTRATIVOS DISCIPLINARIOS Y/O DENUNCIAS ANTE LAS AUTORIDADES COMPETENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143287,
            "txPgProblema": "SERVICIOS PUBLICOS NO IDÓNEOS Y PRECARIA TRANSFORMACIÓN DIGITAL\n\nLA PRESTACIÓN DE SERVICIOS PÚBLICOS DE FORMA INOPORTUNA Y/O DEFICIENTE GUARDA ESTRECHA RELACIÓN CON LOS SERVIDORES ENCARGADOS DE SU EJECUCIÓN, POR LO QUE ES NECESARIA LA IMPLEMENTACIÓN DE PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES Y UNA RIGUROSA SELECCIÓN DE SERVIDORES CON PERFILES IDÓNEOS Y                                                           VOCACIÓN DE SERVICIO QUE ASEGUREN UNA PRESTACIÓN DE SERVICIO PÚBLICO DE CALIDAD.\n\nLA GRAVE CRISIS SANITARIA QUE HEMOS ATRAVESADO POR EL BROTE DE LA COVID-19 HA EVIDENCIADO LAS GRANDES TAREAS PENDIENTES EN TRANSFORMACIÓN DIGITAL, EN EL CASO DE LA MUNICIPALIDAD DISTRITAL DE CAYMA SE CUENTA CON EL NIVEL BÁSICO DE IMPLEMENTACIÓN DE HERRAMIENTAS ELECTRÓNICAS Y MENOR AÚN DE TRANSFORMACIÓN DIGITAL,  POR LO QUE URGE LA ADECUADA GESTIÓN DE LA IDENTIDAD, SERVICIOS Y ARQUITECTURA DIGITALES, ASÍ COMO LA INTEROPERABILIDAD, SEGURIDAD EL USO TRANSVERSAL DE TECNOLOGÍAS DIGITALES EN LA DIGITALIZACIÓN DE PROCESOS Y PRESTACIÓN DE SERVICIOS DIGITALES QUE ASEGUREN LA ACCESIBILIDAD Y SATISFACCIÓN DE LOS VECINOS DEL DISTRITO DE FORMA TRANSPARENTE, EFICIENTE E IDÓNEA.",
            "txPgObjetivo": "DOTAR A LA ADMINISTRACIÓN MUNICIPAL DE FUNCIONARIOS Y SERVIDORES COMPETENTES Y CAPACITADOS, PARA LA IMPLEMENTACIÓN DE UNA GESTIÓN ESTRATÉGICA AL SERVICIO DE LOS VECINOS DE CAYMA.\n\n\n\nIMPLEMENTAR ESTRATÉGICAMENTE LAS TECNOLOGÍAS DIGITALES Y DATOS EN LA MUNICIPALIDAD PARA LA CREACIÓN DE VALOR PÚBLICO Y TRANSPARENCIA.",
            "txPgIndicador": "% DE SERVIDORES CAPACITADOS Y QUE CUMPLEN LOS PERFILES DE PUESTOS.\n\n\n\n\n\n\n\n% DE SERVICIOS DIGITALES ATENDIDOS.",
            "txPgMeta": "100 % DE SERVIDORES CAPACITADOS Y QUE CUMPLEN EL PERFIL.\n\n\n\n\n\n\n\n\n\n100% DE SERVICIOS DIGITALES ATENDIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143294,
            "txPgProblema": "INEFICACIA DEL GASTO PÚBLICO\nDEFICIENTE NIVEL DE EJECUCIÓN EN PROYECTOS DE INVERSIÓN CON LIMITADA CAPACIDAD DE GASTO.",
            "txPgObjetivo": "NIVEL DE EJECUCIÓN DEL GASTO REALIZADO POR LA UNIDAD EJECUTORA",
            "txPgIndicador": "% DE NIVEL EJECUCIÓN DE GASTO.",
            "txPgMeta": "MAYOR AL 75% DE NIVEL DE EJECUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}