{
    "datoGeneral": {
        "idPlanGobierno": 21915,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aecaf89f-cf02-4c94-bd9b-9ad11bcdb805.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f5bf3c48-1d63-4931-86a6-ff2c0286373e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166032,
            "txPgProblema": ". DÉBIL ATENCIÓN AL ADULTO MAYOR INDIGENTE, LA NIÑEZ DESPROTEGIDA Y LA JUVENTUD.",
            "txPgObjetivo": "INCREMENTAR LA  ATENCIÓN AL ADULTO MAYOR INDIGENTE, LA NIÑEZ DESPROTEGIDA Y LA JUVENTUD.",
            "txPgIndicador": "ASISTENCIA A LA NIÑEZ DESPROTEGIDA MEDIANTE EL PROGRAMA VASO DE LECHE\nASISTENCIA INTEGRAL EN HOGAR Y/O ALBERGUE AL ADULTO MAYOR INDIGENTE\nPROMOVER OPORTUNIDADES DE SUPERACIÓN PARA LA JUVENTUD",
            "txPgMeta": "AL 80% DE NIÑEZ PROTEGIDA MEDIANTE EL PROGRAMA VASO DE LECHE\nAL 90% ASISTENCIA INTEGRAL EN HOGAR Y/O ALBERGUE AL ADULTO MAYOR INDIGENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166054,
            "txPgProblema": "DEFICIENTE  ACCESO A LA  SALUD PREVENTIVA",
            "txPgObjetivo": "MASIFICACIÓN   ACCESO A LA  SALUD PREVENTIVA",
            "txPgIndicador": "APOYO DECIDIDO A LOS CENTROS DE SALUD DISTRITAL EN MATERIA DE ACTIVIDADES PREVENTIVA PROMOCIONALES\nCONTRIBUCIÓN AL MEJORAMIENTO DE LA COBERTURA DE ATENCIONES EN LOS CENTROS DE SALUD\nGESTIONAR LA CONCRECIÓN DE ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166086,
            "txPgProblema": "DEFICIENTE  SERVICIOS DE SANEAMIENTO BÁSICO AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE  SERVICIOS DE SANEAMIENTO BÁSICO AMBIENTAL",
            "txPgIndicador": "IMPULSAR DECIDIDAMENTE LA CONCRECIÓN DEL PROYECTO: “SISTEMA DE AGUA POTABLE”, LA MISMA QUE DEBE COMPORTAR INFRAESTRUCTURAS DE CAPTACIÓN, LÍNEA DE CONDUCCIÓN, PLANTA DE TRATAMIENTO Y RED DE DISTRIBUCIÓN, RESPECTIVAMENTE.\nDESARROLLAR EL MANEJO DE AGUAS RESIDUALES DOMÉSTICAS, RENOVANDO EN LO NECESARIO LA RED DE DESAGÜE Y PROPICIANDO LA INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO. \nDESARROLLAR TODO UN SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS, DESDE LA FUENTE DONDE SE GENERAN, HASTA SU DISPOSICIÓN FINAL.\nESTABLECER COMITÉS DE VIGILANCIA EN LOS SERVICIOS DE SANEAMIENTO BÁSICO AMBIENTAL.",
            "txPgMeta": "95 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166131,
            "txPgProblema": "INEXISTENCIA DE  PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE  PROYECTOS PRODUCTIVOS.",
            "txPgIndicador": "GENERAR E IMPLEMENTAR LAS ACTIVIDADES DE LAS FERIAS AGROPECUARIAS, ARTESANALES Y GASTRONÓMICAS. \nPROMOVER A NIVEL FAMILIAR, LA CRIANZA DE ANIMALES MENORES COMO CUY Y CONEJOS.\nPROMOVER PROYECTOS PRODUCTIVOS PARA LA GENERACIÓN DE EMPLEOS TEMPORALES EN LAS COMUNIDADES, CONVOCANDO LA ASISTENCIA PERMANENTE DE ESTUDIANTES DE LOS ÚLTIMOS CICLOS COMO PARTE DE SUS PRÁCTICAS PRE PROFESIONALES CON INCENTIVOS ECONÓMICOS.\nREFORMULAR LOS PROGRAMAS DE REFORESTACIÓN Y BIOHUERTOS A FIN DE QUE CUMPLA SU OBJETIVO.",
            "txPgMeta": "95%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166161,
            "txPgProblema": "DÉBIL ACTIVIDAD   AGROPECUARIA",
            "txPgObjetivo": "INCREMENTAR LA   ACTIVIDAD   AGROPECUARIA",
            "txPgIndicador": "GESTIONAR E IMPULSAR LAS CONSTRUCCIONES, MEJORAMIENTOS Y MANTENIMIENTOS DE LOS CANALES DE IRRIGACIÓN, PARA OPTIMIZAR VÍA RACIONALIZACIÓN EL USO DEL RECURSO HÍDRICO EN RIEGO PARA PASTURAS Y ÁREAS AGRÍCOLAS.\nCOMPLEMENTAR LOS CANALES DE IRRIGACIÓN CON LA GENERACIÓN E IMPLEMENTACIÓN DE PROYECTOS DE RIEGO TECNIFICADO, PARA OPTIMIZAR EL USO DEL RECURSO HÍDRICO EN PASTOS CULTIVADOS, PARA LA GANADERÍA LECHERA Y CRIANZA DE ANIMALES MENORES\nCONTRIBUIR A TRAVÉS DE NUESTRA COMUNIDAD CAMPESINA DE TICAPAMPA, EN PROYECTOS DE MEJORAMIENTO GENÉTICO DE GANADOS: OVINOS, VACUNOS Y ALPACAS",
            "txPgMeta": "95 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166188,
            "txPgProblema": "NULO  DESARROLLO TURÍSTICO",
            "txPgObjetivo": "IMPULSAR LA ACTIVIDAD DESARROLLO TURÍSTICO",
            "txPgIndicador": "PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO, PROPICIANDO SU SOSTENIBILIDAD.\nDEFINIR Y PROMOVER LOS NUEVOS CIRCUITOS TURÍSTICOS Y PROMOCIONAR LOS EXISTENTES.\nPROMOCIONAR LAS FIESTAS PATRONALES DEL DISTRITO, ESTO ES, DE LA CAPITAL DISTRITAL Y SUS CENTROS POBLADOS\nPARTICIPAR Y APOYAR A LAS FESTIVIDADES DE LAS INSTITUCIONES DE BASE LOCAL.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166218,
            "txPgProblema": ".DEFICIENTEL MANEJO Y CONSERVACIÓN DE RECURSOS NATURALES",
            "txPgObjetivo": "GESTIONAR E IMPULSAR EL MANEJO Y CONSERVACIÓN DE RECURSOS NATURAL",
            "txPgIndicador": "GENERAR E IMPLEMENTAR PROYECTOS PARA EL ESTABLECIMIENTO DE VIVEROS PERMANENTES, PARA LA PRODUCCIÓN DE PLANTONES FORESTALES.\nESTABLECER UN PROGRAMA AGRESIVO DE FORESTACIÓN EN LAS TIERRAS APTAS PARA EL DESARROLLO DE TAL ACTIVIDAD, CON LOS PLANTONES PRODUCIDOS EN LOS VIVEROS PERMANENTES.\nGENERAR E IMPLEMENTAR PROYECTOS PARA EL ESTABLECIMIENTO DE INVERNADEROS PERMANENTES, PARA LA PRODUCCIÓN DE HORTALIZAS.",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166235,
            "txPgProblema": "NULO  ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "IMPLEMENTAR  EL ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "IMPULSAR Y GESTIONAR NUEVAS ÁREAS PARA LA EXPANSIÓN URBANA, PREVIO ESTUDIO DE SELECCIÓN DE SITIO, \nHACER RESPETAR LA DEMARCACIÓN TERRITORIAL DISTRITAL",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166255,
            "txPgProblema": "INCUMPLIMIENTO DE COMPROMISOS DE MANEJO AMBIENTAL",
            "txPgObjetivo": "FISCALIZAR CUMPLIMIENTO DE COMPROMISOS DE MANEJO AMBIENTAL",
            "txPgIndicador": "VIGILANCIA FRENTE A LA FISCALIZACIÓN SOBRE MANEJO AMBIENTAL DE LAS PLANTAS CONCENTRADORAS DE MINERALES INSTALADAS EN EL ÁMBITO DISTRITAL.\nHACER QUE SE CUMPLAN DE COMPROMISOS ESTABLECIDOS EN LOS INSTRUMENTOS DE GESTIÓN AMBIENTAL (EIA, PLANES DE CIERRE) DE LAS PLANTAS CONCENTRADORAS DE MINERALES INSTALADAS EN EL ÁMBITO DISTRITAL.\nMONITOREOS INOPINADOS EN LOS PUNTOS DE CONTROL ESTABLECIDOS EN LAS ÁREAS DE LAS PLANTAS CONCENTRADORAS DE MINERALES INSTALADAS EN EL ÁMBITO DISTRITAL, PARA VERIFICAR EL CUMPLIMIENTO DE LOS LÍMITES MÁXIMOS PERMISIBLES DE CALIDAD AMBIENTAL.",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166389,
            "txPgProblema": "1.\tAPARATO BUROCRÁTICO INOPERATIVO",
            "txPgObjetivo": "OPTIMIZAR LA GESTIÓN INSTITUCIONAL MUNICIPAL",
            "txPgIndicador": "PERSONAL CAPACITADO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}