{
    "datoGeneral": {
        "idPlanGobierno": 19327,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/574c4859-8255-4040-bdbc-3a6839884871.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/93fc3b62-210e-428f-bc46-438f8faec3ca.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148847,
            "txPgProblema": "COLAPSO DEL SISTEMA DE ALCANTARILLADO EN TODO EL DISTRITO PRODUCTO DE LAS TUBERÍAS OBSOLETAS.\nINSUFICIENTE COBERTURA DE ATENCIÓN DE LOS   SERVICIOS   BÁSICOS",
            "txPgObjetivo": "BUSCAR PRESUPUESTO POR GESTIÓN, FIRMA DE CONVENIOS PARA PODER SOLUCIONAR A MEDIANO Y LARGO PLAZO LOS PROBLEMAS DETECTADOS.\nEJECUTAR OBRAS DE RENOVACIÓN Y AMPLIACIÓN DE SERVICIOS BÁSICOS",
            "txPgIndicador": "SUSCRIBIR CONVENIOS CON LA OTASS PARA EJECUTAR LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "LOGRAR EL 80% DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148869,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE SALUD INTEGRAL Y DE LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FIRMA DE CONVENIO CON LA ENTIDAD DE SALUD PARA LA MEJORA DEL SERVICIO.\nADQUISICIÓN DE UNA AMBULANCIA MUNICIPAL TIPO I CON PERSONAL MÉDICO, PARA LA ATENCIÓN DE LA POBLACIÓN VULNERABLE. \nELABORACIÓN DEL PLAN INTEGRAL DE SEGURIDAD CIUDADANA DE MANERA INTEGRAL.",
            "txPgIndicador": "SUSCRIBIR CONVENIOS CON LAS ENTIDADES DE SALUD PARA LOGRAR EL NIVEL A4 DEL CENTRO DE SALUD.\nADQUISICIÓN DE CÁMARAS DE VIDEO VIGILANCIA.",
            "txPgMeta": "LOGRAR QUE NUESTRO SISTEMA DE SALUD ADQUIERA EL NIVEL A4 PARA MEJORAR LA ATENCIÓN DE PEDIATRÍA Y GINECOLOGÍA.\nIMPLEMENTACIÓN DE CÁMARAS DE VIGILANCIA Y EL RESGUARDO DE LOS CUADRANTES A TRAVÉS DE LAS MOVILIDADES DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148918,
            "txPgProblema": "CAMINOS DE ACCESO A PRODUCTOS AGRÍCOLAS INSUFICIENTES Y DETERIORADOS.\nDEFICIENTE USO DE AGUA PARA RIEGO, FALTA DE BOCATOMAS PARA LA CAPTACIÓN DE AGUA.\nDEFICIENTE INFRAESTRUCTURAS EN LOS CENTROS DE ESTIMULACIÓN TEMPRANA, CUNAS, JARDINES.",
            "txPgObjetivo": "LOGRAR CONVENIOS CON ENTIDADES REGIONALES Y NACIONALES PARA PODER SOLUCIONAR ESTE PROBLEMA.\n\nLOGRAR LA UNIFICACIÓN DE TODOS LOS CENTROS INICIALES PARA PODER ATENDERLOS EN EL PRESUPUESTO PARTICIPATIVO, CON JUEGOS RECREATIVOS, GRAS SINTÉTICOS.",
            "txPgIndicador": "CONSTRUCCIÓN DE CAMINOS A NIVEL DE AFIRMADO QUE PERMITAN EL ACCESO DE MOVILIDADES PARA PODER TRASLADAR LOS PRODUCTOS AGRÍCOLAS.\n\nCUMPLIR EL OBJETIVO CON LOS RECURSOS QUE INGRESEN A LA ENTIDAD MUNICIPAL.",
            "txPgMeta": "MEJORAR EN EL 100% LOS CAMINOS\nMEJORAR EN EL 100% LAS BOCATOMAS DE CAPTACIÓN DE AGUA.\nLOGRAR EL 100% DE ATENCIÓN EN ESTOS CENTRO QUE ALBERGA PEQUEÑOS INFANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148949,
            "txPgProblema": "FALTA DE ALTERNATIVAS PARA PODER LOGRAR EL VALOR ADQUISITIVO DEL POBLADOR SAN CLEMENTINO.",
            "txPgObjetivo": "PROMOVER CHARLAS Y TALLERES PARA GENERAR PUESTOS DE TRABAJO Y MEJORAS ECONÓMICAS EN LOS SAN CLEMENTINOS",
            "txPgIndicador": "MEJORAMIENTO DE LA CALIDAD DE VIDA DEL POBLADOR.",
            "txPgMeta": "MEJORAR LA CAPACIDAD ADQUISITIVA DE INGRESOS DEL POBLADOR SAN CLEMENTINA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149017,
            "txPgProblema": "FALTA DE ORGANIZACIÓN Y PROMOCIÓN DEL TURISMO DISTRITAL",
            "txPgObjetivo": "IDENTIFICAR Y PROMOVER LOS LUGARES TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "IMPULSAR LA IDENTIDAD DEL DISTRITO PARA CONOCER SU PASADO MILLONARIO Y GLORIOSO PONIENDO EN VALOR SUS LUGARES.",
            "txPgMeta": "MEJORAR EL 100% LAS ACTIVIDADES DEL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149032,
            "txPgProblema": "FALTA DE RUTAS DE ACCESO A LAS PRINCIPALES CALLES CON AFLUENCIA DE COMERCIO",
            "txPgObjetivo": "GESTIONAR AL GOBIERNO REGIONAL EL MEJORAMIENTO Y ASFALTADO DE LAS PRINCIPALES CALLES DE ACCESO AL COMERCIO DE NUESTRO DISTRITO.",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS DE ACCESO.\nSE LOGRARA LA CONSTRUCCIÓN DE UN ANILLO VIAL QUE BENEFICIE AL PARQUE AUTOMOTOR",
            "txPgMeta": "MEJORAR EL 80% DE LAS VÍAS DE ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149098,
            "txPgProblema": "MEJORAR EL 80% DE LAS VÍAS DE ACCESO.",
            "txPgObjetivo": "EMITIR LAS ORDENANZAS QUE DEN LUGAR Y PODER UBICAR LAS ZONAS INDUSTRIALES EN EL DISTRITO",
            "txPgIndicador": "ELABORACIÓN DE UN PLAN DIRECTOR URBANÍSTICO.",
            "txPgMeta": "TENER UN PLAN ORDENADO DISTRITAL AL AÑO 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149116,
            "txPgProblema": "CARENCIA DE ÁREAS VERDES EN EL DISTRITO\nCARENCIA DE CENTROS DE ESPARCIMIENTO Y RECUPERACIÓN EMOCIONAL DEL POBLADOR PRODUCTO DEL COVID 19",
            "txPgObjetivo": "CONSTRUCCIÓN DEL VIVERO MUNICIPAL PARA DOTAR DE PLANTAS ORNAMENTALES EN LAS PRINCIPALES PLAZAS Y PARQUES DE NUESTRO DISTRITO.\nCONSTRUCCIÓN DEL CENTRO RECREACIONAL MUNICIPAL.\nMEJORAMIENTO DE LAS PLAZAS Y PARQUES INSTALANDO JUEGOS RECREATIVOS CON GRAS SINTÉTICO.",
            "txPgIndicador": "MEJORAMIENTO DE LAS ÁREAS VERDES, PLAZAS Y PARQUES.",
            "txPgMeta": "TENER UN DISTRITO VERDE Y ACOGEDOR AL 2026\nLOGRAR LA RECUPERACIÓN EMOCIONAL DE NUESTRO POBLADOR AL 100%\nCAPACITACIÓN PSICOLÓGICA A TRAVÉS DE PROGRAMAS SOCIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149137,
            "txPgProblema": "FALTA DE PISTAS Y VEREDAS  EN MUCHAS CALLES DE NUESTRO DISTRITO",
            "txPgObjetivo": "FIRMAR CONVENIOS POR GESTIÓN AL GOBIERNO REGIONAL, MINISTERIO DE VIVIENDA.\nEJECUTAR EL 25% DEL PRESUPUESTO PARTICIPATIVO EN PISTAS Y VEREDAS PARA LOGRAR EMBELLECER NUESTRA CIUDAD",
            "txPgIndicador": "MEJORAMIENTO DE LAS PISTAS Y VEREDAS.",
            "txPgMeta": "CONTAR CON EL 50% DE PISTAS Y VEREDAS AL AÑO 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149159,
            "txPgProblema": "DEFICIENTE  ATENCIÓN AL PÚBLICO POR FALTA DE TALLARES SOCIO EMOCIONALES",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN PARA UNA BUENA ADMINISTRACIÓN.\nPROMOVER LA CAPACITACIÓN DEL PERSONAL CON CHARLAS DE PROFESIONALES ENTENDIDOS EN ADMINISTRACIÓN PUBLICA",
            "txPgIndicador": "CAPACITAR A TODO EL PERSONAL PARA UNA MEJOR ATENCIÓN",
            "txPgMeta": "AL 2026 TODO EL PERSONAL ESTARÁ EN LA CAPACIDAD DE PODER DAR BUENA ATENCIÓN AL USUARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149194,
            "txPgProblema": "DEFICIENTE INFORMACIÓN AL CIUDADANO EN PROCESO DE TRASPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA",
            "txPgObjetivo": "CONTRATAR O DESIGNAR EL PERSONAL QUE CUMPLA CON EL PERFIL PARA ESTA ÁREA.",
            "txPgIndicador": "TODA PERSONA SERÁ INFORMADA DE MANERA INMEDIATA Y DOCUMENTADAMENTE SOBRE LAS ACTIVIDADES QUE REALIZA\tLA MUNICIPALIDAD",
            "txPgMeta": "LOGRAR EL 100% DE TRANSPARENCIA EN ACCESO A LA INFORMACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149215,
            "txPgProblema": "FALTA DE PROGRAMAS PARA EL DESARROLLO DE CAPACIDADES HUMANAS DE LOS NIÑOS, ADOLESCENTE Y JÓVENES.",
            "txPgObjetivo": "CONTRATAR A PROFESIONALES DE PSICOLOGÍA PARA MEJORAR NUESTRA SALUD MENTAL.",
            "txPgIndicador": "MEJORAMIENTO DE NUESTRA CALIDAD DE VIDA CON AYUDA DE PROFESIONALES DE LA SALUD.",
            "txPgMeta": "AL 2026 LA POBLACIÓN ESTARÁ EN LA CAPACIDAD DE VOLVER EMPEZAR UNA NUEVA HISTORIA EN SU VIDA FAMILIAR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}