{
    "datoGeneral": {
        "idPlanGobierno": 17876,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/84a40187-2c24-4e10-9333-540c27abced4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9e752b09-036f-4636-a38e-0f2df7e9d2df.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210328,
            "txPgProblema": "SE HA PODIDO VERIFICAR QUE EN LA ACTUALIDAD AÚN HAY DEFICIENCIAS EN EL ACCESO A LOS SERVICIOS DE SALUD, ASÍ COMO UNA BAJA CALIDAD EN LA PRESTACIÓN DE LOS MISMOS; SUMADO A ESO HAY UNA ESCAZA ESTRATEGIA PARA PREVENIR SITUACIONES COMO LA QUE ESTAMOS VIVIENDO, LA PANDEMIA DEL COVID-19 Y OTRAS QUE PUEDEN SURGIR A LO LARGO DEL TIEMPO; SUMADO A ESTO EXISTEN ALTOS NIVELES DE DESNUTRICIÓN EN LA POBLACIÓN INFANTIL.",
            "txPgObjetivo": ": MEJORAR Y AMPLIAR UN SERVICIO DE SALUD PÚBLICA DE CALIDAD, CON LA IMPLEMENTACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD Y PUESTOS DE SALUD, CON CALIDAD, EQUIDAD E INCLUSIÓN; DE ESTA MANERA REDUCIR LA DESNUTRICIÓN QUE AQUEJA NUESTRA POBLACIÓN MÁS VULNERABLE.",
            "txPgIndicador": "POBLACION CON UNA MEJOR CALIDAD DE SALUD, MENOS INFECCIONES, MENOS ENFERMEDADES",
            "txPgMeta": "TENER UNA POBLACION CON OPORTUNIDADES EN SALUD , MADRE GESTANTES BIEN ATENDIDAS, NIÑOS CONTROLADOS , ADULTOS MAYORES CON ATENCION OPORTUNA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210391,
            "txPgProblema": "PROBLEMÁTICA: UNO DE LOS PRINCIPALES PROBLEMAS DE LA EDUCACIÓN PÚBLICA ES EL DÉFICIT EN INFRAESTRUCTURA EDUCATIVA; AÚN EXISTEN LOCALES EDUCATIVOS QUE NO OFRECEN LAS CONDICIONES PEDAGÓGICAS PARA FACILITAR LA ADECUADA CONDUCCIÓN DE LOS PROCESOS DE ENSEÑANZA - APRENDIZAJE; ASÍ MISMO, LA FALTA DE COBERTURA DE LAS PLAZAS DOCENTES DE ACUERDO A LAS NECESIDADES DE CADA COMUNIDAD, PRINCIPALMENTE EN LA LAS COMUNIDADES MÁS ALEJADAS DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR Y PROMOVER LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA Y RECREACIONAL; PERMITIENDO DE ESTE MODO EL DESARROLLO DE ACTIVIDADES EDUCATIVAS, DEPORTIVAS Y RECREACIONALES, COMPLEMENTARIAS AL PROCESO DE APRENDIZAJE; PRINCIPALMENTE EN NIÑOS Y JÓVENES, QUE AYUDEN A MANTENER UNA VIDA SANA ORIENTADOS A LOGAR LA FORMACIÓN INTEGRAL DE LOS NIÑOS. DARLE UN MAYOR INCREMENTO AL PRESUPUESTO PARA LA CONTRATACIÓN DE DOCENTES EN LAS I.E. DE LAS COMUNIDADES QUE LO NECESITEN.",
            "txPgIndicador": "ESTUDIANTES CON MEJOR RENDIMIENTO ACADEMICO, LOS DOCENTES PODRAN REALIZAR SUS LABORES CON MAS EFICACIA",
            "txPgMeta": "ESTUDIANTES REPRESENTANDO EN DIFERENTES CONCURSOS , INFRESTRUCTURA EDUCATIVA MEJORADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210569,
            "txPgProblema": "LA AGRICULTURA Y LA GANADERÍA; EN LA ACTUALIDAD NO CUENTAN CON PROGRAMAS Y/O MECANISMOS PROMOCIÓN Y APOYO; ESTE HECHO, LIMITA CONSIDERABLEMENTE EL CRECIMIENTO ECONÓMICO Y LA GENERACIÓN DE EMPLEO; POR EL CONTRARIO ACRECIENTAN LA DESORGANIZACIÓN Y ATOMIZACIÓN DE LOS PRODUCTORES Y EL BAJO APROVECHAMIENTO DE LAS POTENCIALIDADES DEL TERRITORIO.",
            "txPgObjetivo": "ESTABLECER ALIANZAS ESTRATÉGICAS CON AGENTES ECONÓMICOS, EMPRESARIALES Y ACADÉMICOS PARA FORTALECER LAS CAPACIDADES DE LOS PRODUCTORES DE LOS DIVERSOS SECTORES PRODUCTIVOS. PROMOVER Y DESARROLLAR PROYECTOS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO CON LA FINALIDAD DE GARANTIZAR LA PRODUCTIVIDAD AGRARIA Y GANADERA.",
            "txPgIndicador": "TERRENOS MAS PRUDUCTIVOS , GANADO REPRODUCTOR MEJORADO",
            "txPgMeta": "EL 86% DE LA POBLACION SE HABRA BENFICIADO CON LOS PROGRAMAS ESTRATEGICOS IMPULSSADOS DESDE LA MUNICIPALIDAD DE MIGUEL IGLESIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210681,
            "txPgProblema": "LAS TROCHAS CARROZABLES SE ENCUENTRAN EN MAL ESTADO DE CONSERVACIÓN, POR LAS INCLEMENCIAS DEL TIEMPO Y LA FALTA DE PRESUPUESTO PARA SU MANTENIMIENTO CORRESPONDIENTE, SUMADO A ESTO EXISTE LA FALTA DE REDES VIALES A LUGARES ALEJADOS EN NUESTRO DISTRITO.",
            "txPgObjetivo": "ADQUIRIR MAQUINARIA PESADA PARA ACELERAR TRABAJOS DE MANTENIMIENTO Y CONSTRUCCIÓN DE OBRAS DE INFRAESTRUCTURA VIAL, DÁNDOLE UN MEJORAMIENTO A LAS TROCHAS CARROZABLES Y CREANDO ACCESOS A LOS LUGARES ALEJADOS.",
            "txPgIndicador": "TRASLADO DE PRODUCTOS EN MENOR TIEMPO, RECURSOS TURISTICOS MAS PROMOCIONADOS",
            "txPgMeta": "UNA POBLACION CON OPORTUNIDADES PARA PODER DESARROLLAR CON CARRETERAS EN BUEN ESTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210729,
            "txPgProblema": "NO EXISTEN PROGRAMAS DE REFORESTACIÓN EN NUESTRO DISTRITO PARA CONSERVAR EL MEDIO AMBIENTE, GRAN PARTE DEL DISTRITO SE ENCUENTRA CON TERRENOS ERIAZOS, CARENTES DE AGUA DE REGADÍO, TAMBIÉN EXISTE UN DESPERDICIO DE AGUA DE LAS LLUVIAS Y AGUA DE SUBSUELO EN ALGUNAS COMUNIDADES.",
            "txPgObjetivo": "REFORESTAR ESPACIOS LIBRES, BÁSICAMENTE CON ÁRBOLES MADEREROS, MEJORAR LOS CANALES DE REGADÍO EXISTENTES Y CONSTRUCCIÓN DE NUEVOS CANALES;",
            "txPgIndicador": "MEJOR ECOSISTEMA , CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "MIGUEL IGLESIAS UN DISTRITO ECOLOGICO Y AMIGABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210814,
            "txPgProblema": "PRESUPUESTO MAL ELABORADO, DESTINADO A ACTIVIDADES NO PRIOROZADAS",
            "txPgObjetivo": "ARTICULAR LA PLANIFICACIÓN ESTRATÉGICA AL PRESUPUESTO",
            "txPgIndicador": "INDICADOR\n% DE LAS INVERSIONES VINCULADAS A PROGRAMAS PRESUPUESTALES EN LA LÓGICA DE PRESUPUESTO POR RESULTADOS",
            "txPgMeta": "85% EJECUTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}