{
    "datoGeneral": {
        "idPlanGobierno": 26898,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ec83d2b-e293-44c8-ba30-f6b7b6f8afc7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b63c103f-d7a1-47b6-b071-80d002abe71d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237249,
            "txPgProblema": "EN EDUCACIÓN:\nP1. BAJO RENDIMIENTO ESCOLAR Y COMPETITIVIDAD EN LA EDUCACIÓN BÁSICA ESCOLAR EN EL NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DEL DISTRITO DE MAJES",
            "txPgObjetivo": "OE1. ELEVAR EN UN 70% EL RENDIMIENTO Y NIVEL COMPETITIVO DE LA EDUCACIÓN BÁSICA ESCOLAR EN EL NIVEL PRIMARIO Y SECUNDARIO DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DEL DISTRITO DE YANQUE.",
            "txPgIndicador": "2026",
            "txPgMeta": "M1. CREACIÓN DE PROGRAMAS DE FORTALECIMIENTO DE LAS CAPACIDADES DOCENTES Y ESTUDIANTES DE EDUCACIÓN SECUNDARIA EN EL USO DE LAS TICS Y EN LAS ESPECIALIDADES DE CIENCIAS PURAS (MATEMÁTICA, FÍSICA, QUÍMICA, BIOLOGÍA), FACILITANDO SU ACCESO A LA EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237250,
            "txPgProblema": "EN DEPORTE:\n\nP1. ESCASA PROMOCIÓN DEPORTIVA",
            "txPgObjetivo": "OE1. CREACIÓN E IMPLEMENTACIÓN DE ESPACIOS RECREATIVOS Y  FOMENTO DE LOS E-SPORTS.",
            "txPgIndicador": "2026",
            "txPgMeta": "M1.PROMOCION DE CAMPEONATOS MULTINIVELES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237253,
            "txPgProblema": "EN SEGURIDAD:\n\nP1. INCREMENTO DE LA INSEGURIDAD CIUDADANA; DELINCUENCIA.",
            "txPgObjetivo": "OE1. REDUCCIÓN DEL ÍNDICE DE LA DELINCUENCIA.",
            "txPgIndicador": "2026",
            "txPgMeta": "M1. INSTALACIÓN DEL SISTEMA DE VIDEOVIGILANCIA Y EQUIPAMIENTO CON VEHÍCULOS SERENAZGO Y PATRULLAJE INTEGRADO PNP – MUNICIPALIDAD EN EL DISTRITO EN ZONAS AGRÍCOLAS DEL DISTRITO DE YANQUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237256,
            "txPgProblema": "P1. ESTANCAMIENTO DEL DESARROLLO ECONÓMICO FAMILIAR  Y PRODUCCIÓN COMPETITIVA.",
            "txPgObjetivo": "OE1. INCREMENTAR LA ACTIVIDAD ECONÓMICA Y MEJORA DEL BIENESTAR DE LAS FAMILIAS, PROMOVIENDO LAS INICIATIVAS, DESARROLLO Y COMPETITIVIDAD DE LAS MICRO Y PEQUEÑAS EMPRESAS DEL DISTRITO DE YANQUE.",
            "txPgIndicador": "2026",
            "txPgMeta": "M1. MEJORAMIENTO DE UN 7% DE LOS POBLADORES  INMERSOS EN ACTIVIDADES DE EMPRENDIMIENTO EN NUESTRO DISTRITO .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237260,
            "txPgProblema": "EN TURISMO:\n\nP1. DEFICIENTE Y PROMOCIÓN, PARA GENERAR DIVISAS Y CONTRIBUCIÓN A LA ECONOMÍA DEL DISTRITO. FALTA ARTICULACIÓN.",
            "txPgObjetivo": "OE1. PROMOVER EL FORTALECIMIENTO Y CONSOLIDACIÓN DE LA ACTIVIDAD TURÍSTICA, GASTRONÓMICA Y DIFUSIÓN DE LA HISTORIA E IDENTIDAD DEL DISTRITO DE YANQUE, COMO ESTRATEGIA PARA LA GENERACIÓN DE DIVISAS Y CRECIMIENTO ECONÓMICO LOCAL.",
            "txPgIndicador": "2026",
            "txPgMeta": "M1. INCREMENTO DE UN 14% DE TURISMO EXTRANJERO AL DISTRITO DE YANQUE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237261,
            "txPgProblema": "EN ARTESANÍA:\n\nP1. BAJO IMPULSO Y FOMENTO HACIA EL ARTESANO TEXTIL.",
            "txPgObjetivo": "OE1. GESTIÓN EN CAPACITACIONES PARA LOS ARTESANOS.",
            "txPgIndicador": "2026",
            "txPgMeta": "M1. EMPODERAMIENTO DE LA ARTESANÍA TEXTIL YANQUEÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237263,
            "txPgProblema": "P1. COLAPSO DE RELLENO SANITARIO.",
            "txPgObjetivo": "OE1. REUBICACIÓN Y/O GESTIONAR LA ADQUISICIÓN DE UNA PLANTA DE RECICLAJE DE DESECHOS URBANOS.",
            "txPgIndicador": "2026",
            "txPgMeta": "M1. CREACIÓN DE UN NUEVO RELLENO SANITARIO Y/O PROGRAMA DE CLASIFICACIÓN DE DESECHOS SÓLIDOS PARA SU RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237269,
            "txPgProblema": "P2. INADECUADO SERVICIO DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgObjetivo": "OE2. REDUCIR EL DBO Y EL COEFICIENTE PPM DE VERTIMIENTO.",
            "txPgIndicador": "2026",
            "txPgMeta": "M2. RE-USO DE AGUAS SERVIDAS; YANQUE ECO AMIGABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237274,
            "txPgProblema": "P1.  LENTOS PROCESOS ADMINISTRATIVOS Y ATENCIÓN AL USUARIO, ASIMISMO, NULA DIGITALIZACIÓN DOCUMENTARIA Y VIRTUALIZACIÓN DE LA ATENCIÓN MUNICIPAL, EN CONSECUENCIA, LENTO PROCESO DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL DE LA MUNICIPALIDAD DISTRITAL DE YANQUE.",
            "txPgObjetivo": "OE1. MEJORAR LOS SERVICIOS ADMINISTRATIVOS MUNICIPALES, HACIÉNDOLOS MÁS AGILES Y ELIMINANDO PROCESOS BUROCRÁTICOS UTILIZANDO LA TECNOLOGÍA, LA DIGITALIZACIÓN DOCUMENTARIA Y LA VIRTUALIZACIÓN DE ALGUNOS SERVICIOS ADMINISTRATIVOS MUNICIPALES EN LA MUNICIPALIDAD DISTRITAL DE YANQUE.",
            "txPgIndicador": "2026",
            "txPgMeta": "M1. IMPLEMENTACIÓN DE UN SOFTWARE APP PARA LA ATENCIÓN VIRTUAL DE TRÁMITES ADMINISTRATIVOS SEGÚN EL T.U.P.A. Y SERVICIOS DE RECAUDACIÓN TRIBUTARIA DE LA MUNICIPALIDAD DISTRITAL DE YANQUE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}