{
    "datoGeneral": {
        "idPlanGobierno": 20404,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3feb3997-d2ab-4447-9b01-e4d7d5109331.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/edbf7b5e-fbc4-495c-996f-fe6b7442220b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151941,
            "txPgProblema": "SALUD: BAJOS NIVELES DE ATENCIÓN DE SALUD EN EL PRIMER NIVEL\nEDUCACIÓN: BAJOS NIVELES DE SERVICIOS EDUCATIVOS.\nDEPORTE Y LA CULTURA:\n- CARENCIA DE ESPACIOS RECREATIVOS Y CULTURALES.\nVIVIENDA\n- INADECUADO SERVICIO DE TRANSITABILIDAD URBANA Y RURAL.\n- INADECUADAS CONDICIONES DE HABITABILIDAD DE LOS POBLADORES (MEJORAMIENTO DE LAS VIVIENDAS)\n- DEFICIENTE COBERTURA ELÉCTRICA EN EL DISTRITO.\nDEFICIENTE SERVICIO DE TELEFONÍA Y DATOS MÓVILES",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN \nOBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA  PARA LA COMPETITIVIDAD REGIONAL\nOBJETIVO ESTRATÉGICO REGIONAL 5: AFIRMAR LA GOBERNABILIDAD, CON UNA GESTIÓN INSTITUCIONAL EFICIENTE QUE BENEFICIE A LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE ADOLESCENTES ALGUNA VEZ EMBARAZADAS, TASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\nPORCENTAJE DE MUJERES DE 6 AÑOS A MÁS SIN EDUCACIÓN, PORCENTAJE DE MUJERES DE 15 Y 45 AÑOS CON PRIMARIA COMPLETA.\n - VÍAS ASFALTADAS (KM). - PORCENTAJE DE HOGARES CON SERVICIOS DE INTERNET.",
            "txPgMeta": "-\tMEJORAMIENTO Y AMPLIACIÓN DEL ESTABLECIMIENTO DE SALUD.\n-\tSE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.\n-\tMEJORAMIENTO Y CONSTRUCCIÓN DEL TECNOLÓGICO.- MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA -       HACER CONVENIO CON LAS UNIVERSIDADES PARA EL INGRESO DIRECTO.\n-\tADQUISICIÓN DE UN NUEVO PULL DE MAQUINARIAS (TRACTOR ORUGA, RODILLO 10 TM, CARGADOR FRONTAL, MINI CARGADOR, MÁQUINA DE PERFORACIÓN), ASÍ \n        COMO EL MANTENIMIENTO PERIÓDICO DE LAS VÍAS Y PUENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151981,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA \nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS\nTURISMO: INADECUADA OFERTA TURÍSTICA EN EL DISTRITO",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 4:  “DESARROLLAR UNA ECONOMÍA DIVERSIFICADA, COMPETITIVA Y GENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\nVALOR AGREGADO BRUTO AGRICULTURA.\nVALOR AGREGADO BRUTO MANUFACTURA.\nVALOR AGREGADO BRUTO COMERCIO. \nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES.\nPORCENTAJE PEA DESEMPLEADA.",
            "txPgMeta": "-\tPROMOVER LA CRIANZA DE ANIMALES MENORES, MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS DE AVES.\n-\tPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS, CAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN.\n-\tASISTENCIA TÉCNICA EN FORTALECIMIENTO DE LA CADENA DE VALOR DE LOS PRODUCTOS PLANA, MAÍZ, YUCA, CAÑA, PISCICULTURA Y GANADERÍA.\n-\tELABORAR Y PROMOVER LOS PROYECTOS PRODUCTIVOS FAMILIARES Y COMUNALES PARA EL CONSUMO LOCAL EN TODAS LAS COMUNIDADES, FACILITANDO EL LOGRO DE MERCADOS DENTRO Y FUERA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152012,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL: APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS. SUPERFICIE DEFORESTADA (HA).\nSUPERFICIE DE BOSQUE CONSERVADA (HA).\nNÚMERO DE CABECERAS DE CUENCABAJO ALGUNA MODALIDAD DE CONSERVACIÓN.\nNÚMERO DE VIVIENDAS AFECTADAS POR INUNDACIONES.",
            "txPgMeta": "-\tIMPLEMENTACIÓN DE UN BOTADERO MUNICIPAL.   \n-\tADQUISICIÓN DE MAQUINARIA PESADA, MOTO FURGÓN Y VEHÍCULOS MENORES.\n-\tSENSIBILIZACIÓN A LA POBLACIÓN EN LA SEGREGACIÓN DE LOS RESIDUOS.\n-\tCONSERVACIÓN DE HUMEDALES, LAGOS, RÍOS Y COCHAS.\n-\tORGANIZAR MINGAS COMUNALES, COMO PARTE DE LA REVALORIZACIÓN CULTURAL EN LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152040,
            "txPgProblema": "MUNICIPALIDAD.\n\nINSEGURIDAD CIUDADANA.\n\nINADECUADA GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN ( PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE CALIDAD QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACIÓN ( PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 3: AFIRMAR LA GOBERNABILIDAD, CON UNA GESTIÓN INSTITUCIONAL EFICIENTE QUE BENEFICIE A LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE DENUNCIAS REGISTRADAS POR LA POLICÍA NACIONAL \nPORCENTAJE DE MUJERES VÍCTIMAS DE LA VIOLENCIA FÍSICA Y SEXUAL\nPORCENTAJE DE COMUNIDADES NATIVAS TITULADAS\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA CORRUPCIÓN\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y LATENTES\nTASA DE DELITOS REGISTRADOS (POR 10 000 HABITANTES)",
            "txPgMeta": "-\tAPOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES.\n-\tAPOYO AL ADULTO MAYOR Y MADRES CON LA CONSTRUCCIÓN DE UNA CASA HOGAR MUNICIPAL.\n-\tIMPLEMENTACIÓN DE TECNOLOGÍA: CAJERO BANCARIO E INTERNET.\n-\tSE CAPACITARÁN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD, MEJORAR Y EQUIPAR A LA POLICÍA MUNICIPAL.\n-\tIMPLEMENTACIÓN DEL COMITÉ DE SEGURIDAD CIUDADANA. \n-\tIMPLEMENTACIÓN DE LA COMISARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}