{
    "datoGeneral": {
        "idPlanGobierno": 29511,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2234,
        "txOrganizacionPolitica": "IDENTIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d8b4f0ae-f467-4bb7-aff9-d7c1e10d2270.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5de3a6ef-c0ef-4cd6-ad13-ed73d2e8d390.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157602,
            "txPgProblema": "LA POBLACIÓN TOTAL DEL DEPARTAMENTO DE PUNO, DE ACUERDO A LA PROYECCIÓN REALIZADA POR EL INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA AL AÑO 2012, CUENTA CON 1’377,122 HABITANTES, QUE REPRESENTA EL 4,6% DE LA POBLACIÓN DEL PAÍS Y OCUPA EL QUINTO LUGAR DESPUÉS DE LIMA, PIURA, LA LIBERTAD Y CAJAMARCA. EL 50,8% ES URBANO Y 49,2% ES RURAL. Y HOY SUPERA LOS 1500,000 HABITANTES",
            "txPgObjetivo": "PROMOVER Y FOMENTAR A LA CONSOLIDACIÓN DE UNA SOCIEDAD Y COMUNIDAD REGIONAL INTEGRADA, UNIDA Y CON IDENTIDAD CULTURAL, DONDE SE GARANTICE EL ACCESO A LA EDUCACIÓN, LA ATENCIÓN DE SALUD, AGUA, SANEAMIENTO Y VIVIENDA, EL EMPLEO DIGNO Y LA CALIDAD DE VIDA PARA TODAS Y TODOS, LA POBLACIÓN EJERCE SIN RESTRICCIONES SUS DERECHOS A LA IGUALDAD DE OPORTUNIDADES, LA INCLUSIÓN Y EQUIDAD SOCIAL.",
            "txPgIndicador": "INDICE DE DESARROLLO HUMANO",
            "txPgMeta": "CUMPLIMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158014,
            "txPgProblema": "SEGÚN ESTUDIOS DE COMPETITIVIDAD PARA LAS REGIONES REALIZADOS POR EL MEF, DURANTE EL PERIODO 2008-2011 PUNO, HA DESCENDIDO SU ÍNDICE DE COMPETITIVIDAD, LA ESTRUCTURA ECONÓMICA DEPARTAMENTAL ES UNO DE LOS PRINCIPALES PROBLEMAS, QUE EN ESTOS 6 ÚLTIMOS AÑOS EL SECTOR TERCIARIO O SERVICIOS TUVO UN COMPORTAMIENTO MÁS DINÁMICO QUE EL RESTO DE SECTORES; SU CONTRIBUCIÓN AL PBI REGIONAL CRECIÓ DE 56,41% (2006) A 64,16% (2011). MIENTRAS QUE LA PARTICIPACIÓN DEL SECTOR PRIMARIO DESCENDIÓ DE 25,97% (2006) A 19,63% EN EL 2011 Y EL SECTOR SECUNDARIO O DE TRANSFORMACIÓN DESCENDIÓ DE 17,62% (2006) A 16,21% (2011). EVIDENCIANDO QUE LA ECONOMÍA LOCAL NO HA SIDO CAPAZ DE AMPLIAR SU BASE PRODUCTIVA CON PRODUCTOS DE MAYOR VALOR AGREGADO, GENERAR CADENAS PRODUCTIVAS ESTRATÉGICAS Y CARECER DE INFRAESTRUCTURA DE SOPORTE LOGÍSTICO PARA ATENDER DEMANDAS DE MERCADOS DE EXPORTACIÓN. AGRAVADA POR LA DESARTICULACIÓN EXISTENTE ENTRE LA DEMANDA EMPRESARIAL Y LA OFERTA DE CONOCIMIENTOS CIENTÍFICOS E INNOVACIÓN TECNOLÓGICA",
            "txPgObjetivo": "FOMENTAR LA CONSTRUCCIÓN DE UNA ECONOMÍA REGIONAL ANDINA DIVERSIFICADA, COMPETITIVA Y SOLIDARIA ARMÓNICA CON EL DESARROLLO HUMANO SOSTENIBLE, SUSTENTADA EN LA PRODUCCIÓN AGROPECUARIA ECOLÓGICA Y ORGÁNICA, MANUFACTURERA, ARTESANAL, TURÍSTICA Y MINERA, ARTICULADA CON LOS PROCESOS Y ACTIVIDADES ECONÓMICAS ORIENTADAS AL USO Y MANEJO RESPONSABLE DE LOS RECURSOS, ECONÓMICA, SOCIAL Y AMBIENTALMENTE SUSTENTABLE",
            "txPgIndicador": "SACAR ADELANTE DE LA EXTREMA PROBREZA NUESTRA REGION PUNO",
            "txPgMeta": "CUMPLIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158029,
            "txPgProblema": "DENTRO DE LAS 31 POLÍTICAS DEL ESTADO DEL ACUERDO NACIONAL, LA POLÍTICA DE DESARROLLO SOSTENIBLE Y GESTIÓN AMBIENTAL ES PRIORITARIA PARA LA COMPETITIVIDAD DEL PAÍS. EN EL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL, EL PERÚ HACIA EL 2021, UNO DE LOS EJES DE DESARROLLO ES RECURSOS NATURALES Y EL AMBIENTE, POR SER FUNDAMENTAL PARA EL SOSTENIMIENTO DE LA ECONOMÍA DEL PAÍS Y LAS METAS NACIONALES RESPONDEN A LA MAGNITUD DE LOS PROBLEMAS AMBIENTALES Y DE GESTIÓN DE RECURSOS NATURALES EN MATERIA DE AGUA, SUELO, AIRE, BOSQUE Y CAMBIO CLIMÁTICO. \nEL DEPARTAMENTO DE PUNO, EN EL CONTEXTO NACIONAL, CONSTITUYE UN ÁMBITO POTENCIAL DE RECURSOS NATURALES, EN SUS DOS UNIDADES GEOGRÁFICAS SIERRA Y SELVA; CADA UNA DE ELLAS CON DIVERSOS PISOS ECOLÓGICOS QUE TIENEN A LA VEZ VOCACIÓN PRODUCTIVA DIVERSIFICADA; SIN EMBARGO, ESTAS POTENCIALIDADES NO SON APROVECHADAS RACIONALMENTE EN EL MARCO DE UNA SOSTENIBILIDAD AMBIENTAL, POR LA ESCASA IMPLEMENTACIÓN DE POLÍTICAS AMBIENTALES.\n\nEL DEPARTAMENTO DE PUNO, EN EL CONTEXTO NACIONAL, CONSTITUYE UN ÁMBITO POTENCIAL DE RECURSOS NATURALES, EN SUS DOS UNIDADES GEOGRÁFICAS SIERRA Y SELVA; CADA UNA DE ELLAS CON DIVERSOS PISOS ECOLÓGICOS QUE TIENEN A LA VEZ VOCACIÓN PRODUCTIVA DIVERSIFICADA; SIN EMBARGO, ESTAS POTENCIALIDADES NO SON APROVECHADAS RACIONALMENTE EN EL MARCO DE UNA SOSTENIBILIDAD AMBIENTAL, POR LA ESCASA IMPLEMENTACIÓN DE POLÍTICAS AMBIENTALES.",
            "txPgObjetivo": "PROMOVER Y CONTRIBUIR ACTIVAMENTE A QUE PUNO SE CONVIERTA EN UNA REGIÓN AMBIENTALMENTE SOSTENIBLE Y CON ORDENAMIENTO Y SANEAMIENTO TERRITORIAL, DONDE SUS HABITANTES CONOCEN Y HACEN USO ADECUADO DEL TERRITORIO, AMBIENTE Y SUS RECURSOS NATURALES, Y HAN DESARROLLADO SUS CAPACIDADES Y MECANISMOS EFICIENTES PARA EL PLANEAMIENTO Y LA GESTIÓN TERRITORIAL CON UN ADECUADO MANEJO DE RIESGOS Y ENFRENTANDO EFICAZMENTE EL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "CONTAMINACION DE LAS CUENTAS",
            "txPgMeta": "PROBELMA RESUELTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158043,
            "txPgProblema": "LA DESCENTRALIZACIÓN A PESAR DE HABER TRANSFERIDO CASI LA TOTALIDAD DE LAS FUNCIONES DEL GOBIERNO NACIONAL AL GOBIERNO REGIONAL, NO HA TENIDO LOS IMPACTOS ESPERADOS, DEBIDO A UN LIMITADO ACOMPAÑAMIENTO DE ASIGNACIÓN PRESUPUESTARIA, DOTACIÓN DE PERSONAL Y SOPORTE TÉCNICO, REPERCUTIENDO EN LA CALIDAD DE LOS SERVICIOS PRESTADOS, LIMITADO CUMPLIMIENTO DE LOS OBJETIVOS, ABASTECIMIENTO DE LOS SERVICIOS Y DE INFRAESTRUCTURA BÁSICA CON LA COORDINACIÓN Y PARTICIPACIÓN INTERINSTITUCIONAL.",
            "txPgObjetivo": "CONTRIBUIR A FORJAR UNA SOCIEDAD ANDINA PLURINACIONAL Y MULTICULTURAL, DONDE RIGE LA DEMOCRACIA PARTICIPATIVA, DONDE SU POBLACIÓN EJERCE SUS DERECHOS Y HA FORTALECIDO SUS CAPACIDADES PARA AUTOGOBERNARSE CON LA PARTICIPACIÓN SOCIAL Y CIUDADANA DE SUS HOMBRES Y MUJERES, DONDE SE CONCERTA ENTRE LOS SECTORES PÚBLICO, PRIVADO Y LA SOCIEDAD CIVIL PARA ALCANZAR UN CLIMA DE PAZ, LIBERTAD Y JUSTICIA SOCIAL.",
            "txPgIndicador": "GENERACION DE RECAUDACION E INGRESOS PROPIOS",
            "txPgMeta": "META CUMPLIDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}