{
    "datoGeneral": {
        "idPlanGobierno": 28686,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c2fc163b-f67f-4774-97e0-f0231c661a54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18bd2aa8-09cf-4fd7-a60e-40bb46206868.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191755,
            "txPgProblema": "1.PRESENCIA DE LA DESNUTRICIÓN COMO:  ANEMIA, DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS Y VULNERABILIDAD DE SUFRIR CUALQUIER ENFERMEDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MÓDULOS HIDROPÓNICOS DE CULTIVO DE BERRO.",
            "txPgIndicador": "PESO, TALLA, COMPOSICIÓN CORPORAL.",
            "txPgMeta": "AL FINAL DEL PERIODO SI CONTARA CON INDICADORES MENORES AL 10% DE ANEMIA Y DC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191779,
            "txPgProblema": "2.INEXISTENCIA DE VÍAS DE TRANSPORTE INTERDISTRITAL PARA EL DESARROLLO ARTICULADO.",
            "txPgObjetivo": "CONSTRUCCIÓN  DE CARRETERA CHINCHEL CCASA – VICAS HUAMAN",
            "txPgIndicador": "NIVEL DE SERVICIO Y TRASFERENCIA DE CARGAS.",
            "txPgMeta": "01 PIP EN CARRETERAS CONSTRUIDO AL FINAL DEL PERIODO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191785,
            "txPgProblema": "3.AUSENCIA DE INSTRUMENTOS PARA EL MEJOR MANEJO  PARA LA  PREVENCIÓN DE ENFERMEDADES.",
            "txPgObjetivo": "FOMENTAR CONSTRUCCIÓN DE SANEAMIENTO BÁSICO EN LOS DISTINTOS COMUNIDADES.",
            "txPgIndicador": "AGUA Y SANEAMIENTOS MEJORADOS.",
            "txPgMeta": "20% DE LAS COMUNIDADES CONTARA CON LA MEJORA DE SANEA MIENTO BÁSICO AL FINALIZAR LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192026,
            "txPgProblema": "1.INEXISTENCIA DE UNA PLANTA SEMILLERO DE CULTIVO DE PAPA PRE- BÁSICA",
            "txPgObjetivo": "IMPLEMENTAR UNA PLANTA DE SEMILLA DE CULTIVO INVITRO. PARA PAPA PRE-BÁSICA Y AFINES DE CALIDAD CENTRO INTERNACIONAL DE LA PAPA.(CIP)",
            "txPgIndicador": "BAJO RENDIMIENTO DE LA PRODUCCIÓN DE PAPA EN EL DISTRITO.",
            "txPgMeta": "AL FINAL DEL GOBIERNO SE CONTARÁ CON UNA PLANTA DE PRODUCCIÓN DE SEMILLA PRE BÁSICA SUI GENERIS EN EL DISTRITO DE OCROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192041,
            "txPgProblema": "2. AUSENCIA DE APOYO HACIA A LOS CRIADEROS DE CAMÉLIDOS AMERICANOS Y SILVESTRES.",
            "txPgObjetivo": "APOYAR A LOS CRIADEROS DE CAMÉLIDOS, IMPLEMENTAR CENTROS DE PRODUCCIÓN,  Y BUSCAR COMPRADORES DE LAS FIBRAS EN EL MERCADO NACIONAL E INTERNACIONAL A BUENOS PRECIOS,",
            "txPgIndicador": "MEJORA DEL  INGRESO.",
            "txPgMeta": "DURANTE EL PERIODO DEL GOBIERNO SE CONTARÁ CON CENTROS DE PRODUCCIÓN CON LANAS DE ALPACA, TENDRÁ CONVENIOS PARA COMPRA DE LANA Y CARNE DE CAMÉLIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192051,
            "txPgProblema": "3.AUSENCIA DE RIEGO TECNIFICADO EN TODO EL DISTRITO.",
            "txPgObjetivo": "FOMENTAR EL RIEGO TECNIFICADO EN TODO OCROS.",
            "txPgIndicador": "INDICADORES ECONÓMICOS",
            "txPgMeta": "DURANTE EL PERIODO DE GOBIERNO EMPENTARÁ 30% DEL RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192067,
            "txPgProblema": "1. LIMITADA MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "CAPACITACIÓN, CONCIENTIZACIÓN EN SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES A LA POBLACIÓN DE OCROS.",
            "txPgIndicador": "% DE PROLIFERACIÓN DE VECTORES.",
            "txPgMeta": "AL FINAL DEL PERIODO SE CONTARÁ CON UN RELLENO SANITARIO ÓPTIMO.  EN BENEFICIO DE LA POBLACIÓN DE OCROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192076,
            "txPgProblema": "2.INEXISTENCIA DE UN LABORATORIO AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DIRECCIONADAS A LA NORMATIVA ISO/IEC 17025 INACAL, A FIN DE ACREDITAR MÉTODOS DE ENSAYO  DE CALIDAD",
            "txPgIndicador": "MATRIZ AGUA, SUELO, AIRE Y RUIDO AMBIENTAL.",
            "txPgMeta": "AL FINAL DEL PERIODO SE CONTARA CON UN LABORATORIO ACREDITADO ANTE INACAL EN EL DISTRITO DE OCROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192081,
            "txPgProblema": "3. FALTA DE CONSTRUCCIÓN DE RESERVORIOS DE AGUA.",
            "txPgObjetivo": "CONSTRUIR REPRESAS DE AGUA EN LAS ZONAS ALTAS DEL DISTRITO CASO QUITO CCOLLAY",
            "txPgIndicador": "NUMERO DE RESERVORIOS.",
            "txPgMeta": "AL FINAL DEL PERIODO TENDRÁ REPRESAMIENTO DE AGUA PARA FINES DE CONSUMO Y DE RIEGO EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192100,
            "txPgProblema": "1.LIMITADA CULTURA DE INTEGRIDAD, TRANSPARENCIA, HONESTIDAD Y CUMPLIMIENTO Y DE LUCHA CONTRA EL SOBORNO Y LA CORRUPCIÓN , GESTIÓN INSTITUCIONAL DE PARTE DE LAS AUTORIDADES ENCARGADOS.",
            "txPgObjetivo": "IMPULSAR NORMATIVAS LEGALES E INSTITUCIONALES COMO LA ISO ANTISOBORNO N° ISO 37001,",
            "txPgIndicador": "PUNTAJE BRINDADO POR LOS CIUDADANOS.",
            "txPgMeta": "DURANTE EL PERIODO DE GOBIERNO SE TENDRÁ UNA ISO DE TRANSPARENCIA Y ANTICORRUPCIÓN.” ISO 37001”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192107,
            "txPgProblema": "2. CONDICIONES INADECUADAS DE LOS AMBIENTES DE LA MUNICIPALIDAD Y CARENCIA DE EQUIPAMIENTOS MODERNOS PARA ATENCIÓN EFICIENTE",
            "txPgObjetivo": "IMPLEMENTAR EL EQUIPAMIENTO DE LAS OFICINAS QUE PERMITA UNA MODERNA Y EFICIENTE  ATENCIÓN AL CIUDADANO Y MEJORES CONDICIONES DE TRABAJO EN EL EJERCICIO DE LAS FUNCIONES AL FUNCIONARIO Y TRABAJADOR MUNICIPAL",
            "txPgIndicador": "NRO. DE ATENCIÓN QUE REALIZA CON EFECTIVIDAD",
            "txPgMeta": "AL PRIMER AÑO SE REALIZARÁ RESTRUCTURACIÓN AMBIENTAL DE MUNICIPALIDAD Y ADQUISICIÓN DE EQUIPAMIENTOS MODERNOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}