{
    "datoGeneral": {
        "idPlanGobierno": 28236,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/08ee43d2-5732-452e-a4cd-468b08757713.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7942d9a-0b96-4d3b-ae65-76cf176ca453.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232317,
            "txPgProblema": "A.\tPERSISTENCIA DE LA DC Y ANEMIA EN MENORES DE 3 Y 5 AÑOS\nB.\tELEVADOS ÍNDICES DE DESERCIÓN ESCOLAR\nC.\tLIMITADO ACCESO A SERVICIOS BÁSICOS DE CALIDAD.\nD.\tALTA INCIDENCIA DE ALCOHOLISMO Y DROGADICCIÓN JUVENIL",
            "txPgObjetivo": "REDUCIR LA PREVALENCIA DE DC Y ANEMIA EN MENORES DE 3 Y 5 AÑOS\nREDUCIR LA DESERCIÓN ESCOLAR.\nINCREMENTAR EL ACCESO A SERVICIOS BÁSICOS DE CALIDAD\nREDUCIR EL ALCHOLISMO Y LA DROGADICCIÓN JUVENIL",
            "txPgIndicador": "PREVALENCIA DE DC Y ANEMIA EN MENORES DE 3 Y 5 AÑOS\nPORCENTAJE DE ALUMNOS QUE CONCLUYE CADA AÑO SATISFACTORIAMENTE EL AÑO ESCOLAR\nPORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS DE AGUA POTABLE, SANEAMIENTO, ELECTRICIDAD E INTERNET\nPORCENTAJE DE JÓVENES QUE SE REHABILITARON DEL ALCOHOLISMO Y LA DROGADICCIÓN",
            "txPgMeta": "REDUCIR LA PREVALENCIA DE DCI Y ANEMIA EN NIÑOS MENORES DE 3 Y 5 AÑOS A MENOS DE 10%\n\nAL MENOS EL 90% DE ALUMNOS MATRICULADOS CADA AÑO, CONCLUYE SATISFACTORIAMENTE EL AÑO ESCOLAR\n\nAL MENOS EL 80% DE VIVIENDAS CUENTAN CON ACCESO A SERVICIOS DE AGUA POTABLE, SANEAMIENTO, ELECTRICIDAD E INTERNET\n\nAL MENOS EL 80% DE JÓVENES ADICTOS AL ALCOHOLISMO Y A LAS DROGAS SE REHABILITARON",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232334,
            "txPgProblema": "A.\tESCASA DIVERSIFICACIÓN PRODUCTIVA DE LOS PREDIOS;\nB.\tALTA INCIDENCIA DE MANO DE OBRA DESOCUPADA.\nC.\tBAJA PRODUCTIVIDAD DE CULTIVOS Y CRIANZAS.\nD.\tALTA VOLATILIDAD DE LOS PRECIOS DE PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "ELEVAR LA DIVERSIFICACIÓN PRODUCTIVA DE LOS PREDIOS\n\nBAJAR LA INCIDENCIA DE MANO DE OBRA DESOCUPADA.\nELEVAR LA PRODUCTIVIDAD DE CULTIVOS Y CRIANZAS.\nREDUCIR LA VOLATILIDAD DE LOS PRECIOS DE LOS PRODUCTOS AGROPECUARIOS",
            "txPgIndicador": "PORCENTAJE DE UNIDADES PRODUCTIVAS CON TRES Y MÁS CULTIVOS, CRIANZAS O ACTIVIDADES PRODUCTIVAS.\nPORCENTAJE DE PERSONAS OCUPADAS ADECUADAMENTE\n\nRENDIMIENTO: KG.-HA/AÑO; ANIMAL/ HATO\nNÚMERO DE PRODUCTOS AGROPECUARIOS DIFERENCIADOS",
            "txPgMeta": "AL MENOS EL 40% DE LAS UNIDADES PRODUCTIVAS DEL DISTRITO, CUENTAN CON TRES O MÁS CULTIVOS, CRIANZAS O ACTIVIDADES PRODUCTIVAS.\n\nAL MENOS EL 80% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA ESTÁ OCUPADA ADECUADAMENTE.\n\nALCANZAR LOS PROMEDIOS NACIONALES DE RENDIMIENTO DE CULTIVOS Y CRIANZAS\n\nAL MENOS CINCO CULTIVOS/ CRIANZAS SON DIFERENCIADOS Y COMERCIALIZAN EN NICHOS DE MERCADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232345,
            "txPgProblema": "A.\tALTOS NIVELES DE EROSIÓN DE LOS SUELOS\nB.\tUSO NO SOSTENIBLE DE LAS FUENTES Y CURSOS DE AGUA\nC.\tGESTIÓN NO SALUDABLE DE LOS RESIDUOS SÓLIDOS\n\nD.\tCAMINOS VECINALES EN MAL ESTADO",
            "txPgObjetivo": "BAJAR LOS NIVELES DE EROSIÓN DE LOS SUELOS\nMEJORAR EL USO SOSTENIBLE DE LAS FUENTES Y CURSOS DE AGUA\nREALIZAR GESTIÓN AMBIENTALMENTE SALUDABLE DE LOS RESIDUOS SÓLIDOS\nMEJORAR LA RED VIAL VECINAL",
            "txPgIndicador": "PORCENTAJE DE SUELOS DEGRADADOS EN RECUPERACIÓN\nPORCENTAJE DE FUENTES Y CURSOS DE AGUA CON PLAN DE MANEJO\nPORCENTAJE DE FAMILIAS QUE SEGREGAN RSM EN LA FUENTE.\n\nPORCENTAJE DE CAMINOS VECINALES EN BUEN ESTADO",
            "txPgMeta": "AL MENOS EL 30% DE SUELOS DEGRADADOS RECUPERADOS\n\nAL MENOS EL 30% DE FUENTES Y CURSOS DE AGUA IDENTIFICADOS CUENTAN CON PLAN DE MANEJO\n\nAL MENOS EL 60% DE LAS FAMILIAS SEGREGAN SUS RSM\nAL MENOS 60% DE CAMINOS VECINALES ESTÁN EN BUEN ESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232360,
            "txPgProblema": "A.\tDEFICIENTE ORGANIZACIÓN MUNICIPAL\nB.\tORGANIZACIONES DE LA SOCIEDAD CIVIL DEBILITADAS\nC.\tCORRUPCIÓN INSTITUCIONALIZADA EN EL ÁMBITO LOCAL\nD.\tESCASO NIVEL DE PARTICIPACIÓN DE MUJERES Y JÓVENES EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "MODERNIZAR PARA HACER EFICIENTE LA GESTIÓN MUNICIPAL\nFORTALECER LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL\n\nREDUCIR LOS NIVELES DE CORRUPCIÓN EN EL ÁMBITO LOCAL\nMEJORAR EN CANTIDAD Y CALIDAD EL INVOLUCRAMIENTO DE MUJERES Y JÓVENES EN LA GESTIÓN DEL DESARROLLO LOCAL",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN EN IMPLEMENTACIÓN\n\nNÚMERO DE ORGANIZACIONES DE LA SOCIEDAD CIVIL FORTALECIDAS (AUTOSOSTENIBLES CON LIDERAZGO)\n\nNÚMERO DE DENUNCIAS INVESTIGADAS DE CASOS O INDICIOS DE CORRUPCIÓN\nPORCENTAJE DE MUJERES Y JÓVENES INVOLUCRADOS EN LA VIDA POLÍTICA, SOCIAL, ECONÓMICA Y AMBIENTAL DEL DISTRITO",
            "txPgMeta": "AL MENOS EL 90% DE INSTRUMENTOS DE GESTIÓN EN IMPLEMENTACIÓN.\nAL MENOS 4 ORGANIZACIONES DE ALCANCE DISTRITAL AUTO SOSTENIBLES CON LIDERAZGO\nAL MENOS EL 80% DE DENUNCIAS EFECTUADAS SOBRE CASOS O INDICIOS DE CORRUPCIÓN FUERON INVESTIGADOS Y SANCIONADOS SI SE COMPROBARON\n\nAL MENOS EL 40% DE LÍDERES LOCALES SON MUJERES Y/O JÓVENES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}