{
    "datoGeneral": {
        "idPlanGobierno": 24858,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5779688d-63f5-47bc-94f4-700615e6fa5f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90fe9319-a8b8-4378-a922-04dce89d7081.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141291,
            "txPgProblema": "•\tINSEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tMEJORAR LA INFRAESTRUCTURA, EQUIPAR Y DOTAR DE TECNOLOGIA A LOS AGENTES PARTICIPANTES DE LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "•\tCONSTRUCCION DE PARES, AMPLIACION DE FIBRA OPTICA, DESARROLLO DE PROYECTO DE ADQUISICION DE TECNOLOGIA, UNIDADES VEHICULARES ADQUIRIDAS, PERSONAL OPERATIVO EQUIPADO, CONVENIO CON PNP, JUNTAS VECINALES DE SSSCC PARTICIPANTES, CANTIDAD DE EMPRESAS PARTICIPANTES EN LA SSCC",
            "txPgMeta": "•\tREDUCCION DE LA PERCEPCION Y SENSACION DE INSEGURIDAD EN UN 70%, REDUCCION DE LAS ACTIVIDADES Y COMPORTAMIENTOS QUE FAVOREZCAN LAS ACTIVIDADES AL MARGEN DE LA LEY, INVOLUCRAR A LA CIUDADANIA E INSTITUCIONES EN LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141315,
            "txPgProblema": "•\tABANDONO DE LA EDUCACION, CULTURA Y DEPORTE POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tDOTAR DE INFRAESTRUCTURA ADECUADA PARA EL DESARROLLO DE ESTOS AMBITOS Y POSICIONAR A LA MUNICIPALIDAD EN EL LIDERAZGO DE LA CONDUCCION DE POLITICAS PUBLICAS DISTRITALES REFERIDAS EN EL TEMA",
            "txPgIndicador": "•\tMULTIDEPORTIVOS CONSTRUIDOS, PROGRAMAS DEPORTIVOS DE CAPACITACION IMPLEMENTADOS, TALLERES DE TEATRO REALIZADOS EN LOZAS DEPORTIVOS, JOVENES BECADOS ANUALMENTE, ACTIVIDADES DESARROLLADAS POR LIGAS DEPORTIVAS DISTRITALES, NIVEL DE AVANCE EN CONSTRUCCION DE TEATRO MUNICIPAL, ESCUELAS DONDE SE IMPLEMENTO PROGRAMA MIL OFICIOS.",
            "txPgMeta": "•\tRECONOCIMIENTO DE TALENTOS EDUCATIVOS Y DEPORTIVOS EN EL DISTRITO, FOMENTO DE ACTIVIDADES CULTURALES EN EL DISTRITO, INCREMENTO DE INFRAESTRUCTURA DEPORTIVA Y CULTURAL EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141343,
            "txPgProblema": "•\tINEXISTENCIA O DESCUIDO DE POLITICAS DE FAVORECIMIENTO A PERSONAS CON DISCAPACIDAD Y DE LA TERCERA EDAD.",
            "txPgObjetivo": "•\tINCORPORACION DE POLITICAS QUE FAVOREZCAN A LAS PERSONAS CON DISCAPACIDAD Y DE LA TERCERA EDAD.",
            "txPgIndicador": "•\tCONVENIOS SUSCRITOS CON CENTROS EDUCATIVOS DIRIGIDOS AL FORTALECIMIENTO DE CAPACIDADES, EMPRESAS BENEFICIADAS TRIBUTARIAMENTE QUE INCORPOREN A PERSONAS CON HABILIDADES DIFERENTES Y DE LA TERCERA EDAD, EMPRESAS INSCRITAS EN LA MUNICIPALIDAD REGENTADAS POR ESTOS GRUPOS.",
            "txPgMeta": "•\tINCORPORACION DE AMBOS GRUPOS EN LA PEA ACTIVA, ASISTENCIA TECNICA DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141373,
            "txPgProblema": "•\tALTO NIVEL DE INFORMALIDAD EN LAS ACTIVIDADES ECONOMICAS, ESCASA O NULA PROMOCION DE LA ACTIVIDAD EMPRESARIAL A NIVEL MUNICIPAL.",
            "txPgObjetivo": "•\tORDENAMIENTO, FORMALIZACION Y PROMOCION DEL COMERCIO EN EL DISTRITO",
            "txPgIndicador": "•\tOPERATIVOS DE FISCALIZACION REALIZADOS, MESAS DE TRABAJO INSTALADAS CON EL SECTOR EMPRESARIAL, CANTIDAD DE EMPRESAS PARTICIPANTES, CERTIFICADOS DE CALIDAD Y SALUBRIDAD EMITIDOS A LAS EMPRESAS, CURSOS DICTADOS POR LA MUNICIPALIDAD ORIENTADOS A LA MEJORA DE CALIDAD EN PRESTACION DE SERVICIOS.",
            "txPgMeta": "•\tMEJORAR LA OFERTA DE EMPRESAS DE SERVICIOS EN LO QUE RESPECTA A CALIDAD, ALIANZA ESTRATEGICA CON EL SECTOR EMPRESARIAL, CREACION DEL PATRONATO DE SAN MARTIN DE PORRES, FORMALIZACION DEL COMERCIO INFORMAL EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141396,
            "txPgProblema": "•\tAUSENCIA DE OPORTUNIDADES LABORALES EN LA PEA",
            "txPgObjetivo": "•\tCREACION DE MECANISMOS QUE FAVOREZCAN EL ACCESO DE LA PEA EN LAS EMPRESAS DEL DISTRITO",
            "txPgIndicador": "•\tCONVENIO CON EL MINTRAPE, PERSONAS DEL DISTRITO LABORANDO EN EMPRESAS INSTALADAS EN LA JURISDICCION, CREACION DE BANCO DE OFERTA LABORAL",
            "txPgMeta": "•\tASUMIR LIDERAZGO DEL GOBIERNO LOCAL EN LAS POLITICAS DE GENERACION Y PROMOCION DEL EMPLEO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141434,
            "txPgProblema": "•\tALTOS NIVELES DE MOROSIDAD",
            "txPgObjetivo": "•\tINCORPORAR MECANISMOS DE TRANSPARENCIA Y MEJORA DE LOS SERVICIOS PUBLICOS PRESTADOS POR LA MUNICIPALIDAD PARA MEJORAR LA CONFIANZA DE LA COMUNIDAD SAN MARTINIANA.",
            "txPgIndicador": "•\tCAMPAÑAS COMUNICACIONALES IMPLEMENTADAS, FISCALIZACION Y PARTICIPACION DE LA CIUDADANIA EN LA EVALUACION DE LOS SERVICIOS PUBLICOS LOCALES, PERSONAS QUE CUMPLEN CON SUS PAGOS DE TRIBUTOS DE MANERA OPORTUNA.",
            "txPgMeta": "•\tMEJORAR LA CALIDAD DE  LOS SERVICIOS PUBLICOS LOCALES, RECUPERAR LA CONFIANZA DE LA POBLACION HACIA SU MUNICIPALIDAD, TRANSPARENTAR LOS PROCESOS QUE IMPLIQUEN LA PRESTACION DE LOS PRINCIPALES SERVICIOS PUBLICOS Y QUE GENEREN EL PAGO OPORTUNO DE SUS OBLIGACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141461,
            "txPgProblema": "•\tDEFICIENCIA EN EL SISTEMA DE RECOJO DE RESIDUOS SOLIDOS Y CARENCIA DE POLITICAS DE CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "•\tIMPLEMENTACION DE POLITICAS DE CUIDADO DEL MEDIO AMBIENTE A TRAVEZ DEL RECICLAJE Y SEGREGACION DE RESIDUOS SOLIDOS",
            "txPgIndicador": "•\tHOGARES INSCRITOS EN PROGRAMA DE RECICLAJE, JOVENES EN EDAD ESCOLAR CAPACITADOS EN SEGREGACION Y RECICLAJE, CONTENEDORES CONSTRUIDOS EN EL DISTRITO, HOGARES CON BENEFICIOS TRIBUTARIOS POR RECICLAJE",
            "txPgMeta": "•\tREDUCCION DE UN 35% DE RESIDUOS SOLIDOS., INSTAURACION EN LA COLECTIVIDAD DE POLITICAS DE RECICLAJE Y CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141484,
            "txPgProblema": "•\tESCASAS AREAS VERDES CON RESPECTO A LA POBLACION DEL DISTRITO.",
            "txPgObjetivo": "•\tINCREMENTO DE AREAS VERDES Y TECNOLOGIA EN LOS SISTEMAS DE RIEGO",
            "txPgIndicador": "•\tPARQUE HABILITADOS CON AREA VERDE, CANTIDAD DE ARBOLES SEMBRADOS DE MANERA ANUAL, KILOMETROS DE RED DE RIEGO TECNIFICADO, POZOS SUBTERRANEOS HABILITADOS PARA RIEGO, CAMPAÑAS IMPLEMENTADAS EN FAVOR DE LA SIEMBRA Y CUIDADO DE AREAS VERDES.",
            "txPgMeta": "•\tINSTAURACION DE CULTURA DE CUIDADO DE AREAS VERDES EN EL DISTRITO, IMPLEMENTACION DE SISTEMA DE RIEGO TECNIFICADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141504,
            "txPgProblema": "•\tGESTION ADECUADA DE RIESGO DE DESASTRES",
            "txPgObjetivo": "•\tGESTION PREVENTIVA ANTE RIESGO DE DESASTRES",
            "txPgIndicador": "•\tBRIGADAS FORMADAS, BRIGADISTAS PARTICIPANTES, REUNIONES REALIZADAS, EQUIPAMIENTO HABILITADO, PLANES ACTUALIZADOS",
            "txPgMeta": "•\tREDUCIR LA MAGNITUD DE DAÑOS ANTE EVENTOS NATURALES A LAS PERSONAS Y PROPIEDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141541,
            "txPgProblema": "•\tMUNICIPALIDAD CON BAJA CREDIBILIDAD Y CON LENTITUD EN LA ATENCION A LOS CIUDADANOS.",
            "txPgObjetivo": "•\tSISTEMATIZACION DE LOS PROCESOS, INCORPORACION DE TECNOLOGIA Y REFORMULACION DE LA ESTRUCTURA MUNICIPAL ORIENTADA A LA MEJORA EN LA ATENCION PUBLICA",
            "txPgIndicador": "•\tINSTALACION DE PLATAFORMA DE SERVICIOS MULTIPLES MAC, IMPLEMENTACION DE SISTEMA DE PROCESOS EN LA ADMINISTRACION, PROCEDIMIENTOS SISTEMATIZADOS, ATENCION VIRTUALES REALIZADAS, PERFILES Y PROYECTOS ELABORADOS EN PLANTA, MAQUINARIA ADQUIRIDA POR LA MUNICIPALIDAD, CAMBIO EN DOCUMENTOS DE GESTION",
            "txPgMeta": "•\tREESTRUCTURACION MUNICIPAL CON PREPONDERANCIA DE LA INCORPORACION DE TECNOLOGIA Y EFICIENCIA, IMPLEMENTACION DE POLITICAS DE ACERCAMIENTO, CELERIDAD Y EFICIENCIA EN LOS SERVICIOS BRINDADOS POR LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141670,
            "txPgProblema": "ORGANIZACIONES SOCIALES UTILIZADAS POLITICAMENTE POR LAS AUTORIDADES",
            "txPgObjetivo": "DESPOLITIZAR Y EMPODERAR A LAS MADRES DIRIGENTES DE LOS PROGRAMAS SOCIALES",
            "txPgIndicador": "TALLERES DE CAPACITACION REALIZADOS, MADRES CAPACITADAS, COMEDORES Y VASOS DE LECHE CON RENOVACION DE EQUIPOS Y MOBILIARIO, PORCENTAJE DE PRESUPUESTO USADO PARA AGASTOS ADMINISTRATIVOS, REUNIONES ENTRE DIRIGENCIA Y AUTORIDADES",
            "txPgMeta": "GARANTIZAR LA OBJETIVIDAD DE LOS PROGRAMAS EN EL USO DE LOS RECURSOS Y EMPODERAMIENTO DE MUJERES DIRIGENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141715,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE Y FALTA DE PERSONAL ESPECIALIZADO EN LOS CENTROS DE SALUD",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE INFRAESTRUCTURA Y DOTAR DE MAYOR PERSONAL EN LOS CENTROS DE SALUD",
            "txPgIndicador": "CENTROS DE SALUD REFACCIONADOS, CONSTRUIDOS Y EQUIPADOS, PERSONAL ASISTENCIAL INCORPORADO, CAMPAÑAS PREVENTIVAS REALIZADAS",
            "txPgMeta": "MEJORAR LAS CONDICIONES SANITARIAS DE LA POBLACION MAS VULNERABLE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}