{
    "datoGeneral": {
        "idPlanGobierno": 26649,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f02b372-c3b8-4ee8-aa94-980f30a1dacb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82c42e53-d0bc-4633-9adf-08d611cbef31.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147481,
            "txPgProblema": "LOS PROBLEMAS IDENTIFICADOS SON LA DESIGUALDAD SOCIAL,LA POBREZA VINCULADA A LAS CONDICIONES ALIMENTARIAS, LA CAPACIDAD PATRIMONIAL.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS\nFAMILIAS.\nESTABLECER PROGRAMAS Y PROYECTOS A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA\nCULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO PARA EL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.",
            "txPgIndicador": "LA FALTA DE ALFABETIZACION Y NIVEL DE VIDA SEGUN SU SITUACION SOCIOECONOMICO, SEGUN LONGEVIDAD.",
            "txPgMeta": "UNO DE LOS RETOS MÁS APREMIANTE ES REDUCIR LA INEQUIDAD SOCIAL. NUESTRA PRIORIDAD ES\nDISEÑAR Y APLICAR SOLUCIONES VIABLES, ASÍ COMO EJECUTAR ACCIONES QUE DISMINUYAN LA\nPOBREZA Y LA DESIGUALDAD, FOCALIZANDO LA ATENCIÓN EN LAS PERSONAS Y EN EL ENTORNO DONDE\nSE DESARROLLAN. DISMINUIR LA POBREZA ES UN OBJETIVO CENTRAL EN EL PRESENTE PLAN DE\nGOBIERNO MUNICIPAL, ASÍ COMO TAMBIÉN GESTIONAR PARA SOLUCIONAR BRECHAS DE NECESIDADES BÁSICAS COMO AGUA POTABLE, LUZ Y QUE EL CIUDADANO TENGA ACCESO A UNA VIDA DIGNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147505,
            "txPgProblema": "LA POBREZA, EL DESEMPLEO, LA FALTA DE EDUCACIÓN FINANCIERA Y AHORRO; EL GRAN PROBLEMA DE LA INFORMALIDAD EN EL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y\nEL DESARROLLO ECONÓMICO Y LA FORMALIZACIÓN.\nCREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE\nLAS GENERACIONES ACTUALES Y FUTURAS.\nIMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN\nDE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE\nLA POBLACIÓN.",
            "txPgIndicador": "EL TIPO DE INTERÉS PARA LAS PERSONAS INFORMALES.\nLA TASA DE DESEMPLEO.\nINFLACIÓN.\nINFORMALIDAD COMERCIAL.",
            "txPgMeta": "NOS PROPONEMOS INSTRUMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO\nECONÓMICO CON SENTIDO SOCIAL, MEDIANTE LA ATRACCIÓN DE INVERSIÓN NACIONAL Y EXTRANJERA,\nPROMOVIENDO Y FORTALECIENDO AL SECTOR EMPRESARIAL Y GENERANDO CONDICIONES PROPICIAS\nY SEGURIDAD JURÍDICA PARA IMPULSARLO, APOYARA LOS EMPRENDEDORES DEL DISTRITO DE ATE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147529,
            "txPgProblema": "LA FALTA DE POLÍTICAS PUBLICAS MUNICIPALES EN ATE, QUE PERMITAN PROTEGER EL MEDIO AMBIENTE Y REDUCIR SU CONTAMINACIÓN.",
            "txPgObjetivo": "CONSTRUIREMOS UN MODELO DE CIUDAD, CON UN PROCESO DE PLANIFICACIÓN INTEGRAL DEL\nDESARROLLO URBANO, Y DE LAS ÁREAS COMPLEMENTARIAS, A TRAVÉS DE LA APROBACIÓN DE LOS\nPLANEAMIENTOS INTEGRALES POR SUB ZONAS EN ATE.\nDAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES\nDE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE\nVIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\n• RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.",
            "txPgIndicador": "LA CONTAMINACIÓN QUE EXISTE EN EL DISTRITO A RAÍZ DE MALAS PRACTICAS EMPRESARIALES Y CIUDADANAS.",
            "txPgMeta": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO.\nDAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES\nDE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE\nVIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\nRECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147547,
            "txPgProblema": "LA FALTA DE PARTICIPACIÓN DE TODOS LOS ACTORES, LUCHADORES SOCIALES, DIRIGENTES Y OTROS.\nLA FALTA DE TRANSPARENCIA, INICIATIVA Y UN CORRECTO USO DE RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y SE RINDA CUENTAS.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO\nE INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA\nGUBERNAMENTAL.\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "CORRUPCIÓN EN EL DISTRITO DE ATE, FUNCIONARIOS DENUNCIADOS ANTE LA FISCALIA, FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIA CON ENFOQUE ESTRATÉGICO, INCORPORANDO\nE INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA\nGUBERNAMENTAL.\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}