{
    "datoGeneral": {
        "idPlanGobierno": 28211,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c17f1b95-dd26-4f61-afd4-4614385ece4c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f0b57131-db2a-4cc2-a7a1-127b684269d1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164389,
            "txPgProblema": "1.\tMEJORAMIENTO DE  LAS INSTALACIONES DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "COMPLEMENTACIÓN DEL AGUA Y DESAGÜE EN LUGARES CRÍTICOS DEL DISTRITO.",
            "txPgIndicador": "APROXIMADAMENTE EL 20% DE HOGARES CARECE DE INSTALACIONES ADECUADAS DE ESTOS SERVICIOS.\nELABORAR EL EXPEDIENTE TÉCNICO.",
            "txPgMeta": "DOTAR DE   AGUA Y DESAGÜE AL 20% RESTANTE DE LA POBLACIÓN COMO EN LOS LUGARES ALEDAÑOS AL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164407,
            "txPgProblema": "2.\tMEJORAMIENTO Y APERTURA DE CANALES PLUVIALES.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS  CANALES PLUVIAL EN LOS ALREDEDORES DE LA PLAZA PRINCIPAL DEL DISTRITO Y ANEXOS.",
            "txPgIndicador": "CALLES QUE INTERSECTAN CON LA PLAZA PRINCIPAL DEL DISTRITO, ANEXOS Y LUGARES ALEDAÑOS; YA QUE EN ÉPOCAS DE LLUVIA OCASIONAN INUNDACIONES POR FALTA DE REFORZAMIENTO GENERANDO MALESTAR EN LOS POBLADORES.",
            "txPgMeta": "MEJORAMIENTO DEL DESAGÜE PLUVIAL EN:\nLA PLAZA PRINCIPAL\nCALLE AYACUCHO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164419,
            "txPgProblema": "3.\tEL CENTRO DE SALUD  ES INEFICIENTE POR FALTA DE PROFESIONALES.",
            "txPgObjetivo": "ESTABLECER LA ATENCIÓN CONTINUA EN ÉPOCAS DE FRIO (JUNIO, JULIO Y AGOSTO",
            "txPgIndicador": "CARENCIA DE PERSONAL DE SALUD EN DIFERENTES ESPECIALIDADES ESPECIALISTAS.\nELABORACIÓN DEL EXPEDIENTE TÉCNICO.",
            "txPgMeta": "REMODELACIÓN Y/O AMPLIACIÓN DE LOS AMBIENTES DEL CENTRO DE SALUD PARA SU FUNCIONAMIENTO LAS 24 HORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164438,
            "txPgProblema": "1.\tLAS FAMILIAS QUE DESARROLLAN ACTIVIDADES COMERCIALES O PRODUCTIVAS LO REALIZAN DE MANERA INEFICIENTE.",
            "txPgObjetivo": "CONFORMACIÓN DE PYMES.",
            "txPgIndicador": "MUCHA INFORMALIDAD DE LOS NEGOCIOS EXISTENTES.",
            "txPgMeta": "ELEVAR EL INGRESO ECONÓMICO DE LAS  FAMILIARES. MEDIANTE LA REACTIVACIÓN ECONÓMICA.\nCAPACITACIÓN CONSTANTE.\nELABORACIÓN DE PROYECTOS PRODUCTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164450,
            "txPgProblema": "2.\tEL PRODUCTO DE LA LANA DE OVINOS, LA CARNE ES RECOPILADO POR TERCEROS A BAJOS PRECIOS.",
            "txPgObjetivo": "ACOPIO DEL PRODUCTO A PRECIOS ADECUADOS.",
            "txPgIndicador": "SON LOS COMERCIANTES QUIENES SE BENEFICIAN EN MAYOR PORCENTAJE  POR LA COMERCIALIZACIÓN DE DICHO PRODUCTO.",
            "txPgMeta": "IMPLEMENTACIÓN DEL CENTRO DE ACOPIO DE LA LANA DE OVINO, PROCESAMIENTO Y VENTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164494,
            "txPgProblema": "1.\tPROMOCIONAR LOS CENTROS TURÍSTICOS ATRACTIVO QUE CUENTA EL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "IMPULSAR EL ATRACTIVO TURÍSTICO DE LA ZONA",
            "txPgIndicador": "TENEMOS ESPACIOS TURÍSTICOS NATURALES QUE REQUIEREN SU IMPLEMENTACIÓN Y ADECUACIÓN.",
            "txPgMeta": "ESTABLECER CIRCUITOS TURÍSTICOS IMPLEMENTADOS. RUTA DESDE CHUCHAMARCA, MARCAPUNAT, LA LAGUNA DE CUCHAPATA Y UCHCUPAÑAHUI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164511,
            "txPgProblema": "1.\tACUMULACIÓN DE RESIDUOS SÓLIDOS (BASURA).",
            "txPgObjetivo": "SISTEMA EFICIENTE DEL RECOJO DE BASURA MÍNIMO 3 VECES POR SEMANA.",
            "txPgIndicador": "CALLES CONVERTIDAS EN DEPÓSITO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "FUNCIONAMIENTO DE LA PLANTA DE RESIDUOS SÓLIDOS EN UN 95%.\nCAPACITACIÓN SOBRE MANEJO DE RESIDUOS SÓLIDOS.\nCOMPRA DE 1 CAMIÓN COMPACTADOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164521,
            "txPgProblema": "2.\tCARENCIA DE SALUBRIDAD Y SERVICIOS BÁSICOS. QUE SE AGUDIZAN EN FECHAS FESTIVAS DONDE LAS CALLES SE VUELVEN LETRINAS.",
            "txPgObjetivo": "HABILITACIÓN DE SISTEMAS ADECUADOS DE DESFOGUE E IMPLEMENTACIÓN DE LETRINAS MÓVILES.",
            "txPgIndicador": "BAÑOS PÚBLICOS EN ESTADO DEFICIENTE Y NUESTRAS CALLES SE CONVIERTEN EN LETRINAS QUE EMANAN OLORES FÉTIDOS E INTERRUMPEN EL LIBRE TRÁNSITO.",
            "txPgMeta": "HABILITAR LOS SERVICIOS HIGIÉNICOS UBICADOS EN LA PLAZA PRINCIPAL Y ANEXOS.\nDOTAR DE LETRINAS MÓVILES EN ÉPOCAS FESTIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164536,
            "txPgProblema": "3.\tEL TRANSPORTE DE VEHÍCULOS MENORES  GENERA UN DESORDEN Y RIESGO TOTAL DENTRO DE LA POBLACIÓN.",
            "txPgObjetivo": "CREAR LOS ESPACIOS ADECUADOS DE PARQUEO Y TRÁNSITO URBANA DEFINIENDO ZONAS Y SEÑALIZACIONES ADECUADAS",
            "txPgIndicador": "LAS CALLES SE CONVIERTEN EN LUGARES INTRANSITABLES Y LAS UNIDADES CIRCULAN SIN UN ORDEN ESPECÍFICO.",
            "txPgMeta": "LAS CALLES SE CONVIERTEN EN LUGARES INTRANSITABLES Y LAS UNIDADES CIRCULAN SIN UN ORDEN ESPECÍFICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164560,
            "txPgProblema": "1.\tEL ACCESO DE LA INFORMACIÓN DE RENDICIÓN DE CUENTAS A LA POBLACIÓN ES LIMITADA.",
            "txPgObjetivo": "INFORMAR A LA POBLACIÓN LOS AVANCES, LOGROS, DIFICULTADES Y PERSPECTIVAS DE LA GESTIÓN.",
            "txPgIndicador": "NO SE RESPETA EL CUMPLIMIENTO DE LAS NORMAS ESTABLECIDAS.",
            "txPgMeta": "EFECTUAR AUDIENCIAS PÚBLICAS. MÍNIMO 2 VEZ POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164574,
            "txPgProblema": "1.\tPOCA PARTICIPACIÓN DE LAS AUTORIDADES EN EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO Y ANEXOS.",
            "txPgIndicador": "NULA O POCA PARTICIPACIÓN DE LOS ACTORES SOCIALES EN ESTE TEMA.",
            "txPgMeta": "CREAR RONDEROS CON NUESTROS PROPIOS COMUNEROS DEL DISTRITO Y LOS ANEXOS, INVOLUCRANDO A LA POLICÍA NACIONAL DEL PERÚ Y AUTORIDADES COMPETENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164589,
            "txPgProblema": "3.\tLOS DISTRITOS VECINOS COMO CANCHAYLLO Y CENTRO POBLADO DE HUARI, HUAYHUAY Y SUITUCANCHA PRETENDEN ACRECENTAR SU TERRITORIO INVADIENDO EL NUESTRO.",
            "txPgObjetivo": "SOLICITAR E INVOLUCRAR LA PARTICIPACIÓN ACTIVA DEL GOBIERNO REGIONAL, PROVINCIAL Y EL INEI.",
            "txPgIndicador": "DESINTERÉS DE LAS AUTORIDADES YA QUE POR MUCHO TIEMPO ESTA PROBLEMÁTICA AÚN NO TIENE UNA SOLUCIÓN ADECUADA.",
            "txPgMeta": "EFECTUAR LAS GESTIONES CON LAS ENTIDADES COMPETENTES A FIN DE ESTABLECER UNA DELIMITACIÓN TERRITORIAL DEFINITIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}