{
    "datoGeneral": {
        "idPlanGobierno": 17624,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff071f7f-c2d7-4fb7-9697-4fef35c40af6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/05a4c3f6-f3ad-4370-baf0-269b04672ca7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129022,
            "txPgProblema": "-FALTA DE INFRAESTRUCTURA DE SALUD, EN EL DISTRITO DE JENARO HERRERA Y COMUNIDADES.\n-LUCHA CONTRA LA ANEMIA INFANTIL EN TODO EL DISTRITO EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y NACIONAL.",
            "txPgObjetivo": "-RETAGORIZACIÓN DEL CENTRO DE SALUD.\n-FIRMAR CONVENIOS INTERINSTITUCIONALES CON EL MINSA AFIN DE IMPLEMENTAR RECUERSOS HUMANOS ESPECIALIZADOS.",
            "txPgIndicador": "-UN LOCAL ADECUADO E IMPLEMENTADO PARA LA ATENCIÓN DE LA SALUD EN EL DISTRITO Y SUS COMUNIDADES.\n-A DISMINUIDO SUSTANCIALMENTE LA INSIDENCIA DE ANEMIA INFANTIL EN EL DISTRITO.",
            "txPgMeta": "-CENTRO DE SALUD EN LA COMUNIDAD DE SANTA CRUZ DE YANALLPA Y LA COMUNIDAD DE CASA GRANDE.\n-EL 30% DE LA POBLACIÓN INFANTIL SUPERO LA ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129634,
            "txPgProblema": "-NO EXISTE EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LA CAPITAL DEL DISTRITO NI EN LOS ANEXOS.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE Y ALCANTARILLADO PARA EL DISTRITO Y SUS ANEXOS.",
            "txPgIndicador": "-BRINDAR EL SERVICIO BÁSICO DE AGUA POTABLE.",
            "txPgMeta": "-EL 100% DE LA POBLACIÓN YA CUENTA CON SU INSTALACIÓN DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129671,
            "txPgProblema": "-DEFICIENTE INFRAESTRUCTURA DEPORTIVA Y NO CONTAMOS CON ESTADIOS DE FUTBOL Y LOSAS DEPORTIVAS.\n-FALTA DE ESPACIOS DE RECREACIÓN INFANTIL Y AREAS VERDES.",
            "txPgObjetivo": "-CONSTRUCCIÓN DE CUATRO CANCHAS SINTÉTICAS PARA LA PRÁCTICA DEL MINI FUTBOL.\n-CONSTRUCCIÓN DE PARQUES INFANTILES. Y ÁREAS VERDES.",
            "txPgIndicador": "-GENERAR ESPACIOS DEPORTIVOS Y DE RECREACIÓN COMO ASI TAMBIEN DE AREAS VERDES.",
            "txPgMeta": "-CONTAMOS CON UN ESTADIO, CUATRO CANCHAS SINTETICAS DOS PARQUES INFANTILES Y MEJORAMIENTO DE LAS AREAS VERDES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129062,
            "txPgProblema": "-NO EXISTE APOYO AL SECTOR AGRÍCOLA POR EL DEFICIENTE MANEJO DE CULTIVO, POR LOS AGRICULTORES QUE CONTINUAN CON LA AGRICULTURA TRADICIONAL CON UN RENDIMIENTO QUE NO SATISFACE SUS ESPECTATIVA.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DEPROYECTOS PRODUCTIVOS A CORTO PLAZO GESTIONANDO ANTE LOS ORGANISMOS NACIONALES E INTERNACIONALES RECURSOS ECONÓMICOS PARA MEJORAR LA ACTIVIDAD AGRARIA.",
            "txPgIndicador": "-TENER UNA ECONOMÍA ACTIVA, APOYANDO CON SEMILLA MEJORADA, ASISTENCIA TÉCNICA Y RECURSOS ECONÓMICOS PARA LA ATENCIÓN A LOS PRODUCTORES.",
            "txPgMeta": "-PROYECTOS PRODUCTIVOS IMPLEMENTADAS.\n-LOS AGRICULTORES VEN INCREMENTADOS SUS INGRESOS EN 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129698,
            "txPgProblema": "-FALTA DE ENERGÍA Y ALUMBRADO PÚBLICO EN EL DISTRITO Y SUS COMUNIDADES.",
            "txPgObjetivo": "-GESTIONAR LA ELECTRIFICACIÓN POR MEDIO DE PANELES SOLARES ANTE LAS INSTANCIAS CORRESPONDIENTES DE LOS NIVELES DE GOBIERNO REGIONAL Y NACIONAL PARA LOSPUEBLOS ANEXOS AL DISTRITO.",
            "txPgIndicador": "-INSTALACIÓN DE SISTEMA ELÉCTRICO CON SU GENERADOR DE ENERGÍA SUFICIENTE PARA ABASTECER A LAS COMUNIDADES.",
            "txPgMeta": "-3 COMUNIDADES DEL MEDIO RURAL CON ELECTRIFICACIÓN Y ALUMBRADO PÚBLICO POR AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129725,
            "txPgProblema": "-EL MERCADO QUE EXISTE A LA FECHA RESULTA DEMACIADO PEQUEÑO LO QUE OCASIONA INCOMODIDAD EN LA POBLACIÓN.",
            "txPgObjetivo": "-CONTRUYENDO UN LOCAL AMPLIO Y DE DOS NIVELES.",
            "txPgIndicador": "-REALIZAR GESTIONES ANTE LAS ENTIDADES PERTINENTES.",
            "txPgMeta": "-INNAGURAMOS NUESTRO MERCADO DE DOS NIVELES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129107,
            "txPgProblema": "-CONTAMINACIÓN AMBIENTAL EXCESIVA POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS Y ADMOSFERICA.",
            "txPgObjetivo": "-ELABORACIÓN DE EXPEDIENTE TÉCNICO DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO IMPLEMENTANDO UNA PLANTA DE\nSEGREGACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "-ASESORÍA DE INSTITUCIONES ESPECIALIZADAS PARA ELABORAR EL EXPEDIENTE DEL RELLENO SANITARIO.\n-TALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "-ADQUISICIÓN DEL TERRENO E IMPLEMENTACIÓN DEL BOTADERO SANITARIO.\n-POBLACIÓN SENSIBILIZADA Y AMIGABLE CON EL MEDIO AMBIENTE, CON CALLES LIMPIAS Y SIN CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129161,
            "txPgProblema": "-FALTA DE ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD MUNICIPAL. FALTA DE CAPACITACIÓN A LOS SERVIDORES DE LAS ENTIDADES PÚBLICAS.\n-PÉRDIDA DE IDENTIFICACIÓN CULTURAL.",
            "txPgObjetivo": "-REESTRUCTURAR LOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES.\n-RESCATAR LENGUAS ORIGINARIAS Y VALORES CULTURALES.",
            "txPgIndicador": "-REESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES. INCENTIVOS EXTRA-SALARIALES. \n-TALLERES DE CAPACITACIÓN.",
            "txPgMeta": "-NIÑOS Y JOVENES IDENTIFICADOS CON SU CULTURA Y SUS VALORES TRADICIONALES.\n-PERSONAL ADMINISTRATIVO CAPACITADO Y ATENDIENDO AL PÚBLICO CORRECTAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}