{
    "datoGeneral": {
        "idPlanGobierno": 25462,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7331cd35-3ab7-4fc5-9b28-6433afedceb2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cdb1f126-e6ce-4bcb-a7e4-30ea809e7553.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214107,
            "txPgProblema": "INADECUADA E INOPORTUNO ACCESO DE LA POBLACIÓN DE PACHAS A LOS SERVICIOS SALUD",
            "txPgObjetivo": "ASEGURAR EL ACCESO Y CALIDAD DE LOS SERVICIOS DE EDUCACIÓN, SALUD, VIVIENDA Y SEGURIDAD",
            "txPgIndicador": "33% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "MEJORAR EL SERVICIO DE SALUD DE 02 ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214126,
            "txPgProblema": "INADECUADAS CONDICIONES DE TRANSITABILIDAD VIAL DE LAS CARRETERAS Y CAMINOS DE HERRADURA QUE UNEN A LOS PUEBLOS DEL DISTRITO DE PACHAS, QUE PERMITA EL ACCESO A LOS PRINCIPALES SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO Y LA COHESIÓN TERRITORIAL CON ENFOQUE DE CORREDORES ECONÓMICOS",
            "txPgIndicador": "68% DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "25 KM DE INFRAESTRUCTURA VIAL VECINAL CONSTRUIDA Y 30 KM DE INFRAESTRUCTURA VIAL VECINAL PAVIMENTADA Y 20 KM DE CAMINOS DE HERRADURA MEJORADAS CON ADECUADOS NIVELES DE SERVICIOS DE TRANSITABILIDAD EN EL DISTRITO DE PACHAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214166,
            "txPgProblema": "DISMINUCIÓN DE LOS SERVICIOS ECOSISTÉMICOS, EN UNO O MÁS ECOSISTEMAS NATURALES PARA LA REGULACIÓN HÍDRICA EN VARIOS PUNTOS DE CAPTACIÓN",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA",
            "txPgIndicador": "100% DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN",
            "txPgMeta": "RECUPERAR EL SERVICIO ECOSISTÉMICO DE REGULACIÓN HÍDRICA EN 02 MICROCUENCAS DEL DISTRITO DE PACHAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214146,
            "txPgProblema": "CORRUPCIÓN EN LA GESTIÓN PÚBLICA DE LOS GOBIERNOS LOCALES NO PERMITE ALCANZAR EL DESARROLLO LOCAL.",
            "txPgObjetivo": "CONSOLIDAR LA GESTIÓN PÚBLICA ORIENTADO A RESULTADOS PARA EL CIUDADANO",
            "txPgIndicador": "80% DE PERSONAS QUE CONSIDERAN LA CORRUPCIÓN COMO UN PROBLEMA CENTRAL QUE NO PERMITE EL DESARROLLO LOCAL.",
            "txPgMeta": "IMPLEMENTAR 03 MECANISMOS QUE GENEREN LA PARTICIPACIÓN CIUDADANA PARA TRANSPARENTAR LA GESTIÓN DEL GOBIERNO LOCAL DE PACHAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}