{
    "datoGeneral": {
        "idPlanGobierno": 16612,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b0fed241-ac2f-4861-b695-8a5c5f6ac12b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/533befca-ef6d-4b2c-ab7d-7bd07ce64bf2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217884,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN EN LA POBLACIÓN VULNERABLE.\nBAJO NIVEL DE APRENDIZAJE EN LOS ESTUDIANTES DE LA EBR, TAL COMO SE DEMUESTRA EN LOS RESULTADOS DE LAS EVALUACIONES ESTANDARIZADAS Y NACIONALES.\nFALTA PLANES Y PROGRAMAS PARA EL DESARROLLO SOCIAL INTEGRAL PARA  MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DE COLQUEPATA A TRAVÉS DE UN INCREMENTO DE LOS BIENES Y/O SERVICIOS CON LOS QUE PUEDE GENERAR LOS NIVELES DE BIENESTAR SOCIAL, Y DE LA CREACIÓN DE UN ENTORNO EN EL QUE SE RESPETEN LOS DERECHOS HUMANOS.",
            "txPgObjetivo": "OBJETIVO 1:\tFOMENTAR LA ADECUADA NUTRICIÓN EN LOS NIÑOS, NIÑAS Y GESTANTES\nOBJETIVO 2:\tPROMOVER EL DESARROLLO INTEGRAL DE LA INFANCIA Y ADOLESCENCIA\nOBJETIVO 3:\tDOTAR DE ATENCIÓN A LA POBLACIÓN VULNERABLE EN SITUACIÓN DE RIESGO, PROMOVIENDO SU INCLUSIÓN SOCIAL Y SU DESARROLLO.\nOBJETIVO 4:\tPROMOVER LAS CONDICIONES Y EL ACCESO A LA EDUCACIÓN DE CALIDAD EN TODOS LOS NIVELES Y MODALIDADES.\nOBJETIVO 5:\tMEJORAR LA SALUD DE LA POBLACIÓN CON CALIDAD Y EFICIENCIA EN LA ATENCIÓN\nOBJETIVO 6:\tASEGURAR EL ACCESO A LA VIVIENDA Y LOS SERVICIOS BÁSICOS",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE DESNUTRICIÓN EN MENORES DE 5 AÑOS.\nINCREMENTO DE PROGRAMAS SOCIALES A FAVOR DE LOS INFANTES Y ADOLESCENTES",
            "txPgMeta": "¿\tEL 90% DE LOS CAMPESINOS PRODUCIRÁN SUS PROPIOS INSUMOS ALIMENTICIOS.\n¿\tDISMINUCIÓN DE LA DESNUTRICIÓN AL 4%.\n¿\tEN EL AÑO 2026, SE LOGRARÁ COBERTURAR LA ATENCIÓN DE SALUD AL 90 % DE LA POBLACIÓN VULNERABLE.\n¿\tEL 100% DE LOS ADULTOS MAYORES Y DISCAPACITADOS, CONOCERÁN SUS DERECHOS Y LA HACEN PREVALECER.\n¿\tREDUCIR LOS CASOS DE EMBARAZOS DE ADOLESCENTES.\n¿\tCOBERTURAR EL 90% DE LA DEMANDA EDUCATIVA EN LOS 3 NIVELES DE EDUCACIÓN BÁSICA.\n¿\tEL 90 % DE LOS\tALUMNOS QUE EGRESARAN DE LA SECUNDARIA, CON PERSPECTIVAS DE SUPERACIÓN.\n¿\tEL 85% DE LAS PERSONAS CON DISCAPACIDAD, HACIENDO   USO DE SUS DERECHOS, PARTICIPANDO CON EL DESARROLLO LOCAL.\n¿\tAL 2026 EL 80 % DE LAS COMUNIDADES CUENTAN CON LOS SERVICIOS DE SANEAMIENTO BÁSICO, AGUA Y ALCANTARILLADO.\n¿\tAL 2026 EL 90% DE LAS VIVIENDAS CUENTAN CON EL SERVICIO DE ELECTRICIDAD.\n¿\tAL 2026 EL 80 % DE LAS VIVIENDAS CONTARAN CON EL SERVICIO DE TELEVISIÓN DE SEÑAL ABIERTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218212,
            "txPgProblema": "FALTA DESARROLLO ECONÓMICO GENERADOR DE BIENESTAR.\n FALTA PROMOVER LA DINAMIZACIÓN DE ASISTENCIA TÉCNICA AGROPECUARIA.\nCARENCIA DE  CORREDORES ECONÓMICOS, CIRCUITOS TURÍSTICOS; ASÍ MISMO FALTA PROMOVER LA GENERACIÓN DE REDES EMPRESARIALES, ALIANZAS ESTRATÉGICAS, CADENAS PRODUCTIVAS DE ALCANCE Y TRASCENDENCIA DISTRITAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "OBJETIVO 1: \tFORTALECER LAS CAPACIDADES ECONÓMICAS Y PRODUCTIVAS Y EL POSICIONAMIENTO EN EL MERCADO DE LAS EMPRESAS LOCALES.\nOBJETIVO 2: \tIMPULSAR EL DESARROLLO DE CAPACIDADES PARA EL EMPRENDIMIENTO EMPRESARIAL EN LOS JÓVENES Y MUJERES.\nOBJETIVO 3: \tIMPULSAR LA INTEGRACIÓN VIAL INTERCOMUNAL Y LA COBERTURA A LOS MEDIOS DE COMUNICACIÓN QUE PERMITA CONECTAR A LOS MERCADOS Y LAS PERSONAS.\nOBJETIVO 4: \tDESARROLLAR Y PROMOVER EL POTENCIAL TURÍSTICO.\nOBJETIVO 5: \tPROMOVER EL DESARROLLO DE PRODUCTOS Y SERVICIOS CON ALTO VALOR AGREGADO.\nOBJETIVO 6: \tCONSTRUIR E IMPLEMENTAR EL TERMINAL TERRESTRE INTERPROVINCIAL DE TRANSPORTE DE PASAJEROS Y CARGA.",
            "txPgIndicador": "1. PORCENTAJE  DE LA MEJORA DE LA  PRODUCTIVIDAD Y LA CALIDAD DE LOS PRODUCTOS.\n\n2. INCREMENTO DEL SISTEMA DE  SISTEMAS DE RIEGO PARA \nLA PRODUCCIÓN PECUARIA Y ABASTECER EL CONSUMO LOCAL.\nINCREMENTO DE VÍAS VECINALES CON BUENAS CONDICIONES DE INFRAESTRUCTURA ARTICULANDO POBLACIONES..\n\nPORCENTAJE DE OPORTUNIDADES TURÍSTICAS PARA EL DISTRITO DE  COLQUEPATA.",
            "txPgMeta": "REDUCIR EN 45% DE LAS PLAGAS Y ENFERMEDADES EN LOS PRINCIPALES CULTIVOS; MEJORADO LA PRODUCTIVIDAD Y LA CALIDAD DE LOS PRODUCTOS.\n\nEL 80% DE LAS COMUNIDADES CONTARAN CON SISTEMAS DE RIEGO.\nLA PRODUCCIÓN PECUARIA, ABASTECERÁ EL CONSUMO LOCAL.\n\nLOS EMPRENDEDORES Y EMPRESARIOS DE COLQUEPATA CONTARAN CON ESPACIOS FÍSICOS PARA QUE PUEDAN REALIZAR SU ACTIVIDAD COMERCIAL\t.\n\nEL 85% DE LAS COMUNIDADES ESTARÁN ARTICULADAS CON VÍAS VECINALES CON BUENAS CONDICIONES DE INFRAESTRUCTURA.\n\nEL 90% DE LA POBLACIÓN CONOCEN LAS POTENCIALIDADES TURÍSTICAS EXISTENTES EN COLQUEPATA.\n\nDESARROLLAR PRODUCTOS CON UN ALTO VALOR AGREGADO QUE PUEDAN COMPETIR EN EL MERCADO INTERNO LOCAL Y EXTERNO REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218405,
            "txPgProblema": "FALTA EL DESARROLLO TERRITORIAL DE GESTIÓN INTEGRAL Y CALIDAD.\nCARENCIA DE PLANES PARA IMPULSAR LA CALIDAD AMBIENTAL RESPECTO AL CAMBIO CLIMÁTICO, INCREMENTAR LOS BOSQUES, LA DIVERSIDAD BIOLÓGICA, EL RECURSO HÍDRICO Y EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OBJETIVO 1: \tCONTRIBUIR A DESARROLLAR UNA CULTURA DE CONSERVACIÓN Y REFORESTACIÓN DE LAS ÁREAS Y RECURSOS NATURALES VULNERABLES Y EL MEDIO AMBIENTE\nOBJETIVO 2: \tCONTRIBUIR A DESARROLLAR UNA CULTURA DE CONSERVACIÓN DE LOS RECURSOS HÍDRICOS.\nOBJETIVO 3: \tCONTRIBUIR AL MEJORAMIENTO Y CONSERVACIÓN AMBIENTAL Y URBANÍSTICO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DE COLQUEPATA CON CONOCIMIENTO CERTERO DE LA IMPORTANCIA DE LA GESTIÓN AMBIENTAL.\nPORCENTAJE DE LAS ÁREAS DEFORESTADAS RECUPERADAS.\nINCREMENTO EN LA SENSIBILIDAD PARA EL CUIDADO DEL RECURSO HÍDRICO\nINCREMENTO DE LOS TALUDES Y LOS SUELOS DE LAS REDES VIALES DEBIDAMENTE MANTENIDOS Y PROTEGIDOS.",
            "txPgMeta": "EL 60% DE LA POBLACIÓN CON CONOCIMIENTO CERTERO DE LA IMPORTANCIA DE LA GESTIÓN AMBIENTAL.\nEL 40% DE LAS ÁREAS DEFORESTADAS ESTÁN RECUPERADAS.\nEL 60% DE LA POBLACIÓN DESARROLLAN Y TRANSMITEN A LOS SUYOS Y LOS DEMÁS SOBRE LA IMPORTANCIA DEL CUIDADO DEL RECURSO HÍDRICO\nEL 60% DE LOS TALUDES Y LOS SUELOS DE LAS REDES VIALES SE PROTEGEN Y CONSERVAN.\nEL 80% DE LA POBLACIÓN PRACTICAN ADECUADAMENTE LA DISPOSICIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218645,
            "txPgProblema": "CONTINUAR CON EL PROCESO DE MEJORA CONTINUA DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA\nFALTA IMPLEMENTAR SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON EL CIUDADANO DE COLQUEPATA.\nNECESITAMOS INFORMACIÓN DE LA GESTIÓN CON TRANSPARENCIA PARA SINCERAR EL MANEJO PRESUPUESTARIO A FAVOR DE LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "OBJETIVO 1: \tFORTALECER A LOS ACTORES PARA EL PROCESO DEL DESARROLLO LOCAL\nOBJETIVO 2: \tFORTALECER LA INSTITUCIONALIDAD, LA PARTICIPACIÓN CIUDADANA, LA INCLUSIÓN SOCIAL Y EL LIDERAZGO PARA EL DESARROLLO LOCAL\nOBJETIVO 3: \tFOMENTAR UNA CULTURA DE PAZ, A TRAVÉS DE LA CONSOLIDACIÓN DE SEGURIDAD CIUDADANA.\nOBJETIVO 4: \tIMPULSAR EL ORDENAMIENTO TERRITORIAL Y EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS Y RURAL.\nOBJETIVO 5: \tGARANTIZAR EL USO EFICIENTE DE LOS RECURSOS PÚBLICOS EN LA EJECUCIÓN DE OBRAS Y EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "INCREMENTO EN EL MANEJO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS. \nPORCENTAJE DE EFICIENCIA EN EL SERVICIO DE ATENCIÓN EN ASUNTOS COMUNALES Y DE EDUCACIÓN.\nINCREMENTO DEL PERSONAL DE LA MUNICIPALIDAD CAPACITADO, CON PERSPECTIVAS DE SUPERACIÓN.\nPARTICIPACIÓN SATISFACTORIA DE LAS ORGANIZACIONES SOCIALES Y PUEBLO EN LOS ESPACIOS DE DECISIÓN Y AUDIENCIA PÚBLICAS.\nPORCENTAJE DE MUJERES PARTICIPAN EN LOS ESPACIOS DE CONCERTACIÓN Y DECISIÓN PARA EL DESARROLLO DEL DISTRITO Y CENTROS POBLADOS.",
            "txPgMeta": "¿\tEL 100% DE LOS INSTRUMENTOS DE GESTIÓN ACTUALIZADOS. MEJORADO EL SERVICIO DE ATENCIÓN EN ASUNTOS COMUNALES Y DE EDUCACIÓN.\n¿\tEL 100% DEL PERSONAL DE LA MUNICIPALIDAD CAPACITADO, CON PERSPECTIVAS DE SUPERACIÓN.\n¿\tAL 2026, EL 70% DE LAS ORGANIZACIONES SOCIALES Y PADRES DE FAMILIA PARTICIPARAN EN LOS ESPACIOS DE CONCERTACIÓN Y DECISIÓN PARA EL DESARROLLO DEL DISTRITO Y CENTROS POBLADOS.\n¿\tAL 2026, EL 85 % DE LA POBLACIÓN DE MUJERES PARTICIPARAN EN LOS ESPACIOS DE CONCERTACIÓN Y DECISIÓN PARA EL DESARROLLO DEL DISTRITO Y CENTROS POBLADOS.\n¿\tEL 70% DE LAS ZONAS URBANAS ESTARÁN ADECUADAMENTE UBICADAS Y ORDENADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}