{
    "datoGeneral": {
        "idPlanGobierno": 26855,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0af19754-5417-47b7-a9a7-9bddaede1df9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d83e8950-29cb-4aee-8ef1-9a186f21c58d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212485,
            "txPgProblema": "FALTA MÁS ORGANIZACIÓN EN LOS CENTROS EDUCATIVOS PARA EL CONCURSO DE CONOCIMIENTO DE COMUNICACIÓN INTEGRAL Y LÓGICA MATEMÁTICA PARA LOS TRES NIVELES: INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "CONVENIOS CON LAS UNIVERSIDADES PARA QUE ENVÍEN A LOS ALUMNOS DE LOS ÚLTIMOS SICLOS HACER SUS PRÁCTICAS EN NUESTRO DISTRITO Y CAPACITEN A NUESTROS ESTUDIANTES, FORMANDO TALLERES DE CONOCIMIENTO Y APRENDIZAJE.",
            "txPgIndicador": "NIÑOS CON ANEMIA",
            "txPgMeta": "CONVENIO LOGRADO CON LA UNIVERSIDAD NACIONAL DEL ALTIPLANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212604,
            "txPgProblema": "CALLES SIN ASFALTARSE CON MUCHO POLVO, INTRANSITABILIDAD PARA LA POBLACIÓN\nFALTA DE SISTEMAS DE RIEGO TECNIFICADO PARA TIERRAS DE CULTIVO EN LAS COMUNIDADES CAMPESINAS\nCRECIMIENTO DESORDENADO DEL CERCO URBANO DEL DISTRITO",
            "txPgObjetivo": "SE ASFALTARÁ TODAS LAS CALLES DE LA ZONA URBANA DEL DISTRITO DE COPANI.\nEJECUCIÓN MEDIANTE GESTIÓN EN AGRO RURAL Y SIERRA AZUL.\nIMPLEMENTAR EL PLAN DE DESARROLLO URBANO DEL DISTRITO DE COPANI",
            "txPgIndicador": "INFRAESTRUCTURA VIAL INADECUADO",
            "txPgMeta": "EJECUTADO AL 100% AL CULMINAR LA GESTIÓN 2023 - 2026.\nMEJORA LA ECONOMÍA FAMILIAR DE LAS FAMILIAS DEL DISTRITO.\nSE CONTARA CON EL PLAN DE DESARROLLO URBANO APROBADO DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212753,
            "txPgProblema": "BAJA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nDEFICIENTE CONTROL, PROTECCIÓN Y MONITOREO DEL MEDIO AMBIENTE.\nDEFICIENTE PLAN DE PREVENCIÓN DE DESASTRES Y CAPACITACIÓN DE LA POBLACIÓN.\nINADECUADO MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "PROYECTO CONSTRUCCIÓN DE SERVICIOS DE SANEAMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN TODA.\nMEJORAMIENTO DE LA GESTIÓN AMBIENTAL.\nMEJORAMIENTO DEL PLAN DISTRITAL DE PREVENCIÓN Y ATENCIÓN DE DESASTRES.\nRECOJO DE BASURA MENSUALMENTE EN LOS CENTROS POBLADOS COMUNIDADES Y PARCIALIDADES DEL DISTRITO DE COPANI SEGÚN CRONOGRAMA MENSUAL.",
            "txPgIndicador": "EXISTENCIA DE CONTAMINACION AMBIENTAL.",
            "txPgMeta": "100% APROBADO DE EXPEDIENTE TÉCNICO Y TRÁMITES ANTE EL MINISTERIO DE VIVIENDA SANEAMIENTO Y CONSTRUCCIÓN, AL CONCLUIR LA GESTIÓN.\nDISMINUCIÓN DE LOS NIVELES DE RIESGO AMBIENTA.\nDISMINUCIÓN DE LOS NIVELES DE RIESGO Y VULNERABILIDAD Y CAPACITACIÓN.\nSE LOGRARA EL MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN EL MEDIO URBANO Y RURAL DEL DISTRITO DE COPANI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212859,
            "txPgProblema": "LIMITADO SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE COPANI.\nDEFICIENTE GESTIÓN Y PROCESOS ADMINISTRATIVOS A LOS USUARIOS.\nEXISTENCIA DE ACTOS DE CORRUPCIÓN EN LA MUNI CIPALIDAD DISTRITAL DE COPANI.",
            "txPgObjetivo": "CONFORMACIÓN SE SISTEMA DE SEGURIDAD CIUDADANA A NIVEL DE CARRETERAS EN COORDINACIÓN CON LOS DISTRITOS CONTIGUOS. ¿ REFORMULACIÓN DEL PLAN DE SEGURIDAD.\nEQUIPAMIENTO DE LAS ÁREAS ADMINISTRATIVAS Y LA OPTIMIZACIÓN DEL ÁREA DE RENTAS.\nSOLICITAR AUDITORIOS EXÁMENES ESPECIALES DE LA GESTIÓN MUNICIPAL POR LA CONTRALORÍA GENERAL DE LA REPÚBLICA.\nCONFORMAR EL COMITÉ DISTRITAL DE VIGILANCIA CIUDADANA QUE OBSERVE Y PARTÍCIPE EN LOS PROCESOS DE SELECCIÓN DE  CONTRATACIONES Y ADQUISICIONES DEL ESTADO.",
            "txPgIndicador": "FALTA DE COMUNICACION CON LA CIUDADANIA Y EXISTENCIA DE CORRUPCION",
            "txPgMeta": "DUPLICAR LA INVERSIÓN PARA LA IMPLEMENTACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA.\nSIMPLIFICACIÓN ADMINISTRATIVA IMPLEMENTACIÓN DE SISTEMAS DE INFORMACIÓN DE GESTIÓN MUNICIPAL Y EQUIPAMIENTO TECNOLÓGICO INTEGRAL.\nUN MUNICIPIO CERO CORRUPCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}