{
    "datoGeneral": {
        "idPlanGobierno": 26877,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d533ce4e-4379-4f09-9860-9025e6914ff7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8985ba1b-b1d2-48db-90d9-94fbdc133ecc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216770,
            "txPgProblema": "FALTA DE APOYO A LOS ESTUDIANTES DE BAJOS RECURSOS DEL DISTRITO PARA ACCEDER A CAPACITACIÓN Y ESTUDIOS UNIVERSITARIOS Y TÉCNICOS, FALTA DE AMBIENTES ESCOLARES Y MATERIALES EDUCATIVOS DE TECNOLOGÍA DE PUNTA Y DE ÚLTIMA GENERACIÓN.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR BECAS PARA LOS ESTUDIANTES DEL DISTRITO DE MARAS, EN CONVENIO CON LAS UNIVERSIDADES E INSTITUTOS SUPERIORES DEL DISTRITO Y LA PROVINCIA; ASÍ COMO LA CREACIÓN DE LA ACADEMIA MUNICIPAL PRE UNIVERSITARIA.\nMEJORAR LOS AMBIENTES ESCOLARES MEDIANTE LA CONSTRUCCIÓN, REPARACIÓN E IMPLEMENTAR CON MATERIALES EDUCATIVOS DE TECNOLOGÍA DE PUNTA.",
            "txPgIndicador": "POBLACIÓN ESTUDIANTIL Y DOCENTES DESARROLLAN SUS ACTIVIDADES EN CONDICIONES ADECUADAS.",
            "txPgMeta": "EL 50% DE LOS ESTUDIANTES CON BAJOS RECURSOS ACCEDEN A LAS BECAS OTORGADAS POR UNIVERSIDADES E INSTITUTOS; ASÍ COMO 30% DE LOS ESTUDIANTES ACCEDEN A LOS SERVICIOS GRATUITOS DE LA ACADEMIA MUNICIPAL PREUNIVERSITARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216811,
            "txPgProblema": "FALTA DE ATENCIÓN MEDICA DE LOS POBLADORES DEL DISTRITO.\nFALTA DE AMBULANCIA PARA LA ATENCIÓN DE LOS POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR CAMPAÑAS MEDICAS A TODA LA POBLACIÓN DEL DISTRITO EN CONVENIO INTERINSTITUCIONALES CON LA DIRESA, MINSA Y CLASS DEL DISTRITO.\nCOMPRA DE AMBULANCIAS Y EQUIPOS DE ÚLTIMA TECNOLOGÍA.",
            "txPgIndicador": "LA POBLACIÓN URBANA Y RURAL VIVE EN UN AMBIENTE SALUDABLE.",
            "txPgMeta": "EL 70% DE LA POBLACIÓN DEL DISTRITO RECIBEN SERVICIOS MÉDICOS GRATUITOS DE LA CAMPAÑA MEDICA DEL MUNICIPIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216838,
            "txPgProblema": "FALTA DE ACTIVIDADES DEPORTIVAS Y RECREATIVAS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL DEPORTE EN EL DISTRITO DE MARAS, A TRAVÉS DE UNA ACADEMIA DEPORTIVA MUNICIPAL; ASÍ COMO LA CONSTRUCCIÓN DE UN COLISEO MUNICIPAL MULTIDEPORTIVO, TAMBIÉN LA CONSTRUCCIÓN DE UN COMPLEJO DEPORTIVO.",
            "txPgIndicador": "LA POBLACIÓN URBANA Y RURAL TIENEN ESPACIOS RECREATIVOS",
            "txPgMeta": "EL 50% DE LA POBLACIÓN DEL DISTRITO PARTICIPAN EN LAS ACTIVIDADES DEPORTIVAS Y RECREATIVAS ORGANIZADAS POR LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216876,
            "txPgProblema": "FALTA DE APOYO PARA LA COMERCIALIZACIÓN DE PRODUCTOS LOCALES DEL DISTRITO DE MARAS.",
            "txPgObjetivo": "PROMOVER LOS PRODUCTOS DE MARAS, PAPA, CEREALES Y OTROS; EN COORDINACIÓN Y COOPERACIÓN CON EL GOBIERNO MUNICIPAL PROVINCIAL, GOBIERNO REGIONAL, GOBIERNO NACIONAL, TAMBIÉN HACER UN CONVENIO CON LA UNIVERSIDAD DE SAN ANTONIO ABAD DEL CUSCO Y EL INSTITUTO SUPERIOR LA SALLE DE URUBAMBA, PARA IMPLEMENTAR PROYECTOS DE RIEGO TECNIFICADO A NIVEL DEL DISTRITO.",
            "txPgIndicador": "PRODUCCIÓN AGROECOLÓGICA.\n\nORGANIZACIONES PRODUCTIVAS FORMALIZADAS.\n\nPRODUCTOS AGROPECUARIOS ARTICULADOS AL MERCADO.",
            "txPgMeta": "EL 60% DE LOS PRODUCTORES DE PAPA, CEREALES Y OTROS COMERCIALIZAN SUS PRODUCTOS DE MANERA EFICIENTE Y 40% DE LA PRODUCCIÓN ARTICULADO A MERCADOS COMPETITIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216904,
            "txPgProblema": "LIMITADA CAPACIDAD PRODUCTIVA DE LA ARTESANÍA ARTICULADO AL MERCADO.",
            "txPgObjetivo": "DESARROLLO DE LA ARTESANÍA ARTICULADO A DIVERSOS SEGMENTOS DEL MERCADO.",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE LA ARTESANÍA.\nPRODUCTOS ARTESANALES INSERTADOS EN DIVERSOS SEGMENTOS DE MERCADO.",
            "txPgMeta": "EL 60 % DE LOS ARTESANOS MEJORAN LA CALIDAD DE SUS PRODUCTOS ARTESANALES.\n\nEL 50 % DE LOS PRODUCTOS ARTESANALES SE ARTICULAN A MERCADOS COMPETITIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216935,
            "txPgProblema": "ESCASOS SISTEMAS DE RIEGO TECNIFICADO IMPLEMENTADOS EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD PRODUCTIVA AGRÍCOLA EN EL DISTRITO DE MARAS.",
            "txPgIndicador": "AMPLIAR LA FRONTERA AGRÍCOLA.",
            "txPgMeta": "EL 50% DE PRODUCTORES AGRARIOS Y GANADEROS SON CAPACITADOS A TRAVÉS DE CHARLAS EN LA FORMACIÓN DE MYPES Y EL 60% DE LOS TERRENOS DE CULTIVO INTENSIVO Y PERMANENTE CUENTAN CON SISTEMAS DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216964,
            "txPgProblema": "LIMITADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE MARAS.",
            "txPgObjetivo": "MANEJAR ADECUADAMENTE LOS RESIDUOS SÓLIDOS, CON PERSONAL CAPACITADO.",
            "txPgIndicador": "DISMINUCIÓN EN LA PRODUCCIÓN DE RESIDUOS SÓLIDOS.\nDISPOSICIÓN FINAL ADECUADA DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "ADQUISICIÓN DE VEHÍCULO CAMIÓN COMPACTADOR DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216996,
            "txPgProblema": "PERDIDA DE COBERTURA VEGETAL EN DIVERSOS ECOSISTEMAS DEL DISTRITO.",
            "txPgObjetivo": "RECUPERAR EL ECOSISTEMA EN EL DISTRITO.\nREALIZAR CAMPAÑAS DE REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS, EN COORDINACIÓN CON IMA.",
            "txPgIndicador": "INCREMENTO DE LAS ÁREAS FORESTALES EN EL DISTRITO.\n\nPRODUCCIÓN DE PLANTAS NATIVAS Y EXÓTICAS EN VIVEROS FORESTALES DEL DISTRITO.",
            "txPgMeta": "EL 60% DE LOS CERROS DESTINADOS PARA REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217041,
            "txPgProblema": "FALTA DE COSECHA DE AGUA EN TODO EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "UTILIZAR ADECUADAMENTE EL LÍQUIDO VITAL, TANTO PARA EL CONSUMO Y RIEGO.",
            "txPgIndicador": "MEJORAR EL MEDIO AMBIENTE.",
            "txPgMeta": "IRRIGAR LOS TERRENOS ERIAZOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217079,
            "txPgProblema": "FALTA DE UN MODELO DE GESTIÓN PARA EL NUEVO GOBIERNO LOCAL DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR UN MODELO DE GESTIÓN TRANSPARENTE, EFICIENTE Y PARTICIPATIVO, CAPAZ DE RESPONDER A LOS RETOS DE LA DESCENTRALIZACIÓN Y ALCANZAR EL LIDERAZGO A NIVEL DISTRITAL.",
            "txPgIndicador": "ESPACIOS DE CONCERTACIÓN CONSOLIDADOS A NIVEL DISTRITAL.",
            "txPgMeta": "EL 100% DEL MODELO DE GESTIÓN TRANSPARENTE, EFICIENTE Y PARTICIPATIVO ELABORADO Y APLICADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217120,
            "txPgProblema": "FALTA DE INSTRUMENTOS DE GESTIÓN DEL MUNICIPIO.",
            "txPgObjetivo": "ELABORAR LOS INSTRUMENTOS DE GESTIÓN DEL MUNICIPIO, A FIN DE DOTAR DE UNA ADECUADA ORGANIZACIÓN Y ESTRUCTURACIÓN DE LA MUNICIPALIDAD DISTRITAL DE MARAS (MOF, ROF, CAP, PAP Y OTROS).\nIMPLEMENTAR POLÍTICAS PÚBLICAS EN EL DISTRITO CON EQUIDAD DE GÉNERO E INCLUSIÓN.",
            "txPgIndicador": "CONTAR CON UN INSTRUMENTO DE GESTIÓN MUNICIPAL, QUE RESPONDA A LAS NECESIDADES DE LA POBLACIÓN Y OPTIMICE EL USO DE LOS RECURSOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "-\tEL 100% DE LOS INSTRUMENTOS DE GESTIÓN TERMINADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217143,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DEL MUNICIPIO Y DEL CONCEJO MENOR.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA INFRAESTRUCTURA MUNICIPAL DE MARAS Y DEL CONCEJO MENOR.",
            "txPgIndicador": "POBLACIÓN INFORMADA SOBRE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "EL 60% DE LA INFRAESTRUCTURA DEL MUNICIPIO TERMINADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}