{
    "datoGeneral": {
        "idPlanGobierno": 18533,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49f8e475-1508-4c08-ab65-0954c7642961.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c7ff9c3e-9193-433a-964a-6cb300ab2cd3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180779,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA BÁSICA REGULAR, ACORDES A LA REALIDAD ACTUAL Y FORTALECIMIENTO DE CAPACIDADES A LOS DOCENTES.",
            "txPgIndicador": "% DE LOCALES ESCOLARES PÚBLICOS CON INFRAESTRUCTURA ADECUADA E IMPLEMENTADA.",
            "txPgMeta": "60% DE LAS INSTITUCIONES EDUCATIVAS IMPLEMENTADOS CON INFRAESTRUCTURA ADECUADA. 70% DE LOS ESTUDIANTES MEJORAN SUS NIVELES APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182034,
            "txPgProblema": "A) DEFICIENTE  INFRAESTRUCTURA E INADECUADA PRESTACIÓN DE SERVICIOS DE SALUD EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE PACOBAMBA.\nB) PREVALENCIA DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 05 AÑOS Y MORTALIDAD DE MATERNO INFANTIL, ESCASA SEGURIDAD ALIMENTARIA.",
            "txPgObjetivo": "A) INCREMENTAR EL ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD DE CALIDAD, CON INFRAESTRUCTURA ADECUADA.\nB) REDUCIR LA PREVALENCIA DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA, MORBIMORTALIDAD  MATERNO INFANTIL, Y CON UNA ADECUADA COMPLEMENTACIÓN ALIMENTARIA.",
            "txPgIndicador": "A) NÚMERO DE ESTABLECIMIENTOS DE SALUD QUE BRINDA ATENCIÓN DE CALIDAD.\nB) % DE NIÑOS CON DESNUTRICIÓN CRÓNICA Y ANEMIA.",
            "txPgMeta": "A) 60% DE INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DEL ÁMBITO DISTRITAL EN CONDICIONES ADECUADAS Y CON EQUIPAMIENTO.\nB) AL 2026 REDUCIREMOS EN UN 03 % LA DESNUTRICIÓN CRÓNICA Y ANEMIA DE LOS NIÑOS MENORES DE 05 AÑOS Y EN 04 AÑOS REDUCIREMOS LA MORTALIDAD MATERNO INFANTIL EN UN 98%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182092,
            "txPgProblema": "A) INSUFICIENTE PRESTACIÓN DE SERVICIOS DE AGUA POTABLE E INADECUADO ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO.\nB) INSUFICIENTE E INADECUADO DE ESPACIOS DEPORTIVOS Y RECREATIVOS.",
            "txPgObjetivo": "A) MEJORAR, RENOVAR Y ASEGURAR LA CALIDAD Y COBERTURA DEL AGUA POTABLE A FIN DE DISMINUIR LAS TASAS DE MORBI-MORTALIDAD POR ENFERMEDADES DE TRANSMISIÓN HÍDRICA, Y AMPLIAR LA COBERTURA DEL SANEAMIENTO BÁSICO RURAL.\nB) CONSTRUCCIÓN Y MEJORAMIENTO DE CAMPOS Y ESPACIOS DEPORTIVOS, PARA FOMENTAR EL DEPORTE SALUDABLE EN LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "A) % DE POBLACIÓN SIN ACCESO A LA RED DE AGUA POTABLE DE CALIDAD Y SERVICIOS HIGIÉNICOS.\nB) % DE COMUNIDADES CUENTAN CON ESPACIOS DEPORTIVOS ADECUADOS.",
            "txPgMeta": "A) AMPLIACIÓN Y MEJORAMIENTO DE LA CALIDAD DE LOS SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE EN 95% Y SANEAMIENTO RURAL AL 60%.\nB) 70% DE LAS COMUNIDADES CUENTAN AL MENOS CON UN CAMPO DEPORTIVO ADECUADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180809,
            "txPgProblema": "A) INSUFICIENTE INFRAESTRUCTURA DE RIEGO Y DISPONIBILIDAD DE AGUA PARA EL DESARROLLO DE LAS ACTIVIDADES AGROPECUARIAS EN LAS COMUNIDADES DEL DISTRITO DE PACOBAMBA.\nB) ABANDONO Y DÉBIL ACOMPAÑAMIENTO EN EL DESARROLLO PRODUCTIVO DE LAS ASOCIACIONES Y PEQUEÑO PRODUCTORES.",
            "txPgObjetivo": "A) MEJORAMIENTO INTEGRAL DE LOS SISTEMAS DE RIEGO Y EL INCREMENTO DE LA EFICIENCIA EN EL USO DEL AGUA.\nB) FORTALECIMIENTO DE LAS ASOCIACIONES PRODUCTIVAS Y CRIANZA DE ANIMALES, MEJORANDO LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS MEDIANTE TRANSFERENCIA DE LA TECNOLOGÍA.",
            "txPgIndicador": "A) % DE COMUNIDADES QUE CUENTAN CON RIEGO TECNIFICADO.\nB) N° DE ASOCIACIONES Y PRODUCTORES FORTALECIDOS.",
            "txPgMeta": "A) 40% DE LAS COMUNIDADES CON INFRAESTRUCTURA ADECUADA DE RIEGO TECNIFICADO, CANALES DE IRRIGACIÓN, REPRESAMIENTOS, SIEMBRA Y COSECHA DE AGUA.\nB) 100% DE LAS ASOCIACIONES Y CADENAS PRODUCTIVAS FORTALECIDAS A TRAVÉS DE LA OFICINA DE ATM, PROCOMPITE Y OTROS ORGANISMOS PÚBLICO PRIVADOS, CON VISIÓN EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182159,
            "txPgProblema": "A) DEFICIENTE POSICIONAMIENTO Y PROMOCIÓN DE PRODUCTOS AGRÍCOLAS EN EL MERCADO LOCAL, REGIONAL Y NACIONAL, Y VENTA DE PRODUCTOS COMO MATERIA PRIMA A BAJOS COTOS.\nB) INADECUADA VÍAS DE ACCESO A LAS PRINCIPALES ZONAS DE PRODUCCIÓN Y COMERCIALIZACIÓN, Y LIMITADA ARTICULACIÓN CON CORREDORES ECONÓMICOS.",
            "txPgObjetivo": "A) PROMOCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS DE CALIDAD A TRAVÉS DE POLÍTICAS MUNICIPALES ORIENTADOS AL MEJORAMIENTO DE TECNOLOGÍAS DE PRODUCCIÓN (AGROPECUARIA, ARTESANAL Y AGROINDUSTRIAL).\nB) APERTURA Y MANTENIMIENTO ADECUADO DE LAS VÍAS DE COMUNICACIÓN CON ARTICULACIÓN TERRITORIAL ENTRE LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO, PARA FACILITAR A LOS PRODUCTORES EL ACCESO A LOS MERCADOS LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "A) INCREMENTO DE INGRESOS ECONÓMICOS DE LAS FAMILIAS\nB) % DE LAS CARRETERAS SE ENCUENTRAN EN BUEN ESTADO",
            "txPgMeta": "A) POSICIONAMIENTO DE PRODUCTOS AGRÍCOLAS Y AGROINDUSTRIALES EN LOS MERCADOS LOCAL, REGIONAL Y NACIONAL.\nB) 90% DE VÍAS DE ACCESO TRANSITABLES CON MANTENIMIENTO ADECUADO, PRINCIPALMENTE A LAS ZONAS DE PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182343,
            "txPgProblema": "A) FALTA DE CENTROS DE ACOPIO DEBIDAMENTE IMPLEMENTADAS, PARA LA COMERCIALIZACIÓN Y PROMOCIÓN DE PRODUCTOS AGROPECUARIOS.\n\nB) FALTA CONTINUIDAD DE MEJORAMIENTO GENÉTICO DEL GANADO VACUNO.",
            "txPgObjetivo": "A) ORGANIZACIÓN E IMPLEMENTACIÓN DE CENTROS DE ACOPIO, INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.\nB) IMPLEMENTACIÓN DE CENTROS DE MEJORAMIENTO GENÉTICO DE GANADO VACUNO, CON LA CONTRATACIÓN DEL PROFESIONAL EN LA MATERIA.",
            "txPgIndicador": "A) CENTROS DE ACOPIO DEBIDAMENTE IMPLEMENTAS.\nB) % DE GANADO VACUNO MEJORADOS.",
            "txPgMeta": "A) AL 2026, 03 CENTROS DE ACOPIO IMPLEMENTADAS Y PRODUCCIÓN DE PRODUCTOS DERIVADOS.\nB) AL 2026, EL 40% DE LA POBLACIÓN DE GANADO VACUNO MEJORADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180834,
            "txPgProblema": "INADECUADO SEGREGACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, CARENCIA DE UN TERRENO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO",
            "txPgObjetivo": "ADQUISICIÓN DE UN TERRENO PARA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA EL MANEJO Y GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPAL.",
            "txPgIndicador": "REDUCCIÓN DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "PACOBAMBA EN LOS 4 AÑOS CUENTA CON RELLENO SANITARIO IMPLEMENTADA PARA BUEN MANEJO DE  GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182610,
            "txPgProblema": "MANEJO INAPROPIADO DE RECURSOS NATURALES EN CABECERAS DE MICROCUENCAS.",
            "txPgObjetivo": "PROMOVER LA REFORESTACIÓN Y FORESTACIÓN CON ESPECIES NATIVAS EN CABECERAS DE LAS MICROCUENCAS, PROTECCIÓN DE FUENTES HÍDRICAS.",
            "txPgIndicador": "% CABECERAS DE LAS MICROCUENCAS PROTEGIDAS Y REFORESTADAS.",
            "txPgMeta": "70% DE LAS CABECERAS DE MICROCUENCAS FORESTADAS Y REFORESTADAS CON ESPECIES NATIVAS, CON MANEJO Y GESTIÓN DE RECURSOS HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182645,
            "txPgProblema": "AUSENCIA DE PROMOCIÓN Y FORTALECIMIENTO DEL TURISMO ECOLÓGICO Y CONSERVACIÓN DE RECURSOS NATURALES ECOLÓGICOS NATIVOS.",
            "txPgObjetivo": "PROMOVER EL TURISMO ECOLÓGICO Y CULTURAL EN EL ÁMBITO DISTRITAL DE PACOBAMBA, PARA LO CUAL SE ELABORARÁ UN PLAN INTEGRAL TURÍSTICO DEL DISTRITO.",
            "txPgIndicador": "PRESENCIA DEL NÚMERO DE TURISTAS EN LA CAPITAL Y COMUNIDADES DEL DISTRITO.",
            "txPgMeta": "AL 2026, EL 100% DE LUGARES TURÍSTICOS ECOLÓGICOS Y CULTURALES DEBIDAMENTE IDENTIFICADAS Y PROMOCIONADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180850,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "MEJORAR, MODERNIZAR Y LOGRAR UNA GESTIÓN ADMINISTRATIVA MUNICIPAL EFICIENTE Y EFICAZ, ORIENTADO AL BUEN SERVICIO DE LA POBLACIÓN.",
            "txPgIndicador": "% DE DOCUMENTOS DEBIDAMENTE IMPLEMENTADAS Y ACTUALIZADAS",
            "txPgMeta": "AL TÉRMINO DEL PRIMER AÑO DE GESTIÓN 100% DE DOCUMENTOS DE GESTIÓN DEBIDAMENTE ELABORADAS Y ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180897,
            "txPgProblema": "DEFICIENTE ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, TALES COMO PROCESO DE PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA Y VIGILANCIA CIUDADANA, TRANSPARENTANDO Y SINCERAMIENTO DE LOS RECURSOS DE LA ENTIDAD.",
            "txPgIndicador": "% DE ACTORES SOCIALES CON PARTICIPACIÓN ACTIVA EN LA GESTIÓN PÚBLICA.",
            "txPgMeta": "AL 2026, 100% DE ACTORES SOCIALES PARTICIPAN EN LAS REUNIONES MULTISECTORIALES PERIÓDICAS Y RENDICIÓN DE CUENTAS ANUALES DETALLADAS DE ACUERDO A LAS NORMAS VIGENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180918,
            "txPgProblema": "A) DEFICIENTE APOYO Y ORGANIZACIÓN DE SEGURIDAD CIUDADANA CON ARTICULACIÓN DE LA POLICÍA NACIONAL DEL PERÚ.\nB) BAJO SEGUIMIENTO Y MONITOREO DE LOS FUNCIONARIOS FRENTE A LA LUCHA CONTRA LA CORRUPCIÓN EN ENTIDADES PÚBLICAS.",
            "txPgObjetivo": "A) ELABORAR PLAN DE SEGURIDAD CIUDADANA BAJO COORDINACIÓN CON LA POLICÍA NACIONAL EL PERÚ, PARA EL FORTALECIMIENTO E IMPLEMENTACIÓN DE LOS COMITÉS DE SEGURIDAD CIUDADANA.\nB) FORTALECIMIENTO DE CAPACIDADES DE LOS FUNCIONARIOS, REGIDORES Y PERSONAL ADMINISTRATIVO EN SISTEMAS DE CONTROL GUBERNAMENTAL Y LA PREVENCIÓN DE DELITOS POR CORRUPCIÓN.",
            "txPgIndicador": "A) N° INTERVENCIÓN DE ACTOS DE INSEGURIDAD.\nB) FUNCIONARIOS Y PERSONAL DE LA ENTIDAD PREVIENEN DELITOS DE CORRUPCIÓN.",
            "txPgMeta": "A) EL 100% DE ACTOS DE INSEGURIDAD SON INTERVENIDOS.\nB) DETECTAR Y ELIMINAR A LA CORRUPCIÓN EN TODA SUS MANIFESTACIONES AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}