{
    "datoGeneral": {
        "idPlanGobierno": 20164,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c208172d-aec5-431c-ad5a-19859a5fcba0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8b6e3ac-6bce-48bf-bfef-a3b23638381e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177370,
            "txPgProblema": "- EXISTE ABANDONO DE LOS ADULTOS DE LA TERCERA EDAD.\n- CARENCIA DE PROGRAMAS  DEPORTIVOS PARA NIÑOS\n- INEXISTENCIA DE UN TEATRO MUNICIPAL EN MORONA.\n- EXISTE POCA PARTICIPACIÓN DE LOS JÓVENES EN LOS DEPORTES.\n- CONSTRUCCIÓN DE LA LOZA DEPORTIVA EN LA CEVA-DATSA AUTAI.\n- CONSTRUCCIÓN Y MEJORAMIENTO DE LA IEPVA-PUERTO JUAN.\n- CONSTRUCCIÓN Y MEJORAMIENTO DE LA IEPVA-TUNA.\n- CONSTRUCCIÓN Y MEJORAMIENTO DE LA IEPVA-ANENTAK.\n- CONSTRUCCIÓN Y MEJORAMIENTO DE LA I.E.P.  N°  62327  – NUEVO SAN JUAN DE MORONA\n- CONSTRUCCIÓN Y MEJORAMIENTO DE LA I.E.P. NUEVO PROGRESO.\n- CONSTRUCCIÓN Y MEJORAMIENTO DE LA I.E.P. SHAKAI.\n- CONSTRUCCIÓN Y MEJORAMIENTO DE LA I.E.P. UNANCHAY\n- GESTIÓN Y ACOMPAÑAMIENTO PARA ACCEDER A LA BECA 18.",
            "txPgObjetivo": "- DAR CHARLAS Y REALIZAR CAMPAÑAS DE SALUD, DEPORTES, Y DESARROLLAR TALLERES DE MANUALIDADES PARA LOS ADULTOS DE LA TERCERA EDAD Y CONCURSOS QUE PONGAN EN EVIDENCIA LAS HABILIDADES  DE  LOS ADULTOS MAYORES.\n- CONVENIO CON INSTITUCIONES DEL IPD Y CLUBES REPRESENTATIVOS PARA REALIZAR PROGRAMAS DEPORTIVOS PARA NIÑOS Y JÓVENES DEL DISTRITO.\n- CONSTRUCCIÓN E IMPLEMENTACIÓN  DEL TEATRO MUNICIPAL DE MORONA PARA EL FOMENTO DE  LA  CULTURA  EN  EL DISTRITO.\n- EXISTE POCA PARTICIPACIÓN DE LOS JÓVENES EN LOS DEPORTES FOMENTAR EL DEPORTE EN LOS JÓVENES INCENTIVANDO A CONCURSOS MUNICIPALES CON PREMIOS.\n- CONSTRUCCIÓN DEL SERVICIO DE PRÁCTICAS FÍSICAS DEPORTIVAS EN LA LOZA.\n- MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LA IEPVA-PUERTO JUAN.\n- MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LA IEPVA-TUNA.\n- MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LA IEPVA-ANENTAK.\n- MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LA I.E.P.  N° 62327 – NUEVO SAN JUAN DE MORONA.\n- MEJORAMIENTO Y MEJORAMIENTO DE LA I.E.P. NUEVO PROGRESO.\n- MEJORAMIENTO Y MEJORAMIENTO DE LA I.E.P. SHAKAI.\n- CONSTRUCCIÓN Y MEJORAMIENTO DE LA I.E.P. UNANCHAY.\n- ACOMPAÑAMIENTO PARA ACCEDER A LAS UNIVERSIDADES, INSTITUTOS Y TECNOLÓGICOS.",
            "txPgIndicador": "- DISEÑAR 5 PROGRAMAS DE ACOMPAÑAMIENTO PARA CUMPLIR CON LOS OBJETIVOS ESTRATÉGICOS.\n- ESTABLECER ACUERDOS INTERINSTITUCIONALES CON EL SECTOR PÚBLICO Y PRIVADO DEL DISTRITO PARA FOMENTAR ACTIVIDADES PROGRAMAS DEPORTIVOS MENSUALES.\n- DESARROLLAR 02 PROYECTOS DE CONSTRUCCIÓN DE TEATRO, DE ESTA MANERA SE BUSQUE DIFUNDIR Y PRESERVAR LA CULTURA.\n- ELABORAR 2 ACTIVIDAD DEPORTIVA CADA  TRIMESTRE DEL AÑO, A FIN DE FOMENTAR LA PARTICIPACIÓN DEPORTIVA EN LOS JÓVENES.\n- DISEÑAR, PLANIFICAR Y EJECUTAR EL PROYECTO DE CONSTRUCCIÓN DE LOZA DEPORTIVA.\n- DISEÑAR, PLANIFICAR Y EJECUTAR EL PROYECTO DE MEJORAMIENTO DE LA INSTITUCIÓN A FIN DE DAR UN MEJOR SERVICIO EDUCATIVO A LOS ESTUDIANTES.\n- DISEÑAR, PLANIFICAR Y EJECUTAR EL PROYECTO DE CONSTRUCCIÓN  Y MEJORAMIENTO PARA LA INSTITUCIÓN, Y ASÍ BRINDAR UN MEJOR SERVICIO EDUCATIVO.\n- DISEÑAR, PLANIFICAR Y EJECUTAR EL PROYECTO DE CONSTRUCCIÓN  Y MEJORAMIENTO PARA LA INSTITUCIÓN, Y ASÍ BRINDAR UN MEJOR SERVICIO EDUCATIVO.\n- DISEÑAR, PLANIFICAR Y EJECUTAR EL PROYECTO DE CONSTRUCCIÓN  Y MEJORAMIENTO PARA LA INSTITUCIÓN, Y ASÍ BRINDAR UN MEJOR SERVICIO EDUCATIVO.\n- DISEÑAR, PLANIFICAR Y EJECUTAR EL PROYECTO DE CONSTRUCCIÓN  Y MEJORAMIENTO PARA LA INSTITUCIÓN EDUCATIVA Y MEJORAR  EL  SERVICIO EDUCATIVO.\n- DISEÑAR, PLANIFICAR YEJECUTAR EL PROYECTO DE CONSTRUCCIÓN  Y MEJORAMIENTO PARA LA INSTITUCIÓN EDUCATIVA.",
            "txPgMeta": "-SIN COSTO 100%.\n- SIN COSTO 100%.\n- 5’000,00 100%.\n- SIN COSTO 100%.\n- 150´000,00 100%.\n- 550´000,00.\n- 550´000,00.\n- 550´000,00.\n- 50,000,00.\n- 40,000,00.\n- 50,000,00.\n- 50,000,00.\n- SIN COSTO 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174427,
            "txPgProblema": "- CARENCIA DE PROGRAMAS DE CAPACITACIÓN A JÓVENES EMPRENDEDORES  DEL DISTRITO DE MORONA.\n- FALTA DE PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES.\n- FALTA DE PROMOCIÓN SOBRE OFERTAS DE TRABAJO.\n- FALTA DE PROMOCIÓN DE LA INVERSIÓN PÚBLICA Y PRIVADA.",
            "txPgObjetivo": "- PROMOVER  LA  INNOVACIÓN Y CREATIVIDAD EMPRESARIAL MEDIANTE PROGRAMAS DE CAPACITACIÓN A JÓVENES EMPRENDEDORES DEL DISTRITO.\n- PROMOVER ACTIVIDADES PRODUCTIVAS Y COMERCIALES, MEDIANTE FERIAS EMPRESARIALES Y TECNOLÓGICAS.\n- PROMOVER EL PROGRAMA(TRABAJA MORONINO) MEDIANTE UNA IMPLANTACIÓN DE UNA OFICINA SOSTENIBLE DE UNA BOLSA DE TRABAJO- PROADEJ.\n- PROMOVER   LA   INVERSIÓN PÚBLICA  Y  PRIVADA  EN  EL DISTRITO DE MORONA.",
            "txPgIndicador": "- PLANIFICACIÓN Y EJECUCIÓN DE PROGRAMAS DE CAPACITACIÓN PARA LAS JÓVENES Y MICRO EMPRESAS DEL DISTRITO A FIN DE LOGRAR LA COMPETITIVIDAD CON HERRAMIENTAS QUE LES PERMITAN DESARROLLARSE MEJOR EN EL MERCADO.\n- DESARROLLAR PROGRAMAS PARA EL FOMENTO DE LAS ACTIVIDADES PRODUCTIVAS DEL DISTRITO A FIN DE TENER UN MERCADO A DONDE SACAR SUS PRODUCTOS.\n- DESARROLLAR, PLANIFICAR Y EJECUTAR UN PROGRAMA PARA LA PROMOCIÓN Y CAPACITACIÓN DE LOS CIUDADANOS DESEMPLEADOS.\n- DESARROLLAR Y EJECUTAR PROYECTOS PARA LA PROMOCIÓN DE LA INVERSIÓN PÚBLICA Y PRIVADA, DE TAL FORMA, QUE GENERE EMPLEO EN EL DISTRITO.",
            "txPgMeta": "- SIN COSTO 100%\n- SIN COSTO 100%\n- SIN COSTO 100%\n- SIN COSTO 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174898,
            "txPgProblema": "- ABANDONO DE ÁREAS VERDES DEL DISTRITO.\n- RECOJO DE BASURA ANTICUADO EN TODO EL DISTRITO DE MORONA.\n- FALTA DE BOTADERO DE RESIDUOS EN EL DISTRITO DE MORONA.\n- CARENCIA DE PROGRAMAS DE FUMIGACIÓN PARA CONTROLAR PROLIFERACIÓN INSECTOS EN EL DISTRITO.\n- DESCUIDO EN LAS ÁREAS DE RECURSOS NATURALES.\n- FALTA DE REGULACIÓN DE SERVICIOS AMBIENTALES.\n- TALA DE ÁRBOLES MADERABLES INDISCRIMINADA, EN CONTRA DE LA NORMATIVA VIGENTE.",
            "txPgObjetivo": "- RECUPERAR LAS ÁREAS VERDES, (VIVERO MUNICIPAL), Y REALIZAR VIVEROS EN ARBOLES MADERABLES.\n- MODERNIZAR DEL RECOJO DE BASURA CON CARROS CON SISTEMAS PROPIOS DE VOLTEOS DE CONTAINER.\n- CREACIÓN DE BOTADERO MUNICIPAL, PARA TRATAMIENTO DE RESIDUOS SÓLIDOS.\n- REALIZAR CAMPAÑAS DE FUMIGACIÓN EN LOS PARQUES, JARDINES, COMUNIDADES, DOMICILIOS CADA CIERTO TIEMPO PARA QUE NO SEAN CRIADEROS DE BACTERIAS Y PARACITOS QUE PUEDEN  SER  CONTRAÍDOS POR LAS MASCOTAS Y TRASMITIR A LAS PERSONAS.\n- FORTALECER  LAS  ÁREAS  DE RECURSOS NATURALES, PROMOVIENDO  EN  ELLAS  EL CULTIVO DE PLANTAS QUE BENEFICIAN EL MEDIO AMBIENTE COMO EL AGUAJE, EL HUASAÍ, ENTRE OTRAS ESPECIES DE LA ZONA EN UNA EXTENSIÓN MÍNIMA DE 50 HECTÁREAS EN CADA COMUNIDAD.\n- ELABORAR Y PUESTA EN EJECUCIÓN DE UNA ORDENANZA QUE REGULE LA GENERACIÓN DE ENERGÍA Y SERVICIOS AMBIENTALES REGULAR EL MANEJO Y PODA DE  LAS  ÁREAS  VERDES  DEL DISTRITO.",
            "txPgIndicador": "- EJECUTAR EL PLAN DE MEJORAMIENTO Y RECUPERACIÓN DE LAS ÁREAS VERDES DEL DISTRITO, GENERANDO EMPLEO Y RESTAURACIÓN DE LAS ÁREAS.\n- DISEÑAR Y EJECUTAR EL PLAN DE MODERNIZACIÓN DEL RECOJO DE BASURAS A FIN DAR UN MEJOR SERVICIO Y TENER LAS CALLES LIMPIAS.\n- DISEÑAR, PLANIFICAR Y EJECUTAR EL PROYECTO DE CONSTRUCCIÓN DE UN BOTADERO PARA EL DISTRITO A FIN DE EVITAR LA CONTAMINACIÓN Y PROPAGACIÓN DE ENFERMEDADES POR EL MAL MANEJO DE LA BASURA.\n- DISEÑAR Y EJECUTAR CAMPAÑAS DE FUMIGACIÓN EN EL DISTRITO A FIN DE TENER UN MAYOR CONTROL SOBRE EL VECTOR DEL DENGUE, CON EL APOYO DE LA COOPERACIÓN INTERINSTITUCIONAL DE LA RED DE SALUD DATEM DEL MARAÑÓN.\n- ELABORAR Y EJECUTAR PROGRAMAR PARA EL FORTALECIMIENTO DE LAS ÁREAS DE RECURSOS NATURALES EN EL DISTRITO, A FIN DE PRESERVAR LOS CULTIVOS Y LAS PLANTAS NATIVAS.\n- DISEÑAR, PLANIFICAR Y EJECUTAR EL PROYECTO DE CONTROL, REGULACIÓN Y FISCALIZACIÓN DE LOS SERVICIOS AMBIENTALES, CON EL APOYO DE DEL MINAM Y CERFORD.\n- DISEÑAR Y EJECUTAR EN PLAN DE CONTROL MEDIOAMBIENTAL, CON LA REGULACIÓN Y FISCALIZACIÓN, CON EL APOYO DEL MINAM Y LA MUNICIPALIDAD PROVINCIAL.",
            "txPgMeta": "- 200,000.00 100%.\n- 300,000.00 100%.\n- 300,000.00 100%.\n- SIN COSTO 100%.\n- 100,000.00 100%.\n- SIN COSTO 100%.\n- SIN COSTO 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178207,
            "txPgProblema": "- CARENCIA DE OFICINAS VIRTUALES PARA FACILITAR LOS TRÁMITES DE LOS VECINOS.\n- TRÁMITES MUY ENGORROSOS, SIN LA UTILIZACIÓN DE LA TECNOLOGÍA.\n- CARENCIA DE NORMAS SOBRE CONSTRUCCIÓN, SEGURIDAD LABORAL Y OTRAS.\n- MUCHA MOROSIDAD Y OMISIÓN EN EL PAGO DE LOS TRIBUTOS MUNICIPALES.\n- POCO USO DE LA INTERNET\n- DOCUMENTACIÓN NORMATIVA DESACTUALIZADA.\n- DEMORA EN LOS TRÁMITES DE LOS ADMINISTRADOS.",
            "txPgObjetivo": "- CREAR OFICINAS VIRTUALES DE LA MUNICIPALIDAD DISTRITAL DE MORONA QUE LES PERMITAN  A LOS VECINOS  DESDE SU HOGAR PAGAR LOS IMPUESTOS Y SOLICITAR A LA MUNICIPALIDAD DOCUMENTOS QUE LES PERMITA AHORRARLES TIEMPO EVITANDO TRÁMITES ENGORROSOS.\n- PROMOVER LA SIMPLIFICACIÓN ADMINISTRATIVA CON TECNOLOGÍA DE PUNTA Y CULTURA DE LA CONFIANZA, EN LA MUNICIPALIDAD.\n- FISCALIZACIÓN  EFECTIVA  DE LAS NORMAS DE CONSTRUCCIÓN VIGENTES, INCLUYENDO SEGURIDAD LABORAL, HORARIOS DE CONSTRUCCIÓN, TRÁNSITO PEATONAL, VEHICULAR DE VECINOS, ENTRE OTROS.\n- CONTROLAR PERMANENTEMENTE EL MARCO LEGAL SOBRE LA ADMINISTRACIÓN    DE    LOS TRIBUTOS, PROMOVIENDO EL DESARROLLO DE LOS SERVICIOS TRIBUTARIOS Y AMPLIANDO SU\nBASE TRIBUTARIA.\n- PROMOVER LA MASIFICACIÓN  DEL  USO  DE LA INTERNET, EN LAS DIFERENTES COMUNIDADES DEL DISTRITO.\n- ACTUALIZACIÓN TOTAL DE LOS INSTRUMENTOS NORMATIVOS DE GESTIÓN, DE LA MUNICIPALIDAD\n- DIGITALIZACION, DE LOS EXPEDIENTES DE TRÁMITE ADMINISTRATIVO.",
            "txPgIndicador": "- ELABORAR, PLANIFICAR Y DESARROLLAR LA CREACIÓN DE OFICINAS VIRTUALES A FIN DE MEJORAR LA EFICIENCIA DE TIEMPO Y RECURSOS PARA LOS\nCIUDADANOS.\n- ELABORAR PLANES DE CAPACITACIÓN A TRAVÉS DE CHARLAS Y TALLERES PARA PROMOVER LA EFICIENCIA ADMINISTRATIVA.\n- ELABORAR PLANES DE CAPACITACIÓN A TRAVÉS DE CHARLAS Y TALLERES PARA PROMOVER LA EFICIENCIA ADMINISTRATIVA\n- ELABORAR, PROGRAMAS DE CAPACITACIÓN PARA LA POBLACIÓN A FIN DE PROMOVER LA IMPORTANCIA DE LOS TRIBUTOS MUNICIPALES.\n- DISEÑAR, PLANIFICAR Y EJECUTAR EL PROYECTO DE LA AMPLIACIÓN DEL USO DE LA INTERNET CON EL APOYO DE LA COOPERACIÓN INTERINSTITUCIONAL DE LAS ENTIDADES PRIVADAS Y LA MUNICIPALIDAD PROVINCIAL, Y LOGRAR EL ACCESO A INTERNET DE LOS CIUDADANOS DEL DISTRITO.\n- ELABORAR Y EJECUTAR, PROGRAMAS Y CAPACITACIÓN A LOS SERVIDORES PÚBLICOS PARA ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN A FIN DE BUSCAR LA EFICIENCIA Y EFICACIA DE LA MUNICIPALIDAD.\n- DESARROLLAR EL PROYECTO DE LA MODERNIZACIÓN DE LOS TRAMITES A TRAVÉS DE LA EJECUCIÓN DE PROGRAMAS QUE AYUDEN A MEJORAR Y LOGRAR LA EFICIENCIA PARA LOS DISTINTOS TRAMITES ADMINISTRATIVOS.",
            "txPgMeta": "- SIN COSTO 100%.\n- SIN COSTO 100%.\n- SIN COSTO 100%.\n- SIN COSTO 100%.\n- SIN COSTO 100%.\n- 200,000.00 100%.\n- 200,000.00 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}