{
    "datoGeneral": {
        "idPlanGobierno": 20996,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/876b5892-27bd-4ace-b52a-47743986af70.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/61ff5994-01a2-42de-b0b5-f1c0efb05573.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192535,
            "txPgProblema": "SERVICIO DE PRESTACIONES DE SALUD INADECUADOS E INFRAESTRUCTURA Y EQUIPAMIENTO DE INSTRUMENTAL MÉDICO LIITADO, LAS POSTAS DE SALUD DE LOS CENTROS POBLADOS DE URINSAYA Y TAYPITUNGA  MAS ALEJADA DEL DISTRITO LIMBANI.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL PUESTO DE SALUD Y EQUIPAMIENTO MÉDICO, TRÁMITE DE POSTAS DE SALUD PARA COMUNIDADES MEDIANTE CONVENIO CON ONGS \nCAMPAÑAS MÉDICAS PREVENTIVAS Y CURATIVAS. \nESTRATEGIA DE LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA MATERNO INFANTIL. \nIMPLEMENTACIÓN DEL CENTROS ADULTO MAYOR Y ATENCIÓN EN SALUD, ALIMENTACIÓN Y RECREACIÓN DEL ADULTO MAYOR.",
            "txPgIndicador": "1. PUESTOS EQUIPADOS \n2. NUMERO DE CAMAPAÑAS MEDICAS POR AÑO\n3. ESTRATEGIAS CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA MATERNO INFANTIL. \n4. CENTRO DEL ADULTO MAYOR IMPLEMENTADO",
            "txPgMeta": "LA POBLACION DEL DISTRITO CUENTA CON EFICIENTE SERVICO DE SALUD, SE DISMINUYE LOS INDICES DEANEMIA Y DESNUTRICIÓN CRÓNICA MATERNO INFANTIL.; LOS ADULTOS MAYORES RECIBEN UNA ATENCION ADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192695,
            "txPgProblema": "INCLUSIÓN SOCIAL Y  VULNERABILIDAD \n\nELEVADOS INDICES DE VIOLENCIA FAMILIAR, LAS PERSONAS CON HABILIDADES DIFERENTES TIENE LIMITADA ATENCION DEBEN DE TRASLADARSE A LUGARES LEJANOS PARA UNA ATENCION, ESCASOS SALONES MULTI USOS",
            "txPgObjetivo": "ESTRATEGIA DE ATENCIÓN Y LUCHA CONTRA TODO TIPO DE VIOLENCIA CONTRA LA MUJER, EL HOMBRE, LOS NIÑOS Y PERSONAS CON HABILIDADES DIFERENTES PARA LOGRAR ESTE OBJETIVO SE PROMOVERÁ LA CREACIÓN DE UNA NUEVA OFICINA EXCLUSIVAMENTE ATIENDA A LA POBLACIÓN DENTRO DE LA MUNICIPALIDAD DISTRITAL DE LAYO \nCONSTRUCCIÓN E IMPLEMENTACIÓN Y/O MANTENIMIENTO DE SALONES MULTIUSO PARA LAS COMUNIDADES NUEVAS DEL DISTRITO DE LAYO",
            "txPgIndicador": "1. ESTRATEGIA DELUCHA CONTRA LA VIOLENCIA IMPLEMENTADA\n2. OFICINA DE ATENCION EXCLUSIVA PARA PERSONAS CON HABILIDADES DIFERENTES\n3. SALONES MULTIUSOS CONSTRUIDOS",
            "txPgMeta": "SE BAJAN LOS INDICES DE VIOLENCIA FAMILIAR, LAS PERSONAS CON HABIIDADES DIFERENTES SON ATENDIDOS Y TIENE ESPACIOS RECREATIVOS Y DE GENERACION DE INGRESOS ECONOMICOS Y LAS COMUNIADES CAMPESINAS CUENTAN CON SALONES PARA REALIZAR SUS DIFERENTES ACTIVIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192893,
            "txPgProblema": "LA EDUCACIÓN A NIVEL DE LAS PROVINCIAS DE CANAS, TIENE UNO DE LOS ÍNDICES MÁS BAJOS A COMPARACIÓN DE LA PROVINCIA DE ESPINAR Y OTRAS PROVINCIAS DEL DEPARTAMENTO DEL CUSCO, EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES SE VE DISMINUIDO POR LOS NIVELES DE POBREZA, SITUACIÓN LABORAL, MALA ALIMENTACIÓN Y DESATENCIÓN OBJETIVA DEL GOBIERNO NACIONAL.",
            "txPgObjetivo": "•\tCAPACITACIÓN DOCENTE PERMANENTE EN COORDINACIÓN CON EL MINISTERIO DE EDUCACIÓN PARA QUE LOS DOCENTES DE LOS TRES NIVELES ESTÉN ACTUALIZADOS EN LAS MATERIAS QUE LES CORRESPONDE.  \n•\tDOTACIÓN DE AULAS VIRTUALES EN TODAS LAS I.E. DEL DISTRITO DE LAYO A TRAVÉS DE UN PROYECTO ADQUIRIR ESTOS BIENES Y ENTREGAR A RESPONSABILIDAD DE CADA UNO LAS INSTITUCIONES EDUCATIVAS.  \n•\tESTIMULACIÓN MEDIANTE BECAS Y PREMIOS A LOS MEJORES ALUMNOS Y PROFESORES DE LAS  I.E. DEL DISTRITO DE LAYO, EN MERITO A SU DEDICACIÓN Y ESFUERZO CON PLENA PARTICIPACIÓN DE LA POBLACIÓN Y EL GOBIERNO LOCAL\n.  •\tCAPACITACIÓN TÉCNICA Y PROFESIONAL A LOS JÓVENES DEL DISTRITO DE LAYO TOMANDO EN CUANTA QUE NUESTRO DISTRITO ESTÁ CRECIENDO ACELERADAMENTE Y NECESITA MÁS BIENES Y SERVICIOS DE TERCEROS Y PRIVADOS QUE ESTÉN CAPACITADOS.  \n•\tOTORGAMIENTO DEL “BONO AL ESFUERZO” PARA LOS MEJORES ESTUDIANTES DE UNIVERSIDADES E INSTITUTOS SUPERIORES. DICHO BONO SERÁ CUBIERTO POR GESTIÓN E INGRESOS PROPIOS DE LA MUNICIPALIDAD DONDE MUCHAS VECES SE DA MAL USO A ESTOS RECURSOS EN GESTIONES ANTERIORES.  \n•\tMODERNIZACIÓN DE LA EDUCACIÓN HACIENDO USO DE LA INTERNET EN EL ÁMBITO DISTRITAL, IMPLEMENTANDO DE MEJOR FORMA ADEMÁS DE MATERIAL EDUCATIVO EN LAS INSTITUCIONES EDUCATIVAS Y EN EL SENO DE LAS FAMILIAS DEL DISTRITO DE LAYO \n•\tCAPACITACIÓN EN EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN, DOCENTES ALUMNOS Y PADRES DE FAMILIA INVOLUCRADOS EN LA ALFABETIZACIÓN PARA UN MEJOR FUTURO DE LA CIUDADANÍA.",
            "txPgIndicador": "1. PROGRAMAS DE CAPACITACION DOCENTE IMPLEMENTADOS \n2. NUMERO DE AULAS VIRTUALES EN FUNCIONAMIENTO\n3. NUMERO DE BECAS ENTREGADAS POR AÑO\n4. NUMERO DE BONOS A ESTUDIANTES ENTREGADOS\n5, COMUNIDAD EDUCATIVA INVOLUCRADA",
            "txPgMeta": "LOS ESTUDIANTES DEL DISTRITO DE LAYO SUPERAN SU APRENDIZAJE Y MEJORAN SUS LOGROS EDUCATVOS, HACE USO DE LA TECNOLOGIA EN SU APRENDIZAJE DIARIO Y CUENTAN CON PROFESORES FORTALECIDOS Y UNA COMUNIDAD EDUCATIVA QUE PARTICIPA ACTIVAMENTE EN LA EDUCACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193063,
            "txPgProblema": "CADENAS PRODUCTIVAS:  \nNO SE DESARROLLAN PLANES DE NEGOCIOS DIRIGIDOS A JOVENES EMPRENDEDORES, LA MAQUINARIA AGRICOLA ES LIMITADA Y NO ABASTECE PARA LA ATENCION A LOS PRODUCTORES,",
            "txPgObjetivo": "CADENAS PRODUCTIVAS:  \n-\tCONSTRUCCIÓN DE CAMAL DE CUYES MEDIANTE FONDOS CONCURSABLES O PLANES DE NEGOCIOS DEL GOBIERNO REGIONAL O CENTRAL.  \n-\tADQUISICIÓN DE MAQUINARIA AGRÍCOLA COMO APOYO DIRECTO AL AGRICULTOR.  \n-\tBÚSQUEDA Y CONSECUCIÓN DE MERCADO PARA LAS CADENAS PRODUCTIVAS.  \n-\tCAPACITACIÓN PERMANENTE A LOS INTEGRANTES DE LAS CADENAS PRODUCTIVAS. \n-\tIMPLEMENTACIÓN DE NUEVOS PROYECTOS PRODUCTIVOS. \n-\tPROMOCIÓN DE NUESTROS PRODUCTOS BANDERA EN FERIAS, EVENTOS NACIONALES Y PASANTÍAS\n-\tCONSTRUCCIÓN DE CAMAL DE CUYES MEDIANTE FONDOS CONCURSABLES O PLANES DE NEGOCIOS DEL GOBIERNO REGIONAL O CENTRAL.",
            "txPgIndicador": "1. CAMAL CONSTRUIDO\n2. MAQUINARIA AGRICOLA\n3. NUMERO DE CAPACITACIONES POR AÑO\n4. NUMERO DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS ELABORADOS",
            "txPgMeta": "LA GARICULTURA DEL DISTRITO MEJORA SU PRODUCCION Y AMPLIA SU FRONTERA AGRICOLA; LOS JOVENES DEL DISTRITO GENERAN SUS INGRESOS MEDIANTE LOS PLANES DE NEGOCIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193152,
            "txPgProblema": "ESCASO SISTEMA DE RIEGO TECNIFICADO, NO SE TIENE EL SISTEMA DE SIEMBRA Y COSECHA DE AGUA PARA LA PRODUCCION",
            "txPgObjetivo": "- AMPLIACIÓN DE LAS FRONTERAS DE RIEGO EN TODAS LAS COMUNIDADES DEL DISTRITO MEDIANTE OBRAS NUEVAS O AMPLIACIÓN DE LAS OBRAS EXISTENTES; CONSIDERANDO LA SIEMBRA Y COSECHA DE AGUAS PLUVIALES, RECUPERACIÓN Y/O CAPTACIÓN DE MANANTIALES. \n- MEDIANTE UN PROYECTO DE INVERSIÓN DISTRITAL APROVECHAREMOS TODOS LOS MANANTES O AFLUYENTES DE AGUA PARA RIEGO DE PASTOS U OTROS CULTIVOS YA SEA COMUNAL O MULTIFAMILIAR PARA DOTARLES DE MATERIALES Y TUBERÍAS MEJORAR SUS SISTEMAS DE RIEGO. \n- TODAS LAS INFRAESTRUCTURAS DE RIEGO REHABILITACIÓN MEDIANTE PROYECTO DE INVERSIÓN A NIVEL DISTRITAL Y/O MANTENIMIENTO",
            "txPgIndicador": "1. SISTEMAS DE RIEGO TECNIFICADO IMPLEMENENTADOS\n2. MANANTILAES RECUPERADOS\n3. INFRAESTRUCTURA DE RIEGO HABILITADA",
            "txPgMeta": "EL DISTRITO GESTIONA EL RECURSO HIDRICO DE MANERA EFICIENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193246,
            "txPgProblema": "EL MEJORAMIENTO DE LA PRODUCCION PECUARIA ES LIMITADA ASI MISMO LOS CANALES DE COMERCIO NO SON LOS ADECUADOS",
            "txPgObjetivo": "PRODUCCIÓN PECUARIA \n¿\tFORTALECIMIENTO DE CAPACIDADES EN CRIANZA DE GANADO MEJORADO DE DOBLE PROPÓSITO Y PRODUCCIÓN DE LECHE EN TODAS LAS COMUNIDADES DE LAYO, PREVIA EVALUACIÓN DE CONDICIONES. \n¿\tINSEMINACIÓN ARTIFICIAL PARA ANIMALES MAYORES, CONSIDERANDO CALIDAD DE SEMEN, CONDICIONES DE IMPORTADO Y GARANTÍA DE CENTROS DE VENTAS. \n¿\tFORTALECIMIENTO MEDIANTE PROYECTO CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES PARA COMUNIDADES PRIORIZADAS EN PRESUPUESTO PARTICIPATIVO. \n¿\tCONSTRUCCIÓN Y AMPLIACIÓN DE GALPONES DE CUYES DE ACUERDO A PRESUPUESTO PARTICIPATIVO.\n¿\tALIMENTOS BALANCEADOS PARA ESO CONSTRUIR MÁQUINAS MESCLADORAS UN CENTRO DE PRODUCCIÓN PARA ATENDER A LOS PRODUCTORES GANADEROS. \n¿\tCENTRO DE PRODUCCIÓN DE SEMEN MEJORADO PAJILLAS PRODUCIDO EN EL DISTRITO DE LAYO.",
            "txPgIndicador": "1. % DE INCREMENTO DE LA PRODUCCION DOBLE PROPOSITO\n2. CENTROS DE INSMINACION ARTIFICAL IMPLEMENTADOS\n3. CENTROS DE CRIANZA DE ANIMALES MENORES",
            "txPgMeta": "LA PRODUCCION PECUARIA TANTO EN GANADO VACUNO Y ANIMALES MENORES SE INCREMENTA MEJORANDO LOS INGRESOS ECONOMICOS DE LAS COMUNIDDES, PRODUCTORES Y DE LAS FAMILIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193315,
            "txPgProblema": "LA GESTION DE RESIDUOS SÓLIDOS ES INADECUADA GENERANDO MAS CONTAMINACION DEL MEDIO AMBIENTE",
            "txPgObjetivo": "ESTRATEGIA DE DISTRITO LIMPIO CON EL RECOJO ADECUADO DE LA BASURA EN VEHÍCULO MOTORIZADO TRAÍDO POR GESTIÓN DE UN CAMIÓN COMPACTADOR DE RESIDUOS. \nTRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS MEDIANTE CLASIFICACIÓN EN PRIMERA FASE EN ZONA DE DISPOSICIÓN FINAL Y A MEDIANO PLAZO DESDE LOS HOGARES POR LAS FAMILIAS. \nPROMOVER LA VENTA DE RESIDUOS SÓLIDOS: PLÁSTICOS, VIDRIOS Y PAPELES. \nCAPACITACIÓN Y TALLERES DE EDUCACIÓN AMBIENTAL EN LA CONCIENCIA ECOLÓGICA DE FAMILIAS, COLEGIOS E INSTITUCIONES.",
            "txPgIndicador": "1. RECOJO Y TRATAMIENTO DE RESIDUOS SOLIDOS \n2. TALLERES DE CAPACITACION POR AÑO",
            "txPgMeta": "EL DISTRITO GESTIONA ADECUADAMENTE LOS RESIDUOS SOLIDO Y EVITA LA CONTAMINACION DEL MEDIO AMBIENTE, SE TIENE CALLES Y LUGARES LIBRES DE CONTAMINACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193395,
            "txPgProblema": "FORESTACIÓN Y ÁREAS VERDES \nSE ESTA PERDIENDO LAS ZONAS O AREAS VERDES ASI MISMO LAS ESPECIAS NATIVAS SON ESCASAS",
            "txPgObjetivo": "PROYECTO DE FORESTACIÓN CON PLANTAS NATIVAS, ARBOLES ADECUADOS AL CLIMA. \nPROYECTO DE FLORES, HORTALIZAS ENTRE OTROS EN FITOTOLDOS. \nARBORIZACIÓN DE PLAZAS, PARQUES Y ÁREAS VERDES.",
            "txPgIndicador": "1. AREAS FORESTADAS Y REFORESTADAS\n2. NUMERO DE FITOTOLDOS PARA PRODUCCION DE FLORES Y HORTALIZAS CONTRUIDOS\n3. AREAS VERDES RECUPERADAS",
            "txPgMeta": "EL DISTRITO A MEJORADO SU MICRO CLIMA MEDIANTE LA FORESTACION Y REFORESTACION ASI CON LA RECUPERACION DE AREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193500,
            "txPgProblema": "COSECHA DE AGUA\nSE TIENE ESCASA DOTACION DE AGUA Y NO SE TIENE UN SISTEMA DE SIEMBRA Y COSECHA DE AGUA; SE TIENE CONSTANTE RIESGO DE DESASTRES NATURALES",
            "txPgObjetivo": "PREVIA EVALUACIÓN TÉCNICA SE VERÁ SI ES VENTAJOSO LA COSECHA DE AGUAS POR MEDIO DE LAGUNAS ARTIFICIALES, ZANJAS DE INFILTRACIÓN Y OTROS, SIENDO FAVORABLE SE TRABAJARÁ ARDUAMENTE ESTE ITEM AGRÍCOLA CON DEPENDENCIAS DEL MINISTERIO DE AGRICULTURA Y RIEGO. \nSE EVALUARÁ TODOS LOS PROYECTOS, DEBIENDO TENER EL COMPONENTE GESTIÓN DE RIESGOS. \nDESDE LA MUNICIPALIDAD SE CUMPLIRÁ CON LEY PARA PREVENIR EVENTUALIDADES QUE PONGAN EN RIESGO LA VIDA Y SALUD DE LOS CIUDADANOS POBLADORES.",
            "txPgIndicador": "1. LAGUNAS ARTIFICALES.\n2. PLAN DE GESTION DE RIESGOS Y DESASTRES NATURALES",
            "txPgMeta": "EL DISTRITO CUENTA CON UN PLAN DE GESTION DE RIEGOS Y DESATRES NATURALES PARA MINIMIZAR LOS EFECTOS DE LA NATURALEZA ASI MISMO CUENTA CON UN SISTEMA IMPLEMENTADO DE SIEMBRA YCOSECHA DE AGUA IDENTIFICADOS Y PRIORIZADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193534,
            "txPgProblema": "LOS INSTRUMENTOS DE GESTION ESTAN DESACTUALIZADOS LO QUE DIFICULTA UNA ADECUADA Y EFICIENTE GESTION",
            "txPgObjetivo": "ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN ACORDE A LA REALIDAD LOCAL Y NORMATIVA VIGENTE. \nCALIDAD DE SERVICIO AL CIUDADANO EN TIEMPO RAZONABLE.\nINFORMATIZAR LOS SISTEMAS ADMINISTRATIVOS DE ATENCIÓN AL CIUDADANO PARA QUE PUEDAN CONOCER EN TIEMPO REAL LA SITUACIÓN DE SUS TRÁMITES.",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS ACTUALIZADOS",
            "txPgMeta": "LA GESTION SE MODERNIZA PARA UNA MEJOR ATENCION A LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193636,
            "txPgProblema": "SEGURIDAD CIUDADANA\nCON EL INCREMENTO DEL TURISMO SE CORREEL RIEGO DE UNA CRECIENTE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "REESTRUCTURAR, FORTALECER, IMPLEMENTAR Y PROMOVER UNA SEGURIDAD CIUDADANA MODERNA CON CÁMARAS DE VIDEOVIGILANCIA PARA GARANTIZAR LA TRANQUILIDAD DE LA CIUDADANÍA.",
            "txPgIndicador": "SISTEMA DE SEGURIDAD IMPLEMENTADA",
            "txPgMeta": "EL DISTRITO DE LAYO SUS AUTORIDAES Y POBLACION GARANTIZA  LA SEGURIDAD Y TRANQUILIDAD A SUS HABITANTES Y VISITANTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193719,
            "txPgProblema": "GOBERNANZA\nESCASOS ESPACIOS DE PARTICIAPCION CIUDADANA O MANIPULADOS POLITICAMENTE, INESTABILIDAD ISNTITUCIONAL QUE CREA DESCONFIANZA EN LA POBLACION Y ORGANIZACIONES",
            "txPgObjetivo": "FOMENTAR ESPACIOS DE PARTICIPACIÓN MEDIANTE COMUNICACIÓN ORGANIZACIONAL. \nFOMENTAR INTERRELACIÓN EQUILIBRADA ENTRE LA MUNICIPALIDAD, SOCIEDAD CIVIL, EL MERCADO LOCAL EN BUSCA DE DESARROLLO ECONÓMICO, SOCIAL E INSTITUCIONAL PARA UNA ESTABILIDAD DE TODOS. \nGARANTIZAR DERECHOS HUMANOS LIBRE DE ABUSO, DIRIGIENDO LOS ASUNTOS PÚBLICOS CORRECTAMENTE.",
            "txPgIndicador": "ESPACIOS DE CONCERTACION Y PARTICIPACION",
            "txPgMeta": "EL DISTRITO DE LAYO CUENTA CON UAN MESA DE CONCERTACION ACTIVA PARA RESOLVER Y SOLUCIONAR LA PROBLEMATICA LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}