{
    "datoGeneral": {
        "idPlanGobierno": 26501,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2215d947-40ef-47f2-9c3a-4bce25bb5e6e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/07009422-5c3c-4add-92ed-f62387c8a9dc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226741,
            "txPgProblema": "DESACTUALIZACIÓN DE DATA SOCIAL-PO A.M, PCDS.",
            "txPgObjetivo": "ACTUALIZACIÓN DE INFORMACIÓN DE POBLACIÓN VULNERABLE",
            "txPgIndicador": "ACTUALIZAR E IDENTIFICAR POBLACIÓN VULNERABLE EN SITUACIÓN DE RIESGO.",
            "txPgMeta": "PADRONES DE POBLACIÓN VULNERABLE ACTUALIZADO, SIENDO BENEFICIADOS DE LOS PROGRAMAS SOCIALES DE APOYO, PROGRAMAS DEL ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226765,
            "txPgProblema": "POCO ACCESO A LA EDUCACIÓN EN ESTUDIOS SUPERIORES",
            "txPgObjetivo": "REALIZAR CONVENIOS CON DIFERENTES INSTITUCIONES DE NIVEL SUPERIOR PARA OBTENCIÓN DE BECAS Y MEDIAS BECAS",
            "txPgIndicador": "BRINDAR SOPORTE Y  SEGUIMIENTO A LA POBLACIÓN SE CREA LA ACADEMIA MUNICIPAL.",
            "txPgMeta": "REDUCIR EL ÍNDICE DE JÓVENES SIN ESTUDIOS SUPERIORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226791,
            "txPgProblema": "SERVICIO DE SALUD DEFICIENTE.",
            "txPgObjetivo": "REALIZAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADA PARA EJECUTAR CAMPAÑAS SECTORIALES DE SALUD..\nSE GESTIONA 3 AMBULANCIAS PARA ATENCIÓN DE EMERGENCIAS Y SITUACIONES DE RIESGO.\nSE IMPLEMENTA EL CONSULTORIO MEDICO MUNICIPAL CON DIFERENTES ESPECIALIDADES.",
            "txPgIndicador": "MEJORAR Y DESCENTRALIZAR LOS SERVICIOS DE SALUD A TODA LA POBLACIÓN QUE REQUIERA DEL SERVICIO.",
            "txPgMeta": "POBLACIÓN DEL DISTRITO DE COISHCO TIENE MAYOR ACCESO A TEMAS DE SALUD EN LAS DIFERENTES ESPECIALIDADES Y MAYOR ACCESIBILIDAD EN ATENCIÓN EN CASOS DE URGENCIA Y EMERGENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226816,
            "txPgProblema": "FALTA DE OPORTUNIDAD DE TRABAJO PARA LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LAS POSIBILIDADES DE EMPLEO Y POTENCIAR LA AUTONOMÍA DE LAS PERSONAS",
            "txPgIndicador": "1.-PROMOVER TALLERES PRODUCTIVOS Y DE EMPRENDIMIENTO.\n2.-PROMOVER CONVENIOS CON EMPRESAS PRIVADAS.",
            "txPgMeta": "SE REDUCE EL ÍNDICE DE DESEMPLEO Y SE OBTIENE MEJORAS EN LA CALIDAD DE VIDA DEL CIUDADANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226835,
            "txPgProblema": "COMERCIO INFORMAL",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PARA LA CREACIÓN DEL EMPLEO FORMAL.",
            "txPgIndicador": "PROMOCIONAR LOS BENEFICIOS DEL COMERCIO FORMAL.",
            "txPgMeta": "FORMALIZACIÓN Y MEJORES INGRESOS PARA LOS COMERCIANTES DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226884,
            "txPgProblema": "FALTA EXPANSIÓN TERRITORIAL",
            "txPgObjetivo": "PROMOVER LA ECONOMÍA DE LOS MERCADOS.\nPROMOVER LA CREACIÓN DE MICRO EMPRESAS Y NEGOCIOS INDEPENDIENTES.",
            "txPgIndicador": "SE PROMUEVE EL EMPRENDIMIENTO EN LOS VECINOS COISHQUEÑOS, CONTRIBUYENDO A MEJORAR LA CALIDAD DE VIDA",
            "txPgMeta": "1.- LA CONSTRUCCION DEL MERCADO MUNICIPAL CONTRIBUYE EN LA ECONOMÍA DEL DISTRITO.\n2.- LA CONSTRUCCION DE UN ESPACIO PARA TALLERES DE EMPRENDIMIENTOS GENERA MAYOR INGRESO PARA NUESTROS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226899,
            "txPgProblema": "TRANSPORTISTAS DE VEHÍCULOS MENORES INFORMALES",
            "txPgObjetivo": "PROMOVER UN ADECUADO Y SEGURO SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "SE REALIZARÁ CAPACITACIONES Y SE GESTIONARÁ LOS TRAMITES ADECUADOS PARA FORMALIZAR LOS VEHÍCULOS MENORES.",
            "txPgMeta": "TRANSPORTISTAS BRINDAN SERVICIO SEGURO A LA POBLACIÓN.SE REDUCE EN GRAN PORCENTAJE EL ÍNDICE DE ACCIDENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226929,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "INVOLUCRAR Y SENSIBILIZAR AL CIUDADANO CON ACCIONES QUE BRINDEN SOSTENIBIIDAD SOBRE ACCIONES DE PROTECCIÓN AL MEDIO AMBIENTE",
            "txPgIndicador": "SE REALIZARÁ TALLERES DE EDUCACIÓN AMBIENTAL A LOS ALUMNOS DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "10000 PLANTAS SEMBRADAS EN DIFERENTES SECTORES DEL DISTRITO.LOS POBLADORES SERÁN CONSIENTES SOBRE LA PROTECCIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226936,
            "txPgProblema": "DEBILIDAD EN RECOJO DE RESIDUOS DESECHABLES EN ZONAS DE DIFÍCIL ACCESO",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE RECOJO DE BASURA EN LOS SECTORES DE DIFÍCIL ACCESIBILIDAD",
            "txPgIndicador": "LA POBLACIÓN DE COISHCO TOMA CONCIENCIA SOBRE LOS BENEFICIOS DE UN DISTRITO LIMPIO BAJO EN CONTAMINACIÓN",
            "txPgMeta": "SE MEJORA LA LIMPIEZA PÚBLICA Y CONTAMINACIÓN DE NUESTRO DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226950,
            "txPgProblema": "FALTA DE UNA CULTURA TRIBUTARIA",
            "txPgObjetivo": "MEJORAR LA RECAUDACIÓN DE INGRESOS Y BRINDAR UN MEJOR SERVICIO A LOS CIUDADANOS EN SERVICIOS DE ATENCIÓN URGENTE.CAMPAÑAS DE EXONERACIÓN DE INTERESES Y OTROS.",
            "txPgIndicador": "SE REALIZARÁ TALLERES DE SENSIBILIZACIÓN TRIBUTARIA. CAMPAÑAS DE EXONERACIÓN DE INTERESES Y OTROS.",
            "txPgMeta": "SE OBTIENE MAYOR RECAUDACIÓN DE IMPUESTOS Y SE MEJORA LOS SERVICIOS BÁSICOS DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226956,
            "txPgProblema": "NO SE CUENTA CON UN CATASTRO",
            "txPgObjetivo": "BENEFICIAR AL CIUDADANO CON LA ACTUALIZACIÓN DEL VALOR DE SU PREDIO.",
            "txPgIndicador": "SE ACTUALIZA , SE MEJORA LA INFRAESTRUCTURA Y SERVICIOS BÁSICOS DEL DISTRITO.",
            "txPgMeta": "SE MEJORA LA DIMENSIÓN TERRITORIAL DEL DISTRITO Y SE DA MAYOR VALOR A LOS PREDIOS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226966,
            "txPgProblema": "NO SE CUENTA CON AMBIENTES APROPIADOS PARA LA EJECUCIÓN DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "BRINDAR UN ADECUADO SERVICIO E INFORMACIÓN EFECTIVA DE LOS BENEFICIOS DE LOS PROGRAMAS SOCIALES DEL ESTADO.",
            "txPgIndicador": "LA POBLACIÓN OBTIENE MAYOR CONOCIMIENTO SOBRE LOS PROGRAMAS SOCIALES Y POLÍTICAS DE ESTADO.",
            "txPgMeta": "LA POBLACIÓN OBTIENE UNA MEJOR INFORMACIÓN Y SE EFECTIVIZAN LAS ACCIONES EN BENEFICIO DE LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}