{
    "datoGeneral": {
        "idPlanGobierno": 22622,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8e6b3ae4-c6c3-4881-bff1-eb74fd291fdc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b986946c-c13d-4627-a141-193641ed5c20.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183069,
            "txPgProblema": "MIGRACIÓN ESCOLAR EN MUCHAS DE LAS INSTITUCIONES EDUCATIVAS HACIA OTROS DISTRITOS.",
            "txPgObjetivo": "INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO DE INVERSIÓN PÚBLICA EN EL SECTOR EDUCACIÓN",
            "txPgIndicador": "NÚMERO DE ALUMNOS QUE MIGRARON DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL PRIMARIO Y SECUNDARIO.",
            "txPgMeta": "LA MUNICIPALIDAD APOYARA ECONÓMICAMENTE A LOS CENTROS EDUCATIVOS DE NIVEL PRIMARIO Y SECUNDARIO PARA CERRAR LAS BRECHAS DE CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183085,
            "txPgProblema": "SERVICIO DE SALUD DEFICIENTE EN RELACIÓN CON LA DEMANDA Y NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS INTEGRALES DE SALUD PARA ESTUDIANTES EN TEMAS DE NUTRICIÓN INFANTIL, SALUD BUCAL, EDUCACIÓN SEXUAL, LACTANCIA MATERNA.",
            "txPgIndicador": "NÚMERO DE PACIENTES QUE SON ATENDIDOS MENSUALMENTE POR DISTANTES ENFERMEDADES EN EL PUESTO DE SALUD DE CULLHUAS.",
            "txPgMeta": "REALIZAR 2 CAMPAÑAS DE SALUD EN TODAS SUS ESPECIALIDADES CADA AÑO CO- FINANCIADO POR LA MUNICIPALIDAD DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183103,
            "txPgProblema": "EL DISTRITO DE CULLHUAS NO TIENE ESTADIO DEPORTIVO",
            "txPgObjetivo": "ADQUIRIR UN TERRENO DESTINADO PARA ESTADIO DEPORTIVO",
            "txPgIndicador": "ESTADÍSTICA DE VARONES Y MUJERES EN EL DISTRITO DE CULLHUAS QUE HACEN DEPORTE EN SUS DIVERSAS DISCIPLINAS.",
            "txPgMeta": "LA MUNICIPALIDAD FINANCIARA LA EJECUCIÓN DEL ESTADIO DISTRITAL DENOMINADO “MENTE SANA EN CUERPO SANO”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183138,
            "txPgProblema": "FALTA UN PROGRAMA DE DESARROLLO AGRÍCOLA.",
            "txPgObjetivo": "LA MUNICIPALIDAD REALIZARA TALLERES DE CAPACITACIÓN EN TEMAS AGRÍCOLAS .",
            "txPgIndicador": "DATOS ESTADÍSTICOS POR LA DRAJ DEL NÚMERO DE PERSONAS BENEFICIADAS Y DAMNIFICADOS POR LAS HELADAS, SEQUIAS, ENFERMEDADES DE LOS PRODUCTOS AGRÍCOLAS DEL DISTRITO DE CULLHUAS..",
            "txPgMeta": "REAR UN REGISTRO DE PRODUCTORES AGROPECUARIOS DEL DISTRITO DE CULLHUAS, PARA SER BENEFICIARIOS DE LOS DISTINTOS PROGRAMAS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183151,
            "txPgProblema": "LOS AGRICULTORES NO TIENEN CULTURA DE ASOCIATIVIDAD EMPRESARIAL.",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL PROMUEVE LA ASOCIATIVIDAD PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE SUS PRODUCTOS AGRÍCOLAS",
            "txPgIndicador": "LA POBLACIÓN EN 85 POR CIENTO SE DEDICA A LA AGRICULTURA, 10 POR CIENTO A LA GANADERÍA , 5 POR CIENTO A OTRAS ACTIVIDADES QUE GENERAN UN INGRESO ECONÓMICO.",
            "txPgMeta": "LA MUNICIPALIDAD APOYE ECONÓMICAMENTE A LOS POBLADORES PARA LA CREACIÓN DE PEQUEÑAS Y MICRO EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183167,
            "txPgProblema": "LA AUTORIDAD MUNICIPAL NO DA IMPORTANCIA AL TURISMO.",
            "txPgObjetivo": "LA MUNICIPALIDAD PRIORIZARA EL TURISMO POR SER UN EJE FUNDAMENTAL PARA EL MOVIMIENTO ECONÓMICO DE LOS POBLADORES",
            "txPgIndicador": "SEGÚN INFORMACIÓN POR DIRCETUR NO EXISTE UNA RUTA TURÍSTICA EN EL DISTRITO DE CULLHUAS.",
            "txPgMeta": "EL MUNICIPIO CON LAS ENTIDADES ESTATALES, CONSERVARA Y PROMOCIONARA EL BOSQUE DE ÁRBOLES EN MINA ULO, LOS CENTROS ARQUEOLÓGICOS DE COTO COTO Y CHUCTO, ASÍ COMO FUNCIONARA COMO ESPACIO RECREATIVO LA LAGUNA DE LLULLUCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183192,
            "txPgProblema": "INCREMENTO DE DESECHOS SÓLIDOS DOMÉSTICOS EN EL DISTRITO DE CULLHUAS.",
            "txPgObjetivo": "REALIZACIÓN DE CAMPAÑAS SOBRE EL RECICLAJE DE DESECHOS SÓLIDOS DOMÉSTICOS.",
            "txPgIndicador": "GENERACIÓN DE RESIDUOS ORGÁNICOS",
            "txPgMeta": "ADQUISICIÓN DE ESTACIÓN DE RECICLAJE, LO QUE GENERARA UNA REDUCCIÓN DEL 50 POR CIENTO DE DESECHOS SÓLIDOS DOMÉSTICOS .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183211,
            "txPgProblema": "EL INCREMENTO DE LA DEFORESTACIÓN EN LA JURISDICCIÓN DE CULLHUAS .",
            "txPgObjetivo": "SIEMBRA DE ÁRBOLES Y COSECHA DE AGUA.",
            "txPgIndicador": "SUPERFICIE DE REFORESTADA PARA LA RECUPERACIÓN MEDIOAMBIENTAL.",
            "txPgMeta": "EL ALCALDE DEL MUNICIPIO DISTRITAL, AUTORIDADES Y LA POBLACIÓN DEL DISTRITO, CENTRO POBLADO Y ANEXOS DE CULLHUAS REALIZARAN PLANTACIONES DE 1000 ARBOLES UNA VEZ AL AÑO POR EL PERIODO DE LOS 4 AÑOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183239,
            "txPgProblema": "LA MUNICIPALIDAD, NO REALIZA CAPACITACIONES A LOS TRABAJADORES DESIGNADOS EN LAS DISTINTAS ÁREAS DEL PALACIO EDIL.",
            "txPgObjetivo": "LA MUNICIPALIDAD REALIZARA CAPACITACIONES DE LOS TRABAJADORES DEL MUNICIPIO PARA SU BUEN DESEMPEÑO LABORAL.",
            "txPgIndicador": "QUEJAS DE LOS USUARIOS EN UN 80 POR CIENTO POR EL MAL SERVICIO DE LOS TRABAJADORES DE PARTE DE LOS USUARIOS",
            "txPgMeta": "DESTINAR EL 1% DEL PRESUPUESTO MUNICIPAL PARA MEJORAR LAS CAPACIDADES Y HABILIDADES DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL, LO QUE PERMITIRÁ AUMENTAR SU EFICIENCIA Y PRODUCTIVIDAD EN LAS DIFERENTES ÁREAS DEL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183272,
            "txPgProblema": "INSEGURIDAD CIUDADANA Y VIOLENCIA FAMILIAR",
            "txPgObjetivo": "LOS INTEGRANTES DEL PLAN DE SEGURIDAD CIUDADANA DEBERÁN HACER CUMPLIR LAS ESTRATEGIAS PLANIFICADOS ANUALMENTE.",
            "txPgIndicador": "EN LA COMISARIA DE HUAYUCACHI LAS DENUNCIAS REALIZADAS POR LOS POBLADORES DE CULLHUAS, SON EL 45 POR CIENTO POR EL DELITO DE ROBO , HURTO Y ABIGEATO , 40 POR CIENTO POR VIOLENCIA FAMILIAR, Y 15 POR CIENTO POR OTROS DELITOS.",
            "txPgMeta": "LOGRAR UN PUESTO DE AUXILIO RÁPIDO EN CONVENIO CON EL MINISTERIO DEL INTERIOR (REGIÓN POLICIAL JUNÍN) , ALCANZANDO MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183289,
            "txPgProblema": "LA MUNICIPALIDAD NO CUENTA CON UNA OFICINA DE PROYECTOS QUE BUSQUEN RESOLVER LOS PROBLEMAS DE LAS NECESIDADES DE LOS POBLADORES DE CULLHUAS",
            "txPgObjetivo": "EL MUNICIPIO HABILITARA UNA OFICINA EXCLUSIVAMENTE PARA ELABORAR PROYECTOS QUE ATIENDAN LA NECESIDAD DE LA POBLACIÓN DEL DISTRITO DE CULLHUAS.",
            "txPgIndicador": "EL 70 POR CIENTO DE EXPEDIENTES TÉCNICOS ELABORADOS POR PROFESIONALES AJENOS A LA MUNICIPALIDAD NO SON EJECUTADOS, GENERANDO UN PERJUICIO ECONÓMICO AL TESORO PÚBLICO DE LA MUNICIPALIDAD.",
            "txPgMeta": "L MUNICIPIO CONTARA CON UNA OFICINA DE BANCO DE PROYECTOS, QUE ESTARÁ AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}