{
    "datoGeneral": {
        "idPlanGobierno": 20326,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8cc9aca4-8e97-4376-8fe0-772b0736932f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e205f425-328d-46cd-aca2-59f1309bdd65.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208642,
            "txPgProblema": "1. BAJOS NIVELES DE COMPRENSIÓN LECTORA Y MATEMÁTICA,",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN Y NIVEL EDUCATIVO",
            "txPgIndicador": "INCENTIVAR LA LECTURA DE TEXTOS A TRAVÉS DEL DESARROLLO DE ACTIVIDADES CULTURALES APLICACIÓN DE PRUEBAS DE MEJORA DEL RENDIMIENTO ACADÉMICO",
            "txPgMeta": ".MEJORAMIENTO EN LOS NIVELES DE COMPRENSIÓN LECTORA Y MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208668,
            "txPgProblema": "2. INADECUADAS CONDICIONES Y OPORTUNIDADES PARA DESARROLLAR ACTIVIDADES DEPORTIVAS",
            "txPgObjetivo": "PRESENCIA AFECTIVA EN LA PROMOCIÓN DEL DEPORTE DESDE CORTA EDAD COMO ESTÍMULO PARA DESTERRAR TODO TIPO DE VICIOS EN LOS ADOLESCENTES",
            "txPgIndicador": "HABILITACIÓN DE TERRENOS PARA CAMPOS DEPORTIVOS DE FUTBOL EN DISTINTOS CP.\nPROMOCIÓN E INTENSIFICACIÓN DE LA PRÁCTICA DEPORTIVA EN LAS DISTINTAS DISCIPLINAS",
            "txPgMeta": ".ADECUADAS  CONDICIONES Y OPORTUNIDADES PARA DESARROLLAR ACTIVIDADES DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208692,
            "txPgProblema": "3. REDUCIR EL PORCENTAJE DE DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "PROMOVER LA SEGURIDAD ALIMENTARIA CON ÉNFASIS EN LA POBLACIÓN INFANTIL Y MADRES GESTANTES PARA COMBATIR LA ANEMIA Y DESNUTRICIÓN INFANTIL",
            "txPgIndicador": "UBICACIÓN DE LOS SECTORES CON PROBLEMAS DE DESNUTRICIÓN\nAPOYO INTENSIVO A LOS COMEDORES POPULARES\nAMPLIACIÓN DE LOS SERVICIOS DE SALUD E IMPLEMENTACIÓN DE PROGRAMAS ALIMENTICIOS",
            "txPgMeta": ".MÍNIMO PORCENTAJE DE DESNUTRICIÓN INFANTIL EN LA PROVINCIA MARISCAL NIETO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212550,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "LOGRAR UNA PROVINCIA COMPETITIVA, SOSTENIBLE DIVERSIFICADO EN LA PRODUCCIÓN AGROPECUARIA QUE GARANTIZA LA SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "ACTIVACIÓN DE CONTRATOS Y CONVENIOS CON EMPRESAS PARA LA COMERCIALIZACIÓN DE INSECTICIDAS \nCAPACITACIÓN PERMANENTE DE LOS AGRICULTORES EN LA PRODUCCIÓN DE PRODUCTOS DE LA LOCALIDAD.",
            "txPgMeta": "MEJORAMIENTO EN LOS NIVELES DE PRODUCCIÓN AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212575,
            "txPgProblema": "FALTA DE PROMOCIÓN Y DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR LOS ATRACTIVOS TURÍSTICOS DE NUESTRA PROVINCIA, A FIN DE GENERAR MÁS VISITA TURÍSTICA",
            "txPgIndicador": "CONSTRUCCIÓN DE ESPACIOS TURÍSTICOS COMO: EL PARQUE DE LA CULTURA, EL MIRADOR EN SAN ANTONIO, REPRESENTACIÓN DE LA BATALLA LOS ÁNGELES EN EL CERRO ESCENARIO, ETC.",
            "txPgMeta": "ZONA ESTRATÉGICA PARA LA PROMOCIÓN Y DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212616,
            "txPgProblema": "FALTA DE FORMALIZACIÓN DE LOS COMERCIANTES AMBULANTES",
            "txPgObjetivo": "LOGRAR LA FORMALIZACIÓN DE LAS ACTIVIDADES DE LOS COMERCIANTES AMBULANTES",
            "txPgIndicador": "ORDENAMIENTO DEL COMERCIO AMBULATORIO A FIN DE RECUPERAR ESPACIOS PUBLICOS",
            "txPgMeta": "FORMALIZACIÓN DE LOS COMERCIANTES AMBULANTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212654,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR PARTE DE LAS EMPRESAS MINERAS",
            "txPgObjetivo": "COMBATIR LA CONTAMINACIÓN AMBIENTAL QUE GENERAN LAS EMPRESAS MINERAS QUE FUNCIONAN EN LA PROVINCIA. RECICLAJE DE LOS RESIDUOS SÓLIDOS, CONSTRUCCIÓN DE RELLENO SANITARIO",
            "txPgIndicador": "DESARROLLO DE MESAS DE COORDINACIÓN Y COMPROMISOS CON LAS EMPRESA MINERAS INVOLUCRADAS",
            "txPgMeta": "MINERÍA Y POBLACIÓN CUIDAN EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212702,
            "txPgProblema": "CONTAMINACIÓN DEL RIO MOQUEGUA CON LAS AGUAS SERVIDAS.",
            "txPgObjetivo": "IMPLEMENTAR NUEVA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS EN LA PROVINCIA MARISCAL NIETO",
            "txPgIndicador": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgMeta": "RIO  MOQUEGUA LIMPIO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212735,
            "txPgProblema": "INADECUADO PROCESAMIENTO DE LA BASURA EN LA PROVINCIA MARISCAL NIETO",
            "txPgObjetivo": "CREAR UNA PLANTA DE PROCESAMIENTO Y RECICLAJE PARA EL RECOJO DE BASURA Y LIMPIEZA PÚBLICA DE ACUERDO A LOS PROGRAMAS DE IMPACTO AMBIENTAL",
            "txPgIndicador": "HABILITACIÓN DE UNA PLANTA DE PROCESAMIENTO Y RECICLAJE DE LA BASURA",
            "txPgMeta": "PLANTA DE PROCESAMIENTO Y RECICLAJE PARA EL RECOJO DE BASURA Y LIMPIEZA PÚBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212785,
            "txPgProblema": "INADECUADA ATENCIÓN DE LOS SERVIDORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECER LOS PROCESOS INTEGRALES DE FORMACIÓN DEL PERSONAL ADMINISTRATIVO PARA LOGRAR MAYOR CALIDAD EN EL SERVICIO",
            "txPgIndicador": "CAPACITACIÓN DEL PERSONAL QUE LABORA EN EL MUNICIPIO PARA BRINDAR UN EFICIENTE SERVICIO",
            "txPgMeta": "CIUDADANOS CONTENTOS POR ATENCIÓN DE LOS SERVIDORES DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212817,
            "txPgProblema": "FALTA DE  APOYO AGROPECUARIO Y MICROEMPRESARIAL.",
            "txPgObjetivo": "IMPULSAR EL PROYECTO FONDO DE FOMENTO AGROPECUARIO Y MICROEMPRESARIAL CON LA CONSOLIDACIÓN DE PROYECTOS PRODUCTIVOS EFECTIVOS QUE SE REFLEJEN EN LA POBLACIÓN, REALIZANDO SEGUIMIENTO Y ACOMPAÑAMIENTO A LOS BENEFICIARIOS",
            "txPgIndicador": "CREACIÓN DEL  FONDO DE FOMENTO AGROPECUARIO Y MICROEMPRESARIAL CON LA CONSOLIDACIÓN DE PROYECTOS PRODUCTIVOS",
            "txPgMeta": "DESARROLLO DE PROYECTOS EN FAVOR DE LOS CRIADORES AGROPECUARIOS  Y MICROEMPRESARIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212841,
            "txPgProblema": "INADECUADA INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR UN CIRCUITO CERRADO DE CÁMARAS DE VIDEO PARA FORTALECER LA SEGURIDAD DEL MUNICIPIO. MASIFICAR EL USO DEL INTERNET BAJO LOS CONTROLES Y NORMATIVIDAD VIGENTE",
            "txPgIndicador": "HABILITACIÓN DE VIDEOCÁMARAS DE SEGURIDAD EN ZONAS ESTRATÉGICAS DE NUESTRA MUNICIPLIDAD.",
            "txPgMeta": "INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}