{
    "datoGeneral": {
        "idPlanGobierno": 23227,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81d0fd06-8645-4985-9570-a7e1ac425d4a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a6c4b182-fd7c-4448-a13f-907edf61716e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140182,
            "txPgProblema": "LA MAYORÍA DE LA POBLACIÓN NO CUENTA CON ACCESO A SERVICIOS BÁSICOS (AGUA Y DESAGÜE), Y LIMITADA FORMALIZACIÓN DE LA PROPIEDAD PRIVADA AL NO CONTAR CON TITULACIÓN NI SANEAMIENTO FÍSICO LEGAL EN LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR EL ACCESO DE LA POBLACIÓN DEL DISTRITO A SERVICIOS BÁSICOS (AGUA Y DESAGÜE) Y EL CRECIMIENTO DE LA FORMALIZACIÓN DE LA PROPIEDAD PRIVADA EN EL DISTRITO.",
            "txPgIndicador": "EL 53.9 % DE LAS VIVIENDAS DEL DISTRITO NO CUENTAN CON ACCESO A LOS SERVICIOS DE AGUA Y DESAGUA, ASÍ COMO EL 42 % DE LA VIVIENDAS DEL DISTRITO NO CUENTA CON ACCESO AL SANEAMIENTO.",
            "txPgMeta": "REDUCIR A 30 % DE LAS VIVIENDAS QUE NO CUENTE CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE Y LA REDUCCIÓN A 35 % DE INFORMALIDAD DE LAS VIVIENDAS MEDIANTE LA FORMALIDAD DE PREDIOS, TITULACIÓN Y SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140183,
            "txPgProblema": "2. DEFICIENTE COBERTURA DE ASISTENCIA MÉDICA.",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO DE LA COBERTURA DE ASISTENCIA MÉDICA EN LA POBLACIÓN DE ESCASOS RECURSOS, PRINCIPALMENTE, DEL DISTRITO.\n-SE CUENTA CON INFRAESTRUCTURA PARA SOLICITAR LA IMPLEMENTACIÓN DE UN SISOL, MEDIANTE UN CONVENIO INTERINSTITUCIONAL CON LA MML.\n-ADQUISICIÓN DE 1 AMBULANCIA DE TIPO III",
            "txPgIndicador": "POBLACIÓN QUE NO CUENTA CON UN SEGURO DE SALUD 33.7 %\nPOBLACIÓN AFILIADA AL SIS 35.5 %",
            "txPgMeta": "MEJORAR Y FORTALECER LA ACCESIBILIDAD MÉDICA, COBERTURANDO LA ATENCIÓN EN UN 70 % DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140186,
            "txPgProblema": "3. DEFICIENTE ATENCIÓN AL MEJORAMIENTO DEL ORNATO URBANO Y RURAL.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DEL MEJORAMIENTO DEL ORNATO DEL DISTRITO.\nFINALIDAD: DOTAR DE ELECTRIFICACIÓN, PISTAS, VEREDAS, ESCALERAS Y MUROS DE CONTENCIÓN, ACCESOS A PERSONAS CON DISCAPACIDAD Y DE LA TERCERA EDAD A LOS SECTORES PRIORITARIOS DEL DISTRITO, PUENTES DE CONEXIÓN, ETC.",
            "txPgIndicador": "BANCO DE PROYECTOS DE LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "EJECUTAR OBRAS DE INVERSIÓN EN INFRAESTRUCTURA DE ORNATO Y TRÁNSITO VEHICULAR Y PEATONAL EN UN 60% DEL TERRITORIO DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140195,
            "txPgProblema": "1. LIMITADA PROMOCIÓN Y FOMENTO DE LOS SERVICIOS TURÍSTICOS.",
            "txPgObjetivo": "PROMOCIÓN Y FOMENTO DEL DESARROLLO SOSTENIBLE DE LA ACTIVIDAD TURÍSTICA DEL DISTRITO. - CAPACITACIÓN DE EMPRESARIOS PARA MEJORAMIENTO DE SERVICIOS DE CENTROS RECREACIONALES, HOTELEROS Y RESTAURANTES. - MEJORAMIENTO DE CAPACIDADES Y ACRECENTAMIENTO DE RECURSOS PARA LA PROMOCIÓN Y DIFUSIÓN DE LAS BONDADES QUE OFRECE EL DISTRITO. - IMPLEMENTACIÓN DE SEÑALIZACIÓN CON INFORMACIÓN TURÍSTICA. - HABILITACIÓN DE MÓDULOS DE INFORMACIÓN TURÍSTICA.",
            "txPgIndicador": "NÚMERO DE VISITANTES REGISTRADOS ANUALMENTE.",
            "txPgMeta": "INCREMENTO DE VISITANTES, LLEGANDO A MÁS DE 100,000 VISITANTES AL AÑO. CAPACITANDO A 5,000 EMPRESARIOS / EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140207,
            "txPgProblema": "LIMITADA APERTURA A LA INVERSIÓN PRIVADA EN EL DISTRITO, QUE PERMITA EL FOMENTO DE LAS ACTIVIDADES PRODUCTIVAS, COMERCIALES Y TURÍSTICAS EN PROCURA DEL DESARROLLO ECONÓMICO Y SOCIAL.\nLIMITADA EJECUCIÓN DEL PRESUPUESTO PÚBLICO DE LA MUNICIPALIDAD DE CIENEGUILLA EN PROYECTOS DE INVERSIÓN.",
            "txPgObjetivo": "APERTURA Y FOMENTO DE LA INVERSIÓN PÚBLICA Y PRIVADA EN EL DISTRITO.\n- CREACIÓN DE LA BOLSA DE TRABAJO. \n- MEJORAMIENTO DE CALIDAD DE VIDA. \n- ATENCIÓN OPORTUNA DE SERVICIOS DE ASESORAMIENTO LEGAL Y EMPRESARIAL.\n -EJECUCIÓN DE PROYECTOS PÚBLICOS QUE BRINDEN PUESTOS DE TRABAJO",
            "txPgIndicador": "DENSIDAD EMPRESARIAL (NÚMERO DE EMPRESAS POR HABITANTE)\nCRECIMIENTO URBANÍSTICO FORMAL, Y EL INCREMENTO DEL RUBRO DE LA CONSTRUCCIÓN CIVIL",
            "txPgMeta": "GENERAR PUESTOS DE TRABAJO EN UN 30% DE LA ACTUAL CONTAR CON MAYOR INFRAESTRUCTURA PÚBLICA AL SERVICIO DE LOS VECINOS. CONSOLIDAR MAYORES ATRACTIVOS TURÍSTICOS Y RECREACIONALES EN EL DISTRITO. BRINDAR ORIENTACIÓN PARA OPORTUNIDADES LABORALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140210,
            "txPgProblema": "3. ESCASOS INCENTIVOS AL COMERCIANTE EMPRENDEDOR.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO FORMAL Y ORDENADO DE LA ACTIVIDAD COMERCIAL.\nCAPACITAR AL SECTOR COMERCIAL EN ADMINISTRACIÓN DE LAS MYPES, MEDIANTE CAMPAÑAS CONTINUAS E INCENTIVOS DE FORMALIZACIÓN DE NEGOCIOS, EN PROCURA DE ESTABLECER UNA BASE TRIBUTARIA SOSTENIBLE.",
            "txPgIndicador": "NÚMERO DE AFILIADOS A LAS ORGANIZACIONES DE MICRO PEQUEÑOS EMPRESARIOS.",
            "txPgMeta": "CAPACITACIÓN AL 50% DEL SECTOR COMERCIAL EN ADMINISTRACIÓN DE MYPES Y FORMALIZACIÓN DE NEGOCIOS EN UN 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140213,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL MANEJO DE RESIDUOS SÓLIDOS Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORTALECER EL MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS, LAS PRÁCTICAS AMBIENTALES Y GESTIÓN DE LAS ÁREAS VERDE. PROMOVER LA CULTURA DEL RECICLAJE DE LA BASURA Y SU INDUSTRIALIZACIÓN, A PARTIR DE UN SISTEMA EFICIENTE DE LA GESTIÓN DEL RECOJO DE RESIDUOS SÓLIDOS, Y LA CONCIENTIZACIÓN DEL CUIDADO DE NUESTRO MEDIO AMBIENTE EN PROCURA DE CONTAR CON UN DISTRITO LIMPIO Y SALUDABLE.\n- CREACIÓN DEL TALLER DE MAESTRANZA MUNICIPAL PARA MANTENIMIENTO DE VEHÍCULOS MUNICIPALES Y CAMIONES RECOLECTORES.\n- INSTALACIÓN DE CONTEINERS DIFERENCIADOS (VIDRIO, PAPEL / CARTÓN, PLÁSTICO Y ORGÁNICO) EN PUNTOS ESTRATÉGICOS DE LOS SECTORES VECINALES.\nIMPLEMENTACIÓN DE PLANTA DE RECICLAJE.\n- CREACIÓN DE LA PLANTA DE COMPOSTAJE MUNICIPAL.\n-IMPLEMENTACIÓN DE PROGRAMAS DE ARBORIZACIÓN EN LOS 5 SECTORES DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CANTIDAD DE MATERIAL RECICLADO ANUALMENTE.\nNÚMERO DE M2 DE ÁREA VERDE POR HABITANTE.",
            "txPgMeta": "COBERTURA EL 100% DE LA GESTIÓN DEL MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO Y LA IMPLEMENTACIÓN DE PROGRAMAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140215,
            "txPgProblema": "LIMITADO ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO ORDENADO DEL DISTRITO Y LA DEFINICIÓN DE SUS LÍMITES.\n- RESOLUCIÓN DE PROBLEMAS LIMÍTROFES. \n- PLANIFICACIÓN DEL DESARROLLO URBANO.\n - FORMALIZACIÓN DE LA ZONIFICACIÓN QUE PERMITA LA HABILITACIÓN RESIDENCIAL E INDUSTRIAL. \n- PLANIFICACIÓN PARA LA UBICACIÓN DE LAS ÁREAS VERDES Y PARQUES ZONALES DE RECREACIÓN, CONSIDERANDO TAMBIÉN LAS ENTIDADES PÚBLICAS (COMISARIAS, AGENCIAS MUNICIPALES, CENTROS DE SALUD, ESCUELAS, ETC.).",
            "txPgIndicador": "PLAN DE CATASTRO DEL DISTRITO DE CIENEGUILLA.\nNÚMERO DE PLANOS VISADOS AL 2022.",
            "txPgMeta": "COBERTURAR EL 80% DEL TERRITORIO DEL DISTRITO MEDIANTE UN PLAN DE ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140220,
            "txPgProblema": "3. DEFICIENTE ORDENAMIENTO DEL SISTEMA DE TRÁNSITO VEHICULAR Y PEATONAL.",
            "txPgObjetivo": "IMPULSAR ORDENAMIENTO DEL SISTEMA DE TRÁNSITO VEHICULAR Y PEATONAL EN EL DISTRITO.\nPROMOVER LA CULTURA DEL RESPETO POR EL TRANSEÚNTE Y EL BUEN SERVICIO DEL TRANSPORTE PÚBLICO.\n- INCENTIVOS TRIBUTARIOS PARA LA FORMALIZACIÓN Y MEJORAMIENTO DE SERVICIOS EN TRANSPORTE DE MOTOTAXIS, TAXIS Y COLECTIVOS.\n- IMPLEMENTACIÓN DE SEÑALIZACIÓN DE RUTAS Y PARADEROS.\n- ALIANZA ESTRATÉGICA CON LA MUNICIPALIDAD DE LIMA Y EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES.",
            "txPgIndicador": "NUMERO DE ORGANIZACIONES DE TRANSPORTE DE VEHÍCULO MENOR.\nNÚMERO DE EMPRESAS DE TRANSPORTE PÚBLICO.\nNUMERO DE PARADEROS AUTORIZADOS.",
            "txPgMeta": "COBERTURAR EL 80% DE LA GESTIÓN DEL TRÁNSITO VEHICULAR Y PEATONAL DEL DISTRITO, MEDIANTE LA CAPACITACIÓN Y FORMALIZACIÓN DE LAS ORGANIZACIONES DE TRANSPORTE DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140222,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL SISTEMA ADMINISTRATIVO Y FINANCIERO DEL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "MODERNIZAR EL SISTEMA ADMINISTRATIVO Y FINANCIERO DE LA MUNICIPALIDAD DISTRITAL DE CIENEGUILLA\nDESARROLLAR UN GOBIERNO MUNICIPAL BASADO EN LA GESTIÓN POR PROCESOS Y LA PLATAFORMA DIGITAL QUE PERMITA CAPACITAR Y ACTUALIZAR A LOS FUNCIONARIOS Y SERVIDORES MUNICIPALES EN PROCURA DE UN EFICIENTE SISTEMA ADMINISTRATIVO Y FINANCIERO DE LA MUNICIPALIDAD DISTRITAL DE CIENEGUILLA, A TRAVÉS DEL GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "NÚMERO DE ATENCIÓN VECINALES CONCLUIDAS\nNÚMERO DE ÓRDENES DE COMPRA Y SERVICIOS DEVENGADOS.",
            "txPgMeta": "IMPLEMENTAR EL GOBIERNO ELECTRÓNICO, BASADO EN UNA PROGRESIVA CAPACITACIÓN DE FUNCIONARIOS Y SERVIDORES DE MODO PROGRESIVO (20% DE TRABAJADORES POR AÑO) Y LA RENOVACIÓN DE EQUIPOS DE CÓMPUTO E INTERCOMUNICACIÓN (100%).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140226,
            "txPgProblema": "DEFICIENTE MANEJO DE LA DISTRIBUCIÓN PRESUPUESTAL QUE A SU VEZ EXPONE UNA INCAPACIDAD DE GASTO ANUALMENTE, REVIRTIENDO MÁS DEL 20% DEL PRESUPUESTO ANUAL AL FISCO",
            "txPgObjetivo": "OPTIMIZACION EN LOS PROCESOS ADMINISTRATIVOS, REFERENTES A RECURSOS HUMANOS, FINANCIEROS, LOGÍSTICOS Y TÉCNICOS DEBE CONSTITUIR UN ELEMENTO FUNDAMENTAL PARA EL ÉXITO DE UNA GESTIÓN.",
            "txPgIndicador": "EJECUCIÓN PRESUPUESTAL POR FUENTES DE FINANCIAMIENTO DE LA MUNICIPALIDAD DE CIENEGUILLA, SEGÚN EL MEF.",
            "txPgMeta": "EJECUTAR A UN 80 % LOS PRESUPUESTOS ASIGNADOS ANUALMENTE A LA MUNICIPALIDAD DE CIENEGUILLA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140229,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD VECINAL Y CRECIMIENTO DE PERCEPCIÓN DE INSEGURIDAD EN EL DISTRITO.",
            "txPgObjetivo": "REDUCIR EL NIVEL DE INSEGURIDAD CIUDADANA EN EL DISTRITO.\nELEVAR LA CALIDAD DEL SERVICIO DE SEGURIDAD VECINAL, MEJORANDO SUS CAPACIDADES Y CONDICIONES MATERIALES DEL PERSONAL DE SERENAZGO, EN PROCURA DE LA REDUCCIÓN DE LA DELINCUENCIA, EN COORDINACIÓN CON LA POLICÍA NACIONAL.",
            "txPgIndicador": "ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA\nNÚMERO DE HABITANTES POR EFECTIVO DE SERENAZGO.",
            "txPgMeta": "COBERTURAR EL 80% DE LOS SECTORES POBLADOS, PRIORIZANDO AQUELLOS CON MENORES SERVICIOS DE ELECTRIFICACIÓN E INFRAESTRUCTURA DE URBANÍSTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}