{
    "datoGeneral": {
        "idPlanGobierno": 24765,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1e31d6c0-9048-4309-99ca-ecd6eb34564a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/59272374-efcf-4ae8-b691-9ca9f014dc3e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183357,
            "txPgProblema": "1.\tESCASOS E INADECUADOS SERVICIOS DE SANEAMIENTO BÁSICO.\n2.\tDEFICIENCIA DE INFRAESTRUCTURA E IMPLEMENTACIÓN EDUCATIVA EN INICIAL Y PRIMARIA.\n3.\tDEFICIENCIA Y DE PUESTOS DE SALUD, ESCASO EQUIPAMIENTO, PERSONAL MÉDICO, Y RECATEGORIZACIÓN NECESARIA.",
            "txPgObjetivo": "•\tAMPLIACIÓN, MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE REDES DE AGUA Y DESAGÜE EN LOS DIVERSOS CASERÍOS.\n•\tIMPLEMENTACIÓN Y/O CONSTRUCCIÓN DE BAÑOS PÚBLICOS.\n•\tGESTIÓN Y CONSTRUCCIÓN DE BAÑOS HÚMEDOS EN CASAS ALEJADAS.\nLA POBLACIÓN ESTUDIANTIL RECIBE MEJORES CONDICIONES DE SERVICIO EN EDUCACIÓN, AMPLIANDO SU CAPACIDAD DE APRENDIZAJE CON INFRAESTRUCTURAS ADECUADAS Y EQUIPOS ACORDE A LA MODERNIDAD, SERVICIOS DE INTERNET.\n•\tGESTIONAR LA RECATEGORIZACIÓN LOS 4 PUESTOS DE SALUD DEL DISTRITO.\n•\tMEJORAR LA INFRAESTRUCTURA DE LOS DIVERSOS ESTABLECIMIENTOS DE SALUD.\n•\tCONTAR CON PERSONAL MÉDICO PARA LA ATENCIÓN DE 24 HORAS.\n•\tADQUIRIR EQUIPOS E INSTRUMENTALES MÉDICOS.",
            "txPgIndicador": "•\tESCASA INFRAESTRUCTURA DE SANEAMIENTO.\n•\tESPACIOS PÚBLICOS NO CUENTAN CON SERVICIOS HIGIÉNICOS\n•\tESTUDIANTES EN MALAS CONDICIONES DE\nINFRAESTRUCTURA (INCLUIDOS EQUIPOS DE TECNOLÓGICOS).\n\n\n•\tEXISTEN COMPLICACIONES EN LA SALUD.\n•\tFALTA DE EQUIPOS MÉDICOS. \n•\tFALTA DE PERSONAL MÉDICO POR BAJA CATEGORÍA.",
            "txPgMeta": "•\t60% DE LA POBLACIÓN BENEFICIARIA.\n•\tQUE LA POBLACIÓN TENGA AGUA POTABLE\nMEJORAR LA CONDICIÓN EDUCATIVA DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE SHUPLUY.\nNUEVA CATEGORIZACIÓN DE LOS PUESTOS DE SALUD PASANDO DEL NIVEL 1-1 A NIVELES 1-2 Y 1-3, CON LA ATENCIÓN DE SALUD GARANTIZADA POR PROFESIONALES DE DIFERENTES ESPECIALIDADES DENTRO DE LAS 42 HORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183380,
            "txPgProblema": "1.\tINADECUADA INFRAESTRUCTURA, FORMACIÓN Y DICIPLINA DEPORTIVA.\n2.\tESCASES EN LA DOTACIÓN DE LA INFRAESTRUCTURA PARA AGUA DE RIEGO AGRÍCOLA PARA MEJORAR Y CUIDAR NUESTROS CAMPOS, SEMBRÍOS Y AL PROPIO AGRICULTOR.\n3.\tCARENCIA DE SERVICIO DE INTERNET Y COMUNICACIÓN CELULAR PARA ESTAR INTERCONECTADOS EN LA INFORMÁTICA Y LA COMUNICACIÓN.",
            "txPgObjetivo": "•\tADECUAR LOS ESPACIOS DEPORTIVOS PARA LA BUENA PRÁCTICA DEPORTIVA.\n•\tAPOYO DE FORMADORES O PROFESORES DE LAS DIVERSAS DICIPLINAS DEPORTIVAS. \nGESTIONAR LA CONSTRUCCIÓN DE RESERVORIOS, LA SIEMBRA Y COSECHA DE AGUA EN LA CABECERA DE CUENCA, IMPLEMENTACIÓN SISTEMATIZADA DE RIEGO TECNIFICADO, PARA EL DISTRO DE SHUPLUY. \nGESTIONAR LA DOTACIÓN DE SERVICIO INTERNET GRATUITO PARA BENEFICIAR A LOS CENTROS EDUCATIVOS, PUESTO DE SALUD, ASÍ COMO LA COMUNICACIÓN CELULAR DE LA POBLACIÓN DE NUESTRO DISTRITO.",
            "txPgIndicador": "•\tAMBIENTES INADECUADOS PARA EL DEPORTE.\n•\tNO SE INCENTIVA LA FORMACIÓN TÉCNICA EN EL DEPORTE.\n•\tINFRAESTRUCTURA DE RIEGO DEFICIENTE.\n•\t ESCASES DE AGUA EN ÉPOCAS DE SEQUÍA.\n•\tREDUCCIÓN DEL CAUDAL POR FALTAS DE LLUVIA.\n•\tESTUDIANTES NO TIENEN ACCESO AL INTERNET.\n•\tPOBLACIÓN DESCONECTADA DE LA INFORMACIÓN.\n•",
            "txPgMeta": "BENEFICIAR A LA POBLACIÓN PARA DEDICARSE EN UNA ACTIVIDAD SANA Y DESTACANDO DENTRO DE NUESTRA REGIÓN Y ALEJARSE DE ACTIVIDADES PERNICIOSAS.\nEJECUCIÓN CON LOS PROGRAMAS DE GOBIERNO LA SIEMBRA Y COSECHA DE AGUA.\nSISTEMAS DE INFRAESTRUCTURA TECNIFICADA IMPLEMENTADA EN LA MAYORÍA DE LOS PUEBLOS, ESPECIALMENTE EN ZONAS CRÍTICAS.\nCENTROS EDUCATIVOS CON SERVICIO DE INTERNET Y POBLACIÓN DE LOS CASERÍOS CONECTADOS CON SERBIOS DE TELEFONÍA CELULAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183407,
            "txPgProblema": "1.\tDEFICIENCIA EN LA INTERCONEXIÓN Y VÍAS DE COMUNICACIÓN DE TRANSPORTE TERRESTRE.\n2.\tDESNUTRICIÓN CRÓNICA INFANTIL.\n3.\tOPORTUNIDADES CON IGUALDAD DE MUJERES Y HOMBRES.",
            "txPgObjetivo": "GESTIÓN PARA LA EJECUCIÓN DE LA INTERCONEXIÓN DE LA VÍA TERRESTRE A LA ZONA COSTA.\nMANTENIMIENTO PERMANENTE, CONSTRUCCIÓN DE INFRAESTRUCTURA VIAL.\n SE IMPULSARÁ UN PROGRAMA ALIMENTICIO BASADA EN PROTEÍNAS, A FIN DE ASEGURAR LAS CONDICIONES FÍSICAS Y MENTALES DE NUESTROS ESTUDIANTES.\n\nLA MUNICIPALIDAD BRIDARÁ IGUALDAD DE OPORTUNIDADES EN TRABAJO, ATENCIONES, SERVICIOS Y OTROS SIN DISTINGUIR SEXO, CONDICIÓN, COLOR, GÉNERO NI EDAD.",
            "txPgIndicador": "•\tPROYECTOS PARALIZADOS DE INTERCONEXIÓN DE LA VÍA TERRESTRE A LA COSTA (PUTACA-CASMA)\n•\tNIÑOS DESNUTRIDOS.\n•\tFALTA DE CALIDAD EN LOS PROGRAMAS SOCIALES.\n•\tPERCEPCIÓN EN LA AUSENCIA EN EL GÉNERO FEMENINO.\n•\tEN MUCHOS CASOS SE PRIORIZA A PROFESIONALES MASCULINOS.",
            "txPgMeta": "BENEFICIARÁ AL 95% DE LA POBLACIÓN.\nREDUCIR EN UN 20% LA DESNUTRICIÓN INFANTIL.\nTRABAJAREMOS EN CONJUNTO PARA LA IGUALDAD DE OPORTUNIDADES SIN DIFERENCIA ENTRE HOMBRES Y MUJERES EN BASE A LA MERITOCRACIA Y SIN NINGUNA CLASE DE DISCRIMINACIÓN Y ELIMINAR TODO OBSTÁCULO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183435,
            "txPgProblema": "1.\tINCREMENTO DE LA MIGRACIÓN DE LA POBLACIÓN JUVENIL POR FALTA DE EMPLEO.",
            "txPgObjetivo": "ORGANIZAR A LOS PRODUCTORES AGRÍCOLAS SEGÚN SU ACTIVIDAD PARA LA IMPLEMENTACIÓN ADECUADA DE PROCESOS PRODUCTIVOS QUE PERMITAN OFERTAR MÁS Y MEJOR A LAS FERIAS DE MERCADOS INMEDIATOS CON MEJORES CONDICIONES ECONÓMICAS.",
            "txPgIndicador": "•\tESCASES DE TRABAJO. \n•\tMIGRACIÓN DE LA JUVENTUD A PUEBLOS LEJANOS EN BÚSQUEDA DE OTRAS OPORTUNIDADES.",
            "txPgMeta": "ORGANIZAR ASOCIACIONES FORMALMENTE CON LA PARTICIPACIÓN DE LA JUVENTUD Y GENERAR ACTIVIDADES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183449,
            "txPgProblema": "2.\tFALTA DE INNOVACIÓN TECNOLÓGICA PARA EL DESARROLLO AGRARIO.",
            "txPgObjetivo": "CAPACITAR A NUESTROS AGRICULTORES AGROPECUARIOS CON PARTICIPACIÓN Y CONVENIOS CON UNIVERSIDADES, MINISTERIO DE AGRICULTURA Y OTROS.",
            "txPgIndicador": "•\tSISTEMAS DE PRODUCCIÓN DESFAZADOS. \n•\tAGRICULTORES SIN ORIENTACIÓN TÉCNICA.\n•\tPRODUCTOS A BAJO PRECIO.",
            "txPgMeta": "60% DE AGRICULTORES MEJORAN SU INGRESO MEDIANTE LA TRANSFERENCIA TECNOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183468,
            "txPgProblema": "3.\tBAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR Y COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS QUE PRODUCEN.",
            "txPgObjetivo": "•\tPROMOVER LA CRIANZA DE ANIMALES MAYORES Y MENORES MEJORADOS.\n•\tCAPACITAR A LOS PRODUCTORES, BRINDANDO ORIENTACIÓN TÉCNICA",
            "txPgIndicador": "ES NOTORIO LA POBREZA Y PRODUCTOS AGRÍCOLAS A BAJO PRECIO.",
            "txPgMeta": "SE VENDERÁN LOS PRODUCTOS AGRÍCOLAS Y PECUARIAS MEJOR PRECIOS, EXPENDIO DE ALIMENTOS DE MEJOR CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183488,
            "txPgProblema": "1.\tCONTAMINACIÓN DEL SUELO, AIRE Y AGUA POR LOS EXTRACTORES DE RECURSOS NATURALES.\n2.\tDEFORESTACIÓN Y TALA CONSTANTE DE ÁRBOLES NATURALES AFECTANDO EL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE CONTROL Y CONCIENTIZACIÓN CON LOS EXTRACTORES DE RECURSOS NATURALES.\nGESTIONAR LA REFORESTACIÓN CON ÁRBOLES NATURALES Y PINOS, CIPRÉS Y OTROS PARA PROTEGER EL MEDIO AMBIENTE PARA NUESTRA GENERACIÓN.",
            "txPgIndicador": "•\tEXTRACCIÓN DE RECURSOS NATURALES SIN LA RESPONSABILIDAD DE CUIDADO AMBIENTAL.\n•\tTALA DE ÁRBOLES.\n•\tCAMBIOS CLIMÁTICOS QUE AFECTAN A LA NATURALEZA.",
            "txPgMeta": "COMPROMISO REAL DE LOS EXTRACTORES Y CUIDADO DEL MEDIO AMBIENTE \nPLANTAR GRAN CANTIDAD DE ÁRBOLES EN LUGARES ESTRATÉGICOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183502,
            "txPgProblema": "3.\tAGUAS RESIDUALES PROVENIENTES DE LA ZONA QUE SE PRODUCE EN EL DISTRITO SE VAN DIRECTAMENTE A LOS RIACHUELOS CONTAMINANDO EL AGUA",
            "txPgObjetivo": "TRATAMIENTO DE AGUAS RESIDUALES CON CATALIZADORES BIOLÓGICOS Y OTROS.",
            "txPgIndicador": "•\tAGUAS CONTAMINAN EN RIACHUELO Y EL MEDIO AMBIENTE.\n•\tANIMALES QUE SE AFECTAN AL TOMAR AGUA CONTAMINADA.",
            "txPgMeta": "•\tREDUCIR LA CONTAMINACIÓN DE LAS AGUAS Y MEJORAR LA CALIDAD DE VIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183519,
            "txPgProblema": "4.\tDEFICIENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA EL DEPÓSITO DE MATERIALES ORGÁNICOS, INORGÁNICOS, ETC.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO PARA EL DEPÓSITO FINAL DE LOS DESECHOS Y REDUCIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "•\tBOTADERO DE RESIDUOS SÓLIDOS EN MAL ESTADO.\n•\tMAL OLOR DE LOS DESECHOS QUE PROLIFERAN INSECTOS.",
            "txPgMeta": "•\tCUIDAR LA SALUD PUBLICA MEJORANDO LAS CONDICIONES DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183546,
            "txPgProblema": "1.\tDEFICIENCIAS EN LA CALIDAD DE SERVICIOS",
            "txPgObjetivo": "•\tESTIMULAREMOS EL TRABAJO CONJUNTO Y ARTICULADO DE LOS TRABAJADORES DE LA ADMINISTRACIÓN PÚBLICA.\n•\tIMPLEMENTACIÓN DE COMITÉS DE APOYO A LA GESTIÓN MUNICIPAL.\n•\tESTIMULAREMOS EL DIALOGO DIRECTO ENTRE AUTORIDAD Y PUEBLO.\n•\tSE TRANSPARENTARÁ DE MANERA CLARA Y ORDENADA EL CONTROL CONTABLE.\n•\tTRABAJAR DE MANERA COORDINADA CON LA SOCIEDAD CIVIL Y ORGANIZACIONES DE BASE.\n•\tTRABAJAREMOS DE MANERA COORDINADA EN LOS TRES MODELOS DE GOBIERNO.",
            "txPgIndicador": "•\tPOCA TRANSPARENCIA EN LA ADMINISTRACIÓN MUNICIPAL.\n•\tTRABAJO DESCOORDINADO A ESPALDAS DE LA POBLACIÓN.\n\n•\tTRATO POCO CORDIAL DE LOS TRABAJADORES.",
            "txPgMeta": "DAR BUEN SERVICIO A TODA LA POBLACIÓN.\n\n\nPOBLACIÓN INFORMADA CON PARTICIPACIÓN DIRECTA EN LAS ACTIVIDADES DE LA GESTIÓN DE LOS PROYECTOS Y EL DESARROLLO DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183565,
            "txPgProblema": "1.\tFALTA DE APOYO LOGÍSTICO Y TECNOLÓGICO A LA POBLACIÓN ESTUDIANTIL.\n2.\tPRECARIO DESARROLLO TECNOLÓGICO EN EL PROCESAMIENTO DE LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "•\t SE APOYARÁ CON PAQUETES ESCOLARES Y VACACIONES ÚTILES EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA\n\n•\tGESTIÓN DE CONVENIOS CON UNIVERSIDADES PARA INGRESO DE LOS ESTUDIANTES EGRESADOS DE LA SECUNDARIA MEDIANTE BECAS O SIMILARES.\n\n•\tINNOVACIÓN DE EQUIPOS TECNOLÓGICOS PARA REPOTENCIAR LA GESTIÓN MUNICIPAL.\n•\tCAPACITAR AL PERSONAL PARA EL USO DE LOS EQUIPOS.",
            "txPgIndicador": "•\tFALTA DE ECONOMÍA DE LOS PADRES DE FAMILIA.\n\n•\tDIFICULTAD PARA ACCEDER A LA EDUCACIÓN.\n•\tEQUIPOS ANTIGUOS Y OBSOLETOS. \n•\tDESINTERÉS DEL PERSONAL DE ADECUARSE A LOS CAMBIOS TECNOLÓGICOS.",
            "txPgMeta": "•\tRESCATAR LOS VALORES EDUCATIVOS.\n\n•\tDAR OPORTUNIDAD DE EDUCACIÓN A LAS FAMILIAS DE BAJOS RECURSOS.\n•\tMEJORAR LA GESTIÓN ADMINISTRATIVA.\n•\tBRINDAR SERVICIO DE CALIDAD AL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183589,
            "txPgProblema": "1.\tLOS GOBIERNOS LOCALES SE CARACTERIZAN POR DEMOSTRAR UNA DEFICIENTE GESTIÓN.\n2.\tFALTA DE TRANSPARENCIA EN EL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "•\tGESTIONAR DE MANERA ARTICULADA ANTE LOS TRES NIVELES DE GOBIERNO, LOCAL, REGIONAL Y NACIONAL PARA SATISFACER NUESTRAS NECESIDADES QUE FORMAN PARTE DEL PLAN DE GOBIERNO.\n•\tFORTALECER A LA POBLACIÓN ESTRATÉGICAMENTE ORGANIZADA, EN EL DESARROLLO DE LA GESTIÓN MUNICIPAL CON TRANSPARENCIA Y RESPETANDO LA VOLUNTAD DE LA POBLACIÓN.\n•\tGENERAR LOS MECANISMOS ADMINISTRATIVOS DE FÁCIL ACCESO DE LA POBLACIÓN A LA INFORMACIÓN QUE POSEE LA ADMINISTRACIÓN MUNICIPAL, MANTENIENDO A LA POBLACIÓN INFORMADO DE TODAS LAS ACCIONES QUE SE REALIZA.\n•\tCUMPLIMIENTO DE LAS LEYES Y NORMAS PARA LA INFORMACIÓN Y RENDICIÓN DE CUENTAS AL PUEBLO, MEJORANDO LAS DÉCADAS ANTERIORES DONDE SE CONVOCADA A LOS LLAMADOS CABILDOS ABIERTOS.",
            "txPgIndicador": "•\tINSATISFACCIÓN DE LAS NECESIDADES BÁSICAS DE LA POBLACIÓN.\n•\tFALTA DE INTERÉS EN LA GESTIÓN DEL GOBIERNO LOCAL.\n•\tFALTA DE INFORMACIÓN DE LA PARTE ADMINISTRATIVA LA POBLACIÓN.\n•\tNO HAY FACILIDADES DE ACCESO QUE POSEE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "•\tCONVERTIRNOS EN EL DISTRITO DE TRABAJO Y DESARROLLO CON LA PARTICIPACIÓN DE LA POBLACIÓN INCLUYENDO A LAS NUEVAS GENERACIONES QUE SON EL PRESENTE Y FUTURO DE NUESTROS PUEBLOS.\n•\tGARANTIZAR A LA POBLACIÓN UN TRABAJO TRANSPARENTE, INCLUSIVO Y LIMPIO EN EL MANEJO DE LOS FONDOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}