{
    "datoGeneral": {
        "idPlanGobierno": 16620,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2896,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SOMOS CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1096ed3-c542-4070-b08f-cbfd7339d2ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9bed92c0-830a-460b-aa68-f891b04ef897.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178951,
            "txPgProblema": "BAJA PARTICIPACIÓN VECINAL EN LA COMUNA, DEBIDO A LA PRESENCIA DE GRUPO ETARIO MAYOR 70 AÑOS.",
            "txPgObjetivo": "AFIANZAMIENTO DE LOS PROGRAMAS PARA MAYOR INVOLUCRAMIENTO DE LOS VECINOS EN ACTIVIDADES DE DISTRITO.\nPROMOVER LAS SESIONES DESCENTRALIZADAS, AUDIENCIAS PÚBLICAS Y ATENCIÓN CIUDADANA DE MANERA PERMANENTE.",
            "txPgIndicador": "PROMOVER LA PARTICIPACIÓN ACTIVA GARANTIZADA EN LAS ACTIVIDADES MUNICIPALES",
            "txPgMeta": "100% GOBIERNO HORIZONTAL CON PARTICIPACIÓN CIUDADANA CONSTANTE Y ACTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179072,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE ATENCIÓN EN PROGRAMAS Y SERVICIOS DE SALUD.",
            "txPgObjetivo": "CONCRETAR UNA BASE DE DATOS ACTUALIZADA CON LAS ENFERMEDADES MÁS COMUNES EN LA JURISDICCIÓN PARA UNA BUENA ATENCIÓN PRIMARIA E INICIATIVAS EN PREVENCIÓN DE DICHAS ENFERMEDADES. \nINTEGRAR EN LA PRÁCTICA A LA POSTA MÉDICA DE LA DIRESA A LA OFERTA EN SALUD PARA LOS VECINOS DE LA PUNTA.\nPROMOVER LA CREACIÓN DE UNA BOTICA MUNICIPAL DENTRO DEL CENTRO MÉDICO MUNICIPAL, CON UN UNIVERSO DE MEDICAMENTOS LIMITADO, MEJORANDO LA OFERTA EN EL VECINDARIO.\nPROMOVER EXÁMENES DE LABORATORIO Y EN LAS DISTINTAS ESPECIALIDADES CON MAYOR HABITUALIDAD Y A COSTO SOCIAL MEDIANTE CONVENIO U OTRO MECANISMO.",
            "txPgIndicador": "COMUNICACIÓN OPORTUNA Y GESTIÓN EFICIENTE DE LOS PROGRAMAS Y SERVICIOS DE SALUD.",
            "txPgMeta": "100% DE ACCESO A LA SALUD PRIMARIA Y MEJORAMIENTO DE LA OFERTA EN MATERIA DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179112,
            "txPgProblema": "DEFICIENTE GESTIÓN DE PREVENCIÓN DE SALUD Y SEGUIMIENTO DE ASISTENCIA CONSTANTE A CASOS DE POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "FOMENTAR EL MONITOREO Y SEGUIMIENTO DE ASISTENCIA SOCIAL CONSTANTE A LA POBLACIÓN CON MÁS VULNERABILIDAD, CON TRABAJO DE CAMPO CONSTANTE, VISITAS INOPINADAS, MONITOREO A LOS DISTINTOS GRUPOS POBLACIONALES, ENTRE OTROS.",
            "txPgIndicador": "INTERVENCIÓN Y ASISTENCIA DEL MUNICIPIO EN CASOS SOCIALES.",
            "txPgMeta": "GARANTIZAR AL 100% LA ASISTENCIA MUNICIPAL A PERSONAS EN ESTADO DE VULNERABILIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179230,
            "txPgProblema": "DEFICIENCIA EN LA PROMOCIÓN DE ACTIVIDADES ECONÓMICAS RESPONSABLES Y AUTOSOSTENIBLES",
            "txPgObjetivo": "PROMOVER MECANISMOS DE INVERSIÓN, FOMENTANDO MEDIDAS PARA INCENTIVAR A LA ACTIVIDAD PRIVADA EN EL DISTRITO DE LA PUNTA.\nIMPULSAR EL DESARROLLO COMERCIAL, PRODUCTIVO, TURÍSTICO, SOCIAL Y EDUCATIVO DEL DISTRITO.\nRECUPERAR ZONAS HISTÓRICAS DEL DISTRITO DE LA PUNTA, CON EL CONCURSO DE LOS GOBIERNOS LOCALES, INSTITUCIONES PÚBLICAS Y PRIVADAS DEL CALLAO.\nPROMOVER CAMPAÑAS DE CONSUMO INTERNO ENTRE LA POBLACIÓN DE LA PUNTA.",
            "txPgIndicador": "BENEFICIOS TANGIBLES EN MATERIA DE DESARROLLO ECONÓMICO PARA LA POBLACIÓN DE LA PUNTA.",
            "txPgMeta": "LA MUNICIPALIDAD SERÁ UN ALIADO DEL COMERCIANTES, EMPRENDEDOR Y VECINO EN MATERIA DE DESARROLLO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179272,
            "txPgProblema": "DEFICIENTE EJECUCIÓN Y ADMINISTRACIÓN DEL GASTO PÚBLICO.",
            "txPgObjetivo": "PROMOVER EL EMPLEO DE PERSONAL CON FORMACIÓN PREVIA O HABILIDADES BLANDAS ACORDE AL SERVICIO PÚBLICO EN EL DISTRITO DE LA PUNTA.\nOPTIMIZAR LOS CRITERIOS DE CONTRATACIÓN Y APLICAR CRITERIOS RELACIONADOS A LA JUSTICIA SOCIAL Y LA MERITOCRACIA.\nPROMOVER UN GASTO RESPONSABLE DE ACUERDO A LAS NECESIDADES REALES DE LA POBLACIÓN.",
            "txPgIndicador": "MEJORAR LA ADMINISTRACIÓN DE RECURSOS Y PERSONAL.",
            "txPgMeta": "DISTRITO MODELO EN EJECUCIÓN DEL GASTO Y RECURSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179321,
            "txPgProblema": "NULA GESTIÓN EN LA PROMOCIÓN DE PROYECTOS DE INVERSIÓN A NIVEL PROVINCIAL, REGIONAL O NACIONAL.",
            "txPgObjetivo": "PROMOVER LA CAPTACIÓN DE LOS RECURSOS DEL ESTADO A TRAVÉS DE GOBIERNO PROVINCIAL, REGIONAL Y GOBIERNO CENTRAL, PARA INVERSIONES COMPLEMENTARIA Y DE INFRAESTRUCTURA. \nCREACIÓN DE OFICINA DE PROMOCIÓN DE DESARROLLO ECONÓMICO.\nCAPTAR LA ATENCIÓN Y LOS RECURSOS DEL ESTADO (GOBIERNO REGIONAL O GOBIERNO NACIONAL) A TRAVÉS DE INVERSIONES COMPLEMENTARIAS EN EL DISTRITO.",
            "txPgIndicador": "PROMOVER LA PARTICIPACIÓN DEL GOBIERNO REGIONAL O NACIONAL.",
            "txPgMeta": "DISTRITO MODELO EN GESTIÓN DE DESARROLLO DE INICIATIVAS DE DESARROLLO MASIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179367,
            "txPgProblema": "DEFICIENTE PLAN DE GESTIÓN DE RIESGO Y DESASTRES NATURALES",
            "txPgObjetivo": "DESTINAR E IMPLEMENTAR UN ESPACIO ADECUADO PARA EL COMITÉ DE OPERACIONES DE EMERGENCIA DISTRITAL DE DEFENSA CIVIL.\nRESTRUCTURAR LOS PLANES Y REALIZAR NUEVOS ESTUDIOS DE LOS EVENTUALES REFUGIOS PARA EVACUACIÓN VERTICAL, PROVISIONES Y DEMÁS.",
            "txPgIndicador": "MEJORAR Y COMUNICAR LAS ESTRATEGIAS EN MATERIA PREVENTIVA DE RIESGOS Y DESASTRES NATURALES",
            "txPgMeta": "100% COED IMPLEMENTADO Y OPERATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179405,
            "txPgProblema": "DEFICIENCIA EN LA PROMOCIÓN DE LA TENENCIA RESPONSABLE DE MASCOTAS.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE BENEFICIOS GRATUITOS Y A COSTO SOCIAL PARA MASCOTAS DOMÉSTICAS Y MEJORAR LOS REGISTROS Y EMPADRONAMIENTOS.",
            "txPgIndicador": "MEJORAR LA SANA CONVIVENCIA EN EL VECINDARIO Y LA TENENCIA RESPONSABLE DE MASCOTAS.",
            "txPgMeta": "100% DEL DISTRITO CONCIENTIZADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179436,
            "txPgProblema": "DEFICIENTE ACONDICIONAMIENTO DEL VIVERO MUNICIPAL PARA EL MANTENIMIENTO DE LOS JARDINES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO INTEGRAL DEL VIVERO MUNICIPAL.",
            "txPgIndicador": "MEJORAR EL MANTENIMIENTO DEL ORNATO Y JARDINES PÚBLICOS.",
            "txPgMeta": "100% DEL VIVERO MUNICIPAL IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179483,
            "txPgProblema": "CARENCIA DE INICIATIVAS QUE PROMUEVAN EL GOBIERNO DIGITAL Y EL ACCESO A LA INFORMACIÓN PÚBLICA A TRAVÉS DE CANALES DIGITALES.",
            "txPgObjetivo": "DIGITALIZAR LA ATENCIÓN AL VECINO, PAGOS Y ACCESO A LA INFORMACIÓN A TRAVÉS DE LA PÁGINA WEB Y OTRAS HERRAMIENTAS DIGITALES PROPIAS DE LA ERA TECNOLÓGICA. \nREESTRUCTURACIÓN DE LAS UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD PROMOVIENDO NUEVAS HERRAMIENTAS DE GESTIÓN.\nSENSIBILIZACIÓN EN EL USO DE ESPACIOS PÚBLICOS, ARTICULADOS CON PROGRAMAS DE LA PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "IMPLEMENTAR EL ACCESO RÁPIDO A LAS PLATAFORMAS MUNICIPALES PARA DISTINTOS BENEFICIOS E INFORMACIÓN.",
            "txPgMeta": "DISTRITO MODELO EN GOBIERNO DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179508,
            "txPgProblema": "APARATO MUNICIPAL SIN MERITOCRACIA, ALTERNANCIA NI IGUALDAD DE CONDICIONES PARA LOS COLABORADORES MUNICIPALES.",
            "txPgObjetivo": "REINGENIERÍA DEL APARATO MUNICIPAL CON CRITERIO DE JUSTICIA SOCIAL Y MERITOCRACIA.",
            "txPgIndicador": "TRABAJADORES CON MEJORES CONDICIONES DE TRABAJO, CON UN MUNICIPIO QUE SEA FUENTE DE DESARROLLO DEL TALENTO Y CAPITAL HUMANO.",
            "txPgMeta": "MUNICIPIO MODELO EN GESTIÓN DEL TALENTO Y CAPITAL HUMANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179538,
            "txPgProblema": "ESTRATEGIAS ANTIGUAS Y SIN LA TECNOLOGÍA ADECUADA EN MATERIA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "RELANZAMIENTO DE LA POLICÍA MUNICIPAL CON UN MEJORAMIENTO INTEGRAL DE LA BASE DE SERENAZGO, DESCENTRALIZACIÓN DE PUESTOS DE ATENCIÓN RÁPIDA, GARANTIZANDO MEJORES CONDICIONES DE TRABAJO, MEJOR MOBILIARIO Y NUEVO CIRCUITO DE CÁMARAS DE VIDEOVIGILANCIA, ALINEADO AL DE SEGURIDAD REGIONAL C5I.",
            "txPgIndicador": "DISTRITO SEGURO Y ORDENADO.",
            "txPgMeta": "DISTRITO MÁS SEGURO Y ORDENADO DE LATINOAMÉRICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}