{
    "datoGeneral": {
        "idPlanGobierno": 24861,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8e5f8223-f418-4922-af90-e795aee4d06b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1dd7f7b2-89c4-4749-a51b-a48cc9afcc86.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208136,
            "txPgProblema": "ALTO NIVEL DE DESEMPLEO",
            "txPgObjetivo": "DISMINUIR NIVEL DE DESEM35% DE LA POBLACIÓN",
            "txPgIndicador": "35% DE LA POBLACIÓN DESEMPLEADA",
            "txPgMeta": "IMPLEMENTACIÓN DE LA ESTRATEGIA GENERADORA DE EMPLEO A TRAVÉS DEL POGRAMA “TRABAJO CON EQUIDAD E IGUALDAD”, EL MISMO QUE SE REALIZARÁ EN AUDIENCIA PÚBLICA Y A TRAVÉS DE SORTEOS EN ARAS DE LA TRANSPARENCIA DE LOS PARTICIPANTES, EL MISMO QUE SERÁ MONITOREADO PARA GARANTIZAR SU ROTACIÓN Y ACCESO A OPORTUNIDADES DE EMPLEO PARA TODA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208156,
            "txPgProblema": "FALTA DE ATENCIÓN Y OPORTUNIDAD PARA LAS PERSONAS CON HABILIDADES DIFERENTES Y/O CON DIFICULTADES O ALGÚN TIPO DE LIMITACIÓN.",
            "txPgObjetivo": "INCREMENTAR LA OPORTUNIDAD DE DESARROLLO PARA LAS PERSONAS CON HABILIDADES DIFERENTES Y/O CON DIFICULTADES O ALGÚN TIPO DE LIMITACIÓN",
            "txPgIndicador": "40% DE LAS PERSONAS CON HABILIDADES DIFERENTES Y/O CON DIFICULTADES O ALGÚN TIPO DE LIMITIACON TIENEN OPORTUNIDADES PARA DESARROLLARSE.",
            "txPgMeta": "1.- IMPLEMENTAR EL PROGRAMA “EL ALTO INCLUSIVO” QUE CONSISTE EN BRINDAR CAPACITACIÓN TÉCNICA A PERSONAS CON HABILIDADES DIFERENTES O ALGÚN TIPO DE LIMITACIÓN O DIFICULTAD Y FORTALECER LA MISMA A TRAVÉS DEL CUMPLIMIENTO Y EL USO ADECUADO DEL 0.5% DEL PRESUPUESTO PARA ATENDER LAS NECESIDAD DE LAS PERSONAS CON DISCAPACIDAD (PCD).\n2.- CONSTRUCCIÓN DEL CENTRO “EL ALTO INCLUSIVO”, INFRAESTRUCTURA DESTINADA A IMPARTIR APRENDIZAJE Y DESARROLLO DE LAS MÁS DE 666 PERSONAS LAS PERSONAS CON HABILIDADES DIFERENTES Y/O CON DIFICULTADES O ALGÚN TIPO DE LIMITACIÓN.\n3.- ACTUALIZACIÓN DE DATA DE BENEFICIARIOS DEL PROGRAMA NACIONAL “CONTIGO”, QUE BENEFICIA CON PENSIÓN DE S/300.00, CADA 2 MESES CON LA FINALIDAD DE ELEVAR LA CALIDAD DE VIDA DE LOS POBLADORES BENEFICIARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208180,
            "txPgProblema": "3. ELEVADOS CASOS DE VIOLENCIA FAMILIAR, FÍSICA Y SEXUAL EN EL DISTRITO DE EL ALTO.",
            "txPgObjetivo": "DISMINUIR LOS CASOS DE VIOLENCIA FAMILIAR, FÍSICA Y SEXUAL EN EL DISTRITO DE EL ALTO.",
            "txPgIndicador": "60 CASOS DE VIOLENCIA FAMILIAR FÍSICA SEXUAL",
            "txPgMeta": "1.- IMPLEMENTACIÓN EN EL DISTRITO DE EL ALTO DEL PROGRAMA NACIONAL AURORA.\n2.- IMPLEMENTACIÓN DEL PROGRAMA PARA EMPRENDEDORAS “MUJERES QUE INSPIRAN”. PROGRAMA QUE BUSCA POTENCIAR LAS HABILIDADES EMPRESARIALES EN TODAS LAS MUJERES DEL DISTRITO, EL MISMO QUE ESTARÁ CONFORMADO POR PROFESIONALES COMO: PSICÓLOGAS, ASESORAS LEGALES Y TODAS AQUELLAS QUE DESEEN INTERVENIR EN CONTRIBUIR AL FORTALECIMIENTO Y EL CUIDADO DE LA MUJER",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208205,
            "txPgProblema": "1.- LIMITADA INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO DE EL ALTO Y CABO BLANCO.",
            "txPgObjetivo": "INCREMENTAR LA INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO DE EL ALTO Y CABO BLANCO.",
            "txPgIndicador": "AUSENCIA DE INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO DE EL ALTO Y CABO BLANCO.",
            "txPgMeta": "1.- CREACIÓN DE GRANJA MUNICIPAL, QUE PERMITIRÁ ABRIR NUEVAS ACTIVIDADES ECONÓMICAS EN NUESTRO DISTRITO DE EL ALTO.\n2.- REACTIVACIÓN ECONÓMICA DE CADENAS PRODUCTIVAS A TRAVÉS DE LA IMPLEMENTACIÓN DEL PROCOMPITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208216,
            "txPgProblema": "2.- LA CALETA DE CABO BLANCO NO CUENTA CON VARADERO ASTILLERO, CON PROGRAMAS DE CAPACITACIÓN CONTÍNUA Y CARECE DE APOYO POR PARTE DE LAS AUTORIDADES EN LA CADENA COMERCIAL DE SUS PRODUCTOS",
            "txPgObjetivo": "AUMENTAR EL NIVEL DE APOYO POR PARTE DE LA MUNICIPALIDAD CON EL SECTOR PESQUERO",
            "txPgIndicador": "FALTA DE APOYO CON PROGRAMAS QUE IMPULSEN LAS ACTIVIDADES PESQUERAS POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE EL ALTO.",
            "txPgMeta": "1.- CONSTRUCCIÓN DEL VARADERO ASTILLERO EN LA CALETA DE CABO BLANCO.\n2.- IMPLEMENTACIÓN DEL PROGRAMA “PESCA PRIMERO”, QUE INCLUYE PROGRAMAS DE ACTUALIZACIÓN, FORMALIZACIÓN, CAPACITACIÓN, BUENAS PRÁCTICAS DE MANIPULACIÓN Y TÉCNICAS DE COMERCIALIZACIÓN DE SUS PRODUCTOS A LOS PESCADORES DE LA CALETA DE CABO BLANCO.\n3.- CONSTRUCCIÓN Y HABILITACIÓN DE PESCADERÍA, CON LA FINALIDAD QUE LOS PESCADORES ARTESANALES OTORGUEN EL VALOR AGREGADO QUE MERECEN SUS PRODUCTOS, LO QUE LES PERMITIRÁ OBTENER MAYOR MARGEN DE GANANCIA AL REALIZAR UNA VENTA DIRECTA AL CONSUMIDOR.\n4.- PROMOVER ACTIVIDADES DE PROTECCIÓN DE LAS 5 MILLAS MARINAS, CON LA FINALIDAD DE APOYAR AL PESCADOR ARTESANAL, CON LA FINALIDAD DE EVITAR LA DEPREDACIÓN DE NUESTROS RECURSOS DE LA CALETA DE CABO BLANCO.\n5.- IMPULSAR Y FORTALECER ACTIVIDADES ACUÍCOLAS Y DE MARICULTURA EN LA CALETA DE CABO BLANCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208233,
            "txPgProblema": "3.- INADECUADO DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE EL ALTO Y CABO BLANCO.",
            "txPgObjetivo": "ADECUADOS NIVELES DE DESARROLLO DE LA ACTIVIDAD TURÍSTICAS EN EL DISTRITO DE EL ALTO Y CABO BLANCO",
            "txPgIndicador": "20% DE LA PEA EMPLEADA DEL DISTRITO DE EL ALTO Y CABO BLANCO DEDICADA AL TURISMO Y SERVICIOS COMPLEMENTARIOS.",
            "txPgMeta": "1.- CREACIÓN DE CIRCUITO TURÍSTICO, EN ZONA DE TRAMO I DE PROYECTO DE COSTANERA.\n2.- IMPULSAR EL PROGRAMA “CABO BLANC- PARAÍSO MUNDIAL” QUE INCLUYE, PROGRAMA DE EMBELLECIMIENTO DE LA CALETA DE CABO BLANCO E IMPULSAR LAS ACTIVIDADES CULTURALES QUE PERMITAN PRESERVAR LAS BUENAS COSTUMBRES, A TRAVÉS DE LA PARTICIPACIÓN DE LA POBLACIÓN EN ESPECIAL LA JUVENTUD CON LA CREACIÓN DE CONTENIDO AUDIOVISUAL EN FAVOR DE IMPULSAR LA PROMOCIÓN DEL TURISMO.\n3.- CREACIÓN DEL MUSEO MUNICIPAL DE EL ALTO.\n4.- IMPULSAR LA FORMALIZACIÓN DE LA CADENA TURÍSTICA EN HOTELES Y RESTAURANTES.\n5.- MEJORAMIENTO DE PISCINA DE PEÑA NEGRA PARA IMPULSAR EL TURISMO EN LA ZONA.\n6.- IMPLEMENTAR EL PROGRAMA “PESCA EN LA ORILLA”\n7.- FORTALECER EL “TURISMO VIVENCIAL” EN LA CALETA DE CABO BLANCO.\n8.- IMPULSAR EL PROYECTO DE PRÁCTICA Y FORTALECIMIENTO DE DEPORTES ACUÁTICOS.\n9.- FORTALECER ACTIVIDADES QUE GENEREN IMPULSAR A NIVEL NACIONAL LOS CONOCIMIENTOS Y SABERES Y PRÁCTICAS ASOCIADAS A LA NAVEGACIÓN Y PESCA TRADICIONAL CON VELEROS ARTESANALES EN LA CALETA DE CABO BLANCO. FORTALECIENDO ESTA ACTIVIDAD QUE ES RECONOCIDA COMO PATRIMONIO CULTURAL DE LA NACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208274,
            "txPgProblema": "1.- INCREMENTO DE CONTAMINACIÓN POR RESIDUOS SÓLIDOS NO TRATADOS.",
            "txPgObjetivo": "1.- DISMINUIR EL IMPACTO DE LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS EN EL DISTRITO DE EL ALTO",
            "txPgIndicador": "18 %",
            "txPgMeta": "1.- INSTALACIÓN DE CONTENEDORES SEMISOTERRADOS, CON LA FINALIDAD DE OPTIMIZAR EL BUEN MANEJO DE LOS RESIDUOS DOMICILIARIOS. 2.- CREACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO DE EL ALTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208298,
            "txPgProblema": "2.- ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL DEBIDO AL DETERIORO DE LAS LAGUNAS DE OXIDACIÓN EN EL SECTOR EL ALTO Y LA CALETA DE CABO BLANCO",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL DEBIDO AL DETERIORO DE LAS LAGUNAS DE OXIDACIÓN EN EL SECTOR EL ALTO Y LA CALETA DE CABO BLANCO",
            "txPgIndicador": "2 %",
            "txPgMeta": "1.- INSTALACIÓN DE BIODIGESTORES EN LAS LAGUNAS DE OXIDACIÓN PARA TRATAR AGUAS RESIDUALES DOMÉSTICAS YA SEAN NEGRAS O GRISES, EVITANDO LOS VECTORES TRANSMISORES DE ENFERMEDADES Y EMISIONES DE GASES DE EFECTO INVERNADERO (GEI), EN EL DISTRITO DE EL ALTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208325,
            "txPgProblema": "3.- LIMITADO APOYO AL PROGRAMA DE MONITORES AMBIENTALES DEL DISTRITO DE EL ALTO.",
            "txPgObjetivo": "AUMENTAR LOS NIVELES DE APOYO AL PROGRAMA DE MONITORES AMBIENTALES DEL DISTRITO DE EL ALTO.",
            "txPgIndicador": ".15 %",
            "txPgMeta": "1.- FORTALECIMIENTO DEL PROGRAMA DE MONITORES AMBIENTALES, QUE LES PERMITA ADQUIRIR MAYOR CONOCIMIENTO A TRAVÉS DE ASESORÍA DE PROFESIONALES, IMPLEMENTAR HERRAMIENTAS Y EQUIPOS QUE HAGAN SEGUIMIENTO A LA CONTAMINACIÓN PRODUCIDA EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208358,
            "txPgProblema": "1.- INADECUADO CONTROL ADMINISTRATIVO EN LA MUNICIPALIDAD DISTRITAL DE EL ALTO.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE CONTROL ADMINISTRATIVO EN LA MUNICIPALIDAD DISTRITAL DE EL ALTO",
            "txPgIndicador": "NO SE REALIZA EL CORRECTO CONTROL ADMINISTRATIVO",
            "txPgMeta": "1.- IMPLEMENTACIÓN DE OFICINA DE CONTROL INTERNO.\n2.- FORTALECIMIENTO E IMPLEMENTACIÓN DE COMISIÓN DE PROCESOS ADMINISTRATIVOS DISCIPLINARIOS.\n3.- ORDENAMIENTO ADMINISTRATIVO MUNICIPAL QUE IMPLIQUE LA NIVELACIÓN DE DEUDAS CON PERSONAL ESTABLE, OBRERO, OBLIGACIONES SOCIALES Y SERVICIOS PÚBLICOS.\n4.- REGULARIZAR LA PROPIEDAD DE LOS BIENES Y VEHÍCULOS ADQUIRIDOS CON DINERO DEL ESTADO, ANTE LA SUNARP.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208373,
            "txPgProblema": "2.- ELEVADO NIVEL DE DENUNCIAS POR CASOS DE CORRUPCIÓN DE FUNCIONARIOS EN LOS ÚLTIMOS 4 AÑOS.",
            "txPgObjetivo": "FRENAR LOS ACTOS DE CORRUPCIÓN DE FUNCIONARIOS",
            "txPgIndicador": "MAS DE 20 DENUNCIAS EFECTUADAS EN LA GESTIÓN 2019-2022.",
            "txPgMeta": "1.- AUDITORIA FINANCIERA GUBERNAMENTAL A LA GESTIÓN 2019-2022.\n2.- PARA EVITAR INCURRIR EN ACTOS DE CORRUPCIÓN DE FUNCIONARIOS, SE IMPLEMENTARÁ Y FORTALECERÁ LA COMISIÓN DE PROCESOS ADMINISTRATIVOS DISCIPLINARIOS Y SE VELARÁ POR LA AUTONOMÍA DE LA PROCURADURÍA MUNICIPAL CON LA FINALIDAD DE QUE EJERZA SU FUNCIÓN EN CAUTELA DE LOS RECURSOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208380,
            "txPgProblema": "3.- AUSENCIA DE INSTITUCIONES DEL ESTADO EN NUESTRO DISTRITO DE EL ALTO.",
            "txPgObjetivo": "AUMENTAR EL NIVEL DE INSTITUCIONES DEL ESTADO EN NUESTRO DISTRITO.",
            "txPgIndicador": "NO CUENTA CON INSTITUCIONES DEL ESTADO AL SERVICIO DE LOS CIUDADANOS.",
            "txPgMeta": "1.- CREACIÓN DEL CENTRO MAC (MEJORA DE ATENCIÓN AL CIUDADANO) EN EL DISTRITO DE EL ALTO, EL MISMO QUE ARTICULARÁ Y CENTRALIZARÁ LA ATENCIÓN AL CIUDADANO CON PARTICIPACIÓN DE DIVERSAS INSTITUCIONES DEL ESTADO: SUNAFIL, SUNAT, SUNARP, PODER JUDICIAL, RENIEC, GERENCIA REGIONAL DE DESARROLLO ECONÓMICO, ESSALUD, OEFA. ESTE IMPORTANTE PROYECTO PERMITIRÁ GENERAR NUEVAS FUENTES DE EMPLEO PARA LOS PROFESIONALES ALTEÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}