{
    "datoGeneral": {
        "idPlanGobierno": 22451,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/779d2584-0a64-4b0e-9792-387b9b972dee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a038015-9705-4dc2-b2c1-6d278375be1e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128656,
            "txPgProblema": "ACCESO INSUFICIENTE A AGUA POTABLE EN EL CASCO URBANO DE TAUCA Y SUS CASERÍOS",
            "txPgObjetivo": "MEJORAMIENTO DE SISTEMAS DE AGUA POTABLE EN TAUCA Y SUS CASERÍOS.",
            "txPgIndicador": "AMPLIAR LA INVERSIÓN PARA EL MEJORAMIENTO DE INFRAESTRUCTURAS",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE EN EL DISTRITO DE TAUCA Y SUS CASERÍOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128663,
            "txPgProblema": "BAJA CALIDAD DE INFRAESTRUCTURA Y SERVICIOS DE SALUD",
            "txPgObjetivo": "COORDINAR EL DESARROLLO DE UN SISTEMA DE SALUD EN EL DISTRITO DE TAUCA, ARTICULADO A    LA CIUDAD DE CHIMBOTE, COMPLEMENTANDO LA INFRAESTRUCTURA EXISTENTE CON NUEVAS HERRAMIENTAS E INSTRUMENTOS.",
            "txPgIndicador": "EN LA GESTIÓN DEBEMOS PRIORIZAR LA INVERSIÓN EN LA SALUD YA QUE DE VITAL  IMPORTANCIA PARA LOS POBLADORES",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DEL CENTRO DE SALUD DE TAUCA. •IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD DE LOS CASERÍOS CON MAYOR ÍNDICE POBLACIONAL. \n• GESTIONAR LA IMPLEMENTACIÓN DEL CENTRO DE SALUD DE TAUCA CON PROFESIONALES NOMBRADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128674,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA EL MANEJO DEL AGUA Y EL DESARROLLO DE LA AGRICULTURA, LA PRINCIPAL ACTIVIDAD ECONÓMICA DEL DISTRITO",
            "txPgObjetivo": "EN BASE A LA ESTRATEGIA DE DESARROLLO LOCAL, SE MEJORARÁ LA INFRAESTRUCTURA DE GESTIÓN DEL AGUA Y SE ESTABLECERÁN PROGRAMAS DE APOYO AL DESARROLLO DE PRODUCTOS AGRÍCOLAS CONCRETOS",
            "txPgIndicador": "DESARROLLO DE ESTE PROCESO SE DARÁ EN LA REACTIVACIÓN CON UN 35% EN EL PRIMER AÑO",
            "txPgMeta": ". MEJORAMIENTO DE LA LAGUNA DE COCHAPAMPA Y LAGUNA DE ANDAGADA. \n• MEJORAMIENTO DE CANALES PRINCIPALES \n•MEJORAMIENTO DE CANALES DE RIEGO ALTERNOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128677,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y PROGRAMAS DE APOYO A LA GANADERÍA",
            "txPgObjetivo": "ESTABLECER ACCIONES Y   PROGRAMAS DE APOYO A LA GANADERÍA: CREACIÓN DEL BOTIQUÍN VETERINARIO.",
            "txPgIndicador": "PROMOVER EL CAPACITACIONES Y PROGRAMAS DE GANADERÍA",
            "txPgMeta": "INCREMENTO SUSTANCIAL EN PRODUCTIVIDAD DE FORRAJE. \n•INCREMENTO SUSTANCIAL EN PRODUCTIVIDAD DE LA LECHE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128687,
            "txPgProblema": "LA DEFORESTACIÓN, EROSIÓN    Y CONTAMINACIÓN DE SUELOS HA DISMINUIDO SUSTANCIALMENTE LA SOSTENIBILIDAD AMBIENTAL Y DE TIERRAS DE CULTIVO EN EL DISTRITO",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE FORESTACIÓN PARA COMBATIR LA EROSIÓN; COORDINAR ESFUERZOS A CON GOBIERNO PROVINCIAL PARA ESTABLECER UN VIVERO",
            "txPgIndicador": "INCREMENTAR EN UN 60% LA INVERSIÓN EN LA PROBLEMÁTICA AMBIENTAL",
            "txPgMeta": "INSTALAR VIVEROS PARA CONTAR CON PLANTAS Y PODER PLANTARLOS EN LOS MESES DE LLUVIA QUE SE PRODUCEN EN LA ZONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128690,
            "txPgProblema": "MALA CALIDAD DE INFRAESTRUCTURA DE CARRETERAS",
            "txPgObjetivo": "MEJORAMIENTO, CONSERVACIÓN Y REHABILITACIÓN DE DIVERSAS VÍAS EN EL DISTRITO, PARTICULARMENTE CON MIRAS A TRANSPORTAR PRODUCTOS O PERSONAS QUE BRINDAN SERVICIOS, SEGÚN LAS PRIORIDADES ESTABLECIDAS EN LA ESTRATEGIA LOCAL DE MEJORA DE COMPETITIVIDAD",
            "txPgIndicador": "CONVENIO CON LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL",
            "txPgMeta": "MANTENIMIENTO, CONSERVACIÓN Y REHABILITACIÓN DE LA CARRETERA TAUCA, MATIBAMBA Y TAUCA, HUALALAY. • GESTIONAR LA INCLUSIÓN AL PLAN VIAL PROVINCIAL, LAS CARRETERAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128695,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA COMPROMETIDA CON EL DESARROLLO SOCIAL Y ECONÓMICO DEL DISTRITO",
            "txPgObjetivo": "FORTALECER CAPACIDADES EN LA CIUDADANÍA PARA QUE PARTICIPE Y SE COMPROMETA CON EL DESARROLLO SOCIAL Y ECONÓMICO DE TAUCA",
            "txPgIndicador": "LA POBLACIÓN EN UN CONOZCA LOS MECANISMOS DE FISCALIZACIÓN Y SU PARTICIPACIÓN EN LOS EVENTOS DE RENDICIÓN DE CUENTAS.",
            "txPgMeta": "TRABAJO PERMANENTE CON LAS ORGANIZACIONES SOCIALES DE BASE (OSB) Y GENERACIÓN DE HABILIDADES OCUPACIONALES EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128700,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS ORGANIZACIONES CIVILES E INTERESES POLÍTICOS PARTIDARIOS A NIVEL DISTRITAL",
            "txPgObjetivo": "PROMOVER A NIVEL INSTITUCIONAL CONDICIONES PARA IMPULSAR EL CRECIMIENTO Y DESARROLLO SOSTENIBLE DE LA ECONOMÍA LOCAL",
            "txPgIndicador": "MAYOR CAPACITACIÓN PARA EL CONOCIMIENTO Y APOYO AL DESARROLLO DEL DISTRITO.",
            "txPgMeta": "FORTALECIMIENTO DE LA CAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL, LOS ESPACIOS DE CONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}