{
    "datoGeneral": {
        "idPlanGobierno": 25019,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/859083e1-c018-4b30-a074-18db9503f481.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8a851ee8-5891-4ddd-8901-f46c4c0eafd3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198348,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN Y POBREZA",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS PROGRAMAS SOCIALES DE CARÁCTER ALIMENTARIO, COMO ES; VASO DE LECHE, QALI WARMA Y COMEDORES",
            "txPgIndicador": "PORCENTAJE DE DESNUTRICION ACTUAL 25.2%",
            "txPgMeta": "DISMINUCIÓN DEL PORCENTAJE DE DESNUTRICION PROPUESTA 18%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198368,
            "txPgProblema": "DEFICIENTE SISTEMA DE LOS SERVICIO PÚBLICOS",
            "txPgObjetivo": "AMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE, SISTEMA DE ALCANTARILLADO Y TRATAMIENTO DEL DESAGÜE O AGUAS SERVIDAS",
            "txPgIndicador": "COBERTURA DE LOS SERVICIOS BÁSICO DE AGUA POTABLES A NIVEL POBLACIONAL ACTUAL ES DEL 37%",
            "txPgMeta": "COBERTURA DE LOS SERVICIOS BÁSICO PROPUESTO ACOBERTURAR EL NIVEL POBLACIONAL ES DEL  80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198381,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCCIÓN DE LA DELINCUENCIA A TRAVÉS DE PROGRAMAS DE PREVENCIÓN,  REORGANIZACIÓN DEL SERENAZGO Y UNA CONSTANTE  COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "AUMENTO DE DENUNCIAS POR DELITOS DE HURTO Y ROBO, Y FALTA DE PROGRAMAS DE PREVENCION CIUDADANA",
            "txPgMeta": "SE EJECUTARÁ, EN FORMA CONJUNTA CON LOS COMITÉS CIUDADANOS, UN PLAN DE PREVENCIÓN, ASÍ MISMO SE DUPLICARÁ LA CANTIDAD DE EFECTIVOS DE SERENAZGO Y SE COLOCARÁN CÁMARAS DE SEGURIDAD EN LAS PRINCIPALES CALLES Y AVENIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198414,
            "txPgProblema": "AUSENCIA DE UN PLAN DE INVERSIONES Y DE FOMENTO DE LAS  MYPES",
            "txPgObjetivo": "APROVECHAR LA VENTAJA COMPARATIVA QUE TIENE LA PROVINCIA PARA ATRAER GRANDES INVERSIONISTAS Y FOMENTAR LA CREACIÓN DE MICRO Y PEQUEÑOS EMPRESARIOS A PARTIR DE LE EMISION DE NORMAS FLEXIBLES.",
            "txPgIndicador": "TASA DE DESEMPLEO POR FALTA DE FOMENTO DE LA INVERSIÓN PRIVADA.",
            "txPgMeta": "REDUCCIÓN DE LA TASA DEL DESEMPLEO AL  20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198440,
            "txPgProblema": "DEFICIENTE COBERTURA TURÍSTICA EN LA PROVINCIA DE ALTO AMAZONAS.",
            "txPgObjetivo": "GESTIÓN Y PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS A NIVEL NACIONAL, PARA QUE LA PROVINCIA DE ALTO AMAZONAS Y SUS DISTRITOS, SEAN CONSIDERADOS DESTINOS TURÍSTICOS POR SUS RIQUEZAS CULTURALES Y NATURALES",
            "txPgIndicador": "TASA DE ACTIVIDAD TURÍSTICA EN LA PROVINCIA DE ALTO AMAZONAS 11%.",
            "txPgMeta": "FOMENTAR EL TURISMO EN LA PROVINCIA DE ALTO AMAZONAS, DE TAL MANERA QUE SEA CONSIDERADO COMO DESTINO TURÍSTICO NATURAL, CON UNA TASA DE INCIDENCIA DEL 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198473,
            "txPgProblema": "AUMENTO DE LA TASA DE DESEMPLEO LABORAL",
            "txPgObjetivo": "REDUCCIÓN DEL DESEMPLEO A TRAVÉS DE LA PROMOCIÓN DE PROGRAMAS LABORALES Y BOLSAS DE TRABAJO.",
            "txPgIndicador": "CREACIÓN DE PROGRAMAS DE CONTRATACIÓN DE SERVICIOS Y CONSTRUCCIÓN DE OBRAS DIRECTAMENTE CON LOS VECINOS DESOCUPADOS.\n\nPROMOCIÓN Y DIFUSIÓN DE BOLSAS DE TRABAJO POR PARTE DEL MUNICIPIO.",
            "txPgMeta": "CON LA CREACIÓN DE DICHO PROGRAMA Y LA PROMOCIÓN Y DIFUSIÓN DE LAS BOLSAS DE TRABAJO PARA LOS VECINOS, NOS PROYECTAMOS A REDUCIR AL MÍNIMO EL DESEMPLEO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198515,
            "txPgProblema": "DEFICIENCIA DE LA INTEGRACIÓN VIAL AMAZÓNICA.",
            "txPgObjetivo": "PUESTA EN VALOR DE LA LINEAS DE RUTA DE LA INTEGRACIÓN VIAL AMAZÓNICA.",
            "txPgIndicador": "% DE VIAS ASFALTADAS EN LA PROVINCIA DE ALTO AMAZONAS.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE DEBERÁ DUPLICAR LOS KILOMETROS DE VÍA ASFALTADA EN LA PROVINCIA DE ALTO AMAZONAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198539,
            "txPgProblema": "DEFICIENTE RECOJO, TRASLADO, RECICLAJE Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REFORMULAR LOS PROCEDIMIENTOS Y CREAR LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "INEXISTENCIA DE UNA PLANTA DE RECICLAJE Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CREACIÓN DE PLANTA DE RECICLAJE Y TRATAMIENTO DE RESIDUOS SÓLIDOS Y REFORMULACIÓN DE PROCEDIMIENTOS DE RECOJO Y TRASLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198572,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS",
            "txPgIndicador": "EXIGIR A LOS CIUDADANOS Y EMPRESAS EL CUMPLIMIENTO ESTRICTO DE LAS NORMAS AMBIENTALES NACIONALES, REGIONALES Y MUNICIPALES.",
            "txPgMeta": "AL TÉRMINO DEL GOBIERNO SE BUSCA MINIMIZAR AL MÁXIMO LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198617,
            "txPgProblema": "DEFICIENTE PLAN ESTRATÉGICO DE DESARROLLO CONCERTADO – ALTO AMAZONAS.",
            "txPgObjetivo": "REORDENAMIENTO Y REORGANIZACIÓN TERRITORIAL DEL CRECIMIENTO POBLACIONAL EN LA PROVINCIA A TRAVÉS DE UN INSTRUMENTO DE GESTIÓN EFICIENTE.",
            "txPgIndicador": "CRECIMIENTO POBLACIONAL DESORGANIZADO, QUE IMPOSIBILITA LA DOTACIÓN DEL CORRECTO SERVICIOS BÁSICOS.",
            "txPgMeta": "FORMULACIÓN DE INSTRUMENTO DE GESTIÓN PÚBLICA (PLAN ESTRATÉGICO DE DESARROLLO  CONCERTADO PDC – DE ALTO AMAZONAS 2023 - 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198632,
            "txPgProblema": "DEFICIENTE GESTIÓN VIRTUAL EN LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR LA MESA DE PARTES VIRTUAL O PORTAL WEB, QUE PERMITA AGILIZAR LOS TRÁMITES QUE SE REALIZAN ANTE LA ENTIDAD.",
            "txPgIndicador": "EXCESO DE CARGA DOCUMENTARIA Y FALTA DE OTORGAMIENTO EN LAS RESPUESTAS AL CIUDADANO.",
            "txPgMeta": "REDUCCIÓN DE LOS PLAZOS DE RESPUESTA A LAS SOLICITUDES FORMULADAS POR LOS CIUDADANOS Y/O USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198660,
            "txPgProblema": "DEFICIENCIAS EN EL CATASTRO URBANO ACTUAL.",
            "txPgObjetivo": "CONTAR CON UN NUEVO INSTRUMENTO PUBLICO EFECTIVO Y ACTUALIZADO REFERIDO AL CATASTRO URBANO O PROGRAMA DE DESARROLLO URBANO.",
            "txPgIndicador": "ACTUALIZAR Y OPERATIVIZAR EL CATASTRO URBANO.",
            "txPgMeta": "AL CULMINAR EL SEGUNDO AÑO SE DEBE TENER UN NUEVO CATASTRO URBANO EN EL DISTRITO A FIN DE GENERAR UN CRECIMIENTO POBLACIONAL ORDENADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}