{
    "datoGeneral": {
        "idPlanGobierno": 22926,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5392e82e-15ac-48ba-90e8-995e27193a69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a85cd6d7-ea24-4ccd-93d2-db6c43c8b1df.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186590,
            "txPgProblema": "1. LUCHA CONTRA LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "NUESTRO OBJETIVO ES DISMINUIR LA INSEGURIDAD CIUDADANA QUE EXISTE EN TODO EL DISTRITO DE JAYANCA.\nESTO LO HAREMOS REALIZANDO ACCIONES EN CONJUNTO CON LA SOCIEDAD CIVIL Y LAS INSTITUCIONES PÚBLICAS, PARA IMPLEMENTAR ACCIONES Y A LA VEZ GESTIONAR PROYECTOS QUE PUEDAN AYUDAR A COMBATIR LA DELINCUENCIA EN EL DISTRITO. POR LO QUE REALIZAREMOS LOS SIGUIENTES PROYECTOS:",
            "txPgIndicador": "PREVENIR EL CONSUMO DE DROGAS MEDIANTE LA SENSIBILIZACIÓN DE LOS ESCOLARES Y LOS ADULTOS QUE SE RELACIONAN CON ELLOS. \n  \nDESARROLLO DE CONVENIOS INTERINSTITUCIONALES CON PNP, PODER JUDICIAL, \nFISCALÍA Y PROGRAMAS DE SEGURIDAD CIUDADANA DE LA MUNICIPALIDAD DE JAYANCA\n \nFORTALECER LA PARTICIPACIÓN CIUDADANA ORGANIZADA EN APOYO A LA \nPOLICÍA NACIONAL",
            "txPgMeta": "•\tPROYECTO ESTRATÉGICO FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA, CON CÁMARAS DE VIGILANCIA CON LA AYUDA DE LA PNP, LA JUNTA VECINAL, SERENAZGO Y RONDAS CAMPESINAS DEL DISTRITO. \n•\tPROYECTO CONTAR CON UN PUESTO DE CONTROL DE EMERGENCIA, EN CASERÍOS ESTRATÉGICOS SEGÚN SU UBICACIÓN – GESTIÓN.\nLO CUAL NUESTRA META EN EL PERIODO 2023 – 2026, ES REDUCIR LOS ÍNDICES DE INSEGURIDAD EN EL DISTRITO EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186612,
            "txPgProblema": "2.1\tEN EDUCACIÓN",
            "txPgObjetivo": "NUESTRO OBJETIVO ES MEJORAR LA EDUCACIÓN BÁSICA REGULAR PÚBLICA Y APOYO AL ALUMNO EGRESADO PARA SU FORTALECIMIENTO PARTICIPACIÓN HACIA DIFERENTES CENTROS EDUCATIVOS DE NIVEL SUPERIOR.",
            "txPgIndicador": "•\tAPOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL. \n•\tESCUELA DE PADRES DE FAMILIA ORIENTADO POR PROFESIONALES DE ACUERDO A LA PROBLEMÁTICA: PSICÓLOGO, ASISTENCIA SOCIAL, NUTRICIONISTA, ETC. \n•\tAPOYO AL FUNCIONAMIENTO Y GESTIÓN DE LAS INSTITUCIONES EDUCATIVAS. \n•\tIMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS. \n•\tCOORDINACIÓN Y APOYO PARA LA CAPACITACIÓN A LOS DOCENTES DE NUESTRO DISTRITO. \n•\tPROYECTO DE LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL – GESTIÓN.",
            "txPgMeta": "LO CUAL NUESTRA META EN EL PERIODO 2023 – 2026, ES REALIZAR A UN 50 % LAS ACCIONES ANTES DESCRITAS A EXCEPCIÓN DE LA ÚLTIMA, LA CUAL SERÁ NUESTRA META AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186625,
            "txPgProblema": "DEPORTE Y CULTURA.",
            "txPgObjetivo": "NUESTRO OBJETIVO CON RESPECTO A DEPORTE ES AYUDAR AL POBLADOR DEL DISTRITO PARA QUE PUEDA REALIZAR SUS ACTIVIDADES DEPORTIVAS EN LAS DIFERENTES DISCIPLINAS, MEJORANDO LAS INFRAESTRUCTURAS EXISTENTES Y EN CULTURA BRINDAR CREAR PROGRAMAS PARA FORTALECER NUESTRAS TRADICIONES OLVIDADAS CON AYUDA DEL ÁREA DE PRENSA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tPROYECTO REMODELACIÓN DEL ESTADIO MUNICIPAL DEL DISTRITO.\n•\tPROYECTO GESTIONAR LA ADQUISICIÓN DE UN TERRENO PARA COLISEO MUNICIPAL – GESTIÓN. \n•\tPROMOVER EL DEPORTE EN SUS DIFERENTES DISCIPLINAS EN EL DISTRITO COMO EN TODOS SUS CASERÍOS. \n•\tPROMOVER LA INCORPORACIÓN DE MEDIOS PARA LA DIFUSIÓN EDUCATIVA, CULTURA Y TECNOLOGÍA.\n•\t FORTALECER LAS TRADICIONES COSTUMBRISTAS DEL DISTRITO A TRAVÉS DE PROGRAMAS INFORMATIVOS Y DIDÁCTICOS. \n•\tINTEGRACIÓN DE LOS SECTORES DEL DISTRITO A TRAVÉS DE LA REALIZACIÓN DE FERIAS Y ENCUENTROS DE INTERCAMBIO CULTURAL.",
            "txPgMeta": "LO CUAL NUESTRA META EN EL PERIODO 2023 – 2026, ES REALIZAR A UN 50 % LA PRIMERA ACCIÓN ANTES DESCRITAS Y EN UN 80 % LAS DEMÁS ACCIONES. CON ESTO PROPONEMOS LLEGAR A MEJORAR EN UN 65% LA ATENCIÓN DEL POBLADOR DEL DISTRITO CON RESPECTO A LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186642,
            "txPgProblema": "1.\tAGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "NUESTRO OBJETIVO ES GARANTIZAR LA AYUDA AL AGRICULTOR Y GANADERO PARA QUE PUEDAN INCREMENTAR SU PRODUCCIÓN EN LAS DIFERENTES SIEMBRAS Y CRIANZAS, AGRÍCOLAS Y GANADERAS RESPECTIVAMENTE EN EL DISTRITO DE JAYANCA.",
            "txPgIndicador": "•\tMEJORAMIENTO DE LOS CANALES DE REGADÍO Y MEJORAMIENTO DE VÍAS. \n•\tTECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA, FACILITANDO LA ADQUISICIÓN DE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES. \n•\tPROMOVER LA INSTALACIÓN DE UN MERCADO AGROPECUARIO Y PRODUCTOS DE LA ZONA. \n•\tMEJORAMIENTO DE LA LUZ ELÉCTRICA (INCREMENTO A TRIFÁSICO), PARA LA IMPLEMENTACIÓN EN LOS POZOS AGRÍCOLAS.\n•\tINSTALACIÓN DE BOTIQUINES AGROPECUARIOS PARA CONTRIBUIR AL MEJORAMIENTO Y CUIDADO DE LA GANADERÍA. \n•\tCAPACITACIÓN E IMPLEMENTACIÓN A PROMOTORES AGROPECUARIO A TRAVÉS DE LOS PROGRAMAS DEL ESTADO.",
            "txPgMeta": "LO CUAL NUESTRA META EN EL PERIODO 2023 – 2026, ES REALIZAR TODAS LAS ACCIONES ANTES MENCIONADAS A UN 70 % PARA SÍ PODER DISMINUIR LAS MALAS PRÁCTICAS DE AGRICULTURA Y GANADERÍA INCREMENTANDO SUS UTILIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186656,
            "txPgProblema": "2.\tMEJORAMIENTO EN EL SISTEMA VIAL EXISTENTE.",
            "txPgObjetivo": "NUESTRO OBJETIVO ES GARANTIZAR LA INTEGRACIÓN ENTRE CASERÍOS Y CIUDAD DE JAYANCA LO CUAL PERMITIRÁ MEJORAR SU COMERCIO Y CRECIMIENTO URBANÍSTICO DE LOS CASERÍOS.",
            "txPgIndicador": "•\tREALIZAR LA GESTIÓN PARA QUE LAS VÍAS DEL DISTRITO DE JAYANCA ESTÉN DENTRO DEL PLAN VIAL PROVINCIAL. \n•\tREALIZAR LOS PROYECTOS DE MEJORAMIENTOS DE LAS VÍAS PARA SU POSTERIOR GESTIÓN DEL FINANCIAMIENTO DE LOS MISMOS.\n•\tREALIZAREMOS OTROS PROCESOS CONSTRUCTIVOS PARA MEJORAR LAS VÍAS URBANAS DE LA CIUDAD DE JAYANCA, A TRAVÉS DE LA INVERSIÓN PÚBLICA O PRIVADA.",
            "txPgMeta": "LO CUAL NUESTRA META EN EL PERIODO 2023 – 2026, ES REALIZAR TODAS LAS ACCIONES ANTES MENCIONADAS A UN 50 % PARA SÍ PODER INTEGRAR A LOS CASERÍOS Y MEJORAR SUS VÍAS DE COMUNICACIÓN, DISMINUYENDO LOS COSTOS DE MOVILIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186674,
            "txPgProblema": "1.\tCUIDADO DEL MEDIO AMBIENTE Y RECUPERACION DE AREAS VERDES.",
            "txPgObjetivo": "NUESTRO OBJETIVO ES AYUDAR AL CUIDADO DEL MEDIO AMBIENTE Y DE LA POBLACIÓN EN SÍ Y CONTAR CON UN JAYANCA LIMPIO Y VERDE.",
            "txPgIndicador": "•\t MEJORAMIENTO DE LOS SERVICIOS DE ACOPIAMIENTO Y RECOJO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS. \n•\tGESTIONAR LA ADQUISICIÓN DE UN TERRENO PARA LA PLANTA DE TRATAMIENTO DE RESIDUOS ORGÁNICOS E INORGÁNICOS.\n•\tREALIZAR EL PROYECTO DE INVERSIÓN PÚBLICA DE TRATAMIENTO DE RESIDUOS ORGÁNICOS E INORGÁNICOS. \n•\tMEJORAR LAS ÁREAS VERDES DE LA CIUDAD Y DE SUS CASERÍOS HA TRAVÉS DE PROGRAMAS DEL ESTADO.\n•\tCAPACITACIÓN DE LA POBLACIÓN PARA LA CONCIENTIZACIÓN DEL CUIDADO DEL MEDIOAMBIENTE Y DE SUS ÁREAS VERDES.\n•\tGESTIONAR LA REUBICACIÓN DEL CAMAL MUNICIPAL DE JAYANCA Y LA MODERNIZACIÓN DE SUS INSTALACIONES (AYUDARA INDIRECTAMENTE A NO CONTAMINAR EL CASCO URBANO DE LA CIUDAD DE JAYANCA Y TAMBIÉN EVITARA FUTURAS ENFERMEDADES DE LA POBLACIÓN DE LAS VIVIENDAS CERCANAS)",
            "txPgMeta": "CUAL NUESTRA META EN EL PERIODO 2023 – 2026, ES REALIZAR TODAS LAS ACCIONES ANTES MENCIONADAS A UN 40 % PARA SÍ PODER DISMINUIR LAS PRACTICAS DEL CUIDADO DE LAS ÁREAS VERDES Y DISMINUIR ENORMEMENTE LA CONTAMINACIÓN DEL MEDIO AMBIENTE DE LA CIUDAD Y SUS CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186700,
            "txPgProblema": "1.- MODERNIZACION DE LAS ACTIVIDADES INSTITUCIONALES.",
            "txPgObjetivo": "NUESTRO OBJETIVO ES CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO DE JAYANCA Y SUS CASERIOS, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LA MUNICIPALIDAD\n•\tREALIZAR UN ADECUADO PLAN DE DESARROLLO URBANO – RURAL CONCERTADO DEL DISTRITO DE JAYANCA AL 2034; CON LA APROBACIÓN DE POR LO MENOS DEL 70% DE LOS PRINCIPALES ACTORES DEL DISTRITO\n•\tFORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES. \n•\tPROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS. \n•\tMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO. \n•\tPROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL.",
            "txPgMeta": "LO CUAL NUESTRA META EN EL PERIODO 2023 – 2026, ES REALIZAR TODAS LAS ACCIONES ANTES MENCIONADAS EN UN 100 % PARA SÍ PODER COMENZAR UNA ADECUADO CAMINO AL CRECIMIENTO DISTRITAL TANTO EN INFRAESTRUCTURA COMO EN LA POBLACIÓN DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}