{
    "datoGeneral": {
        "idPlanGobierno": 23749,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1f7476e-42d7-4231-a4a3-d8f64ced4687.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b5ca8ff-e371-4b7b-83d9-d58f00794e05.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197793,
            "txPgProblema": "DEFICIENTE CAPACIDAD INSTALADA DE NUESTRO ESTABLECIMIENTOS DE SALUD \nDEL PRIMER NIVEL DE ATENCIÓN. \n\n\nDEFICIENTE CAPACIDAD INSTALADA DE LAS INSTITUCIONES EDUCATIVAS Y LA CAPACIDAD Y PERFECCIONAMIENTO \tDE \tLOS DOCENTES \n\n\nDEFICIENTE INFRAESTRUCTURA DE AGUA Y SANEAMIENTO EN EL DISTRITO.",
            "txPgObjetivo": "O.E.1 \nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA SOCIAL DE SERVICIOS BÁSICOS \n\n\nO.E.1 \nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA SOCIAL DE SERVICIOS BÁSICOS \n\n\nO.E.1  \nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA SOCIAL DE SERVICIOS BÁSICOS",
            "txPgIndicador": "% DE PUESTOS DE SALUD CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO   \n% DE PUESTOS DE SALUD ATENDIDOS CON PERSONAL MÉDICO DONDE EL MINSA Y GR NO ATIENDEN \nNUMERO DE CAMPAÑAS MEDICAS REALIZADAS SOBRE PREVENCIÓN PRIMEROS AUXILIOS, EDUCACIÓN SANITARIA Y PROFILAXIS \nNUMERO DE EVALUACIONES DEL PROYECTO EDUCATIVO LOCAL, EN COORDINACIÓN CON LA UNIDADES DE GESTIÓN EDUCATIVAS, DE TAL MANERA QUE NOS PERMITA HACER UNA VERDADERA EVALUACIÓN DE LA EDUCACIÓN EN NUESTRO DISTRITO. \n% DE I.E. MEJORADAS EN INFRAESTRUCTURA, SERVICIOS DE AGUA Y ALCANTARILLADO.\n   \n% DE I.E. CON INTERNET E IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN LAS INSTITUCIONES EDUCATIVAS.\n% DE FINANCIAMIENTO Y EJECUTAR EL PROYECTO DEL SERVICIO DE TRATAMIENTO DE AGUA POTABLE PARA EL DISTRITO DE LLACANORA.",
            "txPgMeta": "50% \n100% \n14\n1 \n50% \n50% \n100% \n100% \n50% \n80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197847,
            "txPgProblema": "LIMITADA PROMOCIÓN DEL GOBIERNO LOCAL PARA GENERAR EMPLEO \nLIMITADOS RECURSOS Y CONOCIMIENTOS TECNOLÓGICOS AL SECTOR AGROPECUARIO.  \n\n\nLIMITADO APOYO A LOS EMPRENDIMIENTOS CON FINANCIAMIENTO. \n\nDEFICIENTE PROMOCIÓN DEL COMERCIO DESCENTRALIZADO EN EL DISTRITO",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA \nPARA EL DESARROLLO \nPRODUCTIVO \n\n\n\nAMPLIAR Y MEJORAR \nLA INFRAESTRUCTURA \nPARA EL DESARROLLO \nPRODUCTIVO \n\n\nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA \nPARA EL DESARROLLO \nPRODUCTIVO \n\n\nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA \nPARA EL DESARROLLO \nPRODUCTIVO",
            "txPgIndicador": "NÚMERO DE POZOS TUBULARES CONSTRUIDOS PARA APROVECHAMIENTO DE AGUA SUBTERRÁNEA \nNÚMERO DE MICRO RESERVORIOS CONSTRUIDOS PARA COSECHA Y SIEMBRA DE AGUA Y TANQUES DE ALMACENAMIENTO \nCONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO  \n \n% DE FUENTES DE AGUA SUPERFICIALES PARA USOS AGRARIO   \n \n% DE MEJORAMIENTO DE LAS VÍAS PRINCIPALES QUE UNEN LOS CASERÍOS Y NUESTRO DISTRITO APLICANDO ALTA TECNOLOGÍA.\n% DE APERTURA DE TROCHAS CARROZABLES PARA SACAR LA PRODUCCIÓN AGRÍCOLA AL MERCADO \n% MEJORAMIENTO Y BACHEADO DE LAS TROCHAS CARROZABLES EXISTENTES.\n% DE PRODUCTORES AGROPECUARIOS CON ASISTENCIA TÉCNICA.\n% DE LAS PRINCIPALES PLAGAS QUE AFECTAN A LOS CULTIVOS MEDIANTE EL PROGRAMA DE PREVENCIÓN Y MITIGACIÓN DE PLAGAS  \n% DE PRODUCTORES DE LA CRIANZA DE ANIMALES MENORES. \n% DE PRODUCTORES ASOCIADOS QUE SE BENEFICIAN CON EL PROGRAMA DE MEJORAMIENTO GENÉTICO DEL GANADO  \n% DE HOGARES ORGANIZADOS QUE SE BENEFICIAN CON EL PROGRAMA DE ASISTENCIA TÉCNICA PARA ANIMALES MENORES \n% DE PRODUCTORES AGROPECUARIOS ORGANIZADOS QUE SE BENEFICIAN DEL PROGRAMA APOYO ALIMENTICIO PARA GANADO VACUNO",
            "txPgMeta": "10 POZOS \n14 MICRO \nRESERVORIOS \n80% \n50% \n100% \n100% \n100% \n100% \n100% \n100%\n50% \n50% \n50% \n50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197882,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES  \n\n\nDEFICIENTE GESTIÓN PARA IMPLEMENTAR LA PLANTA DE TRATAMIENTO DE AGUAS \nRESIDUALES \n\nDEFICIENTE PROTECCIÓN DE LA SUPERFICIE DE ÁREAS NATURALES Y LAS CABECERAS DE CUENCA. \nDÉBIL FORTALECIMIENTO DE LAS ORGANIZACIONES Y POBLACIÓN EN GENERAL PARA LA DEFENSA DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROTEGER Y CONSERVAR EL MEDIO AMBIENTE \n\n\nPROTEGER Y CONSERVAR EL MEDIO AMBIENTE\n\nPROTEGER Y CONSERVAR EL MEDIO AMBIENTE\nPROTEGER Y CONSERVAR EL MEDIO AMBIENTE",
            "txPgIndicador": "% DE ELIMINACIÓN DE PUNTOS CRÍTICOS DE RESIDUOS SÓLIDOS  \n% DE EJECUCIÓN DEL PROYECTO PARA UNA EFICIENTE DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS \nINCREMENTO DE RECORRIDO SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS  \n% DE EJECUCIÓN DEL PROYECTO DE LA PTAR CON APROBACIÓN DE LA POBLACIÓN AFECTADA. \n% DE SOCIALIZALIZACION DEL PROYECTO DE LA \nPTAR CON LA POBLACIÓN  \nNÚMERO DE ORDENANZAS MUNICIPALES EMITIDAS PARA PROTEGER LAS CABECERAS DE CUENCA \n% DE ESPACIOS IMPLEMENTACIÓN PARA LA ORGANIZACIÓN Y CAPACITACIÓN A LAS ORGANIZACIONES PARA DEFENSA DEL MEDIO AMBIENTE",
            "txPgMeta": "100% \n100% \n100% \n100% \n100% \n4 \n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197920,
            "txPgProblema": "LIMITADA ARTICULACIÓN DE LA PLANIFICACIÓN CON EL PRESUPUESTO \n\n\nLIMITADOS ESPACIOS DE PARTICIPACIÓN CIUDADANA Y RENDICIÓN DE CUENTAS \n\n\nDEFICIENTE SIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO MUNICIPAL EFICIENTE, TRANSPARENTE Y SIN \nCORRUPCIÓN \n \n\n\nDESARROLLAR UN GOBIERNO MUNICIPAL EFICIENTE, TRANSPARENTE Y SIN \nCORRUPCIÓN \n \n\n\nDESARROLLAR UN GOBIERNO MUNICIPAL EFICIENTE, TRANSPARENTE Y SIN \nCORRUPCIÓN",
            "txPgIndicador": "% DE ALINEAMIENTO DE LOS PROYECTOS DE INVERSIÓN AL PRESUPUESTO POR RESULTADOS  \n% DE IMPLEMENTACIÓN DEL PROGRAMA RECOJO LAS DEMANDAS, POLÍTICAS, SOCIALES, ECONÓMICAS Y AMBIENTALES PLANTEADAS POR LOS CASERÍOS, A LA PLANIFICACIÓN ESTRATÉGICA EN LOS PLANES COMUNALES DE CADA CASERÍO Y PRESUPUESTARLO GRADUALMENTE EN CADA EJERCICIO PRESUPUESTARIO. \n% DE LA MEDICIÓN DE RESULTADOS DE LOS GASTOS EJECUTADOS  \n% DE INTEGRACIÓN DE LOS COMITÉS RODAS CAMPESINAS A FISCALIZAR LOS RESULTADOS DEL NIVEL DE GASTO POR OBRA EJECUTADA \n% DE PARTICIPACIÓN DE LOS CASERÍOS EN LA PROGRAMACIÓN Y FORMULACIÓN MULTIANUAL DEL PRESUPUESTO \nRENDICIÓN DE CUENTAS A LOS 45 DÍAS DE HABER CULMINADO EL EJERCICIO PRESUPUESTARIO  \n% DE DISEÑO DE PROCESOS PARA LOS TRÁMITES Y EVITAR QUE LOS EXPEDIENTES ADMINISTRATIVOS LLEGUEN A OFICINAS QUE NO LE GENEREN VALOR AGREGADO\n% DE ELIMINACIÓN DE LAS BARRERAS BUROCRÁTICAS PARA LOS CIUDADANOS",
            "txPgMeta": "100% \n100% \n100% \n100% \n100% \n4 \n100% \n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}