{
    "datoGeneral": {
        "idPlanGobierno": 18451,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c88a336-cc2f-4079-bd9f-938f29f10534.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2a2c2a12-1884-4097-8625-aef2590324b6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126314,
            "txPgProblema": "FALTA DE IMPLEMENTACION DE LOS CENTROS DE SALUD DE ESCALERILLAS, PEDREGAL, Y TORAN.\nINDICES DE ANEMIA Y MAL NUTRICION \nLOCALES DE INSTITUCIONES EDUCATIVAS DE EBR  EN ESTADO DEFICIENTE PARA  FUNCIONAMIENTO .\nINSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO Y SECUNDARIO SIN ACCESO A INTERNET\nFALTA DE COBERTURA DE PROGRAMAS DE CUNA MAS EN ANEXOS MAS CONGLOMERADOS\nFALTA DE COBERTURA CON LA  RED DE SERVICIO DE AGUA Y DESAGUE DOMICILIARIA EN LAS VIVIENDAS DEL DISTRITO.\nFALTA DE AREAS  PARA LA PRACTICA DE  ACTIVIDADES DE RECREACIÓN Y DEPORTIVAS   PARA LA FAMILIA, NIÑEZ, JUVENTUD, ADULTOS, ADULTOS MAYORES Y DISCAPACITADOS.\nINEXISTENCIA DE ESCUELA DE DEPORTES \nFALTA DE ESPACIOS  PUBLICOS DE DESCANSO Y TRANSITO PEATONAL\nFALTA DE PROGRAMAS DE FORMACION DE LIDERES, EMPRENDEDORES EN EL DISTRITO \nINCREMENTO DEL ÍNDICE DE DELINCUENCIA E INSEGURIDAD CIUDADANA\n\nINSEGURIDAD CIUDADANA EN ANEXOS DE SARCAS  - SAHUANI\nINCREMENTO DE INDICES DE VIOLENCIA FAMILIAR EN EL DISTRITO DE URACA\n.\nFALTA DE SANEAMIENTO FISICO LEGAL DE PROPIEDADES.",
            "txPgObjetivo": "APOYO EN LA IMPLEMENTACION DE LOS CENTROS DE SALUD MENCIONADOS.\nIMPULSAR LAS ESTRATEGIAS PARA EL CONTROL  DE CARENCIAS DE MICRONUTRIENTES  Y PROGRAMAS DE MEJORA DE REGIMEN ALIMENTARIO EN COORDINACION CON LA MICRORED DE SALUD CORIRE \nMEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LOCALES ESCOLARES DE EBR, CON INVERSIÓN DE LAS II.EE., PRESUPUESTO LOCAL Y GESTION.\n\nGESTIONAR ANTE LOS PROGRAMAS DEL MINEDU LA INSTALACIÓN DE SERVICIOS DE INTERNET.\n\nGESTIONAR EL FUNCIONAMIENTO DE  PROGRAMA DE CUNA MÁS EN  ANEXOS NUESTRO DISTRITO .\nAMPLIAR LA COBERTURA DE SERVICIO DE AGUA Y DESAGUE DOMICILIARIA EN EL DISTRITO DE URACA\n\nINCREMENTAR, MEJORAR Y ADAPTAR PARQUES Y ÁREAS DE RECREACIÓN PARA LAS FAMILIAS EN SU CONJUNTO, INCLUYENDO A PERSONAS CON DISCAPACIDAD.\n\n\n\nCREAR ESCUELA MUNICIPAL DEPORTIVA Y CULTURAL\nMEJORAMIENTO DE ESPACIOS PUBLICOS PARA EL TRANSITO PEATONAL Y DESCANSO PARA LOS TRANSEUNTES\n\n\nINCREMENTAR EL NÚMERO DE JÓVENES LÍDERES, EMPRENDEDORES .\nDISMINUIR EL ÍNDICE DE LA DELINCUENCIA Y REESTRUCTURACION DE SISTEMA DE SEGURIDAD CIUDADANA DE LA MUNICIPALIDAD DISTRITAL DE URACA.\n\nGESTIONAR CREACION DE SISTEMA DE SEGURIDAD  INMEDIATO EN LOS ANEXOS DE SARCAS  A  SAHUANI\nDISMINUIR INDICES DE VIOLENCIA FAMILIAR Y PROBLEMAS PSICOLOGICOS EN LOS INTEGRANTES DEL GRUPO FAMILIAR\nGESTIONAR ANTE COFOPRI EL SANEMIENTO FISICO LEGAL DE PROPIEDADES.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DEL 4TO GRADO EDUCACION PRIMARI QUE ALCANZAN EL NIVEL SATISFACTORIO EN COMPRENSION MATEMATICA\n\n\n\nPORCENTAJE DE ESTUDIANTES DEL 4TO GRADO EDUCACION PRIMARI QUE ALCANZAN EL NIVEL SATISFACTORIO EN COMPRENSION MATEMATICA\nPORCENTAJE DE ESTUDIANTES DEL 2DO GRADO EDUCACION SECUNDARIA QUE ALCANZAN EL NIVEL SATISFACTORIO EN COMPRENSION MATEMATICA\nPORCENTAJE DE ESTUDIANTES DEL 2DO GRADO EDUCACION SECUNDARIA QUE ALCANZAN EL NIVEL SATISFACTORIO EN COMPRENSION LECTORA",
            "txPgMeta": "CONTAR CON UNA ATENCION DE CALIDAD.\n\nREDUCCION DE INDICES DE ANEMIA Y  MAL NUTRICION (OBECIDAD) EN EL DISTRITO.\nPROGRAMA DE MEJORAMIENTO (CONTINUA) DE INFRAESTRUCTURA EDUCATIVA (CUBRIENDO EL 100%)\nQUE TODAS LAS II.EE. DEL DISTRITO CUENTEN CON EL SERVICIO DE INTERNET\nCONTAR CON LA MAYOR CANTIDAD DE CUNAS INFANTILES DENTRO DE NUESTRO AMBITO DISTRITAL.\nAMPLIAR EL PORCENTAJE DE COBERTURA DE SERVICIOS BASICOS DE AGUA Y DESAGÜE\nQUE LAS FAMILIAS EN CONJUNTO TENGAN MAS MOMENTOS DE UNION Y RECREACION.\n\n\n\nFUNCIONAMIENTO DE ACADEMIA MUNICIPAL, PARA LA PRACTICA DE ACTIVIDADES DEPORTIVAS Y CULTURALES, FÚTBOL, VOLEY, (KARATE), DANZAS,  EN TODAS LAS CATEGORIAS NIÑOS, JÓVENES Y ADULTOS, CONSIDERANDO DE MANERA ESPECIAL LAS ACTIVIDADES PARA ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.\n\nCONSTRUCCIÓN DE BOULEVARD EN LAS CALLES DE JOSÉ OLAYA Y  MIGUEL GRAU (COLINDANTE CON PARROQUIA NUESTRA SEÑORA DEL CARMEN)\nCREACION DE PROGRAMA ESTRATÉGICO  CONTINUO PARA FORMACION LÍDERES Y EMPRENDEDORES  EN ELDISTRITO.\nREFORZAR MEDIDAS DE SEGURIDAD PARA COMBATIR LA DELINCUENCIA, EN COORDINACION CON LA PNP CORIRE REFORZANDO EL SISTEMA DE PATRULLAJE INTEGRADO NOCTURNO.\nINSTALACION DEL PUESTO DE AUXILIO RÁPIDO EN EL ANEXO DE TORAN\nGENERAR DE MANERA CONJUNTA CON LA POLICIA NACIONAL DEL PERU, CENTRO DE SALUD, II.EE, ANEXOS, Y AREAS PERTINENTES ESTRATEGIAS DE CONCIENTIZACION Y DIFUSION PARA LA REDUCCION DE INDICES DE VIOLENCIA FAMILIAR., PROTEGIENDO EL ESTADO PSICOLOGICO DE LOS NIÑOS E INTEGRANTES DEL GRUPO FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126320,
            "txPgProblema": "PERDIDA DE TERRENOS POR AVENIDA DE RIO \nESCASA PROMOCIÓN DE INICIATIVAS PARA CREACION DE PYMES Y MYPES \n\n\n\nFALTA DE OFICINA DE TURISMO Y COMERCIO \nFALTA DE CAMAL MUNICIPAL PARA EL BENEFICIO DE RESES.\n \nEXTINCION DE CRUSTACEO TRADICIONAL DE NUESTRO DISTRITO\n\n\n\n\nAUSENCIA DE PORDUCTO ICTIOLOGICO (LISA) EN AGUAS DEL RIO MAJES, POR BARRAJE UBICADO EN CAMANA",
            "txPgObjetivo": "COORDINAR CON LA JUNTA DE USUARIOS Y COMISIONES DE REGANTES PARA LA ELABORACIÓN DE PERFILES Y EXPEDIENTES DE CONSTRUCCIÓN Y MEJORAMIENTO DE ENROCADOS Y CANALES DE REGADÍO ANTE LOS MINISTERIOS CORRESPONDIENTES.\n\nGESTIONAR LA CAPACITACION Y DIFUCION DE  PROGRAMAS DE CREACION DE PYMES Y MYPES CON GOBIERNO REGIONAL\nCREAR LA OFICINA MUNICIPAL DE TURISMO Y COMERCIO, PARA EJECUTAR PLANES EN FORMA CONJUNTA SOBRE CIRCUITOS TURISTICOS. GASTRONOMIA Y PRODUCTOS DE LA INDUSTRIA VITINICOLA.\nADQUISICION DE TERRENO, ELABORACION DE PERFIL, EXPEDIENTE TÉCNICO PARA LA CONSTRUCCION DE UN CAMAL MUNICIPAL. \nIMPLEMENTAR PROGRAMAS DE CONSERVACION DE CAMARON, CON LOS DIFERENTES COMITES DE PESCADORES DEL DISTRITO, APOYANDO A LA RESIEMBRA DE LAVAS DE CAMARON ANUALMENTE.\n\n\nGESTIONAR LA CONCRETIZACION DE CONVENIO PARA LA   LIBERACION DE PRODUCTO ICTIOLOGICO – LISA - DE CAMANA HACIA AGUAS DE RIO MAJES",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA\n\nINDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA\n\nINDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA\n\n\nINDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA",
            "txPgMeta": "EJECUCION VIA GESTION DE EXPEDIENTES Y PERFILES PARA LA PROTECCION DE TERRENOS DE CULTIVO  Y MEJORAR LOS CANALES DE REGADÍO.\nAGENERAR INICIATIVAS DE CREACION DE  PYMES Y MYPES  EN EL DISTRITO.\n\nGENERAR INGRESOS ECONOMICOS A LA POBLACION DEL DISTRITO GENERADOS POR EL SECTOR TURISMO \n\nCONTAR CON UN CAMAL MUNICIPAL QUE CUMPLA CON LAS NORMATIVIDADES VIGENTES ESTRUCTURALES Y SANITARIAS Y QUE GARANTICE UN BUEN SERVICIO A LOS CONSUMIDORES.\n\nINCREMENTO DE CAMARON EN AGUAS DEL RIO MAJES.\nCONTAR CON PRODUCTO ICTIOLOGICO (LISA) EN AGUAS DE RIO MAJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126325,
            "txPgProblema": "CRECIMIENTO URBANO Y RURAL DESORDENADO. \nVÍAS DE TRÁNSITO VEHICULAR, CARROZABLES  Y PEATONALES EN MAL ESTADO .\nINADECUADO SISTEMA DE TRATAMIENTO DE RESIDUOS SOLIDOS\nALTO GRADO DE CONTAMINACIÓN POR USO DE AGROQUÍMICOS \nINADECUADOS SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES A NIVEL DISTRITAL\nBAJO NIVEL DE CONSERVACIÓN DE FLORA Y FORESTACIÓN",
            "txPgObjetivo": "ELABORAR  EL PLAN DE DESARROLLO  URBANO Y RURAL DEL DISTRITO.\nELABORAR UN PLAN DE MEJORAMIENTO DE LAS VIAS DE TRANSITO VEHICULAR Y PEATONAL Y GESTIONAR LA AMPLIACION DEL ASFALTADO DE VIAS CARROZABLES EXISTENTES.\n\nIMPLEMENTAR Y GESTIONAR LA INSTALACION  DE PROGRAMAS DE TRATAMIENTO PARA RESIDUOS SOLIDOS.\nIMPLEMENTAR PROGRAMAS QUE MITIGUEN LA CONTAMINACION AMBIENTAL GENERADA POR PRODUCTOS AGROQUIMICOS.\n\nELABORAR PERFILES Y EXPEDIENTES, PARA SOLUCIONAR LOS PROBLEMAS DEL TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO (ANEXOS ) Y GESTIONAR RECURSOS PARA SU SOLUCION.\nELABORACION Y EJECUCION DE  PROGRAMA DE REFORESTACIÓN EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE MINEROS PEQUEÑOS Y ARTESANALES FORMALES Y EN PROCESO DE FORMALIZACION\nCABECERAS DE CUENCA PROTEGIDAS",
            "txPgMeta": "CONTAR CON UN CRECIMIENTO URBANO Y RURAL PLANIFICADO Y POR ENDE ORDENADO.\n\nCONTAR CON VIAS VEHICULARES Y PEATONALES EN BUEN ESTADO EN LA ZONA URBANA DE CORIRE.\nCONTAR CON ASFALTADO EN LA MAYOR PARTE DE NUESTROS ANEXOS.\n\nIMPLEMENTAR PROYECTO “CORIRE LIMPIO”. QUE ASEGURE EL TRATAMIENTO Y DISPOSICION FINAL ADECUADA DE RESIDUOS SOLIDOS, IMPLEMENTANDO LA RECOLECCION SELECTIVA Y RECICLAJE DE RESIDUOS SOLIDOS DEL AMBITO MUNICIPAL.\n\nREDUCIR LO MAS POSIBLE LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL GENERADA POR EL USO DE AGROPQUIMICOS. \n\nCONTAR CON UN SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES ADECUADO Y MEJORAMIENTO DE SISTEMAS DE PLANTAS CON BIODIGESTORES Y/O GESTIONAR LA INSTALACION DE PLANTAS DE TRATAMIENTO ADECUADAS PARA LA POBLACION DE DESTINO EN ANEXOS.\nMEJORAR LA CALIDAD DEL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126327,
            "txPgProblema": "BAJA O NEGATIVA PERCEPCIÓN DE LA CIUDADANÍA RESPECTO A LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD\n\nBAJO NIVEL DE INGRESOS PARA EL DESARROLLO DE SERVICIOS BASICOS  A LA COMUNIDAD .\nINADECUADOS ESPACIOS PARA DESARROLLO DE EVENTOS Y ACTIVIDADES INSTITUCIONALES Y CULTURALES.\n\nNO SE LE OTORGA LA DEBIDA IMPORTANCIA AL PRESUPUESTO PARTICIPATIVO DISTRITAL Y PROVINCIAL.\nCON LA EXPERIENCIA VIVIDA SOBRE LA PANDEMIA DURANTE LOS DOS ULTIMOS AÑOS, ES NECESARIO ESTAR DEBIDAMENTE PREPARADOS ANTE LAS POSIBLES CRISIS SANITARIAS, ALIMENTARIAS Y/O ECONOMICAS.",
            "txPgObjetivo": "OPTIMIZAR LA GESTION INTERNA EN LOS SISTEMAS MUNICIPALES A TRAVEZ DE UN USO MAS EFICIENTE Y PRODUCTIVO DE LOS RECURSOS PUBLICOS BAJO LA PREMISA DE LA OBTENCION DE RESULTADOS \nINCREMENTAR INGRESOS DIRECTAMENTE RECAUDADOS, FOMENTANDO ESTRATEGIAS DE CULTURA TRIBUTARIA EN LOS CONTRIBUYENTES Y BRINDAR PROGRAMAS DE INCENTIVOS.\n\nGENERAR ESPACIOS PARA FORTALECER CAPACIDADES INSTITUCIONALES Y CIUDADANAS.\n\nREALIZAR CAPACITACIONES CON LA FINALIDAD DE CONCIENTIZAR A LA POBLACION DE LA IMPORTANCIA DE LOS PRESUPUESTOS PATICIPATIVOS DISTRITALES Y PARTICIPAR EN EL PRESUPUESTO PARTICIPATIVO PROVINCIAL.\nCREACION DE PLAN DE CONTINGENCIA, PARA RESPONDER A CUALQUIER PANDEMIA O ALGUNA CRISIS ECONOMICA QUE SE PUEDA PRODUCIR, EVITANDO UNA CRISIS ALIMENTARIA.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA DELIMITACIO TERRITORIAL SANEADO\nNUMERO DE ETAPAS DEL PROCESO DE ORDENAMIENTO TERRITORIAL CULMINADAS\nENTIDADES PUBLICAS FORTALECIDAS\nENTIDADES PUBLICAS FORTALECIDAS",
            "txPgMeta": "FORTALECER CAPACIDADES Y APLICAR LA MODERNIZACION DE LA GESTION PUBLICA MUNICIPAL PARA SATISFACER LAS NECESIDADES Y EXPECTATIVAS DE LAS PERSONAS.\n\nOFERTAR RESULTADOS A FAVOR DE LOS CONTRIBUYENTES, PARA QUE TODOS LOS POBLADORES CUMPLAN SUS OBLIGACIONES.\nCONSTRUCCION DE AUDITORIO MUNICIPAL EN EL LOCAL DE ANTIGUO MERCADO.\n\nLOGRAR UNA EFECTIVA PARTICIPACIÓN DE LA POBLACION EN LOS PRESUPUESTOS PARTICIPATIVOS LOCALES Y LOGRAR PRESUPUESTOS A NIVEL PROVINCIAL.\nESTAR PREPARADOS PARA CUALQUIER CONTINGENCIA QUE SE PUEDA PRESENTAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}