{
    "datoGeneral": {
        "idPlanGobierno": 16591,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/426801f2-fe69-49f9-8eee-1d6032f6c1bf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73fa63e0-7507-492f-a0ec-387fa19bcfdd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213622,
            "txPgProblema": "1. IDENTIFICACIÓN DE LAS PERSONAS VULNERABLES Y SU SECTOR SOCIO ECONÓMICO EN EL ÁMBITO DEL DISTRITO DE PACHIZA.\n2.  DÉBIL ATENCIÓN EN COMEDORES POPULARES\n3. ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL\n4. FALTA DE CONTROL A PERSONAS VULNERABLES",
            "txPgObjetivo": "ASISTENCIA PSICOLÓGICA, LEGAL, JURÍDICA Y REGISTRAL PERMANENTE A LA POBLACIÓN NECESITADA.\nINCLUSIÓN EN LOS PROGRAMAS DE ASISTENCIA ALIMENTARIA Y NUTRICIÓN INFANTIL INTEGRAL.\nDESARROLLAR ACCIONES DE PREVENCIÓN Y ATENCIÓN INTEGRAL EN SALUD Y BIENESTAR.\nDESARROLLAR POLÍTICAS DE INCLUSIÓN SOCIAL CON LOS PROGRAMAS Y PROYECTOS SOCIALES: PERSONAS CON DISCAPACIDAD, GREMIOS LGTBIQ+.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN VULNERABLE.\n100 % DE COMEDORES POPULARES IMPLEMENTADOS Y OPERATIVOS AL SERVICIO DE LA POBLACIÓN.\nPROMOVEREMOS LA CREACIÓN AL 2026 DE 100 PROYECTOS PRODUCTIVOS, BIO HUERTOS FAMILIARES Y A INICIATIVAS DE EMPRENDIMIENTOS DE ACTIVIDADES PARA DINAMIZAR LA ECONOMÍA DE SUS HOGARES.\nFOCALIZACIÓN DE GREMIOS Y ASOCIACIONES.",
            "txPgMeta": "70 % DE PERSONAS IDENTIFICADAS Y EMPADRONADAS.\nNÚMERO DE PERSONAS BENEFICIADAS VS UNIVERSO DE PERSONAS PARTICIPANTES\n70% DE LA POBLACIÓN ATENDIDA.\n80 % DE PERSONAS IDENTIFICADAS Y SIENDO ATENDIDAS EN PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213673,
            "txPgProblema": "1. VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN EN MALAS CONDICIONES DE TRANSITABILIDAD.\n2. INEFICIENTES SERVICIOS PARA LA COMPETITIVIDAD EMPRESARIAL Y ORGANIZACIONAL \n3. FALTA DE LOS SERVICIOS BÁSICOS (AGUA Y DESAGÜE) EN LOS CASERÍOS Y EL DISTRITO.\n4. FALTA DE IMPLEMENTACIÓN DE LOS CENTROS DE SALUD Y POSTAS MÉDICAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN PARA LA MEJORA DE LA PRODUCTIVIDAD.\n\n\nGESTIONAR ASESORÍA TÉCNICA PARA OPTIMIZAR EL RENDIMIENTO EN LAS ACTIVIDADES AGRÍCOLAS Y PECUARIAS.\nAMPLIACIÓN DE LOS SERVICIOS BÁSICOS PARA UNA MEJOR SALUBRIDAD DE LA POBLACIÓN DEL DISTRITO. \nIMPLEMENTAR CON MEDICAMENTOS BÁSICOS A LOS CENTROS DE ATENCIÓN DE SALUD EN CADA CASERÍO",
            "txPgIndicador": "VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN EN BUENOS CONDICIONES DE TRANSITABILIDAD. \nPROYECTOS PRESENTADOS Y EJECUTADOS CON EL PLAN PRO COMPITE.\nPROYECTOS VIABLES ELABORADOS.\nBOTIQUINES COMUNITARIOS IMPLEMENTADOS.",
            "txPgMeta": "90% DE VÍAS ACONDICIONADAS EN EL DISTRITO.\n10 PROYECTOS EJECUTADOS.\n90% DE LOS CASERÍOS CONTARÁN CON LA INSTALACIÓN DE LOS SERVICIOS BÁSICOS EN SU DOMICILIO.\n80% DE POSTAS MÉDICAS Y CENTROS DE SALUD IMPLEMENTADOS CON BOTIQUINES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213737,
            "txPgProblema": "1. DISPOSICIÓN INADECUADA DE LOS EFLUENTES DE AGUAS RESIDUALES.\n2. FORTALECER EL SERVICIO DE RECOLECCIÓN DE RRSS.\n\n3. FALTA DE ÁREAS VERDES DENTRO DEL CASCO URBANO.\nPARQUES, JARDINES Y JUEGOS INFANTILES Y RECREATIVOS.\n4. RIBERAS DE LAS QUEBRADAS SUFREN EROSIONES EN SU DISCURRIR OCASIONANDO DAÑOS A LOS SEMBRÍOS Y VIVIENDAS.",
            "txPgObjetivo": "PROYECTO DE AMPLIACIÓN DE SISTEMAS DE REDES Y CONSTRUCCIÓN DE UNA PTAR.\nOPTIMIZAR EL SERVICIO DE RECOLECCIÓN DE LOS RRSS EN EL DISTRITO.\nPROGRAMA DE VIVERO MUNICIPAL (ESPECIES FORESTALES, MADERABLES, ORNAMENTALES Y FRUTALES). CREACIÓN DE PARQUES Y JARDINES CON JUEGOS INFANTILES Y RECREATIVOS.\nREFORESTAR LAS RIBERAS DE LA QUEBRADA Y ELABORAR UN PROYECTO PARA LA DEFENSA RIBEREÑA.",
            "txPgIndicador": "REDES Y EQUIPAMIENTO INSTALADOS Y FUNCIONANDO ADECUADAMENTE.\n100 % DE LA CIUDAD LIMPIA \nCADA PARQUE PRIORIZADO CONTARÁ CON ÁREAS VERDES Y JUEGOS INFANTILES Y RECREATIVOS.\nPROYECTO VIABLE PARA DAR SOLUCIÓN AL PROBLEMA IDENTIFICADO.",
            "txPgMeta": "80% DE REDES INSTALADAS Y LA PTAR FUNCIONANDO.\n\n\n\n01 COMPACTADOR OPERATIVO Y FUNCIONANDO.\n\n01 VIVERO MUNICIPAL. 50% DE LOS PARQUES Y JARDINES CON JUEGOS INFANTILES Y RECREATIVOS.\n\n\n\n\n60% REFORESTADA LAS RIBERAS DE LAS QUEBRADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213791,
            "txPgProblema": "1. FORTALECER LA OFICINA DE PROGRAMACIÓN MULTIANUAL DE INVERSIONES DE LA M.D. PACHIZA.\n2. ESTRUCTURA ORGÁNICA DE LA M.D. PACHIZA INADECUADA PARA ATENDER LAS NECESIDADES DE LOS USUARIOS.",
            "txPgObjetivo": "REPOTENCIAR LA OFICINA DE PROGRAMACIÓN MULTIANUAL DE INVERSIONES (OPMI) EN COORDINACIÓN CON LA UNIDAD FORMULADORA DENTRO DEL PROGRAMA INVIERTE.PE, EN CONCORDANCIA CON EL MARCO MACROECONÓMICO MULTIANUAL (MMM)\nADECUAR LA ESTRUCTURA ORGÁNICA DE LA M.D. PACHIZA PARA ATENDER CON OPORTUNIDAD LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "05 FUNCIONARIOS CAPACITADOS EN ELABORACIÓN PROYECTOS DE INVERSIÓN \n\nAPARATO ESTATAL MUNICIPAL FUNCIONANDO FLUIDAMENTE EN BENEFICIO DE LA POBLACIÓN.",
            "txPgMeta": "30 PROYECTOS DE INVERSIÓN VIABLES Y PRESENTADOS A LAS INSTITUCIONES PARA SU FINANCIAMIENTO.\nORGANISMO PÚBLICO ATENDIENDO LOS PROCEDIMIENTOS ADMINISTRATIVOS CON UN 90% DE EFICIENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}