{
    "datoGeneral": {
        "idPlanGobierno": 24693,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74cbca51-6330-472e-95c7-3d7328b7c012.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/97a7cb78-1a71-40d7-a6af-9b0644da082e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196067,
            "txPgProblema": "AGUA Y SANEAMIENTO, SERVICIOS HIGIÉNICOS PÚBLICOS.",
            "txPgObjetivo": "MEJORAMIENTO Y MANTENIMIENTO DEL SISTEMA DE AGUA POTABLE, NUEVAS CAPTACIONES, LÍNEAS DE CONDUCCIÓN Y RESERVORIOS. \nCONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS PÚBLICOS EN TODO EL DISTRITO. \nMANTENIMIENTO DE LAS PTAR Y CONSTRUCCIÓN DE POZOS SÉPTICOS. \nPROMOVER EL RECICLAJE Y SEGREGACIÓN EN LA FUENTE.",
            "txPgIndicador": "SE IMPLEMENTARA DESDE EL INICIO DE LA GESTION EN EL CORTO, MEDIANO Y LARGO PLAZO",
            "txPgMeta": "QUE LA POBLACIÓN CUENTE CON EL SERVICIO DE AGUA POTABLE TODO EL DÍA. \nBRINDAR SERVICIOS A LOS TURISTAS QUE VISITAN EL DISTRITO.\nBUENA SALUD Y ESPACIOS PÚBLICOS CON BUENA LIMPIEZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196094,
            "txPgProblema": "ABANDONO DEL DEPORTE.",
            "txPgObjetivo": "•\tMANTENIMIENTO Y MEJORAMIENTO DE LOS ESTADIOS, LOZAS Y OTROS ESPACIOS PARA LA PRÁCTICA DEL DEPORTE.",
            "txPgIndicador": "•\tPROMOVER EL DEPORTE EN FUTBOL, VÓLEY, NATACIÓN, CICLISMO DE MONTAÑA Y ATLETAS EN FONDO.\n•\tREALIZAR CAMPEONATOS EN FORMA PERIÓDICA A NIVEL DISTRITAL",
            "txPgMeta": "LOGRAR UNA JUVENTUD SANA Y CON DESARROLLO PLENO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196137,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LOS TRABAJADORES MANUALES DEL DISTRITO",
            "txPgObjetivo": "•\tPROMOVER CAPACITACIONES Y TALLERES PARA EL PERFECCIONAMIENTO DE LOS TRABAJADORES",
            "txPgIndicador": "•\tEL OBJETIVO ES LOGRAR QUE LOS TRABAJADORES TENGAN MEJORES OPORTUNIDADES DE EMPLEO",
            "txPgMeta": "QUE LOS TRABAJADORES PUEDAN TENER MEJOR MEJORES SALARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196171,
            "txPgProblema": "EL COAS URBANO",
            "txPgObjetivo": "•\tCONTINUAR LA CONSTRUCCIÓN DE CALLES, MUROS Y PISOS EMPEDRADOS Y SUS ANEXOS\n•\tELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL",
            "txPgIndicador": "EL ORDENAMIENTO URBANO DEL PUEBLO Y SUS ANEXOS",
            "txPgMeta": "VALORAR LOS PREDIOS ASI COMO GARANTIZAR LOS PROCESOS DE TITULACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196197,
            "txPgProblema": "MUNICIPALIDAD",
            "txPgObjetivo": "•\tAPOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES \n•\tAPOYO AL ADULTO MAYOR Y CLUB DE MADRES. \n•\tTECNOLOGÍA: CAJERO BANCARIO Y INTERNET. \n•\tPROMOCIÓN DEL TURISMO ASÍ COMO TAMBIÉN CAPACITACIÓN A LOS OPERADORES TURÍSTICOS",
            "txPgIndicador": "•\tPARA DAR UN BUEN SERVICIO. \n•\tALIMENTACIÓN, SALUD TALLERES DE ARTESANÍA. \n•\tPARA INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICO",
            "txPgMeta": "SERVICIOS MUNICIPALES EN BENEFICIO DE LA COMUNICACION DE LA POBLACION, ASI COMO MEJORES OPORTUNIDADES PARA EL ESTUDIO Y TRABAJO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}