{
    "datoGeneral": {
        "idPlanGobierno": 23647,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52037682-6641-4df3-951e-29068af7a36e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f87c9382-21de-4312-a144-aeb52c3505ba.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196736,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.FALTA DE MEJORAMIENTO DE LA INFRAESTRUCTURA EQUIPAMIENTO DEL CENTRO DE SALUD Y POSTAS MEDICAS.\n3.POCA ATENCIÓN A NUESTROS ADULTOS MAYORES Y PERSONAS VULNERABLES.\n4.POCA ATENCIÓN A LA SEGURIDAD CIUDADANA EN EL DISTRITO.\n5.POCO APOYO AL DEPORTE Y CULTURA\n6.POCA ATENCIÓN A LOS PROGRAMAS SOCIALES.\n7.FALTA DE SERVICIOS BÁSICOS A LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES EDUCATIVAS MEDIANTE CAPACITACIÓN DOCENTE, IMPLEMENTACIÓN TECNOLÓGICA Y CONVENIOS CON INSTITUCIONES SUPERIORES.\nGESTIONAR MEDIANTE LA RED DE SALUD Y GOBIERNOS PARA EL MEJORAMIENTO Y EQUIPAMIENTO DE LA INFRAESTRUCTURA Y  PERSONAL DE ATENCIÓN.\nMAYOR ATENCIÓN PARA EL ADULTO MAYOR, MUJERES Y NIÑOS, DONDE TENGAN BUENA ATENCIÓN EN SALUD, ALIMENTACIÓN Y PROGRAMAS SOCIALES.\nIMPLEMENTACIÓN DE UN PROYECTO INTEGRAL EN SEGURIDAD CIUDADANA, CON IMPLEMENTACIÓN DE CÁMARAS DE VIDEO VIGILANCIA, PATRULLAJE MIXTO.\nFOMENTAR LA ACTIVIDAD DEPORTIVA Y CULTURAL, PARA CREAR UN ESTILO DE VIDA SALUDABLE PARA NUESTROS JÓVENES Y ESTUDIANTES DEL DISTRITO.\nAMPLIACIÓN DEL PROGRAMA VASO DE LECHE, EQUIPAMIENTO DE COMEDORES POPULARES Y PROGRAMAS SOCIALES.\nIMPLEMENTACIÓN Y MEJORAMIENTO  DEL SISTEMA DE ENERGÍA ELÉCTRICA, RED AGUA POTABLE Y ALCANTARILLADO MEDIANTE OBRAS DE INVERSIÓN.",
            "txPgIndicador": "% DE RENDIMIENTO ACADÉMICO MAYOR\n% PROYECTO DE INVERSIÓN\n% DE BENEFICIARIOS\n% DE DELINCUENCIA\n% DE PARTICIPANTES\n% DE POBLACIÓN ATENDIDA\nMEJOR CALIDAD DE VIDA",
            "txPgMeta": "AL 2026, NUESTROS ESCOLARES CONTARÁN CON MAYORES OPORTUNIDADES DE DESARROLLO Y PROGRESO QUE MEJORARA LA CALIDAD DE VIDA FAMILIAR DEL DISTRITO. \nEL 100% DE LA POBLACIÓN DEL DISTRITO DE SAN MATEO DE OTAO GOZARÁ DE BUENA ATENCIÓN EN SALUD DESCENTRALIZADA.\nNUESTRA POBLACIÓN VULNERABLE CONTARÁ CON UN ESPACIO SALUDABLE QUE AYUDE A MEJORAR SU CALIDAD DE VIDA \nAL 2026 CONTAR CON UNA POBLACIÓN MÁS ORGANIZADA Y SEGURA DE ATENCIÓN.\nAL 2026, LOGRAR NUEVOS TALENTOS EN EL DEPORTE Y CULTURA QUE PODRÁN OBTENER LOGROS PARA NUESTRO DISTRITO\nLOGRAR DISMINUIR LAS BRECHAS DE LOS MÁS NECESITADOS CON MAYOR APOYO.\nLOGRAR UNA MEJOR ATENCIÓN DEL SERVICIO DE AGUA Y ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196764,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.\nVÍAS DE ACCESO EN MAL ESTADO Y NUEVA INFRAESTRUCTURA.\nFORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.\nPOCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGROPECUARIO, EN GESTIÓN EMPRESARIAL, SIEMBRA Y COSECHA DEL AGUA, REPRESAMIENTO  Y VALOR AGREGADO MEDIANTE UNA PLANTA  PROCESADORA.\nGESTIONAR LA CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES DE ACCESO AL TURISMO, PRODUCTOS, SIEMBRA Y COSECHA DEL AGUA Y FRONTERAS AGRÍCOLAS.\nCONTINUACIÓN DE FORMALIZACIÓN DE TÍTULOS MEDIANTE EL CONVENIO DE LA MUNICIPALIDAD PROVINCIAL DE HUAROCHIRÍ Y COFOPRI.\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL PDTL, GESTIÓN Y PROMOCIÓN MEDIANTE LA DIRCETUR,  PROMPERU.",
            "txPgIndicador": "% AUMENTO DE PRODUCCIÓN\n% DE TROCHAS APERTURADAS\n% TÍTULOS DE PROPIEDAD\n%. DE RECURSOS TURÍSTICOS IDENTIFICADOS",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA, PARA LA MEJORA ECONÓMICA DE NUESTROS POBLADORES DE SAN MATEO DE OTAO\nMEJORAR LAS TRANSPIRABILIDAD DE TURISTAS, LOS PRODUCTOS AGRÍCOLAS, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS Y MEJORAR ECONÓMICA.\nLOGRAR LA TITULACIÓN DE NUESTROS PREDIOS URBANOS, QUE OTORGA SEGURIDAD JURÍDICA. \nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURÍSTICA EN LA ZONA CENTRO DE LA PROVINCIA DE HUAROCHIRÍ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196779,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.\n2.INADECUADO USO Y APROVECHAMIENTO DE SUS RECURSOS NATURALES COMO EL BOSQUE DE PIEDRAS\n3.FALTA DE SEGURIDAD HÍDRICA PARA CONSUMO HUMANO Y FORTALECIMIENTO DE LA AGRICULTURA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nIDENTIFICAR LAS POTENCIALIDADES DE LOS RECURSOS NATURALES PARA EL ADECUADO USO.\nCREAR UNA NUEVA CULTURA DEL AGUA CON EMPRENDIMIENTOS Y PROMOCIÓN.",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN\nNUMERO DE RECURSOS NATURALES\nGESTIÓN.",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS DE ACUERDO A LA NORMATIVA VIGENTE.\nELABORACIÓN DE UN PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO, CON FINES TURÍSTICOS.\nDOTAR A LA POBLACIÓN DE CALIDAD DE AGUA, MEDIANTE LA CONSTRUCCIÓN DE RESERVORIOS PARA EL AGUA POTABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196804,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES.",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}