{
    "datoGeneral": {
        "idPlanGobierno": 18017,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d15ff41-76cd-4495-b992-54b4e49be90b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c7c5d7f4-c753-41ad-8b22-9ce77fa758e4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153383,
            "txPgProblema": "1. DEFICIENCIA DE LOS SERVICIOS BASICOS (AGUA POTABLE, DESAGÜE, ELECTRICIDAD E INTERNET)",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A LOS SERVICIOS BÁSICOS DE AGUA POTABLE, DESAGÜE, ELECTRICIDAD E INTERNET. MEJORAR LA CALIDAD DE ESTOS SERVICIOS. GARANTIZAR LA SOSTENIBILIDAD DE ESTOS SERVICIOS Y OPTIMIZAR EL USO DE LOS RECURSOS NATURALES, HUMANOS Y TECNOLÓGICOS.",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN URBANO Y RURAL CON ACCESO A AGUA POTABLE.\n•\tPORCENTAJE DE AGUAS RESIDUALES TRATADAS.\n•\tPORCENTAJE DE DESCARGAS DE AGUAS RESIDUALES DOMÉSTICAS SIN TRATAMIENTO\n•\tPORCENTAJE DE LA POBLACIÓN URBANO Y RURAL CON SERVICIOS DE SANEAMIENTO MEJORADO.\n•\tPORCENTAJE DE LA POBLACIÓN URBANO Y RURAL CON ACCESO A LOS SERVICIOS DE ELECTRICIDAD.\n•\tPORCENTAJE DE LA POBLACIÓN URBANO Y RURAL CON ACCESO A LOS SERVICIOS DE INTERNET.",
            "txPgMeta": "•\tINCREMENTAR EL ACCESO DE LOS SERVICIOS DE AGUA EN UN 85% DE LA POBLACIÓN EN EL ÁMBITO URBANO Y RURAL DE LA PROVINCIA DE MOYOBAMBA\n•\tINCREMENTAR EL HORARIO DEL SERVICIO DE AGUA POTABLE A 24 HORAS AL DÍA EN LA CIUDAD DE MOYOBAMBA.\n•\tINCREMENTAR EL ACCESO DE LOS SERVICIOS DESAGÜE A UN 80% DE LA POBLACIÓN EN EL ÁMBITO URBANO Y RURAL LA PROVINCIA DE MOYOBAMBA\n•\tINCREMENTAR EL ACCESO DE LOS SERVICIOS DE ELECTRICIDAD EN UN 95% DE LA POBLACIÓN EN EL ÁMBITO URBANO Y RURAL DE LA PROVINCIA DE MOYOBAMBA.\n•\tGESTIONAR LA RECUPERACIÓN DE LA ADMINISTRACIÓN MUNICIPAL DE LA EMPRESA PRESTADORA DE SERVICIO DE AGUA DE LA CIUDAD DE MOYOBAMBA.\n•\tMEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE LAS REDES DE AGUA POTABLE, DESAGÜE Y ELECTRICIDAD EN LA PROVINCIA DE MOYOBAMBA. \n•\tMEJORAR Y AMPLIAR LOS RESERVORIOS Y TANQUES ELEVADOS DE CONCRETO EN LA PROVINCIA DE MOYOBAMBA. \n•\tMEJORAR Y AMPLIAR LAS FUENTES DE CAPTACIÓN DE AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153427,
            "txPgProblema": "2. INSEGURIDAD   CIUDADANA",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA. INCREMENTAR LA COBERTURA DE PATRULLAJE Y VIGILANCIA A TRAVÉS DE CÁMARAS DE VIDEO VIGILANCIA EN PUNTOS ESTRATÉGICOS, FORTALECIENDO EL TRABAJO COORDINADO CON LA POLICÍA NACIONAL DEL PERÚ, JUNTAS VECINALES, RONDAS CAMPESINAS Y EL SERENAZGO MUNICIPAL.",
            "txPgIndicador": "•\tPORCENTAJE DE COMISARÍAS BÁSICAS QUE OPERAN EN BUENAS CONDICIONES.\n•\tPORCENTAJE DE SECTORES EN LA CIUDAD DE MOYOBAMBA CON COBERTURA DE VIDEO VIGILANCIA.\n•\tPORCENTAJE DE SECTORES EN LA CIUDAD DE MOYOBAMBA CON COBERTURA DE PATRULLAJE INTEGRADO.\n•\tPORCENTAJE DE JUNTAS VECINALES Y RONDAS CAMPESINAS IMPLEMENTADAS Y CAPACITADAS.",
            "txPgMeta": "•\tINCREMENTAR EN UN 85% LA COBERTURA DE VIDEO VIGILANCIA EN LOS DIVERSOS SECTORES DE LA CIUDAD DE MOYOBAMBA. \n•\tINCREMENTAR EN UN 90% LA COBERTURA DE PATRULLAJE INTEGRADO LOS DIVERSOS SECTORES DE LA CIUDAD DE MOYOBAMBA. \n•\tFORTALECER EN 80% LAS JUNTAS VECINALES Y RONDAS CAMPESINAS DE LA PROVINCIA DE MOYOBAMBA.\n•\tGESTIONAR LA IMPLEMENTACIÓN DE COMISARIAS EXISTENTES Y LA CREACIÓN EN ZONAS RURALES CON ALTO INDICIE DE CRIMINALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153443,
            "txPgProblema": "3.EDUCACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN, LA INFRAESTRUCTURA EDUCATIVA. REDUCIR LOS NIVELES DE ANALFABETISMO EN LA PROVINCIA. REALIZAR CONVENIOS INTERINSTITUCIONALES PARA EL LOGRO DE PROYECTOS EDUCATIVOS.",
            "txPgIndicador": "•\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA\n•\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA\n•\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\n•\tPORCENTAJE EN LA CREACIÓN Y FORTALECIMIENTO DE LOS CONVENIOS INTERINSTITUCIONALES.",
            "txPgMeta": "•\tDESARROLLAR Y GESTIONAR 20 PROYECTOS EDUCATIVOS PARA MEJORAR LA CALIDAD EDUCATIVA, A NIVEL DEL FORTALECIMIENTO DE CAPACIDADES E INFRAESTRUCTURA EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153453,
            "txPgProblema": "1.\tINFORMALIDAD, MENOR RECAUDACIÓN, FALTA DE INVERSIÓN.",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE LAS PYMES Y MYPES. FOMENTAR EL EMPRENDIMIENTO DE LAS MUJERES, JÓVENES Y PERSONAS VULNERABLES.",
            "txPgIndicador": "•\tPORCENTAJE DE PYMES Y MYPES FORMALIZADAS.\n•\tPORCENTAJE DE MUJERES, JÓVENES Y PERSONAS VULNERABLES CON EMPRENDIMIENTO.",
            "txPgMeta": "•\tLOGRAR EL 85% DE FORMALIZACIÓN DE LAS MICROS, PEQUEÑAS Y MEDIANAS EMPRESAS.\n•\tFORMULAR Y EJECUTAR UN PROYECTO DE FOMENTE EL EMPRENDIMIENTO DE MUJERES, JÓVENES Y PERSONAS VULNERABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153461,
            "txPgProblema": "2.\tBAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGROPECUARIA.\nFOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y LA CAPACITACIÓN.\nFOMENTAR LA ASOCIATIVIDAD Y EL COOPERATIVISMO AGROPECUARIO.",
            "txPgIndicador": "•\tPORCENTAJE DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES ADECUADAS.\n•\tPORCENTAJE DE PRODUCTORES ASOCIADOS Y EN COOPERATIVAS.\n•\tPORCENTAJE DE HECTÁREAS DE PRODUCCIÓN DE CAFÉ, CACAO, ARROZ, MAÍZ, HORTALIZAS, ETC. CON MANEJO TECNIFICADO.\n•\tPORCENTAJE DE CRIADORES DE GANADO CON ASISTENCIA TÉCNICA.",
            "txPgMeta": "•\tLOGRAR EL 85% DE SISTEMAS DE RIEGO TECNIFICADO.\n•\tLOGRAR EN 50% DE PRODUCTORES ASOCIADOS.\n•\tLOGRAR EN UN 55% DE HECTÁREAS DE PRODUCCIÓN DE CAFÉ, CACAO, ARROZ, MAÍZ, HORTALIZAS CON MANEJO TECNIFICADO.\n•\tLOGRAR EN 80% DE CRIADORES DE GANADO CON ASISTENCIA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153470,
            "txPgProblema": "3. DESARROLLO Y FOMENTO DEL TURISMO.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PRIVADA EN EL TURISMO.\nDIFUNDIR LOS PRINCIPALES ATRACTIVOS TURÍSTICOS AL NIVEL NACIONAL E INTERNACIONAL.\nPROMOVER LA PUESTA EN VALOR DE NUESTROS ATRACTIVOS TURÍSTICOS.\nPROMOVER LA CAPACITACIÓN DE LOS MOTO TAXISTAS FORMALIZADOS",
            "txPgIndicador": "•\tPORCENTAJE DE INVERSIÓN PRIVADA EN EL TURISMO.\n•\tPORCENTAJE DE LOS ATRACTIVOS TURÍSTICOS AL NIVEL NACIONAL E INTERNACIONAL.\n•\tPORCENTAJE DE PUESTA EN VALOR DE NUESTROS ATRACTIVOS TURÍSTICOS.\n•\tPORCENTAJE DE MOTO TAXISTAS FORMALIZADOS, CAPACITADOS EN TEMAS DEL SECTOR TURISMO.",
            "txPgMeta": "•\tLOGRAR LA EJECUCIÓN DEL 100% DEL PRESUPUESTO PÚBLICO, PARA PROMOVER LA INVERSIÓN PRIVADA EN EL SECTOR TURISMO.\n•\tLOGRAR QUE MOYOBAMBA SE CONVIERTA EN UN LUGAR TURÍSTICO NACIONAL E INTERNACIONAL.\n•\tLOGRAR EN 85% LA PUESTA DE LOS ATRACTIVOS TURÍSTICOS.\n•\tLOGRAR EN UN 100% LA CAPACITACIÓN EN TEMAS TURÍSTICOS EN TEMAS FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153480,
            "txPgProblema": "1.FALTA DE PRÁCTICAS DE CONSERVACIÓN DEL AMBIENTE.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRACTICA DE CONSERVACIÓN DEL AMBIENTE.",
            "txPgIndicador": "•\tPORCENTAJE DE GOBIERNOS REGIONALES Y LOCALES QUE BRINDAN SERVICIO DE GESTIÓN AMBIENTAL REGIONAL O LOCAL CON CAPACIDAD OPERATIVA",
            "txPgMeta": "•\tLOGRAR EL 95% DEL CUIDADO DEL AMBIENTE,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153485,
            "txPgProblema": "2.CONTAMINACION AMBIENTAL",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS CONTRA LA CONTAMINACIÓN DEL AMBIENTE, EN DEFORESTACIÓN, MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tPORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN INADECUADO SERVICIO DE LIMPIEZA PÚBLICA Y REFORESTACIÓN.",
            "txPgMeta": "•\tLOGRAR 20 PROYECTOS DE REFORESTACIÓN CON VIVEROS IN SITU Y AMPLIAR EN UN 100% EL SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153488,
            "txPgProblema": "ABANDONO DE LOS BARRANCOS",
            "txPgObjetivo": "ACONDICIONAR, PROTEGER E INMATRICULACIÓN DE LOS BARRANCOS Y PUESTA EN VALOR.",
            "txPgIndicador": "•\tPORCENTAJE EN EL MANEJO Y CUIDADO DE LOS BARRANCOS DE LA CIUDAD, COMO CENTROS DE BIODIVERSIDAD.",
            "txPgMeta": "•\tLOGRAR EN 90 % LA RECUPERACIÓN, INMATRICULACIÓN Y PUESTA EN VALOR DE BARRANCOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153495,
            "txPgProblema": "GESTION PUBLICA",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.\n FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES.",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN RURAL DISPERSA SIN ACCESO A SERVICIOS MUNICIPALES.\n•\tPORCENTAJE DE PRESUPUESTO A LOS CENTROS POBLADOS PARA GESTIONES PROPIAS.\n•\tFORTALECER LA MANCOMUNIDAD DE MUNICIPALIDADES DEL ALTO MAYO.",
            "txPgMeta": "•\tLOGRAR EL 90% LA ATENCIÓN A LA POBLACIÓN RURAL AL ACCESO A SERVICIOS MUNICIPALES.\n•\tLOGRAR LA ATENCIÓN EN UN 100% A LOS CENTROS POBLADOS, CON PRESUPUESTO PARA GESTIONES PROPIAS. \n•\tLOGRAR EL 100% DEL CUMPLIMIENTO DEL PLAN DE INCENTIVOS MUNICIPALES.\n•\tLOGRAR LA OPERATIVISACIÓN DE LA MANCOMUNIDAD DE MUNICIPALIDADES DEL ALTO MAYO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153501,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS, MENORES DE 5 AÑOS.\nMEJORAR LA COBERTURA DE ATENCIÓN EN ZONAS VULNERABLES.\nFORTALECER EL SERVICIO DE ATENCIÓN PRIMARIA.",
            "txPgIndicador": "•\tPORCENTAJE DE POBLACIÓN CON ACCESO A LA ATENCIÓN PRIMARIA EN SALUD. \n•\tPORCENTAJE DE CENTROS MÉDICOS MUNICIPALES.\n•\tPORCENTAJE DE DESNUTRICIÓN INFANTIL MENORES DE 05 AÑOS.",
            "txPgMeta": "•\tLOGRAR EL 85% DE LA POBLACIÓN TENGA ACCESO A LA ATENCIÓN PRIMARIA EN SALUD.\n•\tLOGRAR LA IMPLEMENTACIÓN DEL CENTRO MÉDICO MUNICIPAL.\n•\tLOGRAR EL ACCESO DEL 100% DE MOTO TAXISTAS FORMALIZADOS AL SEGURO INTEGRAL DEL MOTO TAXISTA.\n•\tLOGRAR CON EL APOYO REGIONAL Y NACIONAL EN 90% DISMINUIR LA DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153532,
            "txPgProblema": "ASOCIATIVIDAD DE MOTOTAXISTAS Y PROMOCIÓN DEL EMPRENDIMIENTO JOVEN",
            "txPgObjetivo": "BRINDAR ATENCIÓN MÉDICA OPORTUNA FRENTE A UN ACCIDENTE.\nPROPORCIONAR UN SEGURO INTEGRAL DE ATENCIÓN A LA FAMILIA.\nPROMOVER LA ASOCIATIVIDAD PARA GENERAR MAYOR POSIBILIDAD PARA RECAMBIO VEHICULAR.\nPROPICIAR EDUCACIÓN VIAL Y TURÍSTICA A LOS CONDUCTORES DEL MOTOCAR.\nGESTIONAR EL MERCADO DEL EMPRENDEDOR JOVEN, EL PARQUE DE LA JUVENTUD Y EL REFUGIO PARA MASCOTAS EN ABANDONO.",
            "txPgIndicador": "PORCENTAJE MÁXIMO DE ATENCIÓN AL MOTOTAXISTA: SALUD, LICENCIAS, SOAT, FORMALIZACIÓN, CAMBIO VEHICULAR Y CULTURA VIAL.\nINCREMENTAR LA INVERSIÓN PÚBLICA PRIVADA PARA EL EMPRENDIMIENTO Y ZONAS DE RECREACIÓN DE LA POBLACIÓN JOVEN.",
            "txPgMeta": "LOGRAR EL 90% DE ATENCIÓN A LOS ASOCIADOS Y EN PROCESO DE ASOCIATIVIDAD. ADEMÁS ALCANZAR EL 85% DE EFECTIVIDAD EN LA PARTICIPACIÓN DE LA JUVENTUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}