{
    "datoGeneral": {
        "idPlanGobierno": 21759,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/323c103d-f902-4a7e-93f7-14f1979a6068.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0df63e73-9070-48d9-933b-7e44352ec425.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143610,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "ATACAREMOS FRONTALMENTE, EN NUESTRO DISTRITO GESTIONAREMOS PARA QUE LA POLICÍA NACIONAL DEL PERÚ Y EL SERENAZGO PONGAN HINCAPIÉ EN LA DETECCIÓN, CAPTURA Y CONDENA DE LOS COMPRADORES DE LO ROBADO, SE REALIZARÁ UNA EXHAUSTIVA PROMOCIÓN AL RESPECTO, ASÍ QUE EL CIUDADANO SANJUANINO SABRÁ CONSCIENTEMENTE QUE NO DEBE COMPRAR ROBADO PORQUE EN EL DISTRITO SERÁ INVESTIGADO, CAPTURADO, DENUNCIADO Y CONDENADO POR ESTE DELITO.",
            "txPgIndicador": "FISCALIZAR 1000 TIENDAS MENSUALMENTE\nTIENDAS DE APARATOS TECNOLÓGICOS COMO CELULARES, LAPTOPS, TABLETS, CONSOLAS DE VIDEOJUEGOS.",
            "txPgMeta": "ELABORAR UN PLAN DE FISCALIZACIÓN RIGUROSO PARA CUBRIR TODOS LOS CENTROS COMERCIALES Y PEQUEÑAS GALERÍAS AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143629,
            "txPgProblema": "DROGADICCIÓN Y ALCOHOLISMO:",
            "txPgObjetivo": "CONOCIENDO LA PROBLEMÁTICA HAREMOS ACTIVIDADES DE PREVENCIÓN, COMO ACTIVIDADES CULTURALES, RECREATIVAS Y DEPORTIVAS PARA ALEJAR A LOS JÓVENES DE ESTOS FACTORES DE RIESGO SOCIAL. TAMBIÉN CONSIDERAMOS NECESARIAS LAS CAMPAÑAS MUNICIPALES EN COLEGIOS, BARRIOS, AGRUPACIONES CIVILES Y TODO LUGAR DONDE PODAMOS COMUNICAR E INFORMAR SOBRE EL DAÑO IRREMEDIABLE Y CONSUMIDOR QUE LAS DROGAS OCASIONAN.\nATACAREMOS FRONTALMENTE AL MICRO COMERCIALIZADOR, ROMPIENDO LA CADENA DE COMERCIO DE ESTOS PRODUCTOS.",
            "txPgIndicador": "INSPECCIONES MENSUALES A NUESTROS PARQUES Y ÁREAS VERDES, ZONAS DE CONSUMO Y VENTA DE DROGA, OPERATIVOS DE INTELIGENCIA, Y CAPTURA DE ESTOS DELINCUENTES.",
            "txPgMeta": "DISMINUIR LA VENTA Y CONSUMO DE DROGAS Y ALCOHOL EN GENERAL EN UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143636,
            "txPgProblema": "DELINCUENCIA, ASALTOS, ROBOS Y PROSTITUCIÓN.",
            "txPgObjetivo": "SE TRABAJARÁ EN LA IMPLEMENTACIÓN DE UNA RED DE CÁMARAS DE VIGILANCIA SECTORIZADO Y DRONES, CIERRE DE FRONTERAS ANTE DENUNCIAS DE ALGÚN DELITO MEDIANTE LA IMPLEMENTACIÓN DE UN APLICATIVO CELULAR.\nCOORDINAREMOS CON LA POLICÍA DEL SECTOR LA IMPLEMENTACIÓN DE MÁS EFECTIVOS POLICIALES EN LAS CALLES PARA INTENSIFICAR LOS PATRULLAJES, TRABAJAR POR CONVENIO CON EL ESCUADRÓN VERDE, TERNA Y OTROS DE INTELIGENCIA, CAMPAÑAS DE VIGILANCIA, COORDINANDO CON LA POLICÍA, SERENAZGO, Y AGRUPACIONES CIVILES COMO JUNTAS DIRECTIVAS Y COLECTIVOS DE SEGURIDAD CIUDADANA, TAXIS, CHOFERES DE MOTOTAXIS Y VECINOS, PARA REALIZAR UNA LABOR DE INTELIGENCIA, SUPERVISIÓN, VIGILANCIA, SEGUIMIENTO, CAPTURA Y HASTA LA CONDENA DE ESTOS SUJETOS DE MAL VIVIR, MEDIANTE ABOGADOS MUNICIPALES ASIGNADOS A LAS COMISARIAS.",
            "txPgIndicador": "ELABORACIÓN, Y MANEJO DE LA APLICACIÓN DE DENUNCIAS DEL DELITO.\nCOORDINACIÓN CON TODOS LOS RESPONSABLES EN LA LUCHA CONTRA LA DELINCUENCIA DE MANERA ORGÁNICA Y EFICIENTE, GENERANDO RESULTADOS PALPABLES.\nREALIZAR ZONAS ROSAS MEDIANTE ESTUDIO Y AUTORIZACIÓN SOCIAL, REGULANDO Y SUPERVISANDO ESTA ACTIVIDAD.",
            "txPgMeta": "DISMINUIR LOS ASALTOS ROBOS, PROSTITUCIÓN Y DELINCUENCIA EN GENERAL EN UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143641,
            "txPgProblema": "FALTA DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "LAS FUENTES DE FINANCIAMIENTO SON LAS QUE EL ESTADO NOS ADJUDICA COMO PRESUPUESTO ANUAL, Y LOS RECURSOS PROPIOS QUE GENERA LA PROPIA MUNICIPALIDAD. EN ESTE SENTIDO, ESTOS RECURSOS QUE SON DE TODOS LOS CIUDADANOS Y VECINOS SANJUANINOS SE DEBEN DE ADMINISTRAR DE FORMA PROFESIONAL, FOCALIZADO EN CAPTAR EL MEJOR PRECIO Y LA MEJOR CALIDAD EN LA EJECUCIÓN DE OBRAS.",
            "txPgIndicador": "CONTAR CON REUNIONES CON ALIADOS, POBLADORES, EMPRESARIOS, MINISTERIOS Y PROMOVER EL APOYO DEL GOBIERNO CENTRAL AL DISTRITO DE SAN JUAN DE MIRAFLORES",
            "txPgMeta": "DESARROLLAR NUESTRA PLANIFICACIÓN Y CUBRIR CON AYUDA DEL ESTADO LOS DIVERSOS DEPARTAMENTOS DE NUESTRO MUNICIPIO Y DOTARLOS DE PRESUPUESTO.\nELEVAR LOS RECURSOS PROPIOS, DONACIONES, APORTES DEL ESTADO Y OTROS EN UN 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143646,
            "txPgProblema": "ELEFANTES BLANCOS QUE NO PRODUCEN RECURSOS O BENEFICIOS PARA LA COMUNIDAD SANJUANINA",
            "txPgObjetivo": "PROPONEMOS QUE TODA INSTALACIÓN, LOCAL, TERRENO, SUPERFICIE, QUE SEA PROPIEDAD DE LA MUNICIPALIDAD O QUE ESTÉ ADMINISTRADA POR ESTA, SE CAMBIE SU USO A UNA ENTIDAD PRODUCTIVA Y EMPRENDEDORA, ES ASÍ QUE ALGUNOS TERRENOS SE VOLVERÁN COCHERAS, POLICLÍNICOS MUNICIPALES DE COSTO SOCIAL, OTROS SE ALQUILARÁN PARA NEGOCIOS O PARA EVENTOS FAMILIARES O SOCIALES, ETC.",
            "txPgIndicador": "INSPECCIONAR Y FISCALIZAR A LOS EDIFICIOS CUYOS DUEÑOS LOS HAYAN DEJADO EN ESTADO DE ABANDONO, CAMBIO DE USO DE INFRAESTRUCTURA MUNICIPAL A UNA PRODUCTIVA.",
            "txPgMeta": "REGISTRAR EL 100% LOS “ELEFANTES BLANCOS” Y PONERLOS EN VALOR DE MERCADO O EN SU CASO, REFACCIONARLOS Y APROVECHARLOS PARA EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143676,
            "txPgProblema": "FALTA DE CAPACITACIÓN EN GESTIÓN EMPRESARIAL",
            "txPgObjetivo": "CAPACITAR DE MANERA SISTEMÁTICA AL PERSONAL MUNICIPAL Y A LOS EMPRENDEDORES Y PROPORCIONARLE LAS HERRAMIENTAS NECESARIAS PARA QUE PUEDAN CAPITALIZAR SUS EMPRESAS Y DESARROLLARLAS",
            "txPgIndicador": "DESARROLLAR CAPACITACIONES SEMANALES ITINERARIAS EN DIVERSOS PUNTOS DEL DISTRITO.",
            "txPgMeta": "IMPULSAR LOS PROGRAMAS DE CAPACITACIÓN A PERSONAL MUNICIPAL, EMPRENDEDORES Y LA CREACIÓN DE UNA BOLSA DE TRABAJO CON APOYO DEL MINISTERIO DE TRABAJO.\n80% DEL PERSONAL MUNICIPAL Y DE EMPRENDEDORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143702,
            "txPgProblema": "DESCUIDO DE PARQUES ECOLÓGICOS DEL DISTRITO.",
            "txPgObjetivo": "COORDINAR CON LAS AUTORIDADES MUNICIPALES DE LIMA METROPOLITANA PARA EL RELANZAMIENTO Y PROMOCIÓN DEL PARQUE ZONAL Y SUS BENEFICIOS PARA LA COMUNIDAD SANJUANINA, TAMBIÉN SE ESTUDIARÁ Y EJECUTARA, CUATRO PARQUES ECOLÓGICOS, ZONIFICADOS EN PAMPLONA, PAMPAS DE SAN JUAN Y OTRAS ZONAS DEL DISTRITO, QUE SERÁN TAMBIÉN, ECOLÓGICOS Y TURÍSTICOS, Y QUE CUENTEN CON DISTINTOS SERVICIOS PARA UNA VERDADERA RECREACIÓN, PARQUES DE GRAN TAMAÑO, DONDE LAS MADRES LLEVEN A SUS HIJOS PEQUEÑOS A JUGAR, RESPIRAR AIRE FRESCO.\nIMPLEMENTAR LEY DE CANON DISTRITAL, SOBRE INGRESOS NACIONALES Y PROVINCIALES EN NUESTRO DISTRITO.",
            "txPgIndicador": "COORDINACIÓN CON SERPAR, VECINOS DEL DISTRITO Y MUNICIPALIDAD LA EJECUCIÓN DE LOS PARQUES ECOLÓGICOS DEL DISTRITO.",
            "txPgMeta": "IMPLEMENTAR EL 100% DE PARQUES Y ZONAS ECOLÓGICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143709,
            "txPgProblema": "INEFICAZ RIEGO DE PARQUES",
            "txPgObjetivo": "SABEMOS QUE EL RIEGO DE PARQUE Y JARDINES TIENE UN COSTO MUY ELEVADO Y QUE ESOS GASTOS NO PERMITEN REALIZAR MÁS OBRAS EN BIEN DEL DISTRITO SE CONSULTARA Y PROPONDRÁ A LOS POBLADORES UNA POLÍTICA MUNICIPAL DE RIEGO Y MANTENIMIENTO DE PARQUES Y JARDINES, EL CUAL CONSISTE EN GESTIONAR PARA QUE EN SECTORES DONDE LOS POBLADORES PUEDEN REALIZAR EL PAGO DE SUS RIEGOS Y SERVICIOS, LO REALICEN VÍA RECIBO DE AGUA; Y EN LUGARES DONDE LA ECONOMÍA DE LOS HABITANTES NO LO PERMITA SE PRIORIZARÁ EL RIEGO CON AGUAS TRATADAS Y DE RIO.",
            "txPgIndicador": "IMPLEMENTAR EL ÁREA DE RIEGO MUNICIPAL, CON LA ADQUISICIÓN DE TANQUES ELEVADOS, VEHÍCULOS, EXPANSIÓN DE LAGUNAS DE OXIDACIÓN Y RED DE TUBERÍAS PARA EL RIEGO DE PARQUES Y JARDINES.",
            "txPgMeta": "ALCANZAR A CUBRIR EL 100% LOS PARQUES Y ÁREAS VERDES CON EL RESPECTIVO REGADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143715,
            "txPgProblema": "REPOTENCIAR LOS PARQUES Y JARDINES EXISTENTES",
            "txPgObjetivo": "CREAR NUEVOS LUGARES ECOLÓGICOS COMO POLÍTICA DE GESTIÓN MUNICIPAL, ESCOGER UN PARQUE EN CADA ZONA Y DENOMINARLO PLAZA DE ARMAS DEL SECTOR, ES DECIR QUE CON ESTE NIVEL SE VOLVERÁ UN PARQUE EN DONDE SE IZA LA BANDERA NACIONAL LOS DOMINGOS, TENGA UN PERSONAL PERMANENTE E ITINERANTE PARA SU CUIDADO",
            "txPgIndicador": "CREAR 2 VIVEROS\nCOLOCAR CONTENEDORES EN CADA PARQUE DEL DISTRITO.\nCREAR, REMODELAR Y/O MEJORAR 4 PARQUES TRIMESTRALMENTE.",
            "txPgMeta": "PRIORIZAR PARQUES Y JARDINES Y CUMPLIR CON NUESTROS OBJETIVOS EN UN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143739,
            "txPgProblema": "FALTA DE EFECTIVOS POLICIALES Y SERENAZGO",
            "txPgObjetivo": "REALIZAR LAS GESTIONES NECESARIAS ANTE LAS AUTORIDADES PARA QUE SE NOS ADJUDIQUE MAYOR PRESUPUESTO Y MAYOR NÚMERO DE AGENTES POLICIALES, NO SOLO PARA LA SEGURIDAD EN LAS CALLES, SINO TAMBIÉN PARA EL CONTROL DEL TRÁFICO, CONVENIOS CON LOS GRUPOS DE ELITE COMO EL ESCUADRÓN VERDE, TERNA Y OTROS, QUE, CON CAMPAÑAS DE VIGILANCIA, MONITOREO Y CAPTURA DE DELINCUENTES NOS AYUDEN A MEJORAR LA SEGURIDAD CIUDADANA DEL DISTRITO.",
            "txPgIndicador": "CONTAR CON EL APOYO DEL MINISTERIO DEL INTERIOR PARA APOYO INSTITUCIONAL Y CAPACITACIÓN DE NUESTRO SERENAZGO.\nESCUELA MUNICIPAL DE SERENAZGO.",
            "txPgMeta": "ABARCAR A TODOS LOS SECTORES CON 20 SERENOS Y 5 MOTORIZADOS\nLOGRAR CONTAR CON EL MÍNIMO DE UN EFECTIVO POLICIAL EN CADA ZONA DEL DISTRITO PARA APOYO A NUESTRO SERENAZGO.\nAUMENTAR EFECTIVOS EN LAS CALLES EN UN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143745,
            "txPgProblema": "MALA ATENCIÓN AL USUARIO",
            "txPgObjetivo": "SE MANEJARÁN DE FORMA PRESENCIAL Y VIRTUAL, IMPLEMENTANDO UN APLICATIVO DE LA MUNICIPALIDAD PARA REALIZAR GESTIONES ONLINE. SERVIDOR PÚBLICO QUE INCUMPLA CON ESTA CUALIDAD SERÁ INMEDIATAMENTE AMONESTADO E INCLUSO SEPARADO DE NUESTRO PLANTEL DE TRABAJADORES, EL RESPETO Y BUEN TRATO AL VECINO SERÁ CAUSAL DE PREMIO O DE AMONESTACIÓN DE NUESTRO PERSONAL",
            "txPgIndicador": "REALIZAR ENCUESTAS DE SATISFACCIÓN AL USUARIO VECINO Y CONTAR CON UN PROGRAMA DE PUNTOS DE SERVICIO A NUESTRO VECINO SANJUANINO.\nTRAMITES ONLINE.",
            "txPgMeta": "TENER LA SATISFACCIÓN Y APROBACIÓN AL 100% DE LOS VECINOS CON NUESTROS DISTINTOS DEPARTAMENTOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143753,
            "txPgProblema": "POCA E INEFICAZ PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "SE DEBE REVISAR Y MODIFICAR LAS NORMAS DE PARTICIPACIÓN VECINAL, DANDO MÁS PODER Y DERECHOS PARTICIPATIVOS AL CIUDADANO ORGANIZADO EN JUNTAS VECINALES. LA MUNICIPALIDAD CON SU ENFOQUE DE TRABAJO, EN EL CUAL, LA MUNICIPALIDAD DEBE DE SER UNA EMPRESA DE SERVICIOS AL CIUDADANO, LA INFORMACIÓN AL CONTRIBUYENTE, LA PARTICIPACIÓN EN TOMA DE DECISIONES, NO SOLO CON EL PRESUPUESTO PARTICIPATIVO, SINO EN LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS, EN LA SUPERVISIÓN Y FISCALIZACIÓN DEL TRABAJO MUNICIPAL DE FORMA INTEGRAL, ACTUALMENTE SOLO DOS ENTES DE FISCALIZACIÓN MUNICIPAL TIENEN PARTICIPACIÓN VECINAL, ESTO SE DEBE DE AMPLIAR A SEIS, UNO POR CADA SECTOR, ASÍ SE FISCALIZARÁ DE MEJOR MANERA LAS ACTIVIDADES MUNICIPALES.",
            "txPgIndicador": "CREACIÓN DE ORDENANZA MUNICIPAL EMPODERANDO AL DIRIGENTE VECINAL PARA LA FISCALIZACIÓN DE OBRAS Y PRESUPUESTOS MUNICIPALES EN BASE A LA LEY DE TRANSPARENCIA.\nLOS DIVERSOS GRUPOS Y ASOCIACIONES VECINALES CON LAS QUE CUENTA NUESTRO DISTRITO SERÁN EMPADRONADOS Y REGISTRADOS EN NUESTRA GERENCIA DE PARTICIPACIÓN VECINAL",
            "txPgMeta": "INTEGRAR AL 100% DE NUESTROS DIRIGENTES, CREANDO NUEVOS LAZOS QUE PERMITAN UNA COMUNICACIÓN DIRECTA CON NUESTROS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}