{
    "datoGeneral": {
        "idPlanGobierno": 25299,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b850d033-0bf6-4fed-b965-38c708b679fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a2d60490-9efa-401a-83c1-7d4fb689e9ef.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172813,
            "txPgProblema": "NO\tSE\tCUENTA\tCON INFRAESTRUCTURA ADECUADA EN EL SECTOR SALUD A NIVEL DISTRITAL.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR E IMPLEMENTAR\tLA ATENCIÓN DE SALUD EN EL DISTRITO DE MARISCAL CASTILLA",
            "txPgIndicador": "INDICADORES      DE\nBRECHAS\tDE INFRAESTRUCTURA Y EQUIPAMIENTO DEL SECTOR SALUD, ELABORADO POR EL MINISTERIO DE SALUD-MINSA",
            "txPgMeta": "CONTAR INFRAESTRUCTURA ADECUADA, EQUIPAMIENTO\t\tCON MATERIAL\tMÉDICO\t\t\tY PERSONAL IDÓNEO PARA LA\tATENCIÓN\tDE\t\tLOS PACIENTES EN EL DISTRITO DE MARISCAL CASTILLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172828,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA, EQUIPO DE CÓMPUTO, INTERNET, MOBILIARIO Y RECATEGORIZACIÓN EN LAS\nI.E. INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE MARISCAL CASTILLA",
            "txPgObjetivo": "OBTENER EL CAMBIO DE PRONOI A JARDÍN DE NIÑOS,\tASEGURAR\t\tLA CONSTRUCCIÓN DE AULAS, ADQUISICIÓN DE EQUIPOS DE\t\t\tCÓMPUTO, INSTALACIÓN DE INTERNET Y\tMOBILIARIO\t\tEN\tLAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "INFORMES EMITIDOS A LA UGEL CONCEPCIÓN POR LOS DIRECTORES DE LAS INSTITUCIONES EDUCATIVAS. DEL DISTRITO.",
            "txPgMeta": "MEJORAR\tLA\t\t\tCALIDAD EDUCATIVA\t\tCON\t\t\tLA CONSTRUCCIÓN DE AULAS, ADQUISICIÓN\t\t\t\t\tDE COMPUTADORAS, LAPTOPS, MOBILIARIOS E INSTALACIÓN DE INTERNET EN\tFAVOR\t\tDE\tLOS ESTUDIANTES\t\t\t\t\tDE MARISCAL CASTILLA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172838,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICO DE AGUA Y DESAGÜE EN EL DISTRITO DE MARISCAL CASTILLA",
            "txPgObjetivo": "AGILIZAR LA CONSTRUCCIÓN DE SISTEMAS DE AGUA Y DESAGÜE EN LAS LOCALIDADES QUE NO CUENTAS CON ESTE SERVICIO.",
            "txPgIndicador": "DATOS\tOBTENIDOS DEL MINISTERIO DE VIVIENDA SANEAMIENTO\tY CONSTRUCCIÓN",
            "txPgMeta": "LOGRAR QUE EL 100% DE LOS POBLADORES DEL DISTRITO DE MARISCAL CASTILLA CONSUMAN AGUA DE CALIDAD COMO LO INDICA EL MINISTERIO DE\tVIVIENDA, CONSTRUCCIÓN\t\tY SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172867,
            "txPgProblema": "CARENCIA DE RIEGO TECNIFICADO EN EL DISTRITO DE MARISCAL CASTILLA E IMPULSAR LA SIEMBRA Y COSECHA DE AGUA A NIVEL DISTRITAL.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE RIEGO TECNIFICADO A NIVEL DISTRITAL",
            "txPgIndicador": "INDICADORES\t\tDE BRECHAS\tDEL SECTOR AGRICULTURA\t\t\tY RIEGO",
            "txPgMeta": "ASEGURAR QUE LOS AGRICULTORES TENGAN INSTALADO SISTEMA DE RIEGO TECNIFICADO EN SUS CULTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172886,
            "txPgProblema": "NO SE CUENTA CON UN VIVERO PARA LA PRODUCCIÓN DE FRUTALES Y PLANTAS PARA LA REFORESTACIÓN",
            "txPgObjetivo": "ASEGURAR LA CREACIÓN DE UN VIVERO MUNICIPAL EN EL DISTRITO DE MARISCAL CASTILLA",
            "txPgIndicador": "INDICADORES\tDE PRODUCTIVIDAD\t\t\tY COMPETITIVIDAD REGIONAL RELACIONADA\t\tAL AGRO",
            "txPgMeta": "LOGRAR QUE LOS PRODUCTORES DE PALTOS, Y OTROS FRUTALES, CUENTEN CON PLANTONES SANOS, CON CALIDAD GENÉTICA. PARA OBTENER MAYORES INGRESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172899,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN MAL ESTADO DEL TRÁNSITO EN EL DISTRITO DE MARISCAL CASTILLA.",
            "txPgObjetivo": "MEJORAR LAS VÍAS DE COMUNICACIÓN A NIVEL DISTRITAL DE MARISCAL CASTILLA.",
            "txPgIndicador": "REPORTE\t\tDE COMPETITIVIDAD 2021, SOBRE LA CALIDAD\tDE\t\tLA INFRAESTRUCTURA VIAL.",
            "txPgMeta": "APERTURAR\tTROCHAS CARROZABLES Y MEJORAR LAS CARRETERAS, PARA LA MEJOR DEL TRÁNSITO Y TRANSPORTE DE LOS PRODUCTOS DE CULTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172917,
            "txPgProblema": "NO SE CUENTA CON UN CORREDOR TURÍSTICO EN LA ZONA DE MARISCAL CASILLA, PESE A ESTAR INTERCONECTADO CON LA SELVA CENTRAL",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE UN CORREDOR TURÍSTICO EN EL DISTRITO DE MARISCAL CASILLA",
            "txPgIndicador": "RESOLUCIÓN MINISTERIAL N° 231- 2016-MINCETUR,\nMINISTERIO\tDE COMERCIO EXTERIOR Y TURISMO APROBÓ LA ACTUALIZACIÓN DEL PLAN ESTRATÉGICO NACIONAL\tDE TURISMO - PENTUR 2025",
            "txPgMeta": "CONCRETAR\tUN CORREDOR TURÍSTICO EN LA ZONA DE MARISCAL CASILLA, CONCEPCIÓN A LOS DISTRITOS DE LA PROVINCIA DE JAUJA Y DISTRITOS DE LA PROVINCIA\tDE CHANCHAMAYO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173009,
            "txPgProblema": "NO SE TIENE UNA COMUNICACIÓN DIRECTA ENTRE LA MUNICIPALIDAD Y LOS POBLADORES DEL DISTRITO DE MARISCAL CASTILLA.",
            "txPgObjetivo": "FORTALECER UNA COMUNICACIÓN CONTINUA CON LOS VECINOS DEL DISTRITO DE MARISCAL CASTILLA",
            "txPgIndicador": "ÚLTIMO DIAGNOSTICO DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "UNA ESTRECHA RELACIÓN ENTRE LAS AUTORIDADES MUNICIPALES Y LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173025,
            "txPgProblema": "GOBIERNO LOCAL SIN RUMBO NI DIRECCIÓN",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "80 % DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}