{
    "datoGeneral": {
        "idPlanGobierno": 22603,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/18872c17-e39a-49f2-a3cc-8e5a13f92da0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9846b848-5f85-4c62-a291-a9307376b106.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206889,
            "txPgProblema": "INCREMENTO DE VIOLENCIA FAMILIAR, EMBARAZO EN ADOLESCENTES, ABANDONO DE HOGAR, SEPARACIÓN DE PAREJAS JÓVENES, CONFLICTOS EN ADOLESCENTES.",
            "txPgObjetivo": "INTEGRAR A LA FAMILIA EN TODA SU PLENITUD.",
            "txPgIndicador": "18% DE LA POBLACIÓN CON CASOS DE VIOLENCIA FAMILIAR. \n13.5% DE LA POBLACIÓN CON CASOS DE EMBARAZO ADOLESCENTE",
            "txPgMeta": "AL 2026 DISMINUIR AL 13.9% LOS CASOS DE VIOLENCIA FAMILIAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206980,
            "txPgProblema": "LOS MALOS HÁBITOS ALIMENTICIOS, LA FALTA DE TRABAJO Y EL DESCONOCIMIENTO POR PARTE DE LAS MADRES DE FAMILIA RESPONSABLES DE LA ALIMENTACIÓN DE LA FAMILIA HA HECHO QUE EL PROBLEMA DE LA DESNUTRICIÓN SE ACENTUÉ EN EL DISTRITO DE COLÁN, CON ÍNDICE QUE ESTÁ POR ENCIMA DEL PROMEDIO REGIONAL Y NACIONAL.",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR LA CALIDAD ALIMENTARIA.",
            "txPgIndicador": "90% DE LA POBLACIÓN TIENE MALOS HÁBITOS ALIMENTICIOS.",
            "txPgMeta": "AL 2026 DISMINUIR AL 50% MALOS HÁBITOS ALIMENTICIOS EN LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207293,
            "txPgProblema": "INSUFICIENTE OPORTUNIDAD QUE TIENEN LOS NIÑOS Y JÓVENES DE ACCEDER A UNA EDUCACIÓN COMPETITIVA Y DE CALIDAD QUE ACORTE LA BRECHA ENTRE LA EDUCACIÓN IMPARTIDA EN LA CIUDAD Y LA ZONA RURAL.",
            "txPgObjetivo": "IMPULSAR LA EDUCACIÓN CIENTÍFICA Y USO DE NUEVAS TECNOLOGÍAS EDUCATIVAS.",
            "txPgIndicador": "20.45% DE LA POBLACIÓN EDUCATIVA (NIÑOS Y JÓVENES NO ACCEDE A EDUCACION)",
            "txPgMeta": "AL 2026 REDUCIR AL 10% LA POBLACIÓN ESTUDIANTIL SIN ACCESO A EDUCACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207353,
            "txPgProblema": "PÉRDIDA DE PRODUCCIÓN AGRÍCOLA, DEBIDO A LA MALA PLANIFICACIÓN DE LA EJECUCIÓN DE OBRAS EN ESTE SECTOR.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO LOCAL EN EL DISTRITO DE COLÁN.",
            "txPgIndicador": "70% DE PRODUCCIÓN AGRÍCOLA NO LLEGAN AL MERCADO REGIONAL Y NACIONAL.",
            "txPgMeta": "AL 2026 DISMINUIR AL 30% LA PRODUCCION AGRICOLA QUE NO LLEGA AL MERCADO REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207393,
            "txPgProblema": "DEFICIENTE IDENTIDAD CULTURAL PARA FOMENTAR EL TURISMO.",
            "txPgObjetivo": "PROMOVER Y PROMOCIONAR LAS ACTIVIDADES PRODUCTIVAS, AGROPECUARIAS Y ARTESANALES, ASÍ COMO IMPULSAR EL TURISMO LOCAL.",
            "txPgIndicador": "70% DE LA PEA DEL DISTRITO SE DEDICA A LA AGRICULTURA.",
            "txPgMeta": "AL 2026 INCREMENTAR AL 90% LA PEA DEL DISTRITO QUE  SE DEDICA A LA AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207444,
            "txPgProblema": "SERVICIOS BÁSICOS COLAPSADOS (RED DE ALCANTARILLADO Y ALUMBRADO PÚBLICO).",
            "txPgObjetivo": "APLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES.",
            "txPgIndicador": "65% DE LOS SERVICIOS BÁSICOS SE ENCUENTRAN COLAPSADOS, CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "AL 2026 DISMINUIR AL 10% LOS SERVICIOS BÁSICOS COLAPSADOS, CON INADECUADOS NIVELES DE SERVICIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207502,
            "txPgProblema": "INADECUADA CULTURA DE PROTECCIÓN AL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAL Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "80% DE INADECUADA PROTECCIÓN AL MEDIO AMBIENTE.",
            "txPgMeta": "AL 2026 REDUCIR AL 40% LA INADECUADA PROTECCIÓN AL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207543,
            "txPgProblema": "ELEVADO ÍNDICE DE CONTAMINACIÓN POR PARTE DE LAS EMPRESAS INSTALADAS EN NUESTRO DISTRITO.",
            "txPgObjetivo": "ESTABLECER MECANISMOS PERMANENTES DE PROTECCIÓN CONTRA LOS FACTORES QUE PUEDA PELIGRAR EN FORMA MASIVA LA VIDA INTEGRAL DE LOS SERES VIVOS DEL DISTRITO.",
            "txPgIndicador": "80% DE CONTAMINACIÓN DEL AIRE.",
            "txPgMeta": "AL 2026 DISMINUIR AL 40% LA CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207741,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO DE RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DEL TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "PRESTACIÓN DE SERVICIO DE RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DEL TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "60.00 % DE LOS RESIDUOS SÓLIDOS DISPUESTOS EN RELLENOS SANITARIOS EN EL DISTRITO",
            "txPgMeta": "AL 2026 INCREMENTAR AL 90% LA MEJORA DE LA PRESTACIÓN DE SERVICIO DE RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DEL TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207777,
            "txPgProblema": "OBRAS, PROYECTOS, ACTIVIDADES PRIORIZADOS SIN EL ENFOQUE DE LA GRD.",
            "txPgObjetivo": "IMPLEMENTAR LOS 3 COMPONENTES DE LA GRD (CORRECTIVO, PROSPECTIVO, REACTIVO) EN LAS OBRAS, PROYECTOS, ACTIVIDADES A PRIORIZAR.",
            "txPgIndicador": "52% DE LAS OBRAS SON PROYECTADAS SIN ENFOQUE DE GRD.",
            "txPgMeta": "AL 2026 DISMINUIR AL 20% LAS OBRAS PROYECTADAS SIN ENFOQUE DE GRD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207807,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "FORTALECER LAS POLÍTICAS PÚBLICAS DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "52% DE LAS PERSONAS CON DISCAPACIDAD NO SON ATENDIDAS OPORTUNAMENTE",
            "txPgMeta": "AL 2026 DISMINUIR AL 20% LAS PERSONAS CON DISCAPACIDAD NO ATENDIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207834,
            "txPgProblema": "DEFICIENTE POLÍTICAS DE INCLUSIÓN SOCIAL A LA COMUNIDAD.",
            "txPgObjetivo": "FOMENTAR Y PROMOVER DESARROLLO HUMANO INTEGRAL.",
            "txPgIndicador": "60% DE AUSENCIA DE POLÍTICAS DE INCLUSIÓN SOCIAL EN NUESTRO DISTRITO.",
            "txPgMeta": "AL 2026 DISMINUIR AL 20% LA AUSENCIA DE POLÍTICAS DE INCLUSIÓN SOCIAL EN NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}