{
    "datoGeneral": {
        "idPlanGobierno": 26711,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/105a1714-b308-451c-8b2b-950d972cb74c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/deed0d54-052d-4190-9816-d3bc9f48c033.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131131,
            "txPgProblema": "LA EDUCACIÓN EN TODOS SUS NIVELES Y LA CULTURA NO SON PRIORIDADES PARA LOS GOBIERNOS LOCALES, PORQUE CONSIDERAN QUE  NO ES SU COMPETENCIA",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE ESTIMULACIÓN TEMPRANA PARA LOS INFANTES, ASEGURAR EL ACCES0 A LA EDUCACIÓN PÚBLICA TECNICA Y UNIVERSITARIA, Y LA EDUCACIÓN TÉCNICA PRODUCTIVA PARA LA POBLACIÓN ADULTA QUE NO CUENTA CON ESTUDIOS PRIMARIOS NI SECUNDARIOS.. APOYAR A LAS ASOCIACIONES CULTURALES Y CREAR UNA ACADEMÍA DE FORMACIÓN ARTÍSTICA.",
            "txPgIndicador": "SE INCREMENTA LA POBLACIÓN DE JÓVENES QUE LOGRAN SU FORMACIÓN SUPERIOR, LAS ASOCIACIONES CULTURALES INVOLUCRAN A LOS JÓVENES EN EL CULTIVO DE VALORES ARTÍSTICOS Y LA POBLACIÓN ADULTA SE FORMA OCUPACIONALMENTE",
            "txPgMeta": "CONVERTIR A NUEVA CAJAMARCA EN UNA CIUDAD CON OPORTUNIDADES DE FORMACIÓN OCUPACIONAL PARA TODOS Y EN EL CENTRO CULTURAL DE LA REGIÓN SAN MARTIN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131142,
            "txPgProblema": "LA FALTA DE CAPACIDAD OPERATIVA DE NUESTRO HOSPITAL RURAL, LA ALTA VULNERABILIDAD DE NUESTROS ADULTOS MAYORES Y LAS PERSONAS CON DISCAPACIDAD,\nES UN GRAVE RIESGO A LA SALUD DE LOS SECTORES MAS VULNERABLES",
            "txPgObjetivo": "COGESTIONAR LA CATEGORIZACIÓN DEL HOSPITAL RURAL DE NUEVA  AL NIVEL II-E  CON ATENCIÓN ESPECIALIZADA,  Y CONSTRUIR LA CASA DEL ADULTO MAYOS.Y  RECUPERAR A LOS JÓVENES EN SITUACIÓN DE  RIESGO. POR SUSTANCIAS PELIGROSAS QUE SE VENDEN EN LAS CALLES Y CENTROS DE DIVERSIÓN",
            "txPgIndicador": "EL HOSPITA DE NUEVA CAJAMARCA BRINDA ATENCIÓN  ESPECIALIZADA. Y LOS SECTORES  VULNERABLES SE SIENTEN PROTEGIDOS",
            "txPgMeta": "LOGRAR UN HOSPITAL CON CATEGORÍA II-E,CONSTRUIR LA CASA DEL ADULTO MAYOR Y FORMAR LIDERAZGO EN LOS JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131161,
            "txPgProblema": ".LA FALTA DE PLANIFICACIÓN, Y ORDENAMIENTO NOS LIMITA  AVANZAR HACIA LA MODERNIDAD.",
            "txPgObjetivo": ".INICIAR EL SANEAMIENTO FISICO LEGAL  DEL  TERRITORIO HABITADO POR LAS POBLACIONES URBANO -RURALES  Y, PLANIFICAR EL DESARROLLO DE NUESTRA CIUDAD CON UN PDU ACTUALIZADO-",
            "txPgIndicador": "LOS CIUDADANOS POSESIONARIOS FORMALIZAN LA PROPIEDAD DE SU PREDIOS, Y LA CIUDAD CRECE ORDENAMENTE Y SE EMBELLECE CON OBRA ARQUITECTÓNICAS.",
            "txPgMeta": "LOGRAR SER UNA CIUDAD LIMPIA,MODERNA Y VISIONARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131281,
            "txPgProblema": "NO EXISTE UNA OFICINA DE TURISMO, LA MDNC NO HA FORMALIZADO LA ADMINISTRACIÓN DE LOS RECURSOS TURÍSTICOS DENTRO DE LA ZOCRE, NO EXISTEN CONVENIOS CON ASOCIACIONES CIENTÍFICAS Y ONG PARA LA EXPLOTACIÓN DEL POTENCIAL TURÍSTICO. EL PLAN ESTRATÉGICO LOCAL DE TURISMO ESTA DESACTUALIZADO",
            "txPgObjetivo": "DESARROLLAR Y EJECUTAR LA ACTUALIZACIÓN DEL PLAN ESTRATÉGICO LOCAL DE TURISMO – PELTUR NC PARA LOS AÑOS 2023 – 2027",
            "txPgIndicador": "SE INSTALA UNA OFICINA DE PROMOCIÓN TURÍSTICA.\nSE FORMALIZA LA ADMINISTRACIÓN DE LOS RECURSOS TURÍSTICOS DENTRO DE LAS  ZOCRE.\nSE FIRMAN CONVENIOS CON ASOCIACIONES Y ONG QUE AYUDEN A POTENCIAR EL TURISMO.",
            "txPgMeta": "CONVERTIR A NUEVA CAJAMARCA AL 2027 EN LA PRINCIPAL OFERTANTE DE PRODUCTOS TURÍSTICOS SOSTENIBLES DE CALIDAD CON IDENTIDAD ANDINO AMAZÓNICO EN LA REGIÓN SAN MARTIN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131286,
            "txPgProblema": "FALTA ÁREA DE INVESTIGACIÓN Y PROMOCIÓN DE NUEVAS SEMILLAS Y CULTIVOS ALTERNATIVOS.",
            "txPgObjetivo": "APOYAR LA TECNIFICACIÓN EN LA PRODUCCIÓN AGRÍCOLA Y LA DIFUSIÓN DE CULTIVOS ALTERNATIVOS",
            "txPgIndicador": "AGRICULTORES COMPETITIVOS.\nDINAMISMO ECONÓMICO FAMILIAR.",
            "txPgMeta": "•\tREALIZAR CONVENIOS CON LA DRASAM Y OTRAS INSTITUCIONES PARA IMPULSAR LA TECNIFICACIÓN AGRÍCOLA Y LOS CULTIVOS ALTERNATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131314,
            "txPgProblema": "PRECARIAS CONDICIONES DE LOS MERCADOS DE ABASTOS, POR FALTA DE ATENCIÓN DEL GOBIERNO LOCAL Y EL SERVICIO DE TRANSPORTE PÚBLICO Y ESTA DESORDENADO Y SIN CONTROL. LA INFORMALIDAD ES UN PROBLEMA MUY RECURRENTE..",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE PRODUCCIÓN Y COMERCIO EN EL DISTRITO Y REORDENAR LA CIRCULACIÓN VIAL, ASÍ COMO EL SISTEMA DE TRANSPORTE URBANO E INTER URBANO",
            "txPgIndicador": "DESARROLLO DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA.Y CALIDAD EN EL SERVICIO URBANO E INTER URBANO. RESPETO AL PASAJERO Y AL PEATÓN",
            "txPgMeta": "SE MEJORA LA INSFRAESTRUCTURA  DE LOS MERCADOS  DE ABASTOS Y ORDENAMOS EL TRÁNSITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131332,
            "txPgProblema": "EL ANA NO CUMPLE CON LOS OBJETIVOS DE LA LEY DE RETRIBUCIÓN DE LOS RECURSOS HÍDRICOS PARA EL MANTENIMIENTO DE LA CUENCA DEL YURACYACU.",
            "txPgObjetivo": "REALIZAR LAS GESTIONES ANTE EL ANA PARA QUE CON LA DEUDA QUE NOS TIENE POR EL PAGO DEL USO AGRARIO DEL AGUA. SE REALICEN LAS TAREAS DE RECUPERACIÓN Y MANTENIMIENTO DE LA CUENCA DEL YURACYACU.",
            "txPgIndicador": "LA CUENCA DEL YURACYACU LUCE REFORESTADA, LIMPIA Y CON MAYOR CAUDAL DE AGUA",
            "txPgMeta": "LOGRAR LA RECUPERACIÓN Y EL MANTENIMIENTO PROGRESIVO DE LA CUENCA DEL YURACYACU, PARA ASEGURAR EL RECURSO HÍDRICO PARA EL USO POBLACIONAL Y AGRARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131334,
            "txPgProblema": "EL SISTEMA DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS ES OBSOLETO. NO SE TIENE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nNO EXISTE JARDINERÍA PERMANENTE PARA EL EMBELLECIMIENTO DE LOS ESPACIOS PÚBLICOS (PARQUES URBANO-RURALES)",
            "txPgObjetivo": "DISEÑAR ESTRATEGIAS PARA MODERNIZAR Y HACER EFICIENTE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS  Y EL EMBELLECIMIENTO DE LOS ESPACIOS PÚBLICOS.",
            "txPgIndicador": "NUEVA CAJAMARCA ES UNA CIUDAD QUE CUMPLE BUENAS PRÁCTICAS AMBIENTALES",
            "txPgMeta": "PUESTA EN FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n\nESTABLECER EL SERVICIO DE JARDINERÍA, APROVECHANDO LOS VIVEROS MUNICIPALES PARA EMBELLECER LOS PARQUES Y JARDINES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131337,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN POR ACTUALIZAR COMO EL CASO DEL PLAN DE DESARROLLO CONCERTADO YA TERMINÓ SU VIGENCIA EL 2021.",
            "txPgObjetivo": "ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN QUE YA CUMPLIERON SU PERIODO DE VIGENCIA.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ACTUALIZADA.",
            "txPgMeta": "DESARROLLAR UNA GESTIÓN EFICIENTE CUMPLIENDO LA HOJA DE RUTA TRAZADA EN LOS INSTRUMENTOS DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131339,
            "txPgProblema": "EXISTE UNA FUERTE SENSACIÓN DE INSEGURIDAD, LA FALTA DE ESTRATEGIAS EFECTIVAS DE ARTICULACIÓN Y RÁPIDA RESPUESTA ANTE HECHOS DELICTIVOS, LIMITA LA ACCIÓN COORDINADA DE LOS ACTORES DE LA SEGURIDAD CIUDADANA (RR.CC. PNP. SERENAZGO Y CADS.)",
            "txPgObjetivo": "FORTALECIMIENTO DE TODAS LAS INSTITUCIONES Y ORGANIZACIONES COMPROMETIDOS EN LA SEGURIDAD CIUDADANA, PARA LOGRAR ACCIONES MÁS EFECTIVAS Y EFICIENTES",
            "txPgIndicador": "LA PNP, RR.CC, CADS Y SERENAZGO, RESPONDE DE MANERA OPORTUNA PARA PREVENIR ACTOS DELICTIVOS QUE ATENTAN CONTRA LA SEGURIDAD Y LA VIDA DE LOS CIUDADANOS",
            "txPgMeta": "CREACIÓN DEL SISTEMA “CERCO SEGURO”, CON UNA ESTRATEGIA DE ARTICULACIÓN EFECTIVA Y USO DE INSTRUMENTOS DE VIGILANCIA Y SEGUIMIENTO DE ÚLTIMA GENERACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131343,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL (URBANIZACIÓN) DEL ESPACIO QUE OCUPAN LOS DIFERENTES CASERÍOS. POSESIONARIOS DE LOTES COMPRADOS A ASOCIACIONES AUN NO PUEDEN TITULAR POR PROBLEMAS EN SU PROYECTO DE TITULACIÓN. NO EXISTE UN PDU (PLAN DE DESARROLLO URBANO) ACTUALIZADO",
            "txPgObjetivo": "CREAR UN ÁREA ESPECIALIZADA PARA GESTIONAR LA SOLUCIÓN DE TODOS LOS PROBLEMAS DE SANEAMIENTO FÍSICO LEGAL URBANO Y RURAL.",
            "txPgIndicador": "LAS FAMILIAS DE ASOCIACIONES Y CASERÍOS LOGRAN OBTENER LA TITULACIÓN DE SUS PREDIO Y OPORTUNIDAD DE POSTULAR A TECHO",
            "txPgMeta": "LOGRAR SOLUCIONAR LAS NECESIDADES DE SANEAMIENTO FÍSICO LEGAL URBANO RURAL.\n\nFORMULAR UN NUEVO PDU Y CONTROLA SU CRECIMIENTO URBANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}