{
    "datoGeneral": {
        "idPlanGobierno": 24915,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/43f00a9d-7925-44b5-9068-a107b6abb9c2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f929eb6-3be1-46d6-91a4-0a5b5a7a3d71.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174883,
            "txPgProblema": "ESCASO NÚMERO DE ESTUDIANTES QUE CONTINÚAN EDUCACIÓN SUPERIOR\nDEFICIENTE ATENCIÓN A LA CIUDADANÍA CON LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "PROMOVER EL FUNCIONAMIENTO DE UNA ACADEMIA PREUNIVERSITARIA EN LA CAPITAL DEL DISTRITO, BRINDANDO FACILIDADES A LOS ESTUDIANTES DE EXTREMA POBREZA Y ALEJADOS DE LA CAPITAL\nPROMOVER Y GESTIONAR LA IDENTIFICACIÓN, FORMULANDO Y EJECUCIÓN DE PROYECTOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO, A TRAVÉS DE LOS PROGRAMAS NACIONALES DEL GOBIERNO CENTRAL; CON PARTICIPACIÓN DEL GOBIERNO REGIONAL(CONTRAPARTIDAS) Y LA POBLACIÓN BENEFICIARIA.\nDISMINUIR LA PRESENCIA DE ENFERMEDADES DIARREICAS, PARASITOSIS Y OTRAS.",
            "txPgIndicador": "REDUCCIÓN DE LA BRECHA DE ESTUDIANTES QUE NO LOGRAN ARTICULARSE A LA EDUCACIÓN SUPERIOR\nNÚMERO DE VIVIENDAS CON CONEXIONES DOMICILIARIAS",
            "txPgMeta": "50% DE ESTUDIANTES DE EXTREMA POBREZA Y ESTUDIANTES ALEJADOS DE LA CAPITAL, ESTUDIARAN EN LAS ACADEMIAS \nASEGURAR EN UN 80% EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN, CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS DEL DISTRITO DEL MILAGRO, COMPRENDIENDO 02 ETAPAS DE ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179026,
            "txPgProblema": "MEJORAR LA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL DISTRITO DEL MILAGRO \nINEXISTENCIA DE CANALES DE IRRIGACIÓN",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN ACTUAL Y PRODUCTIVIDAD DE LOS CULTIVOS DE ARROZ, CITRICOS, MAÍZ, CAFE Y FRUTALES EN EL AMBITO DEL DISTRITO DE EL MILAGRO.\nGESTIONAR CANALES DE IRRIGACIÓN PARA LOS DIFERENTES SITIOS DONDE CULTIVAN.",
            "txPgIndicador": "MEJORAR LOS CULTIVOS DE CITRICOS, ARROZ Y PLANTAS FRUTALES, EMPLEANDO TECNOLOGÍAS APROPIADAS Y PARTICIPATIVAS, PARA INCREMENTAR LA PRODUCTIVIDAD.\nPROMOVER EL CULTIVO DE CACAO EN ZONAS APROPIADAS, PARA MEJORAR LAS CONDICIONES ECONÓMICAS DE LA POBLACIÓN DEL DISTRITO DEL MILAGRO.\nEXISTENCIA DE CANALES DE IRRIGACIÓN PARA TODAS LAS  ZONAS",
            "txPgMeta": "INCREMENTO DEL 20% DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CULTIVOS MAÍZ, CAFÉ , ARROZ ,ETC EN EL DISTRITO DE EL MILAGRO.\nINCREMENTO EN 40% DE LA PRODUCCIÓN Y 20% DE LA PRODUCTIVIDAD DEL CULTIVO DE CAFÉ EN EL DISTRITO.\n50% DEL ÁREA PRODUCTIVA DE LA ZONA ES IRRIGADA CON SISTEMAS DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179502,
            "txPgProblema": "CONSERVACIÓN DE LA BIODIVERSIDAD Y EL AMBIENTE EN EL MILAGRO.\nINSTALACIÓN DE VIVEROS FORESTALES Y FRUTALES EN ZONAS ESTRATÉGICAS DEL DISTRITO.",
            "txPgObjetivo": "CONSERVAR LA BIODIVERSIDAD Y EL AMBIENTE.\nREFORESTAR BOSQUES.\nCONTRIBUIR A DISMINUIR EL CALENTAMIENTO GLOBAL.\nPROMOVER LA REFORESTACIÓN DE LOS BOSQUES DEPREDADOS, PARA RECUPERAR LOS ECOSISTEMAS.\nVIABILIZAR LA INSTALACIÓN DE VIVEROS FORESTALES EN ZONAS ESTRATÉGICAS DEL DISTRITO DE EL MILAGRO",
            "txPgIndicador": "CONSERVAR LA BIODIVERSIDAD Y EL AMBIENTE.\nREFORESTAR BOSQUES.\nCONTRIBUIR A DISMINUIR EL CALENTAMIENTO GLOBAL.\nPROMOVER LA REFORESTACIÓN DE LOS BOSQUES DEPREDADOS, PARA RECUPERAR LOS ECOSISTEMAS.\nIDENTIFICAR LAS ZONAS QUE VAN A SER REFORESTADAS CON ESPECIES MADERABLES, DE PROTECCIÓN FRUTALES.\nIDENTIFICAR O SELECCIONAR LOS LUGARES DONDE SERÁN INSTALADAS LOS VIVEROS FORESTALES Y FRUTALES.",
            "txPgMeta": "REFORESTACIÓN DE ZONAS DEFORESTADAS EN EL DISTRITO DE EL MILAGRO.\nINSTALACIÓN DE 01 VIVEROS EN EL DISTRITO DE EL MILAGRO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180636,
            "txPgProblema": "MEJORAMIENTO DE LA GESTIÓN MUNICIPAL DISTRITAL, CON PARTICIPACIÓN DE ACTORES INVOLUCRADOS.\nGESTIONAR ANTE EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN, LA EJECUCIÓN DE PROYECTOS DE PAVIMENTACIÓN DE CALLES Y MEJORAMIENTO DE PARQUES RECREACIONALES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS Y LA ATENCIÓN, ORIENTADA A LA POBLACIÓN EN GENERAL.\nGESTIONAR EL FINANCIAMIENTO DE PROYECTOS ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO Y EL GOBIERNO REGIONAL AMAZONAS.\nMEJORAR LAS CONDICIONES DE LA POBLACIÓN URBANA DEL DISTRITO DEL MILAGRO.",
            "txPgIndicador": "CAPACITAR A LOS TRABAJADORES NOMBRADOS Y CONTRATADOS DE LA MUNICIPALIDAD DISTRITAL DEL MILAGRO\nIMPLEMENTAR CON EQUIPOS Y ACCESORIOS DE OFICINAS.\nPREPARAR A LOS TRABAJADORES PARA QUE BRINDEN UN MEJOR SERVICIO A LA POBLACIÓN.\nFORMULAR PROYECTOS DE INVERSIÓN, ORIENTADOS A LA PAVIMENTACIÓN DE CALLES Y MEJORAMIENTO DE PARQUES.\nGESTIONAR ANTE EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN EL FINANCIAMIENTO DE PROYECTOS DIVERSOS.\nGESTIONAR ANTE EL GOBIERNO REGIONAL EL FINANCIAMIENTO DE CONTRA PARTIDAS DE LOS PROYECTOS PRIORIZADOS; ASÍ COMO LA EJECUCIÓN DE PROYECTOS EN ESTE ÁMBITO.",
            "txPgMeta": "SERVICIOS Y ATENCIÓN AL PÚBLICO, MEJORANDO EN UN 30%, SOBRE LAS CONDICIONES ACTUALES\nEJECUTAR PROYECTO DE PAVIMENTACIÓN DE CALLES Y MEJORAMIENTO DE PARQUES EN EL DISTRITO DEL MILAGRO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}