{
    "datoGeneral": {
        "idPlanGobierno": 24980,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f8f73ed0-b4e7-4096-9129-2b217ccd41a0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/98a0f659-aee1-470b-a891-869c32e79c8a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226772,
            "txPgProblema": "¿\tALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA.  \n¿\tCARENCIA DE INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL MÉDICO DE SALUD EN LAS COMUNIDADES.\n¿\tPÉRDIDA DE VALORES Y BUENAS COSTUMBRES.  \n¿\tDEFICIENTE INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS. \n¿SECTOR DE LA POBLACIÓN NO CUENTA CON LOS SERVICIOS DE AGUA Y DESAGÜE (SANEAMIENTO BÁSICO), ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "•\tO1: REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.\n•\tO2: CONTRIBUIR CON LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES FAMILIARES.\n•\tO3: ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE FOMENTAR Y DIFUSIÓN DE LA CULTURA Y EL DEPORTE.",
            "txPgIndicador": "¿\tCUANTIFICAR EL PORCENTAJE DE NIÑOS CON ANEMIA \n¿\tIDENTIFICAR LAS INFRAESTRUCTURAS QUE REQUIERAN EQUIPAMIENTO\n¿\tREALIZAR ENCUESTAS PARA VER EN QUE MEDIDA SE ENCUENTRA LA NECESIDAD DE BUENAS COSTUMBRES Y VALORES\n¿\tCUANTIFICAR LOS USUARIOS QUE CARECEN DE ENERGIA Y ACCESO A SANEAMINETO RURAL.",
            "txPgMeta": "•\tE1: PROMOVER PROGRAMAS DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN CAPITAL HUMANO Y PERFECCIONAR EL TRABAJO INTEGRADO CON LOS PROGRAMAS DE APOYO SOCIAL.\n•\tE2: DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL.\n•\tE3: IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LA IGUALDAD DE GÉNERO Y EL   EMPODERAMIENTO DEL MISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226851,
            "txPgProblema": "¿\tINEXISTENCIA DE PROYECTOS PRODUCTIVOS ALTERNATIVOS A LOS PRODUCTOS TRADICIONALES. \n¿\tCARENCIA DE ONGS QUE TRABAJEN CON LOS PRODUCTORES.\n¿\tDEFICIENTES NIVELES DE ACCESO VIAL \n¿\tLIMITADA PRODUCCIÓN PECUARIA SIN ASISTENCIA TÉCNICA Y CAPACITACIÓN.  \n¿\tINADECUADOS SERVICIOS TURÍSTICOS EN TODO EL ÁMBITO DISTRITAL, INCLUYENDO LA INEXISTENCIA DE VÍAS DE ACCESO Y SEÑALIZACIÓN A LOS RECURSOS TURÍSTICOS. \n¿\tINCIPIENTE DESARROLLO GANADERO.",
            "txPgObjetivo": "•\tO1: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL, LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\n•\tO2: FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.\n•\tO3: GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO GANADERO.",
            "txPgIndicador": "CONFORD EN EL CENTRO DE LABORES PARA EL BUEN SERVICIO \nTRAZAR METAS, PARA LA PRODUCTIVIDAD Y COMPETIVIDAD\nCUMPLIR CON EL 100 % DE LA INVERSION, MAYOR NUMERO DE VENEFICIARIOS EN EL AMBITO LABORAL",
            "txPgMeta": "•\tE1: FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, PARA CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y FOMENTAR EL TURISMO.\n•\tE2: EJECUTAR INVERSIONES EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA RURAL.\n•\tE3: MEJORAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, PROMOVIENDO LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVA DE LAS EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226926,
            "txPgProblema": "¿\tDEFICIENTES NIVELES DE EDUCACIÓN AMBIENTAL DE LA POBLACIÓN. \n¿\tINADECUADO MANEJO DE RESIDUOS SÓLIDOS EN TODO EL ÁMBITO DISTRITAL. \n¿\tINEXISTENCIA DE INSTRUMENTOS DE GESTIÓN AMBIENTAL, PLAN DE ESTIMACIÓN DE RIESGO, SISTEMA LOCAL DE GESTIÓN AMBIENTAL.  \n¿\tPÉRDIDA ACELERADA DE FLORA Y FAUNA.  \n¿\tINEXISTENCIA DE ADECUADO MANEJO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tO1: AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.\n•\tO2: RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO.\n•\tO3: GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO FOMENTADO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "CAPACITACIONES, SENSIBILIZACION, PARA FORTALECER LA FORESTACIÓN AMBIENTAL\nCAPACITACIONES, SENSIBILIZACION, PARA EL CORECTO SEGREGADO DE RESIDUOS\nINFORME DE RIESGO AMBIENTALES \nCALIDAD DE VIDA",
            "txPgMeta": "•\tE1: MODERNIZAR LOS SISTEMAS DE SERVICIOS PÚBICOS CON INNOVACIONES TECNOLÓGICAS E INSTITUCIONALES.\n•\tE2: BRINDAR CALIDAD DE SERVICIOS A LA CIUDADANÍA EN LO CORRESPONDIENTE A LA LIMPIEZA, RESIDUOS SÓLIDOS Y ÁREAS VERDES.\n•\tE3: IMPULSAR LA PARTICIPACIÓN RESPONSABLE Y COMPROMETIDA DE LA SOCIEDAD, DESARROLLANDO ASÍ UNA INFRAESTRUCTURA QUE OFREZCA OPORTUNIDADES PARA MODIFICAR POSITIVAMENTE LA CALIDAD Y LAS CONDICIONES DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226963,
            "txPgProblema": "¿\tDEFICIENTE ORGANIZACIÓN Y PRESTACIÓN DE LOS SERVICIOS PÚBLICOS LOCALES.\n¿\t2. INEXISTENCIA DE SISTEMAS DE SUPERVISIÓN Y MONITOREO AL PERSONAL ADMINISTRATIVO Y DIRECTIVO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tRESTAURAR Y SISTEMATIZAR LA ATENCIÓN DE SERVICIOS MUNICIPALES.\n•\t\n•\tIMPLEMENTAR PROGRAMAS CAPACITACIÓN Y ESTUDIOS DE ACTUALIZACIÓN DE HERRAMIENTAS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "MOJORA DE LA CALIDAD DE VIDA\nMONITOREO MEDIANTE SISTEMAS DE CONTROL INTELIGENTE, CHARLAS, CAPACITACIONES",
            "txPgMeta": "•\tMEJORAR LA ATENCIÓN DE LOS SERVICIOS MUNICIPALES.\n•\tFUNCIONARIOS Y PERSONAL TÉCNICO CALIFICADO PARA LA ATENCIÓN AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}