{
    "datoGeneral": {
        "idPlanGobierno": 22346,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3c27da70-f18b-4693-89b8-67e6cc4b899d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23de2207-b99f-487a-ac2b-19df4fff120c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218025,
            "txPgProblema": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE CHURCAMPA .",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LAS FAMILIAS.\nINCORPORAR E  INSTITUCIONALIZAR  EL  ENFOQUE  DE  GÉNERO  Y  LA  PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.",
            "txPgIndicador": "DESAROLLO SOCIAL E INTEGRAL.",
            "txPgMeta": "PROMOVER LA INVERSIÓN SOCIAL Y EL COMBATE A LA POBREZA Y A LA MARGINACIÓN.\nPROMOVER Y FOMENTAR INCLUSIÓN SOCIAL Y GÉNERO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218080,
            "txPgProblema": "PARA EL GOBIERNO MUNICIPAL DE CHURCAMPA , EL ÁMBITO ECONÓMICO TIENE UNA IMPORTANCIA ESTRATÉGICA EN ALCANZAR EL BIENESTAR DE LAS PERSONAS.\nNOS PROPONEMOS INSTRUMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL, MEDIANTE LA ATRACCIÓN DE INVERSIÓN.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\nCREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.",
            "txPgIndicador": "DESARROLLO ECONOMICO GENERADOR DE BIENESTAR",
            "txPgMeta": "MEJORAR EL MARCO INSTITUCIONAL EN  EL QUE  SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECO­ NÓMICOS.\nFORTALECER LA PROMOCIÓN Y C ORDINACIÓN ECONÓMICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218142,
            "txPgProblema": "FOMENTAREMOS LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE; SE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y  CONTROLARÁ  LA  POLÍTICA  AMBIENTAL  PARA  MEJORAR  LA  CALIDAD  DE  VIDA  DE NUESTROS CONCIUDADANOS. POR MEDIO DE INFORMACIÓN INTERACTIVA DE LA COMUNIDAD, CONCIENTIZACIÓN   Y   EDUCACIÓN   AMBIENTAL",
            "txPgObjetivo": "FLORCITA POMA: ARMONIZAR Y PROPICIAR LAS   PAUTAS   DEL   DESARROLLO   URBANO   CON   LAS   CUALIDADES TERRITORIALES DEL DISTRITO\nFLORCITA POMA: DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS",
            "txPgIndicador": "DESARROLLO URBANO SUSTENTABLE Y SERVICIOS PÚBLICOS DE CALIDAD",
            "txPgMeta": "PROMOVER EL ORDENAMIENTO TERRITORIAL\nPROMOVER EL DESARROLLO URBANO SUSTENTABLE DE CALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218183,
            "txPgProblema": "NUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PROPUESTAS DE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO  PROCESOS  INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL\nFORTALECER   EL   SISTEMA   FINANCIERO   Y   PRESUPUESTAL   CON   EQUILIBRIO   Y SUSTENTABILIDAD.",
            "txPgIndicador": "DESARROLLO INSTITUCIONAL EFICIENTE HONESTO Y MODERNO",
            "txPgMeta": "PROMOVER UNA MUNICIPALIDAD MODERNA Y TRANSPARENTE\nPROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}