{
    "datoGeneral": {
        "idPlanGobierno": 29080,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9571f0c7-fa8c-494a-be85-c150e2438430.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c927947b-4c6b-4608-acf7-6cc7aa53c134.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231324,
            "txPgProblema": "CORRUPCIÓN \nCORRUPCIÓN ENDÉMICA EN TODAS LAS EMPRESAS MUNICIPALES Y ÁREAS DE LA MUNICIPALIDAD DELINCUENCIA ALTOS NIVELES DE DELINCUENCIA Y PROLIFERACIÓN DEL PANDILLAJE CON ALTA PROLIFERACIÓN DE MICRO COMERCIALIZACIÓN DE DROGAS",
            "txPgObjetivo": "CREAREMOS UNA CENTRAL CONTRA LA CORRUPCIÓN (CCC), LA CUAL DOTAREMOS DE PLENOS PODERES PARA DETECTAR, INFILTRAR Y CAPTURAR EL DELITO COMETIDO “IN FRAGANTI”, ASÍ COMO LAS IRREGULARIDADES FUNCIONALES EN TODAS SUS MODALIDADES Y EMPRESAS MUNICIPALES Y ÁREAS DE LA MUNICIPALIDAD  \nRECUPERAREMOS EL PRINCIPIO DE AUTORIDAD Y LA CONFIANZA EN NUESTRAS INSTITUCIONES. ESTA CENTRAL SE ENCARGARÁ DE LA VERIFICACIÓN DE LA INFORMACIÓN PATRIMONIAL DECLARADA POR LOS FUNCIONARIOS PÚBLICOS.\nDERROTAREMOS LA DELINCUENCIA COMÚN, EL PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS, POR MEDIO DE LAS UNIDADES ITINERANTES DE PACIFICACIÓN CIUDADANA, INTELIGENCIA Y AGENTES ENCUBIERTOS, INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD \nCIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD, \nPODER JUDICIAL, FISCALÍA, ORGANIZACIONES SOCIALES, ETC.).",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES \nFALTA DE TRANSPARENCIA EN LOS CONTRATOS ESTATALES \nALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.\nFALTA DE VIDEOVIGILANCIAS.",
            "txPgMeta": "REDUCIR DE FORMA SUSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAR LA CONFIANZA DEL PUEBLO.\nREDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN, PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS \nIMPLEMENTAR VIDEOVIGILANCIAS QUE MONITOREEN A LAS CIUDADES, EN TRABAJO CONJUNTO CON LAS INSTITUCIONES, EMPRESAS PRIVADAS Y LA MUNICIPALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231366,
            "txPgProblema": "POBREZA EXTREMA \nPOBREZA EXTREMA COMO LASTRE PARA EL DESARROLLO",
            "txPgObjetivo": "REFORZAREMOS LAS ORGANIZACIONES POPULARES, PARA DISTRIBUIR LA AYUDA ALIMENTARIA A GRUPOS DE EXTREMA POBREZA; LA META ES CONVERTIRLOS EN UNA PUJANTE CLASE DE EMPRENDEDORES. \nLUCHAREMOS PARA ERRADICAR LA POBREZA EXTREMA, FORTALECIENDO – SIN CAER EN LA POLITIZACIÓN – LOS PROGRAMAS SOCIALES DE SUBSIDIO Y DE INVERSIÓN SOCIAL. \nGARANTIZAREMOS LA ELIMINACIÓN DE DUPLICIDADES Y FILTRACIONES REDUCIENDO LOS COSTOS ADMINISTRATIVOS Y FIJANDO POLÍTICAS DE COMPRAS MÁS \nCONVENIENTES. LOS PROGRAMAS ALIMENTARIOS SE BASARÁN EN PRODUCTOS LOCALES.",
            "txPgIndicador": "INCREMENTO DE DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN. \nINCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19, MÁS PICOTINOS CON DÉFICIT MONETARIO.",
            "txPgMeta": "DISMINUIR DE MANERA SIGNIFICATIVA LOS ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN, POR MEDIO DE CANASTAS BÁSICAS QUE SERÁN ADQUIRIDAS DE LOS \nPRODUCTORES AGRÍCOLAS LOCALES, MIENTRAS SE REACTIVA LA ECONOMÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231381,
            "txPgProblema": "ESPARCIMIENTO FAMILIAR \nESCASEZ DE ÁREAS DE ESPARCIMIENTO FAMILIAR",
            "txPgObjetivo": "CLUBES ZONALES PARA FORTALECER LOS LAZOS Y, POR CONSIGUIENTE, LOS VALORES FAMILIARES, RECONOCIENDO EL ESFUERZO DESPLEGADO DÍA A DÍA POR LA POBLACIÓN MÁS VULNERABLE, OTORGÁNDOLES LUGARES DE ESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD.",
            "txPgIndicador": "FALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS.",
            "txPgMeta": "DOTAR DE INFRAESTRUCTURA DE ESPARCIMIENTO FAMILIAR EN TODOS LOS DISTRITOS DE LA PROVINCIA DE PICOTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231548,
            "txPgProblema": "REDUCIDA INDUSTRIALIZACIÓN Y TECNOLOGÍA EN EL SISTEMA PRODUCTIVO AGROPECUARIOS",
            "txPgObjetivo": "IMPULSAREMOS LA INDUSTRIALIZACIÓN Y LA PRODUCCIÓN DE BIENES Y SERVICIOS DE MAYOR VALOR AGREGADO, DIVERSIFICANDO LOS SECTORES PRODUCTIVOS \nAGROPECUARIOS PARA REDUCIR LA DEPENDENCIA A LA EXPLOTACIÓN DE NUESTROS AGRICULTORES POR LOS INTERMEDIARIOS. \n \nTRABAJAREMOS EN LA GENERACIÓN DE VENTAJAS COMPETITIVAS EN NUESTRA ECONOMÍA, DOTANDO AL APARATO PRODUCTIVO DE UN MAYOR CONTENIDO TECNOLÓGICO, ALTOS NIVELES DE INNOVACIÓN Y CREATIVIDAD, A FIN DE ELEVAR DE LOS NIVELES DE PRODUCTIVIDAD EN TODOS LOS SECTORES AGROPECUARIOS",
            "txPgIndicador": "DÉFICIT DE SECTORES PRODUCTIVOS AGROPECUARIOS EN LA GENERACIÓN DE EMPLEOS Y CARENCIA EN EL CONTROL DE LOS ESTÁNDARES DE CALIDAD.",
            "txPgMeta": "LOGRAR UN APARATO PRODUCTIVO AGROPECUARIO MÁS INDUSTRIALIZADO, LO QUE PERMITIRÁ LA GENERACIÓN DE UN MIL EMPLEOS NUEVOS Y UN INCREMENTO DE LA PARTICIPACIÓN DE LA INDUSTRIA LOCAL EN TODAS LAS INDUSTRIAS E INVERSIONES NACIONALES EN PICOTA CON MAYORES ESTÁNDARES DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231556,
            "txPgProblema": "INEXISTENTE TRABAJO EN JURISDICCIONES DE POBREZA EXTREMA",
            "txPgObjetivo": "PONDREMOS ESPECIAL EMPEÑO EN LA GENERACIÓN DE INGRESOS PARA LOS MÁS POBRES, POR MEDIO DE UNA RETRIBUCIÓN POR HORAS DE TRABAJO EN ZONAS DE \nLOS DISTRITOS DE LA PROVINCIA DE PICOTA DESTINADA A, ENTRE OTROS, REPARACIÓN DE ANDENES, REFORESTACIÓN Y BOSQUE SECO. \n\nEN PICOTA EL ENFOQUE ESTARÁ CENTRADO EN TRABAJOS COMUNALES.",
            "txPgIndicador": "FALTA DE INTERÉS POR PARTE DE LA MUNICIPALIDAD EN LAS ZONAS ALEJADAS DE LOS DISTRITOS DE LA PROVINCIA DE PICOTA PARA VER LA PROBLEMÁTICA QUE ENFRENTAN SUS HABITANTES.",
            "txPgMeta": "IMPULSAREMOS EL TRABAJO DIGNO E IGUALITARIO EN LAS PROPIAS ZONAS ALEJADAS DE LOS HABITANTES DE LOS DISTRITOS DE LA PROVINCIA DE PICOTA, PARA RESTAR LA POBREZA EXTREMA, PARA CUMPLIR LAS METAS DEL OBJETIVO 10 DE LA AGENDA 2030.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231567,
            "txPgProblema": "REDUCIDO FINANCIAMIENTO PARA LAS PYMES",
            "txPgObjetivo": "IMPULSAREMOS DECIDIDAMENTE, EN CONJUNCIÓN CON LA INICIATIVA PRIVADA, EL ACCESO AL FINANCIAMIENTO PARA LAS PYMES. EN ESE MARCO, APOYAREMOS LA CREACIÓN DEL SISTEMA DE BASE DE DATOS, DEL BUEN PAGADOR.",
            "txPgIndicador": "FALTA DE INCENTIVO EN EL EMPRENDIMIENTO PARA LA CREACIÓN DE LAS PYMES POR FALTA DE CAPITAL INICIAL.",
            "txPgMeta": "CREACIÓN DEL SISTEMA DE BASE DE DATOS PYME",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231581,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR QUE LA MUNICIPALIDAD Y LAS EMPRESAS PÚBLICAS Y PRIVADAS VIERTAN DESECHOS PELIGROSOS,  DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUAS NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICO – PRIVADAS\n\nREFORZAREMOS LA INSTITUCIONALIDAD Y FACULTADES DE EMAPA PICOTA S.A.C. PARA UN EFICIENTE MANEJO TÉCNICO DE LAS CUENCAS\n\nAUMENTAREMOS EL SERVICIO DE AGUA POTABLE EN TODO PICOTA Y DISTRITOS ANEXOS. SE IMPLEMENTARÁ UN PROGRAMA DE EMERGENCIA DE “AGUA EN LA ESQUINA”, PARA CUBRIR LAS NECESIDADES INMEDIATAS DE LA POBLACIÓN.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS.\n\nCONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE AGUAS SERVIDAS URBANAS Y DESAGÜES INDUSTRIALES A LO LARGO DE TODO SU CAUCE\n. \nFALENCIAS EN LA RECOLECCIÓN DE SERVICIOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PARA CUMPLIR LAS METAS DEL OBJETIVO 6 DE LA AGENDA 2030 DE LA ONU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231588,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS BOSQUES",
            "txPgObjetivo": "PROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS. \n \nREALIZAREMOS UNA ENÉRGICA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS. \n \nIMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA.",
            "txPgMeta": "REFORESTACIÓN DE 50 HECTÁREAS EN FORMA ANUAL HASTA LLEGAR A LOS 500 CON EL APOYO DE RESERVISTAS. \n \nAJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE AL OBJETIVO 15 DE LA AGENDA 2030 DE VIDA DE ECOSISTEMAS TERRESTRES”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231608,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS RECURSOS DE RÍOS",
            "txPgObjetivo": "PROMOVEREMOS LA PESCA SOSTENIBLE Y RESPONSABLE CON LOS RECURSOS DE RÍOS, MITIGANDO EL IMPACTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS PROPIOS DE ESTA ACTIVIDAD INDUSTRIAL. \n \nPROMOVEREMOS LA ACUICULTURA DE ESPECIES DE RIO, FLUVIALES Y LACUSTRES.",
            "txPgIndicador": "CONTAMINACIÓN Y ACIDIFICACIÓN EN EL RIO HUALLAGA  QUE PROVOCA UN EFECTO DESFAVORABLE SOBRE EL ECOSISTEMA Y LA BIODIVERSIDAD DE LOS RÍOS.",
            "txPgMeta": "PROMOCIÓN DE LA PESCA SOSTENIBLE E IMPLEMENTACIÓN DE PYMES DE ACUICULTURA EN FORMA TRANSVERSAL, ENTRE PILLUANA, CEDROPAMPA Y PICOTA. \n \nDESARROLLAR POLÍTICAS QUE ESTÉN ENCAUZADAS CON LAS METAS DEL OBJETIVO 14 DE LA AGENDA 2030",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231492,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS EM PRESAS MUNICIPALES Y ÁREAS DE LA MUNICIPALIDAD \nDEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS EMPRESAS MUNICIPALES Y ÁREAS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA, ALENTANDO Y PROMOVIENDO LA INVERSIÓN PRIVADA. \n \nPROMOVEREMOS UN MUNICIPIO AL SERVICIO DEL CIUDADANO, POR LO QUE IMPLEMENTAREMOS EL “CÓDIGO DEL SERVICIO PÚBLICO” CON COMPROMISOS CONCRETOS DE MEJORA Y ESTABLECIMIENTO DE SANCIONES POR UN MAL SERVICIO.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LAS EMPRESAS MUNICIPALES Y ÁREAS DE LA MUNICIPALIDAD.",
            "txPgMeta": "INICIAR LA  MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS EMPRESAS MUNICIPALES Y ÁREAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231511,
            "txPgProblema": "ELEVADO NÚMERO DE ÁREAS EN LA MUNICIPALIDAD",
            "txPgObjetivo": "REDUCIREMOS EL NÚMERO DE ÁREAS EXISTENTES, TOMANDO COMO PRECEPTOS PARA DICHA REDUCCIÓN LA INEFICIENCIA, EL SOBREDIMENSIONAMIENTO DE LA BUROCRACIA MUNICIPAL Y LOS ABULTADOS GASTOS CORRIENTES, PRINCIPALMENTE AQUELLOS QUE SE DESTINAN A ASESORÍAS SIN SUSTENTO TÉCNICO, NI BENEFICIO \nREAL HACIA LOS CIUDADANOS. \n \nASIMISMO, DESCENTRALIZAREMOS ALGUNAS ÁREAS MUNICIPALES.",
            "txPgIndicador": "FALTA DE RESULTADOS CONCRETOS EN LAS ÁREAS DE LA MUNICIPALIDAD Y DUPLICIDAD DE FUNCIONES. \n \nCONCENTRACIÓN CAPITALINA DE FACULTADES POLÍTICAS",
            "txPgMeta": "INICIO DE ESTUDIOS TÉCNICOS A FIN DE REDUCIR LA CANTIDAD DE ÁREAS DE LA MUNICIPALIDAD Y REDISTRIBUIR EL PERSONAL A LAS SEDES DESCONCENTRADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231532,
            "txPgProblema": "DEFICIENTE GESTIÓN DE MUNICIPAL",
            "txPgObjetivo": "ESTABLECEREMOS INCENTIVOS ECONÓMICOS EN PRO DE LA MEJORA EN LA GESTIÓN MUNICIPAL, LOS MISMOS QUE SE DISTRIBUIRÁN DE ACUERDO A LOS CAMBIOS POSITIVOS DE LOS INDICADORES DE NECESIDADES BÁSICAS INSATISFECHAS. \n \nAPOYAREMOS SU GESTIÓN ADMINISTRATIVA, CON EQUIPOS GERENCIALES ESPECIALIZADOS Y CON EXPERIENCIA, MEJORANDO EL NIVEL TÉCNICO DE LOS \nFUNCIONARIOS LOCALES, LO QUE GENERARÁ UN GRAN IMPACTO EN LA GESTIÓN.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTARIAS ASIGNADAS DEL GOBIERNO CENTRAL A LOS GOBIERNOS MUNICIPALES POR FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "CAPACITAR Y FOMENTAR EL DESARROLLO DE PROYECTOS DE INVERSIÓN E INFRAESTRUCTURA EN LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}