{
    "datoGeneral": {
        "idPlanGobierno": 26905,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67fd9389-ee05-4773-b6ac-11e506faa8cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa5a9ab4-1aba-4160-8c67-795e20fc3050.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157276,
            "txPgProblema": "DEFICIENTE CALIDAD DE EDUCACION EN EL DISTRITO DE MAJES\nDEFICIENTE SERVICIO DE SALUD EN MAJES\nINCREMENTO DE INSEGURIDAD CIUDADANA\nSERVICIOS BASICOS \nDEFICIENTE\nINADECUADA Y FALTA DE HABILITACION URBANA Y RURAL EN EL DISTRITO DE MAJES\nDEFICIENTE SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL\nDISTRITO DE MAJES EN ESTADO DE VULNERABILIDAD CON PROTECCION SOCIAL LIMITADA",
            "txPgObjetivo": "INCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS DIFERENTES NIVELES DE EDUCACION Y SER COMPETITIVO CON OTRAS INSTITUCIONES DE LA REGION Y PAIS\nREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACION\nREDUCIR LOS NIVELES DE DELITOS, FALTAS\nMEJORAR LOS SERVICIOS BASICOS PARA LA POBLACION DE MAJES\nSANEAMIENTO TECNICO, LEGAL DE PREDIOS, INMUEBLES DEL DISTRITO DE MAJES\nMEJORAR EL TRANSITO VIAL,VEHICULAR Y PEATONAL EN EL SECTOR URBANO Y RURAL PARA EL DESARROLLO ECONOMICO Y ORDEN VIAL DEL DISTRITO\nMEJORAR LA INCLUSION SOCIAL DE LAS PERSONAS VULNERABLES",
            "txPgIndicador": "POBLACION ESTUDIANTIL CON MEJORES RENDIMIENTOS ACADEMICOS DE MANERA INTEGRAL\nTASA DE MORBILIDAD Y MORTALIDAD\nPORCENTAJE DE POBLACION CON PERCEPCION DE INSEGURIDAD CIUDADANA\nPORCENTAJE DE LA POBLACION QUE POSEE SERVICIOS BASICOS(AGUA, LUZ, DESAGUE)\nPORCENTAJE DE PREDIOS E INMUEBLES INFORMALES.\nPORCENTAJE DE COBERTURA EFICIENTE EN SERVICIO  DE TRANSPORTE VEHICULAR EN SECTOR URBANO Y RURAL \nPORCENTAJE DE POBLACION POBRE",
            "txPgMeta": "•\tCONSTRUCCION, IMPLEMENTACION Y FUNCIONAMIENTO DE LA UNIVERSIDAD DE MAJES\n•\tCONSTRUCCION DE CENTROS EDUCATIVOS EN LOS TRES NIVELES DE EDUCACION EN CENTROS DE MAYOR POBLACION DENTRO DE LA JURIDICCION DEL DISTRITO SEGUN DIAGNOSTICO POBLACIONAL COMO POR EJEMPLO ASOCIACION DE RESERVISTAS.\n•\tMEJORAR LA INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES DE EDUCACION QUE CARECEN DE IMPLENTACION Y EQUIPAMIENTO.\n•\tMEJORAR EL SISTEMA DE COMUNICACIÓN EH INFORMACION EN LAS INSTITUCIONES EDUCATIVAS CON IMPLEMENTACION DE INTERNET E INFORMATICA, COMPUTADORAS, IMPRESORAS, LABORATORIOS Y ACCESORIOS A TRAVEZ DE CONVENIOS O DE MANERA DIRECTA. \n•\tCONCLUIR LA CONSTRUCCION E IMPLEMENTACION Y EQUIPAMIENTO DEL INSTITUTO SUPERIOR PEDRO P. DIAZ PARA EL DESARROLLO Y FUNCIONAMINETO DE LAS DIFERENTES CARRERAS TECNICAS EN EL DISTRITO\n•\tFORTALECIMIENTO Y CONSTRUCCION DE LA FILIAL UNSA\n\n•\tCONSTRUCCION DE CENTRO DE SALUD EN CIUDAD MAJES, A SU VEZ LA CREACION Y IMPLENTACION DE NUEVAS POSTAS DE SALUD EN SECTORES COMO LA D, LA B, LA C, E1 HASTA LA E 8, PEDREGAL SUR, ENTRE LOS MAS IMPORTANTES, PREVIO DIAGNOSTICO POBLACIONAL.\n•\tEQUIPAMIENTO DE LAS POSTAS QUE SE CONSTRUIRAN Y EL FUNCIONAMIENTO CON PERSONAL MEDICO DE PRIMERA LINEA.\n•\tADQUISICION DE VEHICULOS Y AMBULANCIAS PARA EL TRANSPORTE DE EMERGENCIAS HACIA LOS CENTROS DE SALUD DENTRO DEL DISTRITO Y AREQUIPA EN CASOS QUE LO REQUIERAN.\n•\tEFECTUAR CAMPAÑAS MEDICAS A TRAVES DE CONVENIOS CON INSTITUCIONES COMO EL MINISTERIO DE SALUD EN DONDE TAMBIEN S",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157321,
            "txPgProblema": "•\tCONSTRUCCION, IMPLEMENTACION Y FUNCIONAMIENTO DE LA UNIVERSIDAD DE MAJES\n•\tCONSTRUCCION DE CENTROS EDUCATIVOS EN LOS TRES NIVELES DE EDUCACION EN CENTROS DE MAYOR POBLACION DENTRO DE LA JURIDICCION DEL DISTRITO SEGUN DIAGNOSTICO POBLACIONAL COMO POR EJEMPLO ASOCIACION DE RESERVISTAS.\n•\tMEJORAR LA INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES DE EDUCACION QUE CARECEN DE IMPLENTACION Y EQUIPAMIENTO.\n•\tMEJORAR EL SISTEMA DE COMUNICACIÓN EH INFORMACION EN LAS INSTITUCIONES EDUCATIVAS CON IMPLEMENTACION DE INTERNET E INFORMATICA, COMPUTADORAS, IMPRESORAS, LABORATORIOS Y ACCESORIOS A TRAVEZ DE CONVENIOS O DE MANERA DIRECTA. \n•\tCONCLUIR LA CONSTRUCCION E IMPLEMENTACION Y EQUIPAMIENTO DEL INSTITUTO SUPERIOR PEDRO P. DIAZ PARA EL DESARROLLO Y FUNCIONAMINETO DE LAS DIFERENTES CARRERAS TECNICAS EN EL DISTRITO\n•\tFORTALECIMIENTO Y CONSTRUCCION DE LA FILIAL UNSA\n\n•\tCONSTRUCCION DE CENTRO DE SALUD EN CIUDAD MAJES, A SU VEZ LA CREACION Y IMPLENTACION DE NUEVAS POSTAS DE SALUD EN SECTORES COMO LA D, LA B, LA C, E1 HASTA LA E 8, PEDREGAL SUR, ENTRE LOS MAS IMPORTANTES, PREVIO DIAGNOSTICO POBLACIONAL.\n•\tEQUIPAMIENTO DE LAS POSTAS QUE SE CONSTRUIRAN Y EL FUNCIONAMIENTO CON PERSONAL MEDICO DE PRIMERA LINEA.\n•\tADQUISICION DE VEHICULOS Y AMBULANCIAS PARA EL TRANSPORTE DE EMERGENCIAS HACIA LOS CENTROS DE SALUD DENTRO DEL DISTRITO Y AREQUIPA EN CASOS QUE LO REQUIERAN.\n•\tEFECTUAR CAMPAÑAS MEDICAS A TRAVES DE CONVENIOS CON INSTITUCIONES COMO EL MINISTERIO DE SALUD EN DONDE TAMBIEN S",
            "txPgObjetivo": "MEJORAR LA INVERSION Y TECNOLOGIA EN LA PRODUCCION AGRICOLA PECUARIA EN EL DISTRITO DE MAJES PARA SER CONPETITIVO A NIVEL REGIONAL Y PAIS",
            "txPgIndicador": "INDICE DE CRECIMIENTO, DESARROLLO EN PBI PERCAPITA DEL DISTRITO HACIA LA REGION Y PAIS.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE UN PLANTA DE PACKIN DE PROCESAMIENTO Y TRANSFORMACION DE LOS PRODUCTOS AGRÍCOLAS PARA LA EXPORTACIÓN Y TAMBIÉN PARA EL TRASLADO AL MERCADO INTERNO, EXTERNO Y DE ESA FORMA SE BENEFICIE LOS PRODUCTORES CON EL JUSTO PRECIO Y NO SEA PRESA DE LOS INTERMEDIARIOS.\n•\tFORTALECER EL CLUSTER INDUSTRIAL DE AMEIN Y POR ENDE GESTION PARA LA CREACION DE UNA ZONA FRANCA EN MAJES.\n•\tCREACION DEL MERCADO DEL AGRICULTOR DIRECTO HACIA EL CONSUMIDOR SIN INTERMEDIARIOS.\n•\tCREACION DE NUEVOS MERCADOS DESCENTRALIZADOS PARA LOS AMBULANTES PARA MEJORAR LA CALIDAD DE VIDA DE NUESTROS CIUDADANOS DE MAJES.\n•\tCAPACITACION A MICRO PEQUEÑOS EMPRESARIOS EN TORNO ALA CRIANZA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157342,
            "txPgProblema": "INEXISTENCIA DE SERVICIOS TURÍSTICOS EN MAJES",
            "txPgObjetivo": "CREAR Y PROMOVER LA INVERSION DEL CIRCUITO TURISTICO DE MAJES",
            "txPgIndicador": "INDICE DE CRECIMIENTO Y DESARROLLO DEL CIRCUITO TURISTICO DE MAJES.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE PARQUES ZONALES TURISTICOS (CENTROS RECREACIONALES ATRACTIVOS) PÚBLICOS PARA ATRAER EL TURISMO EN SECTORES DE CIUDAD MAJES EL OVALO, PEDREGAL SUR, ESPINARENSES, MODULO B DE CIUDAD MAJES, CENTROS POBLADOS\n•\tCREAR EL CIRCUITO TURISTICO DE MAJES (LA RUTA DEL PISCO, PARAPENTES, TURISMO DEPORTIVO, ENTRE OTROS)\n•\tCONSTRUCCION DE BIBLIOTECA Y NUEVO TEATRO MUNICIPAL DE MAJES QUE TENGA LA CAPACIDAD DE AFORO DE MAS DE 1000 PERSONAS\n•\tAPERTURA TOTAL DE PARQUES RECREACIONALES EN TODOS LOS SECTORES DE MAJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157363,
            "txPgProblema": "CONTAMINACION AMBIENTAL",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE LIMPIEZA PUBLICA, MANTENIMIENTO DE AREAS VERDES Y AMPLIAR POZOS DE OCCIDACION",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION QUE CUENTA CON EL SERVICIO CON LIMPIEZA PUBLICA,MANTENIMIENTO DE AREAS VERDES",
            "txPgMeta": "•\tCAMPAÑAS DE EDUCACIÓN EN SALUD AMBIENTAL LIMPIEZA Y ORNATO DE LA CIUDAD\n•\tADQUISICION DE NUEVOS RECOLECTORES DE BASURA Y HERRAMIENTAS Y INCREMENTO DE RECURSOS HUMANOS PARA MEJORAR EL HORNATO DE LA CIUDAD.\n•\tCONSTRUCCION DE POZOS DE OCCIDACION\n•\tCREACION DE PROGRAMAS QUE PROMUEVAN EL RECICLAJE EN CONVENIOS CON EMPRESAS PARA UN MEDIO AMBIENTE ECOAMIGABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157399,
            "txPgProblema": "INADECUADO SERVICIOS PUBLICOS QUE BRINDA LA MUNICIPALIDAD AL USUARIOS DEL DISTRITO DE MAJES",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA Y GOBERNABILIDAD MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE SATISFACCION Y APROBACION DE LA GESTION POR PARTE DE LA POBLACION",
            "txPgMeta": "•\tREINGENIERIA DE LA MUNICIPALIDAD PARA UN TRABAJO EFICIENTE (SELECCIÓN, REEVALUACION Y TRABAJO DEL PERSONAL POR GESTION DE RESULTADOS) RACIONALIZANDO LOS RECURSOS\n•\tFORTALECER LA MUNICIPALIDAD CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA GARANTIZAR UN SERVICIO DE CALIDAD, EJECUTANDO EL PRESUPUESTO DE LA MANERA MAS EFICIENTE Y EFICAZ.\n•\tIMPLEMENTACION DE UN SISTEMA PARA AGILIZAR LOS TRAMITES RELIZADOS POR LA POBLACION.\n•\t IMPLEMENTAR LOS SISTEMAS DE CONTROL PARA SUPERVISAR AL PERSONAL EN SUS TRABAJOS Y CONSTRUIR INFRAESTRUCTURA MUNICIPAL PARA DESCENTRALIZAR MUCHOS SERVICIOS\n•\tBRINDAR LA ATENCION DENTRO DE LOS PLAZOS ESTABLECIDOS LA INFORMACION Y DOCUMENTACION SOLICITADA POR LA POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}