{
    "datoGeneral": {
        "idPlanGobierno": 27129,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d5c3e443-fe29-4c26-a60b-c52e31f83f4a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6dc4e17b-abf0-468d-8759-058eec305e0b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194864,
            "txPgProblema": "- LA PANDEMIA AGUDIZÓ LAS DESIGUALDADES ESTRUCTURALES EN EL PERÚ, Y CORRIÓ LA CORTINA QUE MOSTRÓ LAS DEBILIDADES INSTITUCIONALES DEL ESTADO; SOBRE TODO, PARA PROTEGER A LA POBLACIÓN MÁS NECESITADA DE LOS CHOQUES ADVERSOS OCASIONADOS POR EVENTOS SOCIOECONÓMICOS, AMBIENTALES Y EPISODIOS SANITARIOS PROPIOS DE LA DINÁMICA INTERNACIONAL; LOS QUE PUEDEN HACER PERDER LAS MEJORAS EN EL NIVEL DE VIDA DE LOS LAMBAYECANOS ALCANZADAS LAS ÚLTIMAS DÉCADAS.     \n- MÁS DEL 60% DE LAS MUERTES Y ENFERMEDADES INFANTILES ESTÁN RELACIONADAS CON LA MALA SALUD DE LAS MADRES; LA RELACIÓN EN SALUD ENTRE LA MADRE Y EL NIÑO ES SIMBIÓTICA. \n- LOS INCUMPLIMIENTOS PRESUPUESTALES, LA FALTA DE COORDINACIÓN MULTISECTORIAL (POLICÍA, FISCALÍA, SERENAZGO, ETC.), Y LA DESARTICULACIÓN VERTICAL ENTRE LOS TRES NIVELES DE GOBIERNO, ENTORPECEN LA EJECUCIÓN DE ESTRATEGIAS Y, OPERATIVOS EN LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA. \n- ESTANCADO EN UN “EQUILIBRIO DE BAJO NIVEL”, LA EDUCACIÓN PERENNIZA LA DESIGUALDAD ENTRE ZONAS URBANAS Y RURALES, Y REFLEJA LAS DESVENTAJAS QUE LOS ESTUDIANTES DE LOS SECTORES SOCIALES MENOS FAVORECIDOS TERMINAN ACUMULANDO.\n- DE LOS 181 ESTABLECIMIENTOS DE SALUD MÁS DEL 70% ESTÁ TOTAL O PARCIALMENTE DETERIORADO; Y DE LOS 42 CENTROS DE SALUD AL 2018, SÓLO 7 CUENTAN CON INTERNAMIENTO, OPERANDO SIN ARTICULACIÓN CON OTROS NIVELES DE ATENCIÓN MÉDICA.",
            "txPgObjetivo": "- IMPLEMENTAR UN SISTEMA DE PROTECCIÓN SOCIAL TRANSFORMATIVO; NO REACTIVO, QUE ARTICULE LOS PROGRAMAS SOCIALES DE FORMA MULTISECTORIAL EN LOS TRES NIVELES DE GOBIERNO, A FIN DE PROTEGER A LA POBLACIÓN EN POBREZA Y POBREZA EXTREMA EN TRES CONDICIONANTES PARA SU DESARROLLO: SEGURIDAD ALIMENTARIA, EL PRIMER NIVEL DE ATENCIÓN EN SALUD, Y LA DE RECUPERAR APRENDIZAJES DESATENDIDOS EN EL 2DO Y 4TO GRADO DE PRIMARIA A RAÍZ DE LA PANDEMIA. \n- PRIORIZAR LOS ESFUERZOS DE LOS CENTROS DE SALUD DE LA PRIMER NIVEL DE ATENCIÓN, O PNA EN EL BINOMIO MADRE - NIÑO.\n- TRANSVERSALIZAR LA SEGURIDAD CIUDADANA MEJORANDO LA COORDINACIÓN Y EL APOYO ENTRE LOS OPERADORES DE JUSTICIA Y LAS GERENCIAS REGIONALES A FIN DE DISUADIR Y PREVENIR LOS ACTOS DELICTIVOS; ASÍ COMO PROVEER SERVICIOS PÚBLICOS QUE INHIBAN CONDUCTAS ILÍCITAS Y BRINDEN TRANQUILIDAD A LA POBLACIÓN. \n- REDUCIR LAS BRECHAS DE APRENDIZAJE ENTRE LOS ESTUDIANTES RURALES Y URBANOS REGISTRADOS EN LAS EVALUACIONES CENSALES DE ESTUDIANTES. \n- ENFOCAR LAS INVERSIONES EN INFRAESTRUCTURA Y EN PERSONAL MÉDICO EN LA CREACIÓN DE UN SISTEMA DE ATENCIÓN MÉDICA REGIONAL ARTICULADO Y ESCALONADO, QUE PRIORICE EL PRIMER NIVEL DE ATENCIÓN A FIN DE CONTENER AL 80% DE LOS EPISODIOS DE ENFERMEDAD EN LA POBLACIÓN.",
            "txPgIndicador": "- % DE POBLACIÓN EN POBREZA PREPANDÉMICO.\n- RAZÓN DE MORTALIDAD MATERNA (MUERTES POR CADA CIEN MIL NACIDOS VIVOS).\n- PROPORCIÓN DE NIÑOS CON INCIDENCIA DE BAJO PESO AL NACER.\n- % DE LA POBLACIÓN QUE PERCIBE SU ENTORNO INSEGURO.\n- % DE LA POBLACIÓN DE 15 AÑOS A MÁS ANALFABETA\n- % DE COLEGIOS PÚBLICOS Y PRIVADOS CON ACCESO A ELECTRICIDAD, AGUA Y DESAGÜE",
            "txPgMeta": "- REDUCIR LA BRECHA EN UN 20%.\n- REDUCIR LA BRECHA EN UN 80.-\n- % DE LA POBLACIÓN QUE PERCIBE SU ENTORNO INSEGURO.\n- % DE LA POBLACIÓN DE 15 AÑOS A MÁS ANALFABETA.\n- DENSIDAD DE MÉDICOS POR CADA 10 MIL LAMBAYECANOS (MINSA, 2017: 10,6).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194940,
            "txPgProblema": "- PARA EL AÑO 2020, SEGÚN EL INEI, LA POBLACIÓN VULNERABLE (EN RIESGO DE CAER EN POBREZA MONETARIA) ERA: CHICLAYO EL 24%, LAMBAYEQUE EL 38% Y FERREÑAFE CON 33%; LOS QUE SUMARÍAN UN TOTAL DE 375 MIL PERSONAS, ES DECIR EL 28% DE LOS LAMBAYECANOS.\n- EN EL PBI REGIONAL, “OTROS SERVICIOS Y COMERCIO” REPRESENTAN CERCA DEL 50% DE LA ACTIVIDAD ECONÓMICA; Y EN TERCER LUGAR UNA MANUFACTURA LIGERA QUE HA DESPLAZADO A LA PRODUCCIÓN AGRÍCOLA. LA UBICACIÓN MACRORREGIONAL, LA ESCASA DISPONIBILIDAD ESPACIAL, LA PROXIMIDAD Y LOS CONGLOMERADOS URBANOS SON DETERMINANTES PARA LOS NUEVOS YACIMIENTOS PRODUCTIVOS EN LA REGIÓN.\n- DIEZ CAMPUS UNIVERSITARIOS TÁCITAMENTE COLINDANTES, Y SIN NIVELES DE COLABORACIÓN QUE INCIDAN EN LA MEJORA DE LA COMPETITIVIDAD REGIONAL A TRAVÉS DEL DESARROLLO DE BIENES Y SERVICIOS DE MAYOR COMPLEJIDAD. \n- A PESAR DE LA COVID-19, LAS EXPORTACIONES AGRÍCOLAS ALCANZARON US$ 920 MILLONES EL 2021, DE LOS CUALES EL 53%, ES DECIR, US$ 482,850.120 FUERON PRODUCTOS HORTOFRUTÍCOLAS DE OLMOS; DONDE TODAVÍA 24 MIL HECTÁREAS ESTÁN EN PRODUCCIÓN, TRABAJAN DE MANERA DIRECTA 40 MIL PERSONAS, Y OTRAS 80 MIL LO HACEN DE INDIRECTA. EL 59% DE LAS EXPORTADORAS SON MYPES, Y EXPORTAN EL 4% DEL MONTO EXPORTADO.\n- HASTA CUATRO ESQUEMAS DE PRODUCCIÓN AGRARIA SE OBSERVAN EN LAMBAYEQUE; CON OFERTAS, POBLACIONES ATENDIDAS Y RESULTADOS DISTINTOS. ESTÁ LA AGROEXPORTACIÓN MODERNA E INTERNACIONALIZADA, LAS EX - COOPERATIVAS AZUCARERAS, LA AGRICULTURA FAMILIAR MINIFUNDISTA Y LA AGRICULTURA ANDINA.",
            "txPgObjetivo": "- CREACIÓN DE IMPULSA LAMBAYEQUE, PROGRAMA REGIONAL DE CREACIÓN DE EMPLEOS TEMPORALES PRODUCTIVOS, SOCIALMENTE INCLUSIVOS, EN CONVENIOS CON LAS MUNICIPALIDADES Y EL GOBIERNO CENTRAL.\n- FORTALECER EL COREMYPE COMO ESPACIO DE ARTICULACIÓN CON EL EMPRESARIADO REGIONAL Y EL DISEÑO CONSENSUADO DE POLÍTICAS DE PROMOCIÓN DE LAS PYMES.\n- IMPULSAR LA CREACIÓN DE UN ECOSISTEMA UNIVERSITARIO REGIONAL PARA LA INVESTIGACIÓN, DESARROLLO E INNOVACIÓN (I+D+I) DE NUEVOS PRODUCTOS (SERVICIOS Y BIENES) VIABLES PARA LA INVERSIÓN PÚBLICA Y PRIVADA.\n- MEJORAR EL VALOR AGREGADO DE LA CANASTA AGROEXPORTABLE, Y EXPANDIR SU ÁREA DE CULTIVO. \n- PROMOVER LA FORMALIZACIÓN AGRARIA, TITULANDO PEQUEÑOS PROPIETARIOS.",
            "txPgIndicador": "- NÚMERO DE JORNALES (EMPLEOS TEMPORALES) GENERADOS EN MANTENER CAMINOS RURALES, RED VIAL VECINAL A TRAVÉS DE ARRANCA PERÚ 2022.\n- NIVEL DE APROBACIÓN DEL COREMYPE EN EL EMPRESARIADO REGIONAL.\n- % DEL PRESUPUESTO DE INVERSIÓN DEL GOBIERNO REGIONAL DE LAMBAYEQUE DESTINADO PARA FINANCIAR PLANES DE NEGOCIO. \n- CONSTRUCCIÓN DE UN PARQUE CIENTÍFICO Y TECNOLÓGICO PARA LA COOPERACIÓN UNIVERSITARIA Y EMPRESARIAL. \n- CRECIMIENTO INTERANUAL DE EXPORTACIONES AGRÍCOLAS.\n- NÚMERO DE PREDIOS AGRARIOS TITULADOS AL AÑO.",
            "txPgMeta": "- 3 MIL.\n- REDUCIR LA BRECHA EN UN 65%.-\n- UNO.\n- REDUCIR LA BRECHA EN UN 7%.\n- 800.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194967,
            "txPgProblema": "LA OCUPACIÓN DEL TERRITORIO SOBRE EXPUESTA AL FENÓMENO DEL NIÑO, GENERA PÉRDIDAS DE HASTA 900 MILLONES DE DÓLARES SOBRE LA INFRAESTRUCTURA PÚBLICA Y PRIVADA. LA SALINIZACIÓN DE LOS SUELOS AGRÍCOLAS, PROYECTADA EN 30 MIL HECTÁREAS, POR EL USO INTENSIVO DE CULTIVOS DE ALTÍSIMA DEMANDA HÍDRICA Y LA FALTA DE UN DRENAJE ADECUADO. LA PROLIFERACIÓN DE LOS BOTADEROS A CIELO ABIERTOS, POR LA FALTA DE UNA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS SOBRE TODO DEL ÁREA CONURBADA DE CHICLAYO, Y LA DEFORESTACIÓN DE MÁS DE 10 MIL HECTÁREAS ANUALES DE LOS BOSQUES SECOS DE LA REGIÓN IMPONEN LA PERENTORIA URGENCIA DE CONSOLIDAR LA GESTIÓN MEDIOAMBIENTAL COMO DE MÁXIMA PRIORIZACIÓN REGIONAL.",
            "txPgObjetivo": "- TRANSVERSALIZAR LA GESTIÓN DE RIESGOS DE DESASTRES NATURALES EN TODA LA GESTIÓN REGIONAL.\n- PRESERVAR LA PRODUCTIVIDAD DEL AGRO REGIONAL, ASÍ COMO SUELOS CON APTITUD AGRÍCOLA.\n- GARANTIZAR LA INTANGIBILIDAD DE LAS ÁREAS DE CONSERVACIÓN REGIONAL, ASÍ COMO DE LAS ESPECIES DE FLORA Y FAUNA AMENAZADAS.",
            "txPgIndicador": "- % DE MENOS DAMNIFICADOS EN RELACIÓN CON EL ÚLTIMO FENÓMENO DEL NIÑO.\n- NÚMERO DE KILÓMETROS DE DRENES CON MANTENIMIENTO DE RUTINA.\n- NÚMERO DE HECTÁREAS DE BOSQUES SECOS REFORESTADOS.",
            "txPgMeta": "- REDUCIR LA BRECHA EN UN 20%.\n- 100 KM.\n- 20 MIL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194997,
            "txPgProblema": "SEGÚN EL INFORME 645-2020-CG-CGOC DE LA CONTRALORÍA DE LA REPÚBLICA, LAMBAYEQUE EL 2019 PERDIÓ 705 MILLONES DE SOLES PRODUCTO DE LA CORRUPCIÓN DE SUS FUNCIONARIOS; ES DECIR, EL 21% DEL PRESUPUESTO EJECUTADO ESE AÑO. A DECIR DE NELSON SHACK, LAMBAYEQUE SERÍA LA SEGUNDA REGIÓN MÁS CORRUPTA DEL PERÚ. \nEL ÍNDICE DE COMPETITIVIDAD REGIONAL DEL IEP 2020, SOSTIENE QUE APENAS EL 28.8% DE LOS LAMBAYECANOS CONSIDERA QUE LA GESTIÓN DEL GOBIERNO REGIONAL CALIFICA DE ACEPTABLE.\nCONSIDERANDO SU DESEMPEÑO EN LA CONTENCIÓN DEL COVID-19; LOS MÁS DE 6,500 FALLECIDOS REGISTRADOS A INICIOS DEL 2022; FÁCILMENTE PROYECTABLE HASTA LOS 10 MIL LAMBAYECANOS QUE HABRÍAN PERDIDO LA VIDA POR LA PANDEMIA.",
            "txPgObjetivo": "- PROMOVER UNA CULTURA DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN A TRAVÉS DE UN SISTEMA DE PARTICIPACIÓN DE LA COMISIÓN REGIONAL ANTICORRUPCIÓN, LA OFICINA DE INTEGRIDAD, LA SOCIEDAD CIVIL Y AUTORIDADES. \n- GENERALIZAR EL USO DEL MODELO DE EJECUCIÓN DE PROYECTOS BIM (BIM EXECUTION PLAN), OFICIALIZADO POR EL MEF A TRAVÉS DEL DS N° 119-2020-EF; A FIN DE TRANSPARENTAR LOS PROCESOS DE SELECCIÓN Y EJECUCIÓN DE PROYECTOS, ASÍ COMO GANAR EN TIEMPOS Y COSTOS.\n- MEJORAR EL ALCANCE DE LOS BENEFICIOS SOCIALES DE LA GESTIÓN REGIONAL, A TRAVÉS DE LA IMPLEMENTACIÓN DE LA POLÍTICA PRESUPUESTO POR RESULTADOS.",
            "txPgIndicador": "- POSICIÓN DE LAMBAYEQUE ENTRE LAS REGIONES CON MENOS CORRUPCIÓN.\n- CLAUSULAS ANTICORRUPCIÓN DE LOS PROYECTOS DE MAYOR CUANTÍA.\n- % DEL PRESUPUESTO REGIONAL ORIENTADO A RESULTADOS.",
            "txPgMeta": "- 10.\n- SELECCIÓN.\n- REDUCIR LA BRECHA EN UN 60%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}