{
    "datoGeneral": {
        "idPlanGobierno": 25466,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3cd5ead9-1d94-4bf9-a047-7a7dff55b141.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa2c4c20-796f-487d-950e-f8573f1d1a5c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170946,
            "txPgProblema": "•\tALTA TASA DE DESNUTRICIÓN INFANTIL.\n•\tLIMITADO ACCESO A SERVICIOS DE AGUA Y DESAGÜE.\n•\tDETERIORO DE LA INFRAESTRUCTURA EDUCATIVA.\n•\tLIMITADA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "•\tCONTAR CON MECANISMOS DE MONITOREO Y EVALUACIÓN DE LAS INTERVENCIONES EN LOS PROGRAMAS DE ASISTENCIA ALIMENTARIA NUTRICIONAL.\n•\tDESARROLLAR PROCESOS DE ATENCIÓN INTEGRAL EN EDUCACIÓN Y SALUD CON CALIDAD Y ENFOQUE INTERCULTURAL Y CAPACITACIÓN.\n•\tCONSTRUIR Y AMPLIAR CON ESPECIAL ÉNFASIS LOS SERVICIOS BÁSICOS (AGUA POTABLE, ALCANTARILLADO, LETRINAS Y ELECTRIFICACIÓN).\n•\tLOGRAR ARTICULAR LOS COMITÉS DE ZONAS URBANAS Y RURALES CON EL COMITÉ PROVINCIAL Y REGIONAL DE SEGURIDAD CIUDADANA, CON LA PARTICIPACIÓN ACTIVA DE LA PNP Y LA SOCIEDAD CIVIL ORGANIZADA.\n•   FORTALECER LAS AÉREAS ESPECIALIZADAS (DEMUNA, DEMUNAN, TERCERA EDAD, JUVENTUD, DISCAPACITADOS, AFECTADOS POR LA VIOLENCIA POLÍTICA PARA ATENDER SIN EXCLUSIÓN, COMO YA SE VIENE TRABAJANDO ACTUALMENTE.",
            "txPgIndicador": "COBERTURA DE SERVICIOS DE AGUA POTABLE Y SISTEMA DE ALCANTARILLADO AL 90% DE LA POBLACIÓN.\n•\tCOBERTURA DE ACCESO A INTERNET EN LOS COLEGIOS AL 100%\n•\tREDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL AL 20%, ACTUALMENTE SUPERA EL 60%.\n•\tINCREMENTAR LA PARTICIPACIÓN DE LA MUJER EN DIFERENTES ÁMBITOS DE LA ACTIVIDAD EN UN 50%.\n•\tREDUCIR EL DESEMPLEO AL 8%, LA POBREZA AL 35% Y LA EXTREMA POBREZA AL 10%.",
            "txPgMeta": "•\tCONTAR CON MECANISMOS DE MONITOREO Y EVALUACIÓN DE LAS INTERVENCIONES EN LOS PROGRAMAS DE ASISTENCIA ALIMENTARIA NUTRICIONAL.\n•\tDESARROLLAR PROCESOS DE ATENCIÓN INTEGRAL EN EDUCACIÓN Y SALUD CON CALIDAD Y ENFOQUE INTERCULTURAL Y CAPACITACIÓN.\n•\tCONSTRUIR Y AMPLIAR CON ESPECIAL ÉNFASIS LOS SERVICIOS BÁSICOS (AGUA POTABLE, ALCANTARILLADO, LETRINAS Y ELECTRIFICACIÓN).\n•\tLOGRAR ARTICULAR LOS COMITÉS DE ZONAS URBANAS Y RURALES CON EL COMITÉ PROVINCIAL Y REGIONAL DE SEGURIDAD CIUDADANA, CON LA PARTICIPACIÓN ACTIVA DE LA PNP Y LA SOCIEDAD CIVIL ORGANIZADA.\n•\tFORTALECER LAS AÉREAS ESPECIALIZADAS (DEMUNA, DEMUNAN, TERCERA EDAD, JUVENTUD, DISCAPACITADOS, AFECTADOS POR LA VIOLENCIA POLÍTICA PARA ATENDER SIN EXCLUSIÓN, COMO YA SE VIENE TRABAJANDO ACTUALMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170962,
            "txPgProblema": "•\tLIMITADA FORMACIÓN DE CADENAS PRODUCTIVAS.\n•\tBAJA RENTABILIDAD Y PRODUCTIVIDAD AGRÍCOLA-GANADERA.\n•\tESCASA ARTICULACIÓN COMERCIAL ENTRE PRODUCTORES.\n•\tINCIPIENTE ACTIVIDAD DE TRANSFORMACIÓN Y GENERACIÓN DE VALOR AGREGADO.\n•\tDEFICIENTE SISTEMAS DE COMERCIALIZACIÓN.\n•\tALTOS COSTOS DEL SERVICIO DE TRANSPORTE.\n•\tINACCESIBILIDAD A CRÉDITOS FINANCIEROS.",
            "txPgObjetivo": "•\tMEJORAR LA PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD DEL SECTOR AGROPECUARIO; MEJORAR LA INFRAESTRUCTURA Y SISTEMA DE RIEGO TRADICIONAL Y TECNIFICADO AL 100%.\n•\tCONSTRUCCIÓN DE MERCADOS, FORESTACIÓN DE HECTÁREAS Y ASISTENCIA TÉCNICA ESPECIALIZADO E INTEGRAL EN 60%.\n•\tCONSTRUIR, AMPLIAR, MEJORAR Y REHABILITAR CARRETERAS VECINALES PARA LA ARTICULACIÓN CON LOS CENTROS DE PRODUCCIÓN Y CONSTRUCCIÓN DE PUENTES Y CONSTRUCCIÓN DE LA PISTA.\n•\tARTICULAR LOS PROGRAMAS SOCIALES CON LOS PROYECTOS PRODUCTIVOS: CRIANZA DE ANIMALES MENORES Y MAYORES CON LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "•\tBRINDAR CAPACITACIÓN A AGRICULTORES Y MEJORAMIENTO DE CANALES DE RIEGO. ASISTENCIA TÉCNICA ESPECIALIZADO E INTEGRAL EN 30%.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA, PROMOCIÓN DEL TURISMO Y ARTESANÍA EN 40%.\n•\tCONSTRUCCIÓN Y MEJORAMIENTO DE CAMINOS Y TROCHAS CARROZABLES Y CONSTRUCCIÓN DE PISTAS DE LA ZONA URBANA Y COMPROMETER A LOS CENTROS POBLADOS PARA ASUMIR COMPROMISOS.\n•\tINCREMENTAR LA PRODUCCIÓN AGRÍCOLA Y GANADERA EN UN 25%.\n•\tINCREMENTAR EL ACCESO A CRÉDITO EN UN 35%.",
            "txPgMeta": "•\tREALIZAR ALIANZAS ESTRATÉGICAS PARA LOGRAR EL FINANCIAMIENTO DE PROYECTOS DEL SECTOR AGROPECUARIO Y BRINDAR ASISTENCIA TÉCNICA A LOS AGRICULTORES EN TODOS LOS NIVELES PARA EVITAR EL DESPLAZAMIENTO DEL CAMPO A LA CIUDAD.\n•\tSUSCRIBIR CONVENIOS PARA IMPLEMENTAR PROYECTOS TURÍSTICOS Y DE ARTESANÍA.\n•\tCONTINUAR CON LA EJECUCIÓN DE OBRAS VIALES Y PUENTES, VÍA SUSCRIPCIÓN DE CONVENIOS CON IVP-HCO, GRHCO, PROVIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170980,
            "txPgProblema": "•\tDEFORESTACIÓN PARA EL PASTOREO Y LA AGRICULTURA.\n•\tNO SE CUENTA CON UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES.\n•\tDÉBIL CONOCIMIENTO AMBIENTAL.\n•\tALTO GRADO DE CONTAMINACIÓN DE RECURSOS HÍDRICOS.\n•\tRESTRINGIDA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "txPgObjetivo": "•\tCONTINUAR VÍA CONVENIO DE LA REFORESTACIÓN Y REFORESTACIÓN CON PRIORIDAD EN ZONAS VULNERABLES. REALIZAR CONVENIOS CON LAS ORGANIZACIONES DE BASE Y CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\n•\tGESTIONAR Y ARTICULAR ESFUERZOS Y RECURSOS PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO Y CALENTAMIENTO GLOBAL.\n•\tGESTIONAR FINANCIAMIENTO PARA EJECUCIÓN DE PROYECTOS DE EMERGENCIA COMO DEFENSAS RIVEREÑAS, MUROS DE CONTENCIÓN Y OTROS.\n•\tAPOYAR A LOS CENTROS POBLADOS EN ELABORACIÓN DE ESTUDIOS BÁSICOS CON FINES DE CATEGORIZACIÓN Y RE CATEGORIZACIÓN Y OTRAS ACCIONES.",
            "txPgIndicador": "•\tREDUCIR LA CONTAMINACIÓN DE LOS RÍOS, LAGUNAS, AIRE Y SUELO EN UN 88%.\n•\tINCREMENTAR LA REFORESTACIÓN EN 25%.\n•\tRELLENOS SANITARIOS EN 85% DE ZONAS URBANAS.\n•\tDEMARCACIÓN TERRITORIAL Y CATASTRO URBANO AL 100% DE LAS ÁREAS URBANAS.",
            "txPgMeta": "•\tCONSOLIDAR LA IMPLEMENTACIÓN DE GESTIÓN DE RESIDUOS SÓLIDOS, QUE COMPRENDE, DEL RECOJO, BARRIDO, RECOLECCIÓN, TRANSPORTE A NIVEL DISTRITAL Y HACER REALIDAD LA CONSTRUCCIÓN DEL RELLENO SANITARIO, QUE INCLUYE EL EQUIPAMIENTO Y FORTALECIMIENTO EN EL DISTRITO.\n•\tREALIZAR CONVENIOS PARA REALIZAR ACCIONES DE FORESTACIÓN, CON PRIORIDAD EN ZONAS DE RIESGO.\n•\tGESTIONAR EVENTOS DE CAPACITACIÓN Y SENSIBILIZACIÓN PARA EVITAR LOS EFECTOS DEL CAMBIO CLIMÁTICO Y CALENTAMIENTO GLOBAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171003,
            "txPgProblema": "•\tDÉBIL LIDERAZGO DE AUTORIDADES LOCALES Y ORGANIZACIONES DE BASE.\n•\tLIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL.\n•\tDÉBIL INSTITUCIONALIDAD, CON UN DEFICIENTE TEJIDO SOCIAL.\n•\tCRECIENTE GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA\n•\tRESTRINGIDA GOBERNABILIDAD EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\n•\tLIMITADA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "•\tFORTALECER LA INSTITUCIONALIDAD DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN Y DE LOS ÓRGANOS CONSULTIVOS, COORDINACIÓN Y VIGILANCIA.\n•\tAPOYAR LA REORGANIZACIÓN Y RECONOCIMIENTO DE TODAS LAS ORGANIZACIONES DE BASE, SECTOR PÚBLICO Y PRIVADO, PARA EL INVOLUCRAMIENTO EN EL DESARROLLO INTEGRAL DEL DISTRITO.\n•\tREALIZAR EL INFORME Y DE RENDICIÓN DE CUENTAS, EN FORMA DESCENTRALIZADA.\n•\tFORTALECER EL PROCESO DE PLANEAMIENTO Y PRESUPUESTO PARTICIPATIVO, QUE DEBEN ESTAR ORIENTADOS COMO PRIORIDAD AL DESARROLLO DE CAPACIDADES HUMANAS.\n•\tPROPICIAR LA CULTURA DE TRANSPARENCIA Y ERRADICACIÓN DE LA CORRUPCIÓN.",
            "txPgIndicador": "•\tMEJORAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN EN 25%.\n•\tLOGRAR\tEL\tRECONOCIMIENTO\tY\tFORTALECIMIENTO\tDE ORGANIZACIONES DE BASE EN 30%.\n•\tREALIZAR 2 INFORMES DE GESTIÓN Y RENDICIÓN DE CUENTAS.\n•\tREALIZAR\tPROCESOS\tDE\tPLANEAMIENTO\tY\tPRESUPUESTO PARTICIPATIVO.\n•\tERRADICAR LA CORRUPCIÓN EN 20% CON PARTICIPACIÓN DE LAS INSTITUCIONES RESPONSABLES HACER CUMPLIR LAS NORMAS.",
            "txPgMeta": "•\tLIDERAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN EN EL ÁMBITO DISTRITAL PARA GARANTIZAR LA GOBERNABILIDAD.\n•\tINCENTIVAR Y CAPACITAR A LOS LÍDERES DE LAS ORGANIZACIONES DE BASE PARA GARANTIZAR LA SOSTENIBILIDAD EN EL TIEMPO Y FORMACIÓN DE NUEVOS LÍDERES.\n•\tREALIZAR CAMPAÑAS CONOZCA TUS DERECHOS Y DEBERES Y CONTRIBUYA AL DESARROLLO DE TU DISTRITO, INVOLÚCRATE Y ASISTAN A LA RENDICIÓN DE CUENTAS, QUE PERMITIRÁ MEJORAR LA GESTIÓN POR RESULTADOS.\n•\tFORTALECER EL PROCESO DE PLANEAMIENTO Y PRESUPUESTO PARTICIPATIVO ORIENTANDO MAYORMENTE LA INVERSIÓN PÚBLICA AL DESARROLLO DE CAPACIDADES HUMANAS.\n•\tREALIZAR EVENTOS DE CAPACITACIÓN Y SENSIBILIZACIÓN EN CONVENIO CON LOS ÓRGANOS RESPONSABLES DE LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN TODAS LAS INSTANCIAS Y NIVELES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}