{
    "datoGeneral": {
        "idPlanGobierno": 26749,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/72b8ef88-109e-4512-8a79-575bc755b5a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/258e93d8-f912-44e9-ba63-7a1eb477ed5f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135089,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LA COBERTURA Y CALIDAD DEL SERVICIO DE AGUA DE AGUA POTABLE Y DESAGÜE",
            "txPgObjetivo": "MEJORAR EL ACCESO Y USO A LOS SERVICIOS BÁSICO DE LAS VIVIENDAS DE LOS HOGARES, INCIDIENDO EN LA MEJORA DE SUS CONDICIONES DE HABITABILIDAD.",
            "txPgIndicador": "•\tPORCENTAJE DE VIVIENDAS CON ACCESO A AGUA DE RED PÚBLICA.\n•\tPORCENTAJE DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA.\n•\tPORCENTAJE DE VIVIENDAS CON ACCESO AL ALUMBRADO ELÉCTRICO.\n•\tPORCENTAJE DE VIVIENDAS CON ACCESO A LOS TRES SERVICIOS BÁSICO",
            "txPgMeta": "•\t80% DE VIVIENDAS CON ACCESO A AGUA DE RED PÚBLICA.\n•\t60% DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA.\n•\t90 % DE VIVIENDAS CON ACCESO AL ALUMBRADO ELÉCTRICO.\n•\t50% DE VIVIENDAS CON ACCESO A LOS TRES SERVICIOS BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135110,
            "txPgProblema": "GRUPOS DE POBLACIÓN EN CONDICIONES DE VULNERABILIDAD Y RIESGO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD PRIMARIA EN LAS FAMILIAS Y LAS COMUNIDADES PARA ASEGURAR LA SALUD Y EL DESARROLLO DE LAS PERSONAS, CON ÉNFASIS EN LA PRIMERA INFANCIA",
            "txPgIndicador": "PORCENTAJE DE NIÑAS Y NIÑOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA (DCI) (AÑO 2021)",
            "txPgMeta": "5% DE NIÑAS Y NIÑOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA (DCI) (AÑO 2021)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135120,
            "txPgProblema": "DEFICIENCIA EN EL DESARROLLO DE LA EDUCACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LOS ESTUDIANTES DEL DISTRITO DE MORROPÓN",
            "txPgIndicador": "% LOGROS DE APRENDIZAJE",
            "txPgMeta": "SE HA ELEVADO LOGROS DE APRENDIZAJE CON POLÍTICAS INSTITUCIONALES EN COORDINACIÓN CON UGEL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135140,
            "txPgProblema": "AGRICULTORES ACOSTUMBRADOS AL MONOCULTIVO Y CON POCOS NIVELES DE ORGANIZACIÓN Y BAJOS NIVELES DE PRODUCTIVIDAD",
            "txPgObjetivo": "IMPULSAR Y FORTALECER LA ASOCIATIVIDAD A TRAVÉS DE LAS CADENAS DE VALOR DE NUESTROS PRODUCTORES, CON CULTIVOS DE AGRO EXPORTACIÓN",
            "txPgIndicador": "% DE INFRAESTRUCTURA  DE RIEGO MEJORADA\nCANTIDAD DE CADENAS PRODUCTIVAS PRIORIZADAS\nCANTIDAD DE NUEVOS CULTIVOS INTRODUCIDOS.",
            "txPgMeta": "80% DE MEJORAR INFRAESTRUCTURA DE RIEGA MEJORADA\n2 NUEVOS CULTIVOS ALTERNATIVOS, CON ALTA RENTABILIDAD ECONÓMICA Y MENOR TIEMPO VEGETATIVO.\n01 CADENA DE VALOR IMPLEMENTADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135157,
            "txPgProblema": "DETERIORO DE LA VÍAS URBANAS Y RURALES",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LAS VÍAS DE ACCESO URBANAS Y RURALES",
            "txPgIndicador": "% DE VÍAS URBANAS Y RURALES MEJORADAS",
            "txPgMeta": "80% DE VÍAS MEJORADAS TANTO EN LA ZONA URBANA COMO RURAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135168,
            "txPgProblema": "MAQUINARIA MUNICIPAL EN MAL ESTADO",
            "txPgObjetivo": "MEJORAR EL POOL DE MAQUINARIA PESADA DE LA MUNICIPALIDAD DISTRITAL DE MORROPÓN",
            "txPgIndicador": "Nº DE POOL DE MAQUINARIA MEJORADA",
            "txPgMeta": "SE ADQUIERE UN POOL DE MAQUINARIA PARA LA MUNICIPALIDAD QUE PERMITA CONTRIBUIR AL MEJOR DESARROLLO DE LA INVERSIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135181,
            "txPgProblema": "DETERIORO DE LA CALIDAD AMBIENTAL DEL DISTRITO POR GENERACIÓN DE RESIDUOS SÓLIDOS EXPUESTOS Y COLAPSO DE LAGUNA DE OXIDACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL DEL DISTRITO DE MORROPÓN EN GESTIÓN DE  \nRESIDUOS SÓLIDOS Y DE \nAGUAS SERVIDAS",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS GESTIONADOS\n\n% DE AGUAS SERVIDAS TRATADAS",
            "txPgMeta": "90% DE RESIDUOS SOLIDOS PUESTOS EN DISPOSICIÓN FINAL \nUNA LAGUNA DE OXIDACION MEJORADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135196,
            "txPgProblema": "DÉBIL CONCIENCIA AMBIENTAL EN LA POBLACIÓN",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD AMBIENTAL EN LOS ESPACIOS DEL DISTRITO DE MORROPÓN Y GESTIONANDO CONVENIOS CON LA COOPERACIÓN",
            "txPgIndicador": "Nº DE CONVENIOS REALIZADOS \nNº DE CAPACITACIONES EJECUTADAS",
            "txPgMeta": "05 CONVENIOS DE COOPERACIÓN CON INSTITUCIONES DE COOPERACIÓN PARA CAPACITACIÓN DE ORGANIZACIONES EN EDUCACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135211,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO MUNICIPAL PARA LA GESTIÓN Y MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR EL EQUIPAMIENTO DE LA MUNICIPALIDAD DISTRITAL DE MORROPÓN PARA EL CORRECTO MANEJO Y GESTIÓN DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "Nª DE EQUIPAMIENTO ADQUIRIDO ( POOL DE MAQUINARIA E IMPLEMENTOS DE SEGURIDAD PARA TRABAJADORES)",
            "txPgMeta": "UN POOL DE EQUIPOS ADQUIRIDOS PARA GESTIÓN Y MANEJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135227,
            "txPgProblema": "BAJOS NIVELES DE CONCERTACIÓN CIUDADANA EN EL DISTRITO DE MORROPÓN",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS E INSTANCIAS DE CONCERTACIÓN ECONÓMICA, SOCIAL Y CULTURAL   PROPICIANDO LA PARTICIPACIÓN ORGANIZADA INCLUSIVA DE HOMBRES Y MUJERES, Y SECTORES VULNERABLES",
            "txPgIndicador": "NUMERO DE ESPACIOS DE CONCERTACIÓN FORTALECIDOS",
            "txPgMeta": "FORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN CIUDADANA PARA IMPULSAR EL DESARROLLO DISTRITAL \n(PRESUPUESTO PARTICIPATIVO, MESA DE LUCHA CONTRA LA POBREZA, LUCHA CONTRA LA VIOLENCIA DE LA MUJER, OTROS)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135240,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD CON UN APARATO MUNICIPAL BUROCRÁTICO Y TRADICIONAL",
            "txPgObjetivo": "FORTALECER EL DESARROLLO INSTITUCIONAL IMPULSANDO LA MODERNIZACIÓN DE LA GESTIÓN CON MANEJO TRANSPARENTE QUE BRINDE RESULTADOS A LA POBLACIÓN",
            "txPgIndicador": "% DE MEJORAMIENTO DE LOS PROCESOS  Y TRAMITES EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "SE HA FORTALECIDO DE LOS ÓRGANOS ADMINISTRATIVOS Y GERENCIALES DE LA MUNICIPALIDAD PARA BRINDAR UN BUEN SERVICIO A LOS CIUDADANOS. FORTALECER EL ÁREA DE DESARROLLO ECONÓMICO COMO ÓRGANO CLAVE PARA SU PROMOCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135252,
            "txPgProblema": "ALTO ÍNDICE DE INSEGURIDAD EN EL DISTRITO",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA DEL DISTRITO",
            "txPgIndicador": "% DISMINUCIÓN DE LA INSEGURIDAD DISTRITAL",
            "txPgMeta": "SE HA DISMINUIDO LA INSEGURIDAD EN EL DISTRITO \nSE HA FORTALECIDO EL CODEDI\nSE HA MEJORADO LA CONCERTACIÓN CON LA RONDA CAMPESINA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}