{
    "datoGeneral": {
        "idPlanGobierno": 18796,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/97108607-d4b0-475d-9cc0-50399d039f6b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/51d523a3-69c0-45be-bd8e-fbddf1d4390f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138163,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA EN EL DISTRITO\nINSUFICIENTE ATENCIÓN DE SALUD DE LOS POBLADORES DEL DISTRITO\nFALTA DE UN COLEGIO DE ALTO RENDIMIENTO (COAR)\nINSUFICIENTE TECNOLOGÍA EN INSTITUCIONES EDUCATIVAS DEL DISTRITO (EQUIPAMIENTO, SALAS INTELIGENTES, HEMEROTECAS",
            "txPgObjetivo": "1) CONSTRUCCIÓN DE TRES (03) PISCINAS TEMPERADAS EN EL CRUCE, SAN ISIDRO Y SAN CAMILO\n2) CONSTRUCCIÓN DE UN ESTADIO MUNICIPAL CON CAPACIDAD PARA 30,000 PERSONAS\n3) GESTIONAR LA CREACIÓN E IMPLEMENTACIÓN DE UNA OFICINA DE REGISTROS PÚBLICOS EN LA MUNICIPALIDAD DISTRITAL\n\n1) OPTIMIZAR LA ATENCIÓN DE SALUD DE LOS POBLADORES DEL DISTRITO MEDIANTE LA GESTIÓN DE RECATEGORIZACIÓN DE LOS PUESTOS DE SALUD DEL DISTRITO, QUE PERMITIRÁ ATENDER LAS 24 HORAS DEL DÍA\n2) REALIZAR PROGRAMAS MUNICIPALES ORIENTADOS A LA SALUD PREVENTIVA EN EL DISTRITO, MEDIANTE LA GESTIÓN CON LA GERENCIA REGIONAL DE SALUD Y CONVENIOS CON EL SECTOR PRIVADO Y CREACIÓN DE UN HOSPITAL DEL “SANO”\n\n1) GESTIONAR LA CREACIÓN, CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN COLEGIO DE ALTO RENDIMIENTO (COAR)\n\nDISEÑO Y DESPLIEGUE DE KITS DIGITALES EN LA INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "NÚMERO DE POBLADORES BENEFICIADOS \nNÚMERO DE ATENCIONES DE SALUD AL MES\nNUMERO DE COLEGIOS DE ALTO RENDIMIENTO (COAR) INSCRITOS EN EL MINEDU.\nNUMERO DE INSTITUCIONES EDUCATIVAS CON KITS DIGITALES",
            "txPgMeta": "CONSTRUCCIÓN DESDE EL 2024 AL 2026\nGESTIONAR LA RECATEGORIZACIÓN DEL CENTRO DE SALUD AL 2025\nGESTIONAR LA CREACIÓN DEL COAR DEL 2024 AL 2026\nGESTIONAR EL CIERRE DE LA BRECHA TECNOLÓGICA EN LAS INSTITUCIONES EDUCATIVAS DEL 2024 AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138180,
            "txPgProblema": "DEFICIENTE ATENCIÓN DEL ESTADO A LA ACTIVIDAD PRODUCTIVA BÁSICA DE CARÁCTER AGROPECUARIA DEL DISTRITO\nDEFICIENTE APOYO Y PROMOCIÓN AL SECTOR TURISMO\nFALTA DE APOYO A LA CULTURA Y PLANIFICACIÓN ACORDE A LAS POLÍTICAS DE ACONDICIONAMIENTO TERRITORIAL",
            "txPgObjetivo": "1) CREACIÓN DE OFICINA ESPECIALIZADA EN ORIENTACIÓN PARA LA SIEMBRA Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.\n2) CREACIÓN DEL PROGRAMA LOCAL DE FORTALECIMIENTO DE CASA – GRANJA EN COORDINACIÓN CON EL MINAGRI Y ANA PARA LA PROVISIÓN DE AGUA CON TECNOLOGÍA DE PERFORACIÓN DE POZOS TUBULARES.\n3) PROMOVER LA CREACIÓN DEL CONSORCIO EMPRESARIAL AGROINDUSTRIAL DE PRODUCTORES PARA PROCESAR Y DAR VALOR AGREGADO AL CULTIVO DE COCHINILLA, ALCACHOFA, PÁPRICA, PRODUCCIÓN LÁCTEA, CRIANZA DE AVES Y CERDOS ENTRE OTROS CON FINES DE EXPORTACIÓN\n1) CREAR, ARTICULAR Y DIFUNDIR LA RUTA TURÍSTICA DE LA JOYA (PISCO, GASTRONOMÍA Y CULTURAL).\n2) RESTAURACIÓN Y PUESTA EN VALOR DE LOS PETROGLIFOS “ALTO LAS CALDERAS”.\n1) GESTIONAR CONECTIVIDAD E INTERNET POR WIFI GRATUITO EN LA MUNICIPALIDAD, PLAZAS, PARQUES PRINCIPALES Y PARADEROS PRINCIPALES\n2) PROMOVER LA PROTECCIÓN Y DIFUSIÓN DEL PATRIMONIO CULTURAL DEL DISTRITO.\n3) PROMOCIÓN DE LA MÚSICA, DANZAS Y FOLKLORE DEL DISTRITO DE LA JOYA.\n4) CREACIÓN DE LA BIBLIOTECA MUNICIPAL E IMPLEMENTAR LA SALA DE INTERNET MUNICIPAL.\n5) INTERCONEXIÓN DE LA CAPITAL DEL DISTRITO CON LA AUTOPISTA AREQUIPA LA JOYA.\n6) CONSTRUCCIÓN DE PISTAS, VEREDAS, BERMAS Y JARDINES, SEGÚN LO PRIORIZADO EN EL PRESUPUESTO PARTICIPATIVO PARA LOS DIFERENTES PUEBLOS",
            "txPgIndicador": "NÚMERO DE PROGRAMAS AGROPECUARIOS EXISTENTES EN EL DISTRITO\nNÚMERO DE PROGRAMAS ECONÓMICOS QUE IMPULSEN EL TURISMO EN EL DISTRITO\nNÚMERO DE POBLADORES BENEFICIADAS",
            "txPgMeta": "IMPLEMENTACIÓN DE LAS PROPUESTAS DESDE EL 2024 AL 2026\nIMPLEMENTACIÓN DE LAS PROPUESTAS DESDE EL 2024 AL 2026\nIMPLEMENTACIÓN DE LAS PROPUESTAS DESDE EL 2024 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138195,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN EN EL RECOJO DE RESIDUOS BIOLÓGICOS\nRIESGO AMBIENTAL POR CONTAMINACIÓN DE AGUAS DEL RIO CHILI\nDEFICIENTE GESTIÓN DE MANEJO DE ÁREAS VERDES",
            "txPgObjetivo": "1) ELABORACIÓN DE EXPEDIENTE TÉCNICO Y CONSTRUCCIÓN DE UN RELLENO SANITARIO, EN COORDINACIÓN CON LA MPA Y EL MINSA.\n1) PROMOVER CHARLAS, CONFERENCIAS SOBRE EDUCACIÓN AMBIENTAL Y PRESERVACIÓN ECOLÓGICA DEL MEDIO AMBIENTE A TODO NIVEL.\n\n1) DAR SUSTENTABILIDAD AL DESARROLLO URBANO AMBIENTAL DE LA JOYA PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO SEAN SUSTENTABLES Y GARANTICEN LAS OPORTUNIDADES DE LAS FUTURAS GENERACIONES. CONSTITUIR EL COMITÉ DISTRITAL DE GESTIÓN AMBIENTAL DE LA JOYA.\n2) ELABORACIÓN DEL PLAN AMBIENTAL PARA EL DISTRITO DE LA JOYA.\n3) POTENCIAR EL VIVERO MUNICIPAL EN COORDINACIÓN CON EL MINAGRI Y EL INSTITUTO SUPERIOR LA JOYA\n4) PROMOVER LA FORESTACIÓN DE ESPACIOS PÚBLICOS, CENTROS EDUCATIVOS, ASENTAMIENTOS HUMANOS Y OTROS, PARA LUCHAR CONTRA LA DESERTIFICACIÓN, LA PRODUCCIÓN DE OXÍGENO PARA LA VIDA, CAMPAÑAS DE MITIGACIÓN CONTRA LOS RAYOS ULTRAVIOLETA QUE AFECTAN LA SALUD DE LA POBLACIÓN ENTRE OTROS BENEFICIOS PARA LA SALUD.",
            "txPgIndicador": "NÚMERO DE PERSONAS BENEFICIAS CON EL RECOJO DE RESIDUOS SÓLIDOS DEL DISTRITO\nNÚMERO DE PERSONAS BENEFICIAS CON LA NO CONTAMINACIÓN DEL RIO CHILI\nNÚMERO DE PLANES Y/O ORDENANZAS MUNICIPALES QUE IMPULSEN LA PRESERVACIÓN DE ÁREAS VERDES",
            "txPgMeta": "IMPLEMENTACIÓN DE MEDIDAS PROPUESTAS AL 2026\n\n\n\nIMPLEMENTACIÓN DE MEDIDAS AMBIENTALES PROPUESTAS AL 2026\nIMPLEMENTACIÓN DE MEDIDAS AMBIENTALES PROPUESTAS AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138204,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN EL DISTRITO\nINCREMENTO DE CORRUPCIÓN, INEFICIENCIA Y BUROCRÁTICA GESTIÓN ADMINISTRATIVA QUE NO PROMUEVEN LA PARTICIPACIÓN DE LOS CIUDADANOS\nFALTA DE PERSONAL CALIFICADO QUE PERMITA BRINDAR ADECUADAMENTE LOS SERVICIOS QUE PRESTA EL DISTRITO",
            "txPgObjetivo": "1) INSTALACIÓN DE CÁMARAS DE SEGURIDAD PARA CONTROL Y MONITOREO EN TIEMPO REAL.\n2) POTENCIAR Y CAPACITAR PERMANENTEMENTE AL CUERPO MUNICIPAL DE SEGURIDAD CIUDADANA (SERENAZGO).\n3) DISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LA POBLACIÓN Y PNP.\n4) PROMOVER LA PARTICIPACIÓN RESPONSABLE DE LA POBLACIÓN EN SIMULACROS DE SISMO, ERUPCIÓN VOLCÁNICA Y OTROS EVENTOS NATURALES.\n5) FORTALECER LAS JUNTAS VECINALES CON INSTRUMENTOS Y EQUIPOS NECESARIOS.\n6) CREACIÓN DE BRIGADAS DE DEFENSA CIVIL EN LOS ÁMBITOS URBANO Y RURAL.\n1) FORTALECIMIENTO DE LA LUCHA CONTRA LA CORRUPCIÓN DEL GOBIERNO MUNICIPAL, Y LA CONSOLIDACIÓN DE LA PARTICIPACIÓN CIUDADANA PARA ENFRENTAR, PREVENIR, Y DISMINUIR LA CORRUPCIÓN LOCAL.\n\n2) FOMENTAR LA PARTICIPACIÓN CIUDADANA DE LOS POBLADORES\n1) MODERNIZACIÓN DE LA GESTIÓN DE LA INSTITUCIÓN MUNICIPAL Y DE SU PERSONAL PARA BRINDAR UN SERVICIO OPTIMO A LA POBLACIÓN DEL DISTRITO.\n2) PROGRAMAS DE CAPACITACIÓN AL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD.\n3) PROMOVER LA CONTRATACIÓN DE PERSONAL TÉCNICO CALIFICADO.",
            "txPgIndicador": "NÚMERO DE DENUNCIAS POR DELITOS EN EL DISTRITO DE LA JOYA\nCONSTITUCIÓN DE COMITÉS DE VIGILANCIA Y DE FISCALIZACIÓN LOCAL BASADOS EN LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN\nNÚMERO DE PERSONAL ADMINISTRATIVO CALIFICADO DE LA MUNICIPALIDAD DISTRITAL",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN INTEGRAL PARTICIPATIVO DE SEGURIDAD, CONSENSUADO Y PARTICIPATIVO\nFOMENTAR LA PARTICIPACIÓN CIUDADANA AL 2024 - 2026\nINSTITUCIONALIZACIÓN DEL ESPACIO DE CONCERTACIÓN DENTRO DEL PLAN INTEGRAL DE DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}