{
    "datoGeneral": {
        "idPlanGobierno": 26941,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2941615a-1ec2-4f3a-a00a-fe9740181e0f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e15a63eb-7ee0-45ee-a9fc-8c46c79ac545.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209464,
            "txPgProblema": "AUSENCIA DE UN SISTEMA DE TRANSPORTE PÚBLICO MASIVO, GENERA ALTOS COSTOS EN DINERO Y TIEMPO A  LAS FAMILIAS DE LA CIUDAD DE TRUJILLO",
            "txPgObjetivo": "ONSTRUCCIÓN DE UN SISTEMA MODERNO PARA EL TRANSPORTE  PÚBLICO MASIVO; EN AVENIDAS CUYA SECCIÓN VIAL PERMITA  IMPLEMENTARLO Y ARTICULE LOS PRINCIPALES DISTRITOS DE LA  PROVINCIA.",
            "txPgIndicador": "INFORMACION CUANTIFICADA DE INSTITUCIONES PUBLICAS Y PRIVADAS",
            "txPgMeta": "CONTAR CON UN SISTEMA DE TRASPORTE  MODERNO, EFICIENTE, ECOLÓGICO, SEGREGADO Y ECONÓMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209590,
            "txPgProblema": "AUSENCIA  DE INFRAESTRUCTURA URBANA, ECOLÓGICA,  COMERCIAL Y TURÍSTICA EN LA COSTA MARÍTIMA DE TRUJILLO",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA COSTA VERDE DE TRUJILLO, MEDIANTE UN PROYECTO MANCOMUNIDAD MUNICIPAL QUE PERMITA  IMPLEMENTAR, UNIR Y EDIFICAR INFRAESTRUCTURA URBANA VERDE  PARA EL DEPORTE, TURISMO Y ÁREAS COMERCIALES FRENTE A LA COSTA MARÍTIMA DE TRUJILLO",
            "txPgIndicador": "CUANTIFICACION DE INFORMACION ESPECIALIZADA SOBRE EL TEMA",
            "txPgMeta": "EJECUTAR OBRAS PÚBLICAS, ARBORIZACIÓN Y ESPACIOS COMERCIALES Y TURÍSTICOS QUE PERMITAN EL DEPORTE Y RECREACIÓN DE LOS CIUDADANOS, RESCATANDO ESPACIOS \nPÚBLICOS DE ESPARCIMIENTO Y DISTRACCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209770,
            "txPgProblema": "INCREMENTO DE COMERCIO INFORMAL PERTURBA LAS DEMÁS ACTIVIDADES COMERCIALES, GENERAN MALA IMAGEN A LA CIUDAD Y CONGESTIÓN VEHICULAR.",
            "txPgObjetivo": "REGLAMENTAR LA CONVIVENCIA ENTRE LA BELLEZA ARQUITECTÓNICA DE LA CIUDAD, SU COMERCIO FORMAL Y ZONAS ESTABLECIDAS PARA EL COMERCIO AMBULATORIO. NO PODRÁ EXISTIR CONVIVENCIA DE LA BELLEZA TURÍSTICA DE NUESTRA CIUDAD CON ACTIVIDADES QUE GENEREN DESORDEN, CAOS Y UN AMBIENTE NOCIVO PARA EL CIUDADANO, EL COMERCIO Y EL TURISTA",
            "txPgIndicador": "INFORMACION ESPECIALIZADA DE ENTIDADES PUBLICAS Y PRIVADAS",
            "txPgMeta": "LOGRAR LA CONVIVENCIA ADECUADA ENTRE LA BELLEZA TURÍSTICA DE NUESTRA CIUDAD, SU COMERCIO FORMAL Y ZONAS ESPECIFICAS Y REGLAMENTADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220826,
            "txPgProblema": "ESCASES DE OPORTUNIDADES LABORALES PARA JÓVENES GENERAN ANGUSTIA Y FALTA DE ACEPTACIÓN DE NUESTROS CIUDADANOS.",
            "txPgObjetivo": "PROMOVER EL ESTABLECIMIENTO DE NUEVOS FOCOS DE DESARROLLO COMERCIAL, TURÍSTICO Y EMPRESARIAL. LA ÚNICA FORMA DE SALIR DE LA POBREZA O MEJORAR LAS CONDICIONES DE VIDA ES A TRAVÉS DE LA GENERACIÓN DE PUESTOS DE TRABAJO DE CALIDAD. TENEMOS QUE BUSCAR EL CRECIMIENTO DE LAS MYPES EN NUESTRA PROVINCIA.",
            "txPgIndicador": "INFORMACION CUANTIFICABLE",
            "txPgMeta": "GENERAR UN SHOCK DE INVERSIONES PRIVADAS EN NUESTRA PROVINCIA A EFECTOS DE LOGRAR EL REQUERIMIENTO DE MANO DE OBRA DE NUESTROS JÓVENES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209847,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA Y RECOLECCIÓN DE BASURA",
            "txPgObjetivo": "MPLEMENTACIÓN DEL SISTEMA DE CONTENEDORES Y ALZA CONTENEDORES. TODOS LOS VECINOS DEBERÁN DEPOSITAR LAS BOLSAS DE BASURA EN EL RESPECTIVO CONTENEDOR MUNICIPAL PARA SIMPLIFICAR EL SERVICIO DE RECOJO Y DISPOSICIÓN FINAL.",
            "txPgIndicador": "INFORMACION CUANTIFICADA ESPECIALIZADA",
            "txPgMeta": "LOGRAR UN SISTEMA MODERNO Y EFICIENTE DE LIMPIEZA Y RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220767,
            "txPgProblema": "AUSENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS GENERA CONTAMINACIÓN AMBIENTAL. COLAPSO DE BOTADERO “EL MILAGRO”",
            "txPgObjetivo": "CONSTRUCCIÓN Y PUESTA EN MARCHA DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS QUE AGLUTINE TODOS LOS RESIDUOS DEL CONTINUO URBANO DE TRUJILLO.",
            "txPgIndicador": "INFORMACION CUANTIFICABLE Y MEDIBLE",
            "txPgMeta": "LOGRAR LA IMPLEMENTACIÓN DE LA PLANTA MODERNA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, PONIENDO FIN AL PROBLEMA DE LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209950,
            "txPgProblema": "OGRAR UN SISTEMA MODERNO Y EFICIENTE DE LIMPIEZA Y RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "JECUTAR EL PROGRAMA DE DESARROLLO TECNOLÓGICO – CIUDAD INTELIGENTE Y SOSTENIBLE (SMART CITIES), MEDIANTE EL CUAL \nTENGAMOS EL MONITOREO, MANDO Y COMANDO DE TODAS LAS ACTIVIDADES Y SERVICIOS DEL GOBIERNO LOCAL, IMPLEMENTANDO CENTROS INFORMÁTICOS MUNICIPALES, ASÍ \nCOMO ESPACIOS DE ACCESO A INTERNET INALÁMBRICO LIBRE PARA LOS CIUDADANOS",
            "txPgIndicador": "INFORMACION CUANTIFICABLE",
            "txPgMeta": "ATENDER LA GRAN PARTE DE LOS SERVICIOS MUNICIPALES, MEDIANTE UN SISTEMA INTELIGENTE QUE PERMITA LA MEJOR ASIGNACIÓN DE LOS RECURSOS DE LA CIUDAD \nA LA ATENCIÓN OPORTUNA DE LAS NECESIDADES CIUDADANAS-",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220864,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DEL SOFTWARE PARA LA TRASPARENCIA EN ADQUISICIONES MUNICIPALES Y GESTIÓN DE DENUNCIAS CIUDADANAS FRENTE A POSIBLES ACTOS DE CORRUPCIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SOFTWARE PARA LA GESTIÓN COMPRAS TRASPARENTES Y DENUNCIAS VECINALES (HURTOS, CORRUPCIÓN, DESORDEN, LIMPIEZA, ETC.), ES URGENTE MONITOREAR Y ATENDER EN LÍNEA, LA PARTICIPACIÓN Y NECESIDADES CIUDADANAS",
            "txPgIndicador": "INFORMACION CUANTIFICABLE",
            "txPgMeta": "IMPLEMENTACIÓN DEL SOFTWARE DE GESTIÓN DE COMPRAS INTELIGENTES Y DE DENUNCIAS VECINALES, A EFECTOS DE OPTIMIZAR LOS RECURSOS ASIGNADOS A SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220916,
            "txPgProblema": "CARENCIA DE ESPACIOS PÚBLICOS PARA LA ORGANIZACIÓN DE INICIATIVAS CIUDADANAS, NO POLÍTICAS, ENCARGADAS DEL CONTROL CIUDADANO DEL DESARROLLO DE TRUJILLO.",
            "txPgObjetivo": "DESARROLLAR ESPACIOS DE DIALOGO Y ORGANIZACIÓN PARA QUE LOS JÓVENES Y CIUDADANOS PUEDAN PARTICIPAR, COLABORAR Y CONTROLAR EN EL DESARROLLO DE SU CIUDAD CON INDEPENDENCIA DEL GOBIERNO LOCAL DE TURNO, A TRAVÉS DE INICIATIVAS CIUDADANAS COMO “TRUJILLO COMO VAMOS”",
            "txPgIndicador": "INFORMACION CUANTIFICABLE",
            "txPgMeta": "LOGRAR LA IMPLEMENTACIÓN UNA INICIATIVA CIUDADANA QUE REPRESENTA LOS INTERESES DE LOS TRUJILLANOS FRENTE A LOS GOBIERNOS MUNICIPALES DE TURNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}