{
    "datoGeneral": {
        "idPlanGobierno": 21737,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7c165db8-9467-442b-8518-06bd1fb15e1c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1db0ab15-61f2-4e84-8c3a-af8b867d6bc3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234204,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN ZONAS URBANAS Y RURALES.\nINCREMENTO DE LA TASA DE EDAS E IRAS",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE.",
            "txPgIndicador": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DE CENTROS POBLADOS.",
            "txPgMeta": "AL 2026 EL DISTRITO DE HUALLA GESTIONARA  PROYECTOS DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234238,
            "txPgProblema": "CALIDAD EDUCATIVA ES DEFICIENTE",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE EDUCACIÓN PRIMARIA ESCOLARIZADOS EN LAS IE N° 38479 VIRGEN DE FÁTIMA DE HUALLA, N° 38478 SAN MARTIN DE PORRES DE HUAYA Y N 38480 DE TIQUIHUA, DISTRITO DE HUALLA - VÍCTOR FAJARDO – AYACUCHO.",
            "txPgIndicador": "CALIDAD DE SERVICIO EDUCATIVO",
            "txPgMeta": "AL 2026 EL DISTRITO DE HUALLA IMPLEMENTARA MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE EDUCACIÓN PRIMARIA ESCOLARIZADOS EN LAS IE N° 38479 VIRGEN DE FÁTIMA DE HUALLA, N° 38478 SAN MARTIN DE PORRES DE HUAYA Y N 38480 DE TIQUIHUA, DISTRITO DE HUALLA - VÍCTOR FAJARDO – AYACUCHO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234266,
            "txPgProblema": "ESCASO PROMOCIÓN DEL DESARROLLO  DE CAPACIDADES PRODUCTIVAS",
            "txPgObjetivo": "PROMOVER ESPACIOS DE DESARROLLO DE CAPACIDADES PRODUCTIVAS QUE CONTRIBUYAN A LA GENERACIÓN DE EMPLEO: EJECUTANDO PROGRAMAS Y PROYECTOS PRODUCTIVOS, PROMOVIENDO EL DESARROLLO DE LOS SERVICIOS TURÍSTICOS Y DE GASTRONOMÍA, ASÍ COMO LAS ACTIVIDADES VINCULADAS A ESTOS Y EL DESARROLLO EMPRESARIAL EN LA CONDUCCIÓN DE LAS UNIDADES DE PRODUCCIÓN FAMILIAR.",
            "txPgIndicador": "DESARROLLO DE CAPACIDADES PRODUCTIVAS",
            "txPgMeta": "SE LOGRARA PROMOVER  ESPACIOS DE DESARROLLO DE CAPACIDADES PRODUCTIVAS QUE CONTRIBUYAN A LA GENERACIÓN DE EMPLEO: EJECUTANDO PROGRAMAS Y PROYECTOS PRODUCTIVOS, PROMOVIENDO EL DESARROLLO DE LOS SERVICIOS TURÍSTICOS Y DE GASTRONOMÍA, ASÍ COMO LAS ACTIVIDADES VINCULADAS A ESTOS Y EL DESARROLLO EMPRESARIAL EN LA CONDUCCIÓN DE LAS UNIDADES DE PRODUCCIÓN FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234280,
            "txPgProblema": "FALTA DE EQUIPOS TECNOLÓGICOS PARA LA PRODUCTIVIDAD Y COMPETITIVIDAD DE LOS MYPES  Y PYMES",
            "txPgObjetivo": "PROVEER DE INSTRUMENTOS TECNOLÓGICOS EN APOYO A LA PRODUCTIVIDAD Y COMPETITIVIDAD: PROMOVER EL ACCESO A INFORMACIÓN OPORTUNA SOBRE LOS MERCADOS DE LA PRODUCCIÓN ACTUAL Y DIFUNDIENDO EN LAS MYPES Y PYMES EL USO DE TECNOLOGÍAS QUE INCREMENTAN LA PRODUCTIVIDAD Y COMPETITIVIDAD DE LAS MISMAS.",
            "txPgIndicador": "CONOCIMIENTOS EN PROGRAMAS TECNOLÓGICOS",
            "txPgMeta": "SE PROVEERA DE INSTRUMENTOS TECNOLÓGICOS EN APOYO A LA PRODUCTIVIDAD Y COMPETITIVIDAD: PROMOVER EL ACCESO A INFORMACIÓN OPORTUNA SOBRE LOS MERCADOS DE LA PRODUCCIÓN ACTUAL Y DIFUNDIENDO EN LAS MYPES Y PYMES EL USO DE TECNOLOGÍAS QUE INCREMENTAN LA PRODUCTIVIDAD Y COMPETITIVIDAD DE LAS MISMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234305,
            "txPgProblema": "DEFICIENCIA EN SERVICIO DE TURISMO",
            "txPgObjetivo": "EN EL ASPECTO TURÍSTICO, CREAREMOS UNA OFICINA DE TURISMO QUIEN SE HARÁ CARGO DE GESTIONAR Y LIDERAR LOS PROCESOS TURÍSTICOS MEDIANTE CAMPAÑAS A NIVEL LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "PUBLICIDAD DE TURISMO",
            "txPgMeta": "SE IMPLEMENTARA PROGRAMAS Y ESTRATEGIAS PARA IMPULSAR   EL ASPECTO TURÍSTICO, CREAREMOS UNA OFICINA DE TURISMO QUIEN SE HARÁ CARGO DE GESTIONAR Y LIDERAR LOS PROCESOS TURÍSTICOS MEDIANTE CAMPAÑAS A NIVEL LOCAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234315,
            "txPgProblema": "FALTA DE PRACTICAS AGRÍCOLAS Y USO INADECUADO DEL AGUA",
            "txPgObjetivo": "IMPULSAR LA SIEMBRA Y COSECHA DE AGUA, SERÁ NUESTRA PRIORIDAD A NIVEL DEL DISTRITO EN COORDINACIÓN COMUNIDAD Y MUNICIPIO",
            "txPgIndicador": "CONOCIMIENTOS SOBRE LA SIEMBRA Y COSECHA DE AGUA",
            "txPgMeta": "SE IMPULSARA LA SIEMBRA Y COSECHA DE AGUA, SERÁ NUESTRA PRIORIDAD A NIVEL DEL DISTRITO EN COORDINACIÓN COMUNIDAD Y MUNICIPIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234368,
            "txPgProblema": "DESESTIMACION DE LOS DOCUMENTOS DE GESTIÓN ADMINISTRATIVA",
            "txPgObjetivo": "REALIZAR TODOS LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD (CAP, MOF, ROF, ETC.)",
            "txPgIndicador": "EMPLEABILIDAD DE LOS DOCUMENTOS DE GESTIÓN ADMINISTRATIVA",
            "txPgMeta": "SE REALIZARA  TODOS LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD (CAP, MOF, ROF, ETC.)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234382,
            "txPgProblema": "FALTA DE COORDINACIÓN CON EL PUEBLO",
            "txPgObjetivo": "REALIZAR AUDIENCIAS EN CADA COMUNIDAD PARA ELABORAR PROPUESTAS Y AVANCES DE LA GESTIÓN.",
            "txPgIndicador": "TRANSPARENCIA DE GESTIÓN DE GOBIERNOS LOCALES",
            "txPgMeta": "SE IMPLEMENTARA  AUDIENCIAS EN CADA COMUNIDAD PARA ELABORAR PROPUESTAS Y AVANCES DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}