{
    "datoGeneral": {
        "idPlanGobierno": 20169,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/acd3da3f-a8e7-4428-8db2-42d82429a062.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/caace83b-4b7a-4a64-b356-16c29c421601.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164178,
            "txPgProblema": "1.-FALTA DE PROGRAMAS EFECTIVOS DE EDUCACION Y CULTURA PARA LA COMUNIDAD SURCANA\n2.-ALIMENTACION DEFICIENTE EN NIÑOS ESCOLARES Y ADULTOS MAYORES.\n3.-INSEGURIDAD CIUDADANA EN PUNTOS CLAVES DE SURCO.\n4.-LIMITACION EN PROGRAMAS DE ATENCION DE SALUD MUNICIPAL\n5.-FALTA DE CENTRO CULTURAL COMUNITARIO Y ALBERGUE MUNICIPAL TERCERA EDAD.\n6.-FALTA DE ESCUELA MUNICIPAL DE DEPORTES.\n7.-FALTA DE TALLERES DE INFORMATICA Y COMPUTACION, Y DE OFICIOS MENORES TECNICOS PARA JOVENES.\n8.-FALTA DE UNA VETERINARIA MUNICIPAL\n9.-FALTA DE UNA EMISORA RADIAL Y/O CANAL DIGITAL MUNICIPAL DE SURCO, PARA LA COMUNICACION CON LA COMUNIDAD SURCANA.",
            "txPgObjetivo": "1.-CREACION DEL CENTRO CULTURAL COMUNITARIO MUNICIPAL Y LOS BUSES BIBLIOTECA ITINERANTES EN COLEGIOS Y PARQUES.\n2.-IMPULSAR LOS COMEDORES MUNICIPALES Y POPULARES INOPERATIVOS, VASO DE LECHE EN COLEGIOS, Y SOLICITAR AL PROGRAMA QALLI WARMA LA INSERCION DE TODOS LOS COLEGIOS NACIONALES.\n3.-IMPLEMENTAR PROGRAMA SEGURIDAD ALTA TECNOLOGIA CON DRONES Y APOYO DE SERENAZGO Y LA PNP..\n4.-REACTIVAR Y POTENCIAR SOCIALMENTE LA SALUD EN  LAS INSTANCIAS MUNICIPALES QUE EXISTEN.\n5.-DOTAR A SURCO DE UN ESPACIO CULTURAL COMUNITARIO Y ALBERGUE QUE NO EXISTEN ACTUALMENTE.\n6.-IMPLEMENTAR LA PRIMERA ESCUELA DE DEPORTES DE SURCO ABIERTA A LA COMUNIDAD. FOMENTANDO LOS CAMPEONATOS INTERBARRIOS.\n7.-IMPULSAR EL DESARROLLO DE CURSOS Y TALLERES TECNOLOGICOS EN SURCO.\n8.-SE IMPLEMENTARA LA VETERINARIA EN LA ACTUAL PERRERA MUNICIPAL.\n9.-PONER EN MARCHA UNA EMISORA DE RADIO Y CANAL DIGITAL TV DE SURCO CON DONACIONES DEL ESTADO Y EMPRESA PRIVADA.",
            "txPgIndicador": "1.-SE LLEVARA UN REGISTRO DE TODOS LOS COLEGIOS NACIONALES QUE SERAN BENEFICIADOS POR LA MUNICIPALIDAD DE SURCO.\n2.-SE REGISTRARA LOS COMEDORES Y COLEGIOS CON MONITOREO MUNICIPAL.\n3.-SE ACTIVARA EL PLAN PILOTO DE SEGURIDAD CIUDADANA: SURCO SEGURO Y MODERNO.\n4.-LA PROMOCION DE LA SALUD PREVENTIVA Y DE ATENCION DE LOS CIUDADANOS SERA LA PRIORIDAD.\n5.-SE PONDRA EN FUNCIONAMIENTO EN EL MINIMO PLAZO LA CONSTRUCCION DEL CENTRO Y ALBERGUE CON APOYO DEL ESTADO Y LA EMPRESA PRIVADA.\n6.-SE ACTIVARA EL PLAN PILOTO DEPORTIVO: SURCO DEPORTE PARA LOS JOVENES.\n7.-SE PROMOVERAN LOS TALLERES MUNICIPALES EN COLEGIOS SECUNDARIOS NACIONALES DE LOS ULTIMOS GRADOS\n8.-ES UN TEMA SOCIAL MUNICIPAL EL CUIDADO Y PRESERVACION DE LA SALUD CANINA Y MASCOTAS DE LA COMUNIDAD..\n9.-LA COMUNICACION POR RADIO Y TV.DIGITAL EN SURCO SERA DE VITAL IMPORTANCIA PARA LA COMUNIDAD.",
            "txPgMeta": "1.-LA EDUCACION Y LA CULTURA SERAN AL 100% LAS PRINCIPALES OBRAS SOCIALES DEL GOBIERNO MUNICIPAL DE SURCO.\n2.-LOS COMEDORES MUNICIPALES Y POPULARES SON AL 100% PRIORIDAD EN LA GESTION SOCIAL MUNICIPAL.\n3.-LA SEGURIDAD CIUDADANA AL 100% REINARA PERMANENTEMENTE EN LA SOCIEDAD SURCANA.\n4.-LA ATENCION DE LA SALUD SURCANA ES RESPONSABILIDAD SOCIAL AL 100% DE LA MUNICIPALIDAD.\n5.-LA PROMOCION DE LA CULTURA Y LAS ARTES ES UN BENEFICIO SOCIAL AL 100% PARA NIÑOS, JOVENES Y ADULTOS MAYORES\n6.-EL DEPORTE EN SURCO ES 100% TAREA Y COMPROMISO DE TODOS\n7.-LA FORMACION TECNOLOGICA ES DE GRAN IMPORTANCIA AL 100% EN LA LABOR SOCIAL  MUNICIPAL.\n8.-LA MUNICIPALIDAD VELA AL 100% POR LA SALUD CANINA Y MASCOTAS DE LOS SURCANOS,\n9.-LA EMISORA RADIAL Y CANAL DIGITAL MUNICIPAL LLEVARAN AL 100% PROGRAMAS CULTURALES A LOS SURCANOS UNIENDO A LA OFICINA DE IMAGEN Y PRENSA DE LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164689,
            "txPgProblema": "1.-FALTA DE DIFUSION DE LA ACTIVIDAD EMPRESARIAL,COMERCIAL Y DE MYPES DEL DISTRITO DE SURCO.\n2.-TRAMITES Y BARRERAS QUE IMPIDEN EL LIBRE DESARRROLLO DE LA INICIATIVA PRIVADA.\n3.-UN PORCENTAJE CONSIDERABLE DE INMUEBLES DE SURCO NO CUENTAN CON TITULO DE PROPIEDAD.\n4.-TRABAJADORES INFORMALES QUE REALIZAN LABORES ESENCIALES PARA EL DISTRITO.",
            "txPgObjetivo": "1.-INCENTIVAR, PROMOCIONAR Y DAR A CONOCER LOS BENEFICIOS DE LA ACTIVIDAD EMPRESARIAL,COMERCIAL Y DE MYPES ESTABLECIENDO ALIANZAS ESTRATEGICAS CON LOS MINISTERIOS.\n2.-REALIZAR UN PROCESO DE SIMPLIFICACION ADMINISTRATIVA Y DE FACIL ACCESO.\n3.-REDUCIR EL NUMERO DE BIENES INMUEBLES SIN TITULO DE PROPIEDAD.\n4.-INCENTIVAR Y PROMOVER LAS ORGANIZACIONES DE TRABAJADORES INDEPENDIENTES FORMALES E INFORMALES QUE REALIZAN LABORES EN BENEFICIO DEL DISTRITO.",
            "txPgIndicador": "1.-NUMERO DE EMPREDEDORES O EMPRESARIOS ASESORADOS EN EL DESARROLLO DE SUS NEGOCIOS.\n2.-PORCENTAJE DE PROCESOS SIMPLIFICADOS Y PUESTOS A DISPOSICION DEL USUARIO MEDIANTE TECNOLOGIAS DE LA INFORMACION.\n3.-PORCENTAJE DE POSEEDORES LEGITIMOS CON TITULO DE PROPIEDAD.\n4.-PORCENTAJE DE TRABAJADORES INDEPENDIENTES FORMALES E INFORMALES ASOCIADOS PARA LOS INTERESES DE SUS INTEGRANTES.",
            "txPgMeta": "1.-CONTAR CON UN NUMERO ESTABLE MENSUAL DE EMPRESARIOS ASESORADOS.\n2.-70% DE PROCEDIMIENTOS ADMINISTRATIVOS REVISADOS Y/O SIMPLIFICADOS Y PUESTOS A DISPOSICION MEDIANTE TECNOLOGIAS DE LA INFORMACION.\n3.-INCREMENTAR 30% DE TITULOS DE PROPIEDAD DE POSEEDORES LEGITIMOS.\n4.-AUMENTAR 40% DE LAS ASOCIACIONES DE TRABAJADORES INDEPENDIENTES, ASI COMO SUSCRIBIR CONVENIOS DE COLABORACION O ASESORIA CON UN 70% DE LAS ASOCIACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165028,
            "txPgProblema": "1.- ALTOS NIVELES DE CONTAMINACION AMBIENTAL Y SONORA.\n2.-INSUFICIENTES AREAS VERDES ADECUADAMENTE CUIDADAS EN EL DISTRITO.\n3.-GESTION DE RESIDUOS SOLIDOS.",
            "txPgObjetivo": "1.-DISMINUIR LOS NIVELES DE CONTAMINACION AMBIENTAL Y SONORA.\n2.-INCREMENTAR EL PORCENTAJE DE AREAS VERDES EN EL DISTRITO.\n3.-IMPLEMENTAR UNA GESTION DE RESIDUOS SOLIDOS SOSTENIBLE.",
            "txPgIndicador": "1.-PORCENTAJE DE DECIBELES REGISTRADOS EN EL DISTRITO.\n2.-PORCENTAJE DE AREAS VERDES EN EL DISTRITO,\n3.-PORCENTAJE DE CONTENEDORES DE RESIDUOS SOLIDOS.  PORCENTAJE DE VECINOS QUE RECICLAN EN EL DISTRITO.",
            "txPgMeta": "1.-DISMINUIR EN UN 30% LOS NIVELES DE CONTAMINACION AMBIENTAL Y SONORA.\n2.-CREAR UN PLAN DE MANTENIMIENTO DE AREAS VERDES QUE SEA COMPARTIDO CON LOS VECINOS DE MANERA SEMESTRAL. INCREMENTAR EN UN 75% EL NUMERO DE AREAS VERDES.\n3.-IMPLEMENTAR UN 10% ADICIONAL DE CONTENEDORES ADICIONAL POR CADA AÑO DE GESTION. INCREMENTAR EN 10% EL NUMERO DE TONELADAS DE RESIDUOS SOLIDOS RECICLABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165395,
            "txPgProblema": "1.-ATENCION Y SERVICIO AL CIUDADANO EN LA GESTION MUNICIPAL.\n2.-MODERNIZACION INSTITUCIONAL MUNICIPAL.\n3.-PARTICIPACION CIUDADANA",
            "txPgObjetivo": "1.-CONTAR CON UNA MUNICIPALIDAD ORIENTADA A LA SATISFACCION DEL CIUDADANO.\n2.-CONTAR CON UNA MUNICIPALIDAD MODERNA.\n3.-FORTALECER LA PARTICIPACION CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "1.-PORCENTAJE DE SATISFACCION CIUDADANA RESPECTO A LOS SERVICIOS PRESTADOS POR LA ENTIDAD.\n2.-PORCENTAJE DE PROCESOS MODERNIZADOS EN LA MUNICIPALIDAD.   PORCENTAJE DE EJECUCION DEL GASTO PUBLICO.  PORCENTAJE DE INGRESOS MUNICIPALES.\n3.-PORCENTAJE DE PARTICIPACION CIUDADANA EN LAS ASAMBLEAS DISTRITALES DE RENDICION DE CUENTAS..",
            "txPgMeta": "1.-LOGRAR ALCANZAR EL 90% DE SATISFACCION EN LA ATENCION Y SERVICIO AL CIUDADANO EN LA GESTION MUNICIPAL.\n2.-80% DE PROCESOS REDISEÑADOS E IMPLEMENTADOS, CON ORIENTACION DE BUEN CIUDADANO AL CIUDADANO.   100% DE EJECUCION ANUAL DEL PRESUPUESTO INCREMENTAR 5% ANUAL LOS INGRESOS MUNICIPALES.\n3.-INCREMENTAR EN 20% ANUAL LA PARTICIPACION CIUDADANA EN LAS ASAMBLEAS DISTRITALES DE RENDICION DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}