{
    "datoGeneral": {
        "idPlanGobierno": 28205,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/625b033c-31db-407a-81b5-2c802e2f8be2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d22e92db-fa86-4e9e-9c70-96f93c585e3c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179986,
            "txPgProblema": "EN EL DISTRITO DE CCAPI HEMOS IDENTIFICADO ENTRE LOS MAS PRINCIPALES LOS SIGUIENTES: 1.- ESTUDIANTES CON LIMITADAS CAPACIDADES, 2.- INCREMENTO DE LA DESNUTRICION CRONICA Y ADNEMIA EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS Y 3.-  EN INFRAESTRUCTURA.- COMUNIDADES NO CUENTAN CON SERVICIOS DE ACUA Y ALCANTARILLADO",
            "txPgObjetivo": "COMO OBJETIVOS TENEMOS: 1.- GENERAR CONDICIONES FAVORABLES PARA DOCENTES Y ALUMNOS, 2.- TRABAJAR COORDINADAMENTE CON EL SECTOR SALUD PARA DISMINUIR EL PORCENTAJE DE DESNUTRICION CRONICA EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS Y 3.- EN  INFRAESTRUCTURA.- GESTIONAR LA DOTACION DEL SERVICIO DE AGUA POTABLE A MAAS HABITANTES DE LAS COMUNIDADES, ASI COMO GESTIONAR LA DOTACION DEL SERVICIO DE DESAGÜE A MAS HABITANTES DE LAS COMUNIDADES",
            "txPgIndicador": "1.-DISMINIUIR DESERCION ESCOLAR E INCREMENTAR RENDIMIENTO ACADEMICO DE ESTUDIANTES, ASI COMO PROMOVER LA LECTURA EN NIÑOS, JOVENES Y ADULTOS A TRAVEZ DE BRIGADAS POR LA LECTURA Y GESTIONAR LA INSTALACIN DE UNA ANTENA PARABOLICA. 2.- MENOS NIÑOS CON DESNUTRICION CRÓNICA Y DISMINUIR LA PRESENCIA DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 36 MESES. 3.- EN INFRAESTRUCTURA.- MAS COMUNIDADES CUENTAN CON SERVICO DE AGUA POTABLE Y MAS COMUNIDADES CUENTAN CON SERVICIO DE DESAGÜE.",
            "txPgMeta": "1.- MEJORAR LA CALIDAD EDUCATIVA, 50 JÓVENES PARTICIPAN MEDIANTE VOLUNTARIADO POR LA LECTURA, UNA ANTENA PARABOLICA. 2.-  25%, Y 3 EN INFRAESTRUCTURA META: 5 COMUNIDADES Y 6 COMUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180165,
            "txPgProblema": "1.- CARENCIA DE AGUA Y RIEGO TECNIFICADO PARA SEMENTERAS. 2.- LINMITACIONES EN LA PRODUCCION AGRICOLA Y GANADERA, 3 EN TRANSPORTE: DEFICIENTE INFRAESTRUCTURA VIAL DESDE LA CAPITAL HACIA LAS COMUNIDADES.",
            "txPgObjetivo": "1.- CONSTRUCCIONES DE CANALES DE RIEGO Y PROMOCION Y USO DE RIEGO TECNIFICADO. 2.- PROMOVER EL CULTIVO DE FRUTALES Y PROMOVER LA PRODUCCION  GANADERA Y 3 EN TRANSPORTE: DESARROLLAR INFRAESTRUCTURA VIAL DESDE LA CAPITAL A LAS COMUNIDADES.",
            "txPgIndicador": "1 NUMERO DE COMUNIDADES CON CANALES DE RIEGO CONSTRUIDO Y NUMERO DE COMUNIDADES QUE HACEN USO DE RIEGO TECNIFICADO. 2.- NUMERO DE COMUNIDADES QUE SIEMBRAN PALTAS, GRANADILLA Y TUNAS., ASI COMO NUMERO DE VACAS INSEMINADAS NATURAL O ARTIFICIALMENTE Y 3 EN MATERIA DE TRANSPORTE: NUMERO DE COMUNIDADES ARTICULADAS A LA CAPITAL DISTRITAL",
            "txPgMeta": "1.- 03 COMUNIDADES Y 05 COMSUNIDADES. 2.- 03 COMUNIDADES Y 100 Y 3.- TRES COMUNIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180230,
            "txPgProblema": "USO DE PESTICIDAS",
            "txPgObjetivo": "PROMOCION DE ABONO ORGÁNICO PARA DISMINUIR EL USO DE PESTICIDAS EN LA PRODUCCION AGRICOLA",
            "txPgIndicador": "MAYOR USO DE ABONO ORGÁNICO",
            "txPgMeta": "03 COMUNIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180283,
            "txPgProblema": "DEFICIENTE GESTION PUBLICA DISTRITAL",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE MODERNIZACIÓN EN LA MUNICIPALIDAD",
            "txPgIndicador": "PRESUPUESTO POR RESULTADOS Y GENERACION DE INFORMACION DISTRITAL IMPLEMENTADA",
            "txPgMeta": "50% DE APLICACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}