{
    "datoGeneral": {
        "idPlanGobierno": 17251,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dee614dd-dc8a-4f10-bc62-a46f9973494c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e7ef3adc-7b8e-4876-8fb4-847e82470df2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158313,
            "txPgProblema": "1.\tNO EXISTE UN PLAN EDUCATIVO CONCERTADO DISTRITAL.\n2.\tNO EXISTE ATENCIÓN INTEGRAL EDUCATIVA DE ACUERDO A NIVELES Y ZONAS RURALES:\n•\tPRIMERA INFANCIA: DEFICIENTE PROMOCIÓN  EN LA ESTIMULACIÓN TEMPRANA DE NIÑOS DE 0 A 5 AÑOS.\n•\tPRIMARIA: ESCASA IMPORTANCIA EN EL DESARROLLO DE TALENTOS Y CAPACIDADES HUMANAS DE NIÑOS DE 6 – 12 AÑOS CON PARTICIPACIÓN DE ÁREAS RURALES.\n•\tSECUNDARIA: DEFICIENTE ARTICULACIÓN DE LOS ESTUDIANTES A LOS ESTUDIOS DE NIVEL SUPERIOR.\n•\tEDUCACIÓN SUPERIOR UNIV/INST: NO EXISTE NINGÚN APOYO DESDE EL GOBIERNO LOCAL A LOS ESTUDIANTES DE NIVEL SUPERIOR. \n•\tJÓVENES COMUNEROS:  LA DESATENCIÓN DE JÓVENES DESDE EL GOBIERNO LOCAL EN TEMAS DE CAPACITACIÓN Y EMPLEO.\n3.\tESCASA IMPORTANCIA EN LA PROMOCIÓN DEL DEPORTE EN LOS NIÑOS Y JÓVENES.\n4.\tNO SE PROMOCIONA LA INVESTIGACIÓN CIENTÍFICA DE LOS PROBLEMAS QUE AQUEJA AL DISTRITO DE CHAMACA. \n5.\tEL GOBIERNO LOCAL NO ATIENDE CON LA GESTIÓN AL INSTITUTO DE EDUCACIÓN SUPERIOR EN EL DISTRITO.\n6.\tNO EXISTE OPORTUNIDADES DE CONCLUIR SU EDUCACIÓN PARA MUCHOS JÓVENES PADRES QUE NO TERMINARON SU EBR.\n7.\tLOS NIÑOS, ESTUDIANTES Y LA POBLACIÓN EN GENERAL TIENEN DEFICIENTE HABITO A LA LECTURA.",
            "txPgObjetivo": "PROMOVER LAS CAPACIDADES Y EL TALENTO HUMANO A TRAVÉS DE UNA EDUCACIÓN INTEGRAL DE CALIDAD EN EL DISTRITO DE CHAMACA",
            "txPgIndicador": "1.\tDEFICIENTE ORIENTACIÓN VISIONARIA EN LA EDUCACIÓN DEL DISTRITO DE CHAMACA CON ENFOQUE ARTICULADO INTERINSTITUCIONAL.\n2.\tALTOS ÍNDICES DE NIÑOS CON RETRASO DE APRENDIZAJE Y FORTALECIMIENTO DE SUS HABILIDADES EN EDUCACIÓN BÁSICA REGULAR Y UN ELEVADO.\n3.\tBAJO RENDIMIENTO DE LOS NIÑOS Y JÓVENES EN LAS COMPETENCIAS DEPORTIVAS Y FOMENTO LIMITADO DE TALENTOS.\n4.\tESCASO NÚMERO PUBLICACIONES DE PRODUCCIÓN CIENTÍFICA, ARTÍSTICA, LITERARIAS Y CULTURALES DE LOS POBLADORES.\n5.\tUN ELEVADO NUMERO DE ESTUDIANTES QUE ABANDONARON LA EDUCACIÓN SUPERIOR TECNOLÓGICA Y EL CIERRE DE ALGUNAS PROGRAMAS DEL INSTITUTO LOCAL.\n6.\tELEVADO NÚMERO DE JÓVENES Y CIUDADANOS CON EDUCACIÓN INCOMPLETA.\n7.\tBAJOS NIVELES DE HABITO A LA LECTURA, SOBRE TODO EN LOS NIÑOS Y JÓVENES DE EBR.\n8.\tALTOS ÍNDICES DE ABANDONO Y DESERCIÓN EDUCATIVA DE JÓVENES EN LA EDUCACIÓN SUPERIOR DE INSTITUTOS Y UNIVERSIDADES.",
            "txPgMeta": "1.\tELABORACIÓN PARTICIPATIVA DEL “PROYECTO EDUCATIVO LOCAL – CHAMACA AL 2032”\n2.\tIMPLEMENTACIÓN DE UN PROYECTO EDUCATIVO COMPLEMENTARIO MULTIANUAL 2023-2026 CON ENFOQUE:\n•\tPRIMERA INFANCIA: ESTIMULACIÓN TEMPRANA DE NIÑOS DE 0 A 5 AÑOS.\n•\tPRIMARIA: DESARROLLO DE TALENTOS Y CAPACIDADES HUMANAS DE NIÑOS DE 6 – 12 AÑOS\n•\tSECUNDARIA: ACADEMIA MUNICIPAL PREUNIVERSITARIA PARA ESTUDIANTES DE NIVEL SECUNDARIA; “LOS CEREBRITOS”\n•\tEDUCACIÓN SUPERIOR UNIV/INST: BECAS Y APOYOS PARA ESTUDIANTES (IDIOMAS, COMPUTACIÓN, TESIS) Y CONVENIOS DE BECAS CON OTROS GOBIERNOS Y EMBAJADAS \n•\tJÓVENES COMUNEROS: CENTRO DE FORMACIÓN Y CAPACITACIÓN TÉCNICO PRODUCTIVO “YACHAY”\n•\tPROFESIONALES: (PROGRAMAS DE ESPECIALIZACIÓN Y DIPLOMADOS)\n3.\tFOMENTAR EL DEPORTE Y LA EDUCACIÓN FÍSICA COMO PARTE DEL DESARROLLO INTEGRAL DE LA PERSONA HUMANA “CUERPO SANO Y MENTE SANO”\n4.\tPROMOVER LA INVESTIGACIÓN CIENTÍFICA – TECNOLÓGICA Y LAS CREACIONES INTELECTUALES, ARTÍSTICAS, LITERARIAS Y CULTURALES.\n5.\tGESTIONAR SU RECONOCIMIENTO DEL I.S.T. DE CHAMACA Y CREACIÓN DE NUEVAS CARRERAS TÉCNICAS.\n6.\tIMPLEMENTAR UN CENTRO DE EDUCACIÓN BÁSICA ALTERNATIVA “CEBA CHAMACA”.\n7.\tIMPLEMENTAR UN PROGRAMA DE PROMOCIÓN DE HÁBITOS DE LECTURA “CHAPA TU LIBRO”.\n8.\tBRINDAR CONDICIONES Y APOYOS DE INCENTIVO A ESTUDIANTES DEL NIVEL SUPERIOR(INSTITUTOS Y UNIVERSIDADES)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158526,
            "txPgProblema": "1.\tESTUDIANTES DE EBR QUE NO PUEDEN ACCEDER A LA EDUCACION CON TICS EN DIFERENTES COMUNIDADES.\n2.\tDEFICIENTE IMPLEMENTACIÓN DE EQUIPOS NECESARIOS PARA UNA EDUCACIÓN DE CALIDAD EN LAS I.E.\n3.\tBIBLIOTECAS CLAUSURADAS EN EL DISTRITO, ELIMINANDO LA OPORTUNIDAD DE BRINDAR ACCESO A LA INFORMACIÓN CUANDO LOS ESTUDIANTES NO TIENEN ACCESO AL INTERNET.\n4.\tNIÑOS CON CAPACIDADES ESPECIALES SON EXCLUIDOS DE LAS OPORTUNIDADES EDUCATIVAS.\n1.\tLAS FAMILIAS NO PRACTICAN LA SALUBRIDAD EN LOS HOGARES.\n2.\tDEFICIENTE INFRAESTRUCTURA E EQUIPAMIENTO DE LOS CENTROS DE ATENCIÓN EN SALUD.\n3.\tPUESTOS DE SALUD  SIN RECONOCIMIENTO COMO EN LAS CC CCACHO, TINCURCA Y CANGALLI.\n4.\tDEFICIENTE EQUIPAMIENTO DE LOS CENTROS DE SALUD QUE GARANTICEN UNA ATENCIÓN ADECUADA Y ESPECIALIZADA.\n5.\tDEFICIENTE ATENCIÓN DEL PERSONAL DE SALUD PARA UN SERVICIO DE CALIDAD Y CALIDEZ CON LOS POBLADORES.\n6.\tESCASO ACCESO DE LOS POBLADORES DEL DISTRITO DE CHAMACA A UNA ATENCIÓN MEDICA ESPECIALIZADA.\n7.\tINCREMENTO ACELERADO  DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN EL DISTRITO DE CHAMACA.\n8.\tNO HAY PROMOCIÓN  PARA LA ATENCIÓN INTEGRAL DE SALUD CON ÉNFASIS EN POBLACIÓN VULNERABLE (NIÑO, MADRE Y ADULTO MAYOR)\n1.\tNINGÚN APOYO DEL GOBIERNO LOCAL EN EL RECONOCIMIENTO DE LAS COMUNIDADES CAMPESINAS COMO PUEBLOS INDÍGENAS Y ORIGINARIOS Y ACTUALIZACIÓN DE SUS INSTRUMENTOS DE GESTIÓN (ACTUALIZACIÓN Y REGISTRO DE ESTATUTOS, POTC, PZEE, PDCC)\n2.\tLAS COMUNIDADES CAMPESINAS NO CUENTAN CON PLANES DE DESARROLLO COMUNALES CONCERTADO “PDCC”",
            "txPgObjetivo": "MEJORAR Y MODERNIZAR EL SERVICIO DE LA EDUCACIÓN EN EL DISTRITO DE CHAMACA A TRAVÉS DE UNA IMPLEMENTACIÓN COMPLEMENTARIA  DE LAS TIC  EN LAS INSTITUCIONES EDUCATIVAS CON INCLUSIÓN SOCIAL.MEJORAR Y MODERNIZAR LOS SERVICIOS DE SALUD EN EL DISTRITO DE CHAMACA GARANTIZANDO UNA INFRAESTRUCTURA MODERNA, EQUIPAMIENTO COMPLEMENTARIO Y CON PERSONAL CON CAPACIDADES FORTALECIDAS PARA UN SERVICIO INTEGRAL DE CALIDAD.FORTALECER EL DESARROLLO COMUNITARIO INTEGRAL Y SOSTENIBLE  DEL DISTRITO DE CHAMACA  A TRAVÉS DEL FORTALECIMIENTO ORGANIZACIONAL Y DE LIDERAZGOS  DE LAS COMUNIDADES CAMPESINAS Y ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "1.\tELEVADO NÚMERO DE  ESTUDIANTES EN ESTOS TIEMPOS DE LA MODERNIDAD NO ACCEDEN A LAS TICS\n2.\tMUCHAS AULAS DE LAS INSTITUCIONES EDUCATIVAS NO ESTÁN EQUIPADAS CON PROYECTORES Y OTRO EQUIPOS BÁSICO PARA UNA EDUCACIÓN ACCESIBLE Y DE CALIDAD.\n3.\tELEVADO NÚMERO DE ESTUDIANTES QUE SE DEDICAN A LAS ACTIVIDADES DE OCIO Y VAGANCIA POR NO TENER CENTROS DE ATENCIÓN ACADÉMICA COMO LA BIBLIOTECA.\n4.\tNIÑOS Y JÓVENES EXCLUIDOS DE LA EDUCACIÓN BÁSICA.\n1.\tELEVADO NÚMERO DE ENFERMEDADES QUE SE ORIGINAN POR CUESTIONES DE SALUBRIDAD EN LOS HOGARES.\n2.\tPERDIDA DE PLAZAS MÉDICAS Y DESERCIÓN DE PROFESIONALES POR MALA CALIDAD DE INFRAESTRUCTURA.\n3.\tPÉSIMA IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD A FALTA DE SU RECONOCIMIENTO DE GERESA.\n4.\tDISMINUCIÓN DE ATENCIONES POR LA BAJA CONCURRENCIA A LOS ESTABLECIMIENTOS DE SALUD DE LOS USUARIOS  POR DEFICIENCIA DE EQUIPAMIENTOS.\n5.\tELEVADO NUMERO DE QUEJAS DE LA POBLACIÓN POR PÉSIMA ATENCIÓN DEL PERSONAL SALUD.\n6.\tCANTIDAD DE RECLAMOS DE LA POBLACIÓN RURAL POR ATENCIÓN DE SALUD ESPECIALIZADA.\n7.\tELEVADO NÚMERO DE NIÑOS CON ANEMIA Y DESNUTRICIÓN.\n1.\tDEMANDA DE LAS COMUNIDADES POR SU RECONOCIMIENTO COMO COMUNIDADES ORIGINARIAS.\n2.\tLAS COMUNIDADES CAMPESINAS NO TIENEN CLARO SUS NECESIDADES Y PRIORIDADES EN TEMAS DE PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "1.\tIMPLEMENTACIÓN DE WIFI Y CUBERTURA DE INTERNET EN LAS II.EE A NIVEL DISTRITAL\n2.\tIMPLEMENTACIÓN COMPLEMENTARIA DE CENTROS DE CÓMPUTO, PROYECTOR MULTIMEDIA, PIZARRAS INTERACTIVAS, FOTOCOPIADORAS, ETC. \n3.\tREAPERTURA DE LA BIBLIOTECA MUNICIPAL, LA IMPLEMENTACIÓN DE LAS BIBLIOTECAS (FÍSICO Y DIGITAL) DE LAS INSTITUCIONES EDUCATIVAS DE CHAMACA Y LA IMPLEMENTACIÓN DE MATERIALES DIDÁCTICOS.\n4.\tATENDER LAS NECESIDADES EDUCATIVAS DE LOS NIÑOS CON CAPACIDADES ESPECIALES.\n1.\tPROMOVER VIVIENDAS FAMILIARES SALUDABLES CON EL PROGRAMA “SUMAQ KAWSAY”\n2.\tCONSTRUCCIÓN DEL MINI HOSPITAL DE CHAMACA Y DEL PUESTO DE SALUD DE AÑAHUICHI.\n3.\tRECONOCIMIENTO DE LOS PUESTOS DE SALUD DE CCACHO, TINCURCA Y CANGALLI.\n4.\tEQUIPAMIENTO COMPLEMENTARIO DE LOS CENTROS DE SALUD QUE GARANTICEN UNA ATENCIÓN ADECUADA Y ESPECIALIZADA.\n5.\tFORTALECER LAS CAPACIDADES DEL PERSONAL DE SALUD PARA UN SERVICIO DE CALIDAD Y CALIDEZ\n6.\tDESARROLLAR ACCIONES DE PROMOCIÓN Y PREVENCIÓN DE LA SALUD CON ARTICULACIÓN MULTISECTORIAL, CON CAMPAÑAS POR COMUNIDAD CON EL PROGRAMA: “QHALI KAWSAY”\n7.\tDISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN EL DISTRITO DE CHAMACA A TRAVÉS DE UN PROGRAMA DE EDUCACIÓN NUTRICIONAL: “TODOS CONTRA LA ANEMIA”.\n8.\tGARANTIZAR LA ATENCIÓN INTEGRAL DE SALUD CON ÉNFASIS EN POBLACIÓN VULNERABLE (NIÑO, MADRE Y ADULTO MAYOR)\n1.\tGESTIONAR EL RECONOCIMIENTO DE LAS COMUNIDADES CAMPESINAS COMO PUEBLOS INDÍGENAS Y ORIGINARIOS Y ACTUALIZACIÓN DE SUS INSTRUMENTOS DE GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158563,
            "txPgProblema": "1.\tNO EXISTE UN TRABAJO ARTICULADO CON TODOS LOS PROGRAMAS SOCIALES QUE FACILITE EL CIERRE DE BRECHAS EN LA POBLACIÓN VULNERABLE.\n2.\tLOS GESTORES DE PROGRAMAS SOCIALES NO CUENTAN CON UNA OFICINA DE ATENCIÓN COMO JUNTOS, CUNA MÁS, PENSIÓN 65, CONTIGO, FISE ETC. LIMITANDO EL SERVICIO A LA POBLACIÓN MÁS VULNERABLE.",
            "txPgObjetivo": "PROMOVER LA ARTICULACIÓN MULTISECTORIAL  CON EL ESTADO Y LOS PROGRAMAS SOCIALES A FIN DE GARANTIZAR LA PRESENCIA EFECTIVA DEL ESTADO EN BENEFICIO DE LA POBLACIÓN VULNERABLE  DEL DISTRITO",
            "txPgIndicador": "1.\tLIMITADO ACCESO A PROGRAMAS SOCIALES COMO:  CUNA MÁS(240), JUNTOS (699), PENSIÓN 65(374), CONTIGO(9).\n2.\tMUCHAS QUEJAS DE LOS USUARIOS POR DEFICIENTE COMUNICACIÓN CON LOS USUARIOS DE LOS PROGRAMAS SOCIALES. \n3.\tLA POBLACIÓN ADULTO  MAYOR Y CIUDADANOS CON CAPACIDADES ESPECIALES DEMANDAN ACTIVIDADES QUE LES PERMITA CONVERTIRSE COMO AGENTES PRODUCTIVOS.",
            "txPgMeta": "2.\tFORTALECER LA AUTONOMÍA Y AUTOGOBIERNO DE LAS COMUNIDADES.\n3.\tRECONOCER Y FORTALECER LA JUSTICIA COMUNAL Y LAS RONDAS CAMPESINAS.\n4.\tDESARROLLAR EL PLAN DE ORDENAMIENTO TERRITORIAL COMUNAL “OTC”, LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA “ZEE” Y PROMOVER EL FESTIVAL DE RECONOCIMIENTO DE LINDEROS COMUNALES Y DISTRITALES.\n5.\tDISEÑAR LOS PLANES DE DESARROLLO COMUNALES CONCERTADO “PDCC” HACIA UN PLAN DE DESARROLLO DISTRITAL CONCERTADO “PDDC” AL 2032.\n6.\tIMPLEMENTACIÓN DE ESCUELAS CAMPESINAS DE FORMACIÓN DE LÍDERES Y LIDERESAS.\n7.\tFORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE CHAMACA COMO ALIADOS ESTRATÉGICOS PARA LA GESTIÓN DEL DESARROLLO DE CHAMACA; FORTALECIMIENTO DE SU CAPACIDAD DE VIGILANCIA Y FISCALIZACIÓN Y, LA CONSTRUCCIÓN DE LA CASA DIRIGENCIAL\n1.\tARTICULACIÓN CON TODOS LOS PROGRAMAS SOCIALES Y LA SUSCRIPCIÓN DE CONVENIOS PARA EL CIERRE DE BRECHAS EN LA POBLACIÓN VULNERABLE.\n2.\tDOTAR DE UNA OFICINA DE ENLACE A PROGRAMAS SOCIALES (CEM, JUNTOS, CUNA MAS, PENSION 65, CONTIGO, FISE ETC.)\n3.\tGESTIONAR LA CREACIÓN DE PROGRAMAS PAIS EN LAS COMUNIDADES DE CCACHO Y/O INGATA PARA ARTICULAR PRESENCIA DEL ESTADO Y LOS PROGRAMAS SOCIALES.\n4.\tDESARROLLO DE LAS CAPACIDADES DE LA POBLACIÓN VULNERABLE  PARA CONVERTIRLOS EN AGENTES PRODUCTIVOS (SABERES PRODUCTIVOS Y OTROS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158605,
            "txPgProblema": "1.\tLIMITADO APOYO DEL GOBIERNO LOCAL A LA AGRICULTURA FAMILIAR, AGRO ECOLOGÍA Y FRUTICULTURA\n2.\tLIMITADO EMPODERAMIENTO DE FAMILIAS PARA PRODUCIR HORTALIZAS PARA SEGURIDAD ALIMENTARIA DE LOS HOGARES.\n3.\tPERDIDA DE OPORTUNIDADES DE PRODUCCIÓN DE FRUTALES EN LAS CUENCAS DE RIO VELILLE.\n4.\tESCASO APOYO A LOS EMPRENDEDORES EN LA CRIANZA DE CUYES, GALLINAS, PISCICULTURA Y APÍCOLA.",
            "txPgObjetivo": "PROMOVER FAMILIAS PRODUCTIVAS Y FORTALECER LA AGRICULTURA FAMILIAR, LA AGROECOLOGÍA, FRUTICULTURA;  PARA LA SEGURIDAD Y SOBERANÍA ALIMENTARIA DE LAS FAMILIAS CAMPESINAS",
            "txPgIndicador": "1.\tABANDONO DE FRONTERA AGRÍCOLA\n2.\tALTOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN EN TODA LA POBLACIÓN.\n3.\tPERDIDA DE OPORTUNIDADES DE MEJORAR LA PRODUCCIÓN DE FRUTALES QUE PERMITA MEJORA DE INGRESOS ECONÓMICOS.\n4.\tLIMITADO NÚMERO DE EMPRENDEDORES EN LA CRIANZA DE CUYES, GALLINAS, PISCICULTURA Y APÍCOLA.",
            "txPgMeta": "1.\tFORTALECER LA AGRICULTURA FAMILIAR, AGRO ECOLOGÍA Y FRUTICULTURA\n2.\tPROMOVER LA INSTALACIÓN DE BIO HUERTOS FAMILIARES PARA LA PRODUCCIÓN DE HORTALIZAS\n3.\tPRODUCCIÓN DE FRUTALES EN LAS CUENCAS DEL RIO VELILLE\n4.\tPRIORIZACIÓN Y FORTALECIMIENTO A LOS EMPRENDEDORES EN LA CRIANZA DE CUYES, GALLINAS, PISCICULTURA Y APÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158648,
            "txPgProblema": "1.\tINSUFICIENTE EMPODERAMIENTO DE LOS PRODUCTORES EN MEJORAMIENTO GENÉTICO DE GANADO VACUNO LECHERO, OVINO Y CAMÉLIDOS EN EL DISTRITO DE CHAMACA, PREVIA EVALUACIÓN DE PROYECTOS EJECUTADOS.\n2.\tFRACASO EN LA IMPLEMENTACIÓN DE LAS PLANTA DE LÁCTEOS Y/O ELABORACIÓN Y TRANSFORMACIÓN DE PRODUCTOS LÁCTEOS\n3.\tLIMITADA ARTICULACIÓN COMERCIAL A LOS MERCADOS LOCALES Y REGIONALES DE LOS PRODUCTOS AGROPECUARIOS Y DERIVADOS LÁCTEOS.\n4.\tLIMITADA MODERNIZACIÓN Y MECANIZACIÓN DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "FORTALECER LA CADENA PRODUCTIVA  DE GANADO VACUNO LECHERO, OVINO Y CAMÉLIDOS  SEGÚN ZEE DEL DISTRITO Y CON FUERTE ENFOQUE SOCIAL",
            "txPgIndicador": "1.\tDESCONTENTO SOCIAL POR LOS BAJOS RESULTADOS DE LOS PROYECTOS EN MEJORAMIENTO GENÉTICO Y PRODUCCIÓN PECUARIA.\n2.\tCIERRE DE PLANTA QUESERA Y ABANDONO DE PROCESAMIENTO DE PRODUCCIÓN DE LÁCTEOS Y DERIVADOS.\n3.\tESCASA PARTICIPACIÓN DE PRODUCTORES EN LOS MERCADOS EXTERNOS.",
            "txPgMeta": "1.\tMEJORAMIENTO GENÉTICO DE GANADO VACUNO LECHERO, OVINO Y CAMÉLIDOS EN EL DISTRITO DE CHAMACA, PREVIA EVALUACIÓN DE PROYECTOS EJECUTADOS.\n2.\tIMPLEMENTACIÓN DE UNA PLANTA DE LÁCTEOS Y/O ASISTENCIA TÉCNICA FAMILIAR EN LA ELABORACIÓN Y TRANSFORMACIÓN DE PRODUCTOS LÁCTEOS\n3.\tARTICULACIÓN COMERCIAL A LOS MERCADOS LOCALES Y REGIONALES DE LOS PRODUCTOS AGROPECUARIOS Y DERIVADOS LÁCTEOS.\n4.\tMODERNIZACIÓN Y MECANIZACIÓN DE LA PRODUCCIÓN AGROPECUARIA (MAYOR IMPLEMENTACIÓN DE TRACTORES AGRÍCOLAS)\n5.\tFOMENTAR LA IMPLEMENTACIÓN DE PROCOMPITE Y SOPORTE DESDE LA MUNICIPALIDAD EN LA ELABORACIÓN DE PLANES DE NEGOCIO DE PRODUCTORES.\n6.\tIMPULSAR  FERIAS Y FESTIVALES DE PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158679,
            "txPgProblema": "1.\tDESORDEN EN EL COMERCIO Y TRANSPORTE EN EL DISTRITO DE CHAMACA.\n2.\tNO EXISTE ASISTENCIA TÉCNICA Y EDUCACIÓN FINANCIERA A COMERCIANTES, PROVEEDORES Y PEQUEÑOS EMPRESARIOS DE CHAMACA.\n3.\tESCASA PROMOCIÓN DE EMPRENDEDORES COMERCIALES Y NINGÚN APOYO EN LA FORMALIZACIÓN DE MYPES.",
            "txPgObjetivo": "FORTALECER LA PROMOCIÓN Y ARTICULACIÓN COMERCIAL EN EL DISTRITO.",
            "txPgIndicador": "1.\tMALESTAR SOCIAL POR EL DESORDEN EN EL TEMAR DE MERCADO LOCAL Y PARADEROS DE TRANSPORTE.\n2.\tGRANDES BRECHAS EN GESTIÓN EMPRESARIAL DE LOS COMERCIANTES, PROVEEDORES Y EMPRESARIOS LOCALES.\n3.\tELEVADO NÚMERO DE NEGOCIOS INFORMALES.",
            "txPgMeta": "1.\tREORDENAMIENTO INTEGRAL DEL COMERCIO Y TRANSPORTE EN EL DISTRITO DE CHAMACA.\n2.\tIMPLEMENTAR PROGRAMAS DE ASISTENCIA TÉCNICA Y EDUCACIÓN FINANCIERA A COMERCIANTES, PROVEEDORES Y PEQUEÑOS EMPRESARIOS DE CHAMACA.\n3.\tIMPLEMENTAR UNA OFICINA DE PROMOCIÓN Y ARTICULACIÓN COMERCIAL DIRECTA CON LOS PRODUCTORES.\n4.\tMEJORAMIENTO Y MANTENIMIENTO PERMANENTE DE LAS VÍAS DE COMUNICACIÓN DE CHAMACA.\n5.\tPROMOVER LA CULTURA EMPRENDEDORA Y LA FORMALIZACIÓN DE MYPES.\n6.\tAPOYO PERMANENTE A LA EMPRESA COMUNAL Y MULTICOMUNAL EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158710,
            "txPgProblema": "1.\tLA DISPOSICIÓN FINAL DE LOS RRSS EN EL DISTRITO DE CHAMACA SOLO SE DA EN UN BOTADERO LO CUAL NO ES LO ADECUADO. A ELLO SE SUMA LA GESTIÓN DEFICIENTE DE RRSS EN LAS COMUNIDADES.\n2.\tINADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN LOS PARQUES, JARDINES Y VÍAS DEL DISTRITO DE CHAMACA.\n3.\tINADECUADO PROGRAMA DE SEGREGACIÓN EN FUENTE DE RRSS, FALTA DE CONCIENTIZACIÓN",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS PROMOVIENDO PRÁCTICAS  DE RECICLAJE Y ADECUADA SEGREGACIÓN EN FUENTE EN EL DISTRITO Y LAS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "1.\tLAS COMUNIDADES CAMPESINAS NO CUENTAN CON RELLEÑO SANITARIO, HACIENDO ALTAMENTE VULNERABLE A LA SALUD DE LA POBLACIÓN.\n2.\tAGLOMERACIÓN DE CHATARRAS Y COLAPSO DE BOTADERO EN CHAMACA",
            "txPgMeta": "1.\tGESTIÓN DE RELLENOS SANITARIOS POR COMUNIDAD, ESCOMBRERAS PARA LOS RESIDUOS DE CONSTRUCCIÓN Y CELDAS TRANSITORIAS PARA LOS RESIDUOS PELIGROSOS\n2.\tIMPLEMENTAR UN PROGRAMA DE RECOJO Y RECICLADO DE RRSS Y AMPLIAR LA COBERTURA DE LIMPIEZA PÚBLICA A LAS COMUNIDADES.\n3.\tADQUISICIÓN DE TACHOS PARA SEGREGACIÓN EN FUENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158734,
            "txPgProblema": "1.\tPÉSIMA INFRAESTRUCTURA DE ALGUNOS SISTEMAS DE AGUA Y DEFICIENCIA DE AGUA POTABLE EN ALGUNOS SECTORES DEL DISTRITO.\n2.\tINADECUADO TRATAMIENTO DEL AGUA POTABLE EN LA CAPITAL DEL DISTRITO Y Y OTRAS COMUNIDADES CON CENTRO POBLADO.\n3.\tFALTA DE SISTEMAS DE DRENAJES Y ALCANTARILLADO EN LAS COMUNIDADES E INADECUADO TRATAMIENTO DE AGUAS SERVIDAS EN EL DISTRITO Y DEMÁS COMUNIDADES",
            "txPgObjetivo": "PROMOVER EL CONSUMO DE AGUA SEGURA – VIDA SANA MEJORANDO LA  CALIDAD DEL SERVICIO DE AGUA Y SANEAMIENTO   EN EL DISTRITO DE CHAMACA",
            "txPgIndicador": "ALTAS BRECHAS EN EL ACCESO DE LA POBLACIÓN A UN SISTEMA DE AGUA POTABLE SEGURA Y CON ACCESO AL SANEAMIENTO.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA Y AMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE PARA TODOS LOS SECTORES DEL DISTRITO\n2.\tCONSTRUCCIÓN DE UN MINI PTAP EN LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS DE ACUERDO A LA PRIORIDAD.\n3.\tAMPLIAR LA COBERTURA Y CONSTRUIR EL SERVICIO DE ALCANTARILLADO EN LAS COMUNIDADES Y EJECUTAR  EFICIENTE TRATAMIENTO DE LAS AGUAS RESIDUALES EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158758,
            "txPgProblema": "1.\tCONTAMINACIÓN AMBIENTAL POR LA ACTIVIDAD MINERA Y CONTROL DEFICIENTE DE LOS COMPONENTES AMBIENTALES (AIRE, AGUA, SUELO, FLORA Y FAUNA) Y MONITOREO PERMANENTE DE LA CONTAMINACIÓN AMBIENTAL ORIGINADO POR LA GRAN MINERÍA.\n2.\tLA FALTA DE LA PARTICIPACIÓN CIUDADANA EN LOS MONITOREOS AMBIENTALES REALIZADAS POR ANA, OEFA, ETC.",
            "txPgObjetivo": "PROMOVER Y CONTRIBUIR EN LA PROTECCIÓN DE LA CALIDAD AMBIENTAL A TRAVÉS DE LA EXIGENCIA DE LA RESPONSABILIDAD AMBIENTAL Y SOCIAL DE LAS INDUSTRIAS EXTRACTIVAS Y LA VIGILANCIA Y MONITOREO AMBIENTAL COMUNITARIO Y ESPECIALIZADO",
            "txPgIndicador": "1.\tDEMANDA SOCIAL POR LA REVISIÓN DE LOS ACUERDOS MEDIOAMBIENTALES Y SOCIALES CON LAS EMPRESAS MINERAS.\n2.\tMONITOREO AMBIENTAL DE LAS ENTIDADES DEL GOBIERNO SIN PARTICIPACIÓN SOCIAL.",
            "txPgMeta": "REVISIÓN Y SEGUIMIENTO DE LA TERCERA MEIA; REFORMULACIÓN DEL CONVENIO MARCO CON HUDBAY INCORPORANDO LA RESPONSABILIDAD SOCIAL Y AMBIENTAL. \n2.\tINSTALACIÓN DE MESA DE DIÁLOGO PARA SUSCRIBIR UN CONVENIO MARCO DE RESPONSABILIDAD SOCIAL Y AMBIENTAL CON MMG LAS BAMBAS Y OTROS.\n3.\tPROMOVER LOS COMITÉS DE VIGILANCIA Y MONITOREO AMBIENTAL COMUNAL CON FINES DE REALIZAR MONITOREOS AMBIENTALES COMUNITARIOS Y ESPECIALIZADOS, CONTRA MUESTRAS Y DENUNCIAS AMBIENTALES Y LA IMPLEMENTACIÓN CON EQUIPOS DE MONITOREO.\n4.\tEVALUACIÓN DE LOS IMPACTOS Y LAS AFECTACIONES A LA SALUD HUMANA Y ANIMAL EN LAS COMUNIDADES DE AFECTACIÓN DE LA GRAN MINERÍA PARA SU MITIGACIÓN Y REPARACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158778,
            "txPgProblema": "UN MUNICIPIO PRECARIO EN GESTIÓN ADMINISTRATIVA IMPLICADA Y ATENCIÓN OPORTUNA A LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DEL GOBIERNO LOCAL  Y LA GESTIÓN PÚBLICA  A TRAVÉS DE LA REAL IMPLEMENTACIÓN DE LA POLÍTICA NACIONAL DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA CON UN ENFOQUE  DE GESTIÓN POR RESULTADOS",
            "txPgIndicador": "ELEVADO NÚMERO DE QUEJAS Y RECLAMOS POR ATENCIONES DE LA MUNICIPALIDAD EN ASAMBLEAS POPULARES.",
            "txPgMeta": "1.\tIMPLEMENTACIÓN REAL Y EFICIENTE DE LA POLÍTICA DE MODERNIZACIÓN DEL ESTADO Y LA GESTIÓN PÚBLICA.\n2.\tIMPLEMENTACIÓN DEL CCL Y GRUPOS DE TRABAJO (SALUD, EDUCACION, RIESGOS, IAL, ICD Y OTROS) PARA DEMOCRATIZAR Y PROMOVER LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\n3.\tCREACIÓN DE UN ÁREA DE LA JUVENTUD EN LA ORGANIGRAMA DE LA MUNICIPALIDAD CON ENFOQUE DE GESTIÓN JUVENIL. \n4.\tIMPLEMENTACIÓN DE UN GESTOR MUNICIPAL PARA LA ARTICULACIÓN CON TODOS LOS PROGRAMAS SOCIALES Y ENTIDADES DEL ESTADO.\n5.\tIMPLEMENTAR UNA OFICINA DE PROMOCIÓN Y ARTICULACIÓN COMERCIAL DIRECTA CON LOS PRODUCTORES.\n6.\tPROMOCIÓN DE PRACTICAS PRE- Y PROFESIONALES CON PRIORIDAD CHAMAQUEÑOS, COMO PARTE DE PROMOCIÓN A LA ACTIVIDAD LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}