{
    "datoGeneral": {
        "idPlanGobierno": 25957,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e5d43f5-9a35-4591-8b26-088c013011e0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee5f682c-5d2d-4a42-a8d0-b50c88c0c968.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132838,
            "txPgProblema": "1. LAS FAMILIAS CADA VEZ, TIENEN MENOS DINERO PARA QUE PUEDAN ACCEDER A SERVICIOS BÁSICOS COMO VIVIENDA SEGURA, ALIMENTACIÓN, SALUD, EDUCACIÓN Y PROTECCIÓN.",
            "txPgObjetivo": "IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES LABORALES CON LA PARTICIPACIÓN DE VARONES Y MUJERES EMPRENDEDORES, PROMOVIENDO LA IGUALDAD DE GÉNERO.",
            "txPgIndicador": "EN EL PERÚ, EN PROMEDIO, 21 DE CADA 100 PERSONAS VIVEN EN SITUACIÓN DE POBREZA EXTREMA, EN LA SIERRA EL 31%, DENTRO DE ESTE GRUPO ESTÁ LA LIBERTAD DE PALLÁN.",
            "txPgMeta": "GARANTIZAR QUE TODOS TENGAN UN TRABAJO DIGNO PROMOVIENDO EL DESARROLLO DE SU PROPIA ECONOMÍA AL 40 %; DISEÑANDO Y GESTIONANDO PROYECTOS Y ACTIVIDADES CON FINES DE SATISFACER LAS NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132846,
            "txPgProblema": ".DESABASTECIMIENTO Y BAJA CALIDAD DEL AGUA POTABLE Y SANEAMIENTO QUE OCASIONA INCREMENTO DE ENFERMEDADES GASTROINTESTINALES, PARASITARIAS Y DÉRMICAS",
            "txPgObjetivo": "AMPLIACIÓN Y CONSTRUCCIÓN DE SERVICIOS BÁSICOS A NIVEL DEL DISTRITO, CAPACITACIÓN A LAS JAAS PARA MEJORAR LA OPERACIÓN Y MANTENIMIENTO DE LOS SISTEMAS, FORTALECIMIENTO DE LAS CAPACIDADES DE GESTIÓN DEL SERVICIO DEL AGUA POTABLE.",
            "txPgIndicador": "26% DE BRECHA DE COBERTURA DE VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA, 72% DE BRECHA DE COBERTURA CON ACCESO A SANEAMIENTO POR RED PÚBLICA",
            "txPgMeta": "-REDUCIR LA BRECHA DE COBERTURA A UNA RED DE AGUA AL 15% Y SANEAMIENTO AL 50%.\n-CAPACITACIONES A TRAVÉS DEL ÁREA TÉCNICA MUNICIPAL PARA EL FORTALECIMIENTO DE CONOCIMIENTO Y CAPACIDADES DE LOS COMITÉS DE LAS JASS EN EL MANEJO DEL AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132855,
            "txPgProblema": "3. DEFICIENTE EQUIPAMIENTO Y FALTA DE PERSONAL ESPECIALIZADO EN LOS PUESTOS DE SALUD.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN Y EL EQUIPAMIENTO DE LOS PUESTOS DE SALUD EN EL DISTRITO DE LA LIBERTAD DE PALLÁN.",
            "txPgIndicador": "87.5 % DE LOS PUESTOS DE SALUD NO TIENEN LA ATENCIÓN ADECUADA EN EL DISTRITO DE LA LIBERTAD DE PALLÁN.",
            "txPgMeta": "IMPLEMENTACIÓN Y EQUIPAMIENTO DE MEDICAMENTOS EN LOS PUESTOS DE SALUD AL 80 %.\nCAMPAÑAS MÉDICAS PARA DIAGNÓSTICO Y PREVENCIÓN DE ENFERMEDADES DOS VECES AL AÑO.\nGESTIONAR LA CATEGORÍA I-2 DEL PUESTO DE SALUD EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132875,
            "txPgProblema": "1.  PORCENTAJE CONSIDERABLE DE POBLACIÓN ECONÓMICAMENTE ACTIVA Y QUE ESTÁ DESOCUPADA, OCASIONANDO UNA MIGRACIÓN CONSTANTE A OTRAS REGIONES DEL PAÍS",
            "txPgObjetivo": "IDENTIFICAR ÁREAS POTENCIALES PARA EL DESARROLLO DE ACTIVIDADES AGRÍCOLAS Y PECUARIAS, FORTALECER LAS CAPACIDADES DE LOS HOMBRES Y MUJERES DEL CAMPO, ASESORANDO LOS Y TECNIFICANDO SUS ACTIVIDADES. CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN Y VÍAS DE ACCESO, CONSTRUIR ESPACIOS PARA EL COMERCIO A TRAVÉS DE MERCADOS DE PRODUCTORES EN EL DISTRITO. PROMOVER EL FORTALECIMIENTO DE LAS MICRO GRANJAS FAMILIARES.",
            "txPgIndicador": "20 % DE LA PEA SE ENCUENTRA DESOCUPADA EN EL DISTRITO",
            "txPgMeta": "REDUCIR EN UN 90% LA PEA DESOCUPADA EN EL DISTRITO DE LA LIBERTAD DE PALLÁN.\n-CONSTRUCCIÓN Y MEJORAMIENTO DE 4 CANALES DE IRRIGACIÓN.\n- GESTIÓN Y PARTICIPACIÓN AL 100 % EN LOS PROYECTOS DEL FONDO DE COOPERACIÓN PARA EL DESARROLLO SOCIAL (FONCODES)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132879,
            "txPgProblema": "2. DEBILIDAD EN LA INTEGRACIÓN DE VÍAS VECINALES, (TROCHAS CARROZABLES) ESTANDO EN MALAS CONDICIONES TRANSITABLES, NO PERMITE LA VIABILIDAD FLUIDA PARA TRASLADAR LOS PRODUCTOS HACIA LOS MERCADOS PARA DINAMIZAR LA ECONOMÍA LOCAL DE LA POBLACIÓN",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE PROYECTOS PARA MANTENIMIENTO RUTINARIO DE VÍAS EN CONVENIO CON EL INSTITUTO VIAL PROVINCIAL PARA TRATAR DE COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL CON PROVIAS REGIONAL.",
            "txPgIndicador": "EL 90 % LAS TROCHAS CARROZABLES DEL DISTRITO SE ENCUENTRAN EN MALAS CONDICIONES TRANSITABLES",
            "txPgMeta": "MANTENIMIENTO AL 100 % DE LAS TROCHAS CARROZABLES A NIVEL DE TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132884,
            "txPgProblema": ". DÉBIL DESARROLLO ORGANIZACIONAL DE LOS PRODUCTORES AGROPECUARIOS, FORESTALES, GANADEROS, COMERCIAL, Y AGROINDUSTRIAL; ESTO SE REFLEJA EN EL LENTO DINAMISMO ECONÓMICO, Y BAJOS ÍNDICES DE GENERACIÓN DE INGRESOS DE LA POBLACIÓN",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO Y CRECIMIENTO DE LA AGRICULTURA Y GANADERÍA ORIENTADAS HACIA LOS MERCADOS SEGUROS EN LOS ÁMBITOS LOCAL Y REGIONAL.",
            "txPgIndicador": "EN EL 2021 A NIVEL DE LA REGIÓN EL SECTOR AGROPECUARIO SE CONTRAJO 3.6 % DE SU PRODUCTIVIDAD",
            "txPgMeta": "ORGANIZACIÓN Y RECONOCIMIENTO DE LOS COMITÉS DE AGRICULTORES Y GANADEROS.\nMANEJO TECNIFICADO DE ÁRBOLES FRUTALES EN LOS VALLES DE SARAÚS Y CALLACAT.\nMEJORAMIENTO GENÉTICO DE GANADO VACUNO LECHERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132893,
            "txPgProblema": "1.EXISTE MALESTAR DE LA POBLACIÓN POR LA UBICACIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "BUSCAR Y ADQUIRIR UN TERRENO CON MEJOR UBICACIÓN Y FUERA DE LA CIUDAD PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-PROMOVER UNA CULTURA DE RECICLAMIENTO DE LOS RESIDUOS EN LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE MAYORITARIO DE LA POBLACIÓN QUE MUESTRA LA INCOMODIDAD POR LA INADECUADA UBICACIÓN  DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "ADQUISICIÓN DE UN TERRENO PARA EL TRATAMIENTO DE LOS RESIDUOS Y QUE ESTÉ EN MEJOR UBICACIÓN.\n-REALIZAR 02 CHARLAS POR AÑO PARA SENSIBILIZAR A LA POBLACIÓN EN TÉCNICAS DE RECICLAMIENTO EN LOS DOMICILIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132907,
            "txPgProblema": "2. EL PROBLEMA DEL CAMBIO CLIMÁTICO Y LA DEFORESTACIÓN ESTÁN OCASIONANDO PROBLEMAS AMBIENTALES QUE SE REFLEJAN EN LA DISMINUCIÓN DE LA CANTIDAD DE AGUA Y LA EXTINCIÓN DE ECOSISTEMAS PERJUDICANDO LAS CONDICIONES DE DESARROLLO PARA LAS FUTURAS GENERACIONES.",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN SERVICIOS ECOSISTÉMICOS DE REGULACIÓN HÍDRICA",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS TERRESTRES DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN RECUPERACIÓN.",
            "txPgMeta": "-CONSTRUCCIÓN DE 12 VIVEROS COMUNITARIOS.\n-REFORESTAR 20 HAS EN EL DISTRITO.\n- IDENTIFICAR 04 FUENTES DE AGUA PARA EL CONSUMO POBLACIONAL.\n-CONSTRUCCIÓN DE RESERVORIOS CON GEOMEMBRANAS PARA RIEGO AGRÍCOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132914,
            "txPgProblema": ". DÉBIL FORTALECIMIENTO DEL TURISMO Y DE CONSERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "PROMOVER EL TURISMO INTERNO IDENTIFICAR Y FACILITAR EL ACCESO A LAS ZONAS TURÍSTICAS A NIVEL DEL DISTRITO",
            "txPgIndicador": "LA LIBERTAD DE PALLÁN NO CUENTA CON POLÍTICAS PARA PROMOCIONAR EL TURISMO",
            "txPgMeta": "CONSTRUCCIÓN DE PISTA ATLÉTICA TRADICIONAL EN EL CORREDOR TURÍSTICO DE PALLÁN.\n-PROMOCIÓN DE LOS LUGARES TURÍSTICO DEL DISTRITO DE LA LIBERTAD DE PALLÁN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132923,
            "txPgProblema": "1. LA FALTA DE TRANSPARENCIA, EXISTENCIA DE PARTIDAS CONFIDENCIALES QUE PERMITEN EL MANEJO DE RECURSOS SIN UN DESTINO ESPECÍFICO.",
            "txPgObjetivo": "MANEJAR TRANSPARENTEMENTE LOS RECURSOS ECONÓMICOS  DE LA MUNICIPALIDAD.",
            "txPgIndicador": "% DE RENDICIÓN DE CUENTAS ECONÓMICAS ANUAL.\n% DE REUNIONES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA",
            "txPgMeta": "RENDICIÓN DE CUENTAS ECONÓMICAS 02 VECES AL AÑO (SEMESTRAL).\nPRESUPUESTO PARTICIPATIVO 01 VEZ AL AÑO.\n12 REUNIONES AL AÑO CON LOS REGIDORES. 02 REUNIÓN MENSUAL CON EL EQUIPO TÉCNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132936,
            "txPgProblema": "2. DÉBILES POLÍTICAS INSTITUCIONALES Y DESCENTRALIZACIÓN A NIVEL DEL GOBIERNO LOCAL PARA EL CUMPLIMIENTO Y LOGRO DE LOS \nOBJETIVOS MEDIANTE LA COOPERACIÓN PROVINCIAL QUE CONTRIBUYA AL DESARROLLO LOCAL.",
            "txPgObjetivo": "PROMOVER UN ÓRGANO CONSULTIVO MUNICIPAL, CONSOLIDADO POR PERSONAS NOTABLES E INTELECTUALES Y \nAUTORIDADES LOCALES PARA ELABORAR PROYECTOS QUE GENEREN EL DESARROLLO SOSTENIBLE PARA LA POBLACIÓN.",
            "txPgIndicador": "ASEGURAR EL COMPROMISO POLÍTICO Y LAS POLÍTICAS PÚBLICAS AL MÁS ALTO DEL GOBIERNO LOCAL, \nMEDIANTE LA INCLUSIÓN DEL ENFOQUE LOS ODS AL 2030.",
            "txPgMeta": "IDENTIFICAR PROGRAMAS ESTRUCTURALES Y DE APOYO PARA LA APLICACIÓN DE LAS POLÍTICAS PÚBLICAS PARA LA INCLUSIÓN DE LOS PLANES DE DESARROLLO SOSTENIBLE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132943,
            "txPgProblema": "3.INADECUADA ATENCIÓN A LOS CIUDADANOS.",
            "txPgObjetivo": "BRINDAR ATENCIÓN ADECUADA Y OPORTUNA A LA GESTIÓN DE LAS COMISIONES DE LOS CENTROS POBLADOS Y CASERÍOS DEL DISTRITO.",
            "txPgIndicador": "COMISIONES DE LOS REGIDORES.\n% DE ACTUALIZACIÓN EN EL CRONOGRAMA.\n% DE  CAPACITACIONES MENSUALES.",
            "txPgMeta": "DELEGACIÓN DE FUNCIONES A LOS REGIDORES PARA LA ATENCIÓN CIUDADANA.\n-CAPACITACIÓN CONTINUA Y REFLEXIÓN DEL PERSONAL DE LA MUNICIPALIDAD EN ATENCIÓN A LA POBLACIÓN.\n-DISEÑO DE UN CRONOGRAMA PARA EL CUMPLIMIENTO DE OBRAS Y PEDIDOS EN LAS COMUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}