{
    "datoGeneral": {
        "idPlanGobierno": 21959,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a38f7c0f-051f-40bb-9da4-44f3536fc0df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1838a499-6b51-4437-8680-81f1aef990e4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145209,
            "txPgProblema": "ALTO ÍNDICE DELICTIVO EN EL DISTRITO (SICARIATO, ASALTOS A MANO ARMADA, DELINCUENCIA COMÚN, ROBO A VIVIENDAS Y VENTA DE DROGAS).",
            "txPgObjetivo": "LIDERAZGO Y EMPATÍA DEL ALCALDE COMO PRESIDENTE DEL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "REUNIONES  CON LA POLICIA Y DE MAS ENTIDADES INVOLUCRADAS EN EL TEMA DE SEGURIDAD DE MANERA PERANENTES",
            "txPgMeta": "ERRADICAR EL INDICE DELICUENCIAL EN UN 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159835,
            "txPgProblema": "DESINTERÉS Y FALTA DE LIDERAZGO DE LAS AUTORIDADES MUNICIPALES POR CONVOCAR A LA SOCIEDAD CIVIL, UNIVERSIDADES, COLEGIOS PROFESIONALES, INSTITUTOS SUPERIORES Y OTRAS ENTIDADES PARA PLANTEAR SOLUCIONES CONJUNTAS A LOS PROBLEMAS QUE AQUEJAN AL DISTRITO",
            "txPgObjetivo": "LIDERAR EL COMITÉ DISTRITAL DE SALUD PARA GARANTIZAR EL ACCESO A LA SALUD A TODA LA POBLACIÓN E IMPLEMENTAR EL SERVICIO DE SALUD MÓVIL.",
            "txPgIndicador": "SEGUIMIENTO SEMESTRAAL DE LA SALUD DE LA POBLACION A TRAVES DE UN OBSERVATORIO MUNICIPAL",
            "txPgMeta": "ATENCIÓN EN SALUD A LA POBLACIÓN DEL DISTRITO, PRINCIPALMENTE TRABAJANDO DESDE LA PREVENCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159879,
            "txPgProblema": "DESCUIDO DE ESPACIOS PÚBLICOS PARA EL FOMENTO DE LA CULTURA, EL ARTE, LA LECTURA Y LA REUNIÓN FAMILIAR.",
            "txPgObjetivo": "CONVOCAR ALIANZAS ENTRE LOS ACTORES CULTURALES Y EDUCATIVOS PARA DISEÑAR EL PLAN ESTRATÉGICO CULTURAL DEL DISTRITO",
            "txPgIndicador": "SEGUIMIENTO DEL PLAN DE DESARROLLO CULTURAL Y EDUCATIVO DESARROLLADO EN LOCALES COMUNALES Y ESTACIOS PUBLICOS",
            "txPgMeta": "CONVERTIR LOS LOCALES COMUNALES EN NÚCLEOS PRODUCTIVOS DESCENTRALIZADOS PARA LA PROMOCIÓN DE LA EDUCACIÓN (BIBLIOTECAS ITINERANTES), LA CULTURA Y EL EMPLEO FAMILIAR Y JUVENIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145497,
            "txPgProblema": "A CONSECUENCIA DE LA PANDEMIA DE LA COVID-19, EN LOS DOS ÚLTIMOS AÑOS LOS INDICADORES DE DESEMPLEO SE HAN INCREMENTADO EN EL DISTRITO (A NIVEL REGIONAL EN 48%).",
            "txPgObjetivo": "LIDERAR COMO GOBIERNO LOCAL LA PROMOCIÓN, LA CAPACITACIÓN Y EL FORTALECIMIENTO DEL EMPLEO Y DE EMPRENDEDORES.",
            "txPgIndicador": "ENCUESTAS SOCIO-ECONOMICAS",
            "txPgMeta": "CREACION DE 10 MIL PUESTO DE TRABAJO CON LA FOMENTACION DEL TURISMO, AGROINDUSTRIA Y EL COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159919,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO Y PROMOVER POLÍTICAS QUE CONTRIBUYAN A LA REACTIVACIÓN ECONÓMICA DEL DISTRITO.",
            "txPgIndicador": "EVALUACION PERMANENTE DEL PLAN DE DESARROLLO TURISTICO DEL DISTRITO",
            "txPgMeta": "EJECUCION DEL PLAN ESTRATEGICO DE TURISMO DE NUEVO CHIMBOTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145841,
            "txPgProblema": "FALTA DE UN SISTEMA DE ALCANTARILLADO Y AGUA POTABLE PARA LOS PUEBLOS DE LAS 308 Y 217 HECTÁREAS (ZONA SUR DEL DISTRITO).",
            "txPgObjetivo": "CONVENIOS CON EL MINISTERIO DE VIVIENDA CON PROYECTOS VIABLES",
            "txPgIndicador": "APLICACION INSTRUMENTOS DE MEJORA PARA LA REDUCCION DE LA BRECHA DE SANEAMIENTO",
            "txPgMeta": "MEJOR LA CALIDAD DE VIDA DEL SECTOR DE LAS 306 Y 217 HECTARIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160009,
            "txPgProblema": "FALTA DE PLANIFICACIÓN Y REGLAMENTACIÓN DE ÁREAS VERDES PARA EL DISTRITO.",
            "txPgObjetivo": "GENERAR EL PLAN ESTRATÉGICO DE BIODIVERSIDAD Y ÁREAS VERDES DEL DISTRITO",
            "txPgIndicador": "SEGUIMIENTO DEL PLAN DE ARBOLIZACION",
            "txPgMeta": "RECUPERAR EL ESPACIO PUBLICO DEL DISTRITO PARA AREA VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145978,
            "txPgProblema": "FALTA DE COMUNICACIÓN DE LA AUTORIDAD MUNICIPAL CON LA CIUDADANÍA",
            "txPgObjetivo": "ACERCAMIENTO DE LA POBLACION CON SUS AUTORIDADES",
            "txPgIndicador": "ENUESTAS DE MANERA CONSTANTE",
            "txPgMeta": "QUE LA POBLACION SE ESCUCHADA Y  REPRESENTADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160095,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS A LA CIUDADANÍA",
            "txPgObjetivo": "OPTIMIZAR LA CULTURA DE TRANSPARENCIA ADMINISTRATIVA Y SIMPLIFICACIÓN DE PROCEDIMIENTOS.",
            "txPgIndicador": "REALIZACION DE AUDIENCIA PUBLICAS DE RENDICION DE CUENTA 02 VECES AL AÑO",
            "txPgMeta": "PARTICIPACION DE LA POBLACION EN LA GESTION MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}