{
    "datoGeneral": {
        "idPlanGobierno": 25041,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e861db1-67b2-4130-8075-704e02a2f5c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f65c41e3-acd9-4864-8f64-c4257298eba9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165778,
            "txPgProblema": "POBLACIÓN INFANTIL CON ALTO ÍNDICE  DE DESNUTRICIÓN CRÓNICA Y ANEMIA.",
            "txPgObjetivo": "PROMOVER ACCIONES POLÍTICAS ADECUADAS DE ALIMENTACIÓN NATURAL Y ORGÁNICA, PREVENCIÓN Y REDUCCIÓN DE LA ANEMIA.",
            "txPgIndicador": "GARANTIZAR LA SEGURIDAD ALIMENTARIA EN UN 30%.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165795,
            "txPgProblema": "DEFICIENTE DE INFRAESTRUCTURA DE SALUD EN C,P, DE SAN PEDRO DE COLLANA.",
            "txPgObjetivo": "ELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL PROYECTO DE INFRAESTRUCTURA DE SALUD",
            "txPgIndicador": "MEJORAMIENTO DEL SERVICIO ACTUALIZADO, VÍA MINEDU,MINSA, FONDO CONTRA VALOR PERU ALEMANIA.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165805,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN Y EQUIPAMIENTO DEL CENTRO DE SALUD 1-3  CAMINACA.",
            "txPgObjetivo": "MEJORAMIENTO Y ACTUALIZACIÓN DE ATENCIÓN MEDICA PRIMARIA INTEGRAL",
            "txPgIndicador": "MEJORAR EN UN 30% EL SERVICIO DE SALUD ARTICULADO CON MINSA,GRP.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165824,
            "txPgProblema": "INEXISTENCIA DE INFRAESTRUCTURA DESTINADA A LA ACTIVIDAD COMERCIAL EN EL DISTRITO.",
            "txPgObjetivo": "IMPULSAREMOS LA CONSTRUCCIÓN DE LA PLATAFORMA COMERCIAL PARA EL MERCADO DE ABASTOS  VÍA GESTIÓN DEL PROYECTO",
            "txPgIndicador": "DINAMIZAR LA ACTIVIDAD COMERCIAL CON PROGRAMAS DE MERCADOS DE MI PUEBLO, PRO-COMPITE Y PROGRAMAS SIERRA PRODUCTIVA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165838,
            "txPgProblema": "INADECUADA Y PESIMAS CONDICIONES DE FORESTACIÓN, PISTA Y VEREDEO DE PLAZA DE C.P. SAN PEDRO DE COLLANA.",
            "txPgObjetivo": "MEJORAMIENTO  DE LA INFRAESTRUCTURA VIAL URBANA DE  LA LOCALIDAD, Y ARBORIZACIÓN DE LA PLAZA DE C,P, DE SAN PEDRO DE COLLANA",
            "txPgIndicador": "MEJORAMIENTO EN UN 30%E LA PLAZA\n PREVIO CONVENIO CON GOBIERNO REGIONAL PUNO, PROVIAS Y OTROS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165857,
            "txPgProblema": "CARENCIA DE LA DISPONIBILIDAD DE AGUAS SUPERFICIALES PARA FINES DE RIEGO TECNIFICADO",
            "txPgObjetivo": "ELABORACIÓN, GESTIÓN Y EJECUCIÓN DEL PROYECTO DE RIEGO TECNIFICADO FOTOVOLTAICA POR ASPERSIÓN DE POZOS TUBULARES. EN MÓDULOS DEMOSTRATIVOS.",
            "txPgIndicador": "AMPLIAR EL PISO FORRAJERO EN UN 20% PARA LA CRIANZA DE VACUNOS, OVINOS  A TRAVÉS DE PROGRAMA MI RIEGO, INVERTE PE, PELT, MINISTERIO DE AGRICULTURA Y OTROS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165881,
            "txPgProblema": "CAMINACA COMO DISTRITO NO CUENTA CON CATASTRO URBANO-RURAL PARA ZONIFICARSE ORDENADA Y FORMALMENTE DE LA PROPIEDAD TERRITORIAL DEL DISTRITO.",
            "txPgObjetivo": "ELABORAREMOS UN PROYECTO DE CATASTRO URBANO-RURAL, FORMALIZANDO LA PROPIEDAD TERRITORIAL EN FUNCIÓN A LA ORGANIZACIÓN FÍSICA DE LA POBLACIÓN URBANO-RURAL.",
            "txPgIndicador": "CONSEGUIR Y LOGRAR LA CATEGORÍA URBANÍSTICA DE LA POBLACIÓN CATASTRADO FORMALMENTE DE TAL MANERA ZONIFICARSE ORDENADAMENTE",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165890,
            "txPgProblema": "CARENCIA DE FORESTACIÓN, ESPACIOS Y ÁREAS VERDES A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "FORESTAR LOS PARQUES Y AVENIDAS DEL DISTRITO, FOMENTANDO CAMPAÑAS DE PLANTADO DE ÁRBOLES Y PLANTAS QUE SE ADAPTAN A LA CLIMATOLOGÍA DE LA ZONA, INCLUSO PARA LIMPIAR LOS SUELOS CONTAMINADOS PARA LA AGRICULTURA, GESTIONANDO A DIFERENTES INSTANCIAS COMPETENTES",
            "txPgIndicador": "ARBORIZAR Y RECUPERAR LA BIODIVERSIDAD URBANÍSTICO Y RURAL DEL DISTRITO, VÍA CONVENIO DEL VIVERO FORESTAL DE GOBIERNO REGIONAL, PROVINCIAL, MINAM, MINAGRI PRONAMACH, Y OTROS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165906,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DEL DISTRITO, FOMENTANDO CAMPAÑAS DE SENSIBILIZACIÓN SOBRE LA IMPORTANCIA DE LA LIMPIEZA Y EL MANEJO DE LOS RESIDUOS SÓLIDOS EN LAS VÍAS PÚBLICAS, PLAZAS, PARQUES, MERCADOS Y OTROS. COORDINANDO CON LAS INSTITUCIONES DEL DISTRITO COMO EDUCATIVAS, SALUD Y SOCIEDAD CIVIL.",
            "txPgIndicador": "DISMINUIR LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS DEL DISTRITO EN UN 75% Y REFLEJAR CULTURA, VALORES DEL BUEN VIVIR.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165915,
            "txPgProblema": "INEFICIENTE INSTRUMENTO DE GESTIÓN MUNICIPAL EN EL DISTRITO Y DEBILIDAD INSTITUCIONAL.",
            "txPgObjetivo": "ELABORACIÓN Y MEJORAMIENTO DE INSTRUMENTOS NORMATIVOS DE ACCESO A LA POBLACIÓN COMO ROF, MOF Y TUPA. CON CONTENIDOS ACORDES A LA REALIDAD ADMINISTRATIVA. IMPLEMENTACIÓN DEL PDU Y PDR. PLAN DE DESARROLLO URBANO Y RURAL, ELABORACIÓN DE PEI. (PLAN ESTRATÉGICO INSTITUCIONAL.) PARA URGENTE ELABORACIÓN DE PROYECTOS IMPLEMENTAR EL ÁREA DE ESTUDIOS Y PROYECTOS MEDIANTE ACUERDO DEL CONCEJO MUNICIPAL EN BIEN DE LA GESTIÓN DE PROYECTOS. COMO REGLAS DE ADMINISTRACIÓN.",
            "txPgIndicador": "ATENCIÓN DE CALIDAD Y EFICIENTE DEL PERSONAL DE LA ADMINISTRACIÓN DE LA GESTIÓN PÚBLICA LOCAL SEGÚN PROCEDIMIENTOS LEGALES NORMATIVAS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165927,
            "txPgProblema": "PROCEDIMIENTOS ADMINISTRATIVOS BUROCRÁTICOS",
            "txPgObjetivo": "IMPLANTACIÓN DE TECNOLOGÍAS INFORMÁTICAS DE RÁPIDO Y FÁCIL ACCESO DE LA POBLACIÓN.",
            "txPgIndicador": "ACTUALIZACIÓN INFORMÁTICA PARA MEJOR ATENCIÓN Y PLANEAMIENTO INSTITUCIONAL DE SERVICIO ADMINISTRATIVO DE LA MUNICIPALIDAD EN UN 50%.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}