{
    "datoGeneral": {
        "idPlanGobierno": 18421,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ef669a4a-59e0-43c4-b7ab-aa8b579a8973.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d5abc17-9503-4a3b-abee-568817e6de16.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237960,
            "txPgProblema": "1. BAJOS NIVELES DE APRENDIZAJE EN EDUCACIÓN, E INFRAESTRUCTURA EN MALAS CONDICIONES A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR LOS SERVICIOS DE INFRAESTRUCTURA Y CALIDAD EDUCATIVA DE LOS ESTUDIANTES A NIVEL DEL DISTRITO.",
            "txPgIndicador": "-EL 35.5 % ESTUDIANTES DE NIVEL INICIAL Y PRIMARIO LOGRAN EL NIVEL SATISFACTORIO DE APRENDIZAJE.\n\n-EL 40% DE INFRAESTRUCTURA EDUCATIVA CONTRIBUYEN EN EL NIVEL DE EDUCACIÓN DE LOS ESTUDIANTES",
            "txPgMeta": "-PARA EL 2026, SE LOGRARÁ MEJORAR EL NIVEL DE EDUCACIÓN EN UN 55 % RESPECTO A LA LÍNEA DE BASE ACTUAL.\n\n-EN EL AÑO 2026, SE LOGRARÁ MEJORAR EN UN 60% LAS INFRAESTRUCTURAS EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237966,
            "txPgProblema": "2. DEFICIENTE E INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y ESCASOS PROFESIONALES EN EL SERVICIO DE ATENCIÓN DE SALUD DE LOS HABITANTES DEL DISTRITO.",
            "txPgObjetivo": "-MEJORAR LA CALIDAD DE ATENCIÓN EN LA SALUD HABITANTES DEL DISTRITO.\n\n-CONSTRUIR INFRASTRUCTURA ADEACUADA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD.",
            "txPgIndicador": "-ACTUALMENTE EXISTE INFRAESTRUCTURAS DEFICIENTES E INACUADADA, ESCASO PERSONAL PROFESIONAL.",
            "txPgMeta": "-AL 2026, SE CONTARÁ CON CENTROS DE SALUD DE MEJORES CATEGORIAS, CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO PARA EL SERVICIO DE CALIDAD DE LOS HABITANTES.\n\n-AL AÑO 2026, SE CONTARÁ CON PERSONAL PROFESIONAL CAPACITADO EN EL SERVICIO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237970,
            "txPgProblema": "3. DEFICIENTE Y LIMITADO SERVICIO DE AGUA POTABLE Y SANEAMIENTO Y BÁSICO Y EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SANEAMIENTO BÁSICO CON AGUA POTABLE, DESAGÜE PARA LOS HABITANTES.",
            "txPgIndicador": "- EL 44% DE LAS VIVIENDAS CUENTAN CON SERVICIO DE SANEAMIENTO EN EL DOMICILIO.\n-10.50% DE VIVIENDAS DEL DISTRITO NO TIENEN ACCESO A AGUA POTABLE.",
            "txPgMeta": "EL 70% DE LOS HABITANTES DEL DISTRITO DE CHALLHUAHUACHO, CONTARAN CON SERVICIOS DE AGUA Y SANEAMIENTO EN SUS DOMICILIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237982,
            "txPgProblema": "1. BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA Y BAJA INNOVACIÓN TECNOLÓGICA DE CULTIVO.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA DE LOS POBLADORES DEL DISTRITO",
            "txPgIndicador": "ACTUALMENTE EN EL DISTRITO DE CHALLHUAHUACHO SOLO EL 40% DEL ÁREA DE TERRENOS ES CULTIVADA.",
            "txPgMeta": "EN EL AÑO 2026, EL ÁREA CULTIVADA SE INCREMENTARÁ AL 60% DEL ÁREA CULTIVABLE Y VA MEJORAR LA TECNOLOGÍA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237987,
            "txPgProblema": "2. DEFICIENCIA EN LOS SISTEMAS DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN LOS MERCADOS LOCALES.",
            "txPgObjetivo": "PROMOVER E IMPULSAR LA GESTIÓN DE LOS PRODUCTORES Y ASOCIACIONES PRODUCTIVAS CON ÉNFASIS EN LA COMPETITIVIDAD.",
            "txPgIndicador": "EN EL DISTRITO EXISTEN 8 ASOCIACIONES PRODUCTIVAS NO ORGANIZADAS CON POCA CAPACIDAD EMPRESARIAL.",
            "txPgMeta": "AL AÑO 2026, 12 ASOCIACIONES VAN MEJORAR SUS CAPACIDADES PRODUCTIVAS Y GESTIÓN DE EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237990,
            "txPgProblema": "3., BAJO NIVEL DE INGRESOS ECONÓMICOS FAMILIARES Y ESCASA INFRAESTRUCTURA PRODUCTIVA.",
            "txPgObjetivo": "-MEJORAR EL ACCESO AL EMPLEO EN ACTIVIDADES ECONÓMICAS PRODUCTIVAS Y SOSTENIBLES\n\n- CONSTRUIR CENTROS DE PRODUCCIÓN AGROPECUARIOS Y PARA LA CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": "EL INGRESO PER CÁPITA MENSUAL ES EL MÍNIMO SOLES EN EL DISTRITO DE CHALLHUAHUACHO.",
            "txPgMeta": "AL 2026, EL INGRESO MENSUAL PER CÁPITA VA AUMENTAR, CON IMPLEMENTACIÓN DE CENTROS DE PRODUCCIÓN AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237994,
            "txPgProblema": "1. ALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL, A CONSECUENCIA DEL CAMBIO CLIMÁTICO, EFECTO INVERNADERO DEL GLOBO TERRÁQUEO.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL MEDIANTE PROGRAMA Y/O PROYECTOS DE SENSIBILIZACIÓN Y MITIGACIÓN DEL MEDIO AMBIENTE DE MANERA SOSTENIBLE",
            "txPgIndicador": "ACTUALMENTE SOLO EL 25% DE LOS HABITANTES DEL DISTRITO DE CHALLHUAHUACHO, CONOCEN Y TIENEN EDUCACIÓN AMBIENTAL.",
            "txPgMeta": "EN EL AÑO 2026, EL 60% DE LA POBLACIÓN TENDRÁ UNA EDUCACIÓN AMBIENTAL SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238000,
            "txPgProblema": "2. BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA COMO CONSECUENCIA DE LOS FENÓMENOS NATURALES (BAJAS TEMPERATURAS, PRECIPITACIONES EXCESIVAS ENTRE OTRAS)",
            "txPgObjetivo": "- FORTALECER LA CAPACIDAD DE MANEJO SUSTENTABLE DE LOS RECURSOS NATURALES Y ECOSISTEMAS.\n-INTRODUCIR EL ENFOQUE AMBIENTAL EN LA POLÍTICA ECONÓMICA Y PRESUPUESTAL.",
            "txPgIndicador": "SOLO UN 30% DE PRODUCTORES AGROPECUARIOS TIENEN CAPACIDADES EN MANEJO AMBIENTAL",
            "txPgMeta": "AL AÑO 2026, EL 65% DE LOS PRODUCTORES AGROPECUARIOS LOGRARÁN MEJORAR SUS CAPACIDADES EN EL PLAN DE MANEJO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238008,
            "txPgProblema": "3. BAJO FORTALECIMIENTO DEL\nTURISMO VIVENCIAL Y DE\nCONSERVACIÓN DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "PROMOVER EL TURISMO ECOLÓGICO Y\nCULTURAL EN EL ÁMBITO DE NUESTRO\nDISTRITO PARA GENERAR EL INGRESO ECONÓMICO DE LA POBLACIÓN",
            "txPgIndicador": "ACTUALMENTE LA MUNICIPALIDAD NO CUENTA CON UNA OFICINA DE INFORMACIÓN TURÍSTICA, NI INVENTARIOS DE ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "AL 2026, SE GESTIONARÁ ANTE EL MINISTERIO DE TURISMO, SE HARÁ RECONOCER LOS ATRACTIVOS TURÍSTICOS DE TODAS LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 238011,
            "txPgProblema": "1. DEFICIENTE NIVEL DE GESTIÓN Y ADMINISTRACIÓN DE LAS INSTITUCIONES DEL ESTADO Y COMUNIDADES",
            "txPgObjetivo": "MEJORAR EL NIVEL DE GESTIÓN Y ADMINISTRACIÓN ANTE LAS INSTITUCIONES DEL ESTADO.",
            "txPgIndicador": "ACTUALMENTE SOLO EL 30% DE LAS AUTORIDADES EDILES CONOCEN LOS PROCEDIMIENTOS DE GESTIÓN ADMINISTRATIVA Y COMUNAL.",
            "txPgMeta": "EN EL AÑO 2026, EL 35% DE LAS AUTORIDADES EDILES Y COMUNALES CONOCEN Y HACEN GESTIÓN POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238016,
            "txPgProblema": "2. BAJO SEGUIMIENTO Y MONITOREO DE LOS FUNCIONARIOS FRENTE A LA LUCHA CONTRA LA CORRUPCIÓN EN ENTIDADES PÚBLICOS.",
            "txPgObjetivo": "IMPULSAR UN ADECUADO NIVEL DE MONITOREO Y SEGUIMIENTO A FUNCIONARIOS EN LA LUCHA CONTRA LA CORRUPCIÓN PÚBLICA.",
            "txPgIndicador": "POCOS FUNCIONARIOS CONOCEN Y MANEJAN LAS HERRAMIENTAS DE GESTIÓN PÚBLICA.",
            "txPgMeta": "AL AÑO 2026, LA MUNICIPALIDAD PROMOVERÁ ACCIONES DE MONITOREO Y SEGUIMIENTO EN LA CONSECUCIÓN DE LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238019,
            "txPgProblema": "3. DÉBIL ESPACIO DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANO CON ENFOQUE DE GOBIERNO Y SOLUCIÓN DE CONFLICTOS SOCIALES Y TERRITORIALES.",
            "txPgObjetivo": "PROMOVER LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA Y SOLUCIÓN DE CONFLICTOS SOCIALES Y TERRITORIALES.",
            "txPgIndicador": "ACTUALMENTE SOLO EL 25% DE LOS HABITANTES TIENEN INTERÉS DE MEJORAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN.",
            "txPgMeta": "AL 2026, SE LOGRARÁ INCREMENTAR EN UN 45% EL NIVEL DE EMPODERAMIENTO EN LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}