{
    "datoGeneral": {
        "idPlanGobierno": 22734,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85ad22ac-02f7-4efa-b1c3-d1a069739e4f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/28a5087f-130b-4ff4-8938-bc34564e6d89.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167106,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA E IMPLEMENTACION DE MATERIALES DE SALUD, PROGRAMAS DE CAPACITACION Y EQUIPAMIENTO EN LOS PUESTOS DE SALUD EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "GESTION Y SEGUIMIENTO DE PROYECTOS DE SALUD.",
            "txPgIndicador": "CAPACITACION AL PERSONAL DE SALUD.",
            "txPgMeta": "GESTIONAR EQUIPAMIENTO DE PRIMERA CALIDAD Y BRINDAR UN MEJOR SERVICIO DE SALUD EN TODAS LAS AREAS CORRESPONDIENTES EN CADA PUESTO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167286,
            "txPgProblema": "DEFICIENCIA EN LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN NUESTRO DISTRITO DE ANDABAMBA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE ANDABAMBA.",
            "txPgIndicador": "FORMULACION DE PROYECTOS DE INVERSION PARA MEJORAR LA INFRAESTRUCTURA Y SERVICIO DE LAS INSTITUCIONES EDUCATIVAS EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "PROMOVER LA CAPACITACION PROFRSIONAL PERMANENTE DE LOS DOCENTES.\nREDUCIR EL ANALFABETISMO\nCONTAR CON PROFESIONALES COMPETITIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180280,
            "txPgProblema": "POCO O NADA DE TURISMO VIVENCIAL EN LAS ZONAS DEL DISTRITO DE ANDABAMBA.",
            "txPgObjetivo": "POMOVER EL TURISMO LOCAL, NACIONAL Y EXTRANJERO.",
            "txPgIndicador": "REALIZAR PROYECTOS PARA CONSTRUIR EN ZONAS TURISTICAS REPRESENTATIVOS  DEL DISTRITO DE ADABAMBA.",
            "txPgMeta": "MEJORAR LOS CORREDORES VIALES TURSITICOS DEL DISTRITO DE ANDABAMBA.\nPROMOCIONAR Y HACER DE CONOCIMIENTO LA DIVERSIDAD DE LOS LUGARES TURISTICOS ARQUEOLOGICOS DEL DISTRITO DE ANDABAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167781,
            "txPgProblema": "POCOS MYPES EN EL DISTRITO DE ANDABAMBA",
            "txPgObjetivo": "CREACION Y COORDINACION DE MYPES",
            "txPgIndicador": "FORMULACION DE PROYECTOS DE INVERSION PARA LOS AGRICULTORES Y GANADEROS.",
            "txPgMeta": "FORTALECIMIENTO Y CAPACITACIONES CON ORIENTACION PARA CREAR MYPES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167867,
            "txPgProblema": "CARENCIA DE CAPACITACIONES EN EL MANEJO Y CRIANZA DE ANIMALES DOMESTICOS Y EN LA PRODUCCION DE HORTALIZAS ,PLANTAS ORNAMENTALES Y OTROS.",
            "txPgObjetivo": "PROMOVER LAS INSTALACIONES DE CENTROS DE PRODUCCION DE HORTALIZAS, PLANTAS ORNAMENTALES Y OTROS.",
            "txPgIndicador": "PROMOCION Y CAPACITACION EN PRODUCCION DE HORTALIZAS, PLANTAS ORNAMENTALES Y OTROS.",
            "txPgMeta": "BRINDAR AISTENCIA TECNICA Y CAPACITACION PERMANENTE EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO DE ANDABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168053,
            "txPgProblema": "DEFICIENCIA EN LA IMPLEMENTACION DE EQUIPOS Y MAQUINARIAS AGRICOLAS EN EL DISTRITO DE ANDABAMBA.",
            "txPgObjetivo": "IMPULSAR LA GESTION Y ELABARACION DE PROYECTOS, CONVENIOS CON ONGS, ENTIDADES DEL ESTADOS Y EMPRESAS PRIVADAS.",
            "txPgIndicador": "FORMULACION DE PROYECTOS DE INVERSIONES PARA LA ADQUISICION DE EQUIPOS Y MAQUINARIAS AGRICOLAS PARA EL DISTRITO DE ANDABAMBA.",
            "txPgMeta": "ADQUISICION DE EQUIPOS Y MAQUINARIAS AGRICOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168136,
            "txPgProblema": "INADECUADA DISTRIBUCION DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LA CAPITAL Y ANEXOS DEL DISTRITO DE ANDABAMBA",
            "txPgObjetivo": "IMPULSAR EL ORDENAMIENTO URBANO Y RURAL A TRAVES DE UN TRABAJO CONCERTADO CON LA POBLACION.",
            "txPgIndicador": "IMPLEMENTACION DE PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "LOGRAR QUE EL DISTRITO DE ANDABAMBA TENGA UN CRECIMIENTO ORDENADO Y CORRECTAMENTE DISTRIBUIDO EN LO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173984,
            "txPgProblema": "FALTA DE IMPLEMENTACION DE RELLENOS SANITARIOS AUTORIZADOS Y UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "FOMENTAR LA IMPLEMENTACION ADECUADA DE RELLENOS SANITARIOS PARA EL TRATAMIENTO DE RESIDUOS SOLIDOS EN EL DISTRITO DE ANDABAMBA.",
            "txPgIndicador": "ELABORAR PROYECTOS DE INVERSION INTEGRAL PARA LA CONSTRUCCION DE RELLENOS SANITARIOS AUTORIZADOS Y UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "LOGRAR CONSTRUIR PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS CON EL FIN DE PROTEGER LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179780,
            "txPgProblema": "ESCASOS SERVICIO DE MEDIOS DE COMUNICACION.",
            "txPgObjetivo": "AMPLIAR LOS SERVICIOS DE RADIO, TELEVISION E INTERNET.\nGESTIONAR LA INSTALACION DE ANTENAS PARA SEÑALES MOVILES(CELULARES).",
            "txPgIndicador": "BUSCAR FINANCIAMIENTO  DE PROYECTO PARA LOS SERVICIOS DE MEDIOS DE COMUNICACION.",
            "txPgMeta": "CONSEGUIR LA INSTALAION DE DIFERENTES ANTENAS PARA COBERTURAS MOVILES(CELULARES) PARA TENER UN SERVICIO EFICIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179912,
            "txPgProblema": "INEFICIENTE SISTEMA ADMINISTRATIVO QUE PERJUDICA LA ATENCION OPORTUNA AL CIUDADANO.",
            "txPgObjetivo": "IMPLEMENTAR LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LOS 5 PILARES CENTRALES DE LA POLITICA DE MODERNIZACION DE LA GESTION PUBLICA.",
            "txPgIndicador": "FORMULAR PROYECTOS PARA LA BUENA ADMINISTRACION DEL SISTEMA.",
            "txPgMeta": "PROMOVER EL MEJORAMIENTO EN LA ATENCION DE LOS SERVICIOS PUBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179995,
            "txPgProblema": "DEFICIENTE RELACION ENTRE EL GOBIERNO LOCAL Y LA SOCIEDAD GENERANDO DESCONFIANZA Y CREDIBILIDAD EN LOS ESPACIOS DE DIALOGO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACION DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "PARTICIPACION DE LOS CIUDADANOS A TRAVES DE LOS ESPACIOS DE CONCENTRACION.",
            "txPgMeta": "5 AUDIENCIAS PUBLICAS  DE RENDICION DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180090,
            "txPgProblema": "DEFICIENTE NIVEL DE ACCESO A LA INFORMACION PUBLICA DE LA MUNICIPALIDAD DISTRITAL DE ANDABAMBA.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACION PUBLICA, PROMOVER LA PARTICIPACION CIUDADANA Y MEJORAR LA INTEGRIDAD PUBLICA.",
            "txPgIndicador": "FORTALECER LAS CAPACIDADES DE LOS FUNCIONARIOS Y SERVIDORES PUBLICOS EN MATERIA DE GOBIERNO ABIERTO.",
            "txPgMeta": "LOGRAR LA CAPACITACION  DE LA SOCIEDAD CIVIL EN PROCEDIMIENTOS ADMINISTRATIVOS PARA ACCEDER A LA INFORMACION PUBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}