{
    "datoGeneral": {
        "idPlanGobierno": 22566,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80f06a43-d12e-489b-bd70-cefbd1a49faf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/97ec535a-e5ca-4e28-a8fa-fb30b769cf38.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223956,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS SALUD DE LOS PUESTOS Y CENTROS DE  SALUD DEL DISTRITO DE ALTO SELVA ALEGRE.",
            "txPgObjetivo": "- REALIZAR LOS MANTENIMIENTOS A LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO Y GESTIONAR E EQUIPAMIENTO MÉDICO \n ACORDE AL AVANCE DE LA TECNOLOGÍA. \n- GESTIONAR EL PROYECTO MEJORAMIENTO DEL ESTABLECIMIENTO DE SALUD SAN JUAN BAUTISTA I IV EN EL DISTRITO DE ALTO SELVA ALEGRE, PARA SU EJECUCIÓN. \n- GESTIONAR EL PROYECTO MEJORAMIENTO DEL ESTABLECIMIENTO DE SALUD ALTO SELVA ALEGRE EN EL DISTRITO DE ALTO SELVA \nALEGRE.",
            "txPgIndicador": "- PORCENTAJE DE POBLACIÓN QUE ACCEDE A SERVICIOS DE SALUD PÚBLICA EN CONDICIONES ADECUADAS.",
            "txPgMeta": "- 100% DE LA POBLACIÓN CON ALGUNA MORBILIDAD USUARIA DEL SERVICIO PÚBLICO DE SALUD ACCEDE A UNA ATENCIÓN ADECUADA EN LOS CENTROS Y PUESTOS DE SALUD DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223990,
            "txPgProblema": "ALTA INCIDENCIA DE VIOLENCIA FAMILIAR Y ALCOHOLISMO EN LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "- REALIZAR ESTRATEGIAS COMUNITARIAS, EDUCATIVAS Y ATENCIÓN ESPECIALIZADA PARA LAS VÍCTIMAS DE VIOLENCIA FAMILIAR Y GÉNERO, GESTIONAR UN CEM PARA EL DISTRITO, BUSCAR PLANES DE RECUPERACIÓN Y PREVENCIÓN PARA LOS ALCOHÓLICOS CRÓNICOS DEL DISTRITO.",
            "txPgIndicador": "- DISMINUCIÓN DEL ÍNDICE ESTADÍSTICO DE VIOLENCIA FAMILIAR Y GÉNERO.  \n- DISMINUCIÓN DEL ÍNDICE DE ENFERMEDAD POR ALCOHOLISMO EN LA POBLACIÓN LOCAL.",
            "txPgMeta": "- EL ÍNDICE DE VIOLENCIA FAMILIAR \nDISMINUYE EN 20% A NIVEL DISTRITAL. \n- REDUCCIÓN EN 20% DEL ÍNDICE DE \nALCOHOLISMO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224008,
            "txPgProblema": "LIMITADA IMPLEMENTACIÓN Y DÉFICIT DE PERSONAL PARA EMPADRONAR A LOS DIFERENTES PROGRAMAS SOCIALES.",
            "txPgObjetivo": "- DOTAR DE UNA IMPLEMENTACIÓN SUFICIENTE PARA EL FUNCIONAMIENTO DE LOS PROGRAMAS SOCIALES, CON PERSONAL ADECUADO PARA LA PRESTACIÓN DEL SERVICIO A LA POBLACIÓN USUARIA, QUE CONLLEVARÁ A INCREMENTAR LA COBERTURA DE SUS SERVICIOS.",
            "txPgIndicador": "- NÚMERO DE PLANES DE TRABAJO EN FAVOR DE LOS PROGRAMAS SOCIALES EJECUTADOS CON ALTO NIVEL DE EFICIENCIA Y EFICACIA.",
            "txPgMeta": "100% DE CUMPLIMIENTO DE PLANES DE TRABAJO CON METAS ESTABLECIDAS POR LOS SECTORES RESPONSABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224036,
            "txPgProblema": "LIMITADAS FUENTES Y OPORTUNIDADES DE TRABAJO PARA LA POBLACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES ECONÓMICAS SOSTENIBLES EN EL TIEMPO CON LA PROMOCIÓN DEL TURISMO ECOLÓGICO EN EL DISTRITO; PARA ESTO SE PROPONE LA INTEGRACIÓN DE CUATRO PUNTOS DE DESTINOS CON POTENCIAL TURÍSTICO COMO: EL VALLE DE CHILINA, PARQUE ECOLÓGICO REGIONAL LAS ROCAS DE CHILINA, CALAMBUCOS, PARQUE TEMÁTICO DE LAS AGUAS \nJÁUREGUI.",
            "txPgIndicador": "PUESTOS DE TRABAJO DIRECTOS E INDIRECTOS CREADOS POR LA ACTIVIDAD TURÍSTICA PRODUCTO DE LA PROMOCIÓN DE LOS DESTINOS TURÍSTICOS EN EL DISTRITO",
            "txPgMeta": "100% DE OPORTUNIDADES DE \nTRABAJO A LA POBLACIÓN COMO \nEFECTO DE LA ACTIVIDAD TURÍSTICA EN \nEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224079,
            "txPgProblema": "INADECUADAS Y DEFICIENTES CONDICIONES DE LA RED VIAL URBANA EN EL DISTRITO DE ALTO SELVA ALEGRE.",
            "txPgObjetivo": "- PROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN EL DISTRITO. \n- CONSOLIDAR LA RED VIAL URBANA CON INFRAESTRUCTURA ADECUADA PARA LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LAS DIFERENTES CALLES Y AVENIDAS DEL DISTRITO.",
            "txPgIndicador": "- DISMINUCIÓN DE LA BRECHA DE COBERTURA DE INFRAESTRUCTURA VIAL EN EL DISTRITO. \n- POBLACIÓN ACCEDE A VÍAS EN ADECUADAS CONDICIONES DE INFRAESTRUCTURA",
            "txPgMeta": "- 30% DE CONTRIBUCIÓN AL CIERRE DE BRECHA DE INFRAESTRUCTURA VIAL EN EL DISTRITO DE ALTO SELVA ALEGRE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224304,
            "txPgProblema": "LIMITADA PROMOCIÓN, DIFUSIÓN Y CAPACITACIÓN DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA PEA EN EL RUBRO COMERCIO EN EL DISTRITO DE ALTO SELVA ALEGRE",
            "txPgObjetivo": "SOSTENER Y FORTALECER LA GESTIÓN ACTIVA DE PROMOCIÓN DEL EMPLEO A TRAVÉS DE CAPACITACIONES DE EMPRENDIMIENTO EMPRESARIAL.",
            "txPgIndicador": "POBLACIÓN CAPACITADA PARA INICIAR Y SOSTENER SUS EMPRENDIMIENTOS EMPRESARIALES.",
            "txPgMeta": "100% DE PERSONAS DEMANDANTES DE CAPACITACIÓN EMPRESARIAL, RECIBEN CONOCIMIENTOS PARA GENERAR OPORTUNIDADES LABORALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224349,
            "txPgProblema": "LIMITADAS CAPACIDADES DE RECEPCIÓN AL EXCURSIONISTA Y TURISTA EN EL PARQUE ECOLÓGICO REGIONAL LAS ROCAS DE CHILINA \nEN EL DISTRITO DE ALTO SELVA ALEGRE.",
            "txPgObjetivo": "- INCREMENTAR LA PROMOCIÓN Y DIFUSIÓN COMO ATRACTIVO TURÍSTICO EN LA CIUDAD DE AREQUIPA DEL PARQUE ECOLÓGICO REGIONAL LAS ROCAS DE CHILINA. \n- INCREMENTAR EL EQUIPAMIENTO DE SS.HH., CAMINERÍAS, CARTELES INFORMATIVOS, MIRADORES, PUESTOS DE CONTROL, PRIMEROS AUXILIOS, ENTRE OTROS ELEMENTOS FÍSICOS QUE DARÁN EL SOSTENIMIENTO DE LA ACTIVIDAD TURÍSTICA EN EL PARQUE ECOLÓGICO REGIONAL LAS ROCAS DE CHILINA.",
            "txPgIndicador": "INCREMENTO DEL NÚMERO DE EXCURSIONITAS Y TURISTAS EN EL PARQUE ECOLÓGICO REGIONAL LAS ROCAS DE CHILINA",
            "txPgMeta": "50% DE INCREMENTO DEL NÚMERO DE EXCURSIONISTAS Y TURISTAS EN EL PARQUE ECOLÓGICO REGIONAL LAS ROCAS DE CHILINA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224401,
            "txPgProblema": "LIMITADAS ÁREAS VERDES EN EL DISTRITO DE ALTO SELVA ALEGRE.",
            "txPgObjetivo": "CREACIÓN Y MANTENIMIENTO DE ESPACIOS VERDES PÚBLICOS PARA LA RECREACIÓN Y LA MEJORA DE LA SALUD MENTAL DE LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE PROYECTOS Y MANTENIMIENTOS DE ESPACIOS PÚBLICOS PARA LA RECREACIÓN EJECUTADOS EN EL PERIODO DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "- 100% DE MANTENIMIENTOS EJECUTADOS PARA LA CONSERVACIÓN DE LAS ÁREAS VERDES EN PARQUES Y JARDINES DE LA JURISDICCIÓN. \n- 30% DE INCREMENTO DE PROYECTOS DE CREACIÓN DE ÁREAS VERDES EJECUTADOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224448,
            "txPgProblema": "LIMITADAS CAPACIDADES PARA LA PRESTACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO, INCREMENTANDO LA COBERTURA DE RUTAS DE RECOLECCIÓN DE RESIDUOS Y UNA MEJOR DISTRIBUCIÓN, REPOSICIÓN Y UBICACIÓN DE LOS CONTENEDORES PARA LA DISPOSICIÓN DE LOS DESECHOS DOMICILIARIOS.",
            "txPgIndicador": "POBLACIÓN ACCEDE AL SERVICIO DE LIMPIEZA PUBLICA",
            "txPgMeta": "100% DE LA POBLACIÓN ACCEDE AL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224489,
            "txPgProblema": "LIMITADAS CAPACIDADES OPERATIVAS INSTITUCIONALES DE LA MUNICIPALIDAD DISTRITAL DE ALTO SELVA ALEGRE",
            "txPgObjetivo": "- DOTAR DE MODERNO EQUIPAMIENTO TECNOLÓGICO Y MOBILIARIO A LA MUNICIPALIDAD PARA LA PRESTACIÓN DE SUS DIFERENTES SERVICIOS PÚBLICOS; ASÍ MISMO, SE PROPONE REPONER LA REPOSICIÓN DEL EQUIPAMIENTO OBSOLETO PARA UNA MEJOR PRODUCCIÓN LABORAL DE LOS FUNCIONARIOS Y EL ADMINISTRADO. \n- SOSTENER LA CAPACIDAD DE RESPUESTA DE RESPUESTA ANTE LA OCURRENCIA DE EMERGENCIAS NATURALES. \n- INCREMENTAR LOS NIVELES DE RECAUDACIÓN MUNICIPAL PARA LA SOSTENIBILIDAD DE LOS SERVICIOS PÚBLICOS. \n- FORTALECER LOS SERVICIOS DE SERENAZGO MUNICIPAL, DOTANDO AL SERENO CON MEJORES CAPACIDADES PARA EL AUXILIO Y \nASISTENCIA AL CIUDADANO.",
            "txPgIndicador": "- POBLACIÓN ACCEDE A LOS SERVICIOS PÚBLICOS DE LA MUNICIPALIDAD CON MEJOR CAPACIDAD DE RESPUESTA ADMINISTRATIVA.\n- NÚMERO DE INTERVENCIONES DEL SERENAZGO MUNICIPAL CON ACCIONES PREVENTIVAS Y DISUASIVAS PARA EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "- 100% DE LA POBLACIÓN ACCEDE A \nLOS SERVICIOS PÚBLICOS DE LA \nMUNICIPALIDAD. \n- 70% DE INCREMENTO DE LAS \nINTERVENCIONES DEL SERVICIO DE \nSERENAZGO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}