{
    "datoGeneral": {
        "idPlanGobierno": 19842,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cee19d0c-ad01-49a0-af12-8871d712bffa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc07ff07-d298-40f2-abdd-7b71c41f3d42.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133552,
            "txPgProblema": "1.\tALTA PREVALENCIA DE ANEMIA Y ENFERMEDADES DE INFECCIÓN RESPIRATORIA AGUDA, GASTROINTESTINALES EN NIÑOS Y ADOLESCENTES.\n2.\tDEFICIENTE ATENCIÓN INTEGRAL DE SALUD PREVENTIVA PROMOCIONAL Y RECUPERATIVA EN NIÑOS, ADULTOS Y ADULTOS MAYORES. \n3.\tINFRAESTRUCTURAS DETERIORADAS Y CARENTES DE INSUMOS EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MULTISECTORIAL, PARA LA PREVENCIÓN DE LAS ENFERMEDADES EN LA INFANCIA Y LA DESNUTRICIÓN CRÓNICA. \nPROMOVER LOS ACCESOS A LOS SERVICIOS DE SALUD DE CALIDAD BRINDANDO ATENCIÓN INTEGRAL DE SALUD PREVENTIVA. \n•\tESTUDIO Y CONSTRUCCIÓN DE INFRAESTRUCTURA PARA ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE PAMPAS CHICO.\n•\tGESTIONAR LA ADQUISICIÓN DE UNA AMBULANCIA.",
            "txPgIndicador": "DISMINUIR LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA EN POBLACIÓN INFANTIL PARTICULARMENTE EN LAS ZONAS RURALES.\n•\tCAMPAÑAS DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD PARA NIÑOS, ADULTOS Y ADULTOS MAYORES: (DESPARASITACIÓN, DESPISTAJE DE CÁNCER DE MAMAS, CUELLO UTERINO Y LA PRÓSTATA, ATENCIÓN ODONTOLÓGICA, ADMINISTRACIÓN DE SULFATO FERROSO EN NIÑOS).\n•\tSE IMPLEMENTA A LOS CENTROS DE SALUD PARA LA ATENCIÓN DE SERVICIO DE CALIDAD.\n•\tGESTIONAR UN MÉDICO SERUMS.\n•\tIMPLEMENTACIÓN DE CENTROS DE VIGILANCIA COMUNAL DE SALUD.\n•\tCAPACITACIÓN PERMANENTEMENTE A LOS PROMOTORES DE SALUD PARA RESPUESTA INMEDIATA DE LAS EMERGENCIAS Y URGENCIAS.\n•\tDESARROLLAR PROGRAMAS DE EDUCACIÓN DE ALIMENTOS SANOS Y SALUDABLES, PARA LA PREVENCIÓN DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA.\n•\tGESTIONAR ANTE EL GOBIERNO NACIONAL O REGIONAL PARA EL FINANCIAMIENTO EN LA CONSTRUCCIÓN DE LOS ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURAS MODERNAS E IMPLEMENTADAS.\n•\tIMPLEMENTACIÓN DE UN BOTIQUÍN MUNICIPAL.",
            "txPgMeta": "•\tREDUCIR AL 5% LA ANEMIA.\n•\tSE CUENTA CON CAMPAÑAS DE PREVENCIÓN DE LA SALUD.\n\n•\tSE CUENTA CON CENTRO DE SALUD IMPLEMENTADA.\n•\t EL CPVC TRABAJA ACTIVAMENTE.\n•\tPROMOTORES CAPACITADOS DE SALUD.\n\n•\tSE CUENTA CON INFRAESTRUCTURA DE SALUD MODERNA.\n•\tSE CUENTA CON BOTIQUÍN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133560,
            "txPgProblema": "1.\tBAJOS NIVELES DE APRENDIZAJE EN UNA INFRAESTRUCTURA OBSOLETA.\n2.\tESCASO FORTALECIMIENTO DE CAPACIDADES DE DOCENTES Y ADMINISTRATIVOS DE LAS INSTITUCIONES EDUCATIVAS\n3.\tDESINTERÉS EN LAS ACTIVIDADES DE VACACIONES ÚTILES\n4.\tNO SE DISTRIBUYEN LOS PAQUETES ESCOLARES A LOS ESTUDIANTES DE TODOS LOS NIVELES ANUALMENTE\n5.\tESCASA INTERVENCIÓN EN MOVILIDAD ESCOLAR\n6.\tINEXISTENCIA DE UNA ACADEMIA PRE UNIVERSITARIA MUNICIPAL",
            "txPgObjetivo": "BUSCAR LA EDIFICACIÓN DE UNA INFRAESTRUCTURA MODERNA PARA MEJORAR LOS NIVELES DE APRENDIZAJE  \nMEJORAR LAS CAPACIDADES DE LOS DOCENTES Y PERSONAL ADMINISTRATIVO DE LAS INSTITUCIONES EDUCATIVAS.\nLLEVAR A CABO LAS ACTIVIDADES DE VACACIONES ÚTILES\nDOTAR DE PAQUETES ESCOLARES A LOS ESTUDIANTES DE TODOS LOS NIVELES A NIVEL DISTRITAL\nDOTAR DE MOVILIDAD ESCOLAR A LOS ESTUDIANTES DE SECTORES IMPORTANTES.\nCONTRIBUIR EN LA FORMACIÓN ACADÉMICA Y PEDAGÓGICA DE LOS ESTUDIANTES.\n\nBUSCAR LA INTEGRACIÓN DEPORTIVA DE NIÑOS, JÓVENES Y ADULTOS A NIVEL DISTRITAL EN INFRAESTRUCTURAS MODERNAS A NIVEL DISTRITAL",
            "txPgIndicador": "DISMINUIR LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA EN POBLACIÓN INFANTIL PARTICULARMENTE EN LAS ZONAS RURALES.\n•\tCAMPAÑAS DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD PARA NIÑOS, ADULTOS Y ADULTOS MAYORES: (DESPARASITACIÓN, DESPISTAJE DE CÁNCER DE MAMAS, CUELLO UTERINO Y LA PRÓSTATA, ATENCIÓN ODONTOLÓGICA, ADMINISTRACIÓN DE SULFATO FERROSO EN NIÑOS).\n•\tSE IMPLEMENTA A LOS CENTROS DE SALUD PARA LA ATENCIÓN DE SERVICIO DE CALIDAD.\n•\tGESTIONAR UN MÉDICO SERUMS.\n•\tIMPLEMENTACIÓN DE CENTROS DE VIGILANCIA COMUNAL DE SALUD.\n•\tCAPACITACIÓN PERMANENTEMENTE A LOS PROMOTORES DE SALUD PARA RESPUESTA INMEDIATA DE LAS EMERGENCIAS Y URGENCIAS.\n•\tDESARROLLAR PROGRAMAS DE EDUCACIÓN DE ALIMENTOS SANOS Y SALUDABLES, PARA LA PREVENCIÓN DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA.\n•\tGESTIONAR ANTE EL GOBIERNO NACIONAL O REGIONAL PARA EL FINANCIAMIENTO EN LA CONSTRUCCIÓN DE LOS ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURAS MODERNAS E IMPLEMENTADAS.\n•\tIMPLEMENTACIÓN DE UN BOTIQUÍN MUNICIPAL.\n\n\n•\tBUSCAR FINANCIAMIENTO A LOS GOBIERNOS NACIONAL O REGIONAL MEDIANTE GESTIÓN DEL GOBIERNO LOCAL PARA LA EDIFICACIÓN MODERNA.\n•\tSALA DE CÓMPUTO, BIBLIOTECA, MATERIAL DEPORTIVO SALA VIRTUAL IMPLEMENTADO.\n•\tINTERNET GRATUITO PARA LOS ESTUDIANTES Y DOCENTES.\nLA MUNICIPALIDAD DISTRITAL DE PAMPAS CHICO ORIENTA SUS ACTIVIDADES EN FORTALECIMIENTO DE CAPACIDADES A DOCENTES Y PERSONAL ADMINISTRATIVO. EJECUTA PRESUPUESTO DE LA MUNICIPALIDAD, RECURSOS DETERMINADOS: FONCOMUN\nLA MUNICIPALIDAD DISTRITAL DE PAMPAS CHICO Y LAS INSTITUCIONES EDU",
            "txPgMeta": "•\tSE CUENTA CON UNA INFRAESTRUCTURA MODERNA Y EQUIPADA.\n•\tDOCENTES Y PERSONAL ADMINISTRATIVO CAPACITADOS AL 100%.\nSE LLEVAN A CABO LAS VACACIONES ÚTILES  DE FORMA EXITOSA\nLOS ESTUDIANTES DE TODOS LOS NIVELES CUENTAN CON PAQUETES ESCOLARES ANUALMENTE.\nLOS ALUMNOS DE SECTORES IMPORTANTES CUENTAN CON MOVILIDAD.\nSE CUENTA CON ACADEMIA  PREUNIVERSITARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133571,
            "txPgProblema": "1.\tCAMPOS DEPORTIVOS INADECUADOS QUE NO PROPICIAN LA PARTICIPACIÓN DE LA POBLACIÓN EN LAS ACTIVIDADES DEPORTIVAS.",
            "txPgObjetivo": "BUSCAR LA INTEGRACIÓN DEPORTIVA DE NIÑOS, JÓVENES Y ADULTOS A NIVEL DISTRITAL EN INFRAESTRUCTURAS MODERNAS A NIVEL DISTRITAL",
            "txPgIndicador": "•\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE COMPLEJO DEPORTIVO CON GRAS SINTÉTICO EN HUAMBO, MAYORARCA Y PAMPAS CHICO.\n•\tAPOYAR E IMPULSAR EL DESARROLLO DE CLUBES DEPORTIVOS CON EL ASESORAMIENTO TÉCNICO, ARBITRAJE Y ABASTECIMIENTO DE EQUIPOS DEPORTIVOS.\n•\tPROMOVER TODAS LAS DISCIPLINAS DEPORTIVAS",
            "txPgMeta": "DENTRO DEL DISTRITO SE TIENE CAMPOS DEPORTIVOS CON GRAS SINTÉTICO  EN LUGARES DE MAYOR CONCURRENCIA, TENIENDO LA INTEGRACIÓN DE NIÑOS, JÓVENES Y ADULTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133579,
            "txPgProblema": "1.\tDEFICIENTE CONOCIMIENTO EN SIEMBRA Y COSECHA DE AGUA Y CONSERVACIÓN DE LOS ECOSISTEMAS.\n2.\tESCASA PRODUCCIÓN AGRÍCOLA Y FALTA DE MERCADO PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS.",
            "txPgObjetivo": "1.-IMPULSAR EL MECANISMO DE SIEMBRA Y COSECHA DE AGUA.\n2.- PROMOVER LA ACTIVIDAD AGRÍCOLA CON REPRESAS O RESERVORIOS Y EL MANEJO TECNIFICADO DE SISTEMA DE RIEGO.",
            "txPgIndicador": "LOS AGRICULTORES DEBEN PRACTICAR EL MECANISMO DE SIEMBRA Y COSECHA DE AGUA A NIVEL DISTRITAL.\n\nEL GOBIERNO LOCAL BUSCA QUE LOS AGRICULTORES SE CAPACITEN EN EL MANEJO Y USO EFICIENTE DEL AGUA Y CUENTAN CON ÁREAS AGRÍCOLAS CON INSTALACIÓN DE RIEGO TECNIFICADO (ASPERSIÓN, GOTEO).\nSE ORIENTA A LA FIRMA DE CONVENIOS PARA ABASTECER MERCADOS CON PRODUCTOS LOCALES.",
            "txPgMeta": "1.-SE IMPULSA RESPONSABLEMENTE LA SIEMBRA Y COSECHA DE AGUA.    \n2.-EL 100 % DE LOS AGRICULTORES ESTÁN CAPACITADOS EN EL MANEJO Y USO EFICIENTE DEL AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133612,
            "txPgProblema": "1.\tNO SE CUENTA CON ASOCIACIONES DE PRODUCTORES  A NIVEL DISTRITAL\nFALTA DE ASISTENCIA TÉCNICA AGRÍCOLA Y PECUARIA. \n2.\tDÉBIL ARTICULACIÓN DE CIRCUITOS TURÍSTICOS, ESCASA PROMOCIÓN TURÍSTICA, FALTA DE CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS. \nDEFICIENTE CONSTRUCCIÓN Y MANTENIMIENTO DE VÍAS DE ACCESO DE TRANSPORTE.\nCAMINOS DE HERRADURA DE ACCESO A LAS ZONAS TURÍSTICAS EN MAL ESTADO\n\n3.\tFALTA DE UN CENTRO DE ACOPIO DE LOS PRODUCTORES DE LA ZONA PARA SU COMERCIALIZACIÓN.",
            "txPgObjetivo": "•\tCREAR LAS ASOCIACIONES DE AGRICULTORES Y CRIADEROS DE ANIMALES EN EL ÁMBITO DISTRITAL.\n•\tBRINDAR ASISTENCIA TÉCNICA AGRÍCOLA Y AGROPECUARIA.\n•\tMEJORAR LAS VÍAS DE ACCESO A LOS CIRCUITOS TURÍSTICOS, INCREMENTAR LA PROMOCIÓN TURÍSTICA, CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS E IMPLEMENTAR LA INFRAESTRUCTURA TURÍSTICA.  \n•\tDESTINAR PRESUPUESTO PARA MANTENIMIENTO PERMANENTE DE LAS VÍAS DE TRANSPORTE EXISTENTES Y CONSTRUCCIÓN DE CARRETERAS A ZONAS FALTANTES. \n•\tIMPLEMENTAR UN CENTRO DE ACOPIO DE LOS PRODUCTOS DE LA ZONA PARA SU COMERCIALIZACIÓN A PRECIO JUSTO Y MAYORES CANTIDADES.",
            "txPgIndicador": "•\tEL GOBIERNO LOCAL FOMENTARÁ LA CONFORMACIÓN DE ASOCIACIÓN DE AGRICULTORES DE PRODUCTORES PARA CRIANZA DE CUYES, APICULTURA Y CERDOS; ADEMÁS TAMBIÉN CONFORMAR ASOCIACIONES DE PRODUCTORES DE TARA U OTROS EN LUGARES ESTRATÉGICOS QUE GARANTICEN LA SOSTENIBILIDAD. SE EJECUTARÁ CON PRESUPUESTO VÍA PROCOMPITE DEL CANON Y SOBRE CANON.\nEL GOBIERNO LOCAL DE PAMPAS CHICO BRINDA ASISTENCIA TÉCNICA A LOS AGRICULTORES.\n•\tDESARROLLO DE CADENAS PRODUCTIVAS AGROPECUARIAS Y CONSTITUCIÓN DE MICRO Y PEQUEÑAS EMPRESAS. \n•\tSE IMPULSA PROGRAMAS EMPRESARIALES, A TRAVÉS DE ASESORAMIENTO TÉCNICO, GESTIÓN DE CRÉDITO AGRÍCOLA.\nEL GOBIERNO LOCAL BUSCARÁ FINANCIAMIENTO MEDIANTE CONVENIOS Y ASIGNARÁ PRESUPUESTO MUNICIPAL. \nSE IMPULSARÁ EL TURISMO A TRAVÉS DE CONVENIO CON LAS COMUNIDADES Y EL MINISTERIO DE TURISMO CON SEDE EN HUARAZ\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE UN ALBERGUE PARA TURISTAS EN LA LOCALIDAD DE PAMPAS CHICO Y HUAMBO.\n•\tDIFUSIÓN DE LUGARES TURÍSTICOS DE HATUN MACHAY, MARCA PUNTA, PALLAUTA, INFERNILLO, YALLISH PUNTA Y OTROS.\n•\tIMPLEMENTAR EL TURISMO VIVENCIAL Y RECREATIVO EN LA LAGUNA DE CONOCOCHA Y OTROS\n•\tREVALORAR E INCENTIVAR LA ARTESANÍA LOCAL CON VISIÓN TURÍSTICA.\n\n•\tMANTENIMIENTO DE LAS CARRETERAS EXISTENTES ARTICULANDO ESFUERZOS CON EL GOBIERNO PROVINCIAL.\n•\tAFIRMADO DE LA TROCHA CARROZABLES (LLUCHQUI- HATUN  MACHAY, MAYORARCA- HUAMBO).\n•\tMANTENIMIENTO, REFACCIÓN DE CAMINOS CON ACCESO A LUGARES TURÍSTICO\nCENTRO DE ACOPIO IMPLEMENTADO QUE COMERCIALIZA LOS PRODUCTOS AGROPECUARIOS DE LA",
            "txPgMeta": "•\tA NIVEL DISTRITAL DE PAMPAS CHICO SE CUENTA CON ASOCIACIONES DE PRODUCTORES Y AGRICULTORES CON ECONOMÍA SOSTENIBLE EN EL MERCADO.\nSE CUENTA CON CADENAS PRODUCTIVAS\nSE FORMALIZAN LAS MICRO EMPRESAS.\n \nEL DISTRITO DE PAMPAS CHICO SE CONVIERTE EN UN DESTINO TURÍSTICO VIVENCIAL SEGURO Y SOSTENIBLE\nACCESOS EN ÓPTIMAS CONDICIONES.\nCENTRO DE ACOPIO ORGANIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133618,
            "txPgProblema": "1.\tDEFICIENTE ORDENAMIENTO TERRITORIAL  Y URBANIZACIÓN DE LOS CENTROS POBLADOS DEL DISTRITO DE  PAMPAS CHICO",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO RURAL, EL ESQUEMA DE ZONIFICACIÓN DE AÉREAS URBANAS, EL PLAN DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS, SOBRE LA BASE DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DISTRITAL.",
            "txPgIndicador": "•\tIMPULSAR EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO RURAL, EL ESQUEMA DE ZONIFICACIÓN DE ÁREAS URBANAS, PLAN DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS. \n•\tELABORACIÓN DEL PLAN DE DESARROLLO URBANO Y RURAL. \nPAVIMENTACIÓN DE LAS CALLES DE PAMPAS CHICO, MAYORARCA Y HUAMBO CON VISIÓN TURÍSTICA.",
            "txPgMeta": "•\tSE TIENE ORGANIZADO EL DESARROLLO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133633,
            "txPgProblema": "1.\tINADECUADA CONSERVACIÓN DEL MEDIO AMBIENTE. \n2.\t TERRENOS ERIAZOS DESFORESTADAS",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN. MANEJO DE RESIDUOS SÓLIDOS. \nINCENTIVAR LA FORESTACIÓN DE CERROS Y ÁREAS NO CULTIVABLES.",
            "txPgIndicador": "1.-FORESTACIÓN Y REFORESTACIÓN, IMPLEMENTACIÓN DE VIVEROS FORESTALES Y FRUTÍCOLAS.\n2.-SE BUSCA FINANCIAMIENTO PARA LA INVERSIÓN EN LA FORESTACIÓN DISTRITAL.",
            "txPgMeta": "SE CONSERVA ADECUADAMENTE EL MEDIO AMBIENTE\nESPACIOS NO CULTIVABLES  FORESTADAS Y REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133643,
            "txPgProblema": "4.\tINADECUADA TRATAMIENTO DE RESIDUOS SÓLIDOS EN ÁREAS PUBLICAS",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS ORIENTACIÓN A TURISTAS\nAPLICAR LA POLÍTICA DE LA TRIPLE “R” (REDUCIR, REUTILIZAR Y RECICLAR)",
            "txPgIndicador": "CONSTRUCCIÓN DE POZAS DE PROCESAMIENTO Y TRATAMIENTO RESIDUOS SÓLIDOS Y LA PRODUCCIÓN DE ABONO ORGÁNICO.\nCREACIÓN DE ZONAS VERDES Y PARQUES RECREACIONALES",
            "txPgMeta": "LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL TENDRÁN LUGARES ESTRATÉGICOS PARA SU PROCESAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133652,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS INSTRUMENTOS NORMATIVOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PARA PROMOVER UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA.",
            "txPgIndicador": "EL GOBIERNO LOCAL IMPLEMENTARÁ LOS INSTRUMENTOS NORMATIVOS DE GESTIÓN PDC, PDI, POI, RIC, CAP, ROF, MOF, TUPA PARA PLANTEAR MEJORES DECISIONES DE LA MANO CON LA POBLACIÓN.\n•\tGOBERNAR EN EL MARCO DEL RESPETO Y TOLERANCIA, CONJUNTAMENTE CON LAS FUERZAS VIVAS DE LA COMUNIDAD Y LAS AUTORIDADES LOCALES DE TODA ÍNDOLE.",
            "txPgMeta": "SE EMPLEAN EXITOSAMENTE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133661,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE EN LA PRIORIZACIÓN DE NECESIDADES",
            "txPgObjetivo": "FORTALECERÉ LAS INSTITUCIONES Y ORGANIZACIONES DE BASE PARA MEJORAR CAPACIDADES EN EL PROCESO DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA.",
            "txPgIndicador": "LA MUNICIPALIDAD DE PAMPAS CHICO BUSCARÁ LA PARTICIPACIÓN ACTIVA DE LOS VECINOS EN LOS ESPACIOS DE AUDIENCIAS PÚBLICAS, PRESUPUESTOS PARTICIPATIVOS, MESAS DE DIÁLOGOS, REUNIONES CON LOS JÓVENES Y/O PARTICIPACIÓN EN LAS ASAMBLEAS COMUNALES U OTROS ESPACIOS DE PARTICIPACIÓN VECINAL",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO PARTICIPA ACTIVAMENTE EN LAS CONVOCATORIAS QUE DIFUNDE LA MUNICIPALIDAD PARA TRATAR TEMAS DE INTERÉS COMÚN A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}