{
    "datoGeneral": {
        "idPlanGobierno": 27465,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/695075e1-2cec-4f5e-9d54-8435c40ae9d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bf0d1255-10a7-48cf-9560-4ea988dbba4e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147258,
            "txPgProblema": "LA CALIDAD DEL SERVICIO EDUCATIVO ES BAJA A PESAR QUE LA REGIÓN PUNO Y CARACOTO REALIZA EL MAYOR GASTO EN EDUCACIÓN A NIVEL NACIONAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA Y SITUAR A PUNO Y CARACOTO ENTRE LAS 5 PRIMERAS REGIONES A NIVEL NACIONAL.",
            "txPgIndicador": "ESTABLECER UN ACUERDO CON EL GOBIERNO REGIONAL (SECTOR EDUCACIÓN) PARA EL LOGRO DE LAS METAS DE MEJORA DE LA CALIDAD EDUCATIVA EN EL DISTRITO.",
            "txPgMeta": "ELEVAR EN EL DISTRITO DE CARACOTO POR LO MENOS AL 70% EL PORCENTAJE DE INFRAESTRUCTURAS EDUCATIVAS QUE CUENTAN CON LOS 3 SERVICIOS BÁSICOS (ELECTRICIDAD, AGUA Y DESAGÜE Y ACCESO A INTERNET). ELEVAR A 90% EL PORCENTAJE DE INFRAESTRUCTURAS EDUCATIVAS QUE CUENTAN CON ACCESO A INTERNET EN PRIMARIA Y SECUNDARIA. ELEVAR LA COBERTURA DE NIÑOS QUE ASISTEN AL NIVEL INICIAL DE EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147280,
            "txPgProblema": "DEFICIENTE CALIDAD DEL SERVICIO DE SALUD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN ARTICULADO ENTRE EL GOBIERNO MUNICIPAL, EL SECTOR SALUD Y OTROS SECTORES INVOLUCRADOS PARA MEJORAR LOS NIVELES DE ATENCIÓN EN LOS PRINCIPALES INDICADORES DE SALUD.",
            "txPgIndicador": "INCREMENTAR LAS ACCIONES PARA BAJAR SIGNIFICATIVAMENTE LA INCIDENCIA EN LOS SIGUIENTES INDICADORES. NIVEL DE DESNUTRICIÓN CRÓNICA INFANTIL POBLACIÓN INFANTIL DE MENORES DE 5 AÑOS CON ANEMIA. MORTALIDAD MATERNA (DIRESA PUNO) MORTALIDAD NEONATAL ANUAL. CASOS DE ENFERMEDADES TRANSMISIBLES TBC. CASOS DE ENFERMEDADES TRANSMISIBLES VIH",
            "txPgMeta": "DISMINUIR LOS INDICADORES EN AL MENOS 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147297,
            "txPgProblema": "MALTRATO EN LA ATENCIÓN POR UNA PARTE DE LOS PROFESIONALES DEL SECTOR SA",
            "txPgObjetivo": "COORDINAREMOS LA CREACIÓN DE CENTROS DE DESARROLLO PERSONAL Y GESTIÓN DEL TRATO HUMANIZADO.",
            "txPgIndicador": "FALTA DE PROFESIONALISMO EN EL TRATO ADECUADO HACIA LOS PACIENTES POR ALGUNOS PROFESIONALES DEL SECTOR SALUD.",
            "txPgMeta": "COORDINAREMOS E IMPULSAREMOS LOS MÓDULO LOCALES DE CALIFICACIÓN PROFESIONAL CONTINUO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147317,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN VIAL INTERNA (NO HAY TOCHAS CARROZABLES SUFICIENTES, PUENTES CARROZABLES Y PEATONALES A LOS CENTROS POBLADOS, COMUNIDADES CAMPESINAS Y ANEXOS), NO SE TIENE UN PROGRAMA DE MANTENIMIENTO DE VÍAS VECINALES.",
            "txPgObjetivo": "CONTRIBUIR A LA ARTICULACIÓN DE LOS ESPACIOS ECONÓMICOS Y GEOGRÁFICOS INTERNOS, PARA LOGRAR UN DESARROLLO ECONÓMICO DEL DISTRITO.",
            "txPgIndicador": "MEJORAR EL MANTENIMIENTO, TRANSITABILIDAD, E INTEGRACIÓN DE CENTROS POBLADOS, COMUNIDADES CON INFRAESTRUCTURA VIAL, PARA CONTRIBUIR A LA ARTICULACIÓN GEOGRÁFICA Y ECONÓMICOS PARA DESARROLLO DEL DISTRITO.",
            "txPgMeta": "A PARTIR DEL AÑO 2026, CAMINOS VECINALES EN BUEN ESTADO Y VÍAS VECINALES ARTICULADAS Y TRANSITABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147338,
            "txPgProblema": "SECTORES PRODUCTIVOS NO SON COMPETITIVOS Y CON BAJA PRODUCTIVIDAD Y SIN VALOR AGREGADO.\nLAS TECNOLOGÍAS DE PRODUCCIÓN Y COMERCIALIZACIÓN AGROPECUARIA NULAS E INEFICIENTES.",
            "txPgObjetivo": "APOYAREMOS A LOS SECTORES PRODUCTIVOS CON TECNOLOGÍA, COMERCIALIZACIÓN Y MEJORAMIENTO DE LA CADENA PRODUCTIVA.",
            "txPgIndicador": "DESARROLLO AGRARIO Y GANADERO, VACUNOS, CRIANZA DE ANIMALES MENORES (MEJORAR LAS CAPACIDADES PRODUCTIVAS DE LAS FAMILIAS RURALES), CULTIVOS ANDINOS.",
            "txPgMeta": "IMPULSAR EL DESARROLLO AGRARIO Y GANADERO, VACUNOS, CRIANZA DE ANIMALES MENORES.\nCAPACITACIÓN Y MEJORAMIENTO DE LAS CAPACIDADES PRODUCTIVAS DE LAS FAMILIAS RURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147352,
            "txPgProblema": "DEFICIENTE CONECTIVIDAD DE INTERNET EN EL DISTRITO",
            "txPgObjetivo": "COORDINAREMOS E IMPULSAREMOS QUE LOS PROVEEDORES DE COMUNICACIÓN VÍA INTERNET ABASTEZCAN DE COMUNICACIÓN DIGITAL TODO EL DISTRITO, A PRECIOS ASEQUIBLES.",
            "txPgIndicador": "LA INSUFICIENTE PARTIDA EN EL ÁMBITO TECNOLÓGICO Y CIENTÍFICO HA DEMOSTRADO LA PRECARIEDAD DE LA COMUNICACIÓN DIGITAL, SOBRE TODO EN LA PARTE EDUCATIVA.",
            "txPgMeta": "FOMENTAREMOS LA CONECTIVIDAD DIGITAL EN EL DISTRITO SOBRE TODO EN EL ÁREA EDUCATIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147360,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "GARANTIZAREMOS EL DERECHO DEL ACCESO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS Y NORMAS TOMAR POR EL MUNICIPIO, EN CASO DE AFECTACIONES AL MEDIO AMBIENTE DE CUALQUIER DAÑO OCASIONADO EN EL DISTRITO.\nPROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, CRÍTICOS, PARTICIPATIVOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL MUNICIPIO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS EDUCACIÓN DE LA CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147371,
            "txPgProblema": "LA CIUDAD DE CARACOTO TIENE UN CRECIMIENTO URBANO DESORDENADO Y DESPLANIFICADO.\nHAY CARENCIA DE ÁREAS VERDES PÚBLICAS Y LUGARES DE ESPARCIMIENTO DE LAS FAMILIAS.",
            "txPgObjetivo": "REAJUSTAR/ELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL Y USO DE SUELOS.\nLEVANTAMIENTO DEL CATASTRO URBANO.\nHABILITACIÓN Y REHABILITACIÓN URBANA, MEJORA DE BARRIOS.\nIDENTIFICAR LAS NECESIDADES DE CREACIÓN DE ÁREAS VERDES.",
            "txPgIndicador": "ELABORAR EL PLAN DE DESARROLLO URBANO DE LA CIUDAD.\nELABORACIÓN DE PLAN DE ORDENAMIENTO TERRITORIAL.\nELABORAR PROYECTOS Y EJECUTARLOS",
            "txPgMeta": "PLAN DE DESARROLLO URBANO Y ORDENAMIENTO TERRITORIAL.\nBARRIOS MEJORADOS CON PARQUES JARDINES Y ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147382,
            "txPgProblema": "LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUA SERVIDAS POR LO CUAL SE CONTAMINAN EL MEDIO Y RECURSOS NATURALES.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS, TECNOLOGÍAS MODERNAS Y CON CAPACIDAD Y HORIZONTE DE 30 AÑOS.",
            "txPgIndicador": "ELABORACIÓN DE LOS RESPECTIVOS EXPEDIENTES TÉCNICOS DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.",
            "txPgMeta": "CONSTRUIR Y PONER EN FUNCIONAMIENTO UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA EL DISTRITO DE CARACOTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147411,
            "txPgProblema": "EL GOBIERNO MUNICIPAL DE CARACOTO HA PERDIDO CREDIBILIDAD DEBIDO A LA GESTIÓN INEFICIENTE DE LAS ÚLTIMAS GESTIONES.",
            "txPgObjetivo": "MODERNIZAR LA ADMINISTRACIÓN DEL GOBIERNO MUNICIPAL Y REALIZAR UNA GESTIÓN PLANIFICADA, EFICIENTE, EFICAZ, HONESTA, TRANSPARENTE, DEMOCRÁTICA Y PARTICIPATIVA.",
            "txPgIndicador": "ELABORAR UN PLAN DE REORDENAMIENTO ADMINISTRATIVO (REINGENIERÍA) EN FUNCIÓN DEL PLAN DE GOBIERNO.\n• REORGANIZAR EL APARATO BUROCRÁTICO EN BASE A LA MERITOCRACIA COMO EJE DE LA CARRERA PÚBLICA.\n• DESCONCENTRAR LA ADMINISTRACIÓN HACIA LOS CENTROS POBLADOS.",
            "txPgMeta": "ADMINISTRACIÓN DEL GOBIERNO MUNICIPAL EFICIENTE PARA ATENDER EFICIENTEMENTE A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147426,
            "txPgProblema": "TRAMITES DOCUMENTARIOS INEFICIENTES Y BUROCRÁTICOS.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL Y EN SU CONJUNTO.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN Y TRAMITES ADMINISTRATIVOS A LA POBLACIÓN.",
            "txPgMeta": "A PARTIR DEL AÑO 2023 TRÁMITES ADMINISTRATIVOS 100% EFICIENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147433,
            "txPgProblema": "NO HAY PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL PARTICIPATIVA CON LA POBLACIÓN EN SU CONJUNTO.",
            "txPgIndicador": "AMPLIAR LOS MECANISMOS DE PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA PARA EL EJERCICIO DE LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "A PARTIR DEL 2023 UNA GESTIÓN MUNICIPAL PARTICIPATIVA CON LA POBLACIÓN EN SU CONJUNTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}