{
    "datoGeneral": {
        "idPlanGobierno": 24733,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e89b4307-c3b5-4028-8008-9b067ce5887d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d2853bb7-f3b9-44de-8db8-aab419199383.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211967,
            "txPgProblema": "1. EL ALTO EN INFRAESTRUCTURA DISPONIBLE SOLO CUENTA CON UN ESTABLECIMIENTO DE CATEGORÍA I-1 Y UNO DE I -3, QUE ACTUALMENTE SE ENCUENTRA EN UN ESTADO DE ESCASA ATENCIÓN POR FALTA DE PERSONAL MÉDICO PERMANENTE. EL HOSPITAL MATERNO INFANTIL SOLO CUENTA CON UN MÉDICO PARA TODO EL ESTABLECIMIENTO.\n2. EL ALTO EN CALIDAD EDUCATIVA ES MUY CARENTE EN TODOS NIVELES, POR LA FALTA DE GESTIÓN E INVERSIÓN ESTRATÉGICA POR PARTE DE LA MUNICIPALIDAD DISTRITAL CON OTROS ENTES DEL ESTADO.\nEN NIVEL INICIAL NO EXISTE UN PROGRAMA PERMANENTE DE ALIMENTACION Y CUIDADO DE LOS NIÑOS; YA QUE MUCHOS MENORES SUFREN DE DESNUTRICIÓN INFANTIL POR LA FALTA DE RECURSOS ECONOMICOS DE LOS PADRES EN SU HOGAR.\n3. UN GRAN PORCENTAJE DE LAS INSTITUCIONES EDUCATIVAS DE EL ALTO NO CUENTAN CON MATERIALES DE ENSEÑANZA, OTRAS NO CUENTAN CON MOBILIARIO Y EQUIPO EN BUENAS CONDICIONES Y OTRAS NO CUENTAN CON LA INFRAESTRUCTURA ADECUADA.\n4. UNO DE LOS PUNTOS MÁS TRASCENDENTALES ES EL TEMA DEL ABASTECIMIENTO DEL AGUA, LOS ASENTAMIENTOS HUMANOS INVADIDOS COMO JOSÉ CARLOS MARIÁTEGUI EX HUNGARITOS , NUEVO PACÍFICO Y  NUEVO SAN MARTIN (CEMENTERIO MUNICIPAL) NO CUENTAN CON SERVICIOS PÚBLICOS, NI DE AGUA NI DESAGÜE, POR LO QUE LAS FAMILIAS SE SIENTEN VULNERADAS Y DESPROTEGIDAS  POR  NO RECIBIR EL APOYO DE LA MUNICIPALIDAD. PERO SIN EMBARGO CERCA DE 1982 VIVIENDAS CUENTAN CON ABASTECIMIENTO DE AGUA POR RED PÚBLICA QUE SERIA  EL 77,15%  Y EN NUESTRO GOBIERNO  GESTIONAREMOS PARA QUE AUMENTE LAS VIVIENDAS CON AGUA POTABLE.",
            "txPgObjetivo": "•\tEJECUCIÓN DE PROYECTO DE AMPLIACIÓN, REMODELACIÓN E IMPLEMENTACIÓN DE HOSPITAL MATERNA INFANTIL (MINSA) \n•\tGESTIONAR EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE UN POLICLÍNICO MUNICIPAL CON SALAS DE ATENCIÓN DE EMERGENCIAS Y BOTICA MUNICIPAL .\n•\tIMPLEMENTACIÓN DE UN CENTRO DE REHABILITACIÓN Y FISIOTERAPIA  QUE CONTARA CON PROFESIONALES ESPECIALIZADOS  EN  PSIQUIATRÍA  FORENSE  ,  PSICOLOGÍA  CLÍNICA ,FISIOTERAPEUTA Y LOGOPEDAS,\tQUE AYUDARA A MUCHOS CIUDADANOS A MEJORAR SU CALIDAD DE VIDA.\n IMPLEMENTAR LA ACADEMIA PREU- UNIVERSITARIA MUNICIPAL , QUE BENEFICIARA A  500  JÓVENES POR AÑO.\nCREAR EL INSTITUTO POLITECNICO MUNICIPAL\nREHABILITAR  EL ESTADIO  MUNICIPAL.\n• CONSTRUIR  UN POLIDEPORTIVO MUNICIPAL.\nEJECUCION DE UN PROYECTO DE ABASTECIMIENTO DE AGUA, RESERVORIOS DE AGUA Y AMPLIACION DE REDES - PREVENCION , PARA EL DISTRITO QUE CONTEMPLA: LA IMPLEMENTACIÓN DE EQUIPOS HIDRÁULICOS PARA LA OPERATIVIDAD DE RESERVORIOS DE AGUA POTABLE Y CONSTRUCCIÓN DE RESERVORIOS AGUA POTABLE.",
            "txPgIndicador": "EN EL ALTO LAS INFECCIONES AGUDAS DE LAS VÍAS RESPIRATORIAS SUPERIORES OCUPAN EL PRIMER LUGAR DE LA MORBILIDAD. DE IGUAL FORMA LAS ENFERMEDADES DE LA CAVIDAD BUCAL, DE LAS GLÁNDULAS SALIVALES Y DE LOS MAXILARES ACUMULAN EL 18,83% (2350 CASOS) Y SE SITÚAN EN EL SEGUNDO LUGAR DE LA MORBILIDAD. ASÍ TAMBIÉN LAS INFECCIONES CON MODO DE TRANSMISIÓN PREDOMINANTEMENTE SEXUAL.\nLA ATENCIÓN  DEL SERVICIO  DE SALUD EN EL HOSPITAL MATERNO  INFANTIL ES INSUFICIENTE POR LA INADECUADA INFRAESTRUCTURA Y FALTA DE IMPLEMENTACIÓN DE EQUIPOS Y  PERSONAL TÉCNICO CAPACITADO PROFESIONALMENTE.\nEN LOS ÓRGANOS LAS INSTITUCIONES SOCIALES, CULTURALES, DEPORTIVAS Y RECREATIVAS SON MUY ESCASAS; AL IGUAL QUE EL GOBIERNO LOCAL NO INCENTIVAN O PROMUEVEN PERMANENTEMENTE ESTAS DISCIPLINAS O ARTES, DONDE SE INTEGREN LOS NIÑOS, JÓVENES, ADULTOS Y PERSONAS CON DISCAPACIDAD.\n\nGESTIONAR LA AMPLIACIÓN DE SERVICIOS PÚBLICOS A ZONAS ALEJADAS DEL DISTRITO Y ASENTAMIENTOS  HUMANOS QUE AUN CUANDO NO CUENTA CON EL SERVICIO AGUA Y DESAGÜE COMO SON LOS ASENTAMIENTOS HUMANOS, NUEVO PACIFICO, JOSÉ CARLOS MARIÁTEGUI EX HUNGARITOS , NUEVO SAN MARTIN Y ZONAS ALEDAÑAS AL CEMENTERIO MUNICIPAL.",
            "txPgMeta": "1. META AL 100% AL 2026\n2. META AL 100% AL 2026, BENEFICIADOS 5,000.00 CINCO  MIL, HABITANTES\n3. LLEGAR AL 90% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212102,
            "txPgProblema": "GESTIONAR CON LAS ENTIDADES PERTINENTES PARA LA ELABORACIÓN A NIVEL PERFIL LA CREACIÓN DE UN CATASTRO NUEVO Y MODERNO PARA TODA LA CIRCUPSCRION DE EL ALTO.\nEN EL ALTO LA POBLACIÓN POR CONDICIÓN DE POBREZA ES DEL 25,00 % Y 2,5 EN POBREZA EXTREMA. EL POBLADOR ALTEÑO  TIENE UN INGRESO PER CAPITAL MENSUAL  DE 950 SOLES, LO CUAL IMPOSIBILIDAD LLEVAR UNA MEJOR CALIDAD DE VIDA.\nASÍ MISMO 8 DE CADA 10 JÓVENES Y PADRES DE FAMILIA SE DEDICAN A LAS MOTOTAXIS DURANTE 10 HORAS DIARIAS, NO DÁNDOLE A OPORTUNIDAD A QUE EMPLEEN PARTE DE  SU TIEMPO EN OTROS QUEHACERES PARA SU DESARROLLO PERSONAL Y PROFESIONAL.",
            "txPgObjetivo": "SINCERAMIENTO DEL CENSO DE VIVIENDAS EN LA POBLACIÓN.\nMEJORAR LA RECAUDACIÓN DEL IMPUESTO PREDIAL\nCREACIÓN DE LA OFICINA DE DESARROLLO Y FOMENTO DEL EMPLEO.\nBENEFICIAR A TODAS LAS ASOCIACIONES FORMALIZADAS DE LAS DIFERENTES CADENAS PRODUCTIVAS, SIENDO EL UNIVERSO APROXIMADO EN PUESTOS DE TRABAJO EVENTUALES LA CANTIDAD DE 500 POBLADORES.",
            "txPgIndicador": "EMPADRONAMIENTO GENERAL DE UN APROXIMADO DE 3500 TRES MIL QUINIENTOS, PREDIOS URBANOS RÚSTICOS, COMERCIALES Y ERIAZOS-RIBEREÑOS.\nMEJORAR LA CALIDAD DE VIDA Y GENERACIÓN DE INGRESOS EN ESTE GRUPO DE FAMILIAS.",
            "txPgMeta": "CUMPLIMIENTO AL 100% AÑO 2026\nCUMPLIMIENTO DE META AL 100% AL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212159,
            "txPgProblema": "EL 80% DEL ACTUAL HUERTO Y VIVERO MUNICIPAL, SE ENCUENTRA INOPERATIVE POR SU ESTADO DE ABANDONO EN QUE SE ENCUENTRA Y EL DETERIORO DE SUS MATERIALES DE PRODUCCIÓN.\nSIN EMBARGO MUCHAS FAMILIAS CUENTAN CON BAJOS RECURSOS ECONÓMICOS QUE IMPOSIBILITAN COMPRAR CIERTOS ALIMENTOS PARA SU HOGAR GENERANDO ALGUNA VECES  LA DESNUTRICIÓN DE LOS NIÑOS, POR ESO SU INVOLUCRAMIENTO AYUDARA CON SU ALIMENTACIÓN, A GENERAR INGRESOS ECONÓMICOS Y PROMOVERÁ EL CULTIVO DE FRUTOS.",
            "txPgObjetivo": "•\tRENOVACION DE LAS INSTALACIONES DEL \"HUERTO Y VIVERO MUNICIPAL\"\n•\tLMPLEMENTACION DE PRODUCTOS AGRÍCOLAS DEL \"HUERTO Y VIVERO MUNICIPAL\"\n•\tCREACION DEL ORQUIDEARIO MUNICIPAL\n•\tADQUISICIÓN DE NUEVA FLOTA DE VEHÍCULOS DE RECOJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "SISTEMA DE RECOJO Y DISPOSICIÓN DE RESIDUOS SOLIDOS\nNÚMERO DE PUNTOS CRÍTICOS PROTEGIDOS",
            "txPgMeta": "CUMPLIMIENTO DE META AL 100% AL AÑO 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212212,
            "txPgProblema": "ACTUALIZACIÓN EN EL MENOR TIEMPO, DE TODOS LOS DOCUMENTOS DE GESTIÓN MUNICIPAL QUE, EN LA ACTUALIDAD DATAN DESDE LOS AÑOS 2012 AL 2016, COMO SON TUPA, CUIS, RAMSA, CAP, PAP, MOF, ROF, MAPRO, ENTRE OTROS.",
            "txPgObjetivo": "ADOPCIÓN DE UN ESTILO GERENCIAL MODERNO, EFICIENTE Y COMPETITIVO ACORDE CON LAS EXIGENCIAS DE NUESTROS VECINOS.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN A LOS VECINOS Y CONTRIBUYENTES, EN LOS DIFERENTES SERVICIOS QUE BRINDAR LA ENTIDAD EDIL.\nEMISIÓN DE ACTOS ADMINISTRATIVOS EFICIENTES, RÁPIDOS Y LEGALES.",
            "txPgMeta": "CUMPLIMIENTO DE META AL 100% AÑO 2024",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}