{
    "datoGeneral": {
        "idPlanGobierno": 25850,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8ca73027-1616-4e09-ac7b-3851e5cb2952.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ffdb3b56-eb61-44c9-9a4a-fcc8f9885fe1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221628,
            "txPgProblema": "6.\tCARENCIA DE MÉDICOS ESPECIALISTAS E INADECUADA DISTRIBUCIÓN",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE MÉDICOS ESPECIALISTAS Y ADSCRIBIRLOS A LAS GERENCIAS REGIONALES DE SALUD, PARA CONFORMAR EQUIPOS MULTIDISCIPLINARIOS ITINERANTES.",
            "txPgIndicador": "NÚMERO DE MÉDICOS ESPECIALISTAS ADSCRITOS EN LAS REGIONES EN EQUIPOS ITINERANTES.",
            "txPgMeta": "100% DE ESTABLECIMIENTOS DE SALUD DE ATENCIÓN CON CONVENIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221967,
            "txPgProblema": "1.\tEDUCACIÓN DE BAJA CALIDAD Y DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgObjetivo": "ASIGNACIÓN DE PRESUPUESTO PARA SANEAMIENTO FÍSICO Y LEGAL DE LOS TERRENOS PARA SERVICIOS DE EDUCACIÓN EN TODAS LAS MODALIDADES.",
            "txPgIndicador": "NÚMERO DE IIEE CON TÍTULOS DE PROPIEDAD",
            "txPgMeta": "100% DE IIEE CON TÍTULOS DE PROPIEDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221708,
            "txPgProblema": "EL CRECIMIENTO ECONÓMICO HA VENIDO DETERIORANDO PERSISTENTEMENTE EN LOS ÚLTIMOS AÑOS, SITUÁNDOSE  CON PROBLEMAS .",
            "txPgObjetivo": "LOGRAR \nEL DESARROLLO SOCIAL PARA MEJORAR LAS CONDICIONES DE VIDA DE LOS POBLADORES DE BOCA \nCOLORADOCON SERVICIOS BÁSICOS DE AGUAS LUZ, DESAGUE, EDUCACIÓN , SALUD Y VIVIENDA ASÍ \nCOMO EL DESARROLLO PRODUCTIVO PARA ELLO PROPONEMOS:\nGESTIONAR ANTE EL GOBIERNO LOCAL Y REGIONAL LOS PROGRAMAS REACTIVA PERU, FAE MYPE, \nAGROBANCO, FAE TURISMO, FONDO CRECER , PROCOMPITE, PARA QUE LOS \nPOBLADORES DEL DISTRITO PUEDAN SER BENEFICIADOS.",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE APOYO AL DESARROLLO PRODUCTIVO DE LA ACTIVIDAD APÍCOLA, AGRÍCOLA, PIS CULTURA",
            "txPgMeta": "ELEVACIÓN DE 4% A 7% AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221775,
            "txPgProblema": "TENDENCIA DE DEGRADACIÓN EN LA POBLACIÓN DE LOS ECOSISTEMAS NATURALES .",
            "txPgObjetivo": "PRESERVAR EL MEDIO AMBIENTE Y ECOLOGÍA EN NUESTRA REGIÓN, PARA GARANTIZAR EL DESARROLLO SOSTENIBLE DE LA CIUDAD, ESTO SIGNIFICA QUE,LA MUNICIPALIDAD  GESTIONARÁ DE MANERA SOSTENIBLE LA CALIDAD AMBIENTAL CON LAS INSTITUCIONES EXISTENTES Y PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA ASUMIR UN ROL PROTAGÓNICO EN EL CONTROL DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "GESTIONAR ESTRATÉGICAMENTE EL USO Y CONSERVACIÓN DE LOS RECURSOS NATURALES, SUSTENTADO EN LA INTERACCIÓN DE LOS DIFERENTES ELEMENTOS CONFORMANTES DE LOS ECOSISTEMAS NATURALES, ENTENDIENDO QUE LA PROPIA ACTIVIDAD HUMANA ES\nPARTE DE LA NATURALEZA.",
            "txPgMeta": "INCREMENTO DE PROYECTO CON SISTEMA DE CONSERVACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221870,
            "txPgProblema": "DEBIL SERVICIO INSTITUCIONAL A LA POBLACIÓN",
            "txPgObjetivo": "FOMENTAR LA GESTIÓN PÚBLICA TRANSPARENTE, EFICAZ, EFICIENTE Y ABIERTA QUE \nCONTRIBUYA A UNA EFECTIVA COMUNICACIÓN DEL GOBIERNO Y LA CIUDADANÍA EN EL \nACCESO A LA INFORMACIÓN PÚBLICA Y LA PARTICIPACIÓN CIUDADANA EN VIGILANCIA SOCIAL \nY LA RENDICIÓN DE CUENTAS.\nFUNCIONARIOS Y RECURSOS HUMANOS CALIFICADOS E IDÓNEOS QUE REALIZAN UNA GESTIÓN \nEFICIENTE, EFICAZ Y CON ENFOQUE INTERCULTURAL, AL SERVICIO DE LA POBLACIÓN CON UN ALTO \nNIVEL DE PROFESIONALISMO Y MÉRITOS LOGRADOS",
            "txPgIndicador": "FOMENTAR LA GESTIÓN PÚBLICA TRANSPARENTE, EFICAZ, EFICIENTE Y ABIERTA QUE CONTRIBUYA A UNA EFECTIVA COMUNICACIÓN DEL GOBIERNO Y LA CIUDADANÍA EN EL ACCESO A LA INFORMACIÓN PÚBLICA Y LA PARTICIPACIÓN CIUDADANA EN VIGILANCIA SOCIAL Y LA RENDICIÓN DE CUENTAS.\n FUNCIONARIOS Y RECURSOS HUMANOS CALIFICADOS E IDÓNEOS QUE REALIZAN UNA GESTIÓN EFICIENTE, EFICAZ Y CON ENFOQUE INTERCULTURAL, AL SERVICIO DE LA POBLACIÓN CON UN ALTO NIVEL DE PROFESIONALISMO Y MÉRITOS LOGRADOS.",
            "txPgMeta": "AUDIENCIAS PÚBLICAS TRIMESTRALES.\nACTUALIZACIÓN DE LA PÁGINA INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}