{
    "datoGeneral": {
        "idPlanGobierno": 25832,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/13c12e89-5b11-440c-8761-b08789c241d0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ad09cea-1871-48fc-93a0-0a0b9f3fdbf3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142240,
            "txPgProblema": "1. FALTA DE IMPLEMENTACIÓN DEL SISTEMA DE EDUCACIÓN.",
            "txPgObjetivo": "CAPACITACIÓN A DOCENTES.\nMEJORAMIENTO DE LOS LOCALES ESCOLARES.",
            "txPgIndicador": "ACCEDER A LAS CONECTIVIDAD DE INTERNET DE LARGA GAMA",
            "txPgMeta": "CAPACITAR A LOS DOCENTES EN TODOS LOS NIVELES DE EDUCACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142297,
            "txPgProblema": "2. FALTA DE EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS, ASÍ COMO INFRAESTRUCTURA ADECUADA PARA SU FUNCIONAMIENTO Y CAPACITACIÓN DE DOCENTES POR ÁREA.",
            "txPgObjetivo": "IMPLEMENTAR CON INTERNET A LOS CENTROS EDUCATIVOS",
            "txPgIndicador": "UN GRAN PORCENTAJE DE INFRAESTRUCTURA EDUCATIVA ES DE MATERIAL RUSTICO Y NO CUENTA CON INTERNET.",
            "txPgMeta": "DOTAR DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO AL 100% DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142325,
            "txPgProblema": "3.CARENCIA DE SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO BÁSICO.",
            "txPgIndicador": "LA MAYORÍA DE LA POBLACIÓN NO CUENTA CON LOS SERVICIOS BÁSICOS",
            "txPgMeta": "DOTAR DE LOS SERVICIOS BÁSICOS EN UN 100% A LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142352,
            "txPgProblema": "1. FALTA DE APOYO ECONÓMICO Y TECNOLÓGICO A LOS AGRICULTORES Y GANADEROS DEL DISTRITO DE HUASMIN.",
            "txPgObjetivo": "FORTALECER TECNOLOGÍAS DE MANEJO GANADERO Y MEJORAMIENTO GENÉTICO",
            "txPgIndicador": "EN LAS ZONAS RURALES NO SE CUENTA CON UNA ASISTENCIA TÉCNICA",
            "txPgMeta": "APOYO A LOS AGRICULTORES CON PROFESIONALES CON ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142390,
            "txPgProblema": "2.ESCASA PROMOCIÓN DEL TURISMO LOCAL.",
            "txPgObjetivo": "ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS, COMO: \nLOS BALCONES DE LLAGUAN, LOS BAÑOS TERMALES DE LA PLAYA DE LA VIÑA,EL CURA EN CURA PAMPA,LOS SOLDADOS EN HUANGASHANGA,LAS CATARATAS DEL CORNELIO, LAS LAGUNAS DE MINAS CONGA,LA FORTALEZA DE COÑICORGUE, EL VALLE DEL INCA EN SANTA ROSA, ENTRE OTROS",
            "txPgIndicador": "0% DE PROMOCIÓN DEL TURISMO EN EL DISTRITO DE HUASMIN",
            "txPgMeta": "PONER EN PUESTA DE VALOR LOS DIFERENTES CENTROS TURÍSTICOS DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142413,
            "txPgProblema": "3.INEXISTENCIA DE UNA RED VIAL INTEGRADA.",
            "txPgObjetivo": "MEJORAR Y COMPLETAR UNA RED VIAL CON BI-CAPA: CELENDÍN- HUASMÍN.",
            "txPgIndicador": "EL 100% ES DE RED VIAL TROCHA CARROZABLE, QUE EN TIEMPO DE LLUVIAS SE PONE INTRANSITABLES",
            "txPgMeta": "APERTURA DE TROCHAS CARROZABLES Y LOS MANTENIMIENTO RUTINARIO DE LAS VÍAS DE COMUNICACIÓN DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142434,
            "txPgProblema": "1. FALTA DE CONCIENCIA DE CONSERVACIÓN Y MANEJO DE RECURSOS NATURALES, ASÍ COMO LA DEFORESTACIÓN.",
            "txPgObjetivo": "PROGRAMA DE REFORESTACIÓN DE NUESTROS SUELOS A TRAVÉS DE VIVEROS FORESTALES.",
            "txPgIndicador": "NO SE CUENTA CON ÁREAS REFORESTADAS A NIVEL DE TODO EL DISTRITO DE HUASMIN",
            "txPgMeta": "IMPLEMENTACIÓN DE VIVEROS FORESTALES EN TODOS LOS CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142457,
            "txPgProblema": "2.ACUMULACION DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN RELLENO SANITARIO EN LA ZONA URBANA DEL DISTRITO, PARA EL PROCESAMIENTO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "EL DISTRITO DE HUASMIN NO CUENTA CON UN RELLENO SANITARIO.",
            "txPgMeta": "CONSTRUCCIÓN DE UN RELLENO SANITARIO EN EL DISTRITO DE HUASMIN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142468,
            "txPgProblema": "3.CONTAMINACION DE SUELOS Y AGUA POR LA INTERACCIÓN DE LAS AGUAS SERVIDAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO EN LAS ZONAS RURALES Y ALCANTARILLADO EN LA ZONA URBANA.",
            "txPgIndicador": "EL 95 % DE LA POBLACIÓN NO CUENTA CON SISTEMAS DE SANEAMIENTO BÁSICO",
            "txPgMeta": "COBERTURA TOTAL CON SISTEMA DE SANEAMIENTO BÁSICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142508,
            "txPgProblema": "1.MALA ORGANIZACIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD DISTRITAL DE HUASMIN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ESTRUCTURA ADMINISTRATIVA DE LA MUNICIPALIDAD DISTRITAL DE HUASMIN CON CAPACITACIÓN A LOS TRABAJADORES.",
            "txPgIndicador": "FALTA DE ORGANIZACIÓN ADMINISTRATIVA.",
            "txPgMeta": "CONTRATACIÓN DE PERSONAL TÉCNICO PROFESIONAL PARA EL CUMPLIMIENTO DE LAS METAS ESTABLECIDAS Y NORMAS LEGALES, LOCALES Y NACIONALES VIGENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142516,
            "txPgProblema": "2.DEMORA EN LA ATENCIÓN A LOS COMUNEROS POR PARTE DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "MALA ATENCIÓN AL CIUDADANO POR PARTE DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN EL BUEN TRATO AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142526,
            "txPgProblema": "3.FALTA DE INFRAESTRUCTURA TECNOLÓGICA.",
            "txPgObjetivo": "SE EQUIPARÁ LAS DIFERENTES ÁREAS CON MOBILIARIO.",
            "txPgIndicador": "ESCASO EQUIPAMIENTO",
            "txPgMeta": "EQUIPAMIENTO DE TODAS LAS ÁREAS PARA EL LOGRO DE LOS OBJETIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}