{
    "datoGeneral": {
        "idPlanGobierno": 17044,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/723b7cd5-9bbf-458c-a401-4baf1e38b8bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d3053a62-4e26-46f1-8563-cfb39f95a378.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136113,
            "txPgProblema": "BAJO ACCESO A LOS SERVICIOS DE SALUD, ESPECIALMENTE ENTRE LA POBLACIÓN MÁS POBRE Y LOS GRUPOS VULNERABLES ANTE TEMIBLES EPIDEMIAS Y ENFERMEDADES Y FALTA DE ESTRUCTURA DE UN HOSPITAL.",
            "txPgObjetivo": "IDENTIFICAR LOS GRUPOS DE RIESGO DE VARONES, MUJERES EN GESTACIÓN, NIÑOS Y NIÑAS CON DESNUTRICIÓN PARA LA ATENCIÓN OPORTUNA EN LOS ESTABLECIMIENTOS DE SALUD A NIVEL DISTRITAL.",
            "txPgIndicador": "PORCENTAJE\tDE MADRE-NEONATO EVALUADOS EN FASE DE GESTACIÓN.\n- PROGRAMA “CONTROL DE NIÑO SANO”.\n\n-PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "LOGRAR LOS RECURSOS PRESUPUESTALES ANUALES PARA HACER VIABLES ESTRATÉGICAS POLÍTICAS PÚBLICAS DE PREVENCIÓN QUE PERMITAN AFRONTAR EPIDEMIAS COMO EL COVID-19 Y OTRAS QUE SE PRESENTEN. ASIMISMO, EQUIPAMIENTO, MEDICINAS Y CON JUSTICIA Y RECONOCIMIENTO EL ASPECTO LABORAL Y REMUNERATIVO DEL PERSONAL DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136124,
            "txPgProblema": "DÉBIL INCLUSIÓN DEL SECTOR RURAL A LAS CONDICIONES Y POSIBILIDADES DE LA ECONOMÍA MODERNA.",
            "txPgObjetivo": "PROMOCIÓN DE PROGRAMAS Y PROYECTOS DE DESARROLLO PRODUCTIVO PARA LA EXPORTACIÓN\tY MEJORAMIENTO DE LA AGRICULTURA,\tGANADERÍA, AGROINDUSTRIA, ARTESANÍA Y TURISMO.",
            "txPgIndicador": "N°DE PRODUCTORES/AS AGROPECUARIOS/AS DE CULTIVOS TRANSITORIOS Y/O\tPERMANENTES, QUE\t\tTIENEN\tUNA ADECUADA ORIENTACIÓN\t\tEN REALIZAR ACTIVIDADES ECONÓMICAS.",
            "txPgMeta": "GESTIONAR\tEL REPLANTEAMIENTO DE LOS MÉTODOS DE PRODUCCIÓN, ASÍ COMO EL IMPACTO QUE ESTOS TIENEN EN LAS CADENAS PRODUCTIVAS, COMUNIDADES Y MEDIO AMBIENTE PARA MEJORAR LOS MEDIOS DE VIDA RURAL Y EL BIENESTAR SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136132,
            "txPgProblema": "CONFLICTOS SOCIO AMBIENTALES POR LA CONTAMINACIÓN DEL AGUA DEL RÍO TUMBES PROVENIENTE DE LOS RELAVES DEL ECUADOR EN PERJUICIO DE LA POBLACIÓN.\n--DESMEDIDA TALA ILEGAL,\n-DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS ENTRE OTROS PROBLEMAS.\n-ESCASA\tPARTICIPACIÓN CIUDADANA EN MATERIA DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR PLANES DISTRITALES CON PARTICIPACIÓN DEL GOBIERNO REGIONAL, NACIONAL PARA REDUCIR\tLOS\tEFECTOS CONTAMINANTES A LAS PERSONAS Y LA PRESERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "INCREMENTO\tDE SUPERFICIE FORESTADA ANUALMENTE.\n-INDICE DE GESTIÓN Y MANEJO\tDE RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN JACINTO.",
            "txPgMeta": "GESTIÓN A NIVEL REGIONAL- NACIONAL-INTERNACIONAL EL PLAN DE MANEJO MINERO DEL ECUADOR.\n-PLAN IMPLEMENTADO DE MANEJO AMBIENTAL EN LAS ACTIVIDADES DE CRIANZA Y EXTRACCIÓN DE PRODUCTOS MARINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136142,
            "txPgProblema": "ESCASA DELIBERACIÓN Y CONSTRUCCIÓN DE ACUERDOS ENTRE LOS MUNICIPIOS DISTRITALES PROVINCIALES\tY LOS REPRESENTANTES DE LA POBLACIÓN EN LA\nFORMULACIÓN\tDEL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "IMPLEMENTAR UN EFECTIVO PRESUPUESTO PARTICIPATIVO\tPOR RESULTADOS, DE ACUERDO A\tLINEAMIENTOS DEL MINISTERIO DE ECONOMÍA Y QUE AL MISMO TIEMPO RESPONDAN, CON OBRAS Y SERVICIOS CONCRETOS, A LAS DEMANDAS DE LA CIUDADANÍA.",
            "txPgIndicador": "NÚMERO DE PROYECTOS PROGRAMADOS DE INTERÉS LOCAL SECTORIAL EN EL DISTRITO DE SAN JACINTO.",
            "txPgMeta": "A TRAVÉS DE LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA, LA POBLACIÓN,\tEVALUARÁ LA RENDICIÓN DE CUENTAS Y PRESUPUESTO PARTICIPATIVO, PARA DETERMINAR LOS LOGROS ALCANZADOS SATISFACTORIAMENTE EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}