{
    "datoGeneral": {
        "idPlanGobierno": 18148,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3ad92bb-0293-4f4b-b939-1a5d53b41652.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/de643954-02bd-433c-a3a0-6ebcf70c0354.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207959,
            "txPgProblema": "LIMITADA PROYECION TÉCNICA ,PRODUCTIVA Y ECONMICA DE LOS JÓVENES QUE CONCLUYEN SUS ESTUDIOS SECUNDARIOS",
            "txPgObjetivo": "¿\tELABORAR PROYECTO PRODUCTIVO PARA LA INSTALACIÓN DE PISCIGRANJA Y CRIANZA DE ANIMALES MENORES EN LOS COLEGIOS SECUNDARIOS\n¿\t BRINDAR CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE, PARA BRINDAR FORMACIÓN TÉCNICA Y PRODUCTIVA A LOS JÓVENES.",
            "txPgIndicador": "10 INSTITUCIONES SECUNDARIAS SON INTERVENIDAS POR EL PROYECTO, GARANTIZADO SU SOSTENIBILIDAD PRODUCTIVA",
            "txPgMeta": "¿\tUN PROYECTO DE PISCIGRANJA ATENTIENDO 7 INSTITUCIONES EDUCATIVAS SECUNDARIAS, ASISTENCIA TÉCNICA Y GARANTIZANDO SU SOSTENIBILIDAD.\n¿\tUN PROYECTO DE CRINAZA DE ANIMALES MENORES ATENDIENDO 10 INSTITUCIONES EDUCATIVAS SECUNDARIAS, ASISTENCIA TÉCNICA Y GARANTIZANDO SU SOSTENIBILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207988,
            "txPgProblema": "DESNUTRICIÓN INFANTIL Y EN EL ADULTO MAYOR.",
            "txPgObjetivo": "¿\tLOGRAR EL ACCESO A SERVICIOS DE SALUD PREVENTIVO, RECUPERATIVO Y DE REHABILITACIÓN A LOS CIUDADANOS\n¿\tLUCHA ARTICULADA CON LA PARTICIPACIÓN DE INSTITUCIONES Y POBLACIÓN, CON IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS, PARA REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN LOS NIÑOS MENORES DE 05 AÑOS",
            "txPgIndicador": "EL 80% DE LOS ESTABLECIMIENTOS DE SALUD A CARGO DE LA MUNICIPALIDAD HAN SIDO IMPLEMENTADOS CON INFRAESTRUCTURA ADECUADA, EQUIPOS Y MATERIALES DE CALIDAD, SEGÚN NORMAS DE LAS OMS",
            "txPgMeta": "¿\t34 ESTABLECIMIENTOS DE SALUD SON ATENDIDOS\n¿\tDESNUTRICIÓN Y ANEMIA REDUCIDO AL 2%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208040,
            "txPgProblema": "LIMITACIÓN DE LIDERAZGO ORGANIZACIONAL COMUNAL Y DE NEGOCIOS DE LOS JÓVENES.",
            "txPgObjetivo": "FORTALECER  PROGRAMA DE FORMACIÓN DE LÍDERES Y DE EMPRENDIMIENTO EN LOS JÓVENES DE NUESTRO DISTRITO DE RIO SANTIAGO.",
            "txPgIndicador": "CONSOLIDAR JÓVENES PROFESIONALES EN ACTIVIDADES DE EMPRENDIDAS.\nIMPLEMENTAR LA EQUIPO DE LIDERAZGO ORGANIZACIONAL DE JÓVENES PROFESIONALES DE RIO SANTIAGO.",
            "txPgMeta": "CREADO MINI EMPRESAS DE CONSTRUCTORA Y FRIGO\nCONSTRUIR 01 MERCADILLO \nFORTALECER 30 JÓVENES PROFESIONALES EN EMPRENDIMIENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208104,
            "txPgProblema": "BAJO NIVEL DE CULTURA URBANA. \n POBLACIÓN VULNERABLE CUYOS PREDIOS CARECEN DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS, FOCALIZÁNDOLA, MANTENIENDO EL EQUILIBRIO ENTRE LAS ZONAS RESIDENCIALES Y LAS ZONAS COMERCIALES.",
            "txPgIndicador": "NORMA PARA MEJORAR EL HÁBITAT URBANO. \nINCREMENTAR EL NÚMERO DE VIVIENDAS DE RIO SANTIAGO CON SANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "INCREMENTAR LAS VIVIENDAS CON HABILITACIONES URBANAS Y CON RECEPCIÓN DE OBRAS DE HABILITACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208142,
            "txPgProblema": "HABILITACIONES URBANAS INCOMPLETAS O INCONCLUSAS. FALTA DE INFRAESTRUCTURA VIAL ADECUADA.",
            "txPgObjetivo": "INCREMENTAR LA INVERSIÓN EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL DE AVENIDAS.",
            "txPgIndicador": "60% DE PRINCIPALES VÍAS ASFALTADAS EN CONDICIONES ÓPTIMAS. • MEJORAMIENTO AL 100% DE LA GEOMETRÍA VIAL DE LOS PRINCIPALES CRUCES.\nCONCLUSIÓN AL 100% DE LAS OBRAS EN VÍAS PUERTO GALILEA.",
            "txPgMeta": "IMPLEMENTACIÓN DE POR LO MENOS 2 NUEVAS VÍAS PARA PUERTO GALILEA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208186,
            "txPgProblema": "LIMITADO AGRICULTURA MODERNA Y DEFICIENTE LA SEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "REACTIVAR LA ECONOMÍA LOCAL CON LA INVERSIÓN AL AGRO, PISCIGRANJA, CRIANZA DE ANIMALES MENORES, ARROZ, FRIJOL, CACAO Y OTROS PRODUCTOS QUE SIRVAN PARA LA COMERCIALIZACIÓN Y SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "PROMOVER PROYECTOS DE CRIANZA DE ANIMALES MENORES (AVES DE CORRAL, CUYES, CHANCHOS, PAVOS PATOS, PEKINES) TAMBIÉN EN LAS SIEMBRAS DE ARROZ Y OTROS PRODUCTOS PARA CREAR LA SEGURIDAD ALIMENTARIA",
            "txPgMeta": "DESARROLLAR 3 PROYECTOS DE FORTALECIMIENTO DESARROLLO DE CADENA DE VALOR DE CACAO, PLATANO Y PISCIGRANJA.\nUN PROYECTO EN CRIANZA DE ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208276,
            "txPgProblema": "LIMITADO REFORESTACIÓN, HAY BOSQUE DEGRADADOS POR TALA DE MADERAS",
            "txPgObjetivo": "PROMOVER LA REFORESTACIÓN DE ÁREAS DEFORESTADAS Y BOSQUES DEGRADADOS POR TALA DE MADERAS Y OTROS.",
            "txPgIndicador": "INSTALAR VIVERO FORESTAL EN LAS PARTE ALTAS , MEDIA Y BAJO DE CUENCA DE RIO SANTIAGO.\nDESARROLLAR PROYECTOS DE DEFORESTACION EN BOSQUES DEGRADADOS POR LA TALA DE MADERAS",
            "txPgMeta": "INSTALAR 3 VIVEROS FORESTALES.\nPRODUCIR 10 000 TORNILLO.\nPRODUCIR 10 000 CAOBA\nPRODUCIR 10 000 PASHACCO\nPRODUCIR 10 000 CAPIRONAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208331,
            "txPgProblema": "LIMITADO DEL FORTALECIMIENTO LA OFICINA DE PROYECTOS PRODUCTIVOS LOCAL",
            "txPgObjetivo": "IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN LOCAL (BANCO DE PROYECTOS)",
            "txPgIndicador": "CONTRATAR MÁS CONSULTORES ESPECIALISTA EN PRODUCTIVOS, COMERCIALIZACIÓN Y EN INDUSTRIALIMENTARIA",
            "txPgMeta": "CONTAR CON CONSULTORES Y ESPECIALISTAS CAPACITADOS EN ELABORACIÓN DE PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}