{
    "datoGeneral": {
        "idPlanGobierno": 17194,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/44c29e7f-7e63-4542-8a85-fb8f51ef72b6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc638cbe-59db-493c-a092-fa0f25ecdb3b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212095,
            "txPgProblema": "EL DISTRITO POSEE UNA INFRAESTRUCTURA VIAL EN CONDICIONES PRECARIAS Y POCO ACCESIBLES, LA CUAL ATENTA CONTRA LA SEGURIDAD Y COMODIDAD PEATONAL Y VEHICULAR.",
            "txPgObjetivo": "SE PROPONE LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL DISTRITO, ASÍ COMO SU RESPECTIVO MANTENIMIENTO DE FORMA PERIÓDICA, PARA ELLO, SE GESTIONARÁ CON EL PROGRAMA MEJORAMIENTO INTEGRAL DE BARRIOS DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, ASÍ COMO LA EJECUCIÓN DEL PROPIO PRESUPUESTO DEL FONCOMUN. ADEMÁS, SE PLANTEA ADAPTAR ESTOS ESPACIOS A LAS NECESIDADES Y DERECHOS DE LAS PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "CANTIDAD DE PISTAS Y VEREDAS CONSTRUIDAS Y REHABILITADAS",
            "txPgMeta": "AL 2026, SE AMPLIARÁ EL NÚMERO DE PISTAS Y VEREDAS CONSTRUIDAS Y REHABILITADAS DEL DISTRITO, ADECUANDO ESTOS ESPACIOS A LAS NECESIDADES DE ACCESO PARA LAS PERSONAS CON DISCAPACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212109,
            "txPgProblema": "LIMITADA CAPACIDAD MÉDICA DEL ACTUAL ESTABLECIMIENTO DE SALUD A NIVEL DE ESPECIALIDADES MÉDICAS, SERVICIOS DEL CENTRO DE LABORATORIO Y PERSONAL DE SALUD.",
            "txPgObjetivo": "ARTICULAR CON LA DIRIS LIMA SUR LA TRANSFERENCIA Y AMPLIACIÓN DEL PERSONAL DE SALUD; SERVICIOS DE CHEQUEO DEL CENTRO DE LABORATORIO Y ESPECIALIDADES MÉDICAS. ASIMISMO, SE TIENE EL OBJETIVO DE RECATEGORIZAR EL CENTRO DE SALUD PUNTA NEGRA A UN I-4, AMPLIANDO SU CAPACIDAD MÉDICA EN TÉRMINOS DE EQUIPAMIENTO Y SERVICIOS MÉDICOS.",
            "txPgIndicador": "COBERTURA DE ATENCIÓN MÉDICA",
            "txPgMeta": "AMPLIAR LA COBERTURA DE ATENCIÓN MÉDICA DEL CENTRO DE SALUD DE PUNTA NEGRA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212121,
            "txPgProblema": "ESCASOS ESPACIOS PÚBLICOS PARA LA PRÁCTICA DEL DEPORTE Y DESARROLLO INTEGRAL DE LOS VECINOS DE PUNTA NEGRA.",
            "txPgObjetivo": "SE MEJORARÁ LOS ACTUALES ESPACIOS DEPORTIVOS, ASÍ COMO LA IMPLEMENTACIÓN DE NUEVOS, PRIORIZANDO LA CREACIÓN DE UN CENTRO LOCAL DE FORMACIÓN DEPORTIVA, DEDICA AL FOMENTO DE LA PRÁCTICA DEPORTIVA EN LAS PLAYAS DEL DISTRITO. DE IGUAL MODO, SE PROMOVERÁ LA PRÁCTICA DEL DEPORTE MEDIANTE ALIANZAS CON LAS FEDERACIONES DEPORTIVAS; ASIMISMO, SE CREARÁ LA CASA VECINAL, ENFOCADA EN DESARROLLAR PROGRAMAS DE RECREACIÓN CULTURAL Y DE DIFUSIÓN DE LOS SERVICIOS MUNICIPALES HACIA LAS POBLACIONES VULNERABLES.",
            "txPgIndicador": "ESPACIOS DE RECREACIÓN Y DEPORTE",
            "txPgMeta": "AL 2026, EL DISTRITO DE PUNTA NEGRA CONTARÁ CON MAYORES ESPACIOS DEDICADOS A LA PROMOCIÓN DEL DEPORTE Y CULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212134,
            "txPgProblema": "LA ACTUAL GESTIÓN NO CUENTA CON MECANISMOS DE FOMENTO DEL EMPLEO, LIMITANDO ASÍ LOS INGRESOS DE LOS VECINOS DEL DISTRITO.",
            "txPgObjetivo": "SE PROPONE CREAR EL PROGRAMA ‘TRABAJA EN TU BARRIO’, CON EL CUAL SE REALIZARÁN FERIAS LABORALES, EL DESARROLLO DE UNA PLATAFORMA MULTICANAL QUE AYUDE A BUSCAR TRABAJO, Y LA GESTIÓN DE UNA OFERTA LABORAL EN PROYECTOS DE INVERSIÓN DEL DISTRITO.",
            "txPgIndicador": "ÍNDICE DE PEA OCUPADA",
            "txPgMeta": "AUMENTAR EL ÍNDICE DE PEA OCUPADA DEL DISTRITO DE PUNTA NEGRA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212147,
            "txPgProblema": "ABANDONO DE LA ACTIVIDAD TURÍSTICO EN EL CIRCUITO DE PLAYAS EN EL DISTRITO DE PUNTA NEGRA.",
            "txPgObjetivo": "SE IMPLEMENTARÁ EL PROGRAMA ‘EMPRENDE PUNTANEGRINO’ QUE IMPULSARÁ EL TURISMO Y EL DESARROLLO ECONÓMICO LOCAL. ASIMISMO, SE CREARÁ EL ‘MIRADOR TURÍSTICO DE VILLA MERCEDES’, ASÍ COMO EL RECORRIDO TURÍSTICO A LAS ‘LOMAS DE CARINGA’ EN COORDINACIÓN CON EL MINISTERIO DE CULTURA. POR ÚLTIMO, SE DESARROLLARÁN FERIAS Y FESTIVIDADES CULTURALES CERCA A ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "CANTIDAD DE SERVICIOS TURÍSTICOS",
            "txPgMeta": "DESDE EL PRIMER AÑO DE GESTIÓN, SE AMPLIARÁ LA CANTIDAD DE SERVICIOS TURÍSTICOS EN EL CIRCUITO DE PLAYAS, PROMOVIENDO EL TURISMO Y EL DESARROLLO LOCAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212156,
            "txPgProblema": "REDUCIDA ZONIFICACIÓN DEL DISTRITO DE PUNTA NEGRA, LIMITANDO LA EXPANSIÓN INDUSTRIAL Y FUENTES DE TRABAJO EN EL DISTRITO.",
            "txPgObjetivo": "SE PROPONE DESARROLLAR UN PLAN DE DESARROLLO URBANO QUE INTEGRE EL LEVANTAMIENTO CATASTRAL DEL DISTRITO, ASÍ COMO UNA PROPUESTA DE REAJUSTE INTEGRAL DE ZONIFICACIÓN, PROMOVIENDO LA INVERSIÓN PRIVADA (EXPANSIÓN INDUSTRIAL) Y, A TRAVÉS DE ELLO, LA GENERACIÓN DE MAYORES FUENTES DE TRABAJO EN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE EMPRESAS",
            "txPgMeta": "AUMENTAR EL NÚMERO DE EMPRESAS EN EL DISTRITO DE PUNTA NEGRA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212170,
            "txPgProblema": "AUSENCIA DE UNA CULTURA AMBIENTAL DE LOS VECINOS DE PUNTA NEGRA SOBRE LA LIMPIEZA DE PLAYAS EN EL DISTRITO.",
            "txPgObjetivo": "SE PROPONE IMPLEMENTAR UN VOLUNTARIO ECOLÓGICO MUNICIPAL – ‘ESCUADRÓN VERDE’, EL CUAL GESTIONARÁ LA CONVOCATORIA DE VOLUNTARIOS PARA EL PROGRAMA DE LIMPIEZAS DE PLAYAS EN EL DISTRITO, FORTALECIENDO LA CONCIENCIA AMBIENTAL DE LOS VECINOS DE PUNTA NEGRA.",
            "txPgIndicador": "CANTIDAD DE VECINOS DE PUNTA NEGRA INSCRITOS AL PROGRAMA DE VOLUNTARIADO ECOLÓGICO ‘ESCUADRÓN VERDE’.",
            "txPgMeta": "AL 2026, UNA GRAN CANTIDAD DE VECINOS DE PUNTA NEGRA SE SUMARÁN AL VOLUNTARIADO ECOLÓGICO MUNICIPAL, FORJANDO UNA CONCIENCIA AMBIENTAL PARA LA TOMA DE ACCIONES EN FAVOR DE LA LIMPIEZA DE PLAYAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212180,
            "txPgProblema": "INEFICIENTE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS, RESIDUOS ORGÁNICOS Y RECICLAJE POR PARTE DE LA MUNICIPALIDAD DE PUNTA NEGRA.",
            "txPgObjetivo": "SE PROPONE EL PROGRAMA ‘POR UNA PUNTA NEGRA SOSTENIBLE’, LA CUAL IMPLEMENTARÁ ACCIONES DE RECICLAJE EN LOS ESPACIOS PÚBLICOS DEL DISTRITO, CONTRATACIÓN DE PERSONAL ESPECIALIZADO EN GESTIÓN DE RESIDUOS SÓLIDOS Y RECICLAJE; ASÍ COMO UN REFORZAMIENTO DEL EQUIPAMIENTO EN MATERIA DE GESTIÓN DE RESIDUOS SÓLIDOS. DE MANERA PARALELA, SE EJECUTARÁN INTERVENCIONES DE LIMPIEZA Y ALMACENAMIENTO EFICIENTE DE LOS RESIDUOS PRODUCIDOS EN LOS CRIADEROS DE CERDOS.",
            "txPgIndicador": "COBERTURA EN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS Y ORGÁNICOS",
            "txPgMeta": "AL 2026, SE LOGRARÁ CUBRIR LA COBERTURA EN RECOLECCIÓN DE RESIDUOS SÓLIDOS Y ORGÁNICOS EN EL DISTRITO DE PUNTA NEGRA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212199,
            "txPgProblema": "ALTA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA ANTE EL RIESGO DE DESASTRES EN EL DISTRITO DE PUNTA NEGRA.",
            "txPgObjetivo": "SE PROPONE EL PROGRAMA ‘POR UN PUNTA NEGRA PRECAVIDA’, EL CUAL ELABORE ESTRATEGIAS DE DIFUSIÓN Y CAPACITACIONES SOBRE LOS ESTUDIOS O PLANES REFERIDOS A LA GESTIÓN DE RIESGOS DE DESASTRES DIRIGIDOS A LAS GERENCIAS, BRIGADISTAS Y PÚBLICO EN GENERAL DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE ESTRATEGIAS DE DIFUSIÓN Y CAPACITACIONES IMPLEMENTADAS SOBRE LA GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgMeta": "EL DISTRITO FORTALECERÁ SU PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES, A TRAVÉS DE ESTRATEGIAS DE DIFUSIÓN Y CAPACITACIONES, REDUCIENDO ASÍ LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212213,
            "txPgProblema": "PUNTA NEGRA HA SIDO UNO DE LOS DISTRITOS MÁS AZOTADOS POR LA CORRUPCIÓN, PRESCINDIENDO DE MECANISMOS DE LUCHA ANTICORRUPCIÓN EN LAS ÚLTIMAS DOS GESTIONES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "SE PROPONE CREAR LA COMISIÓN MUNICIPAL ANTICORRUPCIÓN, LA CUAL SE ENFOCARÁ EN DESARROLLAR ACCIONES DEDICADAS A LA PREVENCIÓN Y COMBATE CONTRA LA CORRUPCIÓN. ASIMISMO, SE FORTALECERÁ EL SISTEMA DE CONTROL INTERNO DE LA MUNICIPALIDAD. DE IGUAL MODO, SE BRINDARÁN CAPACITACIONES ORIENTADAS A LA ÉTICA EN LA FUNCIÓN PÚBLICA QUE GARANTICEN EL PROFESIONALISMO Y LA EFICACIA EN EL EJERCICIO DE LA FUNCIÓN PÚBLICA DEL PERSONAL DE LA MUNICIPALIDAD.",
            "txPgIndicador": "CANTIDAD DE ACTOS DE CORRUPCIÓN",
            "txPgMeta": "AL 2026, SE REDUCIRÁ AL 100% LOS ACTOS DE CORRUPCIÓN EN LA MUNICIPALIDAD, FORTALECIENDO LA CULTURA DE TRANSPARENCIA, INVERSIÓN Y RENDICIÓN DE CUENTAS DE LA ADMINISTRACIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212225,
            "txPgProblema": "POCA TRANSPARENCIA DE LOS PROYECTOS, OBRAS, PRESUPUESTO, ADQUISICIONES Y GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE PUNTA NEGRA.",
            "txPgObjetivo": "SE DESARROLLARÁ EL PROYECTO “PUNTA NEGRA INFORMADO”, EL CUAL TRANSPARENTE TODO LO CONCERNIENTE A LOS PROYECTOS, OBRAS, PRESUPUESTO, ADQUISICIONES Y GESTIÓN DE LA MUNICIPALIDAD, LAS CUALES SERVIRÁN PARA QUE NUESTROS VECINOS PUEDAN FISCALIZAR Y ESTAR EN CONSTANTE INTERRELACIÓN CON SU ALCALDE Y FUNCIONARIOS.",
            "txPgIndicador": "PROYECTO “ALERTA ADMINISTRATIVA”",
            "txPgMeta": "AL 2026, SE TRANSPARENTARÁ TODO TIPO DE INFORMACIÓN PÚBLICA DEL DISTRITO, ELLO A TRAVÉS DEL PROYECTO “PUNTA NEGRA INFORMADO”, EL CUAL BRINDARÁ INFORMACIÓN SOBRE LOS PROYECTOS, OBRAS, PRESUPUESTO, ADQUISICIONES Y GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE PUNTA NEGRA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212242,
            "txPgProblema": "INEFICIENCIA EN LA OPORTUNA EJECUCIÓN DE PROCEDIMIENTOS ADMINISTRATIVOS DIGITALIZADOS POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "CREAR LA PLATAFORMA “ALERTA ADMINISTRATIVA”, LA CUAL, PROMOVERÁ EL GOBIERNO DIGITAL COMO SOPORTE DE LOS PROCESOS DE PLANIFICACIÓN Y GESTIÓN PÚBLICA DEL DISTRITO, ELLO A TRAVÉS DE LA IMPLEMENTACIÓN DE UN SISTEMA DE SEGUIMIENTO DE LOS TRÁMITES DOCUMENTARIOS DE LA POBLACIÓN Y LA DIGITALIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS CONSTITUIDOS EN EL TUO DE LA ENTIDAD, PREVIO DIAGNÓSTICO.",
            "txPgIndicador": "CANTIDAD DE USUARIOS",
            "txPgMeta": "AL 2026, SE AUMENTARÁ EL NÚMERO DE USUARIOS QUE UTILICEN LA PLATAFORMA DIGITAL DE LA MUNICIPALIDAD PARA DAR SEGUIMIENTO A SUS TRÁMITES DOCUMENTARIOS E INICIEN PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}