{
    "datoGeneral": {
        "idPlanGobierno": 27577,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/77dab51b-852d-4bd9-9e75-47e483f8746a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187811,
            "txPgProblema": "CARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO.",
            "txPgObjetivo": "INSERTAR A LOS JÓVENES EN EDAD ESCOLAR SUPERIOR Y DE BAJOS RECURSOS ECONÓMICOS EN LA EDUCACIÓN SUPERIOR TÉCNICA.",
            "txPgIndicador": "GENERACIÓN Y VIABILIZACIÓN DE UN PROYECTO QUE CONTENGA LA GESTIÓN DE UN INSTITUTO DE EDUCACIÓN SUPERIOR.",
            "txPgMeta": "GESTIONAR A TRAVÉS DE LOS GOBIERNOS REGIONALES UNA EL FUNCIONAMIENTO DE UNA VARIANTE TÉCNICA EN EDUCACIÓN SUPERIOR QUE FUNCIONE EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187824,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN TODOS LOS CASERÍOS PERTENECIENTES AL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS EN SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES - POLICÍA NACIONAL – MUNICIPALIDAD.",
            "txPgIndicador": "BÚSQUEDA DEL MEJORAMIENTO DE LA CALIDAD DE SERVICIO A LA CIUDADANÍA EN CUANTO A SU SEGURIDAD.",
            "txPgMeta": "CAPACITACIÓN A LAS ORGANIZACIONES SOCIALES DE BASE EN SEGURIDAD CIUDADANA Y GESTIÓN DE UNIDADES MOTORIZADAS\nIMPLEMENTACIÓN CON CÁMARAS DE VIDEO VIGILANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187840,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL, DE ENFERMEDADES DE RIESGO Y DE LA COVID-19.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA REDUCIENDO LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS PROMOVIENDO UNA ALIMENTACIÓN SANA Y NATURAL.",
            "txPgIndicador": "PROMOCIÓN DE DIETAS SALUDABLES A PARTIR DE ALIMENTOS PROPIOS DE LA COMUNIDAD.",
            "txPgMeta": "CHARLAS Y CAPACITACIÓN A MADRES DE FAMILIA SOBRE DIETAS SALUDABLES A BASE DE ALIMENTOS PROPIOS DE LA ZONA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187872,
            "txPgProblema": "RESIGNACIÓN POR PARTE DE LOS AGRICULTORES Y GANADEROS A LA ÚNICA FORMA DE PRODUCCIÓN SIN DARLE EL VALOR AGREGADO A SUS PRODUCTOS.",
            "txPgObjetivo": "ELEVAR LA CANTIDAD, CALIDAD DE PRODUCCIÓN Y CONSUMO AGRÍCOLA, A TRAVÉS DEL VALOR AGREGADO A MUESTRA MATERIA PRIMA, HACIENDO NUESTRO MERCADO MÁS COMPETITIVO.",
            "txPgIndicador": "DAR VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA Y ENCONTRAR NUEVOS MERCADOS.",
            "txPgMeta": "CAPACITACIÓN A LOS AGRICULTORES Y GANADEROS SOBRE LA IMPORTANCIA DEL VALOR AGREGADO A LOS PRODUCTOS GENERADOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187924,
            "txPgProblema": "ESCASA INTERVENCIÓN, DIFUSIÓN Y PROMOCIÓN DEL TURISMO EN ZONAS EXISTENTES PARA ESTE FIN.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA Y ARTESANÍA, PROPIA DE CADA PUEBLO, PROMOVIENDO UNA CULTURA DE CUIDADO DEL MEDIO AMBIENTE Y LUGARES ARQUEOLÓGICOS.",
            "txPgIndicador": "ASOCIATIVIDAD, LIDERAZGO, CREATIVIDAD Y EMPRENDIMIENTO.",
            "txPgMeta": "FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL TANTO EN LA PARTE TURÍSTICA COMO EN LA ARTESANÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187959,
            "txPgProblema": "INEXISTENCIA DE UNA RED VIAL QUE UNA LAS ZONAS DE PRODUCCIÓN MÁS ALEJADAS CON LA ZONA DE COMERCIO DIRECTO.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR UNA RED VIAL AMPLIA Y SEGURA, ASÍ COMO LA EL ACCESO A LOS SERVICIOS TURÍSTICOS.",
            "txPgIndicador": "MANTENER UNA RELACIÓN DIRECTA ENTRE EL COMERCIANTE Y EL AGRICULTOR DE MODO QUE PUEDA TENER MEJORES DIVIDENDOS.",
            "txPgMeta": "GESTIONAR EN EL GOBIERNO NACIONAL A TRAVÉS DE NUESTROS REPRESENTANTES REGIONALES LA CREACIÓN Y EJECUCIÓN DE UNA RED",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188214,
            "txPgProblema": "CONTAMINACIÓN DE AGUAS LIMPIAS Y SUELOS A CAUSA DE UN MAL TRATAMIENTO DE AGUAS SERVIDAS Y POR RESIDUOS MINEROS.",
            "txPgObjetivo": "DEFENDER LOS RECURSOS HÍDRICOS Y COLCHONES ACUÍFEROS EXISTENTES EN ZONAS DE IMPACTO.",
            "txPgIndicador": "CONSERVACIÓN Y CUIDADO DE LOS COLCHONES ACUÍFEROS EXISTENTES EN LA ZONA.",
            "txPgMeta": "IMPULSAR UNA CONCIENTIZACIÓN SOBRE LA IMPORTANCIA DEL MANTENIMIENTO COMO DEL CUIDADO DE LOS COLCHONES ACUÍFEROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188254,
            "txPgProblema": "ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO SOSTENIBLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgIndicador": "USO ADECUADO DE LOS DESECHOS SÓLIDOS.",
            "txPgMeta": "IMPULSAR EL USO ADECUADO DE LOS DESECHOS SÓLIDOS EN TODO EL DISTRITO A TRAVÉS DE UN PLAN DE “RECICLAJE DESDE CASA”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188284,
            "txPgProblema": "CRECIMIENTO POBLACIONAL Y POCA CONCIENCIA SOBRE EL CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CONCIENTIZAR AL POBLADOR DEL DISTRITO DE AGALLPAMPA SOBRE LA VERDADERA IMPORTANCIA DEL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE UN PLAN DE ORDENAMIENTO DE VIVIENDAS Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188353,
            "txPgProblema": "DEFICIENTE SERVICIO EN EL ÁREA DE RECURSOS HUMANOS.",
            "txPgObjetivo": "BRINDAR ASESORAMIENTO TÉCNICO Y ESPECIALIZADO EN LAS DIFERENTES SUB ÁREAS Y EQUIPOS DE TRABAJO.",
            "txPgIndicador": "DAR UN BUEN SERVICIO AL PÚBLICO USUARIO DE LA MDA.",
            "txPgMeta": "CONTRIBUIR CON EL ORDENAMIENTO Y BUEN SERVICIO AL PÚBLICO USUARIO DE LA MDA A TRAVÉS DE CAPACITACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188372,
            "txPgProblema": "NULA IMPORTANCIA A LA TRANSPARENCIA, RENDICIÓN DE CUENTAS SEMESTRALES, DE MODO QUE LA POBLACIÓN ESTÉ ENTERADA DE LOS RECURSOS PROPIOS DE LA COMUNA MUNICIPAL.",
            "txPgObjetivo": "BRINDAR INFORMACIÓN OPORTUNA, FIDEDIGNA Y VERAZ A TODA LA POBLACIÓN EN SU CONJUNTO, MEDIANTE CABILDOS ABIERTOS POR LO MENOS SEMESTRALMENTE.",
            "txPgIndicador": "RENDICIÓN DE CUENTAS AL FINALIZAR EL SEMESTRE.",
            "txPgMeta": "EMITIR UN PRONUNCIAMIENTO DONDE SE HAGA LA RENDICIÓN DE CUENTAS AL FINALIZAR CADA SEMESTRE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188404,
            "txPgProblema": "GOBIERNO LOCAL CON DEFICIENTE SERVICIO DE PARQUES PÚBLICOS, ZONAS RECREATIVAS Y DEPORTIVAS.",
            "txPgObjetivo": "PROMOVER ESPACIOS DEPORTIVOS Y RECREATIVOS DE CALIDAD Y MODERNOS QUE CUMPLA CON LOS ESTÁNDARES DE SEGURIDAD E IMPLEMENTAR UNA INFRAESTRUCTURA DE CALIDAD Y CON RAMPAS DE ACCESO, COMO MEDIDA DE INCLUSIÓN.",
            "txPgIndicador": "CREACIÓN DE NUEVAS ZONAS DE RECREACIÓN Y DEPORTIVAS PARA LAS DIFERENTES DISCIPLINAS FÍSICAS.",
            "txPgMeta": "IMPLEMENTAR PARQUES Y ESPACIOS RECREATIVOS; ASÍ COMO PISTAS Y CANCHAS DEPORTIVAS PARA LOS DIFERENTES DEPORTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}