{
    "datoGeneral": {
        "idPlanGobierno": 18338,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e9f090c1-9fd1-421c-805c-75ce3202225a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2cf40b1f-4f18-4af7-bd8f-322157f6ea91.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158342,
            "txPgProblema": "-",
            "txPgObjetivo": "OBJETIVO ESPECÍFICO: CREAR PROGRAMAS DE INTEGRACIÓN SOCIAL Y VECINAL\n¿ CREAREMOS LA CASA DE LA MUJER Y EL BUEN VECINO, QUE INTEGRE Y ORGANICE A LOS VECINOS \nA TRAVÉS DE LA PUESTA EN MARCHA DE VARIOS SERVICIOS SOCIALES COMO ASESORÍA LEGAL, CONCILIACIÓN, \nAPOYO A LA MUJER, APOYO PSICOLÓGICO-FAMILIAR Y OTROS.\n¿ CREAREMOS EL PLAN MI TÍTULO, QUE APOYE LA GESTIÓN DE TÍTULOS Y SANEAMIENTO CON LAS \nAUTORIDADES COMPETENTES, ASÍ COMO TAMBIÉN, EL MEJORAMIENTO DE LA INFRAESTRUCTURA DISTRITAL.\nOBJETIVO ESPECÍFICO: APOYO A LOS SERVICIOS DE SALUD\n¿ CREAREMOS EL PROGRAMA AYUDA 26, QUE CONSISTE EN LA INSTALACIÓN DE UNA RED DE CONSULTORIOS \nMÓVILES PARA APOYO AL PRIMER NIVEL DE ATENCIÓN MÉDICA, ATENCIÓN AMBULATORIA.\n¿ FORTALECEREMOS LOS PROGRAMAS ESTATALES PARA DESARROLLAR UNA POLÍTICA DE PREVENCIÓN Y \nCUIDADO DE LAS ENFERMEDADES.\n¿ PROMOVEREMOS HÁBITOS DE VIDA SALUDABLES PARA FOMENTAR LA SALUD Y LA CONVIVENCIA.\nOBJETIVO ESPECÍFICO: POBLACIONES VULNERABLES Y LA JUVENTUD\n¿ CREAREMOS EL PROGRAMA CAPACÍTATE, QUE CAPACITARÁ EN OFICIOS TÉCNICOS A LOS JÓVENES. ESTO \nSERÁ ARTICULADO CON LAS DISTINTAS INSTITUCIONES DE NUESTRO DISTRITO.\n¿ GESTIONAREMOS UN PROGRAMA PARA LA INSERCIÓN SOCIOECONÓMICA DE LAS PERSONAS DE GRUPOS \nVULNERABLES.\n¿ CREAREMOS NÚCLEOS EJECUTORES DOTÁNDOLES DE EXPEDIENTES Y PERFILES PARA GESTIONAR ANTE LAS \nAUTORIDADES PERTINENTES LA ENTREGA DE RECURSOS PARA INFRAESTRUCTURA SOCIAL.\n¿ CREACIÓN DEL PROGRAMA UN TECHO, INSTALANDO REFUGIOS PARA LAS PERSONAS SIN HOGAR O EN \nSITUACIÓN DE I",
            "txPgIndicador": "--",
            "txPgMeta": "--",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158350,
            "txPgProblema": "--",
            "txPgObjetivo": "NUESTRO DISTRITO TIENE CLARO QUE LA PARTE ECONÓMICA TIENE UNA IMPORTANCIA VITAL PARA EL DESARROLLO Y \nALCANZAR EL BIENESTAR DE LA POBLACIÓN.\nOBJETIVO ESPECÍFICO: DESARROLLO DEL COMERCIO Y FORMALIZACIÓN\n¿ IMPULSAREMOS LA CREACIÓN DE UN NUEVO MERCADO PARA APOYAR A LA FORMALIZACIÓN DE NUESTROS \nCOMERCIANTES AMBULANTES.\n¿ CREAREMOS EL PROGRAMA MI MYPE, PARA CAPACITAR A LOS MICRO EMPRESARIOS DE NUESTRO \nDISTRITO EN TEMAS CONTABLES Y ADMINISTRATIVOS.\n¿ EJECUTAREMOS CAMPAÑAS PARA LA PROMOCIÓN DE LA INVERSIÓN PRIVADA.\n¿ PROMOCIÓN PARA LA FORMALIZACIÓN DE LOS COMERCIANTES Y PERSONAS NATURALES.\n¿ DESARROLLAREMOS PROGRAMAS DE BOLSA LABORAL, CON COMUNICACIÓN DIGITAL E INTERACTIVA, \nASESORANDO A LOS POSTULANTES PARA ENCONTRAR DISTINTAS OPCIONES DE DESARROLLO LABORAL EN \nNUESTRO DISTRITO.\n¿ PROMOVER CON LA INVERSIÓN PRIVADA UN PROGRAMA DE ALQUILER DE BICICLETAS Y SCOOTERS, LO CUAL \nCOLABORARÁ TAMBIÉN CON EL MEJORAMIENTO AMBIENTAL.\n¿ IMPULSAREMOS UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN \nDE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA \nPOBLACIÓN.",
            "txPgIndicador": "--",
            "txPgMeta": "--",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158368,
            "txPgProblema": "--",
            "txPgObjetivo": "EN ESTE EJE TENDREMOS COMO OBJETIVO ESTRATÉGICO MEJORAR LOS ASPECTOS TECNOLÓGICOS, DE \nINFRAESTRUCTURA, DEPORTES, ECOLÓGICOS Y CULTURALES DE NUESTRO DISTRITO.\nOBJETIVO ESPECÍFICO: MEJORAMIENTO DEL ORNATO CIUDADANO\n¿ ESTABLECER UN PLAN REGULADOR PARA EL CRECIMIENTO ORDENADO DE NUESTRO DISTRITO.\n¿ REHABILITACIÓN DE PISTAS Y VEREDAS.\n¿ AMPLIACIÓN DE LA INFRAESTRUCTURA SOCIAL Y DE PISTAS Y VEREDAS.\n¿ CREAREMOS LOS PARQUES AMIGABLES, LOS CUALES TENDRÁN CONEXIÓN WIFI GRATUITA, JUEGOS \nINFANTILES, ÁREA DE GIMNASIO Y BIOHUERTOS PARA EL DESARROLLO ECOLÓGICO.\n¿ LA LIMPIEZA PÚBLICA SERÁ PRIORIDAD, CON LA CREACIÓN DEL PROGRAMA TE QUIERO LIMPIA, QUE \nCONSISTE EN LA INSTALACIÓN DE TACHOS DIFERENCIADOS, PROGRAMAS DE CONCIENTIZACIÓN Y OTROS.\n¿ GESTIONAR Y MEJORAR EL ORNATO LUMÍNICO DE PARQUES, VEREDAS, CALLES Y OTROS.\nOBJETIVO ESPECÍFICO: CUIDADO DEL MEDIO AMBIENTE\n¿ MODERNIZAREMOS NUESTROS SERVICIOS DE LIMPIEZA.\n¿ CREAREMOS UN PLAN INTEGRAL PARA EL MANEJO DE RESIDUOS SÓLIDOS.\n¿ REALIZACIÓN DE PROGRAMAS-TALLERES SOBRE RECICLAJE, PROTECCIÓN DEL MEDIO AMBIENTE Y \nPROGRAMAS ECO AMIGABLES.\n¿ CONCURSOS EN COLEGIOS SOBRE MEDIO AMBIENTE.\n¿ IMPLEMENTAREMOS UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, PARA MEJORAR EL SISTEMA \nDE RIEGO DE NUESTRAS ÁREAS VERDES.\nOBJETIVO ESPECÍFICO: PARQUE AUTOMOTOR Y TRANSPORTE\n¿ IMPULSAREMOS EL MEJORAMIENTO DEL PARQUE AUTOMOTOR Y LOS SERVICIOS DE TRANSPORTE, A TRAVÉS \nDE SU MODERNIZACIÓN.\n¿ LOS PARADEROS AUTORIZADOS SERÁN PARADEROS SMART, INTERCONECTADOS A TRAVÉS D",
            "txPgIndicador": "--",
            "txPgMeta": "--",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158376,
            "txPgProblema": "--",
            "txPgObjetivo": "LA IMPORTANCIA DE IMPULSAR UNA MUNICIPALIDAD MODERNA, TRANSPARENTE Y CON ENFOQUE EN EL TALENTO \nES UNA DE LAS PRIORIDADES DE NUESTRO PLAN DE GOBIERNO.\nOBJETIVO ESPECÍFICO: PROMOVER LA MODERNIZACIÓN DE NUESTRO MUNICIPIO\n¿ IMPLEMENTAREMOS UN MODELO SISTÉMICO QUE PERMITA EL APRENDIZAJE INSTITUCIONAL.\n¿ FORTALECEREMOS LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.\n¿ MEJORAREMOS LOS RECURSOS INFORMÁTICOS PARA MEJORAR NUESTROS PROCESOS.\n¿ ACTUALIZAREMOS EL SISTEMA CATASTRAL DE NUESTRO MUNICIPIO.\n¿ CONSOLIDAR UN SISTEMA DE EVALUACIÓN INTEGRAL DEL DESEMPEÑO Y RESULTADOS DEL GOBIERNO \nMUNICIPAL.\nOBJETIVO ESPECÍFICO: BENEFICIOS Y RECAUDACIÓN\n¿ MANTENER Y PROMOVER BENEFICIOS TRIBUTARIOS, PARA DAR FACILIDADES PARA EL PAGO DE LOS \nMISMOS.\n¿ CREAREMOS EL PREMIO BUEN CONTRIBUIDOR, CON LO CUAL ALENTAREMOS EL PAGO DE IMPUESTOS.\n¿ GENERAREMOS AHORROS PRESUPUESTALES, A FIN DE APLICARLOS A LA INVERSIÓN PÚBLICA.\nOBJETIVO ESPECÍFICO: ORDENAMIENTO MUNICIPAL\n¿ MODERNIZAREMOS LA OPERACIÓN DE LA GESTIÓN DOCUMENTAL.\n¿ ESTABLECEREMOS EL FOMENTO A LA CULTURA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS.\n¿ GESTIONAREMOS Y REORDENAREMOS EL PRESUPUESTO EN BASE A LOS OBJETIVOS MUNICIPALES.\n¿ CREAREMOS MECANISMOS DE COMUNICACIÓN INTERINSTITUCIONAL PARA LA CANALIZACIÓN Y ATENCIÓN \nDE LAS DEMANDAS CIUDADANAS, DE FORMA DIGITAL Y ÁGIL.\n¿ PLANTEAR UNA POLÍTICA DE GESTIÓN DEL TALENTO HUMANO QUE FOMENTE E IMPULSE LA CAPACITACIÓN \nY ESPECIALIZACIÓN EN TEMAS PÚBLICOS.",
            "txPgIndicador": "--",
            "txPgMeta": "--",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}