{
    "datoGeneral": {
        "idPlanGobierno": 22007,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d752727b-3fe8-4355-a602-07d6c8169a24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/700af1a6-dc24-4c63-a5b8-c99f61b4ae46.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196451,
            "txPgProblema": "DEFICIENTE SISTEMA DE SERVICIOS DE SANEAMIENTO BÁSICO (AGUA POTABLE, ALCANTARILLADO).",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgIndicador": "·         SANEAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO (MEDIDA PILAR PARA LA GESTIÓN MUNICIPAL).",
            "txPgMeta": "·         REMISIÓN DE PROYECTOS DE AGUA POTABLE Y ALCANTARILLADO CON PROBLEMAS DE EJECUCIÓN EN GESTIONES ANTERIORES A LA CONTRALORÍA GENERAL DE LA REPUBLICA PARA EL ESCLARECIMIENTO Y DETERMINACIÓN DE RESPONSABILIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196461,
            "txPgProblema": "ABANDONO DEL DEPORTE Y LA CULTURA",
            "txPgObjetivo": "MEJORAR DE FORMA ESTRATÉGICA Y DE ACUERDO A LAS POTENCIALES DEL DISTRITO EL DEPORTE Y LA CULTURA.",
            "txPgIndicador": "·         MANTENIMIENTO DE LOS COMPLEJOS DEPORTIVOS DEL DISTRITO (ESTADIO DE MAUCACALLE, Y CANCHAS DEPORTIVAS EN LOS DISTINTOS SECTORES A TRAVÉS DE IOARR).",
            "txPgMeta": "·         CAMPEONATOS INTER SECTORES Y BARRIALES (ANUAL) EN DEPORTES COMO EL FUTBOL, VÓLEY Y NATACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196465,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE ORGANIZACIÓN DE LAS BASES SOCIALES EN EL DISTRITO",
            "txPgIndicador": "·         PROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO.",
            "txPgMeta": "·         70% DE ORGANIZACIONES SOCIALES SÓLIDAS Y UNIDAS (REGISTROS CORRESPONDIENTES EN LA SUNARP).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196478,
            "txPgProblema": "·         INGRESOS FAMILIARES BAJOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN DE ANIMALES MENORES",
            "txPgIndicador": "·         IMPULSAR LA CRIANZA DE ANIMALES MENORES DE FORMA TECNIFICADA.",
            "txPgMeta": "·         CRIANZA DE ANIMALES MENORES DE FORMA TECNIFICADA (INCREMENTO DE USO DE TECNOLOGÍAS AL 10% ANUAL).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196483,
            "txPgProblema": "·         ESPACIOS MÍNIMOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA COMERCIALIZACION DE PRODUCTOS GENERADOS EN EL DISTRITO",
            "txPgIndicador": "·         PROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS A NIVEL DE LOS SECTORES CON MAYOR POTENCIAL.",
            "txPgMeta": "·         ESPACIOS DIVERSIFICADOS PARA EL EXPENDIO DE PRODUCTOS DEL DISTRITO (AL MENOS UNO CADA 03 MESES, DURANTE LOS 04 AÑOS DE GESTIÓN).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196486,
            "txPgProblema": "·         TURISMO DESARTICULADO Y POCO ORGANIZADO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE TURISMO VIVENCIAL EN EL DISTRITO",
            "txPgIndicador": "·         CAPACITACIONES CONSTANTES PARA ATENCIÓN AL TURISMO VIVENCIAL.",
            "txPgMeta": "·         TURISMO VIVENCIAL CON ESTÁNDARES DE CALIDAD ACORDES AL MERCADO (CERTIFICACIONES CORRESPONDIENTES DE AL MENOS 05 ESTABLECIMIENTOS ANUAL).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196494,
            "txPgProblema": "·         TERRITORIO DESORDENADO.",
            "txPgObjetivo": "CRECIMIENTO A NIVEL TERRITORIAL ORDENADO Y CON CRITERIOS TÉCNICOS.",
            "txPgIndicador": "·         PROMOVER EL ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "·         CONTAR CON UN PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE TAMBURCO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196503,
            "txPgProblema": "·         DEFORESTACIÓN DE SANTUARIO NACIONAL DEL AMPAY",
            "txPgObjetivo": "MEJORAMIENTO Y PRESERVACIÓN DE LA FLORA ORIGINARIA DEL DISTRITO",
            "txPgIndicador": "·         FORESTACIÓN EN LAS ALTURAS CON FLORA ORIGINARIA PARA SU MANTENIMIENTO Y PRESERVACIÓN A TRAVÉS DE CONVENIOS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "·         SANTUARIO REFORESTADO CON FLORA ORIGINARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196509,
            "txPgProblema": "·         DESCONEXIÓN DE UNIVERSIDAD CON LA MUNICIPALIDAD DE TAMBURCO EN TEMAS DE INVESTIGACIÓN.",
            "txPgObjetivo": "MEJORA DE LOS NIVELES DE COORDINACIÓN Y ARTICULACIÓN CON LA UNIVERSIDAD EN EL DISTRITO",
            "txPgIndicador": "·         FOMENTAR LA INVESTIGACIÓN CIENTÍFICA EN EL DISTRITO DE TAMBURCO, DE ACUERDO CON SUS POTENCIALIDADES (MEDIO AMBIENTE, TURISMO VIVENCIAL, QHAPAQ ÑAN, FLORA Y FAUNA, USO DE SISTEMAS DE RIEGO CON TECNOLOGÍA MODERNA), A TRAVÉS DE CONVENIO INTERINSTITUCIONAL CON LA UNIVERSIDAD UNAMBA.",
            "txPgMeta": "·         INVESTIGACIONES REALIZADAS EN EL DISTRITO DE TAMBURCO EN LAS SIGUIENTES POTENCIALIDADES: MEDIO AMBIENTE, TURISMO VIVENCIAL, QHAPAQ ÑAN, FLORA Y FAUNA, USO DE SISTEMAS DE RIEGO CON TECNOLOGÍA MODERNA, OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196517,
            "txPgProblema": "·         SERVICIO INEFICIENTE A LA CIUDADANÍA POR PARTE DE LA MUNICIPALIDAD DE TAMBURCO.",
            "txPgObjetivo": "MEJORAMIENTO INTEGRAL DEL SISTEMA DE ATENCIÓN AL CIUDADANO EN EL DISTRITO",
            "txPgIndicador": "·         ACTUALIZACIÓN DEL ORGANIGRAMA, ROF, MOF Y TUPA, ACORDE A LA GESTIÓN POR RESULTADOS DE LAS ENTIDADES PÚBLICAS.",
            "txPgMeta": "·         CONTAR CON INSTRUMENTOS NORMATIVOS ACORDE A LA GESTIÓN POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196523,
            "txPgProblema": "·         EDUCACIÓN",
            "txPgObjetivo": "REDUCCIÓN DE BRECHA DE ACCESO A LA EDUCACIÓN EN LOS TRES NIVELES DE ATENCIÓN (BÁSICA, PRIMARIA Y SECUNDARIA) DEL DISTRITO",
            "txPgIndicador": "·         CONTAR CON SISTEMA DE INTERNET EN LOS PRINCIPALES PARQUES DEL DISTRITO.",
            "txPgMeta": "·         CONTAR CON PUNTOS DE ACCESO A INTERNET GRATUITO EN PARQUES PRINCIPALES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196532,
            "txPgProblema": "·         SALUD",
            "txPgObjetivo": "REDUCCIÓN DE BRECHA DE ACCESO A LA SALUD .",
            "txPgIndicador": "·         SE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES MENSUALES (EN CONVENIO DE CON ONG, ENTIDADES ESTATALES Y PRIVADAS).",
            "txPgMeta": "·         CONVENIOS FIRMADOS Y CON PUESTA EN MARCHA PARA ATENCIÓN EN DISTINTAS ESPECIALIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}