{
    "datoGeneral": {
        "idPlanGobierno": 21301,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be024a3b-fc44-4611-877c-9a8ad01890f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6a75087-c515-4232-8921-df73e02a0086.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129635,
            "txPgProblema": "1.- SALUD-ESTABLECIMIENTOS DE SALUD Y/O PUESTOS DE SALUD CON INFRAESTRUCTURA\nDETERIORADO Y DEFICIENTE EQUIPAMIENTO.\nSALUD-INSUFICIENTE CANTIDAD DE PUESTOS DE SALUD PARA LA ATENCIÓN BÁSICA A LA\nPOBLACIÓN.\n.- EDUCACIÓN: INEXISTENCIA DEL PROYECTO EDUCATIVO LOCAL (PEL). LAS MISMAS QUE SEAN\nCONCORDANTES CON EL PROYECTO EDUCATIVO NACIONAL (PEN) Y REGIONAL (PER) LAS\nQUE SERVIRÁN DE BASE PARA EL DESARROLLO SOSTENIDO DE NUESTRO DISTRITO.\nEDUCACION- FALTA Y/O DEFICIENTE ACCESO A INTERNET DE NUESTROS ALUMNOS. NUESTROS\nNIÑOS, PÚBERES, ADOLESCENTES Y PROFESORES DE LAS INSTITUCIONES EDUCATIVAS NO\nRECIBEN INFORMACIÓN DE CALIDAD POR FALTA DE ESTE MEDIO DE COMUNICACIÓN\nINDISPENSABLE PARA LA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES. \nEDUCACION: FALTA DE TALLERES TÉCNICOS EN NUESTROS CENTROS EDUCATIVOS DE NIVEL\nSECUNDARIA.\nEDUCACION: INFRAESTRUCTURA LIMITADA EN MAL ESTADO Y FALTA DE SANEAMIENTO EN TODOS\nNUESTROS CENTROS EDUCATIVOS.\nEDUCACION- NUESTROS ALUMNOS NO CUENTAN CON MOBILIARIO ADECUADO PARA EL DESARROLLO\nDE LAS ACTIVIDADES DE APRENDIZAJE.\nEDUCACION:  ALUMNOS QUE CULMINAN LA EDUCACIÓN BÁSICA, NO PUEDEN SEGUIR ESTUDIOS\nSUPERIORES (INSTITUTOS O UNIVERSIDADES).\nEDUCACION: NECESIDAD DE EDUCACIÓN SUPERIOR TÉCNICO Y/0 UNIVERSITARIO EN EL DISTRITO.",
            "txPgObjetivo": "SALUD: GESTIONAR POR GOBIERNO CENTRAL O REGIONAL PARA EL\nMEJORAMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIO DE\nCALIDAD.\nSALUD: GESTIONAR ANTE EL GOBIERNO CENTRAL O REGIONAL LA CREACIÓN DE\nPUESTO DE SALUD EN LOS CENTROS POBLADOS QUE CARECEN.\nEDUCACION: FORMULAR E IMPLEMENTAR EL PROYECTO EDUCATIVO LOCAL, PARA\nDESARROLLAR UNA EDUCACIÓN PERTINENTE, ACORDE A LAS\nNECESIDADES EDUCATIVAS DE NUESTRA POBLACIÓN. ASIMISMO,\nIMPLEMENTAR NUESTRAS INSTITUCIONES EDUCATIVAS CON EQUIPOS,\nHERRAMIENTAS E INSUMOS PARA DESARROLLAR ACTIVIDADES DE\nPRODUCCIÓN Y EMPRENDIMIENTO. DEL MISMO MODO, PROMOVER LA\nFORMACIÓN SUPERIOR TÉCNICA Y PROFESIONAL.\nEDUCACION: INSTALACIÓN DE INTERNET CON FIBRA ÓPTICA A TODAS LAS\nINSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO.\nEDUCACION: IMPLEMENTACIÓN DE LOS TALLERES TÉCNICOS DE SOLDADURA Y\nELECTRICIDAD Y OTROS PARA ESTUDIANTES DE 3ER, 4TO Y 5TO AÑO DE\nSECUNDARIA. PROPORCIONAR UN ÁREA DE PRÁCTICAS EN EL CENTRO\nEDUCATIVO “PEDRO PAULET” PARA EL DESARROLLO DE LAS HABILIDADES\nY DESTREZAS DE LOS ESTUDIANTES EN METAL MECÁNICA, TALLERES DE\nCARPINTERÍA, PANADERÍA Y PASTELERÍA ENTRE OTROS OFICIOS QUE\nSERVIRÁN A NUESTROS ESTUDIANTES. \nEDUCACION: GESTIONAR POR GOBIERNO CENTRAL O REGIONAL PARA LA\nCONSTRUCCIÓN Y/O MEJORAMIENTO DE INFRAESTRUCTURA EN LOS TRES\nNIVELES.\nEDUCACION: EQUIPAMIENTO CON MÓDULOS DE MOBILIARIO ESCOLAR PARA LAS\nDIFERENTES INSTITUCIONES EDUCATIVAS.\nEDUCACION:ESTABLECER CONVENIOS CON LAS UNIVERSIDADES Y/O INSTITUTOS\nPARA OTORGAR BECAS DE ESTUDIOS AL ALUMNADO",
            "txPgIndicador": "CENTROS DE SALUD CON ADECUADA\nINFRAESTRUCTURA, EQUIPAMIENTO Y\nSERVICIO DE CALIDAD.\nPORCENTAJE DE POBLACIÓN CON\nACCESO A LA ATENCIÓN BÁSICA DE\nSALUD\nPORCENTAJE DE ALUMNOS QUE\nDESARROLLAN COMPETENCIAS Y\nCAPACIDADES DEL CURRÍCULO\nNACIONAL DE EDUCACIÓN BÁSICA\nREGULAR Y EDUCACIÓN BÁSICA\nALTERNATIVA.\nPORCENTAJE DE ALUMNOS CON\nACCESO A INTERNET.\nCANTIDAD ACTUAL DE EXISTENCIA DE\nPROGRAMA DE IMPLEMENTACIÓN DE\nLOS TALLERES TÉCNICOS.\nCANTIDAD DE IE QUE CUENTAN CON\nADECUADA INFRAESTRUCTURA Y\nSANEAMIENTO EDUCATIVA.\nCANTIDAD DE CENTROS EDUCATIVOS\nQUE NO CUENTAN CON\nEQUIPAMIENTO Y MÓDULOS DE\nMOBILIARIO ADECUADO.\nPORCENTAJE DE ALUMNOS QUE\nCULMINAN LA EDUCACIÓN SUPERIOR\nUNIVERSIDAD Y/O INSTITUTO.",
            "txPgMeta": "MANTENIMIENTO DE INFRAESTRUCTURA Y\nEQUIPAMIENTO DE CENTROS DE SALUD EN UN\n50% CON RESPECTO A LAS GESTIONES\nANTERIORES\nINCREMENTAR EL PORCENTAJE DE POBLACIÓN\nCON ACCESO A LA ATENCIÓN BÁSICA DE SALUD\nA UN 60% CON RESPECTO A LAS GESTIONES\nANTERIORES.\nINCREMENTAR EL PORCENTAJE DE NUESTROS\nALUMNOS CON COMPETENCIAS Y\nCAPACIDADES DEL CURRÍCULO NACIONAL DE\nEDUCACIÓN BÁSICA REGULAR Y EDUCACIÓN\nBÁSICA ALTERNATIVA EN UN 60% CON\nRESPECTO A LAS GESTIONES ANTERIORES.\nAL 2026, EL 60 % DE NUESTRAS\nINSTITUCIONES EDUCATIVAS CONTARÁN CON\nSERVICIO DE INTERNET CON RESPECTO A LAS\nGESTIONES ANTERIORES.\nA DICIEMBRE DE 2026, EL 80% DE\nNUESTROS CENTROS EDUCATIVOS DEBEN\nCONTAR CON TALLERES TÉCNICOS CON\nRESPECTO A LAS GESTIONES ANTERIORES.\nINCREMENTAR LA CONSTRUCCIÓN Y/O\nMEJORAMIENTO DE INFRAESTRUCTURA Y\nIV. PRINCIPALES PROPUESTA DE GOBIERNO\n\nPÁG. 23\nSANEAMIENTO EDUCATIVA EN UN 60% CON\nRESPECTO A LAS GESTIONES ANTERIORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129660,
            "txPgProblema": "AGRICULTURA: 1.- NECESIDAD DE FORMALIZACIÓN Y/O TITULACIÓN DE PREDIOS RURALES Y PROPIEDAD\nAGRARIA EN EL DISTRITO.\n3.- BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA CAUSADA POR EL\nFRACCIONAMIENTO DE LA PARCELA DE TIERRAS EN PEQUEÑOS MINIFUNDIOS EXPLICA\nGRAN PARTE DE LA BAJA RENTABILIDAD Y AL MISMO TIEMPO QUE ELEVA LOS COSTOS DEL\nTRANSPORTE, DEBIDO A SU LIMITADA VENTAJAS DE APROVECHAR LA ECONOMÍA DE\nESCALA PARA MINIMIZAR COSTOS; ES TAMBIÉN UNA LIMITANTE PARA EL ACCESO A\nCRÉDITO Y PARA LA INVERSIÓN EN TECNOLOGÍAS Y ACUMULACIÓN DE CAPITAL. EL\nSIGUIENTE ELEMENTO ES EL BAJO NIVEL DE CAPITAL HUMANO, FÍSICO Y SOCIAL; EL\nINADECUADO SISTEMA DE COMERCIALIZACIÓN; Y LOS SERVICIOS AGRARIOS\nINADECUADOS. EL BAJO NIVEL EDUCATIVO DE LA POBLACIÓN RURAL ES UNA GRAN\nLIMITANTE PARA EL DESARROLLO DE CAPACIDADES DE LOS AGRICULTORES\n4.- LA FALTA DE TECNOLOGÍA DE MECANIZACIÓN E INNOVACIÓN EN LA PRODUCCIÓN\nAGRÍCOLA NO PERMITE QUE EL PROCESO PRODUCTIVO DE CULTIVOS SE EFECTÚE EN\nMENOR TIEMPO Y CON MAYOR UNIFORMIDAD, PERMITIENDO TRABAJAR MAYORES\nEXTENSIONES EN EL CORTO PLAZO DISPONIBLE PARA LA SIEMBRA.\nGANADERA: BAJO NIVEL DE PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD DE LA GANADERÍA EN\nNUESTRO DISTRITO, DEBIDO AL DEFICIENTE ALIMENTACIÓN DEL GANADO, , PROBLEMAS\nDE CALIDAD GENÉTICA, TRANSFORMACIÓN DE PRODUCTOS CON LIMITACIONES\nTECNOLÓGICAS, FALTA DE CERTIFICACIÓN SANITARIA DE LOS PRODUCTOS DERIVADOS,\nDEFICIENCIAS EN LA COMERCIALIZACIÓN POR LA ESCASA CULTURA EMPRESARIAL.",
            "txPgObjetivo": "AGRICULTURA: GESTIONAR AL ORGANISMO DE FORMALIZACIÓN DE LA PROPIEDAD\nINFORMAL (COFOPRI) PARA LA FORMALIZACIÓN Y/O TITULACIÓN DE\nPREDIOS Y PROPIEDAD AGRARIA EN TODO EL DISTRITO.\nIMPLEMENTAR LAS POLÍTICAS DE DESARROLLO AGRARIO, CON LA\nCREACIÓN Y/O MEJORAMIENTO DE LOS CANALES DE RIESGO\nTECNIFICADO.\nMEDIANTE LA GESTIÓN CON EL GOBIERNO REGIONAL Y\nCENTRAL(MINISTERIO DE AGRICULTURA) MEJORAR LA COMPETITIVIDAD\nPROMOVIENDO EL DESARROLLO PRODUCTIVO Y COMERCIAL SOSTENIBLE\nDE LOS PRODUCTOS Y DERIVADOS DE LA ACTIVIDAD GANADERA.\nBRINDAR ASESORÍA TÉCNICA ESPECIALIZADA EN LA MEJORA DE\nCALIDAD DE PASTOS, PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES\nY MEJORA GENÉTICA.",
            "txPgIndicador": "COBERTURA DE FORMALIZACIÓN Y/O\nTITULACIÓN DE VIVIENDA.\nINFRAESTRUCTURA DE CANALES DE\nRIESGO TECNIFICADO EN EL DISTRITO.\nEL NIVEL DE COMPETITIVIDAD Y\nRENTABILIDAD AGRÍCOLA.\nNUMERO DE TRACTORES Y/O\nMAQUINARIAS AGRÍCOLAS EN EL\nDISTRITO DE SAN FRANCISCO DE ASÍS.\nNIVEL DE PRODUCCIÓN GANADERA\nDEL DISTRITO DE SAN FRANCISCO DE\nASÍS.",
            "txPgMeta": "INCREMENTAR LA FORMALIZACIÓN Y/O\nTITULACIÓN DE PREDIOS DE VIVIENDA Y\nAGRARIA EN UN 40% CON RESPECTO A LAS\nGESTIONES ANTERIORES.\nCREACIÓN DEL SERVICIO DEL CANAL DE RIEGO\nTECNIFICADO PARA EL MEJORAMIENTO DE\nPRODUCCIÓN AGRÍCOLA EN UN 40% CON\nRESPECTO A LAS GESTIONES ANTERIORES.\nAL AÑO 2026 INCREMENTAR EL NIVEL DE\nCOMPETITIVIDAD Y RENTABILIDAD EN UN 40%\nCON RESPECTO A LA PRODUCCIÓN DE LAS\nGESTIONES ANTERIORES.\nINCREMENTAR EN UN 40% EL NIVEL DE\nPRODUCCIÓN AGRÍCOLA DEL DISTRITO DE SAN\nFRANCISCO DE ASÍS CON RESPECTO A LA\nPRODUCCIÓN GANADERA CON RESPECTO A LAS\nGESTIONES ANTERIORE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129665,
            "txPgProblema": "INEXISTENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PTAR PARA REDUCIR\nLA CONTAMINACIÓN AMBIENTAL DEL DISTRITO.\nEL INADECUADO USO DE LOS ÁRBOLES EN NUESTRO DISTRITO EN LOS ÚLTIMOS AÑOS,\nCOMO CONSECUENCIA DE EXPLOTACIONES SIN COMPROMISOS DE RECUPERACIÓN DEL\nRECURSO, SE MANIFIESTA AHORA EN UN INCREMENTO DE LA INFORMALIDAD Y DE LA TALA\nILEGAL, A PESAR DE LOS ESFUERZOS QUE SE VIENE HACIENDO POR ORGANIZAR LA\nPRODUCCIÓN FORESTAL. ASÍ MISMO UNA ESCASA CAPACIDAD PARA GENERAR VALOR\nAGREGADO DE LA EXPLOTACIÓN DE MADERA, SUMADO A LA BAJA CAPACIDAD DE\nGESTIÓN DE SUS RECURSOS NATURALES, Y NEGOCIACIÓN ANTE LOS AGENTES DEL\nMERCADO. FINALMENTE, UNA ESCASA COORDINACIÓN ENTRE GOBIERNOS LOCALES,\nREGIONALES Y NACIONALES EN MATERIA FORESTAL.",
            "txPgObjetivo": "MEJORA DE LA GESTIÓN DE RESIDUOS SÓLIDOS, SEGREGACIÓN EN LAS\nFUENTES RECOLECCIÓN COLECTIVA Y DISPOSICIÓN FINAL DE RESIDUOS\nSÓLIDOS PARA EL DISTRITO DE SAN FRANCISCO DE ASÍS\nDESARROLLAR PLANTACIONES FORESTALES CON FINES COMERCIALES E\nINDUSTRIALES, EFICIENTES Y COMPETITIVAS, AMBIENTAL Y\nSOCIALMENTE RESPONSABLES, PARA EL SUMINISTRO DE MATERIA\nPRIMA Y PRODUCTOS CON VALOR AGREGADO A LOS MERCADOS LOCALES,\nPROVINCIALES, REGIONALES Y NACIONALES. ASÍ MISMO SUMINISTRAR\nSERVICIOS ESTRATÉGICOS DE GESTIÓN DE RECURSOS HUMANOS Y\nMATERIALES, TANGIBLES E INTANGIBLES QUE ASEGUREN LA\nCOMPETITIVIDAD Y SOSTENIBILIDAD DE LAS PLANTACIONES FORESTALES.",
            "txPgIndicador": "VOLUMEN DE RESIDUOS SÓLIDOS EN\nTM ACUMULADOS POR LA POBLACIÓN\nURBANA DEL DISTRITO DE SAN\nFRANCISCO.\nTAMAÑO DE ESPACIO DE TIERRAS\nREFORESTADAS EN EL DISTRITO DE SAN\nFRANCISCO DE ASÍS.",
            "txPgMeta": "REDUCIR EL VOLUMEN DE LOS RESIDUOS\nSÓLIDOS EN UN 60% CON RESPECTO A LAS\nGESTIONES ANTERIORES.\nALCANZAR AL 2026, UNA SUPERFICIE QUE\nREPRESENTE EL 20% MÁS DE LA ACTUAL\nPLANTACIÓN QUE EXISTE CON RESPECTO A LAS\nGESTIONES ANTERIORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129674,
            "txPgProblema": "1.- GESTIÓN ADMINISTRATIVA DEFICIENTE Y DESACTUALIZADO, AUSENCIA DE TECNOLOGÍA\nDE INFORMACIÓN Y GOBIERNO ELECTRÓNICO.\n2.- LIMITADO INFORME DE RENDICIÓN DE CUENTAS DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "CONTAR CON EL SISTEMA ADMINISTRATIVO MODERNO Y LA\nIMPLEMENTACIÓN DE TECNOLOGÍAS DE GOBIERNO ELECTRÓNICO.\nEL INFORME DE RENDICIÓN DE CUENTAS DE LOS RECURSOS PÚBLICOS\nSE REALIZARÁ DE FORMA SEMESTRAL Y ANUAL.",
            "txPgIndicador": "EL SERVICIO DE ADMINISTRACIÓN\nMUNICIPAL Y EL USO DE LA\nTECNOLOGÍA DE INFORMACIÓN\nNÚMERO DE VECES DE RENDICIÓN\nDE CUENTAS POR AÑO.",
            "txPgMeta": "MODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL\nY EL GOBIERNO ELECTRÓNICO A UN 60% CON\nRESPECTO A LAS GESTIONES ANTERIORES\nLA RENDICIÓN DE CUENTAS SE CUMPLIRÁ EN\nUN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}