{
    "datoGeneral": {
        "idPlanGobierno": 19212,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/68abe85e-a131-433d-85cf-289fbe798647.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bf6d7d05-1109-4b3b-911d-e936ca2ba9d5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181054,
            "txPgProblema": "1.SERVICIOS DE  AGUA  POTABLE.\n2. ABANDONO DEL DEPORTE Y LA CULTURA. \n3.DESORGANIZACION DE LAS BASES SOCIALES.",
            "txPgObjetivo": "•\tMEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES MÁS LÍNEAS DE CONDUCCIÓN DISTRIBUCIÓN Y MÁS RESERVORIOS \n•\tCONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES \n•\tCONSTRUIR INFRAESTRUCTURA PARA LA DISPOSICIÓN ADECUADA DE AGUAS SERVIDAS PROMOVER EL RECICLAJE\n•\tCONSTRUIR COMPLEJOS DEPORTIVOS \n•\tPROMOVER ZONAS TURÍSTICAS.\n•\tEDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS \n•\tCAPACITACIONES DE LOS PROYECTOS PRIORIZADOS",
            "txPgIndicador": "%DE VIVIENDAS QUE ACCEDEN AGUA SEGURA    \n \n%DE VISITANTES ACCEDEN A SERVICIOS NÚMEROS DE INFRAESTRUCTURA  CONSTRUIDA \n%  DE VIVIENDAS PARTICIPAN EN PROGRAMA \nNº DE COMPLEJOS DEPORTIVOS CONSTRUIDOS \nNº DE ZONAS TURÍSTICAS IDENTIFICADAS \n50%  DE POBLADORES QUE PARTICIPAN EN EL DESARROLLO DEL  DISTRITO",
            "txPgMeta": "•\tQUÉ POBLACIÓN TENGA AGUA POTABLE SEGURA Y PERMANENTE (24 HORAS )\n•\tDAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN.\n•\tCONSTRUCCIÓN DE POZOS DE OXIDACIÓN \n•\tLIMPIEZA DE LA POBLACIÓN\n•\tPARA PROMOVER EL DEPORTE EN FUTBOL, VÓLEY Y OTRAS EN FORMA GENERAL \n•\tEJECUCIÓN  DE PLAN DE DESARROLLO \n•\tCUMPLIR  CON LA RESPONSABILIDAD PARA EL BIEN  DEL PUEBLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181207,
            "txPgProblema": "1. BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS CHACNEÑOS.\n2.BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLAS.\n3.BAJOS NIVELES DE PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "•\tPROMOVER Y FORTALECER LA CRIANZA DE ANIMALES MENORES  Y MAYORES \n•\tPROMOVER FERIAS  AGROPECUARIAS PARA EL EXPENDIO DE PRODUCTOS LOCALES Y PARA EL INTERCAMBIO Y ADOPCIÓN DE NUEVAS TECNOLOGÍAS \n•\tTECNIFICAR EL RIEGO POR SISTEMAS PRESURIZADOS GOTEO O ASPERSIÓN EN TODAS LAS ZONAS DE PRODUCCIÓN Y BARRIOS, ANEXOS.\n•\tPROMOVER Y FORTALECER LA CRIANZA DE ANIMALES MAYORES Y MENORES MEJORADOS\n•\tBRINDAR ASESORÍA TÉCNICA A CRIADORES DE ANIMALES MENORES Y MAYORES \n•\tCONSTRUIR ESTABLOS PARA GANADOS MEJORADO.",
            "txPgIndicador": "%DE POBLADORES MEJORA SU CALIDAD DE VIDA.\n%DE PRODUCTORES TECNIFICAN RIEGO Y ADOPTAN NUEVAS TECNOLOGÍAS.\n%DE CRIADORES MEJORAR SU  CALIDAD GENÉTICA DE SUS ANIMALES Y AVES.\n%DE CRIADORES MANEJAN ADECUADAMENTE EN SUS ANIMALES.",
            "txPgMeta": "•\tSE VENDERÁ PAPAS, HABAS, ARVEJA, QUESO, MAÍZ (CHOCLO) CARNE, TRUCHA,  ALIMENTOS, ETC.\n•\tLA META ES QUE EL TURISTA Y  VISITANTES NOS COMPRA TODO LO QUE VENDEMOS \n•\tPROYECTO EMPRENDER PRODUCTO\n•\tSE BENEFICIARA  LOS COMUNEROS EN SUS CHACRAS CON RIEGO A GOTEO Y ASPERSIÓN \n•\tALIMENTOS PARA NUESTRA GANADERÍA \n•\tSE PRODUCIRÁN CULTIVOS MÁS COMERCIALES.\n•\tSE EJECUTARAN UN PROGRAMA DE ADOPCIÓN TECNOLÓGICA DIRIGIDO A TODOS LOS PRODUCTORES  DEL DISTRITO.\n•\tSE CONSTRUIRÁ FITO TOLDOS PARA LA PRODUCCIÓN DE HORTALIZAS TODO EL AÑO. \n•\tSE IMPLEMENTARA LA AGRO VETERINARIA MUNICIPAL.\n•\tSE TRAERÁ ANIMALES MENORES Y MAYORES DE RAZA.\n•\tSE BRINDARÁ ASESORÍA TÉCNICA ESPECIALIZADA .\n•\tIMPLEMENTACIÓN DE LA VETERINARIA MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181355,
            "txPgProblema": "1.DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN.\n2.EN EL ÁREA URBANA.\n3.INSEGURIDAD CIUDADANO.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN CON AFIRMADO O ASFALTO \n•\tCONSTRUCCIÓN DE TROCHA CARROSABLE  A LAS LAGUNAS IDENTIFICAS DEL DISTRITO \n•\tCONSTRUIR PISTAS Y VEREDAS  \n•\tREMODELAR LA PLAZA DE ARMAS \n•\tELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL \n•\tFORTALECER EL COMITÉ DE SEGURIDAD CIUDADANA \n•\tCONFORMAR UN EQUIPO DE PRIMEROS AUXILIOS EN EL DISTRITO",
            "txPgIndicador": "%DE POBLADORES HACEN USO DE VÍAS EN BUEN  ESTADO \nNº DE ZONAS DE PRODUCCIÓN AGROPECUARIAS \nNº DE POBLADORES APROVECHAN ACTIVIDAD MINERA \n% DE REDUCCIÓN DE CASOS DELICTIVOS",
            "txPgMeta": "•\tPARA QUE EL POBLADOR TRANSPORTE SU PRODUCTO A LA CIUDAD \n•\tPARA UNIR EL DISTRITO DE SAN JUAN DE CHACÑA CON LA PROVINCIA DE ANDAHUAYLAS Y EL APROVECHAMIENTO DE TODOS LOS RECURSOS EXISTENTE EN LA ZONA \n•\tEL ORDENAMIENTO URBANO DEL PUEBLO Y SUS BARRIOS \n•\tSE CAPACITARAN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181746,
            "txPgProblema": "1.MUNICIPALIDAD.\n2.E EDUCACIÓN.\n3.SALUD.",
            "txPgObjetivo": "•\tAPOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS TRABAJADORES Y POBLADORES \n•\tAPOYO AL ADULTO MAYOR Y CLUB DE MADRES \nEN LOS NIVELES DE INICIAL PRIMARIA SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES)\n•\tCAPACITACIONES A LOS PADRES DE FAMILIA ALUMNOS Y PROFESORES EN NIVEL CULTURAL \n•\tGESTIONAR RE CATEGORIZACIÓN DEL PUESTO DE SALUD   DEL DISTRITO DE SAN JUAN DE CHACÑA\n•\tSE REALIZARA CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES \n•\tSE IMPLEMENTARA LA FARMACIA MUNICIPAL.",
            "txPgIndicador": "%  DE TRABAJADORES CON CAPACIDADES FORTALECIDAS # DE FAMILIAS VULNERABLES ATENDIDAS.\n%DE POBLACIÓN ATENDIDA,",
            "txPgMeta": "•\tPARA DAR UN BUEN SERVICIO \n•\tALIMENTACIÓN SALUD TALLERES DE ARTESANÍA CRIANZAS IMPLEMENTACIÓN DE BIOHUERTOS, ETC. \n•\tRESCATAR LOS VALORES CULTURALES DEL DISTRITO \n•\tPARA  QUE LOS ALUMNOS TENGAN OPORTUNIDADES DE MEJORAR SU APRENDIZAJE Y ACCESO A UN FUTURO PROFESIONAL \n•\tSAN JUAN DE CHACÑA TIENE UNA POBLACIÓN MÁS DE 900 HABITANTES Y SE MERECEN QUE TENGAN UN BUEN SERVICIO DE SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}