{
    "datoGeneral": {
        "idPlanGobierno": 25953,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71cbd97d-ad2f-4808-baee-fdfe102f0cba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/75a10794-486c-4dc4-b063-c68ee422e682.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154164,
            "txPgProblema": "PÉRDIDA DE VALORES ÉTICOS E IDENTIDAD CULTURAL QUE NOS DEBILITA COMO SOCIEDAD BIEN ORGANIZADA POLÍTICAMENTE DE CIUDADANOS LIBRES Y ABIERTOS A LA REGIÓN Y AL MUNDO",
            "txPgObjetivo": "REFUNDAR AL DISTRITO TINTAY CON REIVINDICACIÓN DE IDENTIDADES CULTURALES DESDE LOS JÓVENES, INDUSTRIAS CULTURALES.",
            "txPgIndicador": "NÚMERO DE CENTROS DE SALVAGUARDA DEL ACTIVO CULTURAL INMATERIAL.\n% SERVIDORES PÚBLICOS CERTIFICADOS EN EL USO DE LA LENGUA ORIGINARIA.\n% DE INSTITUCIONES EDUCATIVAS QUE CUMPLE CON LA EIB SEGÚN\nLOS ESTÁNDARES.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154176,
            "txPgProblema": "CAPACIDADES INSUFICIENTES (COBERTURA) E INADECUADAS (CALIDAD) CONDICIONES DE SALUD EN DISTRITO TINTAY AYMARAES EN LA REGIÓN APURÍMAC.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD EN LA POBLACIÓN CON ÉNFASIS EN LAS POBLACIONES VULNERABLES",
            "txPgIndicador": "% DE POBLACIÓN CON ALGUNA ENFERMEDAD.",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154188,
            "txPgProblema": "(CALIDAD) CONDICIONES DE EDUCACIÓN EN LA REGIÓN APURÍMAC\n\nFALTA DE INTEGRACIÓN DOCENTE Y GOBIERNO LOCAL, AUTORIDADES COMUNALES.\n\nDEFICIENCIA E INADECUADAS INFRAESTRUCTURAS Y EDUCATIVAS,\nASÍ COMO POCA IMPLEMENTACIÓN DE LOS MISMOS.",
            "txPgObjetivo": "NIÑOS Y ADOLESCENTES EN EL DEPARTAMENTO, CON ÉNFASIS EN EL DESARROLLO INFANTIL TEMPRANO",
            "txPgIndicador": "CONTAR CON MOBILIARIOS DE SALUD Y EDUCATIVOS NUEVOS\nY RENOVADOS E INFRAESTRUCTURAS MEJORADAS EN UN 70",
            "txPgMeta": "90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154201,
            "txPgProblema": "1.-DÉBIL DIVERSIFICACIÓN DE LAS ECONOMÍAS EN EL DISTRITO\n\n2.- FALTA DE ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS DE DEFERENTES TIPOS DE PRODUCCIÓN.",
            "txPgObjetivo": "PROMOTORA DE LAS ECONOMÍAS DE COMUNIDADES CAMPESINAS, COOPERATIVAS Y PEQUEÑA PRODUCCIÓN ASOCIATIVA, ARTICULADA AL MERCADO GLOBAL DE AGRO - EXPORTACIÓN, EL COMERCIO JUSTO Y ORGÁNICO Y TURISMO COMUNITARIO\n.",
            "txPgIndicador": "PRODUCTIVIDAD LABORAL - PBI/PEA\nPRODUCTO BRUTO INTERNO",
            "txPgMeta": "2.5%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154213,
            "txPgProblema": "2.-FALTA DE PROMOCIÓN DE PEQUEÑOS Y MEDIANOS EMPRESARIOS DE LA ZONA.",
            "txPgObjetivo": "PROMOTORA DE PEQUEÑOS MEDIANOS EMPRESARIOS DEL DISTRITO TINTAY.",
            "txPgIndicador": "CON LA CONSOLIDACIÓN DE PEQUEÑAS EMPRESAS SE ABRIRÁN MÁS PUESTOS DE TRABAJO Y ASÍ DAR TRABAJO A LOS HIJOS DE NUESTROS AGRICULTORES QUE HAN TENIDO LA DICHA\nCON MUCHO ESFUERZO DE ESTUDIAR Y ESPECIALIZARSE Y NO TENER FUGAS DE TALENTOS DEL TINTAY.",
            "txPgMeta": "89%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154243,
            "txPgProblema": "3.-ESCASA INNOVACIÓN TECNOLÓGICA EN LA PRODUCCIÓN AGROPECUARIA DISTRITAL.",
            "txPgObjetivo": "CULTIVOS ANDINOS ORGÁNICOS PARA MERCADO LOCAL, NACIONAL E INTERNACIONAL.\nIMPLEMENTACIÓN DE CENTROS DE MEJORAMIENTO GENÉTICO EN CAMÉLIDOS SUD AMERICANOS.",
            "txPgIndicador": "% DE LOS PRODUCTORES APLICAN EL REFRESCAMIENTO DE SEMILLAS GARANTIZADAS PARA EL\nCONSUMEN EN LOS PROGRAMAS SOCIALES",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154254,
            "txPgProblema": "1.- INADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONSTRUCCIÓN\tY EQUIPAMIENTO DE UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EFICIENTE GESTIÓN DEL SERVICIO DE REAPROVECHAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES.\n\nADECUADAS PRÁCTICAS DE LA POBLACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154272,
            "txPgProblema": "2.- FALTA DE MANTENIMIENTO VIAL, ACCESOS Y TROCHAS CARRÓZABLES A LOS CAMPOS DE PRODUCCIÓN\nAGROPECUARIA.",
            "txPgObjetivo": "ADQUISICIÓN DE MAQUINARIAS PESADAS PARA EL MANTENIMIENTO Y AMPLIACIÓN\nDE   NUEVAS   TROCHAS   Y/O\nCARRETERAS.",
            "txPgIndicador": "GENERAR MAYOR ACCESO DE VÍAS A NIVEL DE TODO EL DISTRITO,\nDE\tACUERDO\tAL\tDESARROLLO AGRÍCOLA.",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154280,
            "txPgProblema": "3.- CARENCIA DE UN PLAN VIAL\nINTEGRAL.",
            "txPgObjetivo": "ACTUALIZAR Y DESARROLLAR EL\nPLAN VIAL DISTRITAL.",
            "txPgIndicador": "CONTAR A NIVEL DISTRITAL CON UN\nPLAN VIAL BIEN IMPLEMENTADO.",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154298,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE TINTAY, NO CUENTA CON HERRAMIENTAS DE TECNOLOGÍA QUE GENEREN CONDICIONES FAVORABLES A MEJORAR EN LA PROVISIÓN DE SERVICIOS\tPÚBLICOS, INFRAESTRUCTURA BÁSICA Y SIMPLIFICACIÓN DE TRÁMITES.",
            "txPgObjetivo": "MODERNIZAR TODOS LOS PROCESOS DE GESTIÓN INTERNA, A TRAVÉS DE LA IMPLEMENTACIÓN\t\tDE SISTEMAS ADMINISTRATIVOS EN TODAS\tLAS\tÁREAS COMPETENTES.",
            "txPgIndicador": "AMPLIAR LOS ACTIVOS MUNICIPALES DESTINADOS A LA MEJORA Y DIVERSIFICACIÓN DE SERVICIOS PÚBLICOS Y ATENCIÓN DE LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO.\n\nLOGRAR\tUNA\tGESTIÓN ADMINISTRATIVA EFICIENTE Y EFICAZ AL SERVICIO DEL PUEBLO.",
            "txPgMeta": "20%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154304,
            "txPgProblema": "ESCASA ORGANIZACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "CAPACITACIONES\tDE FORTALECIMIENTO DE LAS ORGANIZACIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL, CON ESPACIOS DE MESA CONCERTACIÓN Y DEBATE PARA EL DESARROLLO DISTRITAL.",
            "txPgIndicador": "CONTAR AL 2022 EN UN 50%, QUE LAS AUTORIDADES Y POBLACIÓN PARTICIPEN ACTIVAMENTE EN EL DESARROLLO DISTRITAL.\n\nASÍ MISMO, FORMAR DE LÍDERES Y DIRIGENTES SOCIALES CON PRÁCTICAS DE BUEN GOBIERNO, DEMOCRÁTICAS, PROPOSITIVAS Y CON VISIÓN DE DESARROLLO.",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}