{
    "datoGeneral": {
        "idPlanGobierno": 17212,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/36280e93-14c7-44f8-abd4-2b6fc055a7f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a356d061-e2bd-4465-ae52-9656d351fb6b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211569,
            "txPgProblema": "LIMITADO ACCESO DE LAS VIVIENDAS A LOS SERVICIOS DE AGUA\nLIMITADO ACCESO DE LAS VIVIENDAS A LOS SERVICIOS DE SANEAMIENTO\nLIMITADO ACCESO DE LAS VIVIENDAS A LOS SERVICIOS DE ENERGÍA ELÉCTRICA.\nLIMITADO ACCESO DE LAS VIVIENDAS AL SERVICIO DE INTERNET",
            "txPgObjetivo": "BUSCAR FINANCIAMIENTO A LOS GOBIERNOS NACIONAL O REGIONAL MEDIANTE GESTIÓN",
            "txPgIndicador": "% DE VIVIENDAS QUE ACCEDEN AL SERVICIO DE AGUA POTABLE\n% DE VIVIENDAS QUE ACCEDEN AL SERVICIO DE SANEAMIENTO\n% DE VIVIENDAS QUE ACCEDEN AL SERVICIO DE ENERGÍA ELÉCTRICA\n% DE VIVIENDAS QUE ACCEDEN AL SERVICIO DE INTERNET",
            "txPgMeta": "80% DE VIVIENDAS ACCEDEN AL SERVICIO DE AGUA POTABLE\n80% DE VIVIENDAS ACCEDEN AL SERVICIO DE SANEAMIENTO\n100 % DE VIVIENDAS ACCEDEN AL SERVICIO DE ENERGÍA ELÉCTRICA\n45 % DE VIVIENDAS ACCEDEN AL SERVICIO DE INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211673,
            "txPgProblema": "DESNUTRICIÓN INFANTIL\nANEMIA INFANTIL\nALTO NIVEL DE ANEMIA EN GESTANTES\nLENTO PROCESO DE INOCULACIÓN CONTRA LA COVID 19",
            "txPgObjetivo": "EN COORDINACIÓN CON LOS ESTABLECIMIENTOS DE SALUD Y PROGRAMAS SOCIALES, REALIZAR LAS SESIONES DEMOSTRATIVAS SOBRE ALIMENTOS NUTRITIVOS EN HIERRO Y OTROS.\nREALIZAR LAS VISITAS DOMICILIARIAS PARA SEGUIMIENTO DEL CONSUMO DE HIERRO EN COORDINACIÓN CON LA IAL Y/O COMITÉ MULTISECTORIAL\nCONTROL BASAL Y PERIÓDICO DE HEMOGLOBINA PARA EL DEBIDO TRATAMIENTO.",
            "txPgIndicador": "% DE DESNUTRICIÓN CRÓNICA\n% DE ANEMIA INFANTIL\n% DE ANEMIA EN GESTANTES\n% DE POBLACIÓN INOCULADA CONTRA LA COVID 19",
            "txPgMeta": "20% DE DESNUTRICIÓN CRÓNICA\n5 % DE ANEMIA INFANTIL\n5 % DE ANEMIA EN GESTANTES\n98 % DE POBLACIÓN INOCULADA CONTRA LA COVID 19",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211693,
            "txPgProblema": "ALTO NIVEL DE DELITOS COMETIDOS EN LA PROVINCIA",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE DELITOS A NIVEL DE LA PROVINCIA DE RECUAY",
            "txPgIndicador": "% DE DELITOS REALIZADOS EN LA PROVINCIA DE RECUAY",
            "txPgMeta": "20% DE DELITOS SE REDUCEN EN LA PROVINCIA DE RECUAY",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211505,
            "txPgProblema": "INSUFICIENTE GESTIÓN INTEGRAL DEL AGUA, SOBRE TODO PARA USO AGRARIO\nBAJA PRODUCTIVIDAD DE LA AGRICULTURA FAMILIAR\nESCASOS SISTEMAS DE TECNIFICACIÓN DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS AGRÍCOLAS",
            "txPgIndicador": "N° DE PLANES DE GESTIÓN DEL AGUA ELABORADOS\n% DE RENDIMIENTOS POR CEDULA Y TIPO DE CULTIVO\nN° DE PROYECTOS DE RIEGO TECNIFICADO IMPLEMENTADOS",
            "txPgMeta": "10 PLANES DE GESTIÓN DEL AGUA ELABORADOS\n05 % DE MEJORA EN RENDIMIENTOS POR CEDULA Y TIPO DE CULTIVO\n10 PROYECTOS DE RIEGO TECNIFICADO IMPLEMENTADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211727,
            "txPgProblema": "ESCASA INVERSIÓN PARA EL APROVECHAMIENTO DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS EN LA PROVINCIA DE RECUAY.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LOS RECURSOS Y SERVICIOS TURÍSTICO",
            "txPgIndicador": "% DE VISITANTES NACIONALES Y EXTRANJEROS",
            "txPgMeta": "INCREMENTAR EN UN 10 % LAS VISITANTES NACIONALES Y EXTRANJEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211737,
            "txPgProblema": "ESCASAS OPORTUNIDADES DE EMPLEO",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE EMPLEOS TEMPORALES",
            "txPgIndicador": "% PERSONAS EN EDAD DE TRABAJAR SIM EMPLEO",
            "txPgMeta": "10% PERSONAS EN EDAD DE TRABAJAR CUENTAN CON EMPLEO TEMPORAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211800,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS (GENERACIÓN, RECOLECCIÓN, TRANSPORTE, DISPOSICIÓN FINAL, BARRIDO DE CALLES, EDUCACIÓN A LA POBLACIÓN).\nCOLAPSO DEL BOTADERO DE RESIDUOS SÓLIDOS DE LA PROVINCIA DE RECUAY\nINADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES A NIVEL DE LA PROVINCIA\nESCASOS INSTRUMENTOS DE GESTIÓN AMBIENTAL (RESIDUOS SÓLIDOS, RUIDOS, POLVOS Y HUMOS, ETC.) PARA EL CUMPLIMIENTO DE LAS COMPETENCIAS EXCLUSIVAS DE LA MUNICIPALIDAD EN TEMAS AMBIENTALES.\nINEXISTENCIA DE ESTUDIOS DE ORDENAMIENTO TERRITORIAL ECOLÓGICO Y ECONÓMICO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL AMBIENTE EN LA PROVINCIA",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS PROCESADOS\nNÚMERO DE PROYECTOS DE INVERSIÓN DE GESTIÓN DE RESIDUOS SÓLIDOS IMPLEMENTADOS\nN° DE PROYECTOS DE INVERSIÓN PÚBLICA GESTIONADOS\nNÚMERO DE HERRAMIENTAS DE GESTIÓN AMBIENTAL IMPLEMENTADAS\nN° DE HERRAMIENTAS DE GESTIÓN ELABORADAS",
            "txPgMeta": "100 % DE RESIDUOS SÓLIDOS PROCESADOS\n01 PROYECTOS DE INVERSIÓN DE GESTIÓN DE RESIDUOS SÓLIDOS IMPLEMENTADOS\n01 PROYECTOS DE INVERSIÓN PÚBLICA GESTIONADOS\n05 DE HERRAMIENTAS DE GESTIÓN AMBIENTAL IMPLEMENTADAS\n12 HERRAMIENTAS DE GESTIÓN ELABORADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211829,
            "txPgProblema": "INADECUADA INTEGRACIÓN VIAL Y TECNOLÓGICA ENTRE DISTRITOS, CENTROS POBLADOS Y CASERÍOS DE LA PROVINCIA DE RECUAY\nINEXISTENCIA DE DESARROLLO DE PLANES DE DESARROLLO URBANO Y RURAL\nINEXISTENCIA DE PLANES DE DESARROLLO VIAL ACOPLADOS A PLANES DE DESARROLLO TERRITORIAL\nNO CUENTA CON UN TERMINAL TERRESTRE EN UN LUGAR ADECUADO",
            "txPgObjetivo": "MEJORAR EL DESARROLLO URBANÍSTICO DE LA PROVINCIA DE RECUAY",
            "txPgIndicador": "N° DE PLANES DE VÍAS FORMULADOS\nN° DE PLANES DE DESARROLLO URBANO ELABORADOS\nN° DE PLANES DE DESARROLLO VIAL ELABORADOS\nN° DE PLAN DE ORDENAMIENTO VEHICULAR IMPLEMENTADAS",
            "txPgMeta": "01 PLAN DE VÍAS FORMULADOS\n01 PLAN DE DESARROLLO URBANO ELABORADOS\n01 PLANES DE DESARROLLO VIAL ELABORADOS\n01 PLAN DE ORDENAMIENTO VEHICULAR IMPLEMENTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211863,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE RIESGOS A NIVEL PROVINCIAL\nNO SE ENCUENTRA INCLUIDO LA GESTIÓN DE RIESGOS EN LA CURRICULAR EDUCATIVA\nDEFICIENTE LIDERAZGO TÉCNICO DE LOS COMITÉS DE GESTIÓN DE RIESGOS\nALTA VULNERABILIDAD ANTE EL RIESGO DE DESASTRES NATURALES DE LA POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD ANTE EL RIESGO DE DESASTRES NATURALES EN LA PROVINCIA DE RECUAY",
            "txPgIndicador": "N° DE PLANES DE GESTIÓN DE RIESGOS DE DESASTRES FORMULADOS Y EJECUTADOS\nN° DE PROYECTOS PARA INCLUIR LA GESTIÓN DE RIESGO DE DESASTRES EN LA CURRICULAR EDUCATIVA\n% DE COMITÉS DE GESTIÓN DE RIESGOS FORTALECIDOS\nN° DE PLANES POR TIPO DE ESCENARIOS DE RIESGO FORMULADO",
            "txPgMeta": "01 PLANES DE GESTIÓN DE RIESGOS DE DESASTRES FORMULADOS Y EJECUTADOS\n01 PROYECTOS PARA INCLUIR LA GESTIÓN DE RIESGO DE DESASTRES EN LA CURRICULAR EDUCATIVA\n100% DE COMITÉS DE GESTIÓN DE RIESGOS FORTALECIDOS\n12 DE PLANES POR TIPO DE ESCENARIOS DE RIESGO FORMULADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211932,
            "txPgProblema": "ESCASOS MECANISMOS DE PARTICIPACIÓN VECINAL",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE PARTICIPACIÓN VECINAL",
            "txPgIndicador": "N° DE PERSONAS PARTICIPANTES",
            "txPgMeta": "1000 PERSONAS PARTICIPANTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211946,
            "txPgProblema": "ESCASA OPORTUNIDAD DE CAPACITACIÓN DE LOS LÍDERES COMUNALES, AUTORIDADES Y JÓVENES EMPRENDEDORES",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A LOS LÍDERES COMUNALES, AUTORIDARES Y JÓVENES EMPRENDEDORES",
            "txPgIndicador": "LA MUNICIPALIDAD DE PROVINCIAL DE RECUAY, BUSCARÁ LA PARTICIPACIÓN ACTIVA DE LOS VECINOS LÍDERES COMUNALES, AUTORIDADES Y JÓVENES EMPRENDEDORES.",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO PARTICIPA ACTIVAMENTE EN LAS CONVOCATORIAS DE PARTICIPACIÓN DE CAPACITACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211968,
            "txPgProblema": "ESCASOS ESPACIOS DE GESTIÓN CONCERTADA DEL TERRITORIO",
            "txPgObjetivo": "IMPLEMENTAR UN ESPACIO MULTISECTORIAL PARA LA GESTIÓN INTEGRAL DEL TERRITORIO",
            "txPgIndicador": "% DE ESPACIOS IMPLEMENTADOS",
            "txPgMeta": "01 ESPACIO MULTISECTORIAL PARA LA GESTIÓN INTEGRAL DEL TERRITORIO IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}