{
    "datoGeneral": {
        "idPlanGobierno": 19362,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e19cbadd-5523-46f8-94c2-c3409704fb34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/95b258ac-149f-4923-9ca3-c72fe8d29034.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191103,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACIÓN BÁSICA\nDEFICIENTE SERVICIO DE SALUD \nACTIVACION DE SISTEMA DE SEGURIDAD CIUDADANA\nDEFICIENTE SERVICIO DE AGUA POTABLE Y DESAGÜE\nINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL - PISTAS Y VEREDAS\nDEFICIENTE INTERCONEXIÓN A LOS ANEXOS\nPOBLACIÓN EN ESTADO DE VULNERABILIDAD DESARTICULADO DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "INCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION INICIAL Y PRIMARIA\nREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACION\nPREVENCION DE LOS NIVELES DE INSEGURIDAD CIUDADANA\nMEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD\nMEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO\nFORTALECER LA INTEGRACION DEL DISTRITO DE IRAY\nMEJORAR LA INCLUSION SOCIAL DE LAS PERSONAS VULNERABLES",
            "txPgIndicador": "POBLACION ESTUDIANTIL CON POCA PROYECCIÓN PROFESIONAL\nTASA DE MORBILIDAD\nPORCENTAJE DE POBLACION CON PERCEPCION DE \nPORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD\nNUMERO DE BARRIOS CON ADECUADO EQUIPAMIENTO URBANO\nINTERCONEXION DE TODO EL DISTRITO\nPORCENTAJE DE POBLACION CON POBREZA MONETARIA",
            "txPgMeta": "•\tIMPLEMENTACION DE CENTROS DE COMPUTO.\n•\tDOTACION DE INTERNET A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n•\tENTREGA DE PAQUETES DE UTILES ESCOLARES.\n•\tCONTRATACION DE PROFESORES PARA REFORZAMIENTO DE MATERIAS EDUCATIVAS\n•\tEJECUCION DE PROYECTO DE MEJORAMIENTO Y AMPLIACION DE LA INFRAESTRUCTURA DEL ESTADIO MUNICIPAL\n•\tCONSTRUCCION DE UN MINICOMPLEJO DEPORTIVO EN EL SECTOR DENOMINADO EL BLANCO ANEXO DE CASCONZA\n\n•\tFIRMA DE CONVENIOS PARA PROPORCIONAR EQUIPAMIENTO MEDICO Y MEDICINAS.\n•\tPROGRAMAR CAMPAÑAS MEDICAS CON PROFESIONALES ESPECIALISTAS.\n•\tIMPLEMENTAR PROGRAMAS PARA COMBATIR LA ANEMIA Y DESNUTRICION EN LA NIÑEZ\n•\tFIRMA DE CONVENIOS PARA PROPORCIONAR EQUIPAMIENTO MEDICO Y MEDICINAS.\n•\tPROGRAMAR CAMPAÑAS MEDICAS CON PROFESIONALES ESPECIALISTAS.\n•\tIMPLEMENTAR PROGRAMAS PARA COMBATIR LA ANEMIA Y DESNUTRICION EN LA NIÑEZ\n•\tIMPLEMENTACION DE RONDAS CON PATRULLAJE MOTORIZADO.\n•\tEJECUTAR EN SU TOTALIDAD EL PROYECTO DE INVERSION PUBLICA CON CODIGO SNIP 359847 DENOMINADO MEJORAMIENTO DEL SERVICION DE AGUA POTABLE E INSTALACION DE ALCANTARILLADO EN EL DISTRITO DE IRAY\n•\tEJECUCION DEL PROYECTO DENOMINADO MEJORAMIENTO DEL SISTEMA DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE IRAY Y ANEXOS. \n•\tELABORACION Y EJECUCION DEL PROYECTO DE TRANSITABILIDAD VEHICULAR Y PEATONAL ENTRE LOS ANEXOS DE SANTA CRUZ Y AREQUIPILLA.\n•\tREACTIVACION DEL CLUB DEL ADULTO MAYOR, PROPORCIONANDO ATENCION NUTRICIONAL Y PSICOLOGICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191123,
            "txPgProblema": "DEFICIENTES CONDICIONES PARA LA AGRICULTURA\nINADECUADO APOYO AL DESARROLLO PRODUCTIVO POR CADENAS PRODUCTIVOS",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL\nINDICE DE COMPETITIVIDAD REGIONAL",
            "txPgMeta": "•\tEJECUCION DEL PROYECTO DENOMINADO MEJORAMIENTO DEL SERVICIO DE AGUA PARA RIEGO DE LOS SECTORES DE PACAYCHACRA, IRAY, CASCONZA PARAGRA, PINUSMADEL DISTRITO DE IRAY.\n•\tFOMENTAR PROYECTOS PILOTOS DE TECNIFICACION DE RIEGO.\n•\tCREACION DE TIENDA VETERINARIA MUNICIPAL\n•\tCONTRATACION DE PROFESIONALES Y TECNICOS EN AGRONOMIA.\n•\tELABORACION Y EJECUCION DE PROGRAMA MUNICIPAL PARA OBTENER CERTIFICACIONES ECOLOGICAS Y ORGANICAS.\n•\tBRINDAR APOYO A LOS AGRICULTORES Y GANADEROS ORGANIZADOS A TRAVES DEL PROGRAMA PROCOMPITE, PARA GARANTIZAR EQUIPAMIENTO EN LA CADENA PRODUCTIVA DE LA AGRICULTURA, MEJORANDO EL NIVEL DE INGRESO DE LA POBLACION.\n•\tCREACION Y EQUIPAMIENTO DE CLINICA VETERINARIA E INSEMINACION Y ADQUISISION DE ECOGRAFO VETERINARIO.\n•\tCONTRATACION DE MEDICO VETERINARIO ZOZTECNISTA.\n•\tREALIZACION DE FERIAS Y EVENTOS MENSUALES EN EL DISTRITO, PARA EL EXPENDIO DE PRODUCTOS LOCALES Y OTROS DE PRIMERA NECESIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191136,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD",
            "txPgMeta": "•\tMEJORAMIENTO DEL ORNATO Y LIMPIEZA DE LAS CALLES DE TODO EL DISTRITO.\n\n•\tIMPLEMENTAR PROGRAMAS DE SENSIBILIZACION PARA CREAR CONCIENCIA AMBIENTAL EN LA POBLACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191148,
            "txPgProblema": "INADECUADO ACCESO A LA INFORMACIÓN PUBLICA\nEJECUCIÓN DE OBRAS CON CONSTANTES PARALIZACIONES",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA REGIONAL\nFORTALECER LA GOBERNANZA REGIONAL",
            "txPgIndicador": "ENTIDADES PUBLICAS FORTALECIDAS\nENTIDADES PUBLICAS FORTALECIDAS",
            "txPgMeta": "•\tGARANTIZAR QUE LA MUNICIPALIDAD RESPONDA EN LOS PLAZOS LEGALES LA INFORMACION SOLICITADA POR LA POBLACION.\n•\tCONTAR CON PERSONAL ADECUADO Y CAPACITADO EN LAS DIFERENTES AREAS ADMINISTRATIVAS Y OPERATIVAS DE LA MUNICIPALIDAD.\n•\tCREACION DE PAGINA WEB DE ACCESO A LA INFORMACION DE LA INSTITUCION.\n•\tFORTALECER LA MUNICIPALIDAD CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA GARANTIZAR UN SERVICIO DE CALIDAD, EJECUTANDO EL PRESUPUESTO DE LA MANERA MÁS EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}