{
    "datoGeneral": {
        "idPlanGobierno": 19660,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3c6325c4-8f06-4531-b388-627928d73a8f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e12601be-cb55-41b1-8d94-41a0d6075a8b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188102,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN (POSTAS Y CENTROS DE SALUD).\nEDUCACIÓN\nDEFICIENTE SERVICIO DE\nEDUCACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "•      MEJORAR LA INFRAESTRUCTURA DEL SECTOR.\n•      REDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACIÓN.\n•      MEJORAR EL ACCESO DE LA POBLACIÓN A SERVICIOS DE CALIDAD.\n\n•      INCREMENTAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE\nLOS NIVELES DE EDUCACIÓN.",
            "txPgIndicador": "•      PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD\nINSTALADA INADECUADA.\n\n•      PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD\nINSTALADA INADECUADA.\n•      PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON\nCAPACIDAD INSTALADA INADECUADA.\n•      PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD\nINSTALADA INADECUADA.",
            "txPgMeta": "•      MEJORAR LA INFRAESTRUCTURA FÍSICA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD, EN 50%.\n•      REALIZAR CONVENIOS CON INSTITUCIONES PARA MEJORAR EL SERVICIO DE ATENCIÓN DE SALUD.\n\n•      MEJORAR EL SERVICIO EDUCATIVO DEL  NIVEL INICIAL PARA QUE CUENTEN CON ADECUADA INFRAESTRUCTURA\nY EQUIPAMIENTO EN UN 60%\n•      MEJORAR EL SERVICIO EDUCATIVO DEL NIVEL PRIMARIO PARA QUE CUENTEN CON ADECUADA INFRAESTRUCTURA\nY EQUIPAMIENTO EN UN 60%\n•      MEJORAR EL SERVICIO EDUCATIVO DEL NIVEL\nSECUNDARIO PARA QUE CUENTAN CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN UN 80%\n•      MEJORAR EL SERVICIO EDUCATIVO CON EQUIPAMIENTO DE TIC EN UN 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188125,
            "txPgProblema": "•      POBLACIÓN EN ESTADO DE VULNERABILIDAD POR LA\nDESARTICULACIÓN DE LOS\nPROGRAMAS SOCIALES.\n•      POBLACIÓN VULNERABLE CON NECESIDADES SIN ATENCIÓN DE\nMANERA EQUITATIVA EN LA\nPOBLACIÓN.\n•      ÍNDICES ELEVADOS DE VIOLENCIA FAMILIAR Y SOCIAL QUE AFECTAN\nPRIMORDIALMENTE A LOS NIÑOS,\nNIÑAS Y ADOLESCENTES.",
            "txPgObjetivo": "•      MEJORAR LA INCLUSIÓN SOCIAL DE LAS PERSONAS VULNERABLES.\n•      PROMOVER LA AMPLIACIÓN DE PROGRAMAS SOCIALES SEGÚN\nNECESIDAD DE LA POBLACIÓN.\n•      LOGRAR LA REESTRUCTURACIÓN DE LOS DERECHOS BÁSICOS VULNERADOS DE\nLOS NNA.",
            "txPgIndicador": "•      PORCENTAJE DE POBLACIÓN EN ESTADO POBREZA EXTREMA.\n•      PORCENTAJE DE POBLACIÓN VULNERABLE EN ESTADO DE ABANDONO.\n•      PORCENTAJE DE LOCALES MUNICIPALES  DE\nDEMUNA QUE CONTIENE CAPACIDAD INSTALADA ADECUADA.",
            "txPgMeta": "•      REDUCCIÓN DE LA POBLACIÓN EN ESTADO DE POBREZA EXTREMA EN UN 1%.\n•      APOYO A LA POBLACIÓN VULNERABLE EN ESTADO DE ABANDONO.\n•      FORTALECER LOS ESPACIOS Y SERVICIOS DE LA\nDEMUNA, PARA LA DEFENSA Y PROTECCIÓN DE LOS\nDERECHOS DEL NIÑO, NIÑA Y ADOLESCENTE EN UN\n60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188153,
            "txPgProblema": "•    ESCASO APOYO A LAS ACTIVIDADES ECONÓMICAS\nEXISTENTES EN EL DISTRITO.\n•    BAJOS ÍNDICES DE COMPETITIVIDAD EN LAS\nACTIVIDADES ECONÓMICAS.\n•      INADECUADAS CONDICIONES DE\nSERVICIO DE ACCESIBILIDAD A LA",
            "txPgObjetivo": "•      PROMOVER, REGULAR Y NORMAR LAS DISTINTAS ACTIVIDADES,\nECONÓMICAS.\n•      FORTALECER LAS CADENAS PRODUCTIVAS, APLICANDO POLÍTICAS\nQUE FOMENTEN LA COMPETITIVIDAD\nENTRE LAS MISMAS.\n•      MEJORAR LA INFRAESTRUCTURA Y\nSERVICIO DE ACCESIBILIDAD A LA",
            "txPgIndicador": "•      PORCENTAJE DE UNIDADES PRODUCTIVAS QUE NO RECIBEN SERVICIOS DE INNOVACIÓN Y TRANSFERENCIA\nTECNOLÓGICA.\n•      PORCENTAJE DE MERCADOS DE ABASTOS CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "•      FOMENTAR LA FORMACIÓN DE UNA CULTURA EMPRENDEDORA, QUE INCREMENTE LA COMPETITIVIDAD\nEN LAS MYPES Y PYMES, COMERCIO Y SERVICIOS,\nEN UN 40%\n•      MEJORAR LA CAPACIDAD OPERATIVA DE LOS MERCADOS DE ABASTOS. 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188181,
            "txPgProblema": "•      DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA.\n•      DEFICIENTE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS\nMUNICIPALES.\n•      DEFICIENTE TRATAMIENTO DE LAS ÁREAS VERDES.",
            "txPgObjetivo": "•      MEJORAR EL SERVICIO DE LIMPIEZA, RECOLECCIÓN, TRATAMIENTO Y\nDISPOSICIÓN FINAL DE RESIDUOS\nSÓLIDOS.\n•      PROMOVER PROGRAMAS QUE DESARROLLEN UNA CULTURA\nMEDIOAMBIENTAL EN LA POBLACIÓN,\nPONIENDO ÉNFASIS EN EL USO EFICIENTE DE RECURSOS, RECICLADO Y REDUCCIÓN DE CONTAMINACIÓN.\n•      INCREMENTAR LAS ÁREAS VERDES E INCENTIVAR LA PARTICIPACIÓN ACTIVA\nDE LA POBLACIÓN EN SU CUIDADO Y MANTENIMIENTO.",
            "txPgIndicador": "•      PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n•     PORCENTAJE (ÁREA EN M2) DE ESPACIOS PÚBLICOS VERDES EN ZONAS URBANAS POR\nIMPLEMENTAR.",
            "txPgMeta": "•      MEJORAR Y AMPLIAR LOS SERVICIOS DE LIMPIEZA PÚBLICA, PROPICIANDO LA SELECCIÓN Y RECICLAJE DE\nRESIDUOS EN UN 90%.\n•      MEJORAR LAS ÁREAS VERDES Y ORNATO EN UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188209,
            "txPgProblema": "•      DEMORA Y FALTA DE MODERNIZACIÓN EN LOS TRAMITES Y PROCEDIMIENTOS\nADMINISTRATIVOS",
            "txPgObjetivo": "MODERNIZAR E INTEGRAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DE ACUERDO A LA REALIDAD DEL\nDISTRITO",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS INSTITUCIONALES CON CAPACIDAD INADECUADA",
            "txPgMeta": "•      IMPLEMENTACIÓN VIRTUAL DEL SISTEMA ADMINISTRATIVO. EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}