{
    "datoGeneral": {
        "idPlanGobierno": 28156,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8396b876-a529-4c64-9b40-984b27b9f4a1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0312bd76-443d-4ad0-98c8-88532bf7e33d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235436,
            "txPgProblema": "DEFICIENTE ACCESO Y CALIDAD DE LOS SERVICIOS DE EDUCACIÓN, SALUD, VIVIENDA, SEGURIDAD Y DERECHOS FUNDAMENTALES DE LAS PERSONAS CON ÉNFASIS EN LOS GRUPOS VULNERABLES.",
            "txPgObjetivo": "INCREMENTAR Y MEJORAR LA OFERTA DEL SERVICIO DE SALUD EN EL DISTRITO DE SAN FRANCISCO DE CAYRÁN.\nINCREMENTAR Y MEJORAR LA OFERTA DEL SERVICIO EDUCATIVO EN EL DISTRITO DE SAN FRANCISCO DE CAYRÁN\nINCREMENTAR Y MEJORAR LA OFERTA DE LOS SERVICIOS DE AGUA Y DESAGÜE.\nINCREMENTAR LOS NIVELES DE SEGURIDAD CIUDADANA DE LA POBLACIÓN.\nINCREMENTAR EL ACCESO A LOS SERVICIOS DE ENERGÍA ELÉCTRICA DE LA POBLACIÓN PROVINCIAL.\nFORTALECER LA DEFENSA DE LOS NIÑOS, NIÑAS, ADOLESCENTES, MUJERES, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.\nGARANTIZAR EL ACCESO EFECTIVO DE LA POBLACIÓN VULNERABLE Y GRUPOS EN SITUACIÓN DE RIESGO, ABANDONO Y VULNERABILIDAD A LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON ACCESO A ALGÚN SEGURO DE SALUD\nPORCENTAJE DE LOCALES ESCOLARES PÚBLICOS QUE CUENTAN CON ACCESO A LOS SERVICIOS\nBÁSICOS (AGUA, DESAGÜE, ELECTRICIDAD).\nPORCENTAJE DE VIVIENDAS CON ACCESO A UNA RED PÚBLICA DE AGUA.\nPORCENTAJE DE PERSONAS QUE CONSIDERAN LA FALTA DE SEGURIDAD CIUDADANA COMO UN PROBLEMA CENTRAL DE PRIORIDAD 1\nPORCENTAJE DE VIVIENDAS CON ACCESO A LOS SERVICIOS DE ALUMBRADO CON ELECTRICIDAD.\nNÚMERO DE REDES DE DEFENSA A LA POBLACIÓN VULNERABLE IMPLEMENTADOS.\nPORCENTAJE DE LA POBLACIÓN VULNERABLE QUE ACCEDE OPORTUNAMENTE A LOS PROGRAMAS SOCIALES",
            "txPgMeta": "META 2023:  85.64%\nMETA 2024: 87.31 %\nMETA 2025: 88.98%\nMETA 2026: 90.65%\nMETA 2023:  50.80%\nMETA 2024: 54.25 %\nMETA 2025: 57.70%\nMETA 2026: 61.15%\nMETA 2023:  73.78 %\nMETA 2024: 75.67 %\nMETA 2025: 77.56 %\nMETA 2026: 79.44 %\nMETA 2023:  23.96 %\nMETA 2024: 21.73 %\nMETA 2025: 19.51 %\nMETA 2026: 17.29 %\nMETA 2023:  83.67 %\nMETA 2024: 84.50 %\nMETA 2025: 85.33 %\nMETA 2026: 86.17 %\nMETA 2023: 32\nMETA 2024: 38\nMETA 2025: 43\nMETA 2026: 49\nMETA 2023:  68.28%\nMETA 2024: 72.17%\nMETA 2025: 76.06%\nMETA 2026: 79.94%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235448,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD Y EMPLEO A NIVEL PROVINCIAL.",
            "txPgObjetivo": "IMPULSAR LA ACTIVIDAD TURÍSTICA Y CULTURAL DE LA PROVINCIA.\nGARANTIZAR LOS SERVICIOS DE AGUA PARA RIEGO PARA EL DESARROLLO DE LA ACTIVIDAD AGRÍCOLA.\nPROMOVER LA ACTIVIDAD ECONÓMICA PRIMARIA DIVERSIFICADA EN LA PROVINCIA.\nGARANTIZAR LOS SERVICIOS DE TRANSPORTE PARA EL FORTALECIMIENTO DE LA INTEGRACIÓN TERRITORIAL.",
            "txPgIndicador": "INCREMENTO PORCENTUAL (ANUAL) DE ARRIBOS DE VISITANTES NACIONALES Y EXTRANJEROS AL COMPLEJO ARQUEOLÓGICO KOTOSH.\nPORCENTAJE DE SUPERFICIES (HAS) AGRÍCOLAS SIN RIEGO.\nPORCENTAJE DE SUPERFICIE CULTIVADA EN LA PROVINCIA DE HUÁNUCO (HA).\nPORCENTAJE DE KM DE RED VIAL VECINAL AFIRMADO EN MAL ESTADO.",
            "txPgMeta": "META 2023:  43.76 %\nMETA 2024: 48.76 %\nMETA 2025: 53.76 %\nMETA 2026: 58.76 %\nMETA 2023:  33.94 %\nMETA 2024: 31.17 %\nMETA 2025: 28.39 %\nMETA 2026: 25.61 %\nMETA 2023:  65.35 %\nMETA 2024: 65.91 %\nMETA 2025: 66.46 %\nMETA 2026: 67.02 %\nMETA 2023:  35.36 %\nMETA 2024: 31.59 %\nMETA 2025: 27.81 %\nMETA 2026: 24.03 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235463,
            "txPgProblema": "DEFICIENTE GESTIÓN AMBIENTAL E INADECUADO USO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "FORTALECER EL CUIDADO DEL MEDIO AMBIENTE Y APROVECHAMIENTO SOSTENIBLE DE LA BIODIVERSIDAD.\nPROMOVER UNA CULTURA DEL AGUA PARA SU GESTIÓN EFICIENTE Y VALORACIÓN DE LOS RECURSOS HÍDRICOS.\nPROMOVER LA GESTIÓN DE RIESGO DE DESASTRES.",
            "txPgIndicador": "PORCENTAJE DE MUNICIPALIDADES QUE GENERAN CONTAMINACIÓN AMBIENTAL POR LA ACUMULACIÓN Y QUEMA CLANDESTINA DE BASURA Y RASTROJOS.\nPORCENTAJE DE MUNICIPALIDADES QUE GENERAN CONTAMINACIÓN AMBIENTAL A LA DEFORESTACIÓN Y QUEMA DE ÁRBOLES.\nPORCENTAJE DE DISTRITOS QUE IMPLEMENTAN PLANES DE GESTIÓN DE RIESGOS Y DESASTRES.",
            "txPgMeta": "META 2023:  34.46 %\nMETA 2024: 30.29 %\nMETA 2025: 26.12 %\nMETA 2026: 21.96 %\nMETA 2023:  32.18 %\nMETA 2024: 28.85 %\nMETA 2025: 25.52 %\nMETA 2026: 22.18 %\nMETA 2023:  54.13 %\nMETA 2024: 57.46 %\nMETA 2025: 60.79 %\nMETA 2026: 64.13 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235469,
            "txPgProblema": "DEFICIENTE GESTIÓN PÚBLICA MUNICIPAL ORIENTADA A RESULTADOS.",
            "txPgObjetivo": "CREAR Y FORTALECER LOS ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LA TOMA DE DECISIONES PÚBLICAS.\nFORTALECER LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL.\nIMPLEMENTAR EL GOBIERNO ELECTRÓNICO Y ABIERTO PARA HACER UNA GESTIÓN MUNICIPAL TRANSPARENTE.\nIMPLEMENTAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL. \nPRIVILEGIAR LA MERITOCRACIA EN LA DESIGNACIÓN DE FUNCIONARIOS Y EN LA CONTRATACIÓN DE PERSONAL ALTAMENTE CALIFICADOS.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE CONSIDERAN LA CORRUPCIÓN COMO UN PROBLEMA CENTRAL DE PRIORIDAD 1.\nMEJORAR LA EFICIENCIA Y EFICACIA DEL PRESUPUESTO PÚBLICO.\nMEJORAR LA EFICIENCIA Y EFICACIA DEL PRESUPUESTO PÚBLICO.\nPORCENTAJE DE PERSONAS QUE CONSIDERAN LA CORRUPCIÓN COMO UN PROBLEMA CENTRAL DE PRIORIDAD 1.\nPORCENTAJE DE PERSONAS QUE CONSIDERAN LA CORRUPCIÓN COMO UN PROBLEMA CENTRAL DE PRIORIDAD 1.",
            "txPgMeta": "META 2023:  40.12 %\nMETA 2024: 36.23 %\nMETA 2025: 32.34 %\nMETA 2026: 28.46 %\nMETA 2023:  83.94 %\nMETA 2024: 86.17 %\nMETA 2025: 88.39 %\nMETA 2026: 90.61 %\nMETA 2023:  83.94 %\nMETA 2024: 86.17 %\nMETA 2025: 88.39 %\nMETA 2026: 90.61 %\nMETA 2023:  40.12 %\nMETA 2024: 36.23 %\nMETA 2025: 32.34 %\nMETA 2026: 28.46 %\nMETA 2023:  40.12 %\nMETA 2024: 36.23 %\nMETA 2025: 32.34 %\nMETA 2026: 28.46 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}