{
    "datoGeneral": {
        "idPlanGobierno": 23537,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2873,
        "txOrganizacionPolitica": "LORETO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1668ab4-3000-4064-aa13-6ae1e3f964a0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b840bd0-2c3c-4580-9ff5-f0d279c21062.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132495,
            "txPgProblema": "SALUD SOBRE DESNUTRICIÓN INFANTIL Y ENFERMEDADES PREVALENTES",
            "txPgObjetivo": "HACIENDO CAMPAÑAS DE VACUNACIÓN, SALUD BUCAL, EMBARAZO EN ADOLESCENTES, ENFERMEDADES DE TRANSMISIÓN SEXUAL, DOTACIÓN DE MEDICINAS BÁSICAS, ETC.; A TRAVÉS DE LA CREACIÓN E IMPLEMENTACIÓN ESTRATÉGICA DE LOS CENTROS MUNICIPALES DE VIGILANCIA DE SALUD COMUNAL.",
            "txPgIndicador": "CHARLAS DE SENSIBILIZACIÓN A LAS POBLADORES DE LAS COMUNIDADES DEL CANAL DE RIO PUINAHUA, UCAYALI Y RIO MAQUIA.",
            "txPgMeta": "REDUCCION DE LA TASA DE PROBLEMAS DE SOCIALES EN EMBARAZO ADOLESCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132575,
            "txPgProblema": "FALTA DE TRABAJO EN LAS COMUNIDADES Y EL ASESORAMIENTO TECNICO EN LOS CULTIVOS AGRICOLAS.",
            "txPgObjetivo": "EL DESARROLLO PRODUCTIVO DEL DISTRITO DE MAQUIA PASA POR APROVECHAR LA OFERTA PRODUCTIVA EXISTENTES E INCREMENTARLO, ASÍ COMO SU CALIDAD EN EL PLANO DEL CAMPO INTEGRANDO A LAS COMUNIDADES Y CASERÍOS DEL DISTRITO, APROVECHANDO SUS POTENCIALIDADES Y COSTUMBRES MILENARIAS BASADAS EN UN CONOCIMIENTO PREVIO DE SU PROPIA EXPERIENCIA; PARA ELLO LOS PROGRAMAS DE ASISTENCIA TÉCNICA DEBEN AYUDAR A CUMPLIR ESTA NECESIDAD; EL CULTIVO DE PLÁTANO, YUCA, MAÍZ Y ARROZ EN RESTINGAS Y BARRIZALES SON UNA GRAN ALTERNATIVA DADO LA EXTENSIÓN DE SUELOS DE ESTA CARACTERÍSTICA EN NUESTRA JURISDICCIÓN. LA GESTIÓN MUNICIPAL DOTARA DE TRANSPORTE FLUVIAL A LOS AGRICULTORES Y PISCICULTORES A FIN DE REACTIVAR LA ECONOMÍA DE MANERA DIRECTO EN EL POBLADOR MAQUIANO LA MISMA QUE PRIORIDAD DESDE EL INICIO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "REDUCCION DE LA FALTA DE DESEMPLEO EN LAS COMUNIDADES DEL DISTRITO Y EL AUMENTO DE RECURSOS ALIMENTICIOS PARA LA MEJORA DE  LOS HOGARES Y EL DESARROLLO DE LA POBLACION.",
            "txPgMeta": "FORMALIZACION DE LOS COMITES DE AGRICULTORES CON EL APOYO DE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132641,
            "txPgProblema": "CONTAMINACIÓN EN EL MEDIO AMBIENTE.",
            "txPgObjetivo": "REALIZAR LAS SIGUIENTES SOLUCIONES.\n¿ CREACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS URBANOS.\n¿ PROGRAMAS DE SEGREGACIÓN, RECICLAJE Y VIGILANCIA DE LA LIMPIEZA PÚBLICA.\n¿ PROGRAMAS DE JARDINERÍA Y ARBORIZACIÓN.\n¿ PROGRAMAS DE REDUCCIÓN Y CONTROL DE LA CONTAMINACIÓN SONORA.\n¿ PROGRAMAS DE SENSIBILIZACIÓN Y CONTROL DE LA CONTAMINACIÓN DE NUESTROS RÍOS.\n¿ CREACIÓN DE LAS ÁREAS DE CONSERVACIONES COMUNITARIAS Y PRIVADAS.\n¿ GENERACIÓN DE ENERGÍAS LIMPIAS Y ALTERNATIVAS EN COMUNIDADES RURALES.\n¿ PROGRAMA TECHO BLANCO CONTRA LA EL CALENTAMIENTO GLOBAL.",
            "txPgIndicador": "MONITOREO DE LAS ZONAS QUE SON FRECUENTEMENTE CONTAMINADAS EN LAS COMUNIDADES.",
            "txPgMeta": "REDUCCION DE 50% DE LOS RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132721,
            "txPgProblema": "FALTA DE ESPACIOS PÚBLICOS EN LA JURISDICCION",
            "txPgObjetivo": "DESARROLLAR  A FAVOR DE LA POBLACIÓN. LO CUAL PERMITIRÁ LA ATENCIÓN EFICIENTE Y EFICAZ DE LOS TRÁMITES Y PROCESO QUE REALIZAN LOS CIUDADANOS EN LA INSTITUCION.",
            "txPgIndicador": "INCREMENTO DE ESPACIOS MUNICIPALES",
            "txPgMeta": "PERMITIRÁ LA ATENCIÓN EFICIENTE Y EFICAZ DE LOS TRÁMITES Y PROCESO QUE REALIZAN LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}