{
    "datoGeneral": {
        "idPlanGobierno": 17951,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ff7c2a2-9880-414d-9301-fd50599a9d31.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3140d063-bb2e-413c-bf77-1825a091f39f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165904,
            "txPgProblema": "A.\t|LIMITADO ACCESO A LOS SERVICIOS BÁSICOS COMO SISTEMA DE AGUA POTABLE Y REDES DESAGÜE.\nB.\tINADECUADO ACCESO SERVICIOS DE SANEAMIENTO BÁSICO RURAL.\n\n\nC.\tLIMITADO ACCESO A LOS SERVICIOS DE ENERGÍA ELÉCTRICA.\nD.\tINADECUADOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR\nE.\tINADECUADOS ACCESOS A SERVICIOS DE SALUD.\n\nF.\tINSEGURIDAD CIUDADANA\nG.\tESCASA PROMOCIÓN DEL DEPORTE\nH.\tDESNUTRICIÓN INFANTIL EN LA PROVINCIA DE EL COLLAO Y DISTRITOS.\nI.\tINADECUADA ATENCIÓN AL ADULTO MAYOR Y PERSONAS VULNERABLES.\nJ.\tPÉRDIDA DE VALORES Y CULTURA ANCESTRAL.",
            "txPgObjetivo": "A)\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, REDES DESAGÜE EN LA ZONA URBANA Y DE CENTROS POBLADOS.\nB)\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y UNIDADES BÁSICAS DE SANEAMIENTO (UBS) CON ARRASTRE HIDRÁULICO EN LA ZONA RURAL.\nC)\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LA ZONA RURAL Y BARRIOS URBANO MARGINALES.\nD)\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, EN LOS COMPONENTES DE INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN. \nE)\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN SUS COMPONENTES DE INFRAESTRUCTURA Y EQUIPAMIENTO.\nF)\tFORTALECIMIENTO E IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA CON CÁMARAS DE VIDEOVIGILANCIA, VEHÍCULOS E IMPLEMENTOS DE SEGURIDAD, ORGANIZACIÓN DE JUNTAS VECINALES Y RONDAS CAMPESINAS.\nG)\tPROMOVER LA PRÁCTICA DEL DEPORTE EN LA POBLACIÓN EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS\n\nH)\tPROMOVER LA SEGURIDAD ALIMENTARIA EN BASE A INCREMENTO DE PRODUCTOS DE LA ZONA, PRODUCTOS ALTERNATIVOS Y PROMOVER A LA INSERCIÓN DE LA POBLACIÓN MÁS NECESITADA EN EL PROGRAMA JUNTOS Y ACCESO A SERVICIOS BÁSICOS.\nI)\tMEJORAR LA ATENCIÓN PRIORITARIA DEL ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD Y PROMOVER LA INCORPORACIÓN A LOS PROGRAMAS SOCIALES EXISTENTES \nJ)\tREVALORAR LAS COSTUMBRES, DANZAS, MÚSICA, COSMOVISIÓN ANDINA, ARTE, TEATRO.",
            "txPgIndicador": "A)\t67.6% SIN ACCESO AL SERVICIO DE AGUA.\nB)\t75.9% SIN ACCESO A SANEAMIENTO (UBS RURAL)\n\n\n\nC)\t33% SIN ACCESO A ENERGÍA ELÉCTRICA.\nD)\t96.7% CON CAPACIDAD INSTALADA INADECUADA NIVEL INICIAL.\n98.40% CON CAPACIDAD INSTALADA INADECUADA NIVEL PRIMARIO,\n93.94% CON CAPACIDAD INSTALADA INADECUADA NIVEL SECUNDARIO.\nE)\t52.2% DE CAPACIDAD INSTALADA INADECUADAS EN ESTABLECIMIENTOS DE PRIMER NIVEL DE ATENCIÓN.\nF)\t 7 SECTORES A NIVEL DISTRITAL QUE NO CUENTAN CON MEDIOS DE VIGILANCIA.\nG)\t20 INSTALACIONES DEPORTIVAS Y/O RECREATIVAS EN CONDICIONES DETERIORADAS\nA)\t6.1% DESNUTRICIÓN CRÓNICA EN NIÑOS <5 AÑOS.\nB)\t0% DE ATENCIÓN O CUIDADO DIURNO O NOCTURNO PARA ADULTOS MAYORES POR IMPLEMENTAR.\nC)\t60% DE PERDIDA EN LA PRÁCTICA DE VALORES, CULTURA, ARTE",
            "txPgMeta": "A.\t90% CON SERVICIOS DE AGUA Y SANEAMIENTO EN ZONA URBANA .\n\nB.\t90% CON SERVICIO DE AGUA Y SANEAMIENTO BÁSICO EN MEDIO RURAL \nC.\t\n\n\nD.\tINSTALACIÓN DE REDES A NIVEL TRIFÁSICO EN MEDIO RURAL PARA PROMOVER LA FORMACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS.\nE.\tGESTIONAR PARA LA MEJORA DE LAS INFRAESTRUCTURAS EDUCATIVAS Y EQUIPAMIENTO ANTE (PRONIED Y GRP)\n\nF.\tGESTIONAR PARA LA MEJORA DE LAS INFRAESTRUCTURAS DE SALUD DE PRIMER NIVEL DE ATENCIÓN Y EQUIPAMIENTO ANTE (PRONIS Y GRP)\nG.\tINCREMENTAR EN 50% FALTANTE AL ACCESO DE LOS SERVICIOS PÚBLICOS DE SEGURIDAD CIUDADANA. \nH.\tCONSTRUCCIÓN DE 10 CAMPOS DEPORTIVOS CON SUS COMPONENTES INFRAESTRUCTURA (GRAS SINTÉTICO) Y EQUIPAMIENTO EN ZONA URBANA Y CENTROS POBLADOS.\nI.\t30% DE NIÑOS BIEN NUTRIDOS CON RENDIMIENTOS PARA EL BUEN DESARROLLO FÍSICO Y MENTAL\nJ.\tELABORAR 01 PLAN DE ACCIÓN\n\nK.\tPROMOVER 05 FESTIVALES CULTURALES, ORGANIZAR CONCURSOS DE MÚSICA Y ARTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165994,
            "txPgProblema": "A.\tINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA ZONA URBANA.\nB.\tINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR EN LOS CAMINOS VECINALES Y TROCHAS CARROZABLES DE LA ZONA RURAL.\nC.\tESCASEZ DE PISO FORRAJERO PARA GANADO VACUNO.\nD.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD GANADO VACUNO Y OVINO.\nE.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD DE CAMÉLIDOS SUDAMERICANOS (ALPACA Y LLAMA).\nF.\tLIMITADO PISO FORRAJERO PARA CAMÉLIDOS SUDAMERICANOS (ALPACA Y LLAMA).\nG.\tINADECUADO ACCESO LOS CENTROS DE PRODUCCIÓN DE TRUCHA.\nH.\tINADECUADO MANEJO EN LA PRODUCCIÓN DE LA TRUCHA.\nI.\tESCAZA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS QUE GENEREN VALOR AGREGADO Y EMPLEO.\nJ.\tESCASA PROMOCIÓN DEL TURISMO.\nK.\tINCREMENTO DEL COMERCIO AMBULATORIO.\nL.\tDESORDENADO SISTEMA DE TRANSPORTE URBANO.",
            "txPgObjetivo": "A.\tMEJORAMIENTO DE PISTAS Y VEREDAS EN LOS DIFERENTES BARRIOS, URBANO MARGINALES DE LA ZONA URBANA Y CENTROS POBLADOS. \nB.\tMEJORAMIENTO Y AMPLIACIÓN DE LOS CAMINOS VECINALES A NIVEL DE AFIRMADO Y CON ASFALTO Y CONSTRUCCIÓN DE PUENTES, PONTONES Y ALCANTARILLAS.\nC.\tPROMOVER LA SIEMBRA DE PASTOS CULTIVADOS Y AMPLIAR LA SIEMBRA DE AVENA FORRAJERA. \nD.\tMEJORAMIENTO GENÉTICO Y SANIDAD ANIMAL PARA VACUNO Y OVINO.\nE.\tMEJORAMIENTO GENÉTICO Y SANIDAD ANIMAL DE CAMÉLIDOS SUDAMERICANOS (ALPACA Y LLAMAS). \nF.\tPROMOVER LA AMPLIACIÓN DE BOFEDALES PARA CAMÉLIDOS SUDAMERICANOS\nG.\tMEJORAR EL ACCESO A LOS CENTROS DE PRODUCCIÓN DE LA TRUCHAY LA CONSTRUCCIÓN DE EMBARCADEROS.\nH.\tFORTALECIMIENTO DE CAPACIDADES PARA LOS PRODUCTORES DE LA CADENA PRODUCCIÓN DE LA TRUCHA.\nI.\tMEJORAMIENTO DE LA CADENA PRODUCTIVA DE LECHE DE GANADO VACUNO EN LA ZONA LAGO, MEDIO Y ALTA\nJ.\tAMPLIAR LA CONSTRUCCIÓN DEL MALECÓN TURÍSTICO, INTEGRAR NUEVOS LUGARES TURÍSTICOS AL CIRCUITO TURÍSTICO NACIONAL.\nK.\tMEJORAMIENTO Y AMPLIACIÓN DEL MERCADO DE ABASTOS Y PLATAFORMAS COMERCIALES.\nL.\tORDENAMIENTO DEL SISTEMA DE TRANSPORTE URBANO, SEÑALIZACIÓN VIAL, HABILITACIÓN DE ESTACIONAMIENTOS VEHÍCULOS MOTORIZADOS Y DE VÍAS ACCESO ALTERNATIVO.",
            "txPgIndicador": "A.\t61.5% SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.\nB.\t66.8% VÍA VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\nC.\t47.74% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nD.\t47.74% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nE.\t47.74% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nF.\t90.18% DE SUPERFICIE IN ACONDICIONAMIENTO PARA PARA RECARGA HÍDRICA PROVENIENTE DE PRECIPITACIÓN\nG.\t100% DE MUELLES PESQUEROS ARTESANALES POR IMPLEMENTAR.\nH.\t100% DE UNIDADES PRODUCTIVAS QUE NO RECIBEN SERVICIOS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA.\nI.\t100% DE UNIDADES PRODUCTIVAS QUE NO RECIBEN SERVICIOS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA. 47.74% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nJ.\t86.67% DE RECURSOS TURÍSTICOS INVENTARIADOS NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS.\nK.\t5% DE BRECHA DE PLANEAMIENTO ESTRATÉGICO DE ORGANISMOS PÚBLICOS DE LAS ENTIDADES.\nL.\t87% EN CIUDADES CON SISTEMA INTEGRADO DE TRANSPORTE URBANO SOSTENIBLE NO IMPLEMENTADOS.",
            "txPgMeta": "METAS (2023 A 2026)\nCONTRIBUIR A LA MEJORA DEL 30% DE LA INFRAESTRUCTURA VIAL URBANA.\nMANTENIMIENTO DE VÍAS, CONSTRUCCIÓN DE PUENTES, PONTONES Y ALCANTARILLAS\nSIEMBRA DE 100 HAS DE PASTOS CULTIVADOS (ALFALFA, AVENA FORRAJERA, Y OTROS)\nASISTENCIA TÉCNICA, CAPACITACIONES, INFRAESTRUCTURA GANADERA\nASISTENCIA TÉCNICA, CAPACITACIONES, INFRAESTRUCTURA GANADERA\nCONSTRUCCIÓN DE CANALES DE RIEGO, INSTALACIÓN DE RIEGO TECNIFICADO, COSECHA DE AGUA MEDIANTE RESERVORIOS Y MINIREPRESAS.\nCONSTRUCCIÓN DE EMBARCADEROS Y ACCESOS.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA \nASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS PRODUCTORES (RIEGO, PISO FORRAJERO, MEJORAMIENTO GENÉTICO, SANIDAD, MANEJO TRANSFORMACIÓN, Y COMERCIALIZACIÓN).\nORGANIZAR FESTIVALES, CREAR CIRCUITOS TURÍSTICOS, CONCURSOS DE GASTRONOMÍA Y ARTESANÍA\nCONSTRUCCIÓN DE 01 MERCADO COMERCIAL MODERNA Y ACONDICIONAMIENTO DE PLATAFORMAS COMERCIALES \nELABORACION DE 01 ORDENANAZA MUNICIPAL, REGLAMENTOS Y DIRECTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166168,
            "txPgProblema": "A.\tINADECUADA GESTIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS.\nB.\tINADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS DOMÉSTICOS.\nC.\tESCASOS ESPACIOS O CENTROS DE ESPARCIMIENTO.\nD.\tEXISTENCIA DE CONCESIONES MINERAS OTORGADAS PARA LA ACTIVIDAD MINERA EN LAS ZONAS ALTAS QUE PUEDEN ALTERAR LA CALIDAD AMBIENTAL.\nE.\tPRESENCIA DE CAMBIOS CLIMÁTICOS Y EL EFECTO INVERNADERO (CALENTAMIENTO GLOBAL DE LA TIERRA QUE GENERAN LAS BAJAS TEMPERATURAS, HELADAS, TORMENTAS ATMOSFÉRICAS, SEQUÍAS, INUNDACIONES ETC.)\nF.\tEXISTENCIA DE ZONAS VULNERABLES POR INUNDACIONES POR DESBORDE DEL RÍO ILAVE GENERANDO RIESGOS A LA INFRAESTRUCTURA PÚBLICA.",
            "txPgObjetivo": "A.\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE LIMPIEZA PÚBLICA CON EQUIPAMIENTO, SEGREGACIÓN EN FUENTE. \n\nB.\tPROMOVER LA CONSTRUCCIÓN DE RELLENO SANITARIO.\n\nC.\tPROMOVER EL MEJORAMIENTO DE PLAZAS Y PARQUES RECREACIONALES CON ÁREAS VERDES EN LAS ZONAS URBANO MARGINALES Y CENTROS POBLADOS.\n\nD.\tPROMOVER EL APROVECHAMIENTO Y MANEJO RESPONSABLE DE LOS RECURSOS HÍDRICOS Y NATURALES CUIDANDO EL MEDIO AMBIENTE, PROMOVER LA LICENCIA SOCIAL.\n\nE.\tGENERAR PROGRAMAS DE RESPUESTA Y MITIGACIÓN DE RIESGO DE DESASTRES OCASIONADOS POR FENÓMENOS NATURALES COMO BAJAS TEMPERATURAS, HELADAS, SEQUÍAS, RAYOS, INUNDACIONES, ETC. Y ELABORACIÓN DEL PLAN DE RIESGO DE DESASTRES. ARTICULADO AL PLAN PROVINCIAL, REGIONAL Y NACIONAL.\n\nF.\tIDENTIFICAR LAS ZONAS VULNERABLES OCASIONADAS POR FACTORES CLIMATOLÓGICOS.",
            "txPgIndicador": "A.\t53.33% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\nB.\t97.47% DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL LOCAL CON CAPACIDAD OPERATIVAS INADECUADAS.\nC.\t9.2 DÉFICIT DE M2 DE ESPACIOS PÚBLICOS POR HABITANTE EN LAS ZONAS URBANAS.\n\nD.\tNINGUNA CONSULTA CIUDADANA PARA SU EXPLOTACIÓN.\n\nE.\t PÉRDIDA DE RECURSOS MATERIALES Y HUMANAS\n\nF.\t95.56% PUNTOS CRÍTICOS EN RIBERAS DEL RÍO NO PROTEGIDAS ANTE PELIGROS",
            "txPgMeta": "METAS (2023 A 2026)\nAMPLIAR EL SERVICIO DE LIMPIEZA PÚBLICA EN HORARIOS Y ZONASL\n\nCONSTRUCCIÓN DE RELLENO SANITARIO\n\nCONSTRUCCIÓN DE PLAZAS, PARQUES CON ÁREAS VERDES.\n\nCAPACITACIÓN TRIMESTRAL Y SENSIBILIZACIÓN EN EL MANEJO ADECUADO DE LOS RECURSOS DEL MEDIO AMBIENTE, LICENCIA SOCIAL\n\nELABORAR 02 PLANES DE CONTINGENCIA\n\nELABORACIÓN DE ESTUDIOS DE GESTIÓN DE RIESGOS Y EXPEDIENTES TÉCNICOS\n\nCONSTRUCCIÓN DE DEFENSAS RIBEREÑAS\n\nMEJORAMIENTO DE SERVICIO DE PROTECCIÓN CONTRA INUNDACIONES EN EL RÍO ILAVE MARGEN IZQUIERDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166226,
            "txPgProblema": "A.\tINADECUADA ESTRUCTURA ORGÁNICA DE GOBIERNO LOCAL QUE NO PERMITE BRINDAR UN MEJOR SERVICIO A LA CIUDADANÍA.\n\nB.\tINADECUADA INFRAESTRUCTURA PÚBLICO PARA LA ATENCIÓN CIUDADANA Y CONCENTRACIÓN DE OFICINAS EN LA MUNICIPALIDAD.\n\nC.\tEQUIPAMIENTO INFORMÁTICO Y MOBILIARIO OBSOLETO PARA LA ATENCIÓN CIUDADANA\n\nD.\tESCASA PARTICIPACIÓN CIUDADANA EN LA GOBERNABILIDAD.",
            "txPgObjetivo": "A.\tMEJORAR Y ADECUAR LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DE ACUERDO A SUS COMPETENCIAS.\n\nB.\tMEJORAR LA INFRAESTRUCTURA PÚBLICA MUNICIPAL PARA LA ATENCIÓN AL PÚBLICO Y DESCONCENTRACIÓN DE OFICINAS ADMINISTRATIVAS.\n\nC.\tMODERNIZACIÓN Y EQUIPAMIENTO CON TECNOLOGÍA ADECUADA PARA LA ATENCIÓN CIUDADANA.\n\nD.\tPROMOVER LA PARTICIPACIÓN DEMOCRÁTICA DEL CIUDADANO EN LA TOMA DE DECISIONES, FISCALIZACIÓN GESTIÓN MUNICIPAL PARA MEJORAR LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "DOCUMENTO DE GESTIÓN DESACTUALIZADOS\n\nINFRAESTRUCTURA MUNICIPAL DETERIORADA Y CONCENTRADA\n\n90% DE EQUIPOS OBSOLETOS\n\n30% DE LA POBLACIÓN PARTICIPA EN CONVOCATORIA A REUNIONES",
            "txPgMeta": "METAS (2023 A 2026)\nACTUALIZAR LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL.\n\nMEJORAR EN 80% DE LOS SERVICIOS DE ATENCIÓN AL PÚBLICO EN LA MUNICIPALIDAD DE ILAVE.\n\nADQUISICIÓN DE 01 MÓDULO DE EQUIPOS INFORMÁTICOS Y MOBILIARIO\n\nIMPLEMENTAR, MESAS DE CONCERTACIÓN EN FORMA SEMESTRAL, CAPACITACIONES EN GESTIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}