{
    "datoGeneral": {
        "idPlanGobierno": 25880,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e20e2373-a53c-4332-b942-aeb2a684f665.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/93430c21-fae7-4d76-b04c-b952bb06bfc6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235561,
            "txPgProblema": "EN LA REGIÓN SE EVIDENCIA DEFICIENTE CALIDAD EDUCATIVA, ESTO SE CONTRASTA CON LOS RESULTADOS QUE MUESTRAN NUESTROS NIÑOS Y ADOLESCENTES;  EN EL EXAMEN DE MATEMÁTICA DE 4TO GRADO DE PRIMARIA, 19 DE CADA 100 ESTUDIANTES SON CAPACES DE RESOLVER LOS PROBLEMAS QUE SE LES PLANTEAN Y 21 DE CADA 100 ESTUDIANTES SON CAPACES DE COMPRENDER LO QUE LEEN, MUY POR DEBAJO DEL PROMEDIO NACIONAL.\nEN CUANTO A EDUCACIÓN SECUNDARIA, NUESTRA REGIÓN PRESENTA RESULTADOS PREOCUPANTES, EN CIENCIA Y TECNOLOGÍA, 4 DE CADA 100 SE ENCUENTRAN EN EL NIVEL ESPERADO, CIENCIAS SOCIALES, 5 DE CADA 100 HAN ALCANZADO EL NIVEL ESPERADO, MUY DEBAJO DEL PROMEDIO NACIONAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE EDUCACIÓN EN LOS DIFERENTES NIVELES Y MODALIDADES.\n\nPROMOVER CONDICIONES ADECUADAS E IGUALITARIAS PARA EL DESARROLLO SOCIAL DE LA POBLACIÓN DE LA REGIÓN HUÁNUCO.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES CON DESEMPEÑO SATISFACTORIO EN EL ÁREA CURRICULAR DE COMPRENSIÓN LECTORA.\n\nPORCENTAJE DE ESTUDIANTES CON DESEMPEÑO SATISFACTORIO EN EL ÁREA CURRICULAR DE MATEMÁTICA.",
            "txPgMeta": "INCREMENTAR EN UN 10% EL DESEMPEÑO DE TODAS LAS MATERIAS EN TODOS LOS NIVELES DE LA EDUCACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235582,
            "txPgProblema": "LAS INFRAESTRUCTURAS DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN SON INADECUADAS, DEL TOTAL DE ESTABLECIMIENTOS, SOLAMENTE CONTAMOS CON 29 EN BUENAS CONDICIONES, 66 REGULARES Y 225 EN MAL ESTADO; Y REQUIRIENDO CUBRIR UNA BRECHA DE 291 ESTABLECIMIENTOS DE PRIMER NIVEL; LA MISMA QUE REPRESENTA UNA BRECHA DE 90.00% POR CUBRIR. CONSTRUCCIÓN DE UN HOSPITAL ONCOLOGICO EN LA PROVINCIA DE HUÁNUCO.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE LOS HOSPITALES  Y LOS CENTROS MÉDICOS, ASÍ COMO EL EQUIPAMIENTO E INSTALAR INTERNET DE BANDA ANCHA EN LOS MISMOS.\n\nGESTIONAR EN EL MINISTERIO DE SALUD PARA TENER ESPECIALISTAS ONCOLÓGICO Y SU EQUIPAMIENTO DEL ÁREA\n\nGESTIONAR LA CONSTRUCCIÓN DE UN HOSPITAL ONCOLÓGICO EN LA PROVINCIA DE HUÁNUCO.",
            "txPgIndicador": "PORCENTAJE DE HOSPITALES Y CENTROS MÉDICOS QUE MEJORARON SU INFRAESTRUCTURA, EQUIPAMIENTO E INSTALACIÓN DE INTERNET.\n\nCANTIDAD DE INFORMES SOBRE LA GESTIÓN ANTES LAS DISTINTAS INSTITUCIONES.\n\nCANTIDAD DE INFORMES SOBRE LA GESTIÓN PARA LA CONSTRUCCIÓN DEL HOSPITAL ONCOLÓGICO.",
            "txPgMeta": "REDUCIR LA BRECHA  DE INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADA EN EL SECTOR SALUD A 50%.\n\nIMPLEMENTAR A UN 30% LAS ESPACIALIDADES PARA EL TRATAMIENTO DE ENFERMEDADES COMPLEJAS EN EL HOSPITAL REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235626,
            "txPgProblema": "EL 35.59% DE VIVIENDAS NO TIENE COBERTURA DE AGUA SEGURA EN ZONA URBANA Y EL 98.40% EN LA ZONA RURAL.\nEL 17.32% DE VIVIENDAS NO TIENEN COBERTURA DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS EN ZONA URBANA Y EL 84.57% EN LA RURAL.\nEL 15.70% DE VIVIENDAS NO TIENE COBERTURA DE ENERGÍA ELÉCTRICA EN ZONA URBANA Y UN 37.4% NO CUENTAN CON LA COBERTURA DE ELECTRICIDAD EN ZONAS RURAL\nEN LA REGIÓN SE TIENE PORCENTAJE DE 97% DE RED VIAL DEPARTAMENTAL NO PAVIMENTADA E INADECUADOS NIVELES DE SERVICIO.",
            "txPgObjetivo": "ELEVAR ACCESO A SERVICIOS BÁSICOS DE AGUA, SANEAMIENTO Y ENERGÍA ELÉCTRICA DE LOS HOGARES.\nCAPACITAR A LOS PROFESIONALES DEL ÁREA DE DESARROLLO URBANO DE LAS MUNICIPALIDADES DISTRITALES, PROVINCIALES.\nMEJORAR LA CONECTIVIDAD Y LOGÍSTICA TERRITORIAL DE LA REGIÓN HUÁNUCO.\n\nEJECUTAR LOS PROYECTOS DE MANTEAMIENTO Y DESTRABAMENTO DE AQUELLOS PROYECTOS QUE SE ENCUENTRAN OBSERVADOS.",
            "txPgIndicador": "PORCENTAJE DE GOBIERNOS LOCALES QUE REALIZAN UNA GESTIÓN ADECUADA EN VIVIENDA, URBANISMO Y SANEAMIENTO.\n\nNUMERO DE CAPACITACIONES A LOS PROFESIONALES DEL ÁREA DE DESARROLLO URBANO DE LAS MUNICIPALIDADES DISTRITALES, PROVINCIALES.\nPORCENTAJE DE RED VIAL DEPARTAMENTAL EN BUEN ESTADO.\n\n\nCANTIDAD DE PROYECTOS EJECUTADOS, TANTO EN MANTENIMIENTO COMO EN PAVIMENTACIÓN.",
            "txPgMeta": "AUMENTAR EL PORCENTAJES DE HOGARES CON RED DE AGUA POTABLE, ELECTRICIDAD, SERVICIO DE INTERNET EN UN PORCENTAJE DE 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235647,
            "txPgProblema": "SUBSISTE UN PROBLEMA EN EL SECTOR AGRARIO EN EL CUAL LA MAYOR PARTE DE LOS PRODUCTORES LOCALES SE DEDICA A LA AGRICULTURA DE TIPO TRADICIONAL, DEBIDO A LA FALTA DE TECNOLOGÍA EN LOS PROCESOS PRODUCTIVOS, LA MAYORÍA DE LOS DISTRITOS EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA SE DEDICAN A UNA AGRICULTURA PRINCIPALMENTE DE AUTOCONSUMO.",
            "txPgObjetivo": "IMPLEMENTAR LA SIMBRA Y COSECHA DE AGUA, PARA GARANTIZAR LA AGRICULTURA Y CONSUMO HUMANO CON AGUA POTABLE A NIVEL DE LA REGIÓN DE HUÁNUCO. POTENCIAR LA AGRICULTURA CON RIEGO TECNIFICADO SUBIENDO RIO EN VERTICAL A UN KILÓMETRO DE ALTURA CON TURBINA, SIN ENERGÍA NI COMBUSTIBLE PARA LUEGO CREAR LAGUNAS ARTIFICIALES CON GEOMEMBRANAS QUE SERVIRÁN PARA LA AGRICULTURA Y EL AGUA POTABLE.",
            "txPgIndicador": "PORCENTAJES DE PRODUCTORES DE LAS ZONAS DE POBREZA Y POBREZA EXTREMA SON CAPACITADOS TÉCNICAMENTE Y FORTALECIDOS PARA ENTRAR EN EL MERCADO LOCAL Y REGIONAL.",
            "txPgMeta": "50% DE LOS PRODUCTORES DE LAS ZONAS\nDE POBREZA Y EXTREMA POBREZA ESTÁN\nTÉCNICAMENTE CAPACITADOS Y\nFORTALECIDOS PARA ENTRAR EN EL MERCADO LOCAL Y REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235669,
            "txPgProblema": "LOS RECURSOS TURÍSTICOS QUE HAN PERMITIDO GENERAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN LA REGIÓN Y QUE ACTUALMENTE SON VISITADOS CON FRECUENCIA POR TURISTAS LOCALES, NACIONALES Y EXTRANJEROS, SON A LA FECHA SE TIENE 27 RECURSOS TURÍSTICOS QUE TIENEN FLUJO TURÍSTICO Y QUE HAN SIDO PRIORIZADOS, POR LA DIRECCIÓN DE TURISMO; PERO SOLO 04 TIENEN CIERTAS INSTALACIONES TURÍSTICAS (SEÑALIZACIÓN, SENDEROS, SERVICIOS HIGIÉNICOS Y ESTACIONAMIENTO.",
            "txPgObjetivo": "MEJORAR LAS INSTALACIONES TURÍSTICAS A NIVEL DE INFRAESTRUCTURA, CAPACITACIÓN DE PERSONAL (GUÍAS).\nMEJORAR EL FLUJO DE VISITANTES A LAS ZONAS TURÍSTICAS EN LA REGIÓN, PARA ELLO SE REALIZARA ACTIVIDADES CULTURALES.",
            "txPgIndicador": "NÚMERO DE INSTALACIONES TURÍSTICAS QUE SE ENCUENTRAN EN NUESTRA REGIÓN.\nNÚMERO DE ACTIVIDADES PARA AUMENTAR EL FLUJO  DE VISITANTES A LAS ZONAS TURÍSTICAS EN LA REGIÓN.",
            "txPgMeta": "LOS 27 RECURSOS TURÍSTICOS  ESTÉN AL 100% IMPLEMENTADAS.\nINCREMENTAR A UN 50%  EL FLUJO DE VISITANTES A LOS CENTROS TURÍSTICOS  DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235706,
            "txPgProblema": "LA MICRO Y PEQUEÑA EMPRESA (MYPE): \n\n·         PROMOCIONAR LA DEMANDA DE LOS MERCADOS NACIONALES E INTERNACIONALES.\n·         ARTICULAR AL SECTOR MICRO EMPRESARIAL.\n·         DESARROLLO COMERCIAL DE MYPE.\n·         FORMULACIÓN DE PROYECTOS PRODUCTIVOS CON FINANCIAMIENTO CENTRO ACUÍCOLA A CARGO DEL GOBIERNO REGIONAL.\nAL PRESENTE SE TIENEN 226 UNIDADES PRODUCTIVAS PISCÍCOLAS, DE LAS CUALES 74 CORRESPONDEN A LA CATEGORÍA AMYPE, TANTO EN AGUAS FRÍAS COMO CÁLIDAS DE LAS CUALES NINGUNA HA RECIBIDO INTERVENCIONES DE PRESTACIÓN DE SERVICIOS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA.",
            "txPgObjetivo": "PROMOVER ESPACIOS PARA FERIAS PERMANENTES Y MERCADOS LOCALES PARA QUE LOS PRODUCTORES OFERTEN SUS PRODUCTOS DIRECTAMENTE AL CONSUMIDOR.\n\nPROMOVER CONVENIOS INTERINSTITUCIONALES, PÚBLICOS Y PRIVADOS PARA EL FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES EMPRESARIALES, MEJORANDO LA PRODUCCIÓN Y MANEJO DE SUS ACTIVIDADES PRODUCTIVAS, LOGRANDO POSIBILIDADES DE CONTAR CON CRÉDITOS PARA MEJORAR SU PRODUCCIÓN.\nPROMOVER ESPACIOS PARA FERIAS PERMANENTES Y MERCADOS LOCALES PARA QUE LOS PRODUCTORES OFERTEN SUS PRODUCTOS DIRECTAMENTE AL CONSUMIDOR.\n\nPROMOVER CONVENIOS INTERINSTITUCIONALES, PÚBLICOS Y PRIVADOS PARA EL FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES EMPRESARIALES, MEJORANDO LA PRODUCCIÓN Y MANEJO DE SUS ACTIVIDADES PRODUCTIVAS, LOGRANDO POSIBILIDADES DE CONTAR CON CRÉDITOS PARA MEJORAR SU PRODUCCIÓN.\n\nMEJORAR LA PRODUCCIÓN DE LAS 226 UNIDADES PRODUCTIVAS  PISCÍCOLAS, CON EL OBJETIVO DE MEJORAR LAS CONDICIONES DE VIDA DE LOS PRODUCTORES.",
            "txPgIndicador": "NUMERO DE FERIAS INSTALADAS  PARA PRODUCTORES.\n\nNÚMERO DE CONVENIOS INTERINSTITUCIONALES PÚBLICOS Y PRIVADOS.\n\nNÚMERO DE UNIDADES PRODUCTIVAS PISCÍCOLAS, CON ADECUADA INFRAESTRUCTURA, INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA.",
            "txPgMeta": "50% DE LAS ORGANIZACIONES DE LA REGIÓN HAN LOGRADO EL DESARROLLO DE CAPACIDADES EMPRESARIALES, MEJORANDO LA PRODUCCIÓN Y MANEJO DE SUS ACTIVIDADES PRODUCTIVAS.\nIMPLEMENTACIÓN DE LAS UNIDADES PRODUCTIVAS PISCÍCOLAS, CON ADECUADA INFRAESTRUCTURA, INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA A UN 75%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235749,
            "txPgProblema": "ALTO ÍNDICE DE POBLACIÓN AFECTADA POR DESASTRES NATURALES EN TEMPORADAS DE LLUVIA, HELADA, RÁFAGAS DE VIENTOS ETC. \n99.09 % SON SUPERFICIES DE ECOSISTEMAS DEGRADADAS QUE REQUIEREN DE RECUPERACIÓN, FUNDAMENTALMENTE A LAS ZONAS RURALES, ALTOS ÍNDICES DE DEFORESTACIÓN DE BOSQUES EN LA ZONA DE SELVA.",
            "txPgObjetivo": "RESGUARDAR LA POBLACIÓN DE HUÁNUCO Y SUS MEDIOS DE VIDA FRENTE A PELIGROS DE ORIGEN NATURAL Y ANTRÓPICOS.\n\nMEJORAR EL APROVECHAMIENTO Y CONSERVACIÓN SOSTENIBLE DEL AMBIENTE EN LA REGIÓN HUÁNUCO.",
            "txPgIndicador": "PORCENTAJE DE GOBIERNOS LOCALES FORTALECIDOS PARA LA GESTIÓN DEL RIESGO DE DESASTRES Y ADAPTACIÓN AL CAMBIO CLIMÁTICO.\n\nPORCENTAJE DE ÁREAS PRIORITARIAS PROTEGIDAS BAJO ALGUNA MODALIDAD DE CONSERVACIÓN.",
            "txPgMeta": "DISMINUCIÓN AL 20% DESBORDE DE RÍOS, DESLIZAMIENTO ENTRE OTROS.\n\nAREAS PROTEGIDAS EN UN 32%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235758,
            "txPgProblema": "EL PROBLEMA LATENTE QUE AFRONTA LA POBLACIÓN HUANUQUEÑA ES LA FALTA DE TRATAMIENTO DE AGUAS SERVIDAS, RELLENOS SANITARIOS, TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN LA MAYORÍA DE LA PROVINCIAS Y DISTRITOS DE LA REGIÓN, LA POBLACIÓN RECURRE A BOTAR SU RESIDUOS SÓLIDOS A LOS RÍOS O QUEBRADAS.",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN EN LOS GOBIERNOS LOCALES DE RELLENOS SANITARIOS ADECUADOS, TRATAMIENTO DE AGUAS SERVIDAS Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NUMERO DE INFORMES  DE PLANES DE GOBIERNOS LOCALES IMPLEMENTANDO RELLENOS SANITARIOS ADECUADOS, TRATAMIENTO DE AGUAS SERVIDAS Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "100 % DE GOBIERNOS LOCALES CON PLANES DE IMPLEMENTACIÓN DE RELLENOS SANITARIOS ADECUADOS, TRATAMIENTO DE AGUAS SERVIDAS Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236006,
            "txPgProblema": "NUESTRA RESERVA HIDRICA EN LA REGIÓN SE ENCUENTRA EN PELIGRO, COMO SON LAS  CABECERAS DE CUENCAS, MICROCUENCAS, SUB CUENCAS A CONSECUENCIA DE LA  CONTAMINACIÓN MINERIA METALICO Y NO METALICO.",
            "txPgObjetivo": "PROTECCIÓN Y RECUPERACIÓN DE INTANGIBILIDAD DE RESERVA HIDRICOS, MEDIANTE UNA ORDENANZA REGIONAL Y GESTIÓN AL MINISTERIO QUE CORRESPONDA  EN LA CABECERAS DE CUENCAS, MICROCUENCAS, SUB CUENCAS, CONTRATODO TIPO DE CONTAMINACIÓN , YA SEA DE MINERIA METALICO Y NO METALICO.",
            "txPgIndicador": "INFORMES PARA LA ORDENZA REGIONAL PARA LA INTANGHIBILIDAD DE LA RESERVA HIDRICA.",
            "txPgMeta": "100% PROTECCIÓN DE NUESTRA RESERVA HIDRICA EN LA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236028,
            "txPgProblema": "MÁS DEL 70% LA POBLACIÓN, ÓRGANOS CONSULTIVOS Y ORGANIZACIONES DE BASE NO CUENTAN CON LA INFORMACIÓN ADECUADA Y OPORTUNA.\n\nFALTA DE UN PLAN DE DESARROLLO DE CAPACIDADES A LAS DIFERENTES ORGANIZACIONES SOCIALES DE MANERA INTEGRAL, PARA CONTAR CON UNA PARTICIPACIÓN CIUDADANA RESPONSABLE, ACTIVA Y CON CAPACIDAD DE TOMA DE DECISIONES.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LA INFORMACIÓN, CON LA ACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA.\n\nIMPLEMENTAR UN PLAN DE DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE LA REGIÓN.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE SE ENCUENTREN SATISFECHO CON EL ACCESO A LA INFORMACIÓN.\n\nINFORME SOBRE EL DESARROLLO DEL PLAN DE DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE LA REGIÓN.",
            "txPgMeta": "100% DE CUMPLIMIENTO DE LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA; ACTUALIZACIÓN  DE LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN PARA UN ADECUADO SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236064,
            "txPgProblema": "EL 85% DE INSTITUCIONES DEL GOBIERNO REGIONAL NO CUENTAN CON LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN FORMULADOS Y ACTUALIZADOS DE ACUERDO A SUS FUNCIONES.",
            "txPgObjetivo": "MEJORAR Y ACTUALIZAR LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN PARA UN ADECUADO SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE ADMINISTRADOS, QUE SE ENCUENTREN SATISFECHO CON LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "100% DE ACTUALIZAR LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN PARA UN ADECUADO SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236072,
            "txPgProblema": "NUESTRAS RONDAS CAMPESINAS, URBANAS Y COMUNIDADES CAMPESINAS, TIENEN UNA DÉBIL PRESENCIA EN NUESTRA REGIÓN, A NIVEL INSTITUCIONAL Y SOCIAL.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE CAPACITACIONES PARA LAS RONDAS CAMPESINAS Y COMUNIDADES CAMPESINAS PARA MEJORAR LA SEGURIDAD CIUDADANA JUNTO A LA POLICÍA NACIONAL EN LA REGIÓN.\n\nIMPLEMENTAR POLÍTICAS REGIONAL, PROVINCIAL Y DISTRITAL, PARA FORTALECER A LAS RONDAS CAMPESINAS, URBANAS Y COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES A LAS RONDAS CAMPESINAS Y COMUNIDADES CAMPESINAS.\n\nPORCENTAJE DE MUNICIPALIDAD DONDE SE IMPLEMENTA POLÍTICAS PARA FORTALECER A LAS COMUNIDADES CAMPESINAS Y RONDAS CAMPESINAS Y URBANAS.",
            "txPgMeta": "90% DE RONDAS CAMPESINAS CAPACITADAS PARA MEJORAR LA SEGURIDAD CIUDADANA JUNTO A LA POLICÍA NACIONAL EN LA REGIÓN Y 100% DE COMUNIDADES CAMPESINAS CAPACITADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}