{
    "datoGeneral": {
        "idPlanGobierno": 16750,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c3a2324-ba82-4b41-87fe-fe80357f7c95.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6279ea40-91d5-410f-b5a9-7be96cdfc76c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187142,
            "txPgProblema": "INSUFICIENCIA DE LOS PROGRAMAS ORIENTADAS A MEJORAR LA CALIDAD DE VIDA DE LAS MUJERES, ADOLESCENTES Y POBLACIONES VULNERABLES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN CENTRO DE ATENCIÓN INTEGRAL PARA LA MUJER, ADOLESCENTES Y POBLACIONES VULNERABLES.",
            "txPgIndicador": "ATENCIÓN INTEGRAL A LA MUJER, ADOLESCENTES Y POBLACIONES VULNERABLES.",
            "txPgMeta": "CREACIÓN DEL CENTRO DE ATENCIÓN INTEGRAL PARA LA MUJER, ADOLESCENTES Y POBLACIONES VULNERABLES, CON EL OBJETIVO DE APOYAR A LAS MUJERES, ADOLESCENTES, POBLACIONES VULNERABLES Y REDUCIR LAS TASAS DESNUTRICIÓN, DELINCUENCIA, VIOLENCIA Y DESERCIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187378,
            "txPgProblema": "ALTOS ÍNDICES DE JÓVENES QUE NO CUENTAN CON ESTUDIOS TÉCNICOS NI UNIVERSITARIOS Y DESEMPLEADOS, POR NO CONTAR CON LOS RECURSOS ECONÓMICOS NECESARIOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA ESCUELA TÉCNICA MUNICIPAL.",
            "txPgIndicador": "PROGRAMAS DE ESTUDIOS DE LA ESCUELA TÉCNICA MUNICIPAL.",
            "txPgMeta": "ESCUELA TÉCNICA MUNICIPAL FUNCIONANDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187401,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA E INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "DERROTAR LA DELINCUENCIA COMÚN CON APOYO DE LAS INSTITUCIONES DEL ESTADO LA POLICÍA NACIONAL, FISCALÍA, SERENAZGO MUNICIPAL Y SOCIEDAD CIVIL ORGNIZADA.\nIMPLEMENTAR UN SISTEMA DE SEGURIDAD INTEGRAL CON TECNOLOGÍA DE PUNTA, MATERIAL LOGÍSTICO PARA EL PERSONAL Y UNA APP MUNICIPAL.",
            "txPgIndicador": "CÁMARAS DE VIDEO VIGILANCIA CON TECNOLOGÍA DE PUNTA, MATERIAL LOGÍSTICO.",
            "txPgMeta": "REDUCIR SIGNIFICATIVAMENTE LOS INDICES DE DELINCUENCIA COMÚN CON LA IMPLEMENTACIÓN DE CÁMARAS DE VIDEOVIGILANCIA Y TECNOLOGÍA DE PUNTA.\nIMPLEMENTAR AL PERSONAL DE SERENAZGO MUNICIPAL CON MATERIAL LOGÍSTICO PARA QUE CUENTEN CON LAS HERRAMIENTAS PARA CUMPLIR EFICIENTEMENTE SU FUNCIÓN..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187070,
            "txPgProblema": "DEFICIENTE APOYO PARA PROMOVER LA ACTIVIDAD ECONÓMICA DE FABRICACIÓN DEL CALZADO.",
            "txPgObjetivo": "IMPLEMENTAR EL PARQUE INDUSTRIAL DEL CALZADO Y EL MUSEO DEL CALZADO.",
            "txPgIndicador": "CONSTRUCCIÓN DEL PARQUE INDUSTRIAL DEL CALZADO Y DEL MUSEO DEL CALZADO.",
            "txPgMeta": "PARQUE INDUSTRIAL DEL CALZADO Y EL MUSEO DEL CALZADO CONSTRUIDOS Y FUNCIONANDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187091,
            "txPgProblema": "DEFICIENCIAS EN LA PLANIFICACIÓN DEL SANEAMIENTO FÍSICO LEGAL PARA EL CRECIMIENTO DEL DISTRITO",
            "txPgObjetivo": "CREAREMOS UNA OFICINA TÉCNICA PARA EL DESARROLLO URBANO CON EL DISEÑO DE PLANES INTEGRALES.",
            "txPgIndicador": "SANEAMIENTO FÍSICO LEGAL.\nDESARROLLO URBANO ORDENADO Y PLANIFICADO.",
            "txPgMeta": "OFICINA TÉCNICA FUNCIONANDO QUE CONTARÁ CON EQUIPOS Y PERSONAL IDONEO PARA EL DESARROLLO FÍSICO LEGAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187108,
            "txPgProblema": "INCOMPETENCIA PARA DESARROLLAR PLANES Y PROYECTOS TURÍSTICOS EN EL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DEL BOULEVARD TURÍSTICO Y FERIA ARTESANAL PARA LA PROMOCIÓN DEL TURISMO EN EL DISTRITO Y DE NEGOCIOS GASTRONÓMICOS.\nDESARROLLO DE CIRCUITOS TURÍSTICOS QUE FOMENTEN EL DESARROLLO DISTRITAL.",
            "txPgIndicador": "NEGOCIOS GASTRONÓMICOS Y PROGRAMAS ARTESANALES EN BOULEVARD TURÍSTICO Y FERIA ARTESANAL.",
            "txPgMeta": "BOULEVARD TURÍSTICO Y FERIA ARTESANAL IMPLEMENTADOS, ASIMISMO, SE IMPULSARÁN LOS NEGOCIOS GASTRONÓMICOS QUE PERMITIRÁN MEJORAR LOS INGRESOS Y CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO.\nDESARROLLAREMOS PROGRAMAS Y PRODUCTOS ARTESANALES PARA FORTALECER A LA POBLACIÓN Y ASOCIACIONES QUE SE DEDICAN AL RUBRO ARTESANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187178,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO, TRASLADO Y DESTINACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA DE LIMPIEZA PÚBLICA Y PLANTA INTEGRAL DE TRATAMIENTO DE RESIDUOS.",
            "txPgIndicador": "REDUCCIÓN DE PUNTOS DE ACUMULACIÓN DE RESIDUOS EN LAS CALLES DEL DISTRITO.\nRECICLAJE RESIDUOS Y GENERACIÓN DE PUESTOS DE TRABAJO.",
            "txPgMeta": "PLANTA INTEGRAL DE TRATAMIENTO DE RESIDUOS FUNCIONANDO QUE PERMITA LA SEPARACIÓN DE LOS RESIDUOS Y CONVERTIRLOS EN ABONO ORGÁNICO PARA LAS ÁREAS VERDES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187196,
            "txPgProblema": "EL DISTRITO NO CUENTA CON ÁREAS VERDES, PARQUES Y JARDINES, DONDE LA POBLACIÓN PUEDA TENER ESPACIOS DE RECREACIÓN Y CONSERVACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN COMPLEJO ZOOLÓGICO, BOTÁNICO Y FORESTAL.",
            "txPgIndicador": "AREA NATURAL ARTIFICIAL CON FLORA Y FAUNA SILVESTRE PARA LA RECREACIÓN TURÍSTICA DE LA POBLACIÓN.\nAMPLIAS ÁREAS VERDES DE PARQUES Y JARDINES.",
            "txPgMeta": "FUNCIONAMIENTO DE UN COMPLEJO ZOOLÓGICO, BOTÁNICO Y FORESTAL QUE PERMITA LA CONSERVACIÓN DEL MEDIO AMBIENTE DE LA FLORA Y FAUNA EN NUESTRO DISTRITO.\nQUE FOMENTE EL CRECIMIENTO TURÍSTICO DE LA POBLACIÓN, TURISTAS Y EXTRANJEROS, GENERANDO RECURSOS ECONÓMICOS, Y QUE LAS FAMILIAS TENGAN UN ESPACIO PARA PASAR MOMENTOS DE RECREACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187340,
            "txPgProblema": "DEFICIENTE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "MEJORAMIENTO E IMPLEMENTACIÓN DE SERVICIOS DE AGUA POTABLE, DESAGÜE Y ELECTRICIDAD.",
            "txPgIndicador": "MAYOR POBLACIÓN CON LOS SERVICIOS BÁSICOS DE AGUA POTABLE, DESAGUE Y ELECTRICIDAD.",
            "txPgMeta": "MAYOR PORCENTAJE DE LA POBLACIÓN DEL DISTRITO QUE CUENTE CON LOS SERVICIOS BÁSICOS COMO SON AGUA POTABLE, DESAGUE Y ELECTRICIDAD, QUE PERMITA MEJORAR SU CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187232,
            "txPgProblema": "FALTA DE PERSONAL CAPACITADO QUE CUMPLA CON SU FUNCIÓN EN LA FORMULACIÓN Y EJECUCIÓN PROYECTOS DE GRAN ENVERGADURA.",
            "txPgObjetivo": "CAPACITAR AL PERSONAL PARA QUE PUEDAN CUMPLIR CON UNA GESTIÓN EFICIENTE Y QUE PUEDAN BRINDAR RESULTADOS POSITIVOS PARA LA GESTIÓN.",
            "txPgIndicador": "APLICAR CAPACITACIONES AL PERSONAL Y EVALUACIONES TRIMESTRALES.",
            "txPgMeta": "CONTAR CON PERSONAL CAPACITADO QUE PUEDA CUMPLIR SUS FUNCIONES DE FORMA EFICAZ Y EFICIENTE.\nCUMPLIR CON LA EJECUCIÓN DE LOS PROYECTOS Y QUE SE PUEDA GASTAR EL PRESPUESTO ASIGNADO A LA MUNICIPALIDAD DE FORMA EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187292,
            "txPgProblema": "FALTA DE LIDERAZGO DEL GOBIERNO LOCAL PARA PROMOVER Y FOMENTAR EL DESARROLLO LOCAL.",
            "txPgObjetivo": "GOBIERNO LOCAL CON LIDERAZGO Y PROMOTOR DE PROYECTOS DE DESARROLLO PARA EL DISTRITO.",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN PÚBLICA QUE IMPULSEN EL DESARROLLO ECONÓMICO.",
            "txPgMeta": "SER UNA MUNICIPALIDAD GESTORA DE PROYECTOS DE GRAN ENVERGADURA QUE PROMUEVA EL DESARROLLO ECONÓMICO Y LOCAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207133,
            "txPgProblema": "DEFICIENCIA Y BUROCRACIA EN EL SISTEMA ADMINISTRATIVO MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LA ADMINISTRACIÓN MUNICIPAL PARA BRINDAR UN SERVICIO Y ATENCIÓN A LOS ADMINISTRADOS CON SIMPLIFICACIÓN DE TRÁMITES, CELERIDAD Y TRANSPARENCIA.\nCONSEGUIR LA SIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "CELERIDAD, SIMPLIFICACIÓN Y TRANSPARENCIA EN LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgMeta": "FORTALECIMIENTO DE LA ADMINISTRACIÓN MUNICIPAL PARA BRINDAR UNA ATENCIÓN DE CALIDAD, CON EFICIENCIA Y TRANSPARENCIA A LOS ADMINISTRADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}