{
    "datoGeneral": {
        "idPlanGobierno": 23486,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/20cd7c0f-6bcd-4555-adb8-dd20299f49bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b386887-931c-4cbc-8529-bc724fae5bc7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208021,
            "txPgProblema": "ALTAS TASAS DE ANALFABETISMO (13.8% PARA EL AÑO 2020) EN GRUPO DE EDADES DE 15 AÑOS A MÁS EN LA PROVINCIA DE LA MAR.",
            "txPgObjetivo": "REDUCIR LAS TASAS DE ANALFABETISMO EN GRUPO DE EDADES DE 15 AÑOS A MÁS EN EL DISTRITO DE SANTA ROSA, PROVINCIA DE LA MAR.",
            "txPgIndicador": "TASA DE ANALFABETISMO",
            "txPgMeta": "REDUCIR TASAS DE ANALFABETISMO A 8%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208039,
            "txPgProblema": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON ACCESO A INTERNET (PRIMARIA 85.7% Y SECUNDARIA 53.3%).",
            "txPgObjetivo": "IMPLEMENTAR LA CONECTIVIDAD Y ACCESO A INTERNET DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SANTA ROSA.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON ACCESO A INTERNET.",
            "txPgMeta": "EN NIVEL PRIMARIO EL 70% DE I.E TENDRÁN ACCESO A INTERNET.\nEN NIVEL SECUNDARIO, EL 85%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208049,
            "txPgProblema": "BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA (EL 3.2 % DE ALUMNOS CON CALIFICACIÓN SATISFACTORIA) Y EN LÓGICO MATEMÁTICO (SOLO 3.5 % DE ALUMNOS CON CALIFICACIÓN SATISFACTORIA), ALUMNOS DE SEGUNDO GRADO DE SECUNDARIA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SANTA ROSA.",
            "txPgObjetivo": "MEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO DE LOS ALUMNOS DE NIVEL SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SANTA ROSA.",
            "txPgIndicador": "PORCENTAJE DE LOGROS DE CALIFICACIÓN SATISFACTORIO.",
            "txPgMeta": "EL 80% DE LOS ALUMNOS LOGRARAN UNA CALIFICACIÓN SATISFACTORIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208060,
            "txPgProblema": "PRODUCTORES AGRARIOS CON BAJOS INGRESOS ECONÓMICOS, QUE DIFICULTA A LOS PRODUCTORES ACCEDER A BIENES Y SERVICIOS ADECUADAMENTE, ASÍ COMO REINVERTIR EN LAS ACTIVIDADES PRODUCTIVA.",
            "txPgObjetivo": "INCREMENTAR LOS INGRESOS DE LOS PRODUCTORES AGROPECUARIOS DE LA PROVINCIA.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS ASISTIDOS.",
            "txPgMeta": "85% DE PRODUCTORES RECIBEN ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208075,
            "txPgProblema": "LA PRODUCCIÓN ACUÍCOLA SE DESARROLLA CON ESCASO APOYO TÉCNICO POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL Y REGIONAL.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA DEL ESTADO, LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "PRODUCTORES FORTALECIDOS.",
            "txPgMeta": "AL MENOS EL 50% DE PRODUCTORES ESTARÁN FORTALECIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208088,
            "txPgProblema": "LAS VIVIENDAS DE LA PROVINCIA DE LA MAR NO TIENEN SERVICIO ELÉCTRICO EN UN 29.69%, EL CUAL, A LA VEZ DIFICULTA EL DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "REDUCIR LA CANTIDAD DE VIVIENDAS QUE NO CUENTAN CON ACCESO A ENERGÍA ELÉCTRICA EN EL ÁREA URBANO Y RURAL.",
            "txPgIndicador": "PROYECTOS FORMULADOS Y EJECUTADOS",
            "txPgMeta": "REDUCIR LA BRECHA DE SERVICIO ELÉCTRICO DE 29.69% A 15%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208098,
            "txPgProblema": "DÉBIL SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN POR LA NO EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA.",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "AL MENOS 03 PROYECTOS ESTARÁN CON ADECUADO MANEJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208106,
            "txPgProblema": "CONTAMINACIÓN DE LOS SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN DE SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS CAPACITADOS.",
            "txPgMeta": "EL 80% DE PRODUCTORES RECIBEN CAPACITACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208123,
            "txPgProblema": "LOS DISTRITOS DE LA PROVINCIA DE LA MAR, NO CUENTAN CON PLAN DE GESTIÓN DE RIESGO DE DESASTRE PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS Y PLAN DE GESTIÓN DE RIESGO DE DESASTRE FRENTE AL CAMBIO CLIMÁTICO A NIVEL DE LA PROVINCIA.",
            "txPgIndicador": "PLAN DE GESTIÓN DE RIESGOS.",
            "txPgMeta": "AL MENOS SE ELABORARÁN 01 PLAN DE GESTIÓN DE RIESGOS A NIVEL DEL DISTRITO DE SANTA ROSA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208134,
            "txPgProblema": "CERCA DEL 65% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO",
            "txPgMeta": "REDUCIR LA MALA PERCEPCIÓN DEL CIUDADANO DE 65% A 20%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208169,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y EFICACIA EN LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE SANTA ROSA.",
            "txPgIndicador": "1) DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS.\n2) TALLERES DE CAPACITACIÓN.",
            "txPgMeta": "1) 1.\n2) 2",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208188,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE LA PÁGINA WEB DE LA MUNICIPALIDAD PROVINCIAL CON FINES DE DIVULGAR LAS ACCIONES QUE LLEVA ADELANTE EL MUNICIPIO, ASÍ ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "1) PORTAL DE TRANSPARENCIA.\n2) TALLERES DE CAPACITACIÓN",
            "txPgMeta": "1) 1.\n2) 2.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}