{
    "datoGeneral": {
        "idPlanGobierno": 20553,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2333,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE POLITICO VOLUNTAD GENERAL AMAZONICA - VOGA ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73a6b265-33a7-493e-aa7f-24434fce48c4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8d715e11-c163-4bf2-9dd9-29cc6fdad7ed.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126413,
            "txPgProblema": "DE ACUERDO AL CENSO POBLACIONAL 2017, EL DISTRITO DE ALTO TAPICHE TIENE UNA\nPOBLACIÓN DE 1,515 HABITANTES DISTRIBUIDOS ENTRE 33 COMUNIDADES.\nLAS ACTIVIDADES ECONÓMICAS DE ALTO TAPICHE, PRINCIPALMENTE SE BASAN EN LA\nAGRICULTURA, PESCA, COMERCIO Y ACTIVIDAD FORESTAL.\nESTE DISTRITO, SE CARACTERIZA POR PRESENTAR UN ALTO NIVEL DE EXTREMA POBREZA, LA\nMISMA QUE (SEGÚN EL ESTUDIO DEL PLAN DE CIERRE DE BRECHAS) BORDEARÍA EL 70%\nDE LA POBLACIÓN\nDE ACUERDO A LA INFORMACIÓN PROPORCIONADA POR EL MINISTERIO DE ECONOMÍA\nY FINANZAS, TENEMOS QUE EN LOS TRES NIVELES DE EDUCACIÓN (INICIAL, PRIMARIA Y\nSECUNDARIA) EL 100.00% DE LA INFRAESTRUCTURA EDUCATIVA SE ENCUENTRA EN\nCONDICIONES INADECUADAS PARA PRESTAR EL SERVICIO.\nEN LO QUE RESPECTA A SALUD, SE TIENE QUE EL 100.00% DE LOS ESTABLECIMIENTOS\nDE SALUD DE PRIMER NIVEL (PUESTOS DE SALUD) LOCALIZADOS EN EL DISTRITO SE\nENCUENTRAN CON INADECUADA CAPACIDAD INSTALADA",
            "txPgObjetivo": "¿EJE INSTITUCIONAL: EL DISTRITO DE ALTO TAPICHE CONTARÁ CON UNA ENTIDAD EDIL\nDEBIDAMENTE INSTITUCIONALIZADA; CON INSTRUMENTOS DE GESTIÓN DE PLANEAMIENTO\n(PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATÉGICO INSTITUCIONAL, TUPAS Y\nMAPROS) DEBIDAMENTE ELABORADOS E IMPLEMENTADOS, LO CUAL PERMITIRÁ DAR\nUNA HOJA DE RUTA PARA EL DESARROLLO DEL DISTRITO A CORTO, MEDIANO Y LARGO PLAZO.\nESTO PERMITIRÁ ASEGURAR A LA POBLACIÓN LA SOSTENIBILIDAD DE LOS PROGRAMAS Y\nPOLÍTICAS DE DESARROLLO QUE SE EJECUTEN EN EL DISTRITO.\n¿EJE SOCIAL: EL DISTRITO DE ALTO TAPICHE TENDRÁ ACCESO A LOS PRINCIPALES\nSERVICIOS PÚBLICOS, PRINCIPALMENTE EN SALUD, EDUCACIÓN, AGUA POTABLE,\nSANEAMIENTO, AMBIENTAL Y ELECTRIFICACIÓN RURAL; CERRANDO DE ESTA MANERA LAS\nGRANDES BRECHAS QUE SE PRESENTAN EN LA SOCIEDAD DEL DISTRITO.\n¿EJE ECONÓMICO: EL DISTRITO CONTARÁ CON INFRAESTRUCTURA ECONÓMICA (CAMINOS\nVECINALES, PISTAS, VEREDAS, CENTROS DE ABASTOS Y EMBARCADEROS) QUE\nPERMITIRÁN DINAMIZAR LA ECONOMÍA DEL DISTRITO.\n¿EJE TERRITORIAL: EL DISTRITO DE ALTO TAPICHE CONTARÁ CON UN ADECUADO NIVEL DE\nORDENAMIENTO TERRITORIAL, LO CUAL PERMITIRÁ UN MEJOR USO DEL POTENCIAL QUE SE\nTIENE EN EL DISTRITO.",
            "txPgIndicador": "BORDEARÍA EL 70%\nDE LA POBLACIÓN, LA MISMA QUE PRESENTA UN INGRESO FAMILIAR MENSUAL DE SOLO S/\n300.00 EN PROMEDIO. EN CUANTO A LA POBREZA DESDE EL ENFOQUE DE LAS\nNECESIDADES BÁSICAS INSATISFECHAS (NBI); TENEMOS QUE EL 42.00% DE LA\nPOBLACIÓN DEL DISTRITO PRESENTA AL MENOS 2 NBI.\n\nES NECESARIO INDICAR QUE DE ACUERDO A LA INFORMACIÓN\nPLAN DE GOBIERNO MUNICIPAL 2023 – 2026\nDISTRITO DE ALTO TAPICHE\nENMEDITH DAVILA TELLO\nALCALDE DE ALTO TAPICHE 2023 - 2026\n12\nDEL CENSO 2017, EL 78.09% DE LA POBLACIÓN DEL DISTRITO SE ENCUENTRA AFILIADA AL\nSISTEMA INTEGRAL DE SALUD (SIS); UN 4.55% DE LA POBLACIÓN ESTÁ ASEGURADO EN\nESSALUD, SEGURO DE FFAA O POLICIALES U OTROS TIPOS DE SERVICIO DE SEGURO DE\nSALUD PRIVADO. SOLO UN 17.36% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON\nCOBERTURA DE NINGÚN TIPO DE SEGURO DE SALUD",
            "txPgMeta": "OBJETIVOS:\nOBJETIVO 1: CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA\nDE LOS HOGARES Y LAS FAMILIAS.\nOBJETIVO 2: INCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE IGUALDAD DE\nOPORTUNIDADES ENTRE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN\nPROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\nOBJETIVO 3: REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE\nBIENESTAR SOCIAL (NECESIDADES BÁSICAS INSATISFECHAS, DESNUTRICIÓN\nCRÓNICA INFANTIL, VIOLENCIA CONTRA LA MUJER, ETC).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126441,
            "txPgProblema": "DE ACUERDO AL CENSO POBLACIONAL 2017, EL DISTRITO DE ALTO TAPICHE TIENE UNA POBLACIÓN DE 1,515 HABITANTES DISTRIBUIDOS ENTRE 33 COMUNIDADES. LAS ACTIVIDADES ECONÓMICAS DE ALTO TAPICHE, PRINCIPALMENTE SE BASAN EN LA AGRICULTURA, PESCA, COMERCIO Y ACTIVIDAD FORESTAL. ESTE DISTRITO, SE CARACTERIZA POR PRESENTAR UN ALTO NIVEL DE EXTREMA POBREZA, LA MISMA QUE (SEGÚN EL ESTUDIO DEL PLAN DE CIERRE DE BRECHAS) BORDEARÍA EL 70% DE LA POBLACIÓN DE ACUERDO A LA INFORMACIÓN PROPORCIONADA POR EL MINISTERIO DE ECONOMÍA Y FINANZAS, TENEMOS QUE EN LOS TRES NIVELES DE EDUCACIÓN (INICIAL, PRIMARIA Y SECUNDARIA) EL 100.00% DE LA INFRAESTRUCTURA EDUCATIVA SE ENCUENTRA EN CONDICIONES INADECUADAS PARA PRESTAR EL SERVICIO. EN LO QUE RESPECTA A SALUD, SE TIENE QUE EL 100.00% DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL (PUESTOS DE SALUD) LOCALIZADOS EN EL DISTRITO SE ENCUENTRAN CON INADECUADA CAPACIDAD INSTALADA",
            "txPgObjetivo": "¿EJE INSTITUCIONAL: EL DISTRITO DE ALTO TAPICHE CONTARÁ CON UNA ENTIDAD EDIL DEBIDAMENTE INSTITUCIONALIZADA; CON INSTRUMENTOS DE GESTIÓN DE PLANEAMIENTO (PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATÉGICO INSTITUCIONAL, TUPAS Y MAPROS) DEBIDAMENTE ELABORADOS E IMPLEMENTADOS, LO CUAL PERMITIRÁ DAR UNA HOJA DE RUTA PARA EL DESARROLLO DEL DISTRITO A CORTO, MEDIANO Y LARGO PLAZO. ESTO PERMITIRÁ ASEGURAR A LA POBLACIÓN LA SOSTENIBILIDAD DE LOS PROGRAMAS Y POLÍTICAS DE DESARROLLO QUE SE EJECUTEN EN EL DISTRITO. ¿EJE SOCIAL: EL DISTRITO DE ALTO TAPICHE TENDRÁ ACCESO A LOS PRINCIPALES SERVICIOS PÚBLICOS, PRINCIPALMENTE EN SALUD, EDUCACIÓN, AGUA POTABLE, SANEAMIENTO, AMBIENTAL Y ELECTRIFICACIÓN RURAL; CERRANDO DE ESTA MANERA LAS GRANDES BRECHAS QUE SE PRESENTAN EN LA SOCIEDAD DEL DISTRITO. ¿EJE ECONÓMICO: EL DISTRITO CONTARÁ CON INFRAESTRUCTURA ECONÓMICA (CAMINOS VECINALES, PISTAS, VEREDAS, CENTROS DE ABASTOS Y EMBARCADEROS) QUE PERMITIRÁN DINAMIZAR LA ECONOMÍA DEL DISTRITO. ¿EJE TERRITORIAL: EL DISTRITO DE ALTO TAPICHE CONTARÁ CON UN ADECUADO NIVEL DE ORDENAMIENTO TERRITORIAL, LO CUAL PERMITIRÁ UN MEJOR USO DEL POTENCIAL QUE SE TIENE EN EL DISTRITO.",
            "txPgIndicador": "BORDEARÍA EL 70% DE LA POBLACIÓN, LA MISMA QUE PRESENTA UN INGRESO FAMILIAR MENSUAL DE SOLO S/ 300.00 EN PROMEDIO. EN CUANTO A LA POBREZA DESDE EL ENFOQUE DE LAS NECESIDADES BÁSICAS INSATISFECHAS (NBI); TENEMOS QUE EL 42.00% DE LA POBLACIÓN DEL DISTRITO PRESENTA AL MENOS 2 NBI. ES NECESARIO INDICAR QUE DE ACUERDO A LA INFORMACIÓN PLAN DE GOBIERNO MUNICIPAL 2023 – 2026 DISTRITO DE ALTO TAPICHE ENMEDITH DAVILA TELLO ALCALDE DE ALTO TAPICHE 2023 - 2026 12 DEL CENSO 2017, EL 78.09% DE LA POBLACIÓN DEL DISTRITO SE ENCUENTRA AFILIADA AL SISTEMA INTEGRAL DE SALUD (SIS); UN 4.55% DE LA POBLACIÓN ESTÁ ASEGURADO EN ESSALUD, SEGURO DE FFAA O POLICIALES U OTROS TIPOS DE SERVICIO DE SEGURO DE SALUD PRIVADO. SOLO UN 17.36% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON COBERTURA DE NINGÚN TIPO DE SEGURO DE SALUD",
            "txPgMeta": "OBJETIVOS: OBJETIVO 1: CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS. OBJETIVO 2: INCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE IGUALDAD DE OPORTUNIDADES ENTRE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES. OBJETIVO 3: REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL (NECESIDADES BÁSICAS INSATISFECHAS, DESNUTRICIÓN CRÓNICA INFANTIL, VIOLENCIA CONTRA LA MUJER, ETC).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126454,
            "txPgProblema": "AGUA:\nEN EL CASO DE ALTO TAPICHE, EL 90.00% DE LAS VIVIENDAS NO CUENTAN CON ACCESO\nA UN ADECUADO SERVICIO DE AGUA; EN TANTO QUE LOS NIVELES DE CONTINUIDAD EN LOS\nPREDIOS QUE TIENEN ACCESO AL SERVICIO, ES MENOR A 4 HORAS POR DÍA.\nDISPOSICIÓN SANITARIA DE EXCRETAS:\nEN LO QUE RESPECTA AL SERVICIO DE DISPONIBILIDAD SANITARIA DE EXCRETAS, TENEMOS\nUNA BRECHA DEL 90% DE LA POBLACIÓN QUE NO TIENE ACCESO A ESTE SERVICIO.\nFINALMENTE, EN EL DISTRITO NO HAY SERVICIO DE TRATAMIENTO DE AGUA RESIDUALES.\nELECTRICIDAD:\nEL 80.0% DE LAS VIVIENDAS NO DISPONEN DEL SERVICIO DE ELECTRIFICACIÓN. EN CUANTO\nA LA CONTINUIDAD DEL SERVICIO EN LAS COMUNIDADES QUE TIENEN ACCESO AL MISMO,\nESTE SOLO ES DE 4 HORAS.",
            "txPgObjetivo": "OBJETIVO 1: CREAR LINEAMIENTOS INTERNOS PARA ORDENAR Y CONTROLAR LA EXPANSIÓN\nTERRITORIAL DE LAS COMUNIDADES DEL DISTRITO.\nOBJETIVO 2: DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR\nQUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE\nDIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES\nPRESENTES Y FUTURAS.\nOBJETIVO 3: CONTROLAR Y GARANTIZAR LA CONTINUIDAD DE LA PRESTACIÓN DE LOS\nSERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS\nDESIGUALDADES SOCIALES.\nOBJETIVO 4: RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO\nSALUDABLE Y HABITABLE”.\nOBJETIVO 5: GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO,\nFOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "EL 90.00% DE LAS VIVIENDAS NO CUENTAN CON ACCESO\nA UN ADECUADO SERVICIO DE AGUA;\n TENEMOS\nUNA BRECHA DEL 90% DE LA POBLACIÓN QUE NO TIENE ACCESO A ESTE SERVICIO.\nEL 80.0% DE LAS VIVIENDAS NO DISPONEN DEL SERVICIO DE ELECTRIFICACIÓN.",
            "txPgMeta": "ORDENAR Y CONTROLAR EL PROCESO DE EXPANSIÓN TERRITORIAL DE LAS COMUNIDADES DEL\nDISTRITO; PROMOVIENDO UN APROVECHAMIENTO RACIONAL DE LARGO PLAZO DEL TERRITORIO Y\nDEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126461,
            "txPgProblema": "SE OBSERVA QUE EL NIVEL DE INSTITUCIONALIZACIÓN DE LA ENTIDAD EDIL ES PRECARIO,\nPRESENTANDO EL USO DE INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS E INEFICIENTES,\nPLAN DE GOBIERNO MUNICIPAL 2023 – 2026\nDISTRITO DE ALTO TAPICHE\nENMEDITH DAVILA TELLO\nALCALDE DE ALTO TAPICHE 2023 - 2026\n13\nLO CUAL REPERCUTE NO SOLO EN EL CUMPLIMIENTO DE LOS OBJETIVOS INSTITUCIONALES SINO\nEN EL SERVICIO BRINDADO A LA POBLACIÓN Y AL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "OBJETIVOS:\nOBJETIVO 1: IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE\nESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS\nPLAN DE GOBIERNO MUNICIPAL 2023 – 2026\nDISTRITO DE ALTO TAPICHE\nENMEDITH DAVILA TELLO\nALCALDE DE ALTO TAPICHE 2023 - 2026\n27\nINNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA\nGUBERNAMENTAL.\nOBJETIVO 2: FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y\nSUSTENTABILIDAD.\nOBJETIVO 3: CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON\nRENDICIÓN DE CUENTAS.\nESTRATEGIAS:\nESTRATEGIA 1: APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA\nIMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD\nINNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\nESTRATEGIA 2: IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA\nADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS\nPROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR\nPROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y\nFISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.\nESTRATEGIA 3: PONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES,\nBASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN\nLA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN\nDISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL\nSUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.\nESTRATEGIA 4: DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS, PROCEDIMIENTOS E\nINSTRUMENTOS ADMINISTRATIVOS DE GESTIÓN, ASÍ COMO GENE",
            "txPgIndicador": "IGUALMENTE, SE OBSERVA QUE LAS ÁREAS DE PROYECTOS (OPMI, UF Y UEI) SE\nENCUENTRAN DESACTUALIZADAS Y SIN IMPLEMENTACIÓN; ELLO RESTA CAPACIDAD\nOPERATIVA Y COMPETITIVIDAD A LA INSTITUCIÓN AL MOMENTO DE GESTIONAR Y COMPETIR\nPOR LA OBTENCIÓN DE RECURSOS EN LOS SECTORES DEL GOBIERNO NACIONAL Y/O\nCOOPERACIÓN TÉCNICA INTERNACIONAL.\nEN CUANTO A LAS ÁREAS ADMINISTRATIVAS, ESTAS TAMBIÉN PRESENTAN DEFICIENCIAS\nQUE NO SOLO INCIDEN EN UN FUNCIONAMIENTO DEFICIENTE QUE MUCHAS VECES HACE\nINCURRIR EN FALTAS ADMINISTRATIVAS Y HASTA PENALES A LOS FUNCIONARIOS Y TITULAR DEL\nPLIEGO (ALCALDE); SINO QUE TAMBIÉN ES UNA DE LAS PRINCIPALES CAUSAS PARA LA\nMALA ATENCIÓN A LOS VECINOS DE LA COMUN",
            "txPgMeta": "MEJORAR LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN\nESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA,\nASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL\nESTABLECIMIENTO DE UNA RELACIÓN COOPERANTE CON LOS VECINOS Y VECINAS, QUIENES\nSERÁN NUESTROS PRINCIPALES ALIADOS EN LA SUPERVISIÓN DEL BUEN USO DE LOS\nRECURSOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}