{
    "datoGeneral": {
        "idPlanGobierno": 27268,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6093ad95-028c-4cbf-b1c5-aeb43e37544b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f88ec2b5-3612-474d-8d17-8b958bc19a8b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225762,
            "txPgProblema": "•\tLIMITADAS OPORTUNIDADES DE SERVICIOS Y DESARROLLO DE COMPETENCIAS TÉCNICAS Y PRODUCTIVAS EDUCATIVA BÁSICA RURAL\n•\tDEFICIENTE ACCESO A FUENTES DE INFORMACIÓN BIBLIOGRÁFICA EDUCATIVA Y TECNOLÓGICA\n•\tALTO ÍNDICE DE PROBLEMAS SOCIALES JUVENILES POR FALTA DE ESPACIOS Y ACTIVIDADES CULTURALES.",
            "txPgObjetivo": "•\tMEJORAR LOS SERVICIOS Y COMPETENCIAS TÉCNICAS PRODUCTIVAS EN LAS ZONAS RURALES DE LA PROVINCIA DE HUANCAVELICA.\n•\tIMPLEMENTAR CON BIBLIOTECAS ACADÉMICAS ESPECIALIZADAS EN LA PROVINCIA DE HUANCAVELICA.\n•\tMEJORAR LA CALIDAD DE VIDA, EDUCATIVA Y CULTURAL DE LA JUVENTUD HUANCAVELICANA.",
            "txPgIndicador": "•\tPOBLADORES COMPETENTES EN OFICIOS TÉCNICOS PRODUCTIVOS DIVERSOS EN UN 70%.\n•\tMEJORA EN LOS SERVICIOS EDUCATIVOS EN LA PRESTACIÓN A FUENTES BIBLIOGRÁFICAS A LA COMUNIDAD EDUCATIVA EN UN 70%\n•\tPREVENIR Y REDUCIR LOS ÍNDICES DE DELINCUENCIA, ALCOHOLISMO, PROSTITUCIÓN.\n\n•\tRESCATAR Y PRESERVAR LOS VALORES CULTURALES TÍPICOS DE LA REGIÓN.",
            "txPgMeta": "•\tIMPLEMENTACIÓN Y EQUIPAMIENTO DE INSTITUTOS SUPERIORES Y CETPROS EN LA PROVINCIA DE HUANCAVELICA.\n•\tIMPLEMENTACIÓN DE BIBLIOTECA MUNICIPAL QUE BENEFICIA A LA POBLACIÓN ESTUDIANTIL DE LA PROVINCIA DE HUANCAVELICA.\n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DE LA CASA DE CULTURA Y PROGRAMAS “ACTÍVATE ESTUDIANTE” (OCIO SALUDABLE)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225784,
            "txPgProblema": "•\tIMPLEMENTACIÓN Y EQUIPAMIENTO DE INSTITUTOS SUPERIORES Y CETPROS EN LA PROVINCIA DE HUANCAVELICA.\n•\tIMPLEMENTACIÓN DE BIBLIOTECA MUNICIPAL QUE BENEFICIA A LA POBLACIÓN ESTUDIANTIL DE LA PROVINCIA DE HUANCAVELICA.\n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DE LA CASA DE CULTURA Y PROGRAMAS “ACTÍVATE ESTUDIANTE” (OCIO SALUDABLE)\n•\tDEFICIENTES E INSUFICIENTES  ESPACIOS DEPORTIVOS Y ÁREAS RECREATIVAS PARA LOS NIÑOS, JÓVENES Y FAMILIAS.",
            "txPgObjetivo": "•\tGARANTIZAR CONDICIONES DE BIENESTAR A LAS Y LOS ESTUDIANTES QUE FORTALEZCAN SUS APRENDIZAJES A NIVEL DE LOGRO SATISFACTORIO Y REALIZACIÓN PLENA, DESTERRANDO SITUACIONES DE EXCLUSIÓN POR GÉNERO, ETNIA, LENGUA, CAPACIDAD O TERRITORIO. BRINDAR ALIMENTACIÓN ESCOLAR SALUDABLE A LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\n•\tGENERAR E IMPLEMENTAR INFRAESTRUCTURA EDUCATIVA DE CALIDAD QUE PROPICIE UN ADECUADO APRENDIZAJE.\n•\tBRINDAR ESPACIOS DE ÁREAS RECREATIVAS ADECUADOS PARA LA  FAMILIA.",
            "txPgIndicador": "•\tFORTALECER LA COMPRENSIÓN LECTORA Y COMPETENCIAS MATEMÁTICAS EN ESTUDIANTES DEL NIVEL PRIMARIA Y SECUNDARIA.\n•\tPORCENTAJE DE COLEGIOS ÓPTIMAMENTE EQUIPADOS PARA EL LOGRO DE APRENDIZAJES.\n•\tREDUCCIÓN DE MALAS PRÁCTICAS Y/O HÁBITOS SOCIALES DE LA JUVENTUD EN UN 50%",
            "txPgMeta": "•\tMEJORAMIENTO DE LA COMPRENSIÓN LECTORA Y COMPETENCIAS MATEMÁTICAS CON UN PROGRAMA DE REFORZAMIENTO ESCOLAR MUNICIPAL A ESTUDIANTES DEL NIVEL PRIMARIA Y SECUNDARIA.\n•\tIMPLEMENTACIÓN DE COLEGIOS PARA EL LOGRO DE APRENDIZAJES.\n•\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DEPORTIVOS Y RECREATIVOS EN LA PROVINCIA DE HUANCAVELICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225844,
            "txPgProblema": "•\tDÉFICIT DE SERVICIOS DE AGUA Y DESAGÜE EN ÁREAS URBANAS PERIFÉRICAS Y EN ÁREAS RURALES. EL 37% DE VIVIENDAS EN LA PROVINCIA DE HUANCAVELICA NO CUENTAN CON RED PÚBLICA DE AGUA POTABLE Y DESAGÜE \n(FUENTE: SUNASS 2021)\n•\tBAJA COBERTURA EN EL SISTEMA DE SEGURIDAD CIUDADANA \n•\tDÉFICIT EN ATENCIÓN AL PACIENTE EN LOS CENTROS Y PUESTOS DE SALUD DE LA PROVINCIA HUANCAVELICA.",
            "txPgObjetivo": "•\tBRINDAR UN SERVICIO ADECUADO DE DOTACIÓN DE AGUA POTABLE Y SANEAMIENTO BÁSICO A LA POBLACIÓN HUANCAVELICANA \n•\tFORTALECIMIENTO Y CAPACITACIÓN PERMANENTE DEL CUERPO DE SERENAZGO MUNICIPAL\n•\tMEJORAR DE ATENCIÓN  A LOS PACIENTES EN LOS PUESTOS Y CENTROS DE SALUD DE LA PROVINCIA DE HUANCAVELICA.",
            "txPgIndicador": "•\tINCREMENTAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE DE 63% A 90%\n•\tREDUCIR EL ALTO ÍNDICE DE LA DELINCUENCIA EN LA CIUDAD DE HUANCAVELICA.\n•\tREDUCCIÓN DEL DÉFICIT DE ATENCIÓN AL PÚBLICO EN LOS CENTROS Y PUESTOS DE SALUD EN UN 70%.",
            "txPgMeta": "•\tGESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA (PIPS) Y SU FINANCIAMIENTO A TRAVÉS DEL MINISTERIO DE VIVIENDA\nCONSTRUCCIÓN Y SANEAMIENTO Y OTROS, CON FINES DE CUBRIR LA BRECHA DEL 37% DE VIVIENDAS SIN RED PÚBLICA DE AGUA Y DESAGÜE.\n•\tIMPLEMENTAR PLAN DE VIGILANCIA TECNOLÓGICA EN LA PROVINCIA DE HUANCAVELICA.\n•\tIMPLEMENTACIÓN Y EQUIPAMIENTO A LOS PUESTOS Y CENTROS DE SALUD DE LA PROVINCIA DE HUANCAVELICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226049,
            "txPgProblema": "•\tDEFICIENTE SERVICIO DE TRANSPORTE PÚBLICO DE PASAJEROS URBANO E INTERURBANO DE LA PROVINCIA DE HUANCAVELICA.\n\n\n\n\n\n•\tINADECUADA RED VIAL URBANO PARA EL TRÁNSITO VEHICULAR NORMAL Y PESADO \n•\tMAYOR PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE VÍAS URBANAS A TRAVÉS DE PISTAS Y VEREDAS EN RADIO URBANO DE HUANCAVELICA.",
            "txPgObjetivo": "•\tCONTRIBUIR EN EL EFICIENTE SERVICIO DEL SISTEMA DE TRANSPORTE DE LA PROVINCIA DE HUANCAVELICA DE ACUERDO A LA REALIDAD ACTUAL.\n\n•\tBRINDAR ADECUADA RED VIAL URBANA PARA EL TRÁNSITO VEHICULAR NORMAL Y PESADO.\n•\tBRINDAR ADECUADA Y SUFICIENTE INFRAESTRUCTURA DESTINADA PARA LA TRANSITABILIDAD PEATONAL",
            "txPgIndicador": "•\tSERVICIO DE TRANSPORTE DE PASAJEROS INFORMAL DISMINUIDO EN 90 %.\n•\tSERVICIO DE TRANSPORTE DE PASAJEROS Y DE CARGA ORDENADO EN LA CIUDAD DE HUANCAVELICA.\n•\tDISMINUCIÓN EN 90% DEL EMBARQUE Y DESEMBARQUE DE PASAJEROS EN VÍA PÚBLICA POR PARTE DE LAS EMPRESAS DE TRANSPORTE.\n•\tSEÑALIZACIÓN DEL 100% DE VÍAS PRINCIPALES DE TRÁNSITO VEHICULAR DE LA CIUDAD DE HUANCAVELICA.\n•\tTRANSITABILIDAD MEJORADA DE LAS VÍAS DE VEHÍCULOS PESADOS EN LA CIUDAD DE HUANCAVELICA.\n•\tCONECTADOS VIALMENTE LAS DOS MÁRGENES DEL RIO ICHU DE LA CIUDAD PARA LA MEJOR FLUIDEZ DEL TRÁNSITO VEHICULAR.\n\n\n•\t80% DE CALLES Y AVENIDAS CON PISTAS Y VEREDAS EN RADIO URBANO DE HVCA.",
            "txPgMeta": "•\tACTUALIZACIÓN E IMPLEMENTACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE HUANCAVELICA CON LA IMPLEMENTACIÓN DE ORDENANZAS MUNICIPALES Y OTROS DOCUMENTOS DE GESTIÓN.\n•\tORDENAMIENTO DEL TRANSPORTE PÚBLICO DE HUANCAVELICA, DE ACUERDO A LAS NORMAS VIGENTES.\n•\tSEÑALIZACIÓN PERIÓDICA DE LAS VÍAS DE TRÁNSITO VEHICULAR DE HUANCAVELICA.\n\n•\tMEJORAMIENTO Y CONSTRUCCIÓN DE LA RED DEL ANILLO VIAL DE HUANCAVELICA.\n•\tIMPLEMENTACIÓN DEL CORREDOR VIAL PROLONGACIÓN AV. 28 ABRIL, DISTANCIA 1.28 KM.  \n•\tCONSTRUCCIÓN DE DIVERSOS PUENTES CARROZABLES SOBRE EL RIO ICHU.\n•\t-PUENTE HUARMICHACA\n•\t-PUENTE EN EL SECTOR TRONCOSO (HOSPITAL REGIONAL HUANCAVELICA).\n•\tPUENTE SOTOCHMACHAY (VEHÍCULOS PESADOS) ENTRE OTROS.\n•\tCREACIÓN DE PISTAS Y VEREDAS EN LAS URBANIZACIONES Y BARRIOS DEL  RADIO URBANO DE HUANCAVELICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226083,
            "txPgProblema": "•\tDIFICULTAD DE TRANSPIRABILIDAD VEHICULAR EN LAS VÍAS DE COMUNICACIÓN DEL ÁMBITO PROVINCIAL DE HUANCAVELICA.\n\n•\tLA FALTA DE REACTIVACIÓN ECONÓMICA A TRAVÉS DEL TURISMO, COMERCIO Y TRANSPORTE EN HUANCAVELICA.\n•\tDEFICIENTE PRODUCCIÓN AGROPECUARIA EN LA PROVINCIA DE HUANCAVELICA.\n•\tBAJA PRODUCCIÓN AGROPECUARIA POR LA INSUFICIENTE DISPONIBILIDAD DE AGUA EN LA PROVINCIA DE HUANCAVELICA.",
            "txPgObjetivo": "•\tVÍAS DE COMUNICACIÓN ADECUADAMENTE TRANSITABLES.\n\n•\tREACTIVAR LA ECONOMÍA A TRAVÉS DEL TURISMO, COMERCIO Y TRANSPORTE EN HUANCAVELICA.\n•\tMEJORAR SUS CAPACIDADES PRODUCTIVAS A TRAVÉS DE LA IMPLEMENTACIÓN DE UN PROGRAMA DE ASISTENCIA TÉCNICA A LOS PRODUCTORES DE LA PROVINCIA DE HUANCAVELICA.\n•\tMEJORAMIENTO DEL SERVICIO DE DOTACIÓN DE AGUA CON FINES DE RIEGO PARA INCREMENTAR LA PRODUCCIÓN AGROPECUARIA, EN LA PROVINCIA DE HUANCAVELICA",
            "txPgIndicador": "•\tREDUCCIÓN DE LA TARIFA EN EL COSTO DE TRANSPORTE DE CARGA Y PASAJEROS EN 20%.\n•\tREDUCCIÓN EN LOS COSTOS DE PRODUCCIÓN AGROPECUARIA EN 20%.\n•\tREDUCCIÓN DE LAS PÉRDIDAS DE TIEMPO DURANTE EL VIAJE EN 70%.\n•\tMAYOR PORCENTAJE DE ACTIVACIÓN ECONÓMICA HUANCAVELICA.\n•\tINCREMENTO EN LA PRODUCCIÓN AGROPECUARIA DE UN 40 % A UN 70 % MEDIANTE LAS BUENAS PRÁCTICAS AGROPECUARIAS.\n•\tINCREMENTO DE LA PRODUCCIÓN DE LA FRONTERA AGROPECUARIA EN UN 70%",
            "txPgMeta": "•\t“MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD DEL TRAMO: IZCUCHACA – CONAYCA – LARIA – NUEVO OCCORO – PALCA (ÑUÑONGAYOC) – ASCENSIÓN, DISTRITOS IZCUCHACA, CONAYCA, LARIA, NUEVO OCCORO, PALCA Y ASCENSIÓN, DE PROVINCIA Y DEPARTAMENTO DE HUANCAVELICA”.\n\n•\t“GESTIONAR PARA EL MEJORAMIENTO DEL CORREDOR VIAL TRAMO ASCENSIÓN, VIÑAS, MANTA, VILCA, MOYA HACIA CHUPURO HUANCAYO”.\n\n\n•\t“GESTIONAR LA CONSTRUCCIÓN DE LA NUEVA CARRETERA DE YAULI – ACORIA, PARALELA A LA LÍNEA FÉRREA, DEL ÁMBITO PROVINCIAL DE HUANCAVELICA”.\n\n•\t“MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD DEL CAMINO VECINAL TRAMO: CASTILLAPATA – AZULCOCHA – CCECHCCAY – AÑANCUSI – PUENTE JOTA, DISTRITO DE YAULI Y ACORIA, PROVINCIA Y DEPARTAMENTO DE HUANCAVELICA”\n\n\n•\t“IMPLEMENTACIÓN CON MAQUINARIAS PESADAS Y GESTIÓN DE MAYOR RECURSO PARA LAS VÍAS VECINALES (IVP) EN LA PROVINCIA DE HUANCAVELICA.\n\n•\tGESTIONAR ANTE LAS INSTANCIAS Y NIVELES DE GOBIERNO PARA EL FUNCIONAMIENTO Y OPERATIVIDAD DEL FAMOSO TREN MACHO HUANCAYO-HUANCAVELICA. \n•\tCREACIÓN DE UN PROGRAMA DE ASISTENCIA TÉCNICA PARA LA MEJORA DE PRODUCCIÓN AGROPECUARIA EN LA PROVINCIA DE HUANCAVELICA.\n\n•\tINSTALACIÓN DE UN CENTRO PILOTO DE PASTEURIZACION  DE LECHE, PARA BRINDAR EN PROGRAMAS SOCIALES A NUESTROS NIÑOS (LECHE PURA).\n•\tGESTIONAR PROYECTOS DE INFRAESTRUCTURA DE RIEGO A NIVEL DE LA PROVINCIA DE HUANCAVELICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226112,
            "txPgProblema": "•\tINFRAESTRUCTURA DEFICIENTE PARA EL SERVICIO PÚBLICO EN LOS ESPACIOS DEL PARQUEO VEHICULAR Y COMERCIO AMBULATORIO.\n\n•\tINEXISTENCIA DE LUDOTECAS, AUDITORIO, TALLERES CULTURALES DE DANZAS, MÚSICA, ARTES PLÁSTICAS, TEATRO Y OTRAS ACTIVIDADES.\n•\tATRACTIVOS TURÍSTICOS NO DISPUESTOS PARA LA VISITA DE TURISTAS",
            "txPgObjetivo": "•\tBRINDAR UN ADECUADO ORDENAMIENTO DEL TRÁNSITO Y COMERCIO AMBULATORIO.\n•\tDIFUNDIR, CONSERVAR Y PRESERVAR NUESTRO ACERVO CULTURAL HUANCAVELICANA, TAMBIÉN ENCAMINAR E IMPULSAR AQUELLAS PERSONAS QUE DESARROLLEN ALGÚN TIPO DE MANIFESTACIÓN ARTÍSTICA O CULTURAL.\n\n•\tFOMENTAR PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS HUANCAVELICANOS PARA LA VISITA DE TURISTAS.",
            "txPgIndicador": "•\tREDUCIR LOS PROBLEMAS SOCIALES SOCIOCULTURALES, CARENCIA DE ESPACIOS DE PARQUEOS VEHICULARES Y COMERCIOS AMBULATORIOS.\n•\tRELEVANCIA EN 50% DE LA DIMENSIÓN PARA LA CULTURA Y EL\n•\tDESARROLLO CULTURAL HUANCAVELICANA.\n•\tN° DE ATRACTIVOS TURÍSTICOS PUESTOS EN VALOR.",
            "txPgMeta": "•\tCONSTRUCCIÓN DEL COMPLEJO PAMPA AMARILLA DEL DISTRITO, PROVINCIA Y DEPARTAMENTO DE HUANCAVELICA\n•\tCREACIÓN Y CONSTRUCCIÓN DE LA CASA DE LA CULTURA HUANCAVELICANA.\n•\tMANTENIMIENTO Y MARKETING DE LOS LUGARES TURÍSTICOS (CÍVICOS CULTURALES).\n•\tFINANCIAMIENTO PARA LA CONSTRUCCIÓN DE CIRCUITOS DE MIRADORES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226152,
            "txPgProblema": "•\tINADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN LA CIUDAD DE HUANCAVELICA",
            "txPgObjetivo": "•\tMEJORAR EL MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN LA CIUDAD DE HUANCAVELICA",
            "txPgIndicador": "•\tOPERACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS (PTRES).\n•\tAMPLIACIÓN DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DE LA CIUDAD AL 90%.\n•\tPOBLACIÓN SENSIBILIZADA SOBRE PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "•\tIMPLEMENTAR PROYECTOS DE:\n•\tPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PTRES, EN HVCA.\n•\tIMPLEMENTACIÓN DE VEHÍCULOS RECOLECTORES DE RESIDUOS SÓLIDOS.\n•\tCAPACITACIÓN A LA POBLACIÓN SOBRE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226157,
            "txPgProblema": "•\tINADECUADO MANEJO Y TRATAMIENTO DE AGUAS RESIDUALES EN LA CIUDAD DE HUANCAVELICA",
            "txPgObjetivo": "•\tMEJORAR EL MANEJO Y TRATAMIENTO DE AGUAS RESIDUALES, EN LA CIUDAD DE HUANCAVELICA",
            "txPgIndicador": "•\tOPERACIÓN PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR).\n•\tSERVICIO DE DESAGÜE EN ZONAS PERIFÉRICAS DE LA CIUDAD AL 90%\n•\tPOBLACIÓN SENSIBILIZADA SOBRE PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "•\tIMPLEMENTAR PROYECTOS DE:\n•\tCULMINACIÓN PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTAR.\n•\tAMPLIACIÓN REDES DE DESAGÜE EN ZONAS PERIFÉRICAS DE LA CIUDAD.\n•\tCAPACITACIÓN A LA POBLACIÓN SOBRE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226166,
            "txPgProblema": "•\tCRECIMIENTO DESORDENADO DE LA POBLACIÓN DE HUANCAVELICA",
            "txPgObjetivo": "•\tELABORAR UN PLAN DE DESARROLLO URBANO CONCERTADO PROVINCIAL ACTUALIZADO Y ACORDE AL CRECIMIENTO DE LA CIUDAD, Y EL PLAN DE DESARROLLO TERRITORIAL DE LA PROVINCIA DE HUANCAVELICA.",
            "txPgIndicador": "•\tMEJORAR EN UN 80% EL DESARROLLO URBANO Y TERRITORIAL DE LA CIUDAD DE HUANCAVELICA.",
            "txPgMeta": "•\tACTUALIZAR EL PLAN DE DESARROLLO URBANO DE LA CAPITAL HVCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226175,
            "txPgProblema": "•\tPOBLACIÓN INSATISFECHA CON LOS SERVICIOS QUE PRESTA LA ENTIDAD PÚBLICA (MPH) \n\n•\tTRÁMITES LENTOS, DIFICULTOSOS Y CON ALTO COSTO PARA LOS USUARIOS DE LA PROVINCIA DE HUANCAVELICA, CON CONOCIMIENTO DE ALTO GRADO DE CORRUPCIÓN.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO.\n•\tMODIFICACIÓN DEL TUPA REDUCIENDO COSTOS, TRÁMITES INNECESARIOS Y TIEMPOS DE ATENCIÓN. PROMOVER RENDICIÓN DE CUENTA Y MAYOR TRANSPARENCIA.\n•\tFORTALECER EL SISTEMA DE CONTROL INTERNO DE LA MUNICIPALIDAD PARA ERRADICAR LA CORRUPCIÓN.",
            "txPgIndicador": "•\tUSUARIOS SATISFECHOS CON LA ATENCIÓN RÉCORD VÍA ELECTRÓNICO.\n•\tREBAJA DE COTOS EN 30% DEL TUPA MUNICIPAL.",
            "txPgMeta": "•\tMODIFICACIÓN DEL TUPA MUNICIPAL.\n•\tRENDICIÓN DE CUENTA ANUAL.\n•\tACTUALIZACIÓN DE INSTRUMENTO DE GESTIÓN.\n•\tCREACIÓN E INSTALACIÓN DE 01 SOFTWARE DE GOBIERNO ELECTRÓNICO\n•\tREDUCCIÓN Y CONTROL DE LA PERCEPCIÓN DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}