{
    "datoGeneral": {
        "idPlanGobierno": 29289,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2687,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL ANCASH A LA OBRA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/00b245cb-0d82-401a-a689-01670fcaf695.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bdcc367f-c73a-465d-97ae-63380a836587.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184624,
            "txPgProblema": "SEGURIDAD CIUDADANA: INCREMENTO DE LA ACTIVIDAD DELICTIVA, ESCASA VIGILANCIA, INEXISTENTE ACCIÓN DE REPRESIÓN POR PARTE DE LAS AUTORIDADES.",
            "txPgObjetivo": "SEGURIDAD CIUDADANA: PROMOVER LA INTEGRACIÓN EN ACCIÓN CONJUNTA",
            "txPgIndicador": "SEGURIDAD CIUDADANA: NÚMERO DE DENUNCIAS REALIZADAS",
            "txPgMeta": "•\tPOTENCIAR EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA.\n•\tACTUALIZAR UN MAPA DEL DELITO.\n•\tINSTALAR CÁMARAS DE VIDEO EN CADA UNO DE LOS 36 SECTORES DEL DISTRITO Y MODERNIZAR LA CENTRAL DE MONITOREO EN TIEMPO REAL EN CADA UNO DE LOS PUNTOS CRÍTICOS.\n•\tIMPLEMENTAR CON UNIFORMES VEHÍCULOS A LOS MIEMBROS DE SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184653,
            "txPgProblema": "SALUD Y EDUCACION: PROGRAMAS DE ACCIÓN INEFICIENTES EN EL SECTOR SALUD Y EDUCACIÓN.",
            "txPgObjetivo": "SALUD Y EDUCACION: DESARROLLAR PLANES DE APOYO EN MATERIA DE SALUD Y EDUCACIÓN, EN LA FORMACIÓN TEMPRANA Y COLEGIOS.",
            "txPgIndicador": "SALUD Y EDUCACION: NÚMERO DE NIÑOS EN ESTADO DE DESNUTRICIÓN Y NO ESTÁN ESTUDIANDO",
            "txPgMeta": "SALUD Y EDUCACION:\n\n•\tGESTIONAR LA CONSTRUCCIÓN DEL POLICLÍNICO MUNICIPAL.\n•\tGESTIONAR LA CONSTRUCCIÓN DE CENTRO ADULTO MAYOR.\n•\tFORMULAR EL PLAN INTEGRAL DEL CUIDADO DE LA SALUD EN NUEVO CHIMBOTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184688,
            "txPgProblema": "VIVIENDA Y SANEAMIENTO:\n\nABASTECIMIENTO DE AGUA POTABLE INSUFICIENTE\n\nFALTA DE IMPLEMENTACIÓN DE UN PROGRAMA DE VIVIENDA SOCIAL",
            "txPgObjetivo": "VIVIENDA Y SANEAMIENTO\n\nPRIORIZAR LA EJECUCIÓN DE PROGRAMAS DE VIVIENDA SOCIAL Y MEJORAMIENTO DE LOS SERVICIOS BÁSICOS MEDIANTE PROGRAMAS DEL ESTADO (MINVIV)",
            "txPgIndicador": "VIVIENDA Y SANEAMIENTO: NUMERO DE FAMILIAS QUE AÚN NO CUENTA CON EL SERVICIO DE AGUA Y DESAGÜE",
            "txPgMeta": "VIVIENDA Y SANEAMIENTO:\n\n•\tGESTIONAR EL SANEAMIENTO DE AGUA Y DESAGÜE A LOS POBLADOS QUE CARECEN DE ESTOS SERVICIOS.\n•\tGESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE HUP, UPIS, AA.HH. - EXPANSIÓN URBANA.\n•\tREHABILITACIÓN DE PISTAS, VEREDAS, PARQUES Y JARDINES.\n•\tGESTIONAR LA CONSTRUCCIÓN DE VIVIENDAS A BAJO COSTO, MEDIANTE LOS PROGRAMAS DE VIVIENDAS DEL ESTADO E INVERSIÓN PRIVADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184713,
            "txPgProblema": "ACTIVIDAD TURISTICA\n\nUN INVENTARIO TURÍSTICO QUE NO HA SIDO DIFUNDIDO, NO SE CONOCE LA OFERTAS TURÍSTICAS DE TODO EL DISTRITO CULTURAL - GASTRONÓMICA-TURÍSTICA.\n\n•\tFALTA DE INFORMACIÓN O FACILIDADES DE ACCESO HACIA LOS ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "ACTIVIDAD TURISTICA\n\n•\tIMPLEMENTAR ESTRATEGIAS QUE POTENCIALICEN EL DESARROLLO DEL TURISMO URBANO, VIVENCIAL Y DE LOS BALNEARIOS DEL DISTRITO.",
            "txPgIndicador": "ACTIVIDAD TURISTICA: NÚMERO DE TURISTAS QUE VISITAN EL DISTRITO",
            "txPgMeta": "ACTIVIDAD TURISTICA\n\n•\tGESTIONAR LA CONSTRUCCIÓN DE LA OFICINA DE INFORMACIÓN TURÍSTICA. OFITUR\n•\tINSTITUCIONALIZAR LA SEMANA DE LA GASTRONOMÍA Y EL TURISMO.\n•\tIMPULSAR LA CONSTRUCCIÓN DE UN CENTRO TURÍSTICO COMERCIAL Y   HABILITACIÓN DEL BALNEARIO “CALETA COLORADA”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184738,
            "txPgProblema": "ACTIVIDAD COMERCIAL Y EMPRESARIAL\n\nEXISTE UN ALTO ÍNDICE DE INFORMALIDAD Y FALTA DE CAPACITACIÓN A LOS PEQUEÑOS EMPRESARIOS, ESO NO PERMITE AGRUPARLOS PARA DESARROLLAR SUS POTENCIALIDADES \n\n•\tCARENCIA DE ESPÍRITU EMPRESARIAL.\n\n•\tCOMERCIO INFORMAL AMBULATORIO.\n\n•\tRECAUDACIÓN TRIBUTARIA DEFICIENTE.\n\n•\tESCASA INFORMACIÓN   DISPONIBLE AL PÚBLICO REFERENTE A LAS ACTIVIDADES EMPRESARIALES DEL DISTRITO Y LAS POSIBILIDADES DE CREACIÓN DE EMPRESAS.",
            "txPgObjetivo": "ACTIVIDAD COMERCIAL Y EMPRESARIAL\n\n•\tIMPULSAR PLANES ESTRATÉGICOS, PARA EL DESARROLLO ECONÓMICO DEL DISTRITO.\n•\tMEJORAMIENTO EN EL SISTEMA DE RECAUDACIÓN TRIBUTARIA DE LA MUNICIPALIDAD\n•\tPROMOVER ACTIVIDADES PARA LOGRAR MAYORES NIVELES DE EMPLEO Y LA COHESIÓN SOCIAL MEDIANTE UN MERCADO DE TRABAJO MÁS INCLUSIVO.",
            "txPgIndicador": "ACTIVIDAD COMERCIAL Y EMPRESARIAL: NUMERO DE PEQUEÑAS EMPRESAS REGISTRADAS",
            "txPgMeta": "ACTIVIDAD COMERCIAL Y EMPRESARIAL\n\n•\tCREACIÓN DE LOS NÚCLEOS DE DESARROLLO MUNICIPAL (NDM) – DESCENTRALIZADOS UBICADOS EN 6 LOCALES COMUNALES EN LOS DIFERENTES SECTORES DEL DISTRITOS.\n•\tREALIZAR DIFERENTES TALLERES EMPRESARIALES Y PRODUCTIVOS DENTRO DE ESTOS (NDM)\n•\tHABILITACIÓN URBANA INDUSTRIAL DEL PARQUE AGROINDUSTRIAL DE NUEVO CHIMBOTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184779,
            "txPgProblema": "VIALIDAD Y TRANSPORTE \n•\t40% DE LAS VÍAS SECUNDARIAS Y CONEXAS DEL DISTRITO SIN INTERVENCIÓN.\n•\tCONCENTRACIÓN DE TRANSPORTE INDISCRIMINADAMENTE Y CONGESTIONAMIENTO VEHICULAR.",
            "txPgObjetivo": "VIABILIDAD Y TRANSPORTE\n\n•  HABILITAR ÓPTIMAMENTE EL ESTADO DE LAS VÍAS EN LOS NUEVOS PUEBLOS.\n•  PROMOVER, BAJO LINEAMIENTOS NORMATIVOS, UN TRANSPORTE ORGANIZADO.",
            "txPgIndicador": "VIABILIDAD Y TRANSPORTE: NUMERO DE KILOMES QUE FALTAN MEJORAR Y ASFALTAR",
            "txPgMeta": "VIABILIDAD Y TRANSPORTE\n\n•\tHACER EL PLAN MAESTRO VIAL E INICIAR EL REORDENAMIENTO DEL TRÁNSITO DE INMEDIATO.\n•\tREORDENAR Y ADECUAR DEL TRÁNSITO SEGÚN NORMAS TÉCNICAS Y AMBIENTALES, CON CAMBIOS EN LA VIALIDAD QUE PERMITAN FLUIDEZ.\n•\tCONSTRUIR CICLOVÍAS EN LAS AVENIDAS PRINCIPALES DE NUEVO CHIMBOTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184808,
            "txPgProblema": "AMBIENTAL\n\n•\tBASURA ACOPIADA EN CALLES.\n•\tFALTA DE CONCIENTIZACIÓN ECOLÓGICA.\n•\tINOPERATIVO PROGRAMA DE SELECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AMBIENTAL\n•\tDESARROLLAR LOS LINEAMIENTOS DE LA POLÍTICA AMBIENTAL INTEGRAL.\n•\tPROMOVER PLANES DE DESARROLLO ECOLÓGICO.\n•\tOPTIMIZAR EL SERVICIO DE LIMPIEZA PÚBLICA ENTRO DEL DISTRITO.",
            "txPgIndicador": "AMBIENTAL: NUMERO DE TONELADAS DE BASURA RECOGIDAS",
            "txPgMeta": "AMBIENTAL\n•\tELABORAR LA AGENDA 21 LOCAL PARA ESTABLECER UNA ORGANIZACIÓN MULTISECTORIAL DE PLANIFICACIÓN AMBIENTAL DEL DISTRITO.\n•\tCREAR BRIGADAS AMBIENTALES JUVENILES PARA TRABAJAR CON ELLOS LA EDUCACIÓN AMBIENTAL.\n•\tIMPULSAR EL ORDENAMIENTO COMERCIAL, LIMPIEZA DE FACHADAS Y MODERNIZACIÓN DE LETREROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184839,
            "txPgProblema": "TERRITORIAL\n\n•\tCRECIMIENTO URBANO DESORDENADO Y SOBRECARGA POBLACIONAL.\n•\tTRAFICO DE TERRENOS.\n•\tINVASIÓN DESCONTROLADA DE LAS ÁREAS DE EXPANSIÓN URBANA.",
            "txPgObjetivo": "TERRITORIAL\n\n•\tELABORAR UNA CARTERA DE PROYECTOS DE CALIDAD QUE GENEREN UN NÚCLEO DE DESARROLLO   EN RENTABILIDAD Y RETORNO DE INVERSIÓN, PLENAMENTE GESTIONABLES, VIABLES Y AUTO SOSTENIBLES.\n•\tGENERAR OFERTAS ATRACTIVAS A LA INVERSIÓN, YA SEA PARA EL SECTOR PÚBLICO O PRIVADA.\n•\tPROMOVER LA RECUPERACIÓN DE SU IMAGEN URBANA.",
            "txPgIndicador": "TERRITORIAL: NUMERO DE HECTÁREAS FORMALIZADAS",
            "txPgMeta": "TERRITORIAL\n\n•\tREALIZAR LA ACTUALIZACIÓN DEL CATASTRO DISTRITAL A LA BREVEDAD POSIBLE.\n•\tFORMULAR UN PLAN MAESTRO DE DESARROLLO INTEGRAL.\n•\tGESTIONAR LA CREACIÓN DE LA PROVINCIA DE NUEVO CHIMBOTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184873,
            "txPgProblema": "EQUIPAMIENTO URBANO Y SERVICIOS PÚBLICOS\n•\tFALTA DE SISTEMA DE RIESGO EN ÁREAS PÚBLICAS.\n•\tFALTA DE MANTENIMIENTO Y/O EN ESTADO DE ABANDONO EN EL 60% DEL TOTAL PARQUES Y ESPACIOS PÚBLICOS UBICADOS EN EL DISTRITO.",
            "txPgObjetivo": "EQUIPAMIENTO URBANO Y SERVICIOS PÚBLICOS\n\n•\tMEJORAR LA INFRAESTRUCTURA URBANA DE PARQUES Y JARDINES.\n•\tIMPLEMENTAR UNA POLÍTICA DE RECUPERACIÓN DE ESPACIOS PÚBLICOS.",
            "txPgIndicador": "EQUIPAMIENTO URBANO Y SERVICIOS PÚBLICOS: NÚMERO DE POBLACIÓN SATISFECHA",
            "txPgMeta": "EQUIPAMIENTO URBANO Y SERVICIOS PÚBLICOS\n•\tGESTIONAR LA CONSTRUCCIÓN DEL TERMINAL INTERDISTRITAL SUR.\n•\tGESTIONAR LA CONSTRUCCIÓN DEL CEMENTERIO – CAMPO SANTO MUNICIPAL.\n•\tARBORIZACIÓN Y MEJORAMIENTO DE AV. LA MARINA – CARÁCTER ECOLÓGICO\n•\tMUROS ECOLÓGICOS Y ARBORIZACIÓN ZPE – EXPANSIÓN URBANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184902,
            "txPgProblema": "TRANSPARENCIA Y PARTICIPACION\n\n•\tPROBLEMAS ÁLGIDOS CON LOS SINDICATOS DE TRABAJADORES MUNICIPALES.\n•\tESCASA CAPACITACIÓN A LOS FUNCIONARIOS.\n•\tDEUDAS Y FALTA DE PAGOS HACIA EL PERSONAL EDIL.",
            "txPgObjetivo": "TRANSPARENCIA Y PARTICIPACION\n\n•\tREFORZAR LAS RELACIONES DEL PERSONAL EDIL E INSTITUCIÓN CONSENSANDO SUS RECLAMOS.\n•\tESTABLECER UNA NUEVA CULTURA ORGANIZACIONAL ORIENTADA AL SERVICIO   DE LOS       VECINOS,\tLA\nCOLABORACIÓN, LA TRANSPARENCIA EN LA GESTIÓN, EL EQUILIBRIO PRESUPUESTAL Y LA PARTICIPACIÓN CIUDADANA.\n•\tREFORZAR LA PROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "TRANSPARENCIA Y PARTICIPACION: PERSONAL DE LA MUNICIPALIDAD CAPACITADO",
            "txPgMeta": "TRANSPARENCIA Y PARTICIPACION\n•\tELABORAR EL PLAN   DE DESARROLLO CONCERTADO DE NUEVO CHIMBOTE AL 2022 – 2030.\n•\tAPOYAR LA PARTICIPACIÓN DE LOS VECINOS EN EL PROCESO DE ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO, BRINDANDO LAS FACILIDADES Y PLENO ACCESO A LA INFORMACIÓN.\n•\tDISEÑAR MECANISMOS DE INFORMACIÓN Y TRANSPARENCIA DE LA GESTIÓN DE MANERA PERIÓDICA, PUBLICANDO LA OPORTUNA RENDICIÓN   DE CUENTAS A TRAVÉS DE   LA PÁGINA WEB DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184932,
            "txPgProblema": "MODERNIZACIÓN DE LA GESTIÓN\n•\tINAPROPIADA INFRAESTRUCTURA MUNICIPAL, OFICINAS TUGURIZADA.",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN\n•\tOPTIMAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS Y MEJORAR LA\tINFRAESTRUCTURA MUNICIPAL.",
            "txPgIndicador": "MODERNIZACIÓN DE LA GESTIÓN: NÚMERO DE PERSONAS SATISFECHAS CON LOS SERVICIOS",
            "txPgMeta": "MODERNIZACIÓN DE LA GESTIÓN\n\n•\tGENERAR UN SISTEMA ÁGIL Y MODERNO DE OTORGAMIENTO DE LICENCIAS, DISMINUYENDO EL TIEMPO DE ENTREGA   Y EVITANDO LA LENTITUD Y /O\nCORRUPCIÓN DE FUNCIONARIOS.\n•\tESTABLECER UN SISTEMA DE RECONOCIMIENTO A LOS TRABAJADORES MUNICIPALES QUE CONTRIBUYAN A LA AFIRMACIÓN DE LAS BUENAS PRÁCTICAS DE GESTIÓN MUNICIPAL (MEJORA EN LA ATENCIÓN, RAPIDEZ EN LOS TRÁMITES, SOLUCIÓN DE RECLAMOS.\n•\tEJERCER ADECUADA VIGILANCIA Y MORALIZACIÓN PARA EVITAR CORRUPCIÓN DE FUNCIONARIOS, ESPECIALMENTE EN EL OTORGAMIENTO DE LICENCIAS Y PERMISOS DE USO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184948,
            "txPgProblema": "AGILIZAR LA GESTIÓN PÚBLICA\nPROBLEMAS EN LA DOCUMENTACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "AGILIZAR LA GESTIÓN PÚBLICA\nOPTIMIZAR LOS SERVICIOS QUE PERMITAN AGILIZAR LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "AGILIZAR LA GESTIÓN PÚBLICA: DOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "AGILIZAR LA GESTIÓN PÚBLICA: ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN QUE PERMITAN AGILIZAR LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}