{
    "datoGeneral": {
        "idPlanGobierno": 22964,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e864bf08-914c-4fd5-82ae-676ca1974a22.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2feb2361-f487-4e3a-88e5-c26391d3bc23.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186036,
            "txPgProblema": "BAJA CUALIFICACIÓN DE LAS POTENCIALIDADES Y CAPACIDADES HUMANAS ARTICULADO A LOS PROGRAMAS DE EDUCACIÓN REGIONAL Y NACIONAL PARA PROPONER POLITICAS EDUCATIVAS CONTEXTUALIZADAS.",
            "txPgObjetivo": "ALCANZAR UNA EDUCACIÓN DE CALIDAD ACORDE A LA REALIDAD LOCAL Y NACIONAL, INCIDIENDO EN LA EDUCACIÓN INTEGRAL, ENFATIZANDO EN LA LECTURA COMPRENSIVA, LÓGICO MATEMÁTICA Y FORMACION EN VALORES Y ETICA.",
            "txPgIndicador": "-FESTIVALES EVALUATIVOS DE APRENDIZAJES EDUCATIVOS INTEGRALES ORIENTADOS A LA MEJORA DE LA CALIDAD DE APRENDIZAJE.\n\n-ARTICULAR EL USO DE LAS TECNOLOGÍAS EDUCATIVAS COMO UNA HERRAMIENTA GENERAL.",
            "txPgMeta": "-FESTIVAL EDUCATIVO ANUAL CON PARTICIPACIÓN DEL 100% DE INSTITUCIONES EDUCATIVAS.\n-ELABORACIÓN DE MATERIALES EDUCATIVOS DESDE LA EXPERIENCIA DE LOS DOCENTES DE AULA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186185,
            "txPgProblema": "DÉBIL ARTICULACIÓN CON INSTITUCIONES INVOLUCRADAS EN EL CONTROL DE CRECIMIENTO Y DESARROLLO ORIENTADO ESPECIALMENTE A LA MADRE GESTANTE Y AL NIÑO HASTA LOS 3 PRIMEROS AÑOS PARA LA LUCHA CONTRA LA DESNUTRICIÓN INFANTIL Y LA ANEMIA.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DIRECTAMENTE RELACIONADAS CON LA DESNUTRICIÓN INFANTIL QUE AFECTA A LAS LOCALIDADES EN EXTREMA POBREZA.",
            "txPgIndicador": "-BAJAR LA ANEMIA EN UN 7% ANUAL EN NIÑOS MENORES DE 03 AÑOS\n\n-BAJAR LA DESNUTRICIÓN CRÓNICA INFANTIL EN UN 6% ANUAL EN NIÑOS EN EDAD ESCOLAR.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS ESPECÍFICOS PARA LA LUCHA FRONTAL DE LA DESNUTRICIÓN INFANTIL Y ANEMIA\nIMPLEMENTANDO PROYECTOS DE SEGURIDAD ALIMENTARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186242,
            "txPgProblema": "POCA CONSIDERACIÓN EN FUENTES DE TRABAJO TEMPORAL A LA POBLACIÓN VULNERABLE, JÓVENES ESTUDIANTES, MADRES GESTANTES, PADRES EN ABANDONO, ANCIANOS, PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "GENERAR FUENTES DE TRABAJO MEDIANTE LA EJECUCIÓN DE OBRAS Y PROGRAMAS SOCIALES QUE PERMITAN GENERAR SUSTENTO DE NECESIDADES BÁSICAS.",
            "txPgIndicador": "EVALUACIÓN AL 100% DE LAS PERSONAS VULNERABLES (SISFHO) DE LAS COMUNIDADES CAMPESINAS EN COORDINACIÓN CON LAS AUTORIDADES LOCALES",
            "txPgMeta": "-GENERAR UN PROGRAMA DE TRABAJO SOCIAL TEMPORAL EN ÉPOCA ESCOLAR Y CONTINÚA PARA LOS SECTORES MÁS VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186440,
            "txPgProblema": "DÉBIL MEJORAMIENTO Y FORTALECIMIENTO DE LA CADENA PRODUCTIVA\t PECUARIA (CAMÉLIDOS SUDAMERICANOS, VACUNO, ENTRE OTROS) EN LAS COMUNIDADES CAMPESINAS DE LA PROVINCIA DE CHUMBIVILCAS.",
            "txPgObjetivo": "-MEJORAR LA CALIDAD GENÉTICA Y RENDIMIENTO DE LA FIBRA DE ALPACA EN EL DISTRITO DE SANTO TOMÁS.\n-ARTICULAR A LOS MERCADOS LOCALES, REGIONALES Y NACIONAL DE LA CAPACIDAD PRODUCTIVA PECUARIA\n-PROMOVER UN FONDO ROTATORIO PARA ENGORDE DE GANADO",
            "txPgIndicador": "-ORGANIZACIÓN DE LOS PRODUCTORES PECUARIOS Y SUS DERIVADOS EN UN 100% PARA PROMOVER UN COMERCIO JUSTO, COMPETITIVO Y DE CALIDAD EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.\n-PROMOVER SU CERTIFICACIÓN DE CALIDAD A TRAVÉS DE UNA MARCA DE REGISTRO (MARCA CH’UMPIWILLKA), PARA PROTEGER AL PRODUCTOR LOCAL DE LA COMPETENCIA DESLEAL.",
            "txPgMeta": "-MEJORAR LA CALIDAD DE LOS HATOS ALPAQUEROS Y DE LA FIBRA DE ALPACA.\t\n-DISMINUCIÓN DE LA INCIDENCIA DE LAS ENFERMEDADES INFECCIOSAS Y PARASITARIAS EN LA POBLACIÓN PECUARIA.\n-INCREMENTO DE LA OFERTA FORRAJERA Y COBERTIZOS.\n-GESTION DE UN CONVENIO CON LA COOPERACION INTERNACIONAL PARA EL FONDO ROTATORIO DE ENGORDE DE GANADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186762,
            "txPgProblema": "A.- DÉBIL COMPETITIVIDAD DE UNIDADES PRODUCTIVAS FAMILIARES ORGANIZADOS (PROCOMPITE).\nB.-DÉBIL APOYO A LOS EMPRENDIMIENTOS ECONÓMICOS EN LA POBLACIÓN JUVENIL DEL DISTRITO DE SANTO TOMÁS.\nC .-DEFICIENTE INFRAESTRUTURA VIAL DE ARTICULACION A LAS COMUNIDADES CAMPESINAS",
            "txPgObjetivo": "A.1- LOGRAR QUE LAS UNIDADES PRODUCTIVAS FAMILIARES ESTÉN ADECUADAMENTE ORGANIZADAS, SEAN RENTABLES, SOSTENIBLES Y COMPETITIVAS.\nB.1-FORTALECER CAPACIDADES DE LIDERAZGO EN EMPRENDIMIENTOS DE NEGOCIOS EN LA POBLACIÓN JUVENIL.\nC.1- PROMOVER UN SISTEMA DE ARTICULACION VIAL OPTIMO PARA DINAMIZAR LA ECONOMIA LOCAL",
            "txPgIndicador": "A.1.1-ADECUADA ORGANIZACIÓN DE LAS UNIDADES PRODUCTIVAS FAMILIARES.\nA.1.2-RENTABILIDAD, SOSTENIBILIDAD, Y COMPETITIVIDAD DE LAS UNIDADES PRODUCTIVAS FAMILIARES.\n-INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA, PECUARIA, ARTESANAL, COMERCIAL, TRANSFORMACIÓN Y OTROS\n\nB.1.1-PROMOVER LAS “INCUBADORAS DE NEGOCIOS” CENTRADO EN LA JUVENTUD CHUMBIVILCANA\nC.1- VIAS DE COMUNICACIÓN TERRESTRE EN CONDICIONES OPTIMAS QUE PERMITIN GENERAR COMPETITIVIDAD ECONOMICA EN EL EL MERCADO LOCAL",
            "txPgMeta": "A.1.1.1 PRIORIZAR AL 100% DE UNIDADES FAMILIARES QUE TENGAN 5 AÑOS MÍNIMOS DE FUNCIONAMIENTO CON ARTICULACIÓN AL MERCADO.\nB.1.1.1-PRIORIZAR INICIATIVAS EMPRESARIALES COMPETITIVAS   EN EL CONTEXTO LOCAL, REGIONAL Y NACIONAL\nC.1- ADQUISICIÓN DE UNA PLANTA ASFALTADORA QUE PERMITA MEJORAR LAS VIAS DE COMUNICACION TERRESTRE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186829,
            "txPgProblema": "LIMITADA PRODUCTIVIDAD DE LA CADENA PRODUCTIVA EN EL SECTOR AGRARIO DE LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE SANTO TOMAS",
            "txPgObjetivo": "-MEJORAMIENTO DE LA CADENA PRODUCTIVA AGRARIA EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE SANTO TOMAS.",
            "txPgIndicador": "-CONSERVAR LA VARIABILIDAD DE SEMILLAS EN LAS COMUNIDADES DEL DISTRITO DE SANTO TOMÁS.\n-INCREMENTAR LA PRODUCCIÓN, PRODUCTIVIDAD E INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS.\n-EFICIENTES PRÁCTICAS EN MANEJO, CONSERVACIÓN, RECUPERACIÓN DE SUELOS Y MECANIZACIÓN DE LA AGRICULTURA.\n-AMPLIAR LA FRONTERA AGRÍCOLA Y MECANIZACIÓN DE LA PRODUCCIÓN AGRICOLA.",
            "txPgMeta": "-PRIORIZAR AL 100% A LAS COMUNIDADES ORGANIZADAS Y ARTICULAR AL MERCADO LOCAL, REGIONAL Y NACIONAL DANDO UN VALOR AGREGADO A LA PRODUCCIÓN\n-ADQUISICIÓN DE 30 TRACTORES AGRÍCOLAS DEBIDAMENTE EQUIPADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186873,
            "txPgProblema": "1.- INEXISTENCIA DE ESTUDIO DE MICROZONIFICACIÓN ECOLÓGICA Y ECONÓMICA EN EL DISTRITO DE SANTO TOMAS.",
            "txPgObjetivo": "IDENTIFICAR POTENCIALIDADES Y LIMITACIONES ECOLÓGICAS Y ECONÓMICAS EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE SANTO TOMÁS.",
            "txPgIndicador": "ZONIFICAR\tLOS RECURSOS ECOLÓGICOS DE IMPORTANCIA ECONÓMICA EN CADA COMUNIDAD CAMPESINA DEL DISTRITO DE SANTO TOMAS",
            "txPgMeta": "01 ESTUDIO PUBLICADO REFERIDO A POTENCIALIDADES DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186985,
            "txPgProblema": "2. BAJA PRIORIDAD EN LA CONSTRUCCIÓN DE REPRESAS Y REDES DE DISTRIBUCIÓN DE AGUA Y TECNIFICACIÓN DE RIEGO, EN EL DISTRITO DE SANTO TOMAS",
            "txPgObjetivo": "INCREMENTAR LA DISPONIBILIDAD DE AGUA ANUAL PARA LA ACTIVIDAD AGROPECUARIA Y CONSUMO MEDIANTE LA GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS.",
            "txPgIndicador": "ORGANIZACIÓN DE LOS USUARIOS DEL AGUA A NIVEL COMUNAL, DISTRITAL Y PROVINCIAL.",
            "txPgMeta": "-REPRESAMIENTO DE AGUA.    \n-CONSTRUCCIÓN DE REDES DE DISTRIBUCIÓN DE AGUA.\n-MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DEL ÁREA AGROPECUARIA.\n-SIEMBRA, COSECHA Y CRÍA DEL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187062,
            "txPgProblema": "3. CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SANTO TOMÁS.",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURA PARA LA SEGREGACIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.                  \n -MITIGACIÓN DE LA CONTAMINACIÓN AMBIENTAL.                           \n-PRODUCCIÓN DE ABONOS ORGÁNICOS.                                \n- CONTROL DE LA RETROALIMENTACIÓN DE PARÁSITOS Y ENFERMEDADES",
            "txPgMeta": "SE HA PROMOVIDO AL 80% LOS BENEFICIOS DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187713,
            "txPgProblema": "IMAGEN INSTITUCIONAL DE CORRUPCIÓN, INEFICIENCIA DE LOS FUNCIONARIOS.",
            "txPgObjetivo": "IMPLEMENTAR LA PÁGINA WEB INSTITUCIONAL CON INFORMACIÓN ACTUALIZADA Y CABINAS DE INFORMACIÓN CIUDADANA",
            "txPgIndicador": "-SELECCIÓN DEL PERSONAL DE ACUERDO AL PERFIL PROFESIONAL DEL MOF Y ROF Y DIRECTIVAS LABORALES VIGENTES\n-IMPLEMENTAR PLATAFORMAS PÚBLICAS DE SEGUIMIENTO DE TRÁMITE Y GESTIÓN CIUDADANA",
            "txPgMeta": "-01 CABINA DE INFORMACIÓN CIUDADANA.\n-01 PLATAFORMA DE TRÁMITE Y GESTIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187930,
            "txPgProblema": "2.- DÉBIL PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN A NIVEL ECONÓMICO, SOCIAL Y POLÍTICO EN LA GESTIÓN DEL DESARROLLO LOCAL",
            "txPgObjetivo": "-FORTALECER LA INSTANCIA DE LA MESA DE CONCERTACIÓN CON PARTICIPACIÓN ACTIVA DEL GOBIERNO LOCAL, INSTANCIAS PRIVADAS Y SOCIEDAD CIVIL..",
            "txPgIndicador": "-INSTALACIÓN DE UNA MESA DE CONCERTACIÓN CON REPRESENTANTES DEL GOBIERNO LOCAL, INSTITUCIONES PRIVADAS Y DE LA SOCIEDAD CIVIL COMO INSTANCIA DE DEMOCRATIZACIÓN DEL PODER.",
            "txPgMeta": "-FUNCIONAMIENTO DE LA MESA DE CONCERTACIÓN.\n-ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO CON VISIÓN AL BICENTENARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187985,
            "txPgProblema": "3.-DÉBIL COMPROMISO, DE VISIÓN Y RESPONSABILIDAD DE LOS LÍDERES, DIRIGENTES CON EL CUMPLIMIENTO DE DEBERES Y DERECHOS CIUDADANOS.",
            "txPgObjetivo": "-FORMAR LIDERES CON ENFOQUE DE GESTIÓN POR RESULTADOS Y DESARROLLO LOCAL CON ENFOQUE INTEGRAL.",
            "txPgIndicador": "PROMOCIÓN DE UNA NUEVA GENERACIÓN DE LIDERES Y LIDERESAS CON IDENTIDAD, COMPROMETIDOS CON EL BIENESTAR DE CHUMBIVILCAS.",
            "txPgMeta": "-PROMOCIÓN LABORAL DE LÍDERES JÓVENES QUE PARTICIPAN EN PROGRAMA DE FORMACIÓN DE GESTIÓN DE DESARROLLO LOCAL Y GOBERNABILIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}