{
    "datoGeneral": {
        "idPlanGobierno": 26981,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/19472e5f-f4e7-49d0-9eff-981ee10e074b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f048872-7209-4761-aeae-616672ee6d1c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227840,
            "txPgProblema": "1.ALTA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DE ROSASPATA",
            "txPgObjetivo": "DISMINUIR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgIndicador": "DISMINUCIÓN DEL 30% DE LA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "FORTALECIMIENTO DE LA CALIDAD EN LA SEGURIDAD ALIMENTARIA EN NIÑOS Y EN LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227847,
            "txPgProblema": "2.DÉBIL CALIDAD PEDAGÓGICA EN LA EDUCACIÓN EN LAS II.EE",
            "txPgObjetivo": "MEJORAR LA CALIDAD PEDAGÓGICA EN LA EDUCACIÓN EN LAS II.EE",
            "txPgIndicador": "MEJORAR EN 30% CALIDAD PEDAGÓGICA EN LA EDUCACIÓN EN LAS II.EE",
            "txPgMeta": "MEJORAMIENTO DE LAS CAPACIDADES PEDAGÓGICAS EN EDUCACIÓN, CULTURA Y DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227854,
            "txPgProblema": "1.ESCASA ARTICULACIÓN COMERCIAL Y GESTIÓN EMPRESARIAL EN EL DISTRITO DE ROSASPATA.",
            "txPgObjetivo": "MEJORAR LA ARTICULACIÓN COMERCIAL Y GESTIÓN EMPRESARIAL EN EL DISTRITO DE ROSASPATA",
            "txPgIndicador": "LA ARTICULACIÓN COMERCIAL Y LA GESTIÓN EMPRESARIAL SE HA MEJORADO EN 20 %",
            "txPgMeta": "FORTALECIMIENTO DE LA ARTICULACIÓN COMERCIAL Y LA GESTIÓN EMPRESARIAL A NIVEL PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227860,
            "txPgProblema": "2.INSUFICIENTE E INADECUADA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE ROSASPATA",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE ROSASPATA",
            "txPgIndicador": "EL 50 % DE LA PRODUCCIÓN AGROPECUARIA SE HA MEJORADO",
            "txPgMeta": "MEJORAMIENTO DE CAPACIDADES PRODUCTIVAS Y TECNOLÓGICAS EN LA CRIANZA DE GANADO VACUNO, OVINO Y Y CUYES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227874,
            "txPgProblema": "1.INEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO DE ROSASPATA",
            "txPgObjetivo": "MEJORAR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA POBLACIÓN DEL DISTRITO DE ROSASPATA",
            "txPgIndicador": "COBERTURA DEL 100 % EN LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO DE ROSASPATA",
            "txPgMeta": "AMPL. Y MEJOR. DEL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.\nMEJOR. Y AMPL. DEL RELLENO SANITARIO EN LA CAPITAL DE DISTRITO.\nFORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN SOCIAL DE LA LIMPIEZA PÚBLICA DE PARQUES, AVENIDAS Y CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227889,
            "txPgProblema": "2.INEFICAZ MANEJO DEL RECURSO HÍDRICO (AGUAS PLUVIALES) EN EL DISTRITO DE ROSASPATA",
            "txPgObjetivo": "MEJORAR EL MANEJO DEL RECURSO HÍDRICO EN EL DISTRITO DE ROSASPATA",
            "txPgIndicador": "MEJORA DEL 50\n% EN EL MANEJO DEL RECURSO HÍDRICO",
            "txPgMeta": "CONSTRUCCIÓN DE SISTEMAS DE SIEMBRA Y COSECHA DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227899,
            "txPgProblema": "1.DÉBIL SISTEMA DE SEGURIDAD CIUDADANA EN LA CAPITAL DEL DISTRITO DE ROSASPATA",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA EN LA CAPITAL DEL DISTRITO DE ROSASPATA",
            "txPgIndicador": "EL 100 % DEL SISTEMA DE SEGURIDAD CIUDADANA SE HA MEJORADO",
            "txPgMeta": "FORTALECIMIENTO DEL MECANISMO DE SEGURIDAD CIUDADANA, DANDO OPORTUNIDAD A LOS LICENCIADOS QUE HAYAN SERVIDO A LA PATRIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227908,
            "txPgProblema": "2.INEFICIENTE SERVICIO SOCIAL AL CIUDADANO EN LA CAPITAL DEL DISTRITO DE ROSASPATA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO SOCIAL AL CIUDADANO EN LA CAPITAL DEL DISTRITO DE ROSASPATA.",
            "txPgIndicador": "EL 100 % DEL SERVICIO SOCIAL AL CIUDADANO SE HA MEJORADO",
            "txPgMeta": "MEJORAR LA ATENCIÓN DE SERVICIO AL CIUDADANO CON LA APLICACIÓN DE REINGENIERÍA EN LAS ÁREAS CONFORMANTES DE LA MUNICIPALIDAD DISTRITAL.\nMEJORAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL.\nGESTIÓN DE NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}