{
    "datoGeneral": {
        "idPlanGobierno": 19226,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d1e1271d-5ea4-4aa6-9a27-d99ca22e264c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb40b640-2301-40fd-b8ca-751e94337745.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192598,
            "txPgProblema": "LA POBLACIÓN ESCOLAR DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE HUAYAN ACCEDEN A INADECUADOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "LA POBLACIÓN ESCOLAR DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE HUAYAN ACCEDEN A ADECUADOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgIndicador": "•\tPORCENTAJE DE UNIDADES  PRODUCTORAS CON EL SERVICIO  DE EDUCACIÓN INICIAL   CON CAPACIDAD INSTALADA  INADECUADA.\n•\tPORCENTAJE DE UNIDADES  PRODUCTORAS CON EL SERVICIO  DE EDUCACIÓN PRIMARIA   CON CAPACIDAD INSTALADA  INADECUADA.\n•\tPORCENTAJE DE UNIDADES  PRODUCTORAS CON EL SERVICIO  DE EDUCACIÓN SECUNDARIA   CON CAPACIDAD INSTALADA  INADECUADA.",
            "txPgMeta": "100% DE ESTUDIANTES  DEL  NIVEL D DE  EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA ADECUADAMENTE ATENDIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192619,
            "txPgProblema": "INADECUADO PRESTACIÓN DE LOS SERVICIOS DE SALUD A LA POBLACIÓN DEL ÁMBITO DE INFLUENCIA DEL DISTRITO DE HUAYAN, DEPARTAMENTO DE ANCASH",
            "txPgObjetivo": "ADECUADO PRESTACIÓN DE LOS SERVICIOS DE SALUD A LA POBLACIÓN DEL ÁMBITO DE INFLUENCIA DEL DISTRITO DE HUAYAN, DEPARTAMENTO DE ANCASH",
            "txPgIndicador": "•\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\n•\tPORCENTAJE DE CENTROS  DE PROMOCIÓN Y VIGILANCIA  COMUNAL POR IMPLEMENTAR.\n•\tPORCENTAJE  DE NUEVOS ESTABLECIMIENTOS DE  SALUD DE  PRIMER NIVEL DE  ATENCIÓN POR  IMPLEMENTAR.",
            "txPgMeta": "•\t80% DE  ESTABLECIMIENTOS  DE SALUD  DE PRIMER  NIVEL  DE  ATENCIÓN  CON  ADECUADA  CAPACIDAD\n•\t50% DE CENTROS DE  PROMOCIÓN Y  VIGILANCIA INSTALADA\n•\t50% DE    NUEVOS ESTABLECIMIENTOS DE SALUD  DE PRIMER  NIVEL  IMPLEMENTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192636,
            "txPgProblema": "ALTA INCIDENCIA DE CASOS DE ENFERMEDADES INFECCIOSAS, INTESTINALES, PARASITARIAS Y DÉRMICAS EN EL DISTRITO DE HUAYAN PROVINCIA DE HUARMEY Y DEPARTAMENTO DE ANCASH",
            "txPgObjetivo": "BAJA INCIDENCIA DE CASOS DE ENFERMEDADES INFECCIOSAS, INTESTINALES, PARASITARIAS Y DÉRMICAS EN EL DISTRITO DE HUAYAN PROVINCIA DE HUARMEY Y DEPARTAMENTO DE ANCASH",
            "txPgIndicador": "•\tPORCENTAJE  DE LA POBLACIÓN RURAL  SIN ACCESO AL SERVICIO DE  AGUA  POTABLE  MEDIANTE  RED PÚBLICA  O PILETA  PÚBLICA.\n•\tPORCENTAJE DE LA POBLACIÓN  RURAL SIN ACCESO  AL SERVICIO DE  ALCANTARILLADLO  U OTRAS  FORMAS DE  DISPOSICIÓN  SANITARIA DE  EXCRETAS.\n•\tPORCENTAJE DE  POBLACIÓN URBANA QUE NO  TIENE CONTINUIDAD DEL SERVICIO  DE  AGUA POTABLE.",
            "txPgMeta": "DISMINUCIÓN DE ENFERMEDADES  INFECCIOSAS, INTESTINALES, PARASITARIAS Y DÉRMICAS EN UN 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192669,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN DE LOS CULTIVOS AGRÍCOLAS EN EL DISTRITO DE HUAYAN PROVINCIA DE HUARMEY Y DEPARTAMENTO DE ANCASH",
            "txPgObjetivo": "INCREMENTO DE LOS NIVELES DE PRODUCCIÓN DE LOS CULTIVOS AGRÍCOLAS EN EL DISTRITO DE HUAYAN PROVINCIA DE HUARMEY Y DEPARTAMENTO DE ANCASH",
            "txPgIndicador": "•\tPORCENTAJE  DE  SUPERFICIE  AGRÍCOLA  SIN RIEGO TECNIFICADO\n•\tPORCENTAJE DE  SISTEMA DE RIEGO  QUE OPERAN EN CONDICIONES INADECUADAS\n•\tPORCENTAJE DE  PRODUCTORES AGROPECUARIOS SIN SERVICIO DE  ASISTENCIA  TÉCNICA",
            "txPgMeta": "50% DE HAS   CON PROVISIÓN DE SERVICIO DE AGUA PARA  RIEGO\n100% DE  PRODUCTORES  AGROPECUARIOS  CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192703,
            "txPgProblema": "INADECUADAS CONDICIONES DE TRANSITABILIDAD VIAL DE  LOS  CAMINOS VECINALES DEL DISTRITO DE HUAYAN, DEPARTAMENTO DE ANCASH",
            "txPgObjetivo": "ADECUADAS CONDICIONES DE TRANSITABILIDAD VIAL DE  LOS  CAMINOS VECINALES DEL DISTRITO DE HUAYAN, DEPARTAMENTO DE ANCASH",
            "txPgIndicador": "•\t PORCENTAJE DE  LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO \n•\tPORCENTAJE DE LA RED VIAL VECINAL POR PAVIMENTAR",
            "txPgMeta": "50% KM DE RED VIAL VECINAL PAVIMENTADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192765,
            "txPgProblema": "LA POBLACIÓN ACCEDE A UN INADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE HUAYAN, DEPARTAMENTO DE ANCASH.\nINEFICIENTE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "LA POBLACIÓN ACCEDE A UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA EN  EL DISTRITO DE HUAYAN, DEPARTAMENTO DE ANCASH.\nEFICIENTE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tPORCENTAJE  DE  POBLACIÓN  NO ATENDIDA POR UN ADECUADO SERVICIO DE  LIMPIEZA  PUBLICA \n•\tPORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN\n•\tPORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN",
            "txPgMeta": "100% DE LA POBLACIÓN  CUENTA  CON ADECUADO SERVICIO DE LIMPIEZA   PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192794,
            "txPgProblema": "INADECUADOS SERVICIOS  ADMINISTRATIVOS  Y DE GESTIÓN DE LA MUNICIPALIDAD  DISTRITAL DE HUAYAN",
            "txPgObjetivo": "ADECUADOS SERVICIOS  ADMINISTRATIVOS  Y DE GESTIÓN DE LA MUNICIPALIDAD  DISTRITAL DE HUAYAN",
            "txPgIndicador": "•\tPORCENTAJE DE UNIDADES ORGÁNICAS DE LA ENTIDAD CON INADECUADO ÍNDICE DE OCUPACIÓN.\n•\tPORCENTAJE DE  SERVICIOS OPERATIVOS O MISIONALES  INSTITUCIONALES  CON CAPACIDAD  OPERATIVA  INADECUADA",
            "txPgMeta": "100% EN LA PERCEPCIÓN DE LA CALIDAD Y CELERIDAD DE LA PRESTACIÓN DE LOS SERVICIOS DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}