{
    "datoGeneral": {
        "idPlanGobierno": 21346,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d5dd679-261f-4f05-8ab7-d65778b0b66f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2066f728-575e-479e-9a63-e710f45fd3e0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142177,
            "txPgProblema": "INCIDENCIA DE LA POBREZA Y DETERIORADA CALIDAD DE VIDA DE POBLACIONES VULNERABLES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN VULNERABLE",
            "txPgIndicador": "INCIDENCIA DE LA POBREZA MONETARIA",
            "txPgMeta": "REDUCIREMOS EL ÍNDICE DE POBREZA EN UN 2%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142185,
            "txPgProblema": "LIMITADO ACCESO, COBERTURA Y CALIDAD DE LOS SERVICIOS BÁSICOS Y ELEMENTALES PARA UNA VIDA SALUDABLE, DIGNA Y MAYORES CAPACIDADES DE RESILIENCIA.",
            "txPgObjetivo": "MEJORAR ACCESO, COBERTURA Y CALIDAD DE SERVICIOS BÁSICOS CON IGUALDAD DE OPORTUNIDADES E INCLUSIÓN SOCIAL",
            "txPgIndicador": "POBLACIÓN\tCON\tNECESIDADES\tBÁSICAS INSATISFECHAS",
            "txPgMeta": "AMPLIAR LA COBERTURA EN UN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142201,
            "txPgProblema": "ESCASEZ DE ÁREAS DE ESPARCIMIENTO",
            "txPgObjetivo": "EXTENDEREMOS EN TODA LA PROVINCIA LA EXPERIENCIA DE LOS CLUBES ZONALES PARA FORTALECER LOS LAZOS Y VALORES FAMILIARES,\nOTORGÁNDOLES LUGARES DE ESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD",
            "txPgIndicador": "FALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS",
            "txPgMeta": "AUMENTAREMOS LOS LUGARES DE ESPARCIMIENTO FAMILIAR EN TODA LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142292,
            "txPgProblema": "BAJA COMPETITIVIDAD Y NIVELES DE PRODUCCIÓN",
            "txPgObjetivo": "CONSOLIDAR LA COMPETITIVIDAD DE LA PROVINCIA, PROMOVIENDO LA INVERSIÓN PÚBLICA – PRIVADA",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD PROVINCIAL",
            "txPgMeta": "CONTAR CON UN PLAN A NIVEL PROVINCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142310,
            "txPgProblema": "INSUFICIENTE ACCESO A LA INVERSIÓN PÚBLICA Y/O PRIVADA EN INFRAESTRUCTURA PRODUCTIVA, QUE PERMITA ASEGURAR EL ACCESO A LOS SERVICIOS Y DINAMIZAR LAS ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "MEJORAR LA CONECTIVIDAD ENTRE LOS CENTROS POBLADOS Y ÁREAS DE PRODUCCIÓN",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL VECINAL REHABILITADA",
            "txPgMeta": "ACCESO A LA CONECTIVIDAD DE LOS CENTROS POBLADOS EN UN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142320,
            "txPgProblema": "INADECUADAS POLÍTICAS PÚBLICAS DE SOSTENIBILIDAD\tAMBIENTAL, ORDENAMIENTO TERRITORIAL Y GESTIÓN DE EMERGENCIAS Y DESASTRES.",
            "txPgObjetivo": "MEJORAR LA SOSTENIBILIDAD AMBIENTAL PROMOVIENDO EL ORDENAMIENTO TERRITORIAL Y CON UN ENFOQUE DE CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "BOSQUE DEFORESTADO ANUAL",
            "txPgMeta": "RECUPERACIÓN DE BOSQUES EN UN 2%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142337,
            "txPgProblema": "DEFICIENTE\tPROTECCIÓN\tDE\tLAS COMUNIDADES NATIVAS Y ORIGINARIAS",
            "txPgObjetivo": "PROTEGEREMOS A LAS COMUNIDADES NATIVAS Y ORIGINARIAS RESPETANDO Y MANTENIENDO SU CULTURA CON UN ENFOQUE PLURICULTURAL Y MULTILINGÜE.\nFOMENTAREMOS LAS ÁREAS NATURALES PROTEGIDAS Y LOS BOSQUES, DONDE LOS NATIVOS PUEDAN DESARROLLAR SUS ACTIVIDADES TRADICIONALES, DE TAL MANERA QUE SE LES PERMITA LA EXTRACCIÓN DE SU SUSTENTO EN SU HÁBITAT NATURAL.\nSUSCRIBIREMOS CONVENIOS QUE FUEREN NECESARIOS GARANTIZÁNDOLES LA SEGURIDAD SOBRE LA PROPIEDAD DE SUS TIERRAS Y LOS\nRECURSOS NATURALES",
            "txPgIndicador": "AMENAZA DE PÉRDIDA DE COSTUMBRES Y TRADICIONES EN LAS COMUNIDADES NATIVAS.\n\nFALTA DE VIGILANCIA EN LOS ALREDEDORES DE LAS COMUNIDADES NATIVAS QUE SE SIENTEN AMENAZADAS POR LA DEFORESTACIÓN Y TALA DE LOS BOSQUES.",
            "txPgMeta": "FORTALECEREMOS LA PROTECCIÓN DE LAS COMUNIDADES NATIVAS Y ORIGINARIAS BRINDÁNDOLES SEGURIDAD SOBRE SUS RECURSOS Y EL MANTENIMIENTO DE SU CULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142353,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN, INCAPACIDAD DE GESTIÓN, INSEGURIDAD CIUDADANA LATENTE E INCERTIDUMBRE POR CRISIS POLÍTICA Y CONFLICTOS SOCIALES",
            "txPgObjetivo": "GARANTIZAR LA GOBERNABILIDAD EN BASE A LA DESCENTRALIZACIÓN, MODERNIZACIÓN Y TRANSPARENCIA PUBLICA EN UN AMBIENTE DE DEMOCRACIA",
            "txPgIndicador": "CONFLICTOS SOCIALES",
            "txPgMeta": "0 (2024)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142364,
            "txPgProblema": "LIMITADO PAGO DEL IMPUESTO PREDIAL CUANDO HAY CESIÓN GRATUITA A INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "PERMITIREMOS A LOS PROPIETARIOS DE BIENES INMUEBLES DESTINADOS PARA FINES EDUCATIVOS, QUE PUEDAN ENCONTRARSE EXONERADOS DEL IMPUESTO PREDIAL, CUANDO LA CESIÓN DEL BIEN INMUEBLE ES DE MANERA GRATUITA",
            "txPgIndicador": "PARA LA REACTIVACIÓN ECONÓMICA, SE REQUIERE FACILITAR A LOS PREDIOS CEDIDOS PARA FINES EDUCATIVOS",
            "txPgMeta": "ELIMINACIÓN DE LA PRESUNCIÓN DE OBTENCIÓN DE RENTA PARA EFECTOS DE CESIONES GRATUITAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}