{
    "datoGeneral": {
        "idPlanGobierno": 18583,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/674c5f65-ac28-4aeb-801c-1048d26b4a16.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06874e2a-5823-453b-afdb-e6db1e450580.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131443,
            "txPgProblema": "SERVICIO EDUCATIVO DEFICIENTE POR INADECUADA CAPACIDAD INSTALADA EN INSTITUCIONES EDUCATIVAS DE LA EDUCACIÓN BÁSICA REGULAR, SERVICIO DEFICIENTE POR INADECUADA CAPACIDAD INSTALADA DE LOS ESTABLECIMIENTOS DE SALUD, DEFICIENTE ACCESO AL SERVICIO DE AGUA SEGURA Y SANEAMIENTO DIGNO EN ZONAS URBANA Y RURAL,RECURRENCIA DE DESASTRES, PRINCIPALMENTE POR INUNDACIÓN,  INADECUADA PLANIFICACIÓN E IMPLEMENTACIÓN DEL DESARROLLO URBANO.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE SERVICIOS BÁSICOS..\nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE SERVICIOS BÁSICOS.\nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE SERVICIOS BÁSICOS..\nAMPLIAR Y MEJORAR LA INFRAESTRUCTURA SOCIAL DE SERVICIOS BÁSICOS.\nMANTENER EL ORDEN Y USOS ADECUADO DEL TERRITORIO..",
            "txPgIndicador": "16.0 % DE ESTUDIANTES DE 2DO DE PRIMARIA CON RENDIMIENTO SATISFACTORIO EN LECTURA Y MATEMÁTICAS A NIVEL DISTRITAL, 4% DE ESTUDIANTES 2DO DE SECUNDARIA CON RENDIMIENTO SATISFACTORIO EN LECTURA Y MATEMÁTICAS A NIVEL DISTRITAL 2021, 96% DE IIEE DE NIVEL INICIAL CON CAPACIDAD INSTALADA INADECUADA, 83% ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA,98% DE VIVIENDAS RURALES CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L), 68% DE VIVIENDAS URBANAS CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L), 49% DE M2 DE ESPACIOS PÚBLICOS VERDES EN ZONAS URBANAS POR IMPLEMENTAR",
            "txPgMeta": "25 % DE NIÑOS DE 2DO DE PRIMARIA MEJORAN SU RENDIMIENTO ESCOLAR, 20% DE IIE CON CAPACIDAD INSTALADA ADECUADA, 20% DE IIE CON CAPACIDAD INSTALADA ADECUADA, 36% DE CEMENTERIOS CON CAPACIDAD INSTALADA ADECUADA, SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA, 100% DE VIVIENDAS URBANAS CON SERVICIO DE AGUA CON CLORO RESIDUAL ADECUADO A LA NORMA TÉCNICA DE SALUD - (0.5PPM. A 1.0 PPM)100% DE VIVIENDAS RURALES CON SERVICIO DE AGUA CON CLORO RESIDUAL ADECUADO A LA NORMA TÉCNICA DE SALUD - (0.5PPM. A 1.0 PPM), 100% DE LA POBLACIÓN URBANA TIENE SANEAMIENTO BÁSICO DIGN, ,100% DE LA POBLACIÓN URBANA TIENE AGUA POTABLE MEDIANTE CONEXIONES DOMICILIARIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131428,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PRODUCTIVA PARA FINES AGROPECUARIOS,DEFICIENTE PRODUCCIÓN DE INADECUADA SISTEMA DE COMERCIO EN PRODUCTOS BÁSICOS, T,RANSFERENCIA DE CONOCIMIENTOS Y TECNOLOGÍA A EMPRENDIMIENTOS AGROPECUARIOS, DEFICIENTE INFRAESTRUCTURA VIAL QUE PERMITA ACERCAR LA PRODUCCIÓN AL MERCADO..",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA PARA EL DESARROLLO PRODUCTIVO,INCREMENTAR LA PRODUCION DE GANADO VACUNO Y ANIMALES MENORES,  AMPLIAR Y MEJORAR LA INFRAESTRUCTURA PARA EL DESARROLLO PRODUCTIVO.",
            "txPgIndicador": "44 % DE PREDIOS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO, 88 % DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA, 100 % DE SUPERFICIE CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA, 90 % DE LÍNEAS ARTESANALES QUE NO INCORPORAN SERVICIOS DE LAS CITE,,100 % DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS,  70% DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS",
            "txPgMeta": "70 % DE PREDIOS RURALES CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO, 50 % DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA, 25 % DE SUPERFICIE CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS CON INTERVENCIÓN ADECUADA., 20 % DE LÍNEAS ARTESANALES, 60 % DE RECURSOS TURÍSTICOS INVENTARIADOS BRINDAN ADECUADOS SERVICIOS, 60 % DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS,.50% DE LA RED DE CAMINOS DE HERRADURA MEJORADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131437,
            "txPgProblema": "INADECUADO SERVICIO DE LIMPIEZA Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS, DEFICIENTE INFRAESTRUCTURA PARA EL TRATAMIENTO DE AGUAS RESIDUALES, AUSENCIA DE ACCIONES DE RECUPERACIÓN DE ÁREAS NATURALES Y ECOSISTEMAS CON BIODIVERSIDAD.,INADECUADA PLANIFICACIÓN E IMPLEMENTACIÓN DE PLAN DE FISCALIZACIÓN AMBIENTAL DE COMPETENCIA MUNICIPAL.",
            "txPgObjetivo": "PROTEGER Y CONSERVAR EL MEDIO AMBIENTE.",
            "txPgIndicador": "83% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA, 58% DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS, POTENCIAL PARA EL APOYO SOSTENIBLE DE LA BIODIVERSIDAD SIN INTERVENCIÓN, 99% DE UNIDADES FISCALIZABLES PRIORIZADAS, NO ATENDIDAS POR UN ADECUADO SERVICIO DE FISCALIZACIÓN AMBIENTAL",
            "txPgMeta": "60% DE POBLACIÓN ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA, 75% DE AGUAS RESIDUALES TRATADAS, 40 % DE SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO SOSTENIBLE DE LA BIODIVERSIDAD INTERVENIDOS, 20% DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS RECUPERADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131440,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE PLANES E INSTRUMENTOS DE GESTIÓN MUNICIPAL, PROCESOS ADMINISTRATIVOS Y DE GESTIÓN OBSOLETOS Y BUROCRÁTICOS, ESCASA PARTICIPACIÓN CIUDADANA EN ESPACIOS DE PLANIFICACIÓN Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO MUNICIPAL EFICIENTE, TRANSPARENTE Y SIN CORRUPCIÓN.",
            "txPgIndicador": "60% DE LAS INVERSIONES VINCULADAS A PROGRAMAS PRESUPUESTALES EN LA LÓGICA DE PRESUPUESTO POR RESULTADOS, 100% DE INSTRUMENTOS DE PLANIFICACIÓN ESTRATÉGICA NO APROBADOS Y NO AUTORIZADO POR EL CENTRO DE PLANEAMIENTO ESTRATÉGICO NACIONAL CEPLAN, 100% DE PROCESO NO IMPLEMENTADOS PARA MEJORAR LA GESTIÓN MUNICIPAL, 100% PORCENTAJE DEL PROCESO DE SIMPLIFICACIÓN ADMINISTRATIVA NO IMPLEMENTADOS PARA MEJORAR LA ATENCIÓN A LOS CIUDADANOS, 0% PORCENTAJE DE SISTEMAS INFORMÁTICOS DE GESTIÓN DOCUMENTAL DE CERO PAPELES EN EL MARCO DE GOBIERNO ELECTRÓNICO CONTEMPLADOS EN LA LEY 29904 NO IMPLEMENTADOS.",
            "txPgMeta": "80% DE LAS INVERSIONES VINCULADAS A PROGRAMAS PRESUPUESTALES EN LA LÓGICA DE PRESUPUESTO POR RESULTADOS, 100% DE INSTRUMENTOS DE PLANIFICACIÓN ESTRATÉGICA APROBADOS Y AUTORIZADO POR EL CENTRO DE PLANEAMIENTO ESTRATÉGICO NACIONAL CEPLAN, 100% DE PROCESO IMPLEMENTADOS PARA MEJORAR LA GESTIÓN MUNICIPAL, 100% PORCENTAJE DEL PROCESO DE SIMPLIFICACIÓN ADMINISTRATIVA IMPLEMENTADOS PARA MEJORAR LA ATENCIÓN A LOS CIUDADANOS, SISTEMAS INFORMÁTICOS DE GESTIÓN DOCUMENTAL DE CERO PAPEL EN EL MARCO DE GOBIERNO ELECTRÓNICO IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}