{
    "datoGeneral": {
        "idPlanGobierno": 26218,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1600,
        "txOrganizacionPolitica": "BANDERAS TACNEÑISTAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60fef9bf-907e-4bb0-aa99-81776919e766.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/068c40c2-ee1a-4597-ac04-86738bf593e9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205485,
            "txPgProblema": "SALUD:\nEN LA REGIÓN TACNA LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN, EN LOS DISTRITOS Y PROVINCIAS, SE ENCUENTRAN ABANDONADOS,  SU INFRAESTRUCTURA ESTA DETERIORADA NO HAY MÉDICOS Y PERSONAL DE SALUD.",
            "txPgObjetivo": "EJECUTAREMOS EL PROYECTO MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DE LOS CENTROS DE SALUD DEL PRIMER NIVEL DE LA REGIÓN TACNA.\nEJECUTAREMOS EL PROYECTO CONSTRUCCIÓN DEL HOSPITAL MATERNO INFANTIL Y DEL ADULTO MAYOR DE LA REGIÓN TACNA.",
            "txPgIndicador": "PARA EL MINSA EL 100% DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL TIENEN CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "AL 2026 SE REDUCE LA BRECHA 20% DEL PRIMER NIVEL DE ATENCION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205519,
            "txPgProblema": "EDUCACION:\nLA INFRAESTRUCTURA EDUCATIVA DE LOS IE DE SECUNDARIA EN TACNA ES MUY ANTIGUA, NO ESTÁN EQUIPADAS ESTÁN MALOGRADAS, NO HAY LABORATORIOS NI MOBILIARIO ESCOLAR.",
            "txPgObjetivo": "EJECUTAREMOS EL PROYECTO DE MODERNIZACIÓN Y EQUIPAMIENTO TECNOLÓGICO DE LAS INSTITUCIONES EDUCATIVAS DE TACNA.",
            "txPgIndicador": "MINEDU EL 99% LAS IE DE SECUNDARIA TIENE CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "AL 2026 REDUCIREMOS EL 25% LA CAPACIDAD INSTALADA INADECUADA DE LAS IE DE SECUNDARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205562,
            "txPgProblema": "SANEAMIENTO:\nTACNA NO CUENTA CON UN SISTEMA DE DRENAJE PLUVIAL MODERNO Y OPERATIVO.",
            "txPgObjetivo": "EJECUTAREMOS EL PROYECTO INTEGRAL DE DRENAJE PLUVIAL DE LA CIUDAD DE TACNA.",
            "txPgIndicador": "MVCS SEÑALA EL 100% DE ÁREAS URBANAS SE ENCUENTRAN SIN SERVICIO DE DRENAJE PLUVIAL.",
            "txPgMeta": "AL 2026 REDUCIREMOS EN 25% LA BRECHA DE ÁREAS SIN DRENAJE PLUVIAL EN TACNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205597,
            "txPgProblema": "AGRICULTURA:\nEL RECURSO HÍDRICO ES UN PROBLEMA DE DÉCADAS EN TACNA, QUE HASTA AHORA NO TIENE UNA SOLUCIÓN INTEGRAL.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL DE MEJORAMIENTO DEL SERVICIO DE ACCESO AL RECURSO HÍDRICO PARA EL DESARROLLO PRODUCTIVO Y AGROEXPORTADOR DE LA REGIÓN TACNA.",
            "txPgIndicador": "PARA EL MIDAGRI EL 72% DE LA SUPERFICIE AGRÍCOLA DE TACNA NO TIENE RIEGO TECNIFICADO.",
            "txPgMeta": "LA META AL AÑO 2026 ES REDUCIR EN UN 25% EL ÁREA AGRÍCOLA SIN RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205616,
            "txPgProblema": "TRANSPORTES Y COMUNICACIONES:\nEN LA REGIÓN TACNA LA RED VIAL \nDEPARTAMENTAL SE ENCUENTRA DETERIORADA \nMALOGRADA Y EN MUCHOS CASOS INTRANSITABLE.",
            "txPgObjetivo": "1. EJECUTAREMOS EL\nPROYECTO INTEGRAL DE PAVIMENTACIÓN Y CONSERVACIÓN DE LAS VÍAS DEPARTAMENTALES DE LA REGIÓN TACNA.\n\n2. FORMULAREMOS Y EJECUTAREMOS EL PROYECTO SISTEMAS DE PLATAFORMAS LOGÍSTICA DE LA REGIÓN TACNA.",
            "txPgIndicador": "EL MTC EN SU DIAGNÓSTICO DE BRECHAS DE INFRAESTRUCTURA INDICA QUE EL 79% DE LA RED VIAL DEPARTAMENTAL DE TACNA",
            "txPgMeta": "LA META DEL AÑO 2026 ES REDUCIR EN \nUN 25% LA BRECHA DE LA RED VIAL DEPARTAMENTAL DE TACNA POR PAVIMENTAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205652,
            "txPgProblema": "PRODUCCION:\nLOS CENTROS DE ABASTOS DE LA REGIÓN TACNA, SON INSTALACIONES CON UNA INFRAESTRUCTURA DEFICIENTE Y PEQUEÑA.",
            "txPgObjetivo": "EJECUTAREMOS EL PROYECTO CONSTRUCCIÓN EQUIPAMIENTO Y OPERATIVIDAD DE LOS MERCADOS DE ABASTOS DE TACNA.",
            "txPgIndicador": "EL PRODUCE SEÑALA EL 100% DE LOS MERCADOS DE ABASTO EN TACNA FALTA IMPLEMENTAR.",
            "txPgMeta": "LA META AL AÑO 2026 ES REDUCIR EN UN 25% LA IMPLEMENTACIÓN DE LOS MERCADOS DE ABASTO EN TACNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205676,
            "txPgProblema": "LAS ESPECIES SILVESTRES DE FLORA Y FAUNA EN LOS ÚLTIMOS 40 AÑOS SE HAN VISTO SERIAMENTE AMENAZADAS DESPLAZADAS Y MUCHAS VECES SEAN EXTINGUIDO.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL DE RECUPERACIÓN Y CONSERVACIÓN DE ESPECIES DE FLORA Y FAUNA DE LA REGIÓN TACNA.",
            "txPgIndicador": "SEGÚN EL MINISTERIO DEL AMBIENTE EL PORCENTAJE DE ESPECIES SILVESTRES AMENAZADAS QUE REQUIEREN RECUPERACIÓN ES DE 100% EN LA REGIÓN TACNA.",
            "txPgMeta": "AL 2026 REDUCIREMOS EN UN 25% LA BRECHA DE PORCENTAJE DE ESPECIES SILVESTRES AMENAZADAS QUE REQUIEREN RECUPERACIÓN EN TACNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205701,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS EL VERTIMIENTO DE LOS RESIDUOS SÓLIDOS EN DIVERSOS PUNTOS DE LAS CIUDADES Y SUS DISTRITOS SE HA CONVERTIDO EN UN PROBLEMA GENERALIZADO QUE AFECTA DIRECTAMENTE LA VIDA Y SALUD.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL DE RECUPERACIÓN DE LAS ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS EN LA REGIÓN TACNA.",
            "txPgIndicador": "EL MINAN SEÑALA EL PORCENTAJE DE HECTÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN EN TACNA ES 100%.",
            "txPgMeta": "LA META AL 2026 ES REDUCIR LA BRECHA DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS EN 25%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205720,
            "txPgProblema": "EN LA REGIÓN TACNA EN LOS ÚLTIMOS 50 AÑOS LA CANTIDAD DE ECOSISTEMAS DEGRADADOS SE HA MULTIPLICADO.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS, EL PROYECTO DE RECUPERACIÓN INTEGRAL DE LOS ECOSISTEMAS DAÑADOS EN LA REGIÓN TACNA.",
            "txPgIndicador": "SEGÚN EL MINAM EL 100% DE LA SUPERFICIE DE ECOSISTEMAS ESTÁN DEGRADADOS EN TACNA.",
            "txPgMeta": "AL AÑO 2026 RECUPERAREMOS EL 20% DE LA SUPERFICIE DE ECOSISTEMAS DEGRADADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205740,
            "txPgProblema": "EN EL GOBIERNO REGIONAL DE TACNA, TODO EL SISTEMA ADMINISTRATIVO ES SUMAMENTE LENTO Y SOBRE TODO DEMASIADO BUROCRÁTICO.",
            "txPgObjetivo": "EJECUTAREMOS EL PROYECTO MEJORAMIENTO Y MODERNIZACIÓN DIGITAL DEL SISTEMA TÉCNICO ADMINISTRATIVO DE LA REGIÓN TACNA.",
            "txPgIndicador": "DE ACUERDO CON LA REGIÓN DE TACNA EL 100% DEL SISTEMA ADMINISTRATIVO DE LA REGIÓN TACNA NO BRINDA UN SERVICIO ADECUADO.",
            "txPgMeta": "LA META DEL AÑO 2026 ES REDUCIR EN UN 25% EL SISTEMA ADMINISTRATIVO DE LA REGIÓN TACNA QUE NO BRINDA UN SERVICIO ADECUADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205764,
            "txPgProblema": "EN LOS ÚLTIMOS 50 AÑOS LAS COMUNIDADES CAMPESINAS DE LA REGIÓN TACNA, HAN SIDO POSTERGADAS Y OLVIDADAS POR DIFERENTES GOBIERNOS REGIONALES.",
            "txPgObjetivo": "CREAREMOS E IMPLEMENTAREMOS LA DIRECCIÓN REGIONAL DE COMUNIDADES CAMPESINAS DEL GOBIERNO REGIONAL DE TACNA.",
            "txPgIndicador": "LA BRECHA DE NO ATENCIÓN DE LAS COMUNIDADES CAMPESINAS EN TODO EL GOBIERNO REGIONAL DE TACNA ES DE 100%.",
            "txPgMeta": "NUESTRA META ES REDUCIR EN UN 25% LA BRECHA DE ATENCIÓN EN FAVOR DE LAS COMUNIDADES CAMPESINAS Y NATIVAS DE LA REGIÓN TACNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205787,
            "txPgProblema": "LOS SERVIDORES PÚBLICOS QUE PRESTAN SERVICIO EN EL GOBIERNO REGIONAL NO HAN SIDO BENEFICIADOS CON PROGRAMAS DE CAPACITACIÓN.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROGRAMA INTEGRAL DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS DEL GOBIERNO REGIONAL DE TACNA.",
            "txPgIndicador": "LA BRECHA DE CAPACITACIÓN DEL PERSONAL TÉCNICO ADMINISTRATIVO DE LA REGIÓN TACNA ES DE 100%.",
            "txPgMeta": "REDUCCIÓN DE LA BRECHA DE CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO DEL GOBIERNO REGIONAL DE TACNA EN 25%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}