{
    "datoGeneral": {
        "idPlanGobierno": 19471,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ea7df6d-ecf9-4036-912e-5c290d4f2aed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8ae6243-58b1-4d44-8228-249da4fa7686.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181619,
            "txPgProblema": "DEFICIENTES SERVICIOS EDUCATIVOS EN CUANTO A SU INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A LA EDUCACIÓN BÁSICA REGULAR DE CALIDAD, EN COORDINACIÓN SEGÚN COMPETENCIA CON LA UGEL PUERTO INCA, DIRECCIÓN REGIONAL DE EDUCACIÓN, GOBIERNO REGIONAL HUÁNUCO Y MINISTERIO DE EDUCACIÓN, DE ACUERDO A LAS POLÍTICAS ESTABLECIDAS EN EL PLAN SECTORIAL DE EDUCACIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA  POBLACIÓN ESCOLAR DE LOS 3 NIVELES DE EDUCACIÓN QUE ASISTEN Y CULMINAN SUS LABORES ACADÉMICAS EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "98%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181643,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD EN EL DISTRITO DE YUYAPICHIS",
            "txPgObjetivo": "CONSOLIDAR EL ACCESO DE LA SALUD DEL PRIMER NIVEL DE ATENCIÓN EN EL DISTRITO DE YUYAPICHIS, EN CONVENIO CON LA DIRECCIÓN REGIONAL DE SALUD Y GOBIERNO REGIONAL DE HUÁNUCO.",
            "txPgIndicador": "PORCENTAJE DE ATENCIONES EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181663,
            "txPgProblema": "PERSISTENCIA DE INDICADORES DE CRIMINALIDAD Y FALTAS EN EL DISTRITO DE YUYAPICHIS",
            "txPgObjetivo": "FORTALECER LOS PATRULLAJES POR SECTORES EN COORDINACIÓN CON EL COPROSC (COMITÉ PROVINCIAL DE SEGURIDAD CIUDADANA).",
            "txPgIndicador": "REDUCCIÓN DE LOS DELITOS Y FALTAS QUE SE SUSCITAN EN EL DISTRITO.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181300,
            "txPgProblema": "INADECUADA RENTABILIDAD GENERADA POR LA ACTIVIDAD AGRÍCOLA EN YUYAPICHIS",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCCIÓN AGRÍCOLA, ASÍ COMO PROMOVER LA DIVERSIFICACIÓN PRODUCTIVA DE ACUERDO A LAS CADENAS DE VALOR QUE GENERAN MAYOR RENTABILIDAD EN EL PROCESO DE COMERCIALIZACIÓN",
            "txPgIndicador": "MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181322,
            "txPgProblema": "LIMITADO APORTE DE LA ACTIVIDAD PECUARIA EN EL DESARROLLO ECONÓMICO DEL DISTRITO",
            "txPgObjetivo": "FOMENTAR Y MEJORAR LA PRODUCCIÓN PECUARIA DE ACUERDO A LA ESPECIALIZACIÓN DE LA ZONA Y FAMILIAS, CON ESPECIES QUE SE COMERCIALIZAN MÁS EN EL MERCADO LOCAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "INCREMENTO DE LA PRODUCCIÓN PECUARIA",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181337,
            "txPgProblema": "INSUFICIENTES INGRESOS ECONÓMICOS DE LA ACTIVIDAD TURISMO EN EL DISTRITO DE YUYAPICHIS",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN DE ARTESANÍAS QUE PROMUEVAN LA IDENTIDAD CULTURAL Y REGIONAL, ASÍ COMO LA PROMOCIÓN DE LOS DIVERSOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE YUYAPICHIS",
            "txPgIndicador": "INCREMENTO DE LA POBLACIÓN QUE SE BENEFICIA CON LA ACTIVIDAD TURÍSTICA",
            "txPgMeta": "30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181371,
            "txPgProblema": "DISMINUCIÓN CONSTANTE DEL CAUDAL DE LAS FUENTES DE AGUA, ESPECIALMENTE EN ÉPOCAS DE ESTIAJE.",
            "txPgObjetivo": "PROMOVER ACCIONES QUE PROTEJAN LAS FUENTES DE AGUA PARA USO AGRÍCOLA Y CONSUMO HUMANO, MEDIANTE LA CONSERVACIÓN DE LAS LAGUNAS, QUEBRADAS, ENTRE OTRAS FUENTES; DEL MISMO MODO PROMOVER LA ACCIÓN DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgIndicador": "NUMERO DE FUENTES DE AGUA PROTEGIDAS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181385,
            "txPgProblema": "EROSIÓN CONSTANTE DEL SUELO POR LA DEFORESTACIÓN INDISCRIMINADA QUE SE VIENE DANDO EN YUYAPICHIS",
            "txPgObjetivo": "PROMOVER MEDIANTE CONVENIOS CON LAS COMUNIDADES LA REFORESTACIÓN Y FORESTACIÓN DE ÁREAS DEGRADADAS.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS FORESTADAS Y REFORESTADAS",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181452,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE YUYAPICHIS",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN DEL DISTRITO DE YUYAPICHIS EN TEMAS DE CONTAMINACIÓN AMBIENTAL EN TODOS SUS COMPONENTES (AIRE, SUELO, AGUA, ACÚSTICO, ENTRE OTROS)",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SENSIBILIZADA",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181484,
            "txPgProblema": "PÉRDIDA DE CREDIBILIDAD EN LAS INSTITUCIONES QUE ADMINISTRAN RECURSOS DEL ESTADO, POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "RECUPERAR LA CONFIANZA DE LA POBLACIÓN DEL DISTRITO DE YUYAPICHIS Y LA MUNICIPALIDAD, MEDIANTE UN MANEJO ADECUADO Y RESPONSABLE DE LA GESTIÓN EDIL",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE CONFÍAN EN SUS AUTORIDADES.",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181503,
            "txPgProblema": "ADMINISTRACIÓN NO TRANSPARENTE DEL PRESUPUESTO PÚBLICO QUE ASIGNA EL ESTADO A LA MUNICIPALIDAD DISTRITAL DE YUYAPICHIS",
            "txPgObjetivo": "OPTIMIZAR EL USO DE LOS RECURSOS QUE CUENTA LA MUNICIPALIDAD DISTRITAL DE YUYAPICHIS, MEDIANTE TRANSPARENCIA EN LA EJECUCIÓN DE INVERSIONES Y ACTIVIDADES, TOMANDO COMO ESTRATEGIA LA CONFORMACIÓN DE COMITÉS DE OBRAS SEGÚN SE REQUIERA.",
            "txPgIndicador": "NIVEL DE EJECUCIÓN DEL PRESUPUESTO PÚBLICO",
            "txPgMeta": "95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181534,
            "txPgProblema": "ESCAZA PARTICIPACIÓN CIUDADANA EN EL PROCESO DE DESARROLLO DEL DISTRITO Y PRIORIZACIÓN DE PROYECTOS Y ACTIVIDADES.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN TODOS LOS PROCESOS DE CONCERTACIÓN, COMO ES EL CASO DEL PLAN DE DESARROLLO DISTRITAL CONCERTADO, PRESUPUESTOS PARTICIPATIVOS, COMITÉS DE AUTODEFENSA, ENTRE OTROS.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}