{
    "datoGeneral": {
        "idPlanGobierno": 27557,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03994596-6d96-4f9a-9820-135273ac9561.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/581a7169-9ba1-4e4e-9fcb-cd0dcd322aec.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146520,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA LOS OBJETIVOS DE LA SALUD PÚBLICA, SEÑALAN QUE LA CARENCIA DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE, TIENE UN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS SI CUENTA CON DICHOS SERVICIOS; O NEGATIVO SI CARECE DE ELLOS, Y ESTÁ EN RIESGO SU SALUD. PERO TAMBIÉN NOS PERMITE CONOCER CUÁL ES LA CALIDAD DE VIDA DE LAS FAMILIAS QUE VIVEN SIN ESTOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "LOS OBJETIVOS DE LA SALUD PÚBLICA, SEÑALAN QUE LA CARENCIA DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE, TIENE UN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS SI CUENTA CON DICHOS SERVICIOS; O NEGATIVO SI CARECE DE ELLOS, Y ESTÁ EN RIESGO SU SALUD. PERO TAMBIÉN NOS PERMITE CONOCER CUÁL ES LA CALIDAD DE VIDA DE LAS FAMILIAS QUE VIVEN SIN ESTOS SERVICIOS BÁSICOS",
            "txPgIndicador": "SEÑALAMOS QUE LA CARENCIA DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE, TIENE UN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS SI CUENTA CON DICHOS SERVICIOS; O NEGATIVO SI CARECE DE ELLOS, Y ESTÁ EN RIESGO SU SALUD. PERO TAMBIÉN NOS PERMITE CONOCER CUÁL ES LA CALIDAD DE VIDA DE LAS FAMILIAS QUE VIVEN SIN ESTOS SERVICIOS BÁSICOS",
            "txPgMeta": "APP SE COMPROMETE, CON PROVEER DE LOS SERVICIOS DE AGUA Y DESAGÜE CARECEN DE ESTE SERVICIO INDISPENSABLE PARA LA VIDA HUMANA\nPARA EL 2026 NOS COMPROMETEMOS  A REDUCIR LA CONTAMINACIÓN, MEDIANTE UN PROYECTO DE INVERSIÓN PÚBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146699,
            "txPgProblema": "SIN LUGAR A DUDA, LA PANDEMIA AFECTÓ MUCHO A LA POBLACIÓN. EL COVID19 NO SÓLO TRAJO SUFRIMIENTO A LAS FAMILIAS POR LA PÉRDIDA DE MUCHOS\nFAMILIARES, TAMBIÉN TRAJO DESGRACIAS ECONÓMICAS PARA TODAS LAS FAMILIAS DE LA PROVINCIA. DEFINITIVAMENTE, LOS INGRESOS DE RECAUDACIÓN\nMUNICIPAL, TAMBIÉN SE VIERON AFECTADO. LA PRIORIDAD PARA LAS FAMILIAS\nDE LA PROVINCIA  ERA CUBRIR LA ALIMENTACIÓN Y LA SALUD.",
            "txPgObjetivo": "LAS ACTIVIDADES ECONÓMICAS MÁS AFECTADAS E FUE  AGRICULTURA . LAS MUJERES Y HOMBRES INDEPENDIENTES TAMBIÉN SUFRIERON LAS CONSECUENCIAS DE UNA GUERRA DE SALUD COMO LO FUE LA PANDEMIA, NUESTRO OBJETIVO PRINCIPAL SERA Y/O . PRIORIDAD PARA LAS FAMILIAS\nDE LA PROVINCIA SERA CUBRIR LA ALIMENTACIÓN Y LA SALUD.",
            "txPgIndicador": "COMO INDICADOR TENEMOS EL COMPROMISO  PARA  OFRECER LAS MEJORES CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA, PARA GARANTIZAR EL DESENVOLVIMIENTO NORMAL DE LAS ACTIVIDADES ECONÓMICAS EN  NUESTRA CIUDAD",
            "txPgMeta": "NUESTRA META SERA CREAR ACTIVIDADES ECONÓMICAS  EN LA PROVINCIA Y SUS DISTRITOS, COMO POTENCIAR LA AGRICULTURA COMO FUENTE DE TRABAJO PARA. LAS MUJERES Y HOMBRES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146852,
            "txPgProblema": "EXISTE UN BOTADERO MUNICIPAL NO AUTORIZADO QUE SE ENCUENTRA EN UNA\nZONA ERIAZA EN LA PROVINCIA. LOS BASURALES CON RESIDUOS\nDOMÉSTICOS (PLÁSTICOS, VIDRIOS, LATAS, PERIÓDICOS Y MATERIAS ORGÁNICAS)\nSON FOCOS DE INFECCIÓN Y AL SER QUEMADOS, CONSTITUYEN UN PROBLEMA\nAMBIENTAL. SIN EMBARGO, LOS POBLADORES HACEN USO INDEBIDO DE LAS\nRIVERAS DE RÍOS, CANALES DE RIEGO Y CERROS COMO BOTADEROS, GENERANDO\nMAYOR CONTAMINACIÓN AMBIENTAL Y CONDICIONES POCO SALUBRES PARA\nELLOS Y LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "APP, PROPONE  HACER DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.  UNA PLANTA MODERNA QUE CUMPLE CON LOS ESTÁNDARES\nDE CALIDAD Y NO CONTAMINA EL MEDIO AMBIENTE. YA QUE PUEDE SER UNA SOLUCIÓN PARA UNA POBLACIÓN QUE CRECE AÑO A AÑO.",
            "txPgIndicador": "APP,SE COMPROMETE A IMPLEMENTAR PROGRAMAS DE CONCIENTIZACIÓN\nY LA PREPARACIÓN DE COMPOST O COMPOSTA A TRAVÉS DE LOS RESIDUOS ORGÁNICOS QUE GENERAMOS TODOS LOS DÍAS Y LOS MEZCLAMOS CON LA\nBASURA.",
            "txPgMeta": "APP TIENE COMO PRIORIDAD, GESTIONAR LA MODERNIZACION DE LA  PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR), CON EL OBJETIVO DE RESOLVER LA PROBLEMÁTICA PRINCIPAL DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147024,
            "txPgProblema": "LA FALTA CONCIENCIA CIUDADANA SOBRE EL DERECHO Y EL DEBER DE LA PARTICIPACIÓN EN EL GOBIERNO LOCAL. EN TODO CASO, LOS QUE MÁS PARTICIPAN SON LOS AGENTES MUNICIPALES QUE BUSCAN APOYO EN DEFENSA DE LOS VECINOS DE LA PROVINCIA SUS DISTRITOS Y  SUS ANEXOS",
            "txPgObjetivo": "EN TODO CASO, LOS QUE MÁS PARTICIPAN SON LOS AGENTES MUNICIPALES QUE BUSCAN APOYO EN DEFENSA DE LOS VECINOS. EXISTEN EXPERIENCIAS DE INICIATIVAS VECINALES ENMARCADAS EN LA LEY DE PARTICIPACIÓN Y CONTROL CIUDADANOS (LEY 26300). LEY QUE PROMUEVE LA PARTICIPACIÓN CIUDADANA INDIVIDUAL U ORGANIZADA EN LA TOMA DE DECISIONES DEL GOBIERNO LOCAL",
            "txPgIndicador": "INDICAMOS UN TRABAJO  MUNICIPAL EN DEFENSA DEL CONTROL DE LA LEY QUE PROMUEVE LA PARTICIPACIÓN CIUDADANA INDIVIDUAL U ORGANIZADA EN LA TOMA DE DECISIONES  EN CONJUNTO BUSCANDO SOLUCIONES,   PARA  QUE EXISTA UN CONCESO DE PARTICIPATIVO ENTRE GOBIERNO LOCAL Y LOS VECINOS PARA UN DESARROLLO  DE LA PROVINCIA COMO OBJETIVO PRIORIZAR LAS NECESIDADES QUE SE TENGA QUE RESOLVER.",
            "txPgMeta": "NUESTRA META SERA QUE LOS AGENTES MUNICIPALES SE HAN EL APOYO EN DEFENSA ENMARCADAS EN LA LEY DE PARTICIPACIÓN Y CONTROL CIUDADANOS (LEY 26300). LEY QUE PROMUEVE LA PARTICIPACIÓN CIUDADANA TRABAJANDO EN CONJUNTO CON EL PUEBLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}