{
    "datoGeneral": {
        "idPlanGobierno": 23971,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23d80623-3bc1-45fd-bc69-009c95e1f200.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/78f9c48d-433c-48d2-aa69-43b24c00293e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166796,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS DE AGUA POTABLE Y DE SANEAMIENTO CON LA INEXISTENCIA DE PLANTA DE TRATAMIENTO EN EL DISTRITO.",
            "txPgObjetivo": "-\tMEJORAMIENTO Y AMPLIACIÓN INTEGRAL DE SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO, CON SUS RESPECTIVAS PLANTAS DE TRATAMIENTO.\n-\tBRINDAR SERVICIO DE AGUA LAS 24 HORAS EN   LOS\tANEXOS DE   “EL   PUENTE   Y HUACAPUY”.",
            "txPgIndicador": "PORCENTAJE DEL DISTRITO QUE POSEE SERVICIOS DE AGUA Y SANEAMIENTO\nSERVICIO DE AGUA EN LOS ANEXOS DE EL PUENTE Y HUACAPUY",
            "txPgMeta": "AL 2,026 EL 80% DEL DISTRITO CONTARÁ CON SERVICIOS BÁSICOS EFICIENTES Y\nCON ACCESO A TODA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170968,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA   EDUCATIVA\n(INICIAL, PRIMARIA Y SECUNDARIA), FALTA\nDE EQUIPAMIENTO Y BAJOS RENDIMIENTOS\n\nESCOLARES.",
            "txPgObjetivo": "-MEJORAMIENTO,\tAMPLIACIÓN\tY\nCONSTRUCCIÓN\tDE\tINFRAESTRUCTURA\tY\nEQUIPAMIENTO EN INSTITUCIONES DE NIVEL\nINICIAL, PRIMARIA Y SECUNDARIA.\n\n-PLANIFICACIÓN\tCONCERTADA\tPARA\nINCORPORAR UN PROGRAMA DE CAPACITACIÓN\nA LOS DOCENTES Y TALLERES A LOS ALUMNOS,\nCON SABERES Y CAPACIDADES.\n- FORTALECIMIENTO DE SALAS DE CÓMPUTO EN INSTITUCIONES EDUCATIVAS CON ACCESO\nA LA VIRTUALIDAD Y MODERNIZACIÓN EDUCATIVA.",
            "txPgIndicador": "AULAS CORRECTAMENTE IMPLEMENTADAS EN EL DISTRITO, LABORATORIOS DE COMPUTO EQIUPADOS Y MODERNOS, VIRTUALIDAD DE LOS SISTEMAS EDUCATIVOS",
            "txPgMeta": "AL 2,026,   BRINDAR   UNA   EFICIENTE\nINFRAESTRUCTURA EDUCATIVA AL ALUMNO\n\nDE LOS NIVELES INICIAL, PRIMARIO Y\nSECUNDARIO, CON UN ADECUADO ACCESO\nAL INTERNET A TRAVÉS DE CENTROS DE\nCÓMPUTO EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170992,
            "txPgProblema": "POBLACIÓN\tVULNERABLE; NIÑOS CON DESNUTRICIÓN CRÓNICA Y ANEMIA.",
            "txPgObjetivo": "-GESTIONAR ALIANZAS ESTRATÉGICAS Y/O CONVENIOS DE COOPERACIÓN,\n-FUNCIONAMIENTO DEL COMITÉ DISTRITAL MULTISECTORIAL E IMPLEMENTAR UN PLAN PARA QUE NUESTRA NIÑEZ CREZCA SIN DESNUTRICIÓN”.\n- PERMANENTE   CONTROL   DE   PESO   Y ESTATURA CON LOS PUESTOS DE SALUD EN LAS INSTITUCIONES EDUCATIVAS,\n- CAPACITACIÓN A PADRES DE FAMILIA VÍA CONVENIO CON LOS INSTITUTOS Y PUESTOS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE SUFRE DE DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "AL 2,026 LA POBLACIÓN VULNERABLE CON DESNUTRICIÓN CRÓNICA SE REDUCIRÁ AL 5%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171000,
            "txPgProblema": "DEFICIENTE\tTECNIFICACIÓN Y PRODUCTIVIDAD AGRÍCOLA, BASADA EN UNA INADECUADA GESTIÓN DE LOS RECURSOS PRODUCTIVOS.",
            "txPgObjetivo": "-APOYO PARA EL CONTROL INTEGRADO DE PLAGAS\tY\tENFERMEDADES\tDE\tLOS PRINCIPALES CULTIVOS. \n-ELABORAR PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA DE CANALES DE RIEGO Y DEFENSA RIBEREÑAS.",
            "txPgIndicador": "CRECIMIENTO DE LA PRODUCCIÓN AGRÍCOLA ANUAL, VALOR AGREGADO A LOS PRODUCTOS AGRÍCOLAS QUE SE PRODUCEN EN EL DISTRITO",
            "txPgMeta": "OBTENER UNA MEJOR PRODUCCIÓN AGRÍCOLA Y POR ENDE EL DESARROLLO DE NUESTRA PROVINCIA Y MEJORAR LAS CONDICIONES EN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171037,
            "txPgProblema": "DEFICIENTE REPRODUCCIÓN NATURAL DE LA RIQUEZA DEL CAMARÓN, CON INADECUADOS PROCEDIMIENTOS DE PESCA.\nDEFICIENTE GENERACIÓN DE EMPLEO PARA JÓVENES DEDICADOS A LA PESCA Y MADRES ORGANIZADAS EN PROGRAMAS SOCIALES.",
            "txPgObjetivo": "-GESTIONAR PROYECTOS DE PRESERVACIÓN DEL RECURSO CAMARÓN EN EL DISTRITO.\n-ESTABLECER ALIANZAS ESTRATÉGICAS CON LAS ORGANIZACIONES, INSTITUCIONES Y LAS ASOCIACIONES DE PESCADORES, PARA DESARROLLAR UN PLAN DE ACCIÓN A FIN DE CONSERVAR ESTE RECURSO HIDROBIOLÓGICO.\n-IMPLEMENTACIÓN DE PROYECTOS DE MANTENIMIENTOS CON PROGRAMAS TRABAJA PERÚ, GENERANDO EMPLEO PARA LA POBLACIÓN DE LA ZONA.\n-MEJORAMIENTO DE TALLERES PRODUCTIVOS",
            "txPgIndicador": "PUESTOS DE EMPLEO GENERADO DURANTE LA GESTIÓN, CRECIMIENTODE LA PRODUCTIVIDAD DEL RECURSO CAMARONERO",
            "txPgMeta": "ALCANZAR UNA MAYOR PRODUCTIVIDAD DEL RECURSO CAMARÓN EN UN 50%.\nGENERAR EMPLEO EN\tUN\t50% ADICIONAL AL QUE SE TIENE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171064,
            "txPgProblema": "DEFICIENTE PROMOCIÓN TURÍSTICA EN EL DISTRITO Y DE SUS DIVERSOS RECURSOS NATURALESCOMO EL RÍO ENTRE OTROS.",
            "txPgObjetivo": "- CREACIÓN DE UNA RUTA TURÍSTICA EN EL DISTRITO CON EL APROVECHAMIENTO DEL PAISAJE NATURAL Y PRODUCTOS HIDROBIOLÓGICOS.\n-GESTIONAR Y/O IMPLEMENTAR LA SEÑALIZACIÓN Y SEÑALÉTICA DE LOS RECURSOS TURÍSTICOS.\n-CONSTRUCCIÓN DE DOS MALECONES ECOLÓGICOS Y RECREACIONALES EN\nUNA FRANJA DE LA RIBERA DEL RÍO CAMANÁ EN LOS ANEXOS DE EL PUENTE Y HUACAPUY.\n-CREACIÓN DE UNA OFICINA MUNICIPAL DE TURISMO QUE TENGA LA CAPACIDAD DE PROPONER PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "TURISTAS REGISTRADOS EN EL AÑO, APROVECHAMIENTO DEL PAISAJE NATURAL Y LOS PRODUCTOS HIDROBIOLOGICOS, IMPLEMENTACIÓN DE LA OFICINA MUNICIPAL DE TURISMO",
            "txPgMeta": "MEJORAR EL DESARROLLO TURÍSTICO, ACTUALIZAR EL INVENTARIO TURÍSTICO, ESTABLECER CIRCUITOS Y CORREDORES TURÍSTICOS, INCORPORAR LAS TRADICIONES Y COSTUMBRES EN PROMPERÚ E INFORMACIÓN TURÍSTICA PARA LOS VISITANTES, ASIMISMO; EJECUTAR LA SEÑALIZACIÓN Y LA SEÑALÉTICA EN RECURSOS Y ATRACTIVOS TURÍSTICO EN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171139,
            "txPgProblema": "EL DISTRITO JOSÉ MARÍA QUÍMPER ESTÁ CRECIENDO EN FORMA DESORDENADA, NO CUENTA CON UN PLAN DE DESARROLLO URBANO, INSTRUMENTO FUNDAMENTAL PARA UN DESARROLLO ARMÓNICO.\nEXISTE DEFICIENCIAS DE TITULACIÓN DE TERRENOS URBANO EN LA PROVINCIA.",
            "txPgObjetivo": "ELABORAR EL PAN DE DESARROLLO URBANO DEL DISTRITO.\n-ELABORACIÓN DEL CATASTRO DEL DISTRITO JOSÉ MARÍA QUÍMPER.\n-PROMOVER SANEAMIENTO FÍSICO LEGAL DEL TERRITORIO DEL DISTRITO EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "PORCENTAJE DE TITULACIÓN DE TERRENOS URBANOS EN EL DISTRITO",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN MUNICIPAL DEBERÁ TENER UNA TITULACIÓN DE TERRENOS URBANOS AL 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171155,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE LAS AGUAS RESIDUALES DE LOS DISTRITOS PERIFÉRICOS Y DISTRITOS ALEJADOS DE LA PROVINCIA DE CAMANÁ.\nAGUA DE RÍO CONTAMINADAS POR ARROJO DE ENVASES TÓXICOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO, ELIMINANDO FOCOS DE CONTAMINACIÓN.\n-CAMPAÑAS DE RECOLECCIÓN DE ENVASES CONTAMINANTES DE VENENOS, FUNGICIDAS, PESTICIDAS Y HERBICIDAS",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA OBRA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, PORCENTAJE DE CONTAMINACIÓN DEL RÍO",
            "txPgMeta": "EL DISTRITO CONTARÁ CON SU PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, SOLUCIONANDO UN 75% EL REHUSO DE LAS AGUAS RESIDUALES.\n-RÍO SIN CONTAMINACIÓN AL 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171175,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS E INEXISTENCIA DE RECUPERACIÓN    DE   RESIDUOS    SÓLIDOS INORGÁNICOS Y ORGÁNICOS.",
            "txPgObjetivo": "ELABORAR PROYECTO DE CONSTRUCCIÓN DEL RELLENO SANITARIO EN MANCOMUNIDAD Y CONSTRUCCIÓN DE PLANTAS DE COMPOSTAJE Y RECUPERACIÓN DE RESIDUOS ORGÁNICOS",
            "txPgIndicador": "SE DEBE CONTAR CON UN RELLENO SANITARIO MECANIZADO Y PLANTAS DE RECUPERACIÓN DE RESIDUOS SÓLIDOS CUYA GESTIÓN DE FINANCIAMIENTO SE DEBERÁ AVANZAR EN UN 80%.\nCOBERTURA DE RECOJO DE BASURA A UN 95%.",
            "txPgMeta": "SE DEBE CONTAR CON UN RELLENO SANITARIO MECANIZADO Y PLANTAS DE RECUPERACIÓN DE RESIDUOS SÓLIDOS CUYA GESTIÓN DE FINANCIAMIENTO SE DEBERÁ AVANZAR EN UN 80%. COBERTURA DE RECOJO DE BASURA A UN 95%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171187,
            "txPgProblema": "AUSENCIA\tDE\tINTERÉS\tEN\tLA  TRANSPARENCIA Y RENDICIÓN DE CUENTAS QUE FOMENTA LA LEY ORGÁNICA DE MUNICIPALIDADES.",
            "txPgObjetivo": "-TRANSPARENTAR LA GESTIÓN A TRAVÉS DE AUDIENCIAS PÚBLICAS EN DOS OCASIONES EN EL LAPSO DEL AÑO FISCAL.",
            "txPgIndicador": "SATISFACCIÓN DE LA POBLACIÓN CON LA TRANSPARENCIA MOSTRADA POR LA GESTIÓN DE LA MUNICIPALIDAD",
            "txPgMeta": "SE DEBERÁ REALIZAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS A FIN DE TRANSPARENTAR LA GESTIÓN Y FOMENTAR EL CONTROL CIUDADANO A UN 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171205,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA PARA EL LOGRO DE LA CONCERTACIÓN.",
            "txPgObjetivo": "-FORTALECER EL DESARROLLO DEL POTENCIAL HUMANO\tMEDIANTE\tPROYECTOS\tDE CAPACITACIÓN IMPULSANDO LAS CAPACIDADES PRODUCTIVAS PARA UN MEJOR\nAPROVECHAMIENTO Y DESARROLLO HUMANO.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA EN LA CO-GESTIÓN DE PROYECTOS Y POLÍTICAS",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN DE LOS CIUDADANOS EN   LA   CO-GESTIÓN   DE PROYECTOS Y POLÍTICAS ECONÓMICAS, ECOLÓGICAS, JURÍDICAS, SEGURIDAD CIUDADANA Y JUSTICIA SOCIAL CON PLENO EJERCICIO DE SUS DEBERES Y DERECHOS CIUDADANOS A UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171230,
            "txPgProblema": "LA ADMINISTRACIÓN MUNICIPAL CARECE DE   MODERNIZACIÓN    Y    NO    REALIZA PROCESOS INTEGRALES   DE   EVALUACIÓN INSTITUCIONAL Y ADECUADA \nCAPACITACIÓN,\nQUE LE PERMITA MEJORAR SU GESTIÓN AL SERVICIO DEL CIUDADANO.",
            "txPgObjetivo": "EVALUAR Y FORTALECER LA ESTRUCTURA ORGANIZACIONAL ADMINISTRATIVA CON EL FIN DE HACERLA SOSTENIBLE DE ACUERDO A LA CAPACIDAD DE LOS RECURSOS ECONÓMICOS Y FINANCIEROS.\n-IMPLEMENTAR LA DIGITALIZACIÓN EN LAS ÁREAS DE LA MUNICIPALIDAD Y PODER BRINDAR UNA ATENCIÓN EFICIENTE Y EFICAZ EN BENEFICIO DE LA POBLACIÓN USUARIA QUIEN DESDE SU DOMICILIO VIRTUALMENTE PODRÁ TOMAR CONOCIMIENTO DEL ESTADO DE SU TRÁMITE",
            "txPgIndicador": "ADMINISTRACIÓN EFICIENTE Y ÁGIL QUE MEJORE LA ATENCIÓN AL CIUDADANO, MODERNIZACIÓN DE LOS SISTEMAS INFORMÁTICOS",
            "txPgMeta": "CAPACITACIÓN AL TALENTO HUMANO PARA TENER UNA ADMINISTRACIÓN EFICIENTE QUE MEJORE LA ATENCIÓN AL CIUDADANO\tMEJORANDO\tEL CONOCIMIENTO DE GESTIÓN PÚBLICA EN UN 60%.\n-EVALUACIÓN Y MODERNIZACIÓN PERMANENTE A LOS SISTEMAS INFORMÁTICOS DE LA INSTITUCIÓN QUE GARANTICEN EL CUMPLIMIENTO DE LOS PROCESOS DE MANERA ÁGIL Y\nCOORDINADA, CON AHORRO EN LOS COSTOS EN UN 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}