{
    "datoGeneral": {
        "idPlanGobierno": 26467,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a549e8c-0d3f-4afd-8960-fae486ef2400.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/629692ce-82d9-426f-be1c-e264b7d3e1ed.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193525,
            "txPgProblema": "1.\tEN EL DISTRITO DE PUCARA AÚN PERDURAN LAS LIMITACIONES AL SERVICIO EDUCATIVO (INFRAESTRUCTURA, MATERIAL DIDÁCTICO), POR ELLO LA DEFICIENCIA DE LOS ALUMNOS EN EL DESEMPEÑO DE SU APRENDIZAJE.",
            "txPgObjetivo": "PROMOVER UN MODELO EDUCATIVO QUE MEJORE LA CALIDAD DE LA EDUCACIÓN, QUE SEA ÚTIL, PARA LA\nPERSONA Y LA SOCIEDAD, CON UNA GESTIÓN EDUCATIVA ADECUADA.",
            "txPgIndicador": "•\tNÚMERO DE INSTITUCIONES EDUCATIVAS.\n•\tPORCENTAJE DE APRENDIZAJE DE LOS ALUMNOS.",
            "txPgMeta": "•\tEN EL DISTRITO DE PUCARA, SE EJECUTARAN PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE CENTROS EDUCATIVOS, CON LA FINALIDAD DE DISMINUIR LA BRECHA DE ANALFABETISMO Y MEJORAR LAS  CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193542,
            "txPgProblema": "2.\tEN EL DISTRITO DE PUCARA, LOS SERVICIOS PÚBLICOS DE SALUD (URBANO Y RURAL) PRESENTAN DIFICULTADES PARA PRESTAR ATENCIÓN ADECUADA A LA POBLACIÓN EN GENERAL Y DE MANERA ESPECIAL EN EL SEGMENTO INFANTIL  .",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE PUCARA",
            "txPgIndicador": "•\tNÚMERO DE ESTABLECIMIENTOS DE SALUD.\n•\tPORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "•\tPOBLACIÓN INFANTIL CON INDICADORES ADECUADOS DE NUTRICIÓN, AL TÉRMINO DE LA GESTIÓN\n•\tEN EL DISTRITO DE PUCARA, SE EJECUTARÁN PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO CENTROS Y PUESTOS DE SALUD, DE ACUERDO A LOS REQUERIMIENTOS TÉCNICOS QUE EXIGE EL MINISTERIO DE SALUD.\n•\tUNA RED DE SALUD CONFORMADA Y FUNCIONANDO\n•\tEL 50 % DE ZONA RURAL, ES COMUNIDAD SALUDABLE, AL TERMINAR LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193559,
            "txPgProblema": "3.\tEN EL DISTRITO DE PUCARA EXISTE DEFICIENTE INFRAESTRUCTURA DE TRANSPORTE.",
            "txPgObjetivo": "FACILITAR EL TRANSPORTE DE PRODUCTOS Y ACCESIBILIDAD DE LAS PERSONAS A LOS SERVICIOS.",
            "txPgIndicador": "•\tNÚMERO DE KILÓMETROS DE CARRETERAS AFIRMADAS SEGÚN EL ÍNDICE MEDIO DIARIO VEHICULAR.",
            "txPgMeta": "•\tMANTENIMIENTO ADECUADO Y PRIORITARIO DE LAS VÍAS CRÍTICAS DESDE EL INICIO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193584,
            "txPgProblema": "1.\tEN EL DISTRITO DE PUCARA, EL DESARROLLO DE ACTIVIDADES ECONÓMICAS PRODUCTIVAS, SE CENTRA EN LA AGRICULTURA Y EL COMERCIO, GENERANDO ESCASAS OPORTUNIDADES DE EMPLEO, PROPICIANDO MIGRACIÓN PERMANENTE A OTRAS CIUDADES.",
            "txPgObjetivo": "IMPULSAR LA GENERACIÓN DE PROYECTOS INNOVADORES Y/O DESARROLLO DE ACTIVIDADES CON VALOR AGREGADO, MEJORANDO EL ACCESO A LAS OPCIONES DE SERVICIOS EN LAS FAMILIAS PRODUCTORAS",
            "txPgIndicador": "•\tNÚMERO DE FAMILIAS DESARROLLANDO ACTIVIDADES PRODUCTIVAS CON VALOR AGREGADO.",
            "txPgMeta": "•\tEJECUCIÓN DE ALIANZAS Y CONVENIOS CON ORGANIZACIONES DE PRODUCTORES, LOGRANDO QUE AL FINAL DE LA GESTIÓN EL 90 % DE LOS INTEGRANTES SE FORTALEZCAN CON CAPACITACIONES.\n•\tCREACIÓN DE UN ÁREA TÉCNICO AGROPECUARIA, PARA IMPULSAR PROPUESTAS DE INNOVACIÓN, DESDE EL INICIO DE LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193602,
            "txPgProblema": "2.\tEN EL DISTRITO DE PUCARA, LA ENERGÍA ELÉCTRICA EN LA MAYORÍA DE LOS HOGARES, ESTÁ DESTINADA PARA EL USO DOMÉSTICO MAS NO PRODUCTIVO.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE CAPACIDADES PARA EL USO PRODUCTIVO DE LA ENERGÍA, PROMOVIENDO LA CULTURA DEL AHORRO ADECUADO DE LA ENERGÍA ELÉCTRICA EN LA ZONA RURAL.",
            "txPgIndicador": "•\tNÚMERO DE FAMILIAS CAPACITADAS PARA EL USO ADECUADO DEL RECURSO ELÉCTRICO.",
            "txPgMeta": "•\tEL 35% DE ENERGÍA EXISTENTE, UTILIZADA PARA LA PRODUCCIÓN AL FINALIZAR EL 2DO AÑO.\n•\tEL 30% DE FAMILIAS DE LA ZONA RURAL USANDO LA ENERGÍA ELÉCTRICA DE MANERA ADECUADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193624,
            "txPgProblema": "EL DISTRITO DE PUCARA ADOLECE DE UN ADECUADO SISTEMA DE CONEXIÓN ENTRE LOS DIVERSOS RECURSOS NATURALES Y CULTURALES EXISTENTES, ADEMÁS DE UNA INEFICIENTE PROMOCIÓN DEL TURISMO EN EL DISTRITO, SUMADO A ELLO LA PÉRDIDA DE IDENTIDAD CULTURAL.",
            "txPgObjetivo": "DESARROLLAR Y CONSOLIDAR UNA OFERTA DE DESTINOS SOSTENIBLES, POSICIONANDO AL DISTRITO DE PUCARA COMO DESTINO CON PRODUCTOS TURÍSTICOS SEGUROS Y DE CALIDAD, ASÍ COMO FOMENTAR LA COMPETITIVIDAD DEL SECTOR, FORTALECIENDO SU INSTITUCIONALIDAD Y ARTICULACIÓN DE LA INVERSIÓN PÚBLICO –PRIVADA.",
            "txPgIndicador": "•\tNÚMERO DE TURISTAS SATISFECHOS, QUE RECOMIENDAN A PUCARA COMO UN DESTINO TURÍSTICO A CONOCER.",
            "txPgMeta": "•\tEJECUTAR EL PLAN INTEGRAL DE TURISMO DEL DISTRITO DE PUCARA.\n•\tINCENTIVAR LA INVERSIÓN PÚBLICO – PRIVADA Y PRIVADA EN EL SECTOR TURÍSTICO DEL DISTRITO.\n•\tFORTALECER LA IDENTIDAD CULTURAL EN LOS ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193646,
            "txPgProblema": "1.\tALTA GENERACIÓN DE RESIDUOS SÓLIDOS URBANOS E INADECUADA DISPOSICIÓN FINAL DE LOS MISMOS.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN SISTEMA DE RESIDUOS SÓLIDOS MUNICIPAL EN EL DISTRITO DE PUCARA, FACILITANDO EL RECICLAJE COMO GENERACIÓN DE EMPLEO.",
            "txPgIndicador": "•\tTONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS TRATADOS EN EL DISTRITO DE PUCARA.",
            "txPgMeta": "•\tEL DISTRITO DE PUCARA, CONTARÁ CON TRES SISTEMAS INTEGRADOS DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193664,
            "txPgProblema": "2.\tEL DETERIORO PROGRESIVO Y PELIGROSO DEL BOSQUE DE LA PARTE ALTA DEL DISTRITO, POR DEFORESTACIÓN QUE PONE EN RIESGO EL SUMINISTRO HÍDRICO QUE ABASTECE DE AGUA A LA POBLACIÓN.",
            "txPgObjetivo": "PROPICIAR LA GESTIÓN INTEGRAL Y SOSTENIBLE DE LAS MICROCUENCAS, BOSQUES Y RECURSOS NATURALES EXISTENTES",
            "txPgIndicador": "•\tHAS REFORESTADAS",
            "txPgMeta": "•\tALIANZAS CON PRODUCTORES PARA DESARROLLAR ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN\n•\tPOLÍTICAS DE AGUA Y SANEAMIENTO IMPLEMENTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193687,
            "txPgProblema": "3.\tCIUDADANOS DE DISTRITO DE PUCARA SE INVOLUCRAN MUY POCO CON EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "APOYO A LA EDUCACIÓN AMBIENTAL EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "•\tESTUDIANTES DEL DISTRITO DE PUCARA.",
            "txPgMeta": "•\tGENERAR EDUCACIÓN AMBIENTAL EN LOS NIVELES DE EDUCACIÓN BÁSICA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE PUCARA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193711,
            "txPgProblema": "1.\tLA INSTITUCIÓN MUNICIPAL CARECE DE CREDIBILIDAD POR PARTE DE LA POBLACIÓN, ADEMÁS EXISTE LIMITACIONES EN LA FORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgObjetivo": "GENERAR CULTURA DE PARTICIPACIÓN Y GESTIÓN CON RENDICIÓN DE CUENTAS, ASÍ COMO FORTALECER EL BANCO DE PROYECTOS DE LA ENTIDAD A FIN DE ATENDER ADECUADA Y OPORTUNAMENTE LAS NECESIDADES DE LA POBLACIÓN",
            "txPgIndicador": "•\tNÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n•\tNÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD.",
            "txPgMeta": "•\tLA MUNICIPALIDAD DEL DISTRITO DE PUCARA SERÁ CAPAZ DE ADMINISTRAR SUS RECURSOS DE ACUERDO A LAS EXIGENCIAS DE LA NORMATIVIDAD VIGENTE. \n•\tCAPACITACIÓN DE PERSONAL EN FORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193744,
            "txPgProblema": "2.\tLIMITADO POOL DE MAQUINARIA PESADA PARA EL MEJORAMIENTO DE LAS VÍAS CARRÓZABLES DEL DISTRITO DE PUCARA",
            "txPgObjetivo": "CONTAR CON UN POOL DE MAQUINARIA PARA FACILITAR LA ATENCIÓN ADECUADA EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "•\tNÚMERO DE UNIDADES DE MAQUINARIA\n•\tKILÓMETROS DE CARRETERAS MEJORADAS.",
            "txPgMeta": "•\tGESTIONAR UN PRÉSTAMO PARA ADQUIRIR UN POOL DE MAQUINARIA , PAGADERO HASTA EL ÚLTIMO MES DE LA GESTIÓN 2023 -2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193766,
            "txPgProblema": "3.\tDOCUMENTOS DE GESTIÓN Y ESTRUCTURA MUNICIPAL DESACTUALIZADA, LO QUE LIMITA LOS ESTÁNDARES DE CALIDAD DE LOS SERVICIOS PÚBLICOS BRINDADOS POR LA ENTIDAD MUNICIPAL.",
            "txPgObjetivo": "CONTAR CON ÁREAS Y DOCUMENTOS ACTUALIZADOS CON DEFINICIONES CLARAS DE SERVICIOS PARA GARANTIZAR EL DESEMPEÑO LABORAL Y BRINDAR SERVICIOS DE CALIDAD A LA POBLACIÓN.",
            "txPgIndicador": "•\tDOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "•\tACTUALIZACIÓN DE LOS DOCUMENTOS ADECUADOS A LA ORGANIZACIÓN MUNICIPAL, EN LOS 180 PRIMEROS DÍAS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}