{
    "datoGeneral": {
        "idPlanGobierno": 17616,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/188e2fe6-696a-44a2-b76f-748839b6cf68.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/055bcbd7-35f0-4219-a29e-b670e5c7c4e6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154141,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS DEL DISTRITO DE QUITO ARMA \nALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE QUITO ARMA",
            "txPgObjetivo": "CONSTRUCCIÓN DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS DEL DISTRITO QUITO ARMA\nPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.",
            "txPgIndicador": "70 %  NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.\n28% DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgMeta": "80 % DE LA POBLACIÓN CUENTA CON EL SERVICIO DE AGUA Y DESAGÜE\nREDUCIR EL 5% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.\n89% DE LA POBLACIÓN ESCOLAR CUENTA CON EL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154179,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA\nCARENCIA DE CENTROS RECREACIONES, PARA NIÑOS Y JÓVENES EN EL DISTRITO DE QUITO ARMA",
            "txPgObjetivo": "INSTALACIÓN DEL SISTEMA FOTOVOLTAICO PARA EL ACUEDUCTO QUE REEMPLAZARÁ AL SISTEMA DE RIEGO ACTUAL, EN ACOMAYO, QUINCHIHUA, CCOLLCCAPAMPA Y QUITO ARMA.\nGESTIÓN PARA CONSTRUIR E IMPLEMENTACIÓN LOS CENTROS DE RECREACIONES",
            "txPgIndicador": "INFRAESTRUCTURAS EN PRECARIAS CONDICIONES \n10% DE CENTRO RECREACIONAL",
            "txPgMeta": "100% DE INFRAESTRUCTURAS HABILITADAS CON MODERNA TECNOLOGÍA FOTOVOLTAICO Y CANALES DE RIEGO.\n60% DE CONSTRUCCIÓN DE CENTROS RECREACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154207,
            "txPgProblema": "BOTADERO DE RESIDUOS DOMÉSTICOS CLANDESTINOS EN RIACHUELO Y CHACRAS\nDEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL RELLENO SANITARIO\nMEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTIVIDAD FORESTAL EN EL DISTRITO DE QUITO ARMA, PARA ELLO IMPLEMENTAREMOS EL PROGRAMA MUNICIPAL “QUITO ARMA TE QUIERO VERDE”:",
            "txPgIndicador": "0% DE RELLENOS SANITARIOS\n3 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "1 RELLENO SANITARIO EN EL DISTRITO DE QUITO ARMA, CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.\nFORESTACIÓN Y REFORESTACIÓN DE 1,000,000 PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE QUITO ARMA Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154250,
            "txPgProblema": "DEFICIENTE ATENCIÓN MUNICIPAL AL USUARIO DEL DISTRITO DE QUITO ARMA\nINSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO Y LA ATENCIÓN OPORTUNA A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS\nACTUALIZACIÓN E \nINNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADOS A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "30% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.\n90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS\n100% DE USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}