{
    "datoGeneral": {
        "idPlanGobierno": 25712,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad471ab7-fb73-41ca-b549-c0e5c1bae160.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ed95137-7857-4bdc-bd7a-5a15e63e80f1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215936,
            "txPgProblema": "1.DEFICIENTE SERVICIO DE SISTEMA DE AGUA Y ALCANTARILLADO.\nCALLES EN MAL ESTADO.\nSISTEMA EDUCATIVO INADECUADO.\n\n2.DEFICIENTE SERVICIO DE SALUD E INFRAESTRUCTURA AGRÍCOLA.\n3.DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA Y LIMITADO DESARROLLO URBANO",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA Y ALCANTARILLADO DE SOJO, JIBITO, CHALACO, NUEVA ESPERANZA.\nMEJORAMIENTO DE CALLES.\nMEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS.\nMEJORAMIENTO DEL SERVICIO DE SALUD, EN EL CENTRO DE SALUD DE SOJO Y POSTA MEDICA DE JIBITO.\nMEJORAMIENTO DEL SISTEMA DE RIEGO AGRÍCOLA DE LAS ZONAS DE SOJO JIBITO CHALACO.\nVELAR POR UNA SEGURIDAD CIUDADANA LAS 24 HORAS DEL DÍA.\nCONVERTIR A MIGUEL CHECA EN UN DISTRITO BELLO, ORDENADO, LIMPIO Y UN LUGAR DONDE SEA PLACENTERO VIVIR.",
            "txPgIndicador": "EFICIENCIA\n\nCALIDAD DE SERVICIO\nCAPACIDAD DE GESTIÓN Y CALIDAD DE VIDA DEL CIUDADANO",
            "txPgMeta": "INSTALACIÓN DE NUEVAS REDES DE AGUA Y ALCANTARILLADO. CONSTRUCCIÓN DE PLANTA DE AGUA POTABLE Y TANQUE ELEVADO EN JIBITO.\nMEJORAMIENTO DE CALLES DEL DISTRITO.\nGESTIONAR LA MODERNIZACIÓN DE LA INFRAESTRUCTURA EDUCATIVA DE LAS I.E. DEL DISTRITO.\nGESTIONAR EL CAMBIO DE CATEGORÍA DEL CENTRO DE SALUD DE SOJO, PARA AMPLIAR LAS HORAS DE ATENCIÓN. CONSTRUCCIÓN DE NUEVA INFRAESTRUCTURA DE CENTRO DE SALUD DE SOJO, Y POSTA MEDICA DE JIBITO. \nGESTIONAR AMBULANCIA PARA POSTA MEDICA DE JIBITO.\nGESTIONAR LA CONSTRUCCIÓN DEL CANAL A GRAVEDAD Y CONSTRUCCIÓN DE CANALES SECUNDARIOS.\nINSTALACIÓN DE CÁMARAS DE SEGURIDAD EN LOS CENTROS POBLADOS DE SOJO Y JIBITO, \nINSTALACIÓN DEL SISTEMA DE MONITOREO DE CÁMARAS DE SEGURIDAD.\nAPOYO CON UN MEJOR SISTEMA DE SERENAZGO, CAPACITADO.\nAPOYO CONJUNTO RECONOCIENDO A LAS RONDAS CAMPESINAS, PARA UN SERVICIO COORDINADO DE SEGURIDAD JUNTO A LA PNP Y SERENAZGO.\nEMBELLECIMIENTO DE CALLES Y PARQUES CON SEMBRADO DE PLANTAS.\nELIMINACIÓN DE DESMONTES, MEJOR SISTEMA DE ALUMBRADO PÚBLICO EN NUEVOS ASENTAMIENTOS HUMANOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215987,
            "txPgProblema": "1.ALTO ÍNDICE DESEMPLEO\n2.DEFICIENTE PROMOCIÓN TURÍSTICA\n3.TRANSPORTES Y COMUNICACIONES",
            "txPgObjetivo": "FORMALIZAR E IMPULSAR LOS PEQUEÑOS NEGOCIOS FAMILIARES Y MICROEMPRESAS.\nIMPULSAR EL EMPLEO CON EMPRESAS DE LA ZONA.\nPROMOVER EL TURISMO, APROVECHANDO NUESTRA CASONA Y ACCESO HACIA TANGARARA, REESTRUCTURACIÓN DE LA CASONA DE SOJO, Y MEJORAMIENTO DE VÍA HACIA TANGARARA, CON GESTIÓN DE PUENTE SOJO TANGARARA,\nFORMALIZACIÓN DE SERVICIOS DE MOTO TAXIS, CON PARADEROS EN PUNTOS ESTRATÉGICOS.",
            "txPgIndicador": "REDUCCIÓN DEL DESEMPLEO\nPROMOCIÓN TURÍSTICA\nSECTOR TRANSPORTE",
            "txPgMeta": "GESTIONAR EL INSTITUCIÓN DE EDUCACIÓN TÉCNICA.\nPROMOVER LA MICRO INDUSTRIALIZACIÓN DE NUESTRA AGRICULTURA PARA ASÍ GENERAR NUEVOS PUESTOS DE TRABAJO.\nGESTIONAR ANTE LAS EMPRESAS DE LA ZONA LA CAPTACIÓN DE PERSONAL TÉCNICO Y OBRERO PARA SUS LABORES.\nDESARROLLAR UN CIRCUITO TURÍSTICO DE LA ZONA, IMPULSANDO LA HISTORIA CULTURA Y COSTUMBRES DE NUESTRO DISTRITO.\n\nGESTIONAR EL MEJORAMIENTO E CALLES CON MAQUINARIAS Y CONSTRUCCIONES DE ASFALTO Y CEMENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216066,
            "txPgProblema": "1. INEFICIENTE TRATAMIENTO DE LOS RESIDUOS Y RECOJO DE BASURA EN LOS CENTROS POBLADOS.\n2. ACUMULACIÓN DE DESECHOS SÓLIDOS A LO LARGO DE LAS VÍAS DE ACCESO INTERDISTRITAL Y PROVINCIAL.\n3.CONTAMINACION AMBIENTAL DE EMPRESAS DE LA ZONA",
            "txPgObjetivo": "PROTEGER EL MEDIO AMBIENTE Y LA SALUD DE LA POBLACIÓN MEDIANTE EL MANEJO EFICIENTE DE LOS DESECHOS SÓLIDOS Y LÍQUIDOS.\nPROTEGER EL MEDIO AMBIENTE Y LA SALUD DE LA POBLACIÓN MEDIANTE EL MANEJO EFICIENTE DE LOS DESECHOS SÓLIDOS Y LÍQUIDOS.\nPROTEGER EL MEDIO AMBIENTE Y LA SALUD DE LA POBLACIÓN MEDIANTE EL MANEJO EFICIENTE DE LOS DESECHOS SÓLIDOS Y LÍQUIDOS.",
            "txPgIndicador": "MEDIO AMBIENTE Y SOSTENIBILIDAD PARA EL DESARROLLO.\nMEDIO AMBIENTE Y SOSTENIBILIDAD PARA EL DESARROLLO.\nMEDIO AMBIENTE Y SOSTENIBILIDAD PARA EL DESARROLLO.",
            "txPgMeta": "IDENTIFICAR Y COMBATIR INFRACTORES QUE ARROJEN DESECHOS SÓLIDOS EN LAS VÍAS DE ACCESO A NUESTRO DISTRITO.\nMEJORAR EL SISTEMA DE RECOJO DE BASURA.\nMEJORAMIENTO Y AMPLIACIÓN DE RELLENO SANITARIO CON MEJORES CONDICIONES Y ADECUADO USO.\n\n\nCOORDINAR ACCIONES CON GOBIERNO PROVINCIAL, REGIONAL, Y NACIONAL ACCIONES PARA LA PROTECCIÓN DEL MEDIO AMBIENTE, VERIFICANDO LOS NIVELES DE CONTAMINACIÓN Y GESTIONAR LA REDUCCIÓN DE LA CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216098,
            "txPgProblema": "1. FALTA DE TRANSPARENCIA PÚBLICA\n2. FALTA DE INFORMACIÓN DE RESULTADOS Y GESTIONES HACIA LA POBLACIÓN.\n3. FALTA DE APOYO A PERSONAS QUE REALIZAN SUS GESTIONES EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "USO TRANSPARENTE DE LA ADMINISTRACIÓN DE LOS RECURSOS PÚBLICOS.\nINFORMACIÓN TRANSPARENTE DE GESTIÓN CON RESULTADOS\nAPOYO CON PERSONAL CAPACITADO PARA ORIENTACIÓN D ELAS GESTIONES A REALIZAR DE LA POBLACIÓN.",
            "txPgIndicador": "TRANSPARENCIA Y ÉTICA PROFESIONAL\nTRANSPARENCIA Y ÉTICA PROFESIONAL\nTRANSPARENCIA Y ÉTICA PROFESIONAL",
            "txPgMeta": "PUBLICACIÓN Y COMUNICACIÓN DE ACUERDOS TOMADOS EN SESIONES DE CONSEJO A TRAVÉS DE LA PÁGINA WEB INSTITUCIONAL.\nAUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS SEMESTRALES, MEDIANTES CABILDOS ABIERTOS. \nAPOYO A LA POBLACIÓN CON UNA OFICINA, DONDE SE REALIZARA EL APOYO EN ORIENTACIÓN PARA SUS GESTIONES QUE REALICEN EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}