{
    "datoGeneral": {
        "idPlanGobierno": 25090,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/91539115-7488-4dfb-a8d5-2b4aee518db5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d45b8f19-c806-4594-838b-38161b7f1bfa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126217,
            "txPgProblema": "A.\tEL 34% DE LA POBLACIÓN INFANTIL ESTÁ AFECTADA POR LA DESNUTRICIÓN CRÓNICA.",
            "txPgObjetivo": "SEGURIDAD ALIMENTARIA, CON ÉNFASIS EN LA NUTRICIÓN ADECUADA DE LOS INFANTES Y LAS MADRES GESTANTES.   (EJECUTAR EL PROGRAMA ARTICULADO NUTRICIONAL)",
            "txPgIndicador": "PORCENTAJE DE NIÑOS AFECTADOS POR LA DESNUTRICIÓN.",
            "txPgMeta": "REDUCIR A 5% LA POBLACIÓN AFECTADA POR LA DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126219,
            "txPgProblema": "B.\tLA EVALUACIÓN CENSAL DE ESTUDIANTES, DEL AÑO 2019, REVELA QUE EL 8.6% DE LOS ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA PRIMARIA, LEEN DIVERSOS TIPOS DE TEXTOS ESCRITOS, MIENTRAS QUE, EN MATEMÁTICA, EL RESULTADO ES CASI SIMILAR PUES EL 10% RESUELVEN PROBLEMAS DE GESTIÓN DE DATOS E INCERTIDUMBRE.",
            "txPgObjetivo": "ACCESO Y PERMANENCIA EQUITATIVA A UNA EDUCACIÓN INTEGRAL E INTERCULTURAL QUE PERMITA EL DESARROLLO PLENO DE LAS CAPACIDADES HUMANAS EN SOCIEDAD.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES LOGRAN EL NIVEL SATISFACTORIO DE APRENDIZAJES.",
            "txPgMeta": "90% DE ESTUDIANTES DE SEGUNDO GRADO DE SECUNDARIA LEEN DIVERSOS TIPOS TEXTOS ESCRITOS Y 95% RESUELVEN PROBLEMAS DE GESTIÓN DE DATOS E INCERTIDUMBRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126220,
            "txPgProblema": "C.\tEL 36% DE LA POBLACIÓN PROVINCIAL ESTÁ AFECTADA POR LAS NECESIDADES BÁSICAS INSATISFECHAS (NBI).",
            "txPgObjetivo": "ACCESO Y PERMANENCIA UNIVERSAL DE LA POBLACIÓN A SERVICIOS ADECUADOS DE AGUA Y ELECTRICIDAD.\n(EJECUTAR EL PROGRAMA DE SERVICIOS BÁSICOS).",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS QUE DISPONEN DE SERVICIOS BÁSICOS.",
            "txPgMeta": "100% DE LA POBLACIÓN CON SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126221,
            "txPgProblema": "A.\tEN EL ÁMBITO PROVINCIAL EL 5% (5,662 HAS.) DE LAS TIERRAS SE EXPLOTAN BAJO RIEGO, EL 1% ES DE SECANO, EL 79% SON PASTOS NATURALES Y EL 15 % SON MONTES Y BOSQUES",
            "txPgObjetivo": "SUFICIENTE Y ADECUADA INFRAESTRUCTURA ECONÓMICA, VIAL Y PRODUCTIVA DESCENTRALIZADA DE USO PÚBLICO EN EL MARCO DE LOS ESPACIOS TRANSVERSALES DE PLANIFICACIÓN MICRO Y MACRORREGIONAL.",
            "txPgIndicador": "PORCENTAJE DE TIERRAS BAJO RIEGO",
            "txPgMeta": "8% (7,290 HAS.) DE TIERRAS EXPLOTADAS BAJO RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126222,
            "txPgProblema": "B.\tVÍAS VECINALES DE TRANSPORTE DETERIORADAS Y SIN ASFALTO, QUE IMPIDE UN ACCESO FLUIDO AL MERCADO DE LA COSTA.",
            "txPgObjetivo": "SUFICIENTE Y ADECUADA INFRAESTRUCTURA ECONÓMICA, VIAL Y PRODUCTIVA DESCENTRALIZADA DE USO PÚBLICO EN EL MARCO DE LOS ESPACIOS TRANSVERSALES DE PLANIFICACIÓN MICRO Y MACRORREGIONAL.",
            "txPgIndicador": "PORCENTAJE DE TIERRAS BAJO RIEGO\n-PORCENTAJE DE VÍAS INTERDISTRITALES MEJORADAS.\n-PORCENTAJE DE CARRETERA DE PENETRACIÓN A LA SELVA CONSTRUIDA. \n-PORCENTAJE DE VÍAS VECINALES MANTENIDAS.",
            "txPgMeta": "MEJORAMIENTO DE LAS VÍAS INTERDISTRITALES. CONCLUIR LA CONSTRUCCIÓN DE LA CARRETERA DE PENETRACIÓN A LA SELVA. MANTENIMIENTO PERMANENTE DE TODAS LAS VÍAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126223,
            "txPgProblema": "C.\tEL PRODUCTO TURÍSTICO QUE PUEDE OFERTARSE SE DETERIORA ACELERADAMENTE POR LA FALTA DE RECURSOS Y LA ACCIÓN DE ALGUNOS SECTORES DE LA POBLACIÓN QUE NO TOMAN CONCIENCIA DE LA NECESIDAD DE CONSERVARLOS, ASÍ COMO POR LA FALTA O INADECUADA INFRAESTRUCTURA DE APOYO, COMO SON: VÍAS DE ACCESO Y COMUNICACIONES, INFRAESTRUCTURA HOTELERA, Y ZONAS DE RECREACIÓN Y ESPARCIMIENTO ATRACTIVAS AL TURISTA.",
            "txPgObjetivo": "ESTRUCTURA PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO Y PRODUCTIVIDAD, CON ÉNFASIS EN LOS SECTORES AGRARIO Y TURÍSTICO.",
            "txPgIndicador": "-NÚMERO DE GERENCIAS DE PROMOCIÓN DEL TURISMO CREADAS.\n-NÚMERO DE ALBERGUES TURÍSTICOS CONSTRUIDOS.",
            "txPgMeta": "CREACIÓN Y FUNCIONAMIENTO DE UNA GERENCIA DE PROMOCIÓN TURÍSTICA.\nCONSTRUCCIÓN DE ALBERGUES EN EL CIRCUITO TURÍSTICO HUAYHUASH, BAÑOS TERMALES Y SITIOS ARQUEOLÓGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126225,
            "txPgProblema": "A.\tEL TERRITORIO ESTÁ OCUPADO DE MANERA ANÁRQUICA Y CON ESCASO APROVECHAMIENTO.",
            "txPgObjetivo": "RECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA CONSERVADOS Y APROVECHADOS DE MANERA SOSTENIBLE, CON PARTICIPACIÓN Y BENEFICIO DE LAS POBLACIONES LOCALES, ENTRE COMUNEROS Y AGRICULTORES.\n(EJECUTAR EL PLAN DE ACONDICIONAMIENTO TERRITORIAL).",
            "txPgIndicador": "PORCENTAJE DEL TERRITORIO CON APROVECHAMIENTO ORDENADO Y CON PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "OCUPACIÓN Y APROVECHAMIENTO ORDENADO DEL 100% DEL TERRITORIO, CON PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126226,
            "txPgProblema": "B.\tINSUFICIENTE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO: 1%",
            "txPgObjetivo": "MANEJO INTEGRADO Y EFICIENTE DEL AGUA Y LAS CUENCAS A NIVEL DE TODA LA JURISDICCIÓN DE CAJATAMBO.\n(ESTUDIO Y EJECUCIÓN DEL PROYECTO DE INSTALACIÓN DE RIEGO TECNIFICADO).",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.",
            "txPgMeta": "50% DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126227,
            "txPgProblema": "C.\tINEXISTENCIA DEL SISTEMA PROVINCIAL DE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "SISTEMA DE GESTIÓN AMBIENTAL IMPLEMENTADO CON ACTIVA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NÚMERO DE SISTEMAS DE GESTIÓN AMBIENTAL ORGANIZADOS Y EN FUNCIONAMIENTO.",
            "txPgMeta": "SISTEMA PROVINCIAL DE GESTIÓN AMBIENTAL ORGANIZADO Y EN FUNCIONAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126228,
            "txPgProblema": "A.\tES LA PROVINCIA MÁS AFECTADA POR EL CENTRALISMO, O MEJOR DICHO POR LA INEQUIDAD, TANTO QUE SE SITÚA EN EL MENOR Y ÚLTIMO NIVEL DE DESARROLLO DENTRO DE LA REGIÓN LIMA PROVINCIAS.",
            "txPgObjetivo": "GOBIERNO MUNICIPAL DE CAJATAMBO DEMOCRÁTICO Y DESCENTRALIZADO QUE FUNCIONA CON EFICACIA, EFICIENCIA Y ARTICULADAMENTE ENTRE SUS DIFERENTES ÁREAS AL SERVICIO DE LA CIUDADANÍA Y EL DESARROLLO.",
            "txPgIndicador": "POSICIÓN A NIVEL DE DESARROLLO ENTRE LAS PROVINCIAS DE LA REGIÓN LIMA PROVINCIAS.",
            "txPgMeta": "OCUPAR EL SEXTO NIVEL DE DESARROLLO ENTRE LAS PROVINCIAS DE LA REGIÓN LIMA PROVINCIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126229,
            "txPgProblema": "B.\tESCASAS JUNTAS VECINALES ORGANIZADAS EXISTIENDO 1 SOLA.",
            "txPgObjetivo": "PARTICIPACIÓN EQUITATIVA Y EFICIENTE DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES PÚBLICAS Y DESCENTRALIZACIÓN INSTITUCIONAL PARA EL DESARROLLO DE LA PROVINCIA DE CAJATAMBO, A FIN DE ASEGURAR SU CONFIANZA EN LAS INSTITUCIONES PÚBLICAS Y LA GOBERNABILIDAD.",
            "txPgIndicador": "NÚMERO DE JUNTAS VECINALES CONSTITUIDAS",
            "txPgMeta": "25 JUNTAS VECINALES CONSTITUIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126231,
            "txPgProblema": "C.\t21 COMUNIDADES CAMPESINAS EN PROCESO DE DESCOMPOSICIÓN.",
            "txPgObjetivo": "PARTICIPACIÓN EQUITATIVA Y EFICIENTE DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES PÚBLICAS Y DESCENTRALIZACIÓN INSTITUCIONAL PARA EL DESARROLLO DE LA PROVINCIA DE CAJATAMBO, A FIN DE ASEGURAR SU CONFIANZA EN LAS INSTITUCIONES PÚBLICAS Y LA GOBERNABILIDAD.\n(ESTUDIO Y EJECUCIÓN DEL PROGRAMA DE DESARROLLO DE CAPACIDADES).",
            "txPgIndicador": "NÚMERO DE COMUNIDADES CAMPESINAS FORTALECIDAS.",
            "txPgMeta": "21 COMUNIDADES CAMPESINAS FORTALECIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}