{
    "datoGeneral": {
        "idPlanGobierno": 24207,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6f200fab-28fa-4e14-b1cf-ad67b834ea1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ddf5ecdd-9acb-4b40-91a2-08e5e62752d2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168400,
            "txPgProblema": "1. LA CONSTITUCIÓN RECONOCE QUE ES DERECHO DEL CIUDADANO CONTAR CON AMBIENTES DE EQUILIBRIO QUE PERMITA SU CALIDAD DE VIDA. EN LA PROVINCIA DE HUAMALÍES NOS ENCONTRAMOS ANTE UN PROBLEMA DONDE LOS VECINOS NO CONOCEN Y NO SE IDENTIFICAN CON SU CULTURA, DE AHÍ QUE JÓVENES Y ADULTOS ALIENADOS, INMERSOS EN VICIOS SOCIALES, COMO DROGAS, ALCOHOL, LUDOPATÍA ENTRE OTROS.\n\n2. NUESTRA  POBLACIÓN  CADA  VEZ  MÁS  CARECE  DE  VALORES,  CON ESPACIOS DONDE A NADIE PARECE IMPORTARLE LA CALIDAD CONVIVENCIAL, GENERANDO VIOLENCIA SOCIAL Y RUPTURAS FAMILIARES. DE LA MISMA FORMA SE OBSERVA UN AMBIENTE CADA VEZ CON PERSONAS ENFERMAS  POR FALTA DE LA PRÁCTICA DE DEPORTES, PUES ES MUY IMPORTANTE YA QUE  LA  PRÁCTICA  ESTÁ ORIENTADA  AL  DESARROLLO  HUMANO, BUSCANDO MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN, EN SU CONDICIÓN DE SALUD MENTAL, MEDICINA PREVENTIVA Y NATURAL, IDIOSINCRASIA, ACTITUDES DE CONDUCTA SOCIAL, AMOR AL AMBIENTE ECOLÓGICO; DISPOSICIÓN A LA INNOVACIÓN, EL PROGRESO, LA PRODUCTIVIDAD.\n\n3. SE OBSERVA QUE EN LOS ÚLTIMOS AÑOS LA INFLUENCIA DE LOS MEDIOS DE COMUNICACIÓN EL CUAL TRAE COMO CONSECUENCIA ALIENACIÓN DE DIFERENTES CULTURAS DE OTROS PAÍSES, QUE PONE EN PELIGRO LA PERDIDA DE LA IDENTIDAD DE NUESTRAS COSTUMBRES, CULTURA Y LEGADO DE NUESTROS ANTEPASADOS.",
            "txPgObjetivo": "1. FOMENTAR   LA   FORMACIÓN,   Y/O   CREACIÓN   DE ELENCOS O INSTITUCIONES CULTURALES QUE PROMUEVAN EL DESARROLLO Y LA PARTICIPACIÓN EN EVENTOS CULTURALES, SOCIALES Y DE RECREACIÓN.\n2. PROMOVER LA PRÁCTICA DEL DEPORTE EN DIFERENTES DISCIPLINAS.\n3. PROMOVER      EL      DESARROLLO      CULTURAL      Y\nFORTALECIMIENTO DE LA IDENTIDAD LOCAL.",
            "txPgIndicador": "1. POLÍTICA DEL ESTADO DEL ACUERDO NACIONAL: SEGURIDAD CIUDADANA Y ERRADICACIÓN DE LA VIOLENCIA DENTRO DEL EJE DEMOCRACIA Y ESTADO DE DERECHO.\n2. EXISTENCIA DE INFRAESTRUCTURA CULTURAL Y RECREATIVA MUNICIPAL.\n3. MEJORAR LA CALIDAD EDUCATIVA EN LA PROVINCIA DE HUAMALÍES, APLICANDO POLÍTICAS TRANSVERSALES MEDIANTE LA COORDINACIÓN INSTITUCIONAL QUE PROMUEVA LA INCLUSIÓN SOCIAL, EL FORTALECIMIENTO DE VALORES Y LA IDENTIDAD DEL EDUCANDO.",
            "txPgMeta": "1. CREACIÓN DEL CENTRO DE CONVENCIONES Y EXPOSICIONES. PALACIO DE LA CULTURA HUAMALIANA. AL 100 %\n2. CREAR CENTROS DE EDUCACIÓN FÍSICA INTERDISCIPLINARIA APROVECHANDO LOS PARQUES EXISTENTES EN LA PROVINCIA Y ZONAS DE APORTES DE HABILITACIÓN URBANA. AL 100%.\n3 PROMOCIÓN    DE      EVENTOS    CULTURALES:\nCONCURSOS DE DANZAS AUTÓCTONAS, CANTO, TEATRO INFANTIL, PROMOCIÓN DE PRODUCCIÓN LITERARIA LOCAL. AL 100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168495,
            "txPgProblema": "1. SE OBSERVA ACTUALMENTE    QUE EN CALLES DE LA CIUDAD SE OBSERVA LA PRESENCIA DE COMERCIANTES INFORMALES QUE OCUPAN LAS ACERAS Y LA CALLE, SUMADO A ELLO UN TRÁFICO DESMEDIDO QUE NO PERMITE LAS TRANSACCIONES ADECUADAS DE LOS COMERCIOS FORMALES Y UN LIBRE TRÁNSITO DE PEATONES Y CLIENTES QUE SALE   HACER SUS COMPRAS A MENCIONADO LUGAR, EXPUESTOS A ACCIDENTES VEHICULARES Y PERSONAS DE MAL VIVIR.\n2. LA CAPITAL LLATA COMO CIUDAD NO POSEE UN CAMAL MUNICIPAL QUE CUMPLA LAS CONDICIONES HIGIÉNICAS PARA EL BENEFICIO ÓPTIMO DE LAS                    RESES Y OVINOS. ESTO TRAE COMO CONSECUENCIA QUE LA POBLACIÓN VIENE ALIMENTÁNDOSE CON CARNE BENEFICIADA EN CAMALES CLANDESTINOS QUE NO OFRECEN LAS GARANTÍAS QUE EL CASO REQUIERE O SEA   CARNE DE CALIDAD, ADEMÁS SE TIENE LA NECESIDAD   DE CREAR PEQUEÑAS EMPRESAS QUE SE DEDIQUEN A LA COMERCIALIZACIÓN DE LA CARNE, PROCESAMIENTO DE VÍSCERAS Y RESIDUOS VESICULARES, ELABORACIÓN DE EMBUTIDOS Y DEMÁS PRODUCTOS COMO SE HACE EN OTRAS CIUDADES DE LA REGIÓN Y EL PAÍS.\n3. LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS Y CAMPESINOS\nTIENEN ESCASA VISIÓN EMPRESARIAL, POR NO TENER ACCESO A SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA. ASÍ MISMO NO CUENTAN CON UNA ENTIDAD QUE LES APOYE EN LOGRAR LA CERTIFICACIÓN ORGÁNICA DE SUS PRODUCTOS POR LO QUE PIERDEN OPORTUNIDADES DE ACCEDER A OTROS MERCADOS DONDE PUEDEN OBTENER MAYORES GANANCIAS.",
            "txPgObjetivo": "1. FOMENTAR EL COMERCIO ORDENADO Y ADECUADO.\n2. MEJORAR LA PROVISIÓN DE ALIMENTOS SANOS Y FRESCOS DE ANIMALES PARA EL CONSUMO DE CARNE CERTIFICADA Y DE CALIDAD GENERANDO UN SISTEMA ECONÓMICO SOCIAL Y SOLIDARIO MEDIANTE LA EFICIENCIA PRODUCTIVA, EL VALOR AGREGADO, ASEGURANDO EL MÁXIMO NIVEL PRODUCTIVO.\n3. PROMOVER, INCREMENTAR Y ARTICULAR LA PRODUCCIÓN AGROPECUARIA EN LA PROVINCIA DE HUAMALÍES.",
            "txPgIndicador": "1. APROBACIÓN DEL PLAN URBANO DISTRITAL, EN EL QUE SE DEFINAN PROYECTOS Y ACTIVIDADES EMPRESARIALES Y COMERCIALES, QUE PERMITAN MEJORAR LA INFRAESTRUCTURA Y EL ENTORNO URBANO.\n2. NORMA PARA MEJORAR LA ATENCIÓN DE LA SALUD DE LA POBLACIÓN.\n3. SOLUCIÓN AL 100% DE DEFICIENCIAS DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "1. CONSTRUCCIÓN DEL BOULEVARD COMERCIAL “LA VUELTA AL MUNDO”. AL 100%.\n2. CONSTRUIR UN CENTRO DE BENEFICIO DE ANIMALES PARA EL CONSUMO DE CARNE DE CALIDAD, GENERANDO  UN SISTEMA ECONÓMICO SOCIAL Y SOLIDARIO MEDIANTE LA EFICIENCIA PRODUCTIVA, EL VALOR AGREGADO, ASEGURANDO EL MÁXIMO NIVEL PRODUCTIVO. ESTE CAMAL MUNICIPAL SE CONSTRUIRÁ EN LAS ORILLAS DEL RÍO ACO-LLATA, LUGAR  CON FÁCIL ACCESO Y ESPACIOS SUFICIENTES PARA PROMOVER EL POLO DE DESARROLLO DEL CLÚSTER CÁRNICO. AL 100%.\n3. IMPLEMENTACIÓN DE LA LEY DE COMPETITIVIDAD AGRARIA “PROCOMPITE”, EN LOS PRINCIPALES CULTIVOS Y CRIANZAS. AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168606,
            "txPgProblema": "1.  REDUCIDA ÁREA VERDE PÚBLICA POR HABITANTE Y FALTA DE CENTROS DE ESPARCIMIENTO. EL DESARROLLO URBANO DE LOS DISTRITOS DE LA PROVINCIA DE HUAMALÍES ESTÁ DEJANDO DE LADO LAS ÁREAS VERDES. CUANDO HABLAMOS DE ÁREAS VERDES NOS REFERIMOS A LOS BOSQUES URBANOS, PLAZAS, PARQUES, JARDINES, GLORIETAS, CAMELLONES.\n2. CAMBIOS  CLIMÁTICOS  HACEN  DE LOS DISTRITOS DE LA PROVINCIA DE  HUAMALÍES  UNA  CIUDAD VULNERABLE A LAS PRECIPITACIONES A LOS VIENTOS, QUE EN MUCHOS CASOS PRODUCEN DERRUMBES DE CASAS, INUNDACIONES, ANEGAMIENTO QUE EN MUCHOS CASOS CONVIERTEN A LOS PUEBLOS EN  RÍOS Y  LAGUNAS, APARTE  DE GENERAR PROBLEMAS EN LA AGRICULTURA POR LA PRESENCIA DE GRANIZADAS, HELADAS Y SEQUIAS.\n3. OTRO PROBLEMA DE HABITABILIDAD SON LOS VINCULADOS A LA GENERACIÓN DE RUIDO. EL RUIDO SE CONSIDERA UN FENÓMENO QUE HA DEJADO DE SER NATURAL PARA CONVERTIRSE EN ALGO INDESEADO, PERO CARACTERÍSTICO DE LAS CIUDADES MODERNAS CON TENDENCIAS SOCIALES IRREVERSIBLES DEBIDO AL CRECIMIENTO DE LA POBLACIÓN, LA DENSIFICACIÓN DEL ESPACIO URBANO Y LA AUSENCIA DE ESPACIOS ABIERTOS.",
            "txPgObjetivo": "1. MEJORAR LA COBERTURA Y LAS CONDICIONES DE INFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y DEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD FOMENTANDO EL BUEN USO Y APROVECHAMIENTO DE TIEMPO LIBRE.\n2. PROMOVER UNA CULTURA DE SEGURIDAD   ANTE POSIBLES DESASTRES NATURALES O CAMBIOS CLIMÁTICOS.\n3. PROMOVER LA “CULTURA DE PAZ” RESULTADO DEL MODELO DE GESTIÓN SOCIAL, EDUCATIVO, CULTURA CIUDADANA, LA CONVIVENCIA EN ARMONÍA, EL BUEN COMPORTAMIENTO, LA SOLIDARIDAD, EL RESPETO DE NORMAS BÁSICAS DE USO DE LOS BIENES PÚBLICOS, EL RESPETO PROPIO Y POR EL OTRO.",
            "txPgIndicador": "1. RECUPERACIÓN Y PROTECCIÓN DE LAS RESERVAS NATURALES.\n2. HABILITACIÓN DE NUEVAS ÁREAS VERDES EN ZONAS CON MAYOR POBLACIÓN VULNERABLE.\n3. ORDENANZA QUE SANCIONE DRÁSTICAMENTE LOS RUIDOS MOLESTOS Y LAS EMISIONES TÓXICAS.",
            "txPgMeta": "1. IMPULSAR LA CREACIÓN DE CALLES Y PARQUES CON ZONAS DE ESPARCIMIENTO. AL 100%.\nPROMOVER LA PRODUCCIÓN Y PLANTACIÓN EN PARQUES, Y JARDINES CON ESPECIES ORNAMENTALES. (MARGARITA SILVESTRE, TRINITARIA, CROTON, Y OTROS). AL 100%.\nPOTENCIAR EL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE PLANTONES DE ESPECIES SILVESTRES Y FORESTACIÓN DE MACIZOS (ALISOS, QUINUAL, ENTRE OTROS) AL 100%.\nCREAR UN FUENTE FISCALIZADOR A QUIENES OTORGAN LAS HABILITACIONES URBANAS DENTRO DE LA MUNICIPALIDAD PARA ASEGURAR LAS ÁREAS VERDES EN TODA HABILITACIÓN URBANA, AL100%.\n2. DESARROLLAR UN PLAN DE ACCIÓN Y ADMINISTRACIÓN ANTE POSIBLES DESASTRES NATURALES, DE RIESGOS, QUE INDIQUE, DE FORMA CLARA Y PRECISA, LAS ESTRATEGIAS QUE SEGUIRÁ LA OFICINA DE DEFENSA CIVIL PARA PREVENIR Y ENFRENTAR SITUACIONES INCIERTAS O CATÁSTROFES. \n3. CREACIÓN DEL PROGRAMA “NO MÁS RUIDO, TE ESCUCHO, TE ENTIENDO” EN EL QUE SE IMPULSE LA CULTURA DE LA EDUCACIÓN SONORA. AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168673,
            "txPgProblema": "1. LA MUNICIPALIDAD A TRAVÉS DE SUS DISTINTOS ESPACIOS DE PARTICIPACIÓN CIUDADANA, PRESUPUESTOS PARTICIPATIVOS Y REUNIONES CON DIVERSAS COMUNAS NO RECOGE LAS NECESIDADES DE LA POBLACIÓN Y, POR ENDE, REALIZA PLANES QUE NO ESTÁN ARTICULADOS CON LAS BRECHAS QUE DEBE CUBRIR. POR   LO   TANTO,   EL   PLANEAMIENTO   NO   TERMINA   SIENDO UNA HERRAMIENTA EFECTIVA DE GESTIÓN Y NO SE ALINEA CON EL PRESUPUESTO PÚBLICO.\n2. DÉBIL   ARTICULACIÓN   GUBERNAMENTAL   ENTRE   PROVINCIA   Y\nDISTRITOS    PUES LOS     MECANISMOS    DE     COORDINACIÓN ESTABLECIDOS EN LA MUNICIPALIDAD SUELEN CONTAR CON LIMITACIONES EN SU DISEÑO Y HAN SIDO POCO EFECTIVOS AL MOMENTO DE LA ARTICULACIÓN.\n3. TRÁMITES ENGORROSOS DE DEFENSA CIVIL  Y  LA  CORRUPCIÓN ENQUISTADA HACE QUE EXISTA POCA EMISIÓN DE CERTIFICADOS DE DEFENSA CIVIL A COMERCIOS EN LA CIUDAD. MÁS DEL 70% DE    ESTABLECIMIENTOS    COMERCIALES    DE LOS DISTRITOS DE LA PROVINCIA DE HUAMALÍES NO CUENTAN CON EL CERTIFICADO DE SEGURIDAD Y LICENCIA DE FUNCIONAMIENTO A PESAR QUE ES REQUISITO MÍNIMO PARA SU FUNCIONAMIENTO. ESTE ES UN PROBLEMA SOCIAL DIFÍCIL DE RESOLVER PORQUE LA NECESIDAD DE SUPERVIVENCIA OBLIGA A ACCIONES EN  CONTRA  DE  LA  NORMATIVIDAD.  ASIMISMO,  EL CRECIENTE NIVEL DE CORRUPCIÓN DENTRO DE LA OFICINA DE DEFENSA CIVIL HA PROVOCADO QUE LA POBLACIÓN PREFIERA NO PAGAR TALES TRÁMITES Y SEGUIR TRABAJANDO EN LA INFORMALIDAD. EXISTE UN FUERTE RIESGO DE QUE LOCALES PELIGROSOS FUNCIONEN POR AÑOS SIN PASAR UNA INSPECCIÓN.",
            "txPgObjetivo": "1. MEJORAR EL PLAN ESTRATÉGICO INSTITUCIONAL.\n2. PROMOVER  LA  COMUNICACIÓN  EFECTIVA  ENTRE  LA PROVINCIA Y SUS 11 DISTRITOS.\n3. PROMOVER   EL   FUNCIONAMIENTO   DE   NEGOCIOS\nSEGUROS QUE CUMPLAN CON LOS REQUISITOS DE DEFENSA CIVIL PARA EVITAR O MITIGAR LA PÉRDIDA DE VIDAS, BIENES MATERIALES Y EL DETERIORO DEL MEDIO AMBIENTE, QUE COMO CONSECUENCIA DE LA MANIFESTACIÓN DE LOS PELIGROS NATURALES Y/O TECNOLÓGICOS, PUEDA CONVERTIRSE EN EMERGENCIA O DESASTRE, ATENTANDO CONTRA EL DESARROLLO SOSTENIBLE DE LA PROVINCIA DE HUAMALÍES.",
            "txPgIndicador": "1. FORTALECER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y LA PARTICIPACIÓN LOCAL, MEDIANTE POLÍTICAS, MECANISMOS DE COORDINACIÓN Y CPOMUNICACIÓN EFICAZ QUE GARANTICEN UNA GESTIÓN TRANSPARENTE\n2. IMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN VÍA INTERNET EN TODOS AQUELLOS CASOS QUE NO REQUIERA PRESENCIA FÍSICA DEL CIUDADANO.\n3. POTENCIAR EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN EN LA GESTIÓN MUNICIPAL COMO UN ELEMENTO TRANSVERSAL EN LA MODERNIZACIÓN DE LA GESTIÓN DEL ESTADO.",
            "txPgMeta": "1. CREAR    UN    COMITÉ    DE    FISCALIZACIÓN    Y\nSEGUIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL QUE CONTROLE CABALMENTE EL CUMPLIMIENTO DE LO PLANIFICADO. AL 100%.\n2. CREAR UN COMITÉ PERMANENTE DE COORDINACIÓN Y   PLANIFICACIÓN   CON   LAS  MUNICIPALIDADES DISTRITALES LIDERADOS   POR  LA   MUNICIPALIDAD\nPROVINCIAL. AL 100%.\n3. CREACIÓN DE UN PLAN DE FISCALIZACIÓN A DEFENSA CIVIL, NORMAR, COORDINAR, ORIENTAR Y SUPERVISAR LA EJECUCIÓN DE LA DEFENSA CIVIL. AL\n100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}