{
    "datoGeneral": {
        "idPlanGobierno": 20165,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/870ec306-32e8-4fc0-967f-8403c1496100.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99c64540-802a-434a-8dd1-61c5f0a2b6f7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197607,
            "txPgProblema": "1. SALUD:\n- FALTA DE ATENCIÓN PRIMARIA EN LA SALUD DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN PRIMARIA DE SALUD OTORGANDO LA AMPLIACIÓN DE MÁS ESPECIALIDADES, ASÍ COMO EL MEJORAMIENTO DEL EQUIPAMIENTO E INFRAESTRUCTURA.",
            "txPgIndicador": "ALCANZAR EN EL DISTRITO DE VISTA ALEGRE UN DESARROLLO INTEGRAL, SOSTENIDO Y ARMÓNICO, EN ARAS DE MEJORAR Y ELEVAR EL NIVEL Y CALIDAD DE VIDA DE LA POBLACIÓN EN GENERAL, ASÍ COMO LOGRAR UNA GESTIÓN MUNICIPAL EFICIENTE, TRANSPARENTE, DE CALIDAD Y COMPETITIVA.",
            "txPgMeta": "LA POBLACIÓN DE VISTA ALEGRE SE ATIENDA EN LAS DIVERSAS ESPECIALIDADES LAS 24 HORAS DEL DÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197641,
            "txPgProblema": "3.\tCARENCIA DE ALBERGUES DIRIGIDOS A LAS PERSONAS VULNERABLES COMO PERSONAS CON DISCAPACIDAD, NIÑOS, NIÑAS, ADOLESCENTES, JUVENTUD, MUJER Y ADULTO MAYOR.\n\n-\tFALTA DE PROGRAMAS DIRIGIDOS DE ASISTENCIA INMEDIATA A LA MUJER VIOLENCIA Y MALTRATO INFANTIL",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE ALBERGUES O CASA REFUGIOS PARA LA MUJER, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.\n\n\n\n\n\nGESTIONAR CON DIVERSAS INSTITUCIONES LA CAPACITACIÓN EN LOS PROGRAMAS A LA MUJER Y MALTRATO INFANTIL A FIN DE DISMINUIR LOS ÍNDICES DE MALTRATO.",
            "txPgIndicador": "PERSONAS EN ESTADO DE VULNERABILIDAD DEL DISTRITO DE VISTA ALEGRE Y CENTROS POBLADOS.\n\n\n\n\n\nPERSONAS VULNERABLES.",
            "txPgMeta": "QUE LA POBLACIÓN VULNERABLE DEL DISTRITO DE VISTA ALEGRE CUENTE CON UNA CASA DE REFUGIO CASA HOGAR.\n\n\n\n\n\n\nLA POBLACIÓN VULNERABLE PUEDA TENER EL ACCESO INMEDIATO A DENUNCIAS Y PUEDA SER PROTEGIDOS, LA MUJER Y LA FAMILIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197658,
            "txPgProblema": "1. AUMENTO DE DESEMPLEO EN EL DISTRITO DE VISTA ALEGRE.",
            "txPgObjetivo": "GENERACIÓN DE\nPUESTOS DE TRABAJO EN PROGRAMAS DIRIGIDOS A LA POBLACIÓN.",
            "txPgIndicador": "POBLACIÓN QUE CUENTE CON LOS REQUISITOS DE LAS NECESIDADES DE LOS PROGRAMAS.",
            "txPgMeta": "-\t400 NUEVOS PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197673,
            "txPgProblema": "2.\tBAJA CALIDAD Y COBERTURA DE LOS SERVICIOS TURÍSTICOS.",
            "txPgObjetivo": "PROMOVER UN TURISMO LOCAL SOSTENIBLE CAPACITANDO E IMPLEMENTANDO GUÍAS DE TURISMO IMPLEMENTANDO Y PROMOCIONANDO CORREDORES TURÍSTICOS",
            "txPgIndicador": "TENER ACCESO Y GUÍAS A LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE VISTA ALEGRE EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197689,
            "txPgProblema": "3.\tESCASO DESARROLLO DE ACTIVIDADES PRODUCTIVAS",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO ECONÓMICO A TRAVÉS DEL DESARROLLO DE CAPACIDADES, LA PROMOCIÓN DE LA MICRO Y PEQUEÑA EMPRESA Y POTENCIANDO EL TURISMO SOSTENIBLE.",
            "txPgIndicador": "NÚMERO DE\nMYPES FORMALES",
            "txPgMeta": "CONFORMACIÓN DE EQUIPOS PROFESIONALES Y TÉCNICOS INTERINSTITUCIONALES ESPECIALIZADOS EN LA FORMULACIÓN Y EVALUACIÓN DE PROYECTOS DE INVERSIÓN PRODUCTIVA, GESTIÓN FINANCIERA, PROMOCIÓN DE EXPORTACIONES, CADENAS PRODUCTIVAS Y OTROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197714,
            "txPgProblema": "1. DESINTERÉS DE LA POBLACIÓN RESPECTO A LA PRESERVACIÓN DEL MEDIO AMBIENTE (MEDIANTE LA ADECUADA ELIMINACIÓN DE RESIDUOS SÓLIDOS, CUIDADO DEL SERVICIO DE AGUA Y DESAGÜE, ETC.) Y DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "RESTAURAR EL\nEQUILIBRIO DE LOS ECOSISTEMAS LOGRANDO LA \nINSTALACIÓN DE UN CENTRO DE ACOPIO PARA LA SELECCIÓN DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS (ORGÁNICOS E INORGÁNICOS) DESTINADOS A SU COMERCIALIZACIÓN",
            "txPgIndicador": "DIRIGIDO A LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "POBLACIÓN DE VISTA ALEGRE MANTENGA EL DISTRITO LIMPIO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197724,
            "txPgProblema": "2.\tDISMINUIR EL PORCENTAJE DE FAMILIAS QUE SUFREN LA CARENCIA DEL LÍQUIDO ELEMENTO.",
            "txPgObjetivo": "PRIORIZAR EL CIERRE DE LAS BRECHAS EN AGUA POTABLE Y ALCANTARILLADO CON\nEL FIN DE MEJORAR LA CALIDAD DE VIDA PARA EL CIUDADANO MEJORANDO LA INTERVENCIÓN DE LA EMPRESA EMAPAVIGSA, PARA UNA MEJOR DOTACIÓN DE LA CALIDAD DE SERVICIO. (RESERVORIOS",
            "txPgIndicador": "BENEFICIARIO EL 80% DE LA POBLACIÓN DE LOS ASENTAMIENTOS HUMANOS",
            "txPgMeta": "3000 FAMILIAS DE LOS ASENTAMIENTOS HUMANOS DEL DISTRITO CUENTEN CON EL LÍQUIDO ELEMENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197745,
            "txPgProblema": "1. DEFICIENTE ATENCIÓN AL ADMINISTRADO",
            "txPgObjetivo": "LOGRAR UN SERVICIO ADMINISTRATIVO ÁGIL, EFICIENTE Y EFICAZ Y CONTAR CON LA RENOVACIÓN DE EQUIPOS INFORMÁTICOS Y SISTEMAS, CAPACITACIÓN CONSTANTE DEL PERSONAL DE ATENCIÓN AL USUARIO",
            "txPgIndicador": "DIRIGIDO AL SERVIDOR PÚBLICO Y FUNCIONARIOS",
            "txPgMeta": "LA INSTITUCIÓN CUENTE CON UNA ATENCIÓN RÁPIDA, ÁGIL Y EFICAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197774,
            "txPgProblema": "2. ESCASA ASIGNACIÓN PRESUPUESTAL DEL GOBIERNO REGIONAL",
            "txPgObjetivo": "APOYAR EL FORTALECIMIENTO DE LAS CAPACIDADES Y PROMOVER EL INTERCAMBIO Y DIFUSIÓN DE INFORMACIÓN PARA UNA CORRECTA GESTIÓN DE LOS ENTES GUBERNAMENTALES Y DEL SECTOR PRIVADO, A TRAVÉS DE SUS PROYECTOS",
            "txPgIndicador": "REDUCIR LA BRECHA CON EL GOBIERNO REGIONAL.",
            "txPgMeta": "MANTENER UNA ESTRECHA COORDINACIÓN ENTRE EL GOBIERNO REGIONAL Y LOS GOBIERNOS LOCALES PARA DESARROLLAR ESTRATEGIAS CONJUNTAS QUE CONTRIBUYAN AL LOGRO DE SUS OBJETIVOS ESTRATÉGICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}