{
    "datoGeneral": {
        "idPlanGobierno": 17331,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6386f862-bc65-49c0-9431-a066f8d23fbb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cfd0b05e-ac1e-4fe4-83cd-a39683be8e3c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159303,
            "txPgProblema": "DEFICIENTE CALIDAD Y ACCESO A LOS SERVICIOS EDUCATIVOS.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS.",
            "txPgIndicador": "- PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE RECIBEN APOYO PARA MANTENIMIENTO Y CONSTRUCCIÓN.\n- PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON EQUIPAMIENTO Y MOBILIARIO NUEVO.\n- PORCENTAJE DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA CON NIVEL SATISFACTORIO EN COMUNICACIÓN, MATEMÁTICA Y COMPRENSIÓN LECTORA.",
            "txPgMeta": "- 40% DE LAS IE RECIBEN APOYO PARA MANTENIMIENTO E INFRAESTRUCTURA.\n- 30% DE LAS IE CUENTAN CON EQUIPAMIENTO Y MOBILIARIO.\n- 50% DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA CON NIVEL SATISFACTORIO EN COMUNICACIÓN, MATEMÁTICA Y COMPRENSIÓN LECTORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159344,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "- CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO.\n- IMPLEMENTAR ACCIONES PARA LA ATENCIÓN DE NIÑOS MENORES DE 5 AÑOS Y ADOLESCENTES.",
            "txPgIndicador": "- PORCENTAJE DE ESTABLECIMIENTOS DE SALUD QUE CUENTAN CON EQUIPAMIENTO NUEVO.\n- PORCENTAJE DE ESTABLECIMIENTOS DE SALUD RECEBEN APOYO PARA MANTENIMIENTO E INFRAESTRUCTURA.\n- PORCENTAJE DE NIÑAS Y NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "- 80% DE ESTABLECIMIENTOS DE SALUD CUENTAN CON EQUIPAMIENTO NUEVO\n- 30% DE ESTABLECIMIENTOS DE SALUD CON UNA INFRAESTRUCTURA ADECUADA PARA LA ATENCIÓN DEL USUARIO.\n- REDUCIR EN UN 20% LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159374,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "- MEJORAR EL ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgIndicador": "- PORCENTAJE DE VIVIENDAS CON SERVICIOS DE AGUA POTABLE Y DESAGÜE, INSTALADO MEDIANTE LA RED PÚBLICA.\n- PORCENTAJE DE IMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS JASS",
            "txPgMeta": "- 95% DE VIVIENDAS CUENTAN CON SERVICIOS DE AGUA POTABLE Y DESAGÜE, INSTALADO MEDIANTE LA RED PÚBLICA.\n- 95% DE LAS JASS CUENTAN CON MATERIALES Y EQUIPOS PARA OPERAR Y MANTENER LOS SERVICIOS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159412,
            "txPgProblema": "DEFICIENTE INTEGRACIÓN Y COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA INTEGRACIÓN Y COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgIndicador": "- PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE CUENTAN CON ASISTENCIA TÉCNICA ESPECIALIZADA.\n- PORCENTAJE DE PRODUCTORES QUE ACCEDE AL PROGRAMA DE EMPRENDIMIENTO Y CREACIÓN DE ASOCIACIONES Y MYPES.\n- PORCENTAJE DE PRODUCTORES CON ACCESO A MERCADO NACIONAL Y EXTRANJERO.\n- PORCENTAJE DE GANADEROS ACCEDEN A LA INSTALACIÓN DE COBERTIZOS.\n- PORCENTAJE DE PRODUCTORES QUE PARTICIPAN EN PROCOMPITE.",
            "txPgMeta": "- EL 50% DE LOS AGRICULTORES CON ACCESO A CAPACITACIONES Y APOYO TÉCNICO.\n- 20% DE PRODUCTORES CON ASOCIACIONES Y/O MYPES FORMALIZADOS.\n- 20% DE PRODUCTORES ASOCIADOS Y FORMALIZADOS ACCEDEN AL MERCADO NACIONAL Y EXTRANJERO.\n- 30% DE GANADEROS CUENTAN CON COBERTIZO PARA ANIMALES MAYORES Y MENORES EN LA ZONA SIERRA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159442,
            "txPgProblema": "2. CARENCIA DE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE RIEGO.",
            "txPgIndicador": "- PORCENTAJE DE COMUNIDADES QUE RECIBEN APOYO PARA MANTENIMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE RIEGO.\n- PORCENTAJE DE COMUNIDADES CON REPRESAS, RESERVORIOS Y RIEGO TECNIFICADO.",
            "txPgMeta": "- 40% DE COMUNIDADES CUENTAN CON MANTENIMIENTO E INFRAESTRUCTURA DE RIEGO.\n- 45% DE COMUNIDADES CUENTAN CON REPRESAS, RESERVORIOS Y RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159457,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA",
            "txPgObjetivo": "IMPLEMENTAR ESPACIOS PARA LA PROMOCIÓN DEL COMERCIO MAYORISTA Y MINORISTA.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE ESPACIOS PARA LA PROMOCIÓN DE COMERCIO",
            "txPgMeta": "AL 2026 SE CUENTA CON ESPACIOS ADECUADAMENTE IMPLEMENTADOS PARA EL COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159484,
            "txPgProblema": "DEFICIENTE GESTIÓN AMBIENTAL",
            "txPgObjetivo": "GENERAR PROGRAMAS DE SOSTENIBILIDAD DE BOSQUES Y CONSERVACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO",
            "txPgIndicador": "- PORCENTAJE DE IMPLEMENTACIÓN DE PROGRAMAS DE SOSTENIBILIDAD DE BOSQUES Y CONSERVACIÓN DEL MEDIO AMBIENTE.\n- NÚMERO DE ESPACIOS DECLARADOS COMO ZONAS DE PROTECCIÓN Y CONSERVACIÓN DE LA FLORA Y FAUNA.",
            "txPgMeta": "- 90% DE PROGRAMAS DE SOSTENIBILIDAD DE BOSQUES Y CONSERVACIÓN DEL MEDIO AMBIENTE ADECUADAMENTE IMPLEMENTADOS EN EL DISTRITO.\n- 02 ESPACIOS DECLARADOS COMO ZONAS DE PROTECCIÓN Y CONSERVACIÓN DE LA FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159507,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "- PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) A NIVEL DISTRITAL..\n- NÚMERO DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nPORCENTAJE DE TONELADAS DE RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS",
            "txPgMeta": "- 70% DISMINUYE EL NIVEL DE CONTAMINACIÓN POR RESIDUOS SÓLIDOS.\n- AL 2026 CONTAMOS CON 01 RELLENO SANITARIO EN EL DISTRITO.\n- 70% DE RESIDUOS SÓLIDOS SON DISPUESTOS ADECUADAMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159527,
            "txPgProblema": "DESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA, ECONÓMICA EN TODO EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (OT – ZEE) DEL DISTRITO.",
            "txPgMeta": "AL 2026 SE CUENTA CON UN PLAN DE ORDENAMIENTO Y ZEE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159555,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INSTITUCIONAL DEL DISTRITO.",
            "txPgIndicador": "- PORCENTAJE DE INSTRUMENTOS DE GESTIÓN ELABORADOS Y ACTUALIZADOS.\n- PORCENTAJE DE EJECUCIÓN PRESUPUESTAL.\n- PORCENTAJE DE LA POBLACIÓN QUE PARTICIPA EN LOS ESPACIOS DE CONCERTACIÓN.",
            "txPgMeta": "- 100% DE LOS DOCUMENTOS DE GESTIÓN ACTUALIZADOS.\n- EJECUCIÓN PRESUPUESTAL AL 95% CADA AÑO.\n- EL 90% DE LA POBLACIÓN CONFÍA EN LA TRANSPARENCIA DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159560,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE CORRUPCIÓN DE FUNCIONARIOS O TRABAJADORES PÚBLICOS EN LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE PERSONAL CON CAPACITACIÓN SOBRE CÓDIGO DE ÉTICA Y SU\nIMPORTANCIA EN LA FUNCIÓN PÚBLICA.",
            "txPgMeta": "100% DEL PERSONAL PRACTICAN LOS CÓDIGOS DE ÉTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159566,
            "txPgProblema": "DEBIL PARTICIPACIÓN DE LA POBLACIÓN EN LAS AGENDAS MUNICIPALES",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN EN LAS AGENDAS MUNICIPALES",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIÓN.",
            "txPgMeta": "PARTICIPACIÓN AL 90% DE LA POBLACIÓN EN LA TOMA DE DECISIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}