{
    "datoGeneral": {
        "idPlanGobierno": 28589,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1632dad2-4408-461c-b5e0-ba87a0c19027.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db1a246a-7951-481b-88ea-869f99259e1a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212634,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "DURANTE EL PERÍODO 1991-2000, EN LA REGIÓN LIMA, LA POBLACIÓN DE ALUMNOS MATRICULADOS DE TODOS LOS NIVELES EDUCATIVOS CRECIÓ A UNA TASA PROMEDIO ANUAL DE 1.1%, SIN EMBARGO NO SE LOGRA ATENDER LA TOTALIDAD DE LA POBLACIÓN EN EDAD ESCOLAR (5 A 24 AÑOS). ESTA SITUACIÓN DETERMINA QUE LA TASA DE ANALFABETISMO CONTINÚE EN NIVELES ALTOS, HABIENDO REGISTRADO EN EL AÑO 1993, LOS NIVELES MÁS ELEVADOS EN LAS PROVINCIAS DE CAJATAMBO, OYÓN Y YAUYOS.",
            "txPgIndicador": "EN LAS PROVINCIAS DE LA SIERRA Y ZONAS MARGINALES DE LA COSTA LA TASA DE DESERCIÓN ESCOLAR EN LOS NIVELES PRIMARIO Y SECUNDARIO ES CRECIENTE, ORIGINADA PRINCIPALMENTE POR LA NECESIDAD EXTREMA QUE TIENE EL ALUMNO DE CONTRIBUIR A LA ECONOMÍA FAMILIAR O AL AUTO SUSTENTO",
            "txPgMeta": "UNO DE LOS PROBLEMAS DEL SECTOR EDUCACIÓN EN LA REGIÓN LIMA, ESTÁ EL NIVEL Y DESARROLLO MAGISTERIAL; LAS ACCIONES DE CAPACITACIÓN Y ACTUALIZACIÓN DOCENTE SON LIMITADAS, DANDO COMO RESULTADO LA BAJA CALIDAD DE LOS SERVICIOS EDUCATIVOS, REFLEJADO EN LA TASA DE REPITENCIA DEL 17% EN EDUCACIÓN PRIMARIA DE MENORES Y EL 19% EN EDUCACIÓN SECUNDARIA DE ADULTOS. SEGÚN EL CENSO DE 1993 EXISTEN 62,407 ANALFABETOS, DE LOS CUALES EL 77% SON MUJERES. COMO ES DE ESPERARSE, LA PROPORCIÓN DE ANALFABETOS ES MAYOR EN EL ÁREA RURAL CON 12.2%, QUE EN EL ÁREA URBANA CON 3.9%. ESTE INDICADOR ES ALTO EN: CAJATAMBO (21.1%), OYÓN (17.1%) Y YAUYOS (12.5).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212700,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "EN LA REGIÓN LIMA, EXISTEN 14 HOSPITALES, 9 CLÍNICAS, 70 CENTROS DE SALUD Y 280 PUESTOS DE SALUD; DE LOS CUALES LOS HOSPITALES SE UBICAN PRINCIPALMENTE EN BARRANCA (3), HUAURA (4) Y HUARAL (3). EN CAMBIO EN LAS ZONAS ANDINAS LA ATENCIÓN ES MAYORMENTE POR LAS POSTAS MÉDICAS Y LOS CENTROS DE SALUD.\nLOS ESTABLECIMIENTOS DE SALUD EN LOS DISTRITOS DE LAS PROVINCIAS DE LA SIERRA, TIENEN LIMITACIONES DE MATERIALES PARA LA ATENCIÓN INMEDIATA A LA POBLACIÓN VULNERABLE, TALES COMO MATERNO INFANTIL Y PERSONAS DE LA TERCERA EDAD. ASIMISMO, LA MAYORÍA DE LOS ESTABLECIMIENTOS DE SALUD REQUIEREN DE UN PROCESO DE MODERNIZACIÓN Y EQUIPAMIENTO, ASÍ COMO EN LO RELACIONADO A LA GESTIÓN Y CAPACIDAD OPERATIVA DE LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "LAS PROVINCIAS DE HUAURA, CAÑETE, BARRANCA Y HUARAL SON LOS QUE TIENEN LOS MAYORESPORCENTAJES DE PROFESIONALES CON EL 1.8%, 1.6%, 1.0% Y 1.0% RESPECTIVAMENTE. EN EL RESTO ESTÁN ALREDEDOR DEL 0.1% RESPECTO AL TOTAL REGIONAL.",
            "txPgMeta": "INCREMENTAR LAS POSTAS Y REPOTENCIAR LOS HOSPITALES PARA MEJORAR LA CALIDAD DE ATENCION EN EL SECTOR SALUD PARA LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212734,
            "txPgProblema": "ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "LA AGRICULTURA ES LA ACTIVIDAD ECONÓMICA FUNDAMENTAL Y CONSTITUYE LA PRINCIPAL FUENTE OCUPACIONAL DE LA REGIÓN, EXISTIENDO DOS ÁREAS BIEN DEFINIDAS: LA PRIMERA CONSTITUIDA POR EL EJE COSTERO CON UN RELATIVO DESARROLLO AGRÍCOLA Y AGROINDUSTRIAL, Y LA SEGUNDA EL ÁREA ANDINA CARACTERIZADA POR LOS BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, Y POR CARECER DE UNA ADECUADA INFRAESTRUCTURA DE RIEGO, ALMACENAMIENTO, COMERCIALIZACIÓN Y DE INNOVACIÓN TECNOLÓGICA.",
            "txPgIndicador": "EN LA REGIÓN EXISTE UNA SUPERFICIE AGRÍCOLA DE 180,922.60 HECTÁREAS, DE LAS CUALES EL 94% SE ENCUENTRA BAJO RIEGO Y SOLAMENTE EL 6% ES SUPERFICIE DE SECANO. LAS TIERRAS BAJO RIEGO EN LA ZONA DE LA SIERRA REPRESENTAN EL 81.9% DE LA SUPERFICIE AGRÍCOLA, DONDE SE DESARROLLA UNA AGRICULTURA DIVERSIFICADA CON CULTIVOS PRINCIPALMENTE DE PAN LLEVAR; Y LAS TIERRAS EN SECANO EL 18.1%. SIN EMBARGO, LA GRAN PARTE DE LA PRODUCCIÓN AGRÍCOLA SE ORIENTA AL AUTOCONSUMO (5).",
            "txPgMeta": "ENTRE LOS PRINCIPALES CULTIVOS DE LA REGIÓN, DESTACAN LA FRESA Y FRUTILLA, EL PALLAR GRANO VERDE, EL MANZANO, EL FRIJOL VAINITA, LA MANDARINA Y EL CAMOTE QUE PARTICIPAN EN MÁS DE UN 75% DE LA PRODUCCIÓN NACIONAL. ASIMISMO DESTACAN CULTIVOS COMO EL MAÍZ CHALA, MAÍZ AMARILLO DURO, ALFALFA, PAPA, NARANJO Y  HORTALIZAS QUE PRESENTAN UN SIGNIFICATIVO VOLUMEN DE PRODUCCIÓN A NIVEL REGIONAL (5).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212814,
            "txPgProblema": "AFLUENTES DE AGUAS SERVIDAS",
            "txPgObjetivo": "LOS AFLUENTES DOMÉSTICOS ES CRÓNICO EN EL LITORAL COSTERO DE LA REGIÓN. ELLOS DESEMBOCAN LAS AGUAS SERVIDAS DE LOS DISTRITOS COSTEROS, AUNADO A LOS EFLUENTES DOMÉSTICOS, HACEN DE ESTE ECOSISTEMA LITORAL UNA ZONA ALTAMENTE IMPACTADA POR COLIFORMES TOTALES, QUE PODRÍAN OCASIONAR PROBLEMAS DE PARASITOSIS EN LOS POBLADORES DE LA ZONA COSTERA Y ALREDEDORES, SIENDO LOS PESCADORES ARTESANALES LOS MÁS AFECTADOS POR SER USUARIOS DE ESTE ECOSISTEMA, FUENTE DE SOSTÉN ECONÓMICO DEL PESCADOR.",
            "txPgIndicador": "LA CALIDAD DEL AGUA ES DE VITAL IMPORTANCIA DEBIDO A LA VARIEDAD DE SUS USOS. PERO A PESAR QUE TODAS LAS ACTIVIDADES ECONÓMICAS Y SOCIALES DESCANSAN EN SUMO GRADO EN EL SUMINISTRO Y LA CALIDAD DEL AGUA, GENERALMENTE NO SE APRECIA QUE LA CALIDAD DE LOS RECURSOS HÍDRICOS CONTRIBUYE A LA PRODUCTIVIDAD ECONÓMICA Y EL BIENESTAR SOCIAL. LOS RÍOS QUE ABASTECEN DE AGUA A LA POBLACIÓN DE LA REGIÓN LIMA, SE VEN AFECTADOS POR LAS DESCARGAS GENERADAS POR MINERÍA, INDUSTRIAS, ACTIVIDADES AGRÍCOLAS, DESDE SU NACIENTE HASTA SU DESEMBOCADURA EN EL MAR, QUE AFECTA SEVERAMENTE POR SUS NIVELES SEVEROS DE CONTAMINACIÓN.",
            "txPgMeta": "POR OTRO LADO, AGRICULTORES QUE ENTRAN EN CONTACTO DIRECTO CON EL AGUA AL REGAR SUS CULTIVOS O FAMILIAS QUE USAN LAS PLAYAS DEL RÍO COMO ESPACIO DE RECREACIÓN, SUFREN EL RIESGO DE ENFERMEDADES DE PIEL. LAS HORTALIZAS CONTAMINADAS POR EL RIEGO CON AGUA CONTAMINADA Y LA ALTA APLICACIÓN DE AGROQUÍMICOS LLEGAN A LOS MERCADOS DE LIMA Y AFECTAN LA SALUD DE LOS CONSUMIDORES FINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212828,
            "txPgProblema": "CONFLICTOS SOCIALES LOCALES",
            "txPgObjetivo": "DESDE LA TEORÍA DEL CONFLICTO SOCIAL, SE SOSTIENE QUE ÉSTOS CONSTITUYEN OPORTUNIDADES DE CAMBIO Y TRANSFORMACIÓN, BIEN PARA LA EVOLUCIÓN O INVOLUCIÓN DE UNA DETERMINADA SOCIEDAD, DEPENDIENDO CÓMO SEAN GESTIONADOS DICHOS CONFLICTOS. SIN EMBARGO, DESDE LA PERSPECTIVA DEL FUNCIONALISMO, LOS CONFLICTOS SOCIALES CONSTITUYEN FACTORES QUE INCIDEN NEGATIVAMENTE EN EL FUNCIONAMIENTO DEL SISTEMA SOCIAL. ES DECIR, LOS CONFLICTOS SOCIALES DAN LUGAR A LA INESTABILIDAD SOCIOPOLÍTICA Y ECONÓMICA, Y POR ENDE GENERAN INGOBERNABILIDAD EN UN DETERMINADO NIVEL DE GOBIERNO. AL RESPECTO, CABALLERO “CONFLICTOS SOCIALES” (2021) SOSTIENE QUE “GRAN PARTE DE LA ACTUAL CONFLICTIVIDAD SOCIAL EN EL INTERIOR DEL PAÍS ESTÁ BASADA EN LA OPOSICIÓN DE LA POBLACIÓN Y LOS GRUPOS SOCIALES ORGANIZADOS CONTRA LAS AUTORIDADES MUNICIPALES PROVINCIALES Y DISTRITALES, ASÍ COMO CONTRA LAS AUTORIDADES REGIONALES” (8).",
            "txPgIndicador": "UNO DE LOS ARGUMENTOS FRECUENTEMENTE UTILIZADOS EN ESTE TIPO DE CONFLICTOS, ES LA PERMANENTE SOSPECHA DE LA POBLACIÓN RESPECTO DEL MAL USO DE LOS FONDOS PÚBLICOS Y LOS DELITOS DE CORRUPCIÓN, QUE CONSTITUYEN EL PRINCIPAL ARGUMENTO PARA LA CONFRONTACIÓN POLÍTICA. PERO LA POBLACIÓN ASOCIA CORRUPCIÓN CON PRÁCTICAS AUTORITARIAS, CON ACTITUDES DE MANIPULACIÓN EN PROCESOS ELECTORALES Y, SOBRE TODO, CON LA PASIVIDAD Y CONFABULACIÓN DE LAS INSTITUCIONES CON LA PRÁCTICA CORRUPTA, CON LO CUAL EXTIENDE EL ACTO DESHONESTO DEL INDIVIDUO O DE LA AUTORIDAD POLÍTICA. POR ELLO, CUANDO LAS DENUNCIAS ESTALLAN CON INUSITADA VIOLENCIA SE CONVIERTEN INEVITABLEMENTE EN CONFLICTOS QUE AFECTAN SERIAMENTE LA GOBERNABILIDAD LOCAL Y DEBILITAN LA CREDIBILIDAD EN LAS INSTITUCIONES POLÍTICAS DE ALCANCE REGIONAL Y NACIONAL. ESTE TIPO DE CONFLICTOS SE HAN DESARROLLADO EN DIVERSAS REGIONES Y LOCALIDADES DEL PAÍS, MOTIVADOS POR LA INTENSA DISPUTA POR EL PODER LOCAL ENTRE GRUPOS SOCIALES O LÍDERES LOCALES.",
            "txPgMeta": "POR OTRO LADO, LOS CONFLICTOS SOCIALES EN LOS ÁMBITOS LOCALES SE PRODUCEN A RAÍZ DE UNA GRAN DEBILIDAD DEL ESTADO, ENTENDIDA NO PRINCIPALMENTE COMO AUSENCIA DE “MANO DURA”, SINO COMO DEFICIENCIA EN CAPACIDADES INSTITUCIONALES, ESPECIALMENTE DE LOS ORGANISMOS DE REPRESENTACIÓN, DE PARTICIPACIÓN Y FISCALIZACIÓN/CONTROL. ASÍ, LA DEBILIDAD Y LA INEFICACIA DEL ESTADO Y LA POCA PARTICIPACIÓN DE PARTIDOS POLÍTICOS, HACEN QUE LOS MUNICIPIOS SE CONVIERTAN EN TERRENO DE DISPUTA Y ÚLTIMA INSTANCIA PARA DIRIMIR LA SUPREMACÍA ENTRE GRUPOS ENFRENTADOS POR EL PODER LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}