{
    "datoGeneral": {
        "idPlanGobierno": 25579,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b3929bb6-12b0-4747-888d-767e339d0f77.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6fbcd6e2-bde6-4e26-8d8d-7bb31b82ad57.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163658,
            "txPgProblema": "POBLACIÓN ESCOLAR DE INSTITUCIONES DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO DEL DISTRITO DE AJOYANI, ACCEDEN A INADECUADOS SERVICIOS  EDUCATIVOS.",
            "txPgObjetivo": "GARANTIZAR Y MEJORAR UNA EDUCACIÓN INCLUSIVA DE CALIDAD DE LA EDUCACIÓN BÁSICA REGULAR.",
            "txPgIndicador": "PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "AL 2026, 75% LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA ADECUADA (SERVICIO EDUCATIVO CON CALIDAD).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163697,
            "txPgProblema": "LA POBLACIÓN DE AJOYANI NO ACCEDE A LOS SERVICIOS DE SALUD BÁSICA EN FORMA ADECUADA Y OPORTUNA.",
            "txPgObjetivo": "LA POBLACIÓN DE AJOYANI NO ACCEDE A LOS SERVICIOS DE SALUD BÁSICA EN FORMA ADECUADA Y OPORTUNA.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "AL 2026, 75% DE CENTRO DE SALUD DE AJOYANI TIENE CAPACIDAD INSTALADA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163724,
            "txPgProblema": "AL 2026, 75% DE CENTRO DE SALUD DE AJOYANI TIENE CAPACIDAD INSTALADA ADECUADA.",
            "txPgObjetivo": "AMPLIAR EL ACCESO DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO, ASEGURANDO SU CALIDAD, SOSTENIBILIDAD Y VIABILIDAD.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA Y RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA Y SERVICIOS DE ALCANTARILLADO (DISPOSICIÓN SANITARIA DE EXCRETAS).",
            "txPgMeta": "PORCENTAJE DE LA POBLACIÓN URBANA Y RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA Y SERVICIOS DE ALCANTARILLADO (DISPOSICIÓN SANITARIA DE EXCRETAS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163798,
            "txPgProblema": "LIMITADO DESEMPEÑO DE ACTIVIDAD AGROPECUARIO EN LA PRODUCCIÓN, TRANSFORMACIÓN, DISTRIBUCIÓN Y COMERCIALIZACIÓN DE BIENES Y SERVICIOS.",
            "txPgObjetivo": "INCREMENTAR LA COMPETITIVIDAD DE LAS PRINCIPALES CADENAS PRODUCTIVAS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "AL 2026, EL 60% DE LOS PRODUCTORES AGROPECUARIOS COMPETITIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163850,
            "txPgProblema": "BAJA PRODUCCIÓN DE ACTIVIDAD AGROPECUARIA EN EL DISTRITO DE AJOYANI. Y BAJOS RENDIMIENTOS DE LOS CULTIVOS.",
            "txPgObjetivo": "PROMOCIÓN DE LA ESTRUCTURA PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON UN ALTO VALOR AGREGADO Y PRODUCTIVIDAD.",
            "txPgIndicador": "PORCENTAJE DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADA.",
            "txPgMeta": "AL 2026, 25% CONSTRUCCIÓN DE SISTEMA DE RIEGO ADECUADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163876,
            "txPgProblema": "INADECUADAS CONDICIONES DE TRANSITABILIDAD EN LA VÍA VECINAL, QUE PERJUDICA EL TRASLADO DE CARGA Y PASAJEROS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO TERRITORIAL PLANIFICADO Y ORDENADO CON INFRAESTRUCTURA URBANA ADECUADA, QUE ASEGURE UNA MEJOR CALIDAD DE VIDA LOS CIUDADANOS.",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.",
            "txPgMeta": "AL 2026, 70% DE RED VIAL VECINAL EN CONDICIONES ADECUADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163947,
            "txPgProblema": "POBLACIÓN ACCEDE AL SERVICIO DE LIMPIEZA PÚBLICA EN CONDICIONES QUE NO SON DE CALIDAD, EN LOS PROCESOS DE ALMACENAMIENTO Y BARRIDO EN EL DISTRITO DE AJOYANI. TAMBIÉN, CONDICIONES INADECUADAS EN LOS PROCESOS DE RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA PARA AMPLIAR EL ACCESO DE LA POBLACIÓN URBANA Y RURAL A LOS SERVICIOS DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y CONSERVACIÓN DEL MEDIO AMBIENTE, PROMOVIENDO UNA CULTURA AMBIENTAL EN LA CIUDADANÍA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "AL 2026, 75% LA POBLACIÓN DE AJOYANI TIENE ADECUADA DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163968,
            "txPgProblema": "DEFICIENTE SERVICIO DE SIEMBRA Y COSECHA DE AGUA EN ESPACIOS TERRITORIALES HÍDRICOS PRODUCTIVOS EN EL DISTRITO DE AJOYANI.",
            "txPgObjetivo": "GARANTIZAR LA DISPONIBILIDAD Y CALIDAD DE LOS RECURSOS HÍDRICO.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE SIN ACONDICIONAMIENTO PARA RECARGA HÍDRICA PROVENIENTE DE PRECIPITACIÓN.",
            "txPgMeta": "AL 2026, 50% CONSTRUCCIÓN DE REPRESAS DE AGUA Y RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164004,
            "txPgProblema": "INSUFICIENTE DE IMPLEMENTACIÓN DE ESPACIO DE DIALOGO Y PARTICIPACIÓN EN LA PROBLEMÁTICA DEL CAMBIO CLIMÁTICO Y DESASTRES NATURALES. TAMBIÉN EXISTE INADECUADA INTERVENCIÓN DE ÁREAS VERDES Y LA FORESTACIÓN EN EL ÁMBITO DE AJOYANI.",
            "txPgObjetivo": "GESTIÓN EFICIENTE E INTEGRAL DE RIESGOS CON CAPACIDAD ADAPTIVA Y DESARROLLADA PARTICIPATIVAMENTE.",
            "txPgIndicador": "LA MUNICIPALIDAD CUENTA CON PLAN DE ADAPTACIÓN Y MITIGACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgMeta": "AL 2026, TIENE 01 PLAN ACTUALIZADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164058,
            "txPgProblema": "INEXISTENCIA DE UN SISTEMA INSTITUCIONAL EFICAZ PARA EL SEGUIMIENTO DE LA GESTIÓN MUNICIPAL. SISTEMA DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTE.",
            "txPgObjetivo": "INEXISTENCIA DE UN SISTEMA INSTITUCIONAL EFICAZ PARA EL SEGUIMIENTO DE LA GESTIÓN MUNICIPAL. SISTEMA DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTE.",
            "txPgIndicador": "PORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO) CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD AL 85 % ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164092,
            "txPgProblema": "LA AUSENCIA DE ARTICULACIÓN INTERINSTITUCIONAL CONSTITUYE UNO DE LOS PROBLEMAS MÁS SERIOS QUE SE HA IDENTIFICADO PARA EL FORTALECIMIENTO DE LAS MUNICIPALIDADES. DEFICIENTE ORGANIZACIÓN EN AQUELLAS ORGANIZACIONES VIVAS DEL DISTRITO DE AJOYANI.",
            "txPgObjetivo": "MEJORAR LA CONCERTACIÓN Y PARTICIPACIÓN DE LA POBLACIÓN DE AJOYANI.",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "AL 2026, LAS ORGANIZACIONES 80% FORTALECIDOS EN SUS CAPACIDADES PARA DIRIGIR SUS RESPECTIVAS ORGANIZACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164130,
            "txPgProblema": "A NIVEL DE LA INSTITUCIÓN MUNICIPAL EXISTE EL DÉBIL DE MECANISMOS DE SEGUIMIENTO, FISCALIZACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "MEJORAR LA INSTITUCIONALIDAD Y GOBERNABILIDAD CON LA POBLACIÓN DE AJOYANI.",
            "txPgIndicador": "PORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO) CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD AL 85 % ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}