{
    "datoGeneral": {
        "idPlanGobierno": 16819,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7359c6e8-09f1-4827-8080-a70973557972.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/791c9e25-7f36-4d35-a1ad-58d7b8a703b1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156688,
            "txPgProblema": "- DIFICULTADES EN EL ACCESO A LOS SERVICIOS DE SALUD QUE REQUIERE LA POBLACIÓN, POR NO DISPONER DE ESTABLECIMIENTOS DE SALUD CON \n - SUFICIENTE CAPACIDAD RESOLUTIVA, POR DÉFICIT DE INFRAESTRUCTURA, PERSONAL EQUIPAMIENTO, MEDICINAS E INSUMOS. FALTA DE ACCESO Y/O \n   ESCASEZ DE SERVICIOS DE AGUA POTABLE, SISTEMA DE ALCANTARILLADO Y DISPOSICIÓN FINAL; ASÍ COMO DEL SERVICIO DE ENERGÍA ELÉCTRICA, DE \n   LOS POBLADORES DE LAS ZONAS MÁS VULNERABLES DEL DISTRITO.\n- INEXISTENTE O DEFICIENTE INFRAESTRUCTURA VIAL (PISTAS Y VEREDAS) PARA LA CONECTIVIDAD URBANA E INTERURBANA, PARTICULARMENTE EN LAS \n   ZONAS PERIFÉRICAS DEL DISTRITO.",
            "txPgObjetivo": "- CREAR, MEJORAR E IMPLEMENTAR ESTABLECIMIENTOS DE SALUD (FIJOS E ITINERANTES) PARA PRESTAR SERVICIOS DE SALUD DE CALIDAD A LA \n   POBLACIÓN,CON UN ENFOQUE INCLUSIVO. \n- PROVEER Y/O MEJORAR EL ACCESO A SERVICIOS BÁSICOS ESENCIALES DE CALIDAD (AGUA POTABLE, SANEAMIENTO Y DISPOSICIÓN FINAL Y ENERGÍA \n  ELÉCTRICA) PARA LA POBLACIÓN DE LAS ZONAS VULNERABLES DEL DISTRITO. \n- MEJORAR LA INFRAESTRUCTURA VIAL URBANA E INTERURBANA PARA INTEGRAR DE MANERA ADECUADA LAS ZONAS PERIFÉRICAS DEL DISTRITO.",
            "txPgIndicador": "- ESTABLECIMIENTOS DE SALUD CONSTRUIDOS E IMPLEMENTADOS, EN RELACIÓN A LOS ESTIMADOS, PORCENTAJE DE ESTABLECIMIENTOS DE SALUD\n  CON CAPACIDAD INSTALADA INADECUADA, INSTITUCIÓN EDUCATIVA PARA EDUCACIÓN BÁSICA ESPECIAL CONSTRUÍDA, PORCENTAJE DE LOCALES \n  EDUCATIVOS PÚBLICOS DE EDUCACIÓN TÉCNICO - PRODUCTIVA CON CAPACIDAD INSTALADA INADECUADA, NSTITUCIÓN EDUCATIVA PARA EDUCACIÓN\n  TÉCNICO - PRODUCTIVA CONSTRUÍDA.\n- PORCENTAJE DE LA POBLACIÓN SIN ABASTO DE AGUA POR RED PÚBLICA, PORCENTAJE DE POBLACIÓN SIN SERVICIOS, HIGIÉNICOS CONECTADOS A LA \n  RED PÚBLICA, PORCENTAJE DE LA POBLACIÓN SIN SERVICIO DE ENERGÍA ELÉCTRICA, ESPACIOS DE RECREACIÓN E INTERCAMBIO SOCIAL CONSTRUIDOS, \n  ESPACIOS DEPORTIVOS CONSTRUIDOS, ESPACIOS CULTURALES CONSTRUIDOS, PROGRAMAS PARA PREVENCIÓN Y ERRADICACIÓN DE LA VIOLENCIA \n  FAMILIAR IMPLEMENTADOS, PORCENTAJE DE PERCEPCIÓN DE INSEGURIDAD,NÚMERO DE UNIDADES MÓVILES IMPLEMENTADAS CON GPS .\n- DÉFICIT DE PISTAS Y VEREDAS, KILÓMETROS PISTAS REHABILITADAS Y METROS LINEALES DE VEREDAS RECONSTRUIDAS.",
            "txPgMeta": "- CONSTRUCCIÓN DEL HOSPITAL CENTRAL DE ALTA COMPLEJIDAD, AL 2025 (*) CONSTRUCCIÓN DEL CENTRO GERIÁTRICO INTEGRAL MUNICIPAL, AL 2025 (*) \n  ADQUISICIÓN DE UNIDADES MÓVILES ITINERANTES, AL 2023 ACTIVACIÓN DE LA FARMACIA MUNICIPAL, AL 2023, LÍNEA BASE 91.30% - REDUCCIÓN DE LA \n  BRECHA AL 30% (2026), CONSTRUCCIÓN DE INSTITUCIÓN EDUCATIVA PARA EDUCACIÓN BÁSICA ESPECIAL, AL 2024, LÍNEA BASE 100% - REDUCCIÓN DE LA \n  BRECHA AL 50% (2025), CONSTRUCCIÓN DE INSTITUCIÓN EDUCATIVA PARA EDUCACIÓN TÉCNICO - PRODUCTIVA, AL 2025.\n- LÍNEA BASE 44.94% - REDUCCIÓN DE LA BRECHA AL 30% (2026), LÍNEA BASE 49.23% - REDUCCIÓN DE LA BRECHA AL 34% (2026), LÍNEA BASE 14.9% \n  REDUCCIÓN DE LA BRECHA AL 5% (2026), CONSTRUCCIÓN DEL GRAN PARQUE LINEAL ECO AMIGABLE (2026).CONSTRUCCIÓN DE TRES (03) COMPLEJOS\n  POLIDEPORTIVOS (2026, CONSTRUCCIÓN DE DOS (02) CENTROS CULTURALES MUNICIPALES (2026), IMPLEMENTACIÓN DE PROGRAMAS PARA PREVENCIÓN Y \n  ERRADICACIÓN DE LA VIOLENCIA FAMILIAR, LÍNEA BASE 90% - REDUCCIÓN DE LA PERCEPCIÓN DE INSEGURIDAD 60 (2026),IMPLEMENTACIÓN DEL SISTEMA \n  DE GEORREFERENCIACIÓN EN LAS UNIDADES MÓVILES DE PATRULLAJE – SERENAZGO. \n- LÍNEA BASE 42.20% - REDUCCIÓN DE LA BRECHA AL 27% (2026),REHABILITACIÓN DE PISTAS Y RECONSTRUCCIÓN DE VEREDAS (2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157493,
            "txPgProblema": "- INFORMALIDAD EMPRESARIAL Y LIMITADA PARTICIPACIÓN DE LA POBLACIÓN EMPRENDEDORA (MICRO Y PEQUEÑA EMPRESA), EN EL DESARROLLO \n   ECONÓMICO LOCAL, POR BAJO NIVEL DE PRODUCTIVIDAD Y DIFICULTAD EN EL ACCESO AL MERCADO FINANCIERO\n- FALTA DE CONDICIONES ADECUADAS DE ABASTECIMIENTO Y DISTRIBUCIÓN DE LOS ALIMENTOS PARA LA POBLACIÓN, DEBIDO A LA PRECARIEDAD Y/O \n  INEXISTENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADA PARA EL FUNCIONAMIENTO DE LOS CENTROS DE ABASTO (MERCADOS, TERMINAL \n  PESQUERO, CAMAL).\n- DESCUIDO E INDIFERENCIA POR LA PUESTA EN VALOR DE ZONAS ARQUEOLÓGICAS Y PATRIMONIO CULTURAL DEL DISTRITO, COMO ACTIVIDAD ECONÓMICA \n   Y TURÍSTICA.",
            "txPgObjetivo": "- FOMENTAR Y FACILITAR EL ACCESO DEL MERCADO FINANCIERO PARA FORMALIZAR LA ECONÓMICA INFORMAL DE LA POBLACIÓN EMPRENDEDORA MICRO Y \n  PEQUEÑA EMPRESA), Y MEJORAR SU NIVEL DE PRODUCTIVIDAD – INCLUSIÓN FINANCIERA. MEJORAR O CREAR CONDICIONES PARA EL ÓPTIMO \n  FUNCIONAMIENTO DE LOS CENTROS DE ABASTO (MERCADOS, TERMINAL PESQUERO, CAMAL), EN BENEFICIO DE LOS VECINOS DE LA JURISDICCIÓN.\n- GENERAR VALOR PÚBLICO A LAS ZONAS ARQUEOLÓGICAS Y PATRIMONIO CULTURAL DEL DISTRITO",
            "txPgIndicador": "- PORCENTAJE DE INFORMALIDAD DE LAS MICRO Y PEQUEÑAS EMPRESAS (MYPES),INSTITUCIÓN FINANCIERA CREADA, PORCENTAJE DE MYPES QUE ACCEDEN \n  A PRODUCTOS FINANCIEROS FORMALES, PORCENTAJE DE MICRO Y PEQUEÑAS EMPRESAS LIDERADAS POR MUJERES.\n- CENTROS DE ABASTOS CONSTRUIDOS, \n- NÚMERO DE CENTROS DE ABASTO REHABILITADOS, MEJORADOS E IMPLEMENTADOS.\n- NÚMERO DE RECURSOS TURÍSTICOS SON PUESTOS EN VALOR",
            "txPgMeta": "- LÍNEA BASE 85% - REDUCCIÓN DE LA INFORMALIDAD DE LAS MYPES AL 61% (2026),CREACIÓN E IMPLEMENTACIÓN DE UNA CAJA MUNICIPAL DE AHORRO Y \n  CRÉDITO (2024).LÍNEA BASE 39% - INCREMENTO AL 67% DE LAS MYPES QUE ACCEDEN AL SISTEMA FINANCIERO FORMAL 2026).LÍNEA  BASE 51.8% \n  INCREMENTO DEL PORCENTAJE DE MYPES LIDERADAS POR MUJERES AL 60% (2026). \n- CONSTRUCCIÓN DEL MERCADO MODELO MUNICIPAL (2026), CONSTRUCCIÓN DEL TERMINAL PESQUERO MUNICIPAL, LÍNEA BASE 1 UU – RECUPERACIÓN \n   DEL CAMAL MUNICIPAL (2023), LÍNEA BASE 19 UU – MEJORAMIENTO E IMPLEMENTACIÓN DE 08 MERCADOS MINORISTAS (2026). \n- LÍNEA BASE 02 UU – PUESTA EN VALOR DE 02 RECURSOS TURÍSTICOS (ZONA ARQUEOLÓGICA CAJAMARQUILLA Y GEOGLIFOS DE LA QUEBRADA YANACOTO \n  CHOSICA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157929,
            "txPgProblema": "- CONTAMINACIÓN DE CALLES Y AVENIDAS, POR DÉFICIT Y BAJA CALIDAD EN LA PROVISIÓN DE LOS SERVICIOS MUNICIPALES DE LIMPIEZA PÚBLICA Y BAÑOS \n   DE USO PÚBLICO. \n- CONTAMINACIÓN DEL AIRE POR POLVO ATMOSFÉRICO SEDIMENTADO (PAS) Y HUMO; PROVENIENTES DE CONSTRUCCIONES, QUEMAS O ACTIVIDADES \n   PRODUCTIVAS EN ÁREAS URBANAS O CERCANO A ELLAS.\n- ESCASA DISPONIBILIDAD DE TERRENOS CON FINES DE VIVIENDA HA OCASIONADO QUE LA POBLACIÓN SE ASIENTE EN ZONAS EXPUESTAS A \n   INUNDACIONES Y FLUJOS DE DETRITOS (FAJAS MARGINALES DEL RÍOS Y QUEBRADAS).",
            "txPgObjetivo": "- MEJORAR LA CALIDAD DE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES (LIMPIEZA PÚBLICA Y BAÑOS DE USO PÚBLICO) QUE SE OFRECEN A LA \n   POBLACIÓN.\n- REDUCIR Y/O ELIMINAR LOS IMPACTOS NEGATIVOS DEL POLVO Y HUMO SOBRE LA SALUD Y LA VIDA DE LA POBLACIÓN.\n- REDUCIR LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA, FRENTE A LA OCURRENCIA DE INUNDACIONES (RÍOS), DESLIZAMIENTOS Y FLUJOS \n   DE DETRITOS (QUEBRADAS).",
            "txPgIndicador": "- PORCENTAJE DE BARRIDO Y LIMPIEZA DE VÍAS Y ESPACIOS PÚBLICOS, NÚMERO DE BARREDORAS Y ASPIRADORAS MECÁNICAS ADQUIRIDAS, PORCENTAJE \n  DE RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS, SISTEMA DE CONTENEDORES SOTERRADOS ADQUIRIDOS E IMPLEMENTADOS, NÚMERO DE \n  BAÑOS PÚBLICOS CONSTRUIDOS.\n- ÍNDICE DE LA CALIDAD DEL AIRE.\n- METROS LINEALES DE SERVICIOS DE PROTECCIÓN CONSTRUIDOS, METROS LINEALES DE MANTENIMIENTO PERIÓDICO REALIZADO, ÁREA FORESTADA O \n   REFORESTADA, NÚMERO DE MALLAS DINÁMICAS REHABILITADAS..",
            "txPgMeta": "- LÍNEA BASE 80% - INCREMENTAR EL PORCENTAJE DE BARRIDO Y LIMPIEZA AL 92% (2026), ADQUISICIÓN DE BARREDORAS Y ASPIRADORAS MECÁNICAS \n  LÍNEA BASE 80% - INCREMENTAR EL PORCENTAJE DE RECOLECCIÓN Y TRANSPORTE AL 92% (2026), ADQUISICIÓN E IMPLEMENTACIÓN DE SISTEMA DE \n  CONTENEDORES SOTERRADOS (2024) CONSTRUCCIÓN DE BAÑOS PÚBLICOS (2025), \n- LÍNEA BASE 4 VECES LOS ECA AIRE – REDUCCIÓN A 2 VECES LOS ECA (2026) CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS (RÍO RÍMAC), CONSTRUCCIÓN DE \n   MUROS DE CONTENCIÓN QUEBRADAS), LIMPIEZA Y DESCOLMATACIÓN DEL CAUCE DEL RÍO Y QUEBRADAS, FORESTACIÓN O REFORESTACIÓN DE LADERAS \n   DE CERROS, LÍNEA BASE 22 UU – REHABILITACIÓN DE 22 MALLAS DINÁMICAS (2024)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158268,
            "txPgProblema": "- INEFICIENTE CAPACIDAD DE GESTIÓN RELACIONADA CON LA EJECUCIÓN PRESUPUESTAL DEL GASTO, OCASIONANDO LA REVERSIÓN DEL DINERO DE SU \n   PRESUPUESTO AL TESORO PÚBLICO, PERJUDICANDO A SU POBLACIÓN.\n- GESTIÓN MUNICIPAL SIN CAPACIDAD DE RESPUESTA ADECUADA PARA EL EJERCICIO CORRECTO DE LA FUNCIÓN MUNICIPAL, ASÍ COMO, PARA LA ATENCIÓN \n  ADECUADA DE LA DEMANDA DE SERVICIOS DE LA POBLACIÓN,PARTICULARMENTE EN LAS ÁREAS DE-GOBIERNO DIGITAL-PROFESIONALIZACIÓN- \n  CAPACITACIÓN DE FUNCIONARIOS Y SERVIDORES PÚBLICOS-GOBIERNO TRANSPARENTE.\n- SENSACIÓN DE DESATENCIÓN Y ABANDONO DE LAS POBLACIONES ASENTADAS EN LAS ZONAS PERIFÉRICAS DEL DISTRITO, RESPECTO A LA GESTIÓN \n   MUNICIPAL.",
            "txPgObjetivo": "- MEJORAR LAS CAPACIDADES DE GESTIÓN DEL GOBIERNO LOCAL PARA LA EJECUCIÓN INTEGRAL Y EFICIENTE DE SU PRESUPUESTO, EN BENEFICIO DE SU \n   POBLACIÓN.\n- PROMOVER E IMPULSAR LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL, EN LAS ÁREAS DE GOBIERNO DIGITAL, ORIENTADO A MEJORAR SUS \n  PROCESOS INTERNOS, LOS SERVICIOS DE LA MUNICIPALIDAD, ACERCARLOS AL CIUDADANO, PROMOVER SU PARTICIPACIÓN Y MEJORAR LOS NIVELES DE \n  TRANSPARENCIA.\n- PRIORIZAR EN LA GESTIÓN MUNICIPAL A LAS POBLACIONES ASENTADAS EN LAS ZONAS PERIFÉRICAS DEL DISTRITO, ESPECIALMENTE A LOS GRUPOS \n  VULNERABLES",
            "txPgIndicador": "- PORCENTAJE DE EJECUCIÓN DEL GASTO DEL PRESUPUESTO ASIGNADO, NDICE DE MOROSIDAD DEL IMPUESTO PREDIAL.\n- PORCENTAJE DE FUNCIONARIOS Y EMPLEADOS PÚBLICOS CAPACITADOS, NDICE DE DESARROLLO DE GOBIERNO DIGITAL\n- NUMERO BENEFICIARIOS DE PROGRAMAS SOCIALES PERTENECIENTES A LAS ZONAS MÁS VULNERABLES DEL DISTRITO.",
            "txPgMeta": "- LÍNEA BASE PROMEDIO 76.6% - INCREMENTO DEL EJECUCIÓN DEL GASTO DEL PRESUPUESTO INSTITUCIONAL AL 90% (2023), AL 95% (2024) Y AL 98% (2025, \n   2026), REDUCCIÓN DEL ÍNDICE DE MOROSIDAD DEL IMPUESTO PREDIAL, \n- CAPACITACIÓN Y ESPECIALIZACIÓN DE FUNCIONARIOS Y EMPLEADOS PÚBLICOS, 50% (2023) Y 100% (2024),  TRANSFORMACIÓN Y DESARROLLO DEL \n   GOBIERNO DIGITAL EN LA GESTIÓN MUNICIPAL, 15% (2023), 30% (2024), 45% (2025) Y 60% (2026). \n- INCREMENTO PROGRESIVO DEL NÚMERO DE BENEFICIARIOS DE PROGRAMAS SOCIALES PERTENECIENTES A LAS ZONAS MÁS VULNERABLES DEL DISTRITO (  2023 AL 2026)).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}