{
    "datoGeneral": {
        "idPlanGobierno": 16655,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae480d97-7c6c-49e7-8de0-2f148854ce8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c9e0b2e-1fb5-471d-9b48-e8dee6691025.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170869,
            "txPgProblema": "SE PUEDE OBSERVAR UN INCREMENTO EN CUANTO A LA DESNUTRICIÓN Y ANEMIA EN LA POBLACIÓN DE NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "PONER EN MARCHA UN PLAN PARA PARA INCREMENTARLA UNA VIDA SALUDABLE Y PROMOVER EL BIENESTAR PARA LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "EXISTE UN 60% DE NIÑOS MENORES DE 5 AÑOS QUE SUFRE DE DESNUTRICIÓN.",
            "txPgMeta": "DISMINUIR EN LOS NIÑOS MENOR DE 5 AÑOS UN 30% DE DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170871,
            "txPgProblema": "EXISTEN PUESTOS DE SALUD EN ESTADO DEPLORABLE, CON EQUIPOS EN MAL ESTADO Y A ESTO SUMÁNDOSE LA CARENCIA DE MEDICINAS",
            "txPgObjetivo": "ASEGURAR UN ABASTECIMIENTO OPTIMO Y OPORTUNO EN CUANTO A LAS MEDICINAS EN LOS PUESTOS DE SALUD",
            "txPgIndicador": "LA EXISTENCIA DE UN 50% DE DESABASTECIMIENTO DE MEDICINAS EN LOS CENTROS DE SALUD.",
            "txPgMeta": "EL 100% DE LOS CENTROS DE SALUD, ABASTECIDOS CON MEDICINAS Y EQUIPOS PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170875,
            "txPgProblema": "LA CARENCIA DE LA ENERGÍA ELÉCTRICA EN UNA SECCIÓN IMPORTANTE DE LA POBLACIÓN.",
            "txPgObjetivo": "INCREMENTAR Y RENOVARLA REDES DE ENERGÍA ELÉCTRICA EN EL DISTRITO.",
            "txPgIndicador": "EN VARIOS CASERÍOS EXISTEN FAMILIAS QUE NO CUENTAN CON EL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "INCREMENTAR AL 100% EL SERVICIO DE ENERGÍA ELÉCTRICA EN LAS VIVIENDAS DE LOS POBLADORES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170879,
            "txPgProblema": "LA AGRICULTURA SE VE AFECTADA DRÁSTICAMENTE DEBIDO A LOS ESCASES DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "LA IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.",
            "txPgIndicador": "EL RIEGO TECNIFICADO SOLO ES MANEJADO POR UN 90% DE LOS AGRICULTORES.",
            "txPgMeta": "EL RIEGO TECNIFICADO SOLO ES MANEJADO POR EL 50% DE LOS TERRENOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170883,
            "txPgProblema": "EXISTE UNA BAJA PRODUCTIVIDAD DE LA AGRICULTURA, INCREMENTANDO EL ESCASO VALOR AGREGADO Y LA CONCENTRACIÓN DE LA OFERTA EN POCOS PRODUCTOS DEBIDO A LA FALTA DE ACCESO A ASISTENCIA, INSUMOS Y SERVICIOS.",
            "txPgObjetivo": "SE IMPULSARÁ LA IMPLEMENTACIÓN DE UNA ASISTENCIA TÉCNICA Y LA CAPACITACIÓN INTEGRAL A LAS CADENAS PRODUCTIVAS Y AGRICULTORES EN GENERAL.",
            "txPgIndicador": "EL PROCESO DE ASOCIATIVIDAD Y COMERCIALIZACIÓN ES DESCONOCIDO EN UN 80% DE LOS AGRICULTORES.",
            "txPgMeta": "LOS NEGOCIOS SOSTENIBLES SE VEN INCREMENTADO EN UN 40% EN CUANTO A SU PRODUCTIVIDAD MASIFICADA Y DIVERSIFICADA BAJO ESQUEMAS ASOCIADAS A ESTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170886,
            "txPgProblema": "EN EL DISTRITO HAY UN LIMITADO PROVECHO DE LA OFERTA TURÍSTICA. LAS ACTIVIDADES TURÍSTICAS SON DESCONOCIDAS POR LA POBLACIÓN.",
            "txPgObjetivo": "DESPLEGAR ACTIVIDADES TURÍSTICAS VALIÉNDOSE DE LAS POTENCIALIDADES Y ATRACTIVOS NATURALES QUE CUENTA EL DISTRITO.",
            "txPgIndicador": "EXISTE UN \nPORCENTAJE ALTO DE FALENCIAS EN MATERIA DE SERVICIOS DE ATENCIÓN AL TURISTA.",
            "txPgMeta": "PUESTA EN VALOR DEL 90% DE ATRACTIVOS TURÍSTICOS, IMPLEMENTACIÓN DE LOS SERVICIOS ESENCIALES PARA EL TURISMO RECEPTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170892,
            "txPgProblema": "EL MANEJO DE LOS RESIDUOS SÓLIDOS ES DESCONOCIDO POR LOS POBLADORES.",
            "txPgObjetivo": "LA REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS SERÁN PROMOVIDOS E IMPULSADOS, CONTRIBUYENDO DE ESTA MANERA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "LOS RESIDUOS SOLIDOS SON ARROJADOS POR LA POBLACIÓN EN BOTADEROS CLANDESTINOS COMO QUEBRADAS, RÍOS Y TERRENOS DE CULTIVO.",
            "txPgMeta": "AL 2026, HABRÁ UN INCREMENTO DEL 40% DE LA POBLACIÓN QUE REUTILIZARÁ LOS RESIDUOS SÓLIDOS GENERADOS EN SU COMUNIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170894,
            "txPgProblema": "EXISTE UNA ESCASA VEGETACIÓN EN ZONAS ALTOANDINAS DEL DISTRITO.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN SERÁN DESARROLLADAS EN LAS ZONAS ALTOANDINAS COMO ESTRATEGIA DE ADAPTACIÓN AL CAMBIO CLIMÁTICO, ASÍ TAMBIÉN COMO MITIGACIÓN DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "EN LAS ZONAS ALTOANDINAS EXISTE UN 80% DE ESCASES DE VEGETACIÓN.",
            "txPgMeta": "AL 2026, HABRÁ UNA EXISTENCIA DEL 30% DE ZONAS ALTOANDINAS FORESTADAS O REFORESTADAS CON PLANTAS ENDÉMICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170896,
            "txPgProblema": "EXISTE UNA ESCASA INVESTIGACIÓN DEL PATRIMONIO CULTURAL DEL DISTRITO.",
            "txPgObjetivo": "EXISTIRÁ UNA ALIANZA CON INSTITUCIONES ESPECIALIZADAS DE ESTA MANERA PROMOVER LA VALORACIÓN DEL PATRIMONIO CULTURAL MEDIANTE LA INVESTIGACIÓN Y DIFUSIÓN.",
            "txPgIndicador": "EXISTE UN 80% DEL PATRIMONIO CULTURAL DEL DISTRITO QUE NO SE HA PUESTO EN VALOR.",
            "txPgMeta": "AL 2026, EL 50% DEL PATRIMONIO CULTURAL DEL DISTRITO, PUESTO EN VALOR, BENEFICIANDO EL MEJORAMIENTO DEL ENTORNO Y ECOSISTEMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170898,
            "txPgProblema": "BAJA INFLUENCIA Y PARTICIPACIÓN DE LA POBLACIÓN EN CUANTO A LOS ASUNTOS DE GOBERNABILIDAD Y TRANSPARENCIA.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD DEMOCRÁTICA Y DE ESTA MANERA SE DESARROLLAR POLÍTICAS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "ALTO PORCENTAJE EN EL DESCONOCIMIENTO DE LAS LEYES RELACIONADAS A LA GESTIÓN PÚBLICA POR PARTE DE LOS POBLADORES DEL DISTRITO.",
            "txPgMeta": "EXISTENCIA DE PROGRAMAS DE CAPACITACIÓN DIRIGIDO A LOS CIUDADANOS SOBRE ASUNTOS DE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170900,
            "txPgProblema": "DEFICIENTE SERVICIO AL CIUDADANO.",
            "txPgObjetivo": "DESARROLLAR E IMPULSAR ESTRATEGIAS DE MEJORA DE LOS SERVICIOS HACIA LA CIUDADANÍA.",
            "txPgIndicador": "EXISTE UN 70% DE LA POBLACIÓN INSATISFECHA EN CUANTO A LA ATENCIÓN AL CIUDADANO EN LA GESTIÓN EDIL.",
            "txPgMeta": "100% DE LA POBLACIÓN SATISFECHA CON EL SERVICIO PRESTADO POR PARTE DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170902,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "IMPULSAR E IMPLEMENTAR EL SERVICIO DE SEGURIDAD CIUDADANA CON RECURSOS HUMANOS CAPACITADOS, ASÍ TAMBIÉN LA IMPLEMENTACIÓN DE CÁMARAS PARA MONITOREO DE ACTOS DELICTUOSOS.",
            "txPgIndicador": "LA POBLACIÓN DESCONTENTA CON EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "100% DE LA POBLACIÓN SATISFECHA CON EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}