{
    "datoGeneral": {
        "idPlanGobierno": 20754,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3acc884c-d0dd-433f-a704-627d6817be93.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5d4d82b-6177-4f06-8069-109f805a838f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176316,
            "txPgProblema": "DEFICIENTE COBERTURA DE LOS SERVICIOS DE SALUD EN MALVAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD DE MALVAS Y SAN MIGUEL.",
            "txPgIndicador": "IMPLEMENTACIÓN CON EQUIPOS DE ATENCIÓN PRIMARIA A PP.SS. DE MALVAS Y SAN MIGUEL\nDOTACIÓN DE EQUIPOS Y PERSONAL PARA EL FUNCIONAMIENTO DE UN PUESTO DE SALUD SATELITAL EN ERAJIRCA.\nCAMPAÑAS DE SALUD AUDIO VISUAL PERMANENTE A NIVEL DE TODO EL DISTRITO.",
            "txPgMeta": "PP.SS. CON EQUIPOS DE ATENCIÓN PRIMARIA IMPLEMENTADOS\nPUESTO DE SALUD SATELITAL EN ERAJIRCA EN FUNCIONAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176368,
            "txPgProblema": "DEFICIENCIAS EN LA EDUCACIÓN DEL DISTRITO",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO DE LA EDUCACIÓN DEL DISTRITO DE MALVAS",
            "txPgIndicador": "IMPLEMENTACIÓN CON EQUIPOS INFORMÁTICOS A LAS INSTITUCIONES EDUCATIVAS\nCAPACITACIÓN PERMANENTE AL PERSONAL DOCENTE DE LAS II.EE.",
            "txPgMeta": "100% DE II.EE. IMPLEMENTADAS CON CON EQUIPOS INFORMÁTICOS.\n100% DE DOCENTES QUE ASISTEN A PROGRAMAS DE CAPACITACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176413,
            "txPgProblema": "LIMITADO IMPULSO DEL DEPORTE EN EL DISTRITO DE MALVAS",
            "txPgObjetivo": "IMPULSAR LA PRACTICA DEL DEPORTE EN EL DISTRITO DE MALVAS (CAPITAL Y CASERÍO).",
            "txPgIndicador": "MEJORAMIENTO DE LOS CAMPOS DEPORTIVOS DE TODOS LOS CASERÍOS (CONSTRUCCIÓN DE LOS QUE AÚN NO CUENTAN).\nPROMOVER CAMPEONATOS INTERCASERIOS PARA PROMOVER LA UNIDAD DISTRITAL.",
            "txPgMeta": "100% DE CASERÍOS QUE CUENTAN CON CAMPOS DEPORTIVOS CONSTRUIDOS\nN° DE CAMPEONATOS DISTRITALES DESARROLLADOS POR AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176492,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LOS SEMBRÍOS DE FRUTALES EN EL DISTRITO DE MALVAS",
            "txPgObjetivo": "CONTRIBUIR AL INCREMENTO DE LA PRODUCTIVIDAD DE FRUTALES EN EL DISTRITO DE MALVAS",
            "txPgIndicador": "CONTINUACIÓN DE FUNCIONAMIENTO DE LOS VIVEROS FRUTALES EN LA CAPITAL Y CASERÍOS DE MALVAS.\nCONTRATACIÓN PERMANENTE DE UN PROFESIONAL EXPERTO EN EL MANEJO DEL CULTIVO",
            "txPgMeta": "PROYECTO DE DESARROLLO FRUTÍCOLA DEL DISTRITO CON FINANCIAMIENTO.\nVIVERO FRUTÍCOLA CON ASISTENCIA TÉCNICA A LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176596,
            "txPgProblema": "INADECUADAS CONDICIONES PARA PROMOVER EL TURISMO EN EL DISTRITO DE MALVAS",
            "txPgObjetivo": "DOTAR DE CONDICIONES ADECUADAS AL DISTRITO PARA POTENCIAR EL TURISMO LOCAL",
            "txPgIndicador": "FORMULACIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL.\nPUESTA EN VALOR DE LOS RECURSOS ARQUEOLÓGICOS\nRECURSOS TURÍSTICOS (NATURALES Y ARQUEOLÓGICOS) SEÑALIZADOS Y PLANTA TURÍSTICA.\nIMPLEMENTACIÓN DE UN CENTRO DE FORMACIÓN DE ARTESANÍA LOCAL, PARA RECUPERAR NUESTRA ARTESANÍA ANCESTRAL; EN CONVENIO CON LA I.E. DE MALVAS.\nCONSTRUCCIÓN DE UN MIRADOR DEL DISTRITO DE MALVA; CON MATERIAL DE LA ZONA.",
            "txPgMeta": "PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE MALVAS FORMULADO.\n% DE RECURSOS ARQUEOLÓGICOS CON PUESTA EN VALOR (CREACIÓN DE ACCESO Y PROTECCIÓN) .\n% DE RECURSOS TURÍSTICOS (NATURALES Y ARQUEOLÓGICOS) SEÑALIZADOS Y PLANTA TURÍSTICA.\nN° DE  CENTRO DE FORMACIÓN DE ARTESANÍA LOCAL IMPLEMENTADOS Y FUNCIONANDO\nN° DE MIRADORES CONSTRUIDOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176677,
            "txPgProblema": "INADECUADAS CONDICIONES VIALES EN CALLES Y CAMINOS DEL DISTRITO DE MALVAS",
            "txPgObjetivo": ".MEJORAR LAS CONDICIONES VIALES DEL DISTRITO DE MALVAS.",
            "txPgIndicador": "GESTIONAR LA CONSTRUCCIÓN DE PISTAS Y VEREDAS PARA MALVAS (CAPITAL DEL DISTRITO).\nCONSTRUCCIÓN DE ACCESO DE NAHUINCOCHA A QUITAPAMPA, PARA CONSTRUCCIÓN DE UN RELLENO SANITARIO.\nGESTIÓN PARA LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN SAN MIGUEL\nINSTALACIÓN DE UN PUENTE COLGANTE EN EL SECTOR CAYAC CHICO EN MOLINOPAMPA.",
            "txPgMeta": "% DE CALLES CON PISTAS Y VEREDAS EN MALVAS (DISTRITO CAPITAL)\nCONSTRUCCIÓN DE ACCESO DE NAHUINCOCHA A QUITAPAMPA.\n% DE CALLES CON PISTAS Y VEREDAS EN SAN MIGUEL\nPUENTE COLGANTE EN EL SECTOR CAYAC CHICO EN MOLINOPAMPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176743,
            "txPgProblema": "CARENCIA DE UN SISTEMA DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS DE GESTIÓN, COMPARTIDA POR AUTORIDADES Y LA POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS DE GESTIÓN, COMPARTIDA POR AUTORIDADES Y LA POBLACIÓN.",
            "txPgIndicador": "CONSTITUIR UNA COMISIÓN AMBIENTAL MUNICIPAL (CAM)\nELABORACIÓN DEL DIAGNÓSTICO AMBIENTAL DISTRITAL.\nFORMULACIÓN DEL PLAN DE ACCIÓN AMBIENTAL DISTRITAL.\nELABORACIÓN DE LA AGENDA AMBIENTAL ANUAL.\nPROMOVER LA EMISIÓN DE NORMAS AMBIENTALES VALIDADAS POR LA CAM",
            "txPgMeta": "COMISIÓN AMBIENTAL MUNICIPAL (CAM) FUNCIONANDO\nDIAGNÓSTICO AMBIENTAL ACTUALIZADO.\nPLAN DE ACCIÓN AMBIENTAL FORMULADO\nAGENDA AMBIENTAL EN EJECUCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176798,
            "txPgProblema": "INADECUADA GESTIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE MALVAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE MALVAS",
            "txPgIndicador": "CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA MALVAS (CAPITAL DE DISTRITO).\nRECUPERACIÓN DE ÁREAS DEGRADADAS POR LA MALA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS (CAPITAL DISTRITO Y CASERIOS)",
            "txPgMeta": "100% DE RR.SS. QUE SE DISPONEN AMBIENTALMENTE EN UN RELLENO SANITARIO\n100% DE ZONAS CRÍTICAS RECUPERADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176837,
            "txPgProblema": "INADECUADAS CONDICIONES DEL CEMENTERIO DE MALVAS",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES DEL CEMENTERIO DE MALVAS.",
            "txPgIndicador": "CERCADO, LIMPIEZA PERMANENTE DEL CEMENTERIO DE MALVAS",
            "txPgMeta": "REGLAMENTO PARA USO DEL CEMENTERIO APROBADO\n100% DEL ÁREA DEL CEMENTERIO  LIMPIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176905,
            "txPgProblema": "DÉBIL CONCERTACIÓN Y ARTICULACIÓN INTERINSTITUCIONAL EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA CONCERTACIÓN Y ARTICULACIÓN INTERINSTITUCIONAL EN EL DISTRITO",
            "txPgIndicador": "CONFORMAR EL CCL DISTRITAL\nFORMULAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO, CONFORME A LOS ESTABLECIDO POR EL CEPLAN\nCONSTRUCCIÓN DEL LOCAL DE LA AGENCIA MUNICIPAL EN UTCU.",
            "txPgMeta": "N° DE REUNIONES DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL POR AÑO\nPLAN DE DESARROLLO CONCERTADO FORMULADO\nLOCAL DE LA AGENCIA MUNICIPAL DE UTCU CONSTRUIDO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176924,
            "txPgProblema": "DÉBIL IDENTIDAD DE LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE LOS SÍMBOLOS DEL DISTRITO (ESCUDO, BANDERA E HIMNO)",
            "txPgIndicador": "CONCURSO PARA LA APROBACIÓN DE LOS 3 SÍMBOLOS DEL DISTRITO: ESCUDO, BANDERA E HIMNO.",
            "txPgMeta": "N° DE SÍMBOLOS DISTRITALES APROBADOS MEDIANTE PARTICIPACIÓN LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}