{
    "datoGeneral": {
        "idPlanGobierno": 22542,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c403beba-35ee-4493-bdc7-1c1bae3c70f5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c83a87b8-2906-4a8c-82e0-d6e89874286c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183016,
            "txPgProblema": "1. LA EDUCACIÓN EN ESTOS TIEMPOS VIENE SIENDO LA MÁS PERJUDICADA YA QUE COMO ESTADO NO SE LE HA DOTADO DE LA HERRAMIENTAS NECESARIAS, MUCHOS ESTUDIANTES NO TIENE ACCESO AL INTERNET.\n2. DESINTERÉS DE LAS AUTORIDADES EN LA CAPACITACIÓN DE LOS JÓVENES, Y CAPACITACIÓN A LOS PROFESORES.\n3. FALTA DE CREACIÓN DE ESPACIOS CULTURALES PARA EL DESARROLLO Y CAPACIDADES DE LOS NIÑOS Y JÓVENES (TALLERES, ACADEMIAS).\n4. DESERCIÓN ESTUDIANTIL POR FALTA DE RECURSOS ECONÓMICOS.\n5. LA SALUD HA SIDO DESATENDIDA POR EL ESTADO, NO TENEMOS BUENA INFRAESTRUCTURA YA QUE NOS ENCONTRAMOS EN UNA ZONA ESTRATÉGICA DE LA QUEBRADA DEL MANTARO, NO CONTAMOS CON MÉDICOS PERMANENTES .\n6. FALTA DE CAMPAÑAS MÉDICAS PARA LA PREVENCIÓN DE ENFERMEDADES.",
            "txPgObjetivo": "1. LA EDUCACIÓN SERÁ UNA HERRAMIENTA FUNDAMENTAL PARA EL DESARROLLO HUMANO Y EL CRECIMIENTO DE NUESTRO DISTRITO, BRINDAREMOS EL SERVICIO DE SEÑAL DE INTERNET GRATUITA A TODOS LOS ESTUDIANTES DE TODOS LOS NIVELES DE NUESTRO DISTRITO Y SUS ANEXOS(ANTENAS WIFI), SE MEJORARA LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS DE LOS BARRIOS Y ANEXOS.\n2. SE CAPACITARÁ PERMANENTEMENTE A LOS DOCENTES -SE PROMOVERÁN OLIMPIADAS EN CONOCIMIENTOS -- CREACIÓN DE UNA ACADEMIA MUNICIPAL MEDIANTE LA CUAL SE PREPARARÁ A NUESTROS NIÑOS Y JÓVENES, EN CONOCIMIENTOS - SE PROMOVERÁN OLIMPIADAS EN CONOCIMIENTOS.\n3. CREACIÓN DE UNA ACADEMIA DE FUTBOL, VÓLEY, DANZAS Y MÚSICA PARA QUE LOS NIÑOS Y JÓVENES PUEDAN COMPLEMENTAR SU DESARROLLO- APOYO TOTAL AL DEPORTE REALIZANDO CAMPEONATOS DE FUTBOL, VÓLEY, CICLISMO, ETC. EN SUS DIFERENTES CATEGORÍAS.\n4. SE REALIZARÁ UN ANÁLISIS DE LOS MOTIVOS Y RAZONES  ESTE PROBLEMA LO AFRONTAREMOS SENSIBILIZANDO A CADA UNO DE LOS ESTUDIANTES Y FAMILIARES PARA QUE CONTINÚEN CON SU EDUCACIÓN Y DARLES EL APOYO Y LAS FACILIDADES PARA QUE CONTINÚEN ESTUDIANDO.\n5. GESTIONAR LA CONSTRUCCIÓN DE UN HOSPITAL DE NIVEL II, QUE BRINDE LA ATENCIÓN LAS 24 HORAS DEL DÍA CON MÉDICOS PERMANENTES.\n6. SE REALIZARÁ CONSTANTEMENTE EN LAS DIFERENTES ESPECIALIDADES, PARA LA PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "1. EL 60% ESTUDIANTES TIENE ACCESO AL INTERNET CON SUS PROPIOS PECULIOS - INFRAESTRUCTURA Y EQUIPAMIENTO SE TIENE UN 60%.\n2. NO HAY CAPACITACIONES Y TAMPOCO ACADEMIAS EN EL DISTRITO.\n3. NO HAY ACADEMIAS    - APOYO AL DEPORTE  70% (EN DOS DISCIPLINAS FUTBOL Y VÓLEY).\n4. 10% APROX. DESERCIÓN EN TODO LOS NIVELES DE EDUCACIÓN.\n5. NO SE CUENTA CON BUENA INFRAESTRUCTURA -ATENCIÓN LIMITADA, NO SE CUENTA CON MÉDICOS PERMANENTE.\n6. 30% DE CAMPAÑAS MÉDICAS Y PREVENTIVAS.",
            "txPgMeta": "1. 95%.\n2. 95%.\n3. 95%.\n4. 95%.\n5. 90%.\n6. 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183196,
            "txPgProblema": "7. DESINTERÉS EN EL TEMA DE DESNUTRICIÓN.\n8. FALTA DE MAYOR COBERTURA EN LOS PROGRAMAS SOCIALES.\n9. FALTA DE ATENCIÓN Y APOYO AL ADULTO MAYOR.",
            "txPgObjetivo": "7. LE DAREMOS MAYOR IMPORTANCIA A ESTE FLAGELO QUE TENEMOS EN NUESTRO DISTRITO APOYANDO CON VÍVERES Y MEDICAMENTOS A LAS PERSONAS QUE ESTÁN PASANDO POR ESTE PROBLEMA Y REALIZAR CHARLAS PARA EVITARLO.\n8. GESTIONAR LA MAYOR COBERTURA Y ACCESO A LOS PROGRAMAS SOCIALES JUNTOS, PENSIÓN 65, BECA 18, TECHO PROPIO, Y OTROS.\n9. SE REALIZARÁN CAMPAÑAS GERIÁTRICAS, Y SE CONSTRUIRÁ UN COMEDOR POPULAR PARA LOS ADULTOS MAYORES Y PERSONAS NECESITADAS.",
            "txPgIndicador": "7. NO HAY APOYO.\n8. 60% EN COBERTURA, FALTA GESTION.\n9. NO HAY PREOCUPACIÓN POR LOS ADULTOS MAYORES.",
            "txPgMeta": "7. 70%.\n8. 90%.\n9. 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183367,
            "txPgProblema": "1. FALTA DE RECURSOS Y CONCIENCIA DE PREVENCIÓN DE RIESGOS CLIMÁTICOS Y DESASTRES.\n2. INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\n3. FALTA DE VIGILANCIA AMBIENTAL DE LA CALIDAD DEL AGUA Y DEL AIRE.\n4. FALTA DE LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO EN EL DISTRITO Y SUS ANEXOS.\n5. FALTA DE FORESTACIÓN Y ÁREAS VERDES.",
            "txPgObjetivo": "1. EL CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE ES TAREA DE TODOS, POR LO QUE NUESTRA GESTIÓN TRABAJARA PARA LOGRAR ESTOS OBJETIVOS Ü SE TRABAJA Y SE ASIGNARA UN PRESUPUESTO PARA TRABAJAR EN LA PREVENCIÓN E IDENTIFICACIÓN DE ZONAS DE RIESGOS Y DESASTRES CLIMÁTICOS.\n2. MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\n3. SE REALIZARÁ CONSTANTEMENTE LA VIGILANCIA AMBIENTAL DE LA CALIDAD DEL AGUA Y DEL AIRE, POR ESPECIALISTAS, PARA TOMAR ACCIONES OPORTUNAMENTE.\n4. INSTALACIÓN DE AGUA Y DESAGÜE EN TODO EL DISTRITO. (PRIORIZANDO EN PAMPAHUALY, ESPERANZA Y TABORA), AL FINAL DE LA GESTIÓN EL DISTRITO CONTARA CON EL 100% DE ESTOS SERVICIOS BÁSICOS.\n5. CONSTRUCCIÓN DE UN VIVERO FORESTAL PARA FORESTAR TODO NUESTRO DISTRITO - SE PROMOVERÁ Y GESTIONARÁ LA CONSTRUCCIÓN DE BIOHUERTOS FAMILIARES, PARA LA SIEMBRA DE HORTALIZAS Y FRUTAS.",
            "txPgIndicador": "1. 40% DE PREVENSION.\n2. 70% EN MANEJO DE RESIDUOS SOLIDOS.\n3. FALTA MAYOR COMPROMISO.\n4. 30% DE LA POBLACIÓN NO CUENTA CON LOS SERVICIOS BÁSICOS AGUA Y DESAGÜE.\n5. NO HAY LA CULTURA DE FORESTACIÓN Y BIOHUERTOS.",
            "txPgMeta": "1. 80%.\n2. 85%.\n3. 90%.\n4. 100%.\n5. 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183613,
            "txPgProblema": "1. FALTA DE FOMENTAR LA INVERSIÓN PRIVADA. - FALTA DE LA REALIZACIÓN DE FERIAS AGROPECUARIAS E INDUSTRIALES.\n2. FALTA DE CAPACITACIÓN Y APOYO A LOS AGRICULTORES Y GANADEROS.",
            "txPgObjetivo": "1. LA ECONOMÍA ES LA BASE FUNDAMENTAL PARA EL DESARROLLO DE CUALQUIER SOCIEDAD FOMENTAREMOS EL DESARROLLO ECONÓMICO, PROMOCIONANDO NUESTROS RECURSOS COMO SON LA MINERÍA NO METÁLICA, EL TURISMO, LA AGRICULTURA Y GANADERÍA, PARA LO CUAL REALIZAREMOS CHARLAS DE CAPACITACIÓN, FERIAS Y MEJORAR LAS INFRAESTRUCTURAS. (VÍAS DE ACCESO, CONSTRUCCIÓN PUENTE ANTACHACRA) Y PROMOVEREMOS LA INDUSTRIALIZACIÓN DE NUESTRAS MATERIAS PRIMAS Y PRODUCTOS - PROMOVEREMOS LA INVERSIÓN PRIVADA DÁNDOLE LAS FACILIDADES EN LOS PAGOS DE TASAS E IMPUESTOS, Y GARANTIZAREMOS LA INVERSIÓN PÚBLICA PARA MEJORAR LA ECONOMÍA DE TODOS.\n2. CREAREMOS LA OFICINA DE DESARROLLO ECONÓMICO AGROPECUARIO, QUE ESTARÁ A CARGO DE UN PROFESIONAL MEDIANTE ESTA OFICINA SE CAPACITARÁ Y ASESORARÁ EN LA MEJORA DE CALIDAD DE LOS GANADOS OVINOS, VACUNOS Y PORCINOS Y LA MEJORA EN LA PRODUCCIÓN AGRÍCOLA. - CONSTRUIR CANALES Y SISTEMAS DE RIEGO PARA UN DESARROLLO SOSTENIBLE DE ESTAS ACTIVIDADES. - CONSTRUCCIÓN DE BEBEDEROS PARA ANIMALES. - GESTIONAREMOS LA DONACIÓN DE MAQUINARIAS AGRÍCOLAS Y EQUIPO.",
            "txPgIndicador": "1. POCO INTERÉS EN PROMOVER LA INVERSIÓN PRIVADA, PROMOCIONAR NUESTROS RECURSOS Y SU INDUSTRIALIZACIÓN. - NO HAY FERIAS DE NINGUNA CLASE.\n2. HAY POCO INTERÉS EN APOYAR Y CAPACITAR A LOS GANADEROS Y AGRICULTORES.",
            "txPgMeta": "1. 90%.\n2. 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183694,
            "txPgProblema": "3. DÉBIL FOMENTO Y PROMOCIÓN DEL TURISMO.",
            "txPgObjetivo": "3. DIFUNDIREMOS POR TODOS LOS MEDIOS Y HAREMOS CONOCER DE LAS BONDADES TURÍSTICAS CON LAS QUE CONTAMOS Y TRABAJAREMOS PARA LA MEJORA DE INFRAESTRUCTURA Y VÍAS DE ACCESO. - CONSTRUCCIÓN DE UN COMPLEJO TURÍSTICO EN LOS BAÑOS TERMALES DE HUAJAL, IMPLEMENTÁNDOLO CON BOTES, RAPEL, CUATRIMOTOS Y PISCINAS. Y AMBIENTES PARA LA RECEPCIÓN DE LOS TURISTAS. - IMPLEMENTACIÓN DE LOS BAÑOS TERMALES DE HUISHKA PUQUIO. - CREACIÓN DE UN CIRCUITO TURÍSTICO DE LA FORMA ANCESTRAL DE LA PRODUCCIÓN DE SÍLICE Y LA PRODUCCIÓN DE AGUA MINERAL LLOCLLAPAMPA. - CREACIÓN DEL COMPLEJO TURÍSTICO DE HUAJLASMARKA EN NUESTRO ANEXO DE MATAGRANDE.",
            "txPgIndicador": "3. 40% DE APOYO AL TURISMO, FALTA MAYOR DIFUSIÓN Y MEJORAR LA INFRAESTRUCTURA.",
            "txPgMeta": "3. 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183877,
            "txPgProblema": "1. BAJO NIVEL DE RENDICIÓN DE CUENTAS, DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA Y SUS ORGANIZACIONES.\n2. DESORDEN ORGANIZACIONAL. \n3. FALTA DE SISTEMATIZAR LA ATENCIÓN AL CIUDADANO.\n4. FALTA DEL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "1. NUESTRA GESTIÓN SERÁ TRANSPARENTE Y CERO CORRUPCIÓN, CON PRINCIPIOS Y VALORES DEFINIDOS EN ESTE PLAN DE GOBIERNO MUNICIPAL Ü SE REALIZARÁ REUNIONES CONSTANTES CON LOS REPRESENTANTES DE LOS ANEXOS, BARRIOS Y CON TODA LA POBLACIÓN EN LA CUAL SE LES INFORMARÁ Y RENDIRÁ CUENTAS DE LOS GASTOS QUE REALIZA NUESTRA MUNICIPALIDAD, ESTAS REUNIONES SERÁN SEMESTRALES -Ü SE INVOLUCRARÁ A LA POBLACIÓN A UNA PARTICIPACIÓN ACTIVA, LAS SESIONES DE CONSEJO SERÁN ABIERTAS COMO LO ESTABLECE LA LEY, EN DONDE LA POBLACIÓN SERÁ ESCUCHADA DIRECTAMENTE.\n2. SE DICTARÁN POLÍTICAS A TRAVÉS DE ORDENANZAS PARA EL ORDENAMIENTO DEL ORNATO DE NUESTRO DISTRITO Y SE HARÁ CUMPLIR LAS DISPOSICIONES PARA EL BIENESTAR DE TODOS.\n3. SE MODERNIZARÁ LA ATENCIÓN MUNICIPAL DE ACORDE A LOS TIEMPOS ACTUALES Y A LA TECNOLOGÍA, NUESTRA PRIORIDAD SERÁ LA CALIDAD DE ATENCIÓN AL USUARIO.\n4. ES IMPORTANTE LA SEGURIDAD Y BIENESTAR DE NUESTRA POBLACIÓN PARA LO CUAL SE LE IMPLEMENTARA. - UNIDADES MÓVILES PARA UN TRABAJO EFECTIVO. - CÁMARAS DE SEGURIDAD EN ZONAS ESTRATÉGICAS DE TODO EL DISTRITO. - TRABAJAR COORDINADAMENTE CON LOS COMITÉS DE SEGURIDAD CIUDADANA DE LOS BARRIOS Y ANEXOS DOTÁNDOLES DE IMPLEMENTOS Y MATERIALES. - SOLICITAREMOS LA PARTICIPACIÓN ACTIVA DE LA POLICÍA NACIONAL PARA DAR CHARLAS, CAPACITACIONES Y SENSIBILIZACIÓN A LA POBLACIÓN.",
            "txPgIndicador": "1. EL 40% DE LA POBLACIÓN NO ESTÁ INFORMADO DE LAS GESTIONES Y GASTOS QUE REALIZA EL MUNICIPIO.\n2. FALTA ORDEN EN EL DISTRITO L AUTORIDAD NO TOMA MUCHO INTERÉS.\n3. REGULAR EL SERVICIO DE ATENCION AL PUBLICO.\n4. NO SE CUENTA CON EL SERVICIO, QUE ES MUY NECESARIO.",
            "txPgMeta": "1. 100%.\n2. 90%.\n3. 95%.\n4. 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}