{
    "datoGeneral": {
        "idPlanGobierno": 28600,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e91f812-262f-4f4b-bbea-9f693434dbbe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3dc74d7a-4a5a-4c3d-9142-075edc8bb700.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232281,
            "txPgProblema": "ÍNDICES DE ANEMIA Y DESNUTRICIÓN MUY ALTAS EN EL DISTRITO 27.3 %\nDEFICIENTE DOTACIÓN DE AGUA POTABLE EN EL ÁREA RURAL Y URBANO.\nDEFICIENTES SERVICIO DE SALUD EN EL DISTRITO PICHACANI.\nFALTA LOS SERVICIOS EDUCATIVOS EN LOS TRES NIVELES DEL ÁMBITO DISTRITAL: MÓDULOS DE COMPUTADORA; LABORATORIO E INTERNET DE ALTA RESOLUCIÓN\nESCASAS CONDICIONES DEL ESPACIO DEPORTIVO EN EL ÁMBITO DEL DISTRITO PARA PROMOCIÓN RECREATIVA Y DEPORTIVA A NIVEL COMPETITIVO.\nDEFICIENTE LA COBERTURA DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE PICHACANI, SUS CENTROS POBLADOS Y LAS COMUNIDADES\nDEFICIENTE LA COBERTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA SALUD Y SEGURIDAD ALIMENTARIA DE NIÑOS MENORES DE 0 A 05 INCLUYENDO MADRES GESTANTES. \nCREACIÓN Y FORTALECIMIENTO PARA LA CAPTACIÓN Y ABASTECIMIENTO DE AGUA POTABLE.\nMEJORAR LOS SERVICIOS DE ATENCIÓN EN EL CENTRO DE SALUD DEL DISTRITO. \nIMPLEMENTAR Y MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN EL NIVEL INICIAL, PRIMARIO Y SECUNDARIO Y EL LOGRO DE HABILIDADES BÁSICAS EN LOS EDUCANDOS\nCONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DEPORTIVA EN CENTROS POBLADOS.\nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO SEGURIDAD CIUDADANA EN LA CIUDAD DE PICHACANI Y CENTROS POBLADOS Y COMUNIDADES.\n PROYECTOS INTEGRALES Y CERRAR LAS BRECHAS DE ACCESO DE AGUA POTABLE Y DESAGÜE PRINCIPALMENTE EN EL ÁMBITO URBANO Y RURAL.",
            "txPgIndicador": "27.3 % DE NIÑOS CON ANEMIA EN NIÑOS MENORES DE 5 AÑOS\n40 % DE SUMINISTO DE AGUA\n22 % DE LA POBLACION EN SITUAAACION DE EXTREMA POBREZA\n45 % DE POBLACION EN SITUACION DE POBREZA\nMENOR PORCENTAJ DE SATISFACCION EN PRUEBA DE COMPRENSION LECTORA Y PREUBA DE MATEMATICAS",
            "txPgMeta": "DISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN EN 2 PUNTOS PORCENTUALES COMO MÍNIMO.\nABASTECIMIENTO Y SUMINISTRO DE AGUA POTABLE DE POR LO MENOS 20 HORAS DIARIAS.\nBUSCAR UNA RE CATEGORIZACIÓN DEL SERVICIO DE SALUD. \nSE MEJORAR EN UN 50% LAS HABILIDADES EDUCATIVAS.\nCONSTRUCCIÓN DE 02 ESPACIOS DEPORTIVOS.\nMEJORAR LA COBERTURA EN MÁS DEL 50%\nACCESO AL SANEAMIENTO BÁSICO INTEGRAL EN EL DISTRITO COBERTURA EN UN 100%, CON SERVICIO DE AGUA PERMANENTE DE 20 HORAS DIARIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233090,
            "txPgProblema": "BAJOS NIVELES DE COMPETITIVIDAD DE LA PRODUCCIÓN AGROPECUARIA.\nDESAPROVECHAMIENTO DEL POTENCIAL TURÍSTICO DEL DISTRITO PICHACANI.\nBAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.  \nCAMINOS VECINALES DETERIORADOS QUE DIFICULTAN EL ACCESO RÁPIDO A LAS DIFERENTES COMUNIDADES Y CENTRO POBLADO.\nCALLES Y JIRONES SIN INTERVENCIÓN ALGUNA SOLO ESTÁN A NIVEL DE AFIRMADO NO CUENTAN CON PISTAS NI VEREDAS EN EL CASCO URBANO.\nINADECUADAS CONDICIONES DE LA PLAZA DE ARMAS DE LA ANTIGUA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE VACUNO, OVINO, CAMÉLIDOS SUDAMERICANOS, ANIMALES MENORES E INTENSIFICAR LA PRODUCCIÓN AGROPECUARIA.\nPROYECTO DE FORMULACIÓN, REVALORACIÓN DE LOS ATRACTIVOS TURÍSTICO ECOLÓGICO Y CULTURALES.\nMEJORAMIENTO DE LA PRODUCCIÓN DE AGRÍCOLA DE CULTIVOS.\nMEJORAMIENTO DE CAMINOS VECINALES PUENTES Y PONTONES A LAS DIFERENTES COMUNIDADES, APERTURA DE CAMINOS VECINALES A DIFERENTES COMUNIDADES.\nPAVIMENTACIÓN DE PRINCIPALES VÍAS URBANAS DE CADA CENTRO POBLADO.\nMEJORAMIENTO DE ESPACIOS RECREATIVOS Y TURÍSTICOS DE LA PLAZA DE ARMAS DE LA ANTIGUA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE SANIDAD ANIMAL 10% DE CALLES PAVIMENTADAS, 30 % DE CAMINOS VECINALES, NUMERO DE GANADOS SEGUN SENSO AGROPECUARIO 2012",
            "txPgMeta": "INCREMENTO EN 50 % EN LOS INGRESOS ECONÓMICOS DE LA POBLACIÓN DE AGROPECUARIA. \n\n1 CIRCUITO TURÍSTICO DISTRITAL INTEGRAL Y DINÁMICO.\nINCREMENTO DE INGRESOS FAMILIARES EN UN 40%\nMEJORAR SERVICIOS DE TRANSITABILIDAD DE CAMINOS VECINALES MEJORANDO EN UN 70% DE LOS CAMINOS Y TROCHAS CARROZABLES.\nPAVIMENTACIÓN DE CALLES  Y JIRONES EN UN 40%\nPAVIMENTADO DE LAS CALLES DE LA PLAZA DE ARMAS DE LA ANTIGUA CAPITAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233102,
            "txPgProblema": "MANEJO DE RESIDUOS SÓLIDOS INADECUADOS EN LAS ZONAS URBANAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DEL DISTRITO DE PICHACANI",
            "txPgIndicador": "UNA TONELADA DE RESIDUOS SOLIDOS DIARIA, UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, UN RELLENO SANITARIO, 10% DE TRATTAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "ELABORACIÓN DE 01 PROYECTO PARA EL MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233116,
            "txPgProblema": "BAJO NIVEL DE INSTITUCIONALIDAD Y CONCERTACIÓN DE LA MUNICIPALIDAD Y LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DEL FORTALECIMIENTO INSTITUCIONAL DE GRUPOS SOCIALES E INSTITUCIONES PÚBLICAS.",
            "txPgIndicador": "% DE SATISFACCION EN ATENCION AL PUBLICO EN GENERAL",
            "txPgMeta": "MEJORAMIENTO DE LA GESTIÓN Y PLANEAMIENTO INSTITUCIONAL SUS INSTRUMENTOS DE GESTIÓN ACTUALIZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}