{
    "datoGeneral": {
        "idPlanGobierno": 20303,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/196cab29-050e-402f-957c-495472603143.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed66abdf-0953-4f7c-96d7-db2b0c85fd94.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142991,
            "txPgProblema": "LA FALTA DE UNA INSTITUCIÒN EDUCATIVA EN LA COMUNIDAD DE CAPAYBAMBA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA PRESTACIÒN DEL SERVICIO DE EDUCACIÒN EN EN ESTE IMPORTANTE CENTRO POBLADO QUE ALBERGA UNA GRAN CANTIDAD ESTUDIANTIL Y PERMITIRLE ACCEDER AL DERECHO DE LA EDUCACIÒN.",
            "txPgIndicador": "EJECUCIÒN DEL 80% DEL PLAN DE TRABAJO PARA  LA CONTRUCCIÒN DE ESTA I.E, , GESTIONANDO RECURSOS A TRAVES DEL GOBIERNO PROVINCIAL Y REGIONAL Y A SU VES TAMBIEN GESTIONARLO POR OBRAS POR IMPUESTOS",
            "txPgMeta": "INAUGURACIÒN DE LA I.E DEL C.P CAPAYBAMBA, COMO PARTE DEL CUMPLIMIENTO DEL PLAN DE GOBIERNO 2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143161,
            "txPgProblema": "FALTA DE PRESUPUESTO ANUAL PARA LA MEJORA DE LA EDUCACIÒN EN LOS 3 NIVELES Y LA FALTA DE DOCENTES CAPACITADOS PARA EL DICTADO DE CLASES DURANTE EL PERIODO ESCOLAR Y REFORZAMIENTO EN LOS PRINCIPALES CURSOS.",
            "txPgObjetivo": "LA INSTITUCIÒN MUNICIPAL DISPONDRÀ DE UN MAYOR PRESUPUESTO  ANUAL  PARA ,MEJORAR LA CALIDAD DE EDUCACIÒN DE LOS ALUMNOS DEL DISTRITO DE SUMBILCA , LAS CUALES SERÀN INVERTIDAS EN LA CONTRATACIÒN DE DOCENTES PARA REFORZAR LA PREPACIÒN Y A SU VES RE PEPOTENCIARLAS CON CLASES VACACIONALES",
            "txPgIndicador": "ELABORAR UN PLAN EDUCATIVO EN TRABAJO EN CONJUNTO CON LA UNIDAD DE GESTIÒN LOCAL Y SE PUEDA VIABILIZAR EN NUESTRO DISTRITO",
            "txPgMeta": "LA CALIDAD EDUCATIVA MEJORE CONSIDERABLEMENTE EN LOS 4 AÑOS DE GESTIÒN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143264,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y LA EJECUCIÒN DE OBRAS DE AGUA Y DESAGUE EN LOS CENTROS POBLADOS QUE AUN NO LO TIENEN",
            "txPgObjetivo": "•\tCONTINUAR CON EL PROYECTO Y CONSTRUCCIÓN DE LA POZA DE OXIDACIÓN O PLANTA DE TRATAMIENTO DE LAS AGUAS RESIDUALES, PARA MANTENER EL MEDIO AMBIENTE, EN BENEFICIO DE LA SALUD DE LA POBLACIÓN.\n•\tCONTINUAR CON LAS OBRAS DE AGUA Y DESAGÜE EN LOS CENTROS POBLADOS QUE AÚN NO LO TIENEN, ASEGURANDO EL SERVICIO DE CONSUMO DE AGUA POTABLE EN EL DISTRITO.",
            "txPgIndicador": "EJECUCIÒN DE UN 80% DE LAS INSTALACIONES DE LOS SERVICIOS DE SANEAMIENTO Y LA CULMINACIÒN DE LA CONTRUCCIÒN DE LA PLANTA E TRATAMIENTO",
            "txPgMeta": "MEJORA DE LA CALIDAD DE VIDA Y ACCESO A LOS SERVICIOS BÀSICOS EN EL DISTRITO DE SUMBILCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143576,
            "txPgProblema": "ESCASA PRESENCIA DE TURISTAS, DEBIDO AL ESTADO DE ABANDONO DEL PATRIMONIO CULTURAL Y LA FALTA DE ACCESO A LOS RESTOS ARQUEOLÒGICOS.",
            "txPgObjetivo": "GESTIONAR EL ORDENAMIENTO Y APERTURA DE LAS RUTAS DE ACCESO A LOS ATRACTIVOS DEL DISTRITO Y CREAR UNA RUTA TURISTICA QUE PERMITA DESCUBRIR LAS MARAVILLAS QUE TIENE EL DISTRITO DE SUMBILCA Y ASI SER PARTE DE LA RUTA TURISTICA PROVINCIAL.",
            "txPgIndicador": "EJECUCUÒN DE UN 70% LA REALIZACIÒN DEL PLAN DE RUTAS DISTRITALES Y PROVINCIALES PARA DAR REALCE A NUESTRAS ZONAS TURISTICAS",
            "txPgMeta": "AUMENTAR LA VISITA DE TURISTAS AL DISTRITO DE SUMBILCA Y POSICIONAR DENTRO DEL CALENDARIO FESTIVO NACIONAL LAS ACTIVIDADES CONSTUMBRISTAS Y PATRONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143711,
            "txPgProblema": "AUSENCIA  DE POLITICAS AGRICOLAS Y LA FALTA DE FORMALIZACIÒN  Y GESTIÒN DE ORGANIZACIONES PRODUCTIVAS",
            "txPgObjetivo": "FORMALIZAR NORMAS Y PROGRAMAS QUE OFREZCAN DESARROLLO AGRARIO , GESTIONAR TIPOS DE DESARROLLO AGRARIO",
            "txPgIndicador": "IMPLEMENTAR POLITICAS GRÌCOLAS QUE APORTEN UN DESARROLLO SOSTENIDO DE UN 90%\nREFORZAR CAPACIDADES COMPETITIVAS DE LOS AGRICULTORES EN UN 70% \nFOMENTAR LA FOMALIZACIÒN DE LAS ASOCIACIONES PRODUCTIVAS",
            "txPgMeta": ",MEJORAR LA PRODUCTIVIDAD DE LOS AGRICULTORES SUMBILCANOS , ABRIR NUEVOS MERCADOS PARA EL POSICIONAMIENTO DE LOS PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143855,
            "txPgProblema": "BAJA PRODUCTIVIDAD EN LA PRODUCIÒN AGRÌCOLA Y GANADERA POR LA FALTA DE TECNOLOGÌA Y APOYO CIENTIFICO DEL SECTOR, AFECTANDO ASI EL EMPRENDIMIENTO DEL DESARROLLO ECONÒMICO Y SOCIAL DEL DISTRITO",
            "txPgObjetivo": "AUMENTO DE LA PRODUCCIÒN AGRICOLA Y GANADERA , IMPLEMENTANDO LA TECNOLOGIA , DE ESTA MANERA AUMENTAR EL EMPRENDIMIENTO Y GENERACIÒN DE EMPRESA EN SUMBILCA",
            "txPgIndicador": "PARTCIPACIÒN EN PROCOPITE PARA FINANCIAR LA IMPLEMENTACIÒN DE LA TECNIFICACIÒN DE LAS CADENAS PRODUCTIVAS : AGRICULTURA Y GANADERÌA",
            "txPgMeta": "GENERACIÒN DE MAS PUESTOS DE TRABAJO  , AUMENTO DE PRODUCTIVIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143970,
            "txPgProblema": "DESCONOCIMIENTO DE LA POBLACIÒN DE LA CONSERVACIÒN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "IMPULSAR UNA CULTURA AMBIENTAL A TRAVES DE LA CONCIENTIZACIÒN DE TODOS LOS POBLADORES.",
            "txPgIndicador": "GENERAR CAMPAÑAS DE CONCIENTIZACIÒN Y ORIENTACIÒN DEL CUIDADO DEL MEDIO AMBIENTE,\nPREMIAR A LAS COMUNIDADES QUE LOGREN LA MAYOR CANTIDAD DE MATERIALES RECICLADOS COMO PARTE DE UNA CAMPAÑA QUE SE DESARROLLE DE MANERA TRIMESTRAL",
            "txPgMeta": "DISMUNUCIÒN DE LA CONTAMINACIÒN AMBIENTAL \nLOGRAR QUE LAS CAMPAÑAS DE RECICLAJE SE CONVIERTA EN UN HABITO EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144020,
            "txPgProblema": "FALTA DE CAPACITACIÒN AL PERSONAL ADMINISTRATIVO QUE LABORA EN LA MUNCIPALIDAD DISTRITAL DE SUMBILCA",
            "txPgObjetivo": "MEJORAR LA ATENCIÒN AL USUARIO Y OPTIMIZAR LAS GESTIONES EN OTRAS ENTIDADES",
            "txPgIndicador": "PROMOVER UNA GESTIÒN ADECUADA PARA LA ATENCIÒN AL USUARIO , FOMENTAR UN GOBIERNO PLANIFICADO Y PARTICIPATIVO",
            "txPgMeta": "MEJOR TRABAJO ARTICULADO ENTRE EL GOBIERNO LOCAL Y LAS COMUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}