{
    "datoGeneral": {
        "idPlanGobierno": 24580,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/21b77b19-88e6-4595-9dcc-bce307ba9a73.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8a9d7c5-9fd0-4884-9295-183e24b48521.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180889,
            "txPgProblema": "INADECUADAS CONDICIONES PARA EL DESARROLLO DE SERVICIO DE SALUD.\nALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE SERVICIO DE SALUD.\nREDUCCIÓN LA TASA DE LA DCI Y ANEMIA",
            "txPgIndicador": "REDUCIR HASTA UN 20 % LA PROPORCIÓN DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.\nREDUCIR EN UN 30% LA PROPORCIÓN DE NIÑOS CON ANEMIA.",
            "txPgMeta": "ADECUADO MANEJO DE LOS NIVELES DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS CON UN RESULTADO ÓPTIMO AL CIERRE DE LA GESTIÓN. CON EL ACOMPAÑAMIENTO  Y PARTICIPACIÓN DE COMUNIDADES SALUDABLES Y CREACIÓN DE PUESTOS SATELITALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180911,
            "txPgProblema": "BAJOS NIVELES DE EDUCACIÓN Y COMPRENSIÓN LECTORA EN LAS ZONAS MÁS VULNERABLES POR LA FALTA DE CENTROS DE DESARROLLO DE CAPACIDADES.",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN INCLUSIVA DE CALIDAD EN TODAS LAS MODALIDADES Y NIVELES.",
            "txPgIndicador": "PROYECTAR QUE LOS ESTUDIANTES DE 3 A 16 AÑOS, CONCLUYAN CON ÉXITO LA EDUCACIÓN BÁSICA REGULAR – EBR Y AUMENTAR EN UN 85% EL PORCENTAJE DE ESTUDIANTES CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA Y HABILIDAD DE\nMATEMÁTICA",
            "txPgMeta": "LOGRAR QUE LOS ESTUDIANTES EN EDAD INDICADA LOGREN CULMINAR SUS ESTUDIOS DE NIVEL INICIAL Y SECUNDARIA EN ÓPTIMAS CONDICIONES FAVORECIENDO LA COMPRENSIÓN LECTORA Y HABILIDAD EN MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180935,
            "txPgProblema": "INSUFICIENTE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTILLARADO EN EL DISTRITO",
            "txPgObjetivo": "AMPLIACIÓN\tY MEJORAMIENTO DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "INCREMENTAR LA COBERTURA DE AGUA POTABLE Y ALCANTARILLADO   EN UN 85% EN EL DISTRITO UNIÓN PROGRESO",
            "txPgMeta": "IMPLEMENTAR LA INFRAESTRUCTURA, EL MANTENIMIENTO Y LA AMPLIACIÓN DE AGUA Y DESAGÜE, ESPECIALMENTE EN LAS ZONAS DE MAYOR NECESIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180964,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DEL DESARROLLO EMPRESARIAL",
            "txPgObjetivo": "PEQUEÑAS Y MICROEMPRESAS CON DIFICULTADES PARA SU FORMALIZACIÓN",
            "txPgIndicador": "PEQUEÑAS Y MICROEMPRESAS CON DIFICULTADES DEL 70%  PARA SU FORMALIZACIÓN",
            "txPgMeta": "SIMPLIFICAR LOS TRÁMITES PARA PROMOVER LA FORMALIZACIÓN EMPRESARIAL.\nINCORPORACIÓN DE CONTENIDOS DE FORMACIÓN EMPRESARIAL EN LA AGENDA EDUCATIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180986,
            "txPgProblema": "BAJA PROMOCIÓN DE LOS ESPACIOS TURÍSTICOS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DEL TURISMO EN EL DISTRITO.",
            "txPgIndicador": "INCREMENTAR EN UN 35% EL DESARROLLO TURÍSTICO EL DISTRITO",
            "txPgMeta": "CREAR Y PROMOVER CENTROS TURÍSTICOS  CON LOS PRODUCTOS DE LA ZONA Y POTENCIAR LA ACTIVIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181014,
            "txPgProblema": "DÉBIL ASOCIATIVIDAD  DE LOS PRODUCTORES PARA LA PRODUCCIÓN Y EL COMERCIO",
            "txPgObjetivo": "AUSENCIA DE CAPACITACIÓN EMPRESARIAL EN LOS EDUCANDOS Y ORGANIZACIONES SOCIALES \nNO SE CUENTA CON REGISTRO DE NÚMERO DE PRODUCTORES Y COMERCIOS EN EL DISTRITO",
            "txPgIndicador": "INCREMENTAR EN UN 35% EL DESARROLLO TURÍSTICO EL DISTRITO",
            "txPgMeta": "SE LOGRA DESARROLLAR LAS ACTIVIDADES ECONÓMICAS A PARTIR DE LA ASOCIATIVIDAD DE PRODUCTORES AGRÍCOLAS, CRIADORES DE ANIMALES MENORES Y ORGANIZACIONES DE PRODUCTOS ARTESANALES.\nIMPULSAR LA CREACIÓN DE MICRO Y PEQUEÑAS EMPRESAS EN SUS DIVERSAS LÍNEAS Y GRUPOS OCUPACIONALES.\nSE IMPLEMENTA UN PROGRAMA DE CAPACITACIÓN EMPRESARIAL PARA POTENCIAR LA PRODUCCIÓN Y LA FORMALIZACIÓN DE LA PEQUEÑA EMPRESA.\nPRIORIZAR LA GENERACIÓN DE EMPLEO, A TRAVÉS DE LOS PROYECTOS PRODUCTIVOS POR CADA LÍNEA DE PRODUCTO, LOS PROYECTOS AGROPECUARIOS ORIENTADOS A DINAMIZAR LA ECONOMÍA Y LA REACTIVACIÓN ECONÓMICA MEDIANTE LAS ACTIVIDADES O LOS FONDOS CONCURSABLES COMO EL PROCOMPITE LOCAL, PROVINCIAL, REGIONAL Y NACIONAL, CON LAS CUALES SE BUSCA GENERAR FUENTES DE TRABAJO Y MERCADO SEGURO PARA LOS PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181131,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO SOSTENIBLE DE LA BIODIVERSIDAD",
            "txPgObjetivo": "ASEGURAR LA SOSTENIBILIDAD EN GESTIÓN DE RECURSOS BIOLÓGICOS PARA GENERAR CALIDAD DE VIDA EN LAPOBLACIÓN.",
            "txPgIndicador": "MEJORAR EL (IDA) INDICADOR DE DESEMPEÑO AMBIENTAL DE ACUERDO AL SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL",
            "txPgMeta": "INCENTIVAR UNA CULTURA AMBIENTAL A PARTIR DE LA REFORESTACIÓN Y PLANTACIÓN DE ESPECIES ORNAMENTALES EN ZONAS POLVORIENTAS PARA CONTRARRESTAR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181241,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LOS RÍOS, DEBIDO A LA CONTAMINACIÓN\tPOR RESIDUOS SÓLIDOS",
            "txPgObjetivo": "DEFICIENTE TRATAMIENTO DE LOS RÍOS, DEBIDO A LA CONTAMINACIÓN\tPOR RESIDUOS SÓLIDOS",
            "txPgIndicador": "INCREMENTAR LAS ACCIONES DE DESCONTAMINACIÓN EN LOS DIFERENTES RÍOS DEL DISTRITO EN 80%.",
            "txPgMeta": "INCENTIVOS PARA LAS CALLES LIMPIAS CAMPAÑA DE INFORMACIÓN Y SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181284,
            "txPgProblema": "MUCHAS FAMILIAS NO TIENEN CONEXIÓN DE AGUA POTABLE Y  TODAVÍA EXISTEN VIVIENDAS SIN EL SERVICIO DE ALCANTARILLADO.",
            "txPgObjetivo": "68% DE VIVIENDAS CON SERVICIO DE AGUA POTABLE Y 62% DE VIVIENDAS CON SERVICIOS DE DESAGÜE EN LA PROVINCIA DE LA MAR\n1,089 CONEXIONES DOMICILIARIAS DE AGUA POTABLE Y 2,750 CONEXIONES DOMICILIARAS DE ALCANTARILLADO, EN EL DISTRITO DE UNIÓN  PROGRESO.",
            "txPgIndicador": "SE LOGRA INCREMENTAR AL 80% EL SERVICIO DE AGUA POTABLE.\nSE LOGRA EL INCREMENTAR A 74% EL SERVICIO DE DESAGÜE.",
            "txPgMeta": "IMPLEMENTAR LA INFRAESTRUCTURA, EL MANTENIMIENTO Y LA AMPLIACIÓN DE AGUA Y DESAGÜE, ESPECIALMENTE EN LAS ZONAS DE MAYOR NECESIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181324,
            "txPgProblema": "SE OBSERVA MUCHA JUVENTUD EN SITUACIÓN DE ABANDONO QUE SE DEDICAN A ACTIVIDADES DELICTIVAS Y DE PANDILLAJE ENTRE LAS INSTITUCIONES EDUCATIVAS.\nOFRECIMIENTO DE MARIHUANA EN LOS ALREDEDORES DE LOS COLEGIOS.",
            "txPgObjetivo": "80% DE PERCEPCIÓN DE INSEGURIDAD DE LA POBLACIÓN URBANA DE LAS PRINCIPALES CIUDADES DE AYACUCHO.\nSE CUENTA CON JUNTAS VECINALES REGISTRADAS EN EL SISTEMA NACIONAL DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "SE LOGRA BAJAR EN UN 20% EL NIVEL DE PERCEPCIÓN DE INSEGURIDAD, EN EL DISTRITO.\nCREACIÓN DE PUESTO DE SALUD.\nSE INCREMENTA LA PARTICIPACIÓN DE LA JUVENTUD EN LA PRÁCTICA DEL DEPORTE, ACTIVIDADES CULTURALES Y DE RECREACIÓN FOMENTADO POR LA MUNICIPALIDAD.",
            "txPgMeta": "ARTICULAR ESFUERZOS PARA IMPLEMENTAR PROGRAMAS DE PREVENCIÓN FRENTE A LA INSEGURIDAD CIUDADANA.\nCOMBATIR LA DELINCUENCIA COMÚN Y ORGANIZADA, GARANTIZANDO EL CUMPLIMIENTO DE LAS LEYES Y LA SEGURIDAD DE LAS PERSONAS. \nCHARLAS Y CAPACITACIONES PARA EL CONTROL DE LAS ACTITUDES Y EMOCIONES.\nNORMA QUE REGULE Y EVITE APERTURA DE BARES Y CABINAS DE INTERNET, CERCA O ALREDEDOR DE LAS INSTITUCIONES EDUCATIVAS.\nINCREMENTAR ESPACIOS Y ACTIVIDADES CULTURALES Y DEPORTIVAS PARA LOS JÓVENES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181354,
            "txPgProblema": "INCREMENTO EN LA PERCEPCIÓN SOBRE CORRUPCIÓN INSTITUCIONALIZADA EN EL GOBIERNO LOCAL.",
            "txPgObjetivo": "EFICIENCIA EN EL ALINEAMIENTO PROGRAMÁTICO Y PRESUPUESTAL DEL PDCL, CON EL PEI, POI Y LA PROGRAMACIÓN PRESUPUESTAL PARA EL CIERRE DE BRECHAS EN EL DISTRITO.",
            "txPgIndicador": "MUNICIPALIDADES DISTRITALES A NIVEL NACIONAL PRESENTAN 14.8%, PORCENTAJE SIGNIFICATIVO DE DENUNCIAS POR CORRUPCIÓN",
            "txPgMeta": "CONSTITUIR UN EQUIPO TÉCNICO Y PERSONAL ADMINISTRATIVO QUE BRINDE UN SERVICIO EFICIENTE Y TRANSPARENTE DEL PRESUPUESTO DE LA REPÚBLICA CON LA FINALIDAD DE GARANTIZAR EL DESARROLLO INTEGRAL DE SUS POBLACIONES \nGARANTIZAR EL RECONOCIMIENTO DE UNA ORGANIZACIÓN DE VIGILANCIA DESDE LA SOCIEDAD CIVIL, ARTICULADA A LOS PROCESOS DE RENDICIÓN DE CUENTAS, EN EL MARCO DE UNA GESTIÓN PÚBLICA LIBRE DE CORRUPCIÓN AL SERVICIO DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181387,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "ORGANIZACIONES SOCIALES DE BASE, CLUB DE MADRES, COMEDORES POPULARES, VOLUNTARIADO DE BIENESTAR DE LA NIÑEZ.",
            "txPgIndicador": "02 RENDICIONES DE CUENTA, COMO MÍNIMO AL AÑO GARANTIZANDO LA PARTICIPACIÓN DE TODAS LAS ORGANIZACIÓN SOCIALES DE BASE",
            "txPgMeta": "02 RENDICIONES DE CUENTA, COMO MÍNIMO AL AÑO GARANTIZANDO LA PARTICIPACIÓN DE TODAS LAS ORGANIZACIÓN SOCIALES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}