{
    "datoGeneral": {
        "idPlanGobierno": 22729,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c7df17a5-d32a-4977-8e20-d24b60f9bc10.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2d74051e-ad78-4d48-b930-aeed3706f5e7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219667,
            "txPgProblema": "ACCESO DEFICIENTE Y NO OPORTUNO AL SISTEMA DE SALUD.",
            "txPgObjetivo": "FORTALECER UN SISTEMA DE AMBULANCIA CON EL PRINCIPIO DE SOLIDARIDAD INTERINSTITUCIONAL",
            "txPgIndicador": "NUMERO DE AMBULANCIAS PARA FORTALECER EL SISTEMA DE TRASLADO DE PACIENTES EN EL DISTRITO.",
            "txPgMeta": "ESTABLECER UN CONVENIO DE ACCIONES CONJUNTAS PARA TRASLADO DE PACIENTES ENTRE: MUNICIPALIDAD, INSTITUCIONES DE SALUD PÚBLICAS Y PRIVADAS Y LA COMPAÑÍA DE BOMBEROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219841,
            "txPgProblema": "LA EDUCACIÓN SECUNDARIA, ES INSUFICIENTE PARA EL INGRESO A LAS UNIVERSIDADES Y QUIENES INGRESAN, A PESAR DE SER UN GRAN LOGRO, NO NECESARIAMENTE LES GENERA LOS INGRESOS, NI LA CALIDAD DE EMPLEO QUE SE MERECEN.",
            "txPgObjetivo": "PRIORIZAR, PROMOVER Y APOYAR A TODOS LOS JÓVENES QUE CULMINARÓN EL QUINTO GRADO DE EDUCACIÓN SECUNDARIA, A SEGUIR LOS ESTUDIOS SUPERIORES.",
            "txPgIndicador": "CANTIDAD DE CONVENIOS CON INSTITUTOS PARTICULARES COMO: SENATI, CAPECO, SENCICO, LA GAMOR Y OTROS",
            "txPgMeta": "ALCANZAR UN MINIMO DE 5 CONVENIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220293,
            "txPgProblema": "REORGANIZAR Y POTENCIAR LA GERENCIA DE DESARROLLO SOCIAL DE LA MUNICIPALIDAD DE CIENEGUILLA",
            "txPgObjetivo": "IMPULSAR E IMPLEMENTAR LA ESCUELA DISTRITAL DE LIDERAZGO Y CIUDADANÍA EN COORDINACIÓN CON TODAS LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DEL DISTRITO",
            "txPgIndicador": "CREACION DE OFICINAS DESCENTRALIZADAS EN EL DISTRITO",
            "txPgMeta": "REALIZAR CONVENIOS CON EMPRESAS PRIVADAS PARA EL DESARROLLO DE CONVENIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220360,
            "txPgProblema": "AUSENCIA DE EMPLEO PARA JOVENES EMPRENDEDORES DEL DISTRITO",
            "txPgObjetivo": "SE CONSTRUIRÁ PARQUES TEMÁTICOS EN TODAS LAS ASOCIACIONES QUE REQUIERAN, CON LA FINALIDAD DE COADYUBAR EN LA ECONOMÍA DE LOS POBLADORES CIENEGUILLANOS Y A LA VEZ MANTENER LA ECOLOGÍA Y EL TURISMO EN NUESTRO DISTRITO.",
            "txPgIndicador": "CANTIDAD DE PARQUES TEMATICOS EN EL DISTRITO",
            "txPgMeta": "CONSTRUIR UN MINIMO DE DOS PARQUES TEMATICOS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220406,
            "txPgProblema": "FALTA DE EMPLEO PARA JOVENES EGRESADOS DE INSTITUTOS Y UNIVERSIDADES",
            "txPgObjetivo": "ACTIVAR LA ECONOMÍA MEDIANTE EL TURISMO DANDO OPORTUNIDAD DE TRABAJO A LA POBLACIÓN CIENEGUILLANA POR MEDIO DE LA FERIA GASTRONÓMICA, ARTESANÍAS",
            "txPgIndicador": "DESARROLLAR ACTIVIDADES CONCRETAS CON LA CONVOCATORIA Y PARTICIPACION DE LAS ORGANIZACIONES DISTRITALES",
            "txPgMeta": "ESTABLECER UN CRONOGRAMA DE ACTIVIDADES FIJAS EN EL CALENDARIO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220769,
            "txPgProblema": "DESEMPLEO DE MADRES SOLTERAS",
            "txPgObjetivo": "IMPLEMENTAR TALLERES DE ARTESANIAS PARA GESTIONAR EMPRESAS",
            "txPgIndicador": "CANTIDAD DE TALLERES EN LOS CENTROS POBLADOS",
            "txPgMeta": "LOGRAR CUBRIR UN 70% DE LA POBLACION AFECTADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220476,
            "txPgProblema": "LOS PROBLEMAS DE CONTAMINACIÓN EN CIENEGUILLA, SE ORIGINAN POR EL QUEMA DE BASURA, POR ERROR HUMANO, POR ACTIVIDADES COMERCIALES E INDUSTRIAS, Y POR INEFICIENTE SERVICIO DE RECOJO DE BASURA QUE PERJUDICA LA SALUD DE LOS VECINOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE RECOJO Y TRATAMIENTO DE DESPERDICIOS",
            "txPgIndicador": "REALIZAR CONVENIOS CON LA EMPRESA PRIVADA",
            "txPgMeta": "OPTIMIZAR EL SERVICIO DE RECOJO Y TRATAMIENTO DE DESPERDICIOS EN EL 70% DE LA POBLACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220563,
            "txPgProblema": "CONTAMINACION DEL RIO LURIN, AFECTANDO FLORA Y FAUNA",
            "txPgObjetivo": "ELABORAR UN PROYECTO PARA PRESERVAR LA NATURALEZA, DEL RÍO LURÍN Y RECUPERAR LA RIBERA DEL CUENCA.",
            "txPgIndicador": "CANTIDAD DE ACCCIONES ECOLOGICAS",
            "txPgMeta": "RECUPERAR LAS AREAS AFECTADAS EN UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220842,
            "txPgProblema": "RELLENOS SANITARIOS CLANDESTINOS",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACION CON UN PROGRAMA DE CAPACITACION ECOLOGICA EN LOS COLEGIOS",
            "txPgIndicador": "LLEVAR UN CONTROL Y SEGUIMIENTO DELCUMPLIMIENTO DE LAS NORMATIVAS",
            "txPgMeta": "REDUCIR EN UN 60% EL EFECTO DE CONTAMINACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220633,
            "txPgProblema": "POCA TRANSPARENCIA EN MATERIA DE RENDICION DE CUENTAS DE PARTE DE LA INSTITUCION",
            "txPgObjetivo": "ADMINISTRAREMOS CON HONRADEZ Y EFICIENCIA LOS ESCASOS RECURSOS MUNICIPALES Y BUSCAREMOS EL APOYO DE ORGANISMOS NACIONALES Y EXTRANJEROS, TANTO PARA FINANCIAMIENTO COMO PARA LA GESTIÓN DE PROYECTOS QUE MEJOREN LA CALIDAD DE VIDA DE NUESTROS VECINOS.",
            "txPgIndicador": "NUMERO DE CONVENIOS CON EMPRESAS DEL DISTRITO PARA REALIZAR OBRAS POR CANJE DE IMPUESTOS",
            "txPgMeta": "LOGRAR REALIZAR UN PAR DE OBRAS DE GRAN MAGNITUD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220681,
            "txPgProblema": "FALTA DE PROMOCION DE LA CARRERA DE GESTION MUNICIPAL",
            "txPgObjetivo": "PROMOVEREMOS LA CAPACITACIÓN Y ACTUALIZACIÓN PERMANENTE DEL TRABAJADOR MUNICIPAL, CON ELLO, PROFUNDIZAREMOS LA DIGITALIZACIÓN DE LA ADMINISTRACIÓN Y DESARROLLAREMOS EL MANUAL INTEGRIDAD DE LOS TRABAJADORES Y FUNCIONARIOS DE LA MUNICIPALIDAD DE CIENEGUILLA",
            "txPgIndicador": "REALIZAR CONVENIOS CON INSTUCIONES EDUCATIVAS",
            "txPgMeta": "PROMOVER UN CENTRO DE CAPTACION Y CAPACITACION DEL PERSONAL ADMINISTRATIVO PARA SU PERFECCCIONAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220891,
            "txPgProblema": "DIFICULTAD PARA BRINDAR TRANSPARENCIA EN LA RECAUDACION DE IMPUESTOS",
            "txPgObjetivo": "IMPLEMENTAR UNA NUEVA PLATAFORMA QUE PERMITA AL CIUDADANO REALIZAR PAGOS",
            "txPgIndicador": "DESCENTRALIZAR ELPAGO DE IMPUESTOS EN DIFERENTES SECTORES",
            "txPgMeta": "ESTABLECER CONVENIOS CON BANCOS DEL DISTRITO PARA LOGRAR EL OBJETIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}