{
    "datoGeneral": {
        "idPlanGobierno": 17405,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f207cb4a-689f-4781-89fc-c1358b921ade.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d2ce46c-0168-47ce-9b17-22838706a066.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146977,
            "txPgProblema": "EJE:1 EDUCACION CULTURA Y DEPORTE.                                                    1.-MALA ALIMENTACIÓN EN LOS NIÑOS (AS) Y MADRES GESTANTES Y LACTANTES\n2.- FALTA DE COMPRENSIÓN DE LECTURA EN LAS ÁREAS DE RAZONAMIENTO MATEMÁTICO Y COMUNICACIÓN",
            "txPgObjetivo": "PROMOVER EL TALENTO HUMANO, LA CIENCIA Y LA INNOVACIÓN A TRAVÉS DE UNA EDUCACIÓN DE CALIDAD EN EL DISTRITO DE COLQUEMARCA",
            "txPgIndicador": ". PORCENTAJE BAJA DE VIVIENDAS SIN ACCESO A SERVICIOS BÁSICOS (AGUA, DESAGÜE, ELECTRIFICACIÓN E INTERNET EN COLQUEMARCA.",
            "txPgMeta": "A L 2026 LOGRAR NIÑOS BIEN ALIMENTADOS CON SALUD CAPACIDAD DE APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146997,
            "txPgProblema": "3.- EL DESINTERÉS DE LOS PADRES DE FAMILIA EN EL SEGUIMIENTO Y APOYO HACIA SUS HIJOS\n4.- BAJO NIVEL CULTURAL Y VALORES DE LA ZONA",
            "txPgObjetivo": ". PROMOVER EL TALENTO HUMANO, LA CIENCIA Y LA INNOVACIÓN A TRAVÉS DE UNA EDUCACIÓN DE CALIDAD EN EL DISTRITO DE COLQUEMARCA",
            "txPgIndicador": "PORCENTAJE BAJA  DE NIÑOS DE O A 5 AÑOS CON DESNUTRICIÓN CRÓNICA, EN COLQUEMARCA Y SUS COMUNIDADES",
            "txPgMeta": "LOGRAR PADRES CONSIENTES DE APOYAR Y EDUCAR  A SUS HIJOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147013,
            "txPgProblema": "4.- BAJO NIVEL CULTURAL Y VALORES DE LA ZONA\n5.FALTA DE HABITO DE LECTURA EN LOS PADRES E HIJOS.\n6.- FALTA UNA ADECUADA INFRAESTRUCTURA E IMPLEMENTACIÓN",
            "txPgObjetivo": "PROMOVER EL TALENTO HUMANO, LA CIENCIA Y LA INNOVACIÓN A TRAVÉS DE UNA EDUCACIÓN DE CALIDAD EN EL DISTRITO DE COLQUEMARCA",
            "txPgIndicador": "PORCENTAJE BAJA  DE NIÑOS DE O A 5 AÑOS CON DESNUTRICIÓN CRÓNICA, EN COLQUEMARCA Y SUS COMUNIDADES",
            "txPgMeta": ". LOGRAR PADRES Y NIÑOS CON HÁBITOS DE LECTURA COMO NIVEL CULTURAL DE EDUCACIÓN.\n. PROYECTO EDUCATIVO SOCIAL. PLAN PILOTO INFANTIL COLQUEMARCA 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147077,
            "txPgProblema": "1.-BAJO NIVEL DE COMPETITIVIDAD DE LA CADENA PRODUCTIVA DE GANADO VACUNO DE LECHE Y DERIVADOS EN LAS COMUNIDADES CAMPESINAS.\n2.- DESVENTAJA DE CLIMAS DE SUELO ALTA FRIO, MEDIO TEMPLADO BAJO CÁLIDO, TERRENOS SEMI ACCIDENTADOS.\n3.- DESCONOCIMIENTO DE DIFERENTES TECNOLOGÍAS DE MEJORA DE INSUMOS.\n4.- INADECUADO MANEJO DE LAS BUENAS PRÁCTICAS DE PRODUCCIÓN, SANIDAD, ALIMENTACIÓN DE PASTOS NATURALES Y MEJORADOS.\n5.- DESCONOCIMIENTO DE LOS PROYECTOS PRODUCTIVOS EN EL CAMPO DE LA AGRICULTURA Y GANADERÍA POR FALTA DE INFORMACIÓN.\n6.- ESCASOS EXPERIENCIAS DE INDUSTRIALIZACIÓN, DERIVADOS Y PROMOCIONAR LOS PRODUCTOS DE LA ZONA.\n7.- DESCONOCIMIENTO DE PROPIEDADES NUTRICIONALES DE LOS GRANOS DE QUINUA Y OTROS PRODUCTOS.\n8.-  FALTA DE MECANIZACIÓN Y PREPARACIÓN TE TERRENOS PARA CULTIVOS ANUALES.",
            "txPgObjetivo": "PROMOVER FAMILIAS PRODUCTIVAS Y FORTALECER LA AGRICULTURA FAMILIAR LA AGROECOLÓGICA, AGROFORESTERIA PARA LA SEGURIDAD SOBERANÍA ALIMENTARIA DE LAS FAMILIAS.",
            "txPgIndicador": ". PORCENTAJE DE DESCONOCIMIENTO SOBRE LOS PROYECTOS DE GANADERÍA Y AGRICULTURA EN COLQUEMARCA.\n\n\n\n\n\n\n\n\n\nPORCENTAJE DE PRODUCTORES FALTA DE ORGANIZACIÓN EN LOS TEMAS DE PRODUCCIÓN, DESARROLLO Y EXPORTACIÓN",
            "txPgMeta": ". LOGRAR LOS PRODUCTORES INFORMADOS, CAPACITADOS EN ADMINISTRACIÓN GANADERO Y AGRICULTURA.\n\n\n\n\n\n\n\n\n\n\n. LOGRAR PRODUCTORES ORGANIZADOS UNIDOS Y CAPACES DE CONDUCIR A MEJORE DESTINOS ECONÓMICOS EN COLQUEMARCA Y SUS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147094,
            "txPgProblema": "1.- PRESENCIA BASURAL EN EL DISTRITO DE COLQUEMARCA.\n2.- FALTA DE INSTALACIÓN DE MÁS TACHOS BASURALES EN LAS CALLES DE COLQUEMARCA.\n3.- FALTA DE CONCIENCIA CIUDADANA EN EL MANTENIMIENTO DE LIMPIEZA DEL PUEBLO.",
            "txPgObjetivo": "MEJORAR  LA GESTIÓN INTEGRAL  DE RESIDUOS SÓLIDOS PROMOVIENDO PRÁCTICAS DE RECICLAJE Y ADECUADA SEGREGACIÓN EN FUENTES EN EL DISTRITO DE COLQUEMARCA Y COMUNIDADES",
            "txPgIndicador": "MEJORAMIENTO DEL RELLENO SANITARIO, ESCOMBRERAS PARA LOS RESIDUOS SÓLIDOS DE CONSTRUCCIÓN Y RECICLAJE.\n. IMPLEMENTAR  UN PROGRAMA DE RECOJO Y RECICLADOS DE RRSS Y AMPLIAR LA LIMPIEZA           EN COLQUEMARCA Y COMUNIDADES.",
            "txPgMeta": ". PROYECTO INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147109,
            "txPgProblema": "ESCASEZ DE AGUA POTABLE EN COLQUEMARCA Y COMUNIDADES.\n2.- FALTA MEJOR RACIONALIZACIÓN DE AGUA POTABLE EN COLQUEMARCA.",
            "txPgObjetivo": "PROMOVER EL CONSUMO DE AGUA SEGURA- VIDA SANA MEJORANDO LA CALIDAD DEL SERVICIO DE AGUA EN COLQUEMARCA Y COMUNIDADES",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA Y AMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE PARA TODO LOS SECTORES DE COLQUEMARCA.",
            "txPgMeta": ". CONTAR CON MEJOR PRESENCIA Y CALIDAD DE AGUA POTABLE EN COLQUEMARCA.\n. PROYECTO DE CONSTRUCCIÓN, AMPLIACIÓN Y/O MANTENIMIENTO DE SISTEMA DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147156,
            "txPgProblema": "1.- POCA INFORMACIÓN Y ATENCIÓN A LA CIUDADANÍA EN LA MUNICIPALIDAD.\n2.- FALTA INFORMACIÓN A LA CIUDADANÍA E GENERAL DEL PERSONAL DE TRABAJADOR EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DEL GOBIERNO LOCAL  Y LA GESTIÓN PÚBLICA  POR RESULTADOS  A TRAVÉS DE LA POLÍTICA  NACIONAL Y A GESTIÓN PUBLICA.",
            "txPgIndicador": "IMPLEMENTAR REAL Y EFICIENTE DE LA POLÍTICA DE LA MODERNIZACIÓN DEL ESTADO EN LA GESTIÓN PÚBLICA.",
            "txPgMeta": ". LOGRAR UNA INSTITUCIÓN PÚBLICA CON TRANSPARENCIA Y DEMOCRACIA PARA TODOS.\n. REAL IMPLEMENTACIÓN DEL CCL Y GRUPOS DE TRABAJO, (SALUD, EDUCACIÓN,  RIESGO,  AGRICULTURA ,GANADERÍA Y MINERIA)..\n. IMPLEMENTAR PORTAL INSTITUCIONAL DE TRANSPARENCIA PARA LAS ACCIONES DEL GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}