{
    "datoGeneral": {
        "idPlanGobierno": 17787,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2871,
        "txOrganizacionPolitica": "JUNTOS POR LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a296b1c2-d8e4-4588-aa3d-ffcec75a5445.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0e546453-00dd-4130-b8cb-580fa89b85ab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152086,
            "txPgProblema": "1.\tSALUD.- LOS HABITANTES DEL DISTRITO DE URARINAS HAN VENIDO SUFRIENDO EL DETERIORO DE SU SALUD Y ESPERANZA DE VIDA COMO CONSECUENCIA DE LA CONTAMINACIÓN DE LOS RECURSOS NATURALES COMO EL AGUA, AIRE Y SUELO, ASÍ COMO LA DIVERSIDAD BIOLÓGICA DE NUESTRA JURISDICCIÓN. ASIMISMO, EL CONSTANTE ABANDONO Y DESABASTECIMIENTO DE MEDICINAS EN LAS COMUNIDADES Y LA FALTA DE PERSONAL MÉDICO Y TÉCNICO PARA EL TRATAMIENTO DE ENFERMEDADES GENERA UN INCREMENTO EN LA TASA DE MORTALIDAD POR ENFERMEDADES ENDÉMICAS Y OTROS MALES DE LA SALUD COMO LA ANEMIA Y DESNUTRICIÓN CRÓNICA; PROPICIANDO UN SISTEMA DE SALUD DEFICIENTE, EVIDENCIÁNDOSE UN DÉFICIT EN EL CONTROL PREVENTIVO DE ENFERMEDADES TROPICALES Y OTROS. POR OTRO LADO, LA POCA IMPLEMENTACIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO DE LAS COMUNIDADES DEJA A LOS HABITANTES EXPUESTOS AL CONTAGIO DE ENFERMEDADES CON CONSECUENCIA GRAVES.",
            "txPgObjetivo": "- REACTIVACIÓN E IMPLEMENTACIÓN DE LOS COMEDORES POPULARES.\n- CREACIÓN E IMPLEMENTACIÓN DE BOTIQUINES COMUNALES.\n- PROMOVER LA REALIZACIÓN DE CAMPAÑAS MÉDICAS PERMANENTES.\n- REACTIVAR EL SISTEMA DE FOCALIZACIÓN DE HOGARES DE LA MUNICIPALIDAD PARA ACCEDER A LOS DIFERENTES PROGRAMAS DEL GOBIERNO (PROGRAMA JUNTOS, BECA 18, PENSIÓN 65, TRABAJA PERÚ, ENTRE OTROS PROGRAMAS DEL GOBIERNO NACIONAL).\n- CONSTRUCCIÓN DE POZOS TUBULARES CON TANQUES ELEVADOS Y CONEXIÓN DOMICILIARIA DE REDES DE AGUA.\n- FOMENTAR LA IMPLEMENTACIÓN DE PLANTAS DE ENERGÍA FOTOVOLTAICA – ENERGÍA SOLAR.\n- FOMENTAR LA CREACIÓN DE CENTROS DE SALUD EN LAS DIFERENTES CUENTAS (URITUYACU, CHAMBIRA Y MARAÑÓN).\n- PROMOVER LA CONTRATACIÓN DE PERSONAL DE SALUD.\n- PROMOVER PROGRAMAS DE APOYO EN SALUD Y BIENESTAR SOCIAL, TALES COMO “DEVUÉLVEME LA SONRISA” PARA ADULTOS MAYORES; FOMENTAR EL REGISTRO DE IDENTIFICACIÓN DE NUESTROS HABITANTES PARA ACCESO AL SIS.\n- GESTIONAR LA CONSTRUCCIÓN DE DEFENSA RIBEREÑA DEL CENTRO POBLADO MAIPUCO.\n- IMPLEMENTAR EL SERVICIO DE SEGURIDAD CIUDADANA Y PROMOVER EL PATRULLAJE POLICIAL.",
            "txPgIndicador": "MEJORAMIENTO EN LA GESTIÓN DE LOS RECURSOS MUNICIPALES Y COORDINACIÓN CON LAS ENTIDADES DE ESPECÍFICAS DEL SECTOR SALUD.\n\nDISPOSICIONES ESPECÍFICAS ESTABLECIDAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- DESCENSO CONSIDERABLE DE LA MORTALIDAD MATERNO INFANTIL, DESNUTRICIÓN CRÓNICA Y ANEMIA.\n- TOTALIDAD DE LA POBLACIÓN VACUNADA CONTRA LA COVID-19.\n- INFRAESTRUCTURA Y SERVICIOS MÉDICOS ADECUADOS.\n- INCREMENTO EN EL ACCESO AL SIS DE LOS HABITANTES DEL DISTRITO DE URARINAS.\n- MEJORÍA EN LA CALIDAD Y ESPERANZA DE VIDA DE NUESTROS HABITANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152095,
            "txPgProblema": "2.\tEDUCACIÓN .- EL DISTRITO DE URARINAS DEBE PROMOVER LA EDUCACIÓN DE NUESTROS HIJOS, CON PLENO RECONOCIMIENTO DE ESTE DERECHO FUNDAMENTAL Y HUMANO QUE SE ENCUENTRA RECONOCIDO POR LA CONSTITUCIÓN Y LAS LEYES ESPECIALES, EN ESE SENTIDO, SE DEBE IMPULSAR LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA PARA LA EDUCACIÓN BÁSICA DE LOS NIÑOS Y ADOLESCENTES, DEL MISMO MODO, CON LA FINALIDAD DE PROMOVER EL DESARROLLO DEL DISTRITO, SE DEBE PROMOVER LA SUSCRIPCIÓN DE CONVENIOS CON LAS UNIVERSIDADES DE NUESTRA REPÚBLICA Y OTRAS INSTITUCIONES DE EDUCACIÓN TÉCNICA SUPERIOR A NIVEL NACIONAL E INTERNACIONAL, REFORZANDO LA CAPACIDAD INVESTIGATIVA EN NUESTRO DISTRITO POR SUS CARACTERÍSTICAS TROPICALES, CON ABUNDANTES RECURSOS NATURALES, MINERALES E HIDROCARBUROS, POR LO QUE REQUIERE DE PROFESIONALES AMPLIAMENTE CAPACITADOS.\nEXISTE UN DÉFICIT DEL SECTOR EDUCACIÓN EN EL DISTRITO DE URARINAS. DESABASTECIMIENTO DE INMOBILIARIO ESCOLAR Y MATERIAL DIDÁCTICO COMPLETO.\nDESINTERÉS EN LA ENSEÑANZA Y VOCACIÓN DOCENTE.\nFALTA DE OPORTUNIDADES E INFRAESTRUCTURA EDUCATIVA BÁSICA Y SUPERIOR DE NUESTROS ESTUDIANTES.",
            "txPgObjetivo": "- TRABAJAR EN COORDINACIÓN CON LAS INSTITUCIONES COMPETENTES PARA LA CONTRATACIÓN DE DOCENTES Y FOMENTAR CAPACITACIONES PEDAGÓGICAS PERMANENTES.\n- REFACCIÓN DE LAS INFRAESTRUCTURAS EDUCATIVAS, PROPORCIONANDO LOS SERVICIOS DE SANEAMIENTO BÁSICOS A LOS LOCALES Y MOBILIARIO ESCOLAR.\n- CONSTRUCCIÓN E IMPLEMENTACIÓN DE CENTROS DESCENTRALIZADOS DE EDUCACIÓN TÉCNICO PRODUCTIVO PARA FOMENTAR LA EDUCACIÓN SUPERIOR TÉCNICA.\n- CREACIÓN DE LA CASA ESTUDIANTIL, PARA ESTUDIANTES DE NIVEL SECUNDARIO Y SUPERIOR.\n- CREACIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL CON MODERNA SALA DE CÓMPUTO Y CONEXIÓN A INTERNET.\n- SUSCRIBIR CONVENIO CON LA UNIVERSIDAD NACIONAL DE LA AMAZONÍA PERUANA PARA ACCESO A LA BIBLIOTECA VIRTUAL.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.\n- REDUCIR LA BRECHA DE ACCESO A LA EDUCACIÓN PÚBLICA DE MANERA SIGNIFICATIVA EN EL DISTRITO.",
            "txPgMeta": "- INVERSIÓN PÚBLICA DESCENTRALIZADA EN EL SECTOR EDUCACIÓN PARA TODAS LAS COMUNIDADES DEL DISTRITO DE URARINAS.\n- ACCESO A LA EDUCACIÓN PÚBLICA GRATUITA.\n- DISMINUCIÓN CONSIDERABLE DEL ANALFABETISMO.\n- MEJORAMIENTO EN LOS ÍNDICES DE COMPRENSIÓN LECTORA Y MATEMÁTICA.\n- FOMENTO DE LA EDUCACIÓN CON CUIDADO DEL AMBIENTE Y LOS RECURSOS NATURALES.\n- INCREMENTO DE LA ACTIVIDAD PRODUCTIVA DEL DISTRITO.\n- INCREMENTO EN LA CARTERA DE PROFESIONALES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152103,
            "txPgProblema": "1.\tCULTURA Y DEPORTE.-  EL DISTRITO DE URARINAS HA SUFRIDO ABANDONO EN CUANTO A LA CULTURA DEL CUERPO SANO Y FOMENTO DEL DEPORTE, LO QUE HA OCASIONADO QUE LOS JÓVENES NO ENCUENTREN ENTRETENIMIENTO SANO PARA SU DESARROLLO FÍSICO, CUANTO MÁS QUE DURANTE LA PANDEMIA POR LA COVID-19 SE HAN VISTO IMPEDIDO EN LAS PRÁCTICAS DEPORTIVAS AL AIRE LIBRE.\nDÉFICIT EN INFRAESTRUCTURA DEPORTIVA.\nABANDONO DE LOS CENTROS DE RENDIMIENTO DEPORTIVO DEL DISTRITO DE URARINAS.\nBAJA INVERSIÓN EN EL FOMENTO DE LAS ACTIVIDADES DEPORTIVAS DEL DISTRITO DE URARINAS.",
            "txPgObjetivo": "- FOMENTAR LA IDENTIDAD CULTURAL MEDIANTE EVENTOS CULTURALES.\n- PROMOVER CONCURSOS DE DIVERSIDAD CULTURAL.\n- FOMENTAR LA EDUCACIÓN Y CONCIENCIA AMBIENTAL.\n- CONSTRUCCIÓN DE LOSAS DEPORTIVAS DESCENTRALIZADAS.\n- CONSTRUCCIÓN DE UN MODERNO POLIDEPORTIVO MUNICIPAL.\n- PROMOVER CAMPEONATOS DEPORTIVOS ENTRE LAS COMUNIDADES.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- FORTALECIMIENTO DE LA IDENTIDAD CULTURAL Y SENTIMIENTO DE PERTENENCIA.\n- CUIDADO DE LA SALUD.\n- AUMENTO DE LA PRÁCTICA DEPORTIVA Y FORMACIÓN DE DEPORTISTAS DESTACADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152114,
            "txPgProblema": "1.\tEMPLEO.- EL ESTADO DE EMERGENCIA DECRETADO POR EL GOBIERNO NACIONAL COMO CONSECUENCIA DE LA PANDEMIA POR LA COVID-19, HA GENERADO UN RETROCESO EN EL DESARROLLO ECONÓMICO DEL DISTRITO Y DE TODAS LAS REGIONES A NIVEL NACIONAL.\nSERVICIOS DE SANEAMIENTO BÁSICO E INFRAESTRUCTURA INSUFICIENTES EN LAS COMUNIDADES.\nBAJA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.",
            "txPgObjetivo": "- CREACIÓN DE LA SUB-GERENCIA DE ASUNTOS PRODUCTIVOS.\n- PROMOVER LA TITULACIÓN DE LAS TIERRAS.\n- PROMOVER LA FORMALIZACIÓN DE ASOCIACIONES DE LOS AGRICULTORES.\n- PROMOVER EL OTORGAMIENTO DE CRÉDITOS PARA DESARROLLO DE LAS ACTIVIDADES AGROPECUARIAS Y DE COMERCIO.\n- IMPULSAR EL DESARROLLO DE FERIAS AGROPECUARIAS ITINERANTES.\n- CONSTRUCCIÓN DE UN MERCADO MUNICIPAL.\n- GESTIONAR LA REACTIVACIÓN DE LA PRODUCCIÓN Y EL EMPLEO EN LAS COMUNIDADES.\n- PROMOVER EL DESARROLLO DE CAMPAÑAS DE SALUD PARA VACUNACIÓN MASIVA DE TODOS NUESTROS HABITANTES, PROMOVIENDO LA REACTIVACIÓN DEL EMPLEO.\n- DESARROLLO DE OBRAS PÚBLICAS CON UTILIZACIÓN DE LA MANO DE OBRA DE NUESTROS HABITANTES.\n- PROMOVER CONVENIO CON LA DIRECCIÓN REGIONAL DE TRABAJO Y PROMOCIÓN DEL EMPLEO DE LORETO PARA EL FOMENTO DE LA CARTERA DE TRABAJO EN EL DISTRITO DE URARINAS.\n- AMPLIACIÓN DE LA CARTERA LABORAL DENTRO Y FUERA DE NUESTRO DISTRITO.\n- PROMOVER EL EMPLEO DIGNO EN EL SECTOR PÚBLICO Y PRIVAS, CON EL APROVECHAMIENTO DE LOS RECURSOS NATURALES.\n- PARTICIPACIÓN DE LA COMUNIDAD EN PROYECTOS DE INFRAESTRUCTURA Y SANEAMIENTO.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- DISMINUCIÓN DEL ÍNDICE DE DESEMPLEO EN EL DISTRITO DE URARINAS.\n- DISMINUCIÓN DE LOS ÍNDICES DE POBREZA Y POBREZA EXTREMA DEL DISTRITO.\n- MAYOR ACCESO DE PROFESIONALES TÉCNICOS A LA DEMANDA LABORAL.\n- MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS QUE BRINDA LA MUNICIPALIDAD.\n- INCREMENTO DEL EMPLEO.\n- PERSONAL AMPLIAMENTE CAPACITADO PARA LA ATENCIÓN DE LAS NECESIDADES PRIMARIAS EN MATERIA DE SALUD Y EDUCACIÓN.\n- INCREMENTO DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS EN EL DISTRITO DE URARINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152122,
            "txPgProblema": "1.\tAGRICULTURA.- EL SECTOR AGRICULTURA EN EL DISTRITO DE URARINAS NECESITA UNA REFORMA COMPLETA PARA EFECTOS DE MEJORAR EL APROVECHAMIENTO DE LOS RECURSOS NATURALES EN BENEFICIO DE NUESTRAS COMUNIDADES.\nBAJA PRODUCCIÓN DEL SECTOR AGRICULTURA.\nDESINTERÉS Y POCO APOYO AL SECTOR AGRARIO DEL DISTRITO.\nABANDONO DE LA SEGURIDAD ALIMENTARIA.\nINEXISTENCIA DE PROGRAMAS DE INVERSIÓN PÚBLICA EN MATERIA AGRARIA, FORESTAL Y ACUÍCOLA.",
            "txPgObjetivo": "- ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE ORDENAMIENTO TERRITORIAL PARA EL SECTOR AGRARIO.\n- IMPLEMENTACIÓN DEL PROYECTO DE CATASTRO URBANO DE URARINAS.\n- CREACIÓN DEL ÁREA SUB GERENCIA DE DESARROLLO ECONÓMICO Y LOCAL.\n- CONSTRUCCIÓN DE LABORATORIO DE ALEVINOS.\n- PROMOCIÓN DE CRÉDITOS AGRARIOS PARA LOS MEJORES EMPRENDEDORES AGRARIOS.\n- PROMOVER LA ASOCIACIÓN DE LOS AGRICULTORES DE NUESTRO DISTRITO, CON LA FINALIDAD DE QUE PUEDAN ACCEDER A BENEFICIOS CREDITICIOS Y PROYECTOS PRODUCTIVOS A FAVOR DE LAS COMUNIDADES DEL DISTRITO DE URARINAS.\n- GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA PLANTA INDUSTRIAL MULTIMODAL, PARA LA INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRARIOS Y SU EXPORTACIÓN.\n- IMPLEMENTACIÓN DE UN ASERRADERO CON MAQUINARIA MODERNA, PARA LA INDUSTRIALIZACIÓN DE LA MADERA Y SU EXPORTACIÓN.\n- SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES CON EL MINISTERIO DE AGRICULTURA Y LAS UNIVERSIDADES PARA PARA EL APOYO TÉCNICO AGRICULTOR.\n- PROMOVER CONVENIOS CON LAS DIFERENTES INSTITUCIONES DEL ESTADO PARA LA CAPACITACIÓN DE LOS EMPRENDEDORES AGRICULTORES.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- MEJORAMIENTO DEL SECTOR PRODUCTIVO DEL DISTRITO.\n- MODERNIZACIÓN DEL SECTOR AGRÍCOLA, FORESTAL Y ACUÍCOLA DEL DISTRITO DE URARINAS.\n- INDUSTRIALIZACIÓN DEL DISTRITO DE URARINAS AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152132,
            "txPgProblema": "1.\tTURISMO.- EL DISTRITO DE URARINAS CUENTA CON UNA ZONA RICA EN BIODIVERSIDAD; ASIMISMO, EL TERRENO CONSTITUYE UNA FUENTE RICA EN MINERALES, HIDROCARBUROS Y OTROS RECURSOS NATURALES; SIN EMBARGO, SE DEBE APROVECHAR LA EXCLUSIVIDAD DE LA ZONA PARA EL FOMENTO DEL TURISMO.\nDEFICIENCIA EN EL SECTOR TURISMO.",
            "txPgObjetivo": "1.\tTURISMO.- EL DISTRITO DE URARINAS CUENTA CON UNA ZONA RICA EN BIODIVERSIDAD; ASIMISMO, EL TERRENO CONSTITUYE UNA FUENTE RICA EN MINERALES, HIDROCARBUROS Y OTROS RECURSOS NATURALES; SIN EMBARGO, SE DEBE APROVECHAR LA EXCLUSIVIDAD DE LA ZONA PARA EL FOMENTO DEL TURISMO.\nDEFICIENCIA EN EL SECTOR TURISMO.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- FOMENTO DE LA INVERSIÓN PÚBLICA PARA EL EMPLEO EN LA CONSTRUCCIÓN DE INFRAESTRUCTURA.\n- INCREMENTO DE LA ECONOMÍA FAMILIAR DE LOS HABITANTES DEL DISTRITO.\n- MODERNIZACIÓN Y CREACIÓN DEL EJE TURÍSTICO DE URARINAS.\n- PROMOCIÓN DE LA CULTURA DE NUESTRAS COMUNIDADES Y LOS PUEBLOS AMAZÓNICOS.\n- INCREMENTO DE LA ACTIVIDAD COMERCIAL DEL DISTRITO DE URARINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152142,
            "txPgProblema": "1.\tMEDIO AMBIENTE.- CONTAMINACIÓN AMBIENTAL POR USO DE HIDROCARBUROS Y OTROS.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DEL BOTADERO MUNICIPAL.\n- FOMENTAR LA ACTIVIDAD DE REFORESTACIÓN EN EL DISTRITO.\n- IMPLEMENTACIÓN DE CONTENEDORES DE BASURA EN LAS COMUNIDADES.\n- INCENTIVAR EL DESARROLLO DE ACTIVIDADES DE RECICLAJE EN EL DISTRITO.\n- ELABORACIÓN DE PROYECTO PARA MEJORAR LA CALIDAD DE ENERGÍAS LIMPIAS DE LAS COMUNIDADES DE NUESTRO DISTRITO.\n- CONSTRUCCIÓN DE UNA PLANTA FOTOVOLTAICA -ENERGÍA SOLAR- PARA BRINDAR SERVICIO DE ENERGÍA ELÉCTRICA LAS VEINTICUATRO HORAS.\n- ELABORACIÓN DE ESTUDIO TÉCNICO PARA UN PROYECTO DE HIDROENERGÍA PARA BRINDAR SERVICIO DE ENERGÍA ELÉCTRICA LAS VEINTICUATRO HORAS.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- MEJOR CALIDAD DE VIDA DE LOS HABITANTES DEL DISTRITO DE URARINAS.\n- DISMINUCIÓN DE LOS ÍNDICES DE CONTAMINACIÓN EN EL DISTRITO DE URARINAS Y LA REGIÓN LORETO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152147,
            "txPgProblema": "1.\tORDENAMIENTO TERRITORIAL.- DESORDEN EN LA CONSTRUCCIÓN DE VIVIENDAS Y DÉFICIT EN EL USO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "- ZONIFICACIÓN ESTRATÉGICA Y ORDENAMIENTO TERRITORIAL PARA LAS VIVIENDAS EN LOS CENTROS POBLADOS.\n- PROMOVER LA CONSTRUCCIÓN DE VÍAS DE INTEGRACIÓN.\n- AMPLIACIÓN DEL SISTEMA DE ALCANTARILLADO DE URARINAS.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- ORDENAMIENTO DE LAS ZONAS ECOLÓGICAS Y LAS VIVIENDAS DEL DISTRITO DE URARINAS.\n- PROMOVER EL DESARROLLO DISTRITAL A TRAVÉS DE LA INTEGRACIÓN DE LAS COMUNIDADES CON CARRETERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152152,
            "txPgProblema": "1.\tEDUCACIÓN AMBIENTAL.- BAJA EDUCACIÓN Y CONCIENCIA AMBIENTAL.",
            "txPgObjetivo": "REVALORIZACIÓN DE LOS DERECHOS DE TERCERA GENERACIÓN Y CUIDADO DEL AMBIENTE.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- FORTALECIMIENTO DEL CUIDADO DEL BOSQUE Y LA CULTURA AMAZÓNICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152159,
            "txPgProblema": "1.\tDEFICIENCIA EN LA ATENCIÓN URGENTE DE LOS ADMINISTRADOS. BUROCRATIZACIÓN DEL SISTEMA DE ATENCIÓN MUNICIPAL.",
            "txPgObjetivo": "- CONSTRUCCIÓN E IMPLEMENTACIÓN DEL PALACIO MUNICIPAL DE URARINAS.\n- FOMENTAR LA CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD PARA LA MEJOR ATENCIÓN AL USUARIO.\n- REALIZAR DE ACUERDO A LEY LAS REUNIONES DESCENTRALIZADAS DEL PRESUPUESTO PARTICIPATIVO FOMENTÁNDOSE LA PARTICIPACIÓN DEMOCRÁTICA DE LA CIUDADANÍA.\n- CUMPLIR CON LA DISPOSICIÓN LEGAL DE RENDICIÓN DE CUENTAS DE LA GESTIÓN MUNICIPAL.\n- LUCHA CONTRA LA CORRUPCIÓN.\n- REFORMULAR EL CUADRO DE TASAS ÚNICA DE PROCEDIMIENTO ADMINISTRATIVO – TUPA DE LA MUNICIPALIDAD, EL MOF, ROF.\n- REFORZAR LAS GERENCIAS ADMINISTRATIVAS Y LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- CELERIDAD E INMEDIATEZ PARA LA ATENCIÓN DE LOS USUARIOS DE LA MUNICIPALIDAD.\n- SATISFACCIÓN PÚBLICA DE LOS VECINOS E INCREMENTO DE LA INVERSIÓN PÚBLICA PARA EL BIEN COMÚN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152167,
            "txPgProblema": "1.\tPOCA PARTICIPACIÓN DE LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE URARINAS.",
            "txPgObjetivo": "PROPONEMOS PROMOVER LA PARTICIPACIÓN CIUDADANA Y CONTROL VECINAL ESTABLECIDO POR LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- LOS CENTROS POBLADOS DEL DISTRITO DE URARINAS PARTICIPARAN ACTIVAMENTE EN LA TOMA DE DECISIONES IMPORTANTES, DE TAL MANERA QUE COADYUVEN EN EL PROCESO DE PLANIFICACIÓN PRESUPUESTARIA Y LA INVERSIÓN PÚBLICA.\n- INCREMENTO DE LA PARTICIPACIÓN CIUDADANA Y EL CONTROL VECINAL EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152174,
            "txPgProblema": "1.\tDÉFICIT EN LA PLANIFICACIÓN DEL GASTO PÚBLICO. DEVOLUCIÓN DE DINERO AL ERARIO NACIONAL, EN RAZÓN AL FRACASO E INCUMPLIMIENTO DE LAS METAS DE INVERSIÓN PÚBLICA EN EL DISTRITO DE URARINAS.",
            "txPgObjetivo": "- GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA QUE PERMITAN APROVECHAR LOS RECURSOS FINANCIEROS DE LA MUNICIPALIDAD DISTRITAL DE URARINAS.\n- PROPONEMOS IMPLEMENTAR LA CONSTRUCCIÓN DE ESCUELAS, VÍAS DE INTEGRACIÓN TERRESTRE, FLUVIAL Y AÉREO CON PRESUPUESTO DEL CANON PETROLERO.",
            "txPgIndicador": "- CUMPLIMIENTO DE LAS DISPOSICIONES ESPECÍFICAS CONTEMPLADAS EN LA LEY ORGÁNICA DE MUNICIPALIDADES N° 27972.",
            "txPgMeta": "- INCREMENTO CONSIDERABLE EN LA ECONOMÍA FAMILIAR DE NUESTROS HABITANTES.\n- INCREMENTO DEL TURISMO.\n- MODERNIZACIÓN DE LOS SERVICIOS PRIMARIOS Y MEJORAMIENTO DEL ORNATO DE TODAS LAS COMUNIDADES DE NUESTRO DISTRITO.\n- INCREMENTO DE LOS SERVICIOS BÁSICOS PARA SU APROVECHAMIENTO EN LOS HOGARES DE TODAS LAS COMUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}