{
    "datoGeneral": {
        "idPlanGobierno": 23780,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52c0155f-a584-45d0-a6f9-e204e795736d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5e151522-4939-4884-b1ef-167dd38382b5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197617,
            "txPgProblema": "-\tEXTREMA POBREZA, ALTA MORBIMORTALIDAD, Y CON INGRESOS DE SUBSISTENCIA.\n-\tPRECARIEDAD DE LA BASE ALIMENTARIA EN LA POBLACIÓN CAMPESINA DESNUTRICIÓN CRÓNICA INFANTIL, INSUFICIENTE CONOCIMIENTO EN NUTRICIÓN",
            "txPgObjetivo": "REDUCIR SIGNIFICATIVAMENTE LOS NIVELES DE POBREZA EXTREMA, DESARROLLANDO PROYECTOS DE DESARROLLO ECONÓMICO; FOCALIZADOS EN LA INVERSIÓN PRODUCTIVA, LA TRANSFORMACIÓN Y FORTALECIMIENTO DE CAPACIDADES HUMANAS EN LAS COMUNIDADES CAMPESINAS",
            "txPgIndicador": "-\tIMPULSAR PROYECTOS PRODUCTIVOS QUE SEAN CAPACES DE GENERAR AUTOEMPLEO, EMPLEO E INGRESOS A LA POBLACIÓN EN POBREZA EXTREMA.\n-\tBUSCAR EL TRABAJO COORDINADO CON SOCIOS Y ALIADOS, DE LOS CUALES APLIQUEMOS SUS ENSEÑANZAS Y LECCIONES QUE NOS PERMITAN MEJORAR LOS ENFOQUES INSTITUCIONALES Y LA CALIDAD DE LAS ACCIONES DE PROMOCIÓN, LAS QUE A SU VEZ DEBEN DE SER ENRIQUECIDAS POR EL CONJUNTO DE INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "-\tDESARROLLO\tDE\tCAPACIDADES\t TÉCNICO PRODUCTIVAS DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.\n-\tFIRMA DE CONVENIOS CON EL SECTOR SALUD, EDUCACIÓN, EN EL CORTO PLAZO, PARA APOYAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS EDUCATIVOS Y DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197639,
            "txPgProblema": "-\tBAJOS NIVELES DE EDUCACIÓN Y GRAN PORCENTAJE DE LA POBLACIÓN ANALFABETA\n-\tALTO ÍNDICE DE SUB EMPLEO Y DESEMPLEO.\n-\tDEFICIENTES SERVICIOS DE SANEAMIENTO\n-\tESCASA Y DEFICIENTE INFORMACIÓN Y COMUNICACIÓN SOCIAS A NIVEL NACIONAL",
            "txPgObjetivo": "IMPLEMENTAR UNA EDUCACIÓN EQUITATIVA, MODERNA DE ALTA CALIDAD Y ACCIONES DIRECTAMENTE RELACIONADAS CON LA DESNUTRICIÓN INFANTIL QUE AFECTA A LOS EDUCANDOS EN LOCALIDADES EN EXTREMA POBREZA",
            "txPgIndicador": "-\tEJECUTAR PROYECTOS DE INFRAESTRUCTURA SOCIAL Y ECONÓMICA EN LAS COMUNIDADES.",
            "txPgMeta": "-\tCONSTRUCCIÓN DE ALBERGUES, WAWAWASIS, COMEDORES POPULARES PARA NIÑOS EN EDAD ESCOLAR, DISCAPACITADOS Y TERCERA EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197672,
            "txPgProblema": "-\tFALTA DE PROMOVER EL DEPORTE Y LA RECREACIÓN \n-\tPROMOVER LA CULTURA Y EL TURISMO\n-\tFALTA  FINANCIAMIENTOS PARA CONTAR CON UNA VIVIENDA SALUDABLE\n-ESCASA Y DEFICIENTE INFORMACIÓN Y COMUNICACIÓN SOCIAS A NIVEL NACIONAL\n-\tFALTA DE PROMOVER EL DEPORTE Y LA RECREACIÓN \n-\tPROMOVER LA CULTURA Y EL TURISMO\n-\tFALTA  FINANCIAMIENTOS PARA CONTAR CON UNA VIVIENDA SALUDABLE",
            "txPgObjetivo": "IMPLEMENTAR UNA EDUCACIÓN EQUITATIVA, MODERNA DE ALTA CALIDAD Y ACCIONES DIRECTAMENTE RELACIONADAS CON LA DESNUTRICIÓN INFANTIL QUE AFECTA A LOS EDUCANDOS EN LOCALIDADES EN EXTREMA POBREZA.",
            "txPgIndicador": "-\tAPLICAR LAS NORMAS LEGALES QUE DISPONEN LA LEYES DE PRESUPUESTO MULTIANUAL, PARTICIPATIVO CORRESPONDIENTES PARA LOS AÑOS 2023  2026 QUE IMPLEMENTA EL PRESUPUESTO POR RESULTADOS, CUYOS EJES PRINCIPALES SON: LA LUCHA CONTRA LA EXTREMA POBREZA, IMPLEMENTACIÓN Y ARTICULACIÓN DE SERVICIOS DE INFRAESTRUCTURA QUE PERMITA LA ARTICULACIÓN DEL DISTRITO Y PROGRAMAS DE IDENTIFICACIÓN EN CONVENIOS CON ENTIDADES DEL ESTADO Y ONGS\nFIRMA DE CONVENIOS CON EL SECTOR SALUD, EDUCACIÓN, EN EL CORTO PLAZO, PARA APOYAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS EDUCATIVOS Y DE SALUD.",
            "txPgMeta": "FOMENTAR UNA EDUCACIÓN  EQUITATIVA, MODERNA DE CALIDAD, CON UNA ALIMENTACIÓN NUTRITIVA\n-\tMEJORAMIENTO Y CONSTRUCCIÓN DE SANEAMIENTO BÁSICO,  SISTEMA DE AGUA POTABLE Y DESAGÜE DE LOS PRINCIPALES CENTROS POBLADOS , COMUNIDADES Y ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197712,
            "txPgProblema": "-\tESCASO ACCESO A FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS\n-\tEXCEDENTES DE LA PRODUCCIÓN NO PUEDEN SER TRANSFORMADOS POR AUSENCIA DE UN NIVEL     TECNOLÓGICO ADECUADO Y DE LAS EXIGENCIAS DE LA COMERCIALIZACIÓN.",
            "txPgObjetivo": "APLICAR EN SU INTEGRIDAD LAS LEYES DE EXPLOTACIÓN MINERA PARA UNA MINERÍA RESPONSABLE Y SALUDABLE CON LA PARTICIPACIÓN CIUDADANA PLENA DE LA POBLACIÓN INVOLUCRADA, CON ASESORAMIENTO TÉCNICO Y LEGAL PARA UNA TRABAJO SUSTENTABLE Y RESPONSABLE.",
            "txPgIndicador": "MEJORAR LAS CONDICIONES PARA EL DESARROLLO DE LAS ACTIVIDADES EXTRACTIVAS AGROPECUARIAS.\n-\tAMPLIAR LA FRONTERA AGRÍCOLA.(IMPLEMENTACIÓN CON TRACTORES AGRÍCOLAS E IMPLEMENTOS)",
            "txPgMeta": "-\tMEJORAR LAS CONDICIONES PARA EL DESARROLLO DE LAS ACTIVIDADES EXTRACTIVAS AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197735,
            "txPgProblema": "-\tBAJA CALIDAD DE LA MAYORÍA DE PRODUCTOS DE ORIGEN AGROPECUARIO.\n-\tDIFICULTADES DE ACOPIO Y COMERCIALIZACIÓN DE LOS PRODUCTOS\n-\tESCASA DISPONIBILIDAD DE CRÉDITOS ADECUADOS PARA EL DESARROLLO DE LA     PRODUCCIÓN AGROPECUARIA, DE TRANSFORMACIÓN Y ARTESANAL.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO Y ORGANIZACIÓN DEL EMPRESARIADO LOCAL INSERTANDO A LA ECONOMÍA REGIONAL, NACIONAL E INTERNACIONAL.\nPROMOVER EL FORTALECIMIENTO Y ORGANIZACIÓN DEL EMPRESARIADO LOCAL INSERTANDO A LA ECONOMÍA REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "MEJORAR LAS CONDICIONES PARA EL DESARROLLO DE LA ACTIVIDAD PECUARIA, PRINCIPALMENTE EN LO QUE RESPECTA A PROGRAMAS DE MANEJO, SANIDAD, ALIMENTACIÓN Y MEJORAMIENTO GENÉTICO.\n-\tPROMOVER TECNOLOGÍAS PARA FASES DE PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE CULTIVOS ANDINOS.\n-\tINICIAR PROGRAMAS AGRESIVOS DE FORESTACIÓN Y MANEJO DE BOSQUES.\n-\tPROMOVER Y FACILITAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA. \n-\t PUESTA EN VALOR DE MONUMENTOS CULTURALES E HISTÓRICOS.",
            "txPgMeta": "-\tMEJORAR LAS CONDICIONES PARA EL DESARROLLO DE LAS ACTIVIDADES EXTRACTIVAS AGROPECUARIAS.\n-\tAMPLIAR LA FRONTERA AGRÍCOLA.(IMPLEMENTACIÓN CON TRACTORES AGRÍCOLAS E IMPLEMENTOS)\n-\tMEJORAR LAS CONDICIONES PARA EL DESARROLLO DE LA ACTIVIDAD PECUARIA, PRINCIPALMENTE EN LO QUE RESPECTA A PROGRAMAS DE MANEJO,  SANIDAD, ALIMENTACIÓN Y MEJORAMIENTO GENÉTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197802,
            "txPgProblema": "-\tLOS PRESUPUESTOS DEL GOBIERNO LOCAL SON MAL UTILIZADOS , O UTILIZADOS EN OBRAS\n-\t QUE NO TIENEN SOSTENIBILIDAD EN EL TIEMPO\tE INSUFICIENTES\n-\tLOS CENTROS TURÍSTICOS  NATURALES Y CULTURALES  FALTAN PROMOCIONAR , PARA ELLO FALTA\n-\tMEDIOS DE COMUNICACIÓN ADECUADOS ASÍ COMO FALTA PROMOCIONAR LA ARTESANÍA   O LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE COLQUEMARCA NO ESTÁN BIEN ORGANIZADOS , LA PRODUCCIÓN NO ES SOSTENIBLE A INSUFICIENTE IMPLEMENTACIÓN Y LOS PRECIOS SON DESALENTADORAS, FALTA ASISTENCIA TÉCNICA Y FINANCIERA, EXISTE BASTANTE PATERNALISMO Y LOS FENÓMENOS CLIMATOLÓGICOS SON MUY CAMBIANTES PERJUDICANDO LA PRODUCCIÓN , LAS TIERRAS AUN NO TIENEN SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO Y ORGANIZACIÓN DEL EMPRESARIADO LOCAL INSERTANDO A LA ECONOMÍA REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "-\t ARTICULACIÓN VIAL DENTRO DE LAS COMUNIDADES PARA AMPLIAR LA FRONTERA AGRÍCOLA Y HA  LOS CENTROS DE ATRACCIÓN TURÍSTICA CULTURAL Y NATURAL.\n-\tCONVERTIR LAS VENTAJAS COMPARATIVAS EN COMPETITIVAS, REALIZANDO   ESFUERZOS   INTER-SECTORIALES   E   INTER-INSTITUCIONALES   PARA   QUE PRODUCTOS  CON  VENTAJAS  COMPETITIVAS REGIONALES  COMO  ALPACAS,  FRUTALES  NATIVOS,  CULTIVOS  ANDINOS,  COLORANTES NATURALES, YERBAS AROMÁTICAS, YERBAS MEDICINALES  Y OTRAS ESPECIES FORESTALES,  TENGAN  TODO  EL  APOYO  INSTITUCIONAL,  HASTA  QUE  LOGREN  SU SOSTENIBILIDAD.\n-\tPROPICIAR LA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS CON VOCACIÓN INDUSTRIAL TAL QUE PERMITAN VIABILIZAR EL DESARROLLO ALTERNATIVO \n-\tDESARROLLO INTEGRAL DE PROYECTOS AGROPECUARIOS A TRAVÉS DE CONSTRUCCIÓN DE INFRAESTRUCTURA PRODUCTIVA, COSECHA DE AGUA, CONSTRUCCIÓN DE SISTEMAS DE RIEGO CONSTRUCCIÓN DE MERCADOS DE ABASTOS, Y LOCALES ARTESANALES\nIMPLEMENTAR PROGRAMAS PARA EL MANTENIMIENTO Y CONSERVACIÓN DE LA ECOLOGÍA Y EL MEDIO AMBIENTE CONCERTADAMENTE\nFOMENTAR LA FORMACIÓN DE MEDIANAS Y PEQUEÑAS EMPRESAS (MYPES) COOPERATIVAS, Y ASOCIACIONES DE PRODUCTORES LÍDERES, ACOMPAÑADO DE PROGRAMAS DE MEJORAMIENTO DE SU PRODUCCIÓN Y FORTALECIMIENTO DE LAS CAPACIDADES HUMANAS MEDIANTE PROGRAMAS COMO EL PROCOMPITE, Y OTROS PROGRAMAS DEL ESTADO.\n-BUSCAR FUENTES DE FINANCIAMIENTO Y ACCIONES PARA ATRAER EL CAPITAL DE LA EMPRESA PRIVADA PARA LA PEQUEÑA Y MICROEMPRESA.",
            "txPgMeta": "-\tPROMOVER TECNOLOGÍAS PARA FASES DE PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE CULTIVOS ANDINOS.\n-\tINICIAR PROGRAMAS AGRESIVOS DE FORESTACIÓN Y MANEJO DE BOSQUES.\n-\tPROMOVER Y FACILITAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN LA REGIÓN. \n-\t PUESTA EN VALOR DE MONUMENTOS CULTURALES E HISTÓRICOS.\n-\t ARTICULACIÓN VIAL DENTRO DE LAS COMUNIDADES PARA AMPLIAR LA FRONTERA AGRÍCOLA Y HA  LOS CENTROS DE ATRACCIÓN TURÍSTICA CULTURAL Y NATURAL.\n-\tCONVERTIR LAS VENTAJAS COMPARATIVAS EN COMPETITIVAS, REALIZANDO   ESFUERZOS   INTER-SECTORIALES   E   INTER-INSTITUCIONALES   PARA   QUE PRODUCTOS  CON  VENTAJAS  COMPETITIVAS REGIONALES  COMO  ALPACAS,  FRUTALES  NATIVOS,  CULTIVOS  ANDINOS,  COLORANTES NATURALES, YERBAS AROMÁTICAS, YERBAS MEDICINALES  Y OTRAS ESPECIES FORESTALES,  TENGAN  TODO  EL  APOYO  INSTITUCIONAL,  HASTA  QUE  LOGREN  SU SOSTENIBILIDAD.\n-\tPROPICIAR LA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS CON VOCACIÓN INDUSTRIAL TAL QUE PERMITAN VIABILIZAR EL DESARROLLO ALTERNATIVO\n \n-\tDESARROLLO INTEGRAL DE PROYECTOS AGROPECUARIOS A TRAVÉS DE CONSTRUCCIÓN DE INFRAESTRUCTURA PRODUCTIVA, COSECHA DE AGUA, CONSTRUCCIÓN DE SISTEMAS DE RIEGO CONSTRUCCIÓN DE MERCADOS DE ABASTOS, Y LOCALES ARTESANALES\nIMPLEMENTACIÓN DE UNA PLANTA PROCESADORA DE MINERALES AMIGABLE CON EL MEDIO AMBIENTE EN CONVENIO CON LOS MINEROS ARTESANALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197833,
            "txPgProblema": "-\tINSUFICIENTE EQUIPAMIENTO DE RIEGO.\n-\tINSUFICIENTE INFRAESTRUCTURA DE SERVICIOS BÁSICOS DE EDUCACIÓN, SALUD Y DE VIVIENDA (AGUA POTABLE Y DESAGÜE).",
            "txPgObjetivo": "PRESERVAR Y CONSERVAR EL MEDIO AMBIENTE, MITIGANDO LOS EFECTOS CONTAMINANTES",
            "txPgIndicador": "PROMOVER UNA ADECUADA OCUPACIÓN ESPACIAL DE LA POBLACIÓN CON CRITERIO DE ACONDICIONAMIENTO DEL TERRITORIO.\nO\tIMPLEMENTAR EL ESQUEMA DE ORDENAMIENTO TERRITORIAL \nP\tPROTEGER EL MEDIO AMBIENTE, REDUCIENDO LOS IMPACTOS NEGATIVOS Y APOYANDO PROYECTOS ORGÁNICOS.",
            "txPgMeta": "RECUPERACIÓN Y CONSERVACIÓN DE MANANTES\nIMPLEMENTAREMOS PROGRAMAS  DE TRATAMIENTO DE RESIDUOS SÓLIDOS\nCONSTRUCCIÓN DE RELLENOS SANITARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197869,
            "txPgProblema": "-\tRECURSOS AGROPECUARIOS,  CON MANEJO INADECUADO.\n-\tAUSENCIA DE TECNOLOGÍAS ADECUADAS EN LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgObjetivo": "PRESERVAR Y CONSERVAR EL MEDIO AMBIENTE, MITIGANDO LOS EFECTOS CONTAMINANTES",
            "txPgIndicador": "O\tPROMOVER CONVENIOS NACIONALES E  INTERNACIONALES ASOCIADOS A LA PRODUCCIÓN MINERA CON PARTICIPACIÓN PLENA DE LA POBLACIÓN COMPRENDIDA EN EL ÁMBITO DE LA PRODUCCIÓN MINERA.",
            "txPgMeta": "CAMPAÑA  PARA EVITAR QUEMA DE PASTOS NATURALES Y DE RESIDUOS SÓLIDOS\nFORESTACIÓN  Y REFORESTACIÓN EN TODO EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197891,
            "txPgProblema": "-\tINADECUADA CONSERVACIÓN DEL AGUA",
            "txPgObjetivo": "PRESERVAR Y CONSERVAR EL MEDIO AMBIENTE, MITIGANDO LOS EFECTOS CONTAMINANTES",
            "txPgIndicador": "CONTAR CON ESTUDIOS DE IMPACTO MEDIO AMBIENTAL PARA EL DESARROLLO DE LA ACTIVIDAD MINERA, ANTES DE IMPLEMENTAR ACCIONES DE TRABAJO DIRECTO CON PARTICIPACIÓN DE LAS OPINIONES DE DERECHOS HUMANOS.\nDESARROLLAR ACCIÓN DE PREVENCIÓN DE DESASTRES NATURALES FRENTE AL CALENTAMIENTO GLOBAL DESARROLLANDO POLÍTICAS DE DEFENSA CIVIL.",
            "txPgMeta": "INSTALACIÓN DE VIVEROS FORESTALES Y FRUTALES A NIVEL DEL DISTRITO\nCRONOGRAMA DE MANEJO Y CONSERVACIÓN DE SUELO Y AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197945,
            "txPgProblema": "FALTA DE UNA MEJOR COORDINACIÓN INTER INSTITUCIONAL, EN EL ÁMBITO DEL DISTRITO DE COLQUEMARCA, QUE PERMITA UNA MAYOR EFICIENCIA EN LA GESTIÓN Y EJECUCIÓN DE LAS ACTIVIDADES Y PROYECTOS QUE SE DESARROLLAN EN EL ÁMBITO.",
            "txPgObjetivo": "REFORZAR Y CONSOLIDAR LA COORDINACIÓN Y CONCERTACIÓN INTER INSTITUCIONAL",
            "txPgIndicador": "FORTALECER ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN CON LOS ORGANISMOS DE DESARROLLO PÚBLICO Y PRIVADO. LA CREACIÓN DE ESPACIOS DE CONCERTACIÓN Y LA REAL PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES, PARA LA ELABORACIÓN, FORMULACIÓN Y EJECUCIÓN DE PROYECTOS PARA EL DESARROLLO A TRAVÉS DE LOS PROCESOS DEL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "O\tADECUADO MANEJO PRESUPUESTARIO CON RESPETO A LA NORMATIVIDAD TÉCNICO LEGAL.\nP\tIMPLEMENTACIÓN DE LA ESTRUCTURA ORGÁNICA PROPUESTA QUE PERMITA SATISFACER LAS NECESIDADES DEL DESARROLLO SOCIO ECONÓMICO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197967,
            "txPgProblema": "CARECE DE PROYECTOS DE IMPACTO SOCIAL, AMBIENTAL Y HUMANO",
            "txPgObjetivo": "REFORZAR Y CONSOLIDAR LA COORDINACIÓN Y CONCERTACIÓN INTER INSTITUCIONAL",
            "txPgIndicador": "EL MOVIMIENTO REGIONAL INKA PACHAKUTEQ, ASUME EL COMPROMISO PARA DARLE CONTINUIDAD AL PROCESO DE DESCENTRALIZACIÓN A TRAVÉS DE LA GESTIÓN DE PARTICIPACIÓN CIUDADANA PLENA PARA LO CUAL SUGERIMOS LAS SIGUIENTES PROPUESTAS: GENERAR PARTICIPACIÓN Y CONSULTA EN DIMENSIONES REALES A PARTIR DE DESCENTRALIZAR EL PRESUPUESTO PARTICIPATIVO DE LA MANO CON LAS AUTORIDADES COMUNALES Y SECTORIALES, LLEVANDO EL INSTRUMENTO FUERA DE LA SEDE INSTITUCIONAL DEL GOBIERNO LOCAL  HASTA LAS MISMAS COMUNIDADES O SECTORES QUE HASTA EL MOMENTO SE HAN VISTO MARGINADAS.",
            "txPgMeta": "IMPLEMENTAR RENDICIONES DE CUENTA TRIMESTRALES DE GESTIÓN Y DE MANEJO PRESUPUESTARIO.\nO  CONSTANTE    PUBLICACIÓN  DE  LA  EJECUCIÓN  DE    PROYECTOS  DE  INVERSIÓN  Y  PRESUPUESTO POR RESULTADOS DE LUCHA CONTRA LA POBREZA Y LA DESNUTRICIÓN INFANTIL\nO\tCELEBRAR CONVENIOS INTERINSTITUCIONALES ORIENTADOS A LA CAPACITACIÓN CONSTANTE DE LA GOBERNABILIDAD Y LA INSTITUCIONALIDAD\nO\tPARTICIPACIÓN PLENA DE GÉNERO Y JUVENTUD EN EL MANEJO PRESUPUESTARIO Y DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197981,
            "txPgProblema": "CENTRALIZACIÓN DE LOS SISTEMAS ADMINISTRATIVOS A NIVEL NACIONAL EN LA CIUDAD DE LIMA CON LIMITADO ACCESO EN LAS COMUNICACIONES AL DISTRITO DE COLQUEMARCA",
            "txPgObjetivo": "REFORZAR Y CONSOLIDAR LA COORDINACIÓN Y CONCERTACIÓN INTER INSTITUCIONAL",
            "txPgIndicador": "O\tFORTALECER  LOS  NIVELES  DE  COORDINACIÓN  CON  LOS  MUNICIPIOS  PROVINCIALES  Y DISTRITALES DINAMIZANDO EL CONSEJO DE COORDINACIÓN CON GOBIERNOS LOCALES.\nO\tFORTALECER LOS NIVELES DE COORDINACIÓN CON LOS ORGANISMOS NO GUBERNAMENTALES DE DESARROLLO.\nO\tSUMAR ESFUERZOS INTER INSTITUCIONALES PARA LUCHAR COORDINADAMENTE CONTRA LA POBREZA EXTREMA.\nO\tAPLICAR EN SU INTEGRIDAD EL PLAN DE DESARROLLO CONCERTADO EN MATERIA DE INSTITUCIONALIDAD PARA LOGRAR LA GOBERNABILIDAD.",
            "txPgMeta": "RENDICIÓN DE CUENTAS TRANSPARENTE Y ADECUADA A LAS NORMAS LEGALES VIGENTES. O IMPLEMENTAR LA MODERNIZACIÓN DEL ESTADO APLICADO A LA MUNICIPALIDAD EN LAS NUEVAS DISPOSICIONES GUBERNAMENTALES.\nO FORTALECER LAS ACCIONES DE CONTROL INTERNO CONCORDANTE CON EL SISTEMA NACIONAL DE CONTROL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}