{
    "datoGeneral": {
        "idPlanGobierno": 25745,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b73e84e3-353e-4db5-af41-cca405332940.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a927df93-6e70-4dda-afd0-37eb29414141.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197661,
            "txPgProblema": "INADECUADA ATENCIÓN A LOS USUARIOS, LOS MISMOS QUE SE EVIDENCIAN EN LA ALTA TASA DE DESNUTRICIÓN, ENFERMEDADES, MORTALIDAD INFANTIL Y MATERNA, INADECUADA ALIMENTACIÓN QUE SON LIMITANTES PARA VIVIR SANOS Y SALUDABLES. EL ESCASO CONSUMO DE AGUA POTABILIZADA Y SERVICIOS DE SANEAMIENTO EN LAS LOCALIDADES, CENTROS POBLADOS Y PARCIALIDADES AFECTA A LA SALUD DE LA POBLACIÓN.\n\nLA POBLACIÓN DE  TIENE ACCESO A LOS SERVICIOS DE SALUD EN UN HOSPITAL QUE SE ENCUENTRA UBICADO EN LA CAPITAL DEL DISTRITO, POR OTRO LADO, EN LAS COMUNIDADES EXISTEN 13 PUESTOS DE SALUD Y UN CENTRO DE SALUD SEGÚN INFORMACIÓN PROPORCIONADA POR EL MINISTERIO DE SALUD.",
            "txPgObjetivo": "ADECUADA ATENCIÓN A LOS USUARIOS, LOS MISMOS QUE SE EVIDENCIAN EN LA ALTA TASA DE DESNUTRICIÓN, ENFERMEDADES, MORTALIDAD INFANTIL Y MATERNA, INADECUADA ALIMENTACIÓN QUE SON LIMITANTES PARA VIVIR SANOS Y SALUDABLES. EL ESCASO CONSUMO DE AGUA POTABILIZADA Y SERVICIOS DE SANEAMIENTO EN LAS LOCALIDADES, CENTROS POBLADOS Y PARCIALIDADES AFECTA A LA SALUD DE LA POBLACIÓN.\n\nLA POBLACIÓN DE  TIENE ACCESO A LOS SERVICIOS DE SALUD EN UN HOSPITAL QUE SE ENCUENTRA UBICADO EN LA CAPITAL DEL DISTRITO, POR OTRO LADO, EN LAS COMUNIDADES EXISTEN 13 PUESTOS DE SALUD Y UN CENTRO DE SALUD SEGÚN INFORMACIÓN PROPORCIONADA POR EL MINISTERIO DE SALUD.",
            "txPgIndicador": "ATENCIONES DE SALUD",
            "txPgMeta": "AL 80% DE ATENCIONES DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197701,
            "txPgProblema": "SEGÚN EL PLAN DE DESARROLLO CONCERTADO DE LA DISTRITO ZEPITA, LA AGRICULTURA ES UNA DE LAS ACTIVIDADES ECONÓMICAS A LA QUE, MAYORMENTE, SE DEDICA LA POBLACIÓN DEL ÁREA RURAL, ESTA ACTIVIDAD SE REALIZA EN MENOR GRADO RESPECTO A LA ACTIVIDAD PECUARIA, CONSIDERANDO QUE LAS TEMPERATURAS SON UN FACTOR DETERMINANTE PARA DICHA ACTIVIDAD.\n\nPOR CONSIGUIENTE, SE CONSIDERA EL PRIMER SOSTÉN ALIMENTICIO DE LA POBLACIÓN Y LA PRINCIPAL ACTIVIDAD QUE GENERA EMPLEO A GRAN PARTE DE LA POBLACIÓN. ACTUALMENTE NO EXISTE UN DESARROLLO TECNOLÓGICO ADECUADO, HAY CARENCIA DE INFRAESTRUCTURA DE RIEGO Y DE MAQUINARIA. LOS PRECIOS DE PRODUCCIÓN SON BAJOS, COMPARADOS A LOS DE LA COSTA, LA MANO DE OBRA ES RELATIVAMENTE MÁS BARATA Y LOS PRECIOS DE VENTA SON UNO DE LOS MÁS ELEVADOS. LA PRODUCCIÓN Y EL RENDIMIENTO SON VARIADOS, DEPENDEN DE LAS HECTÁREAS CULTIVADAS Y DE LOS FACTORES.\n\nTODAS LAS PRODUCCIONES SON A TIERRAS DE SECANO QUE SE PRODUCEN CON LAS LLUVIAS PERIÓDICAS. SI LAS LLUVIAS SE PRESENTAN OPORTUNAMENTE, LAS COSECHAS SON BUENAS, SIEMPRE QUE NO SEAN AFECTADAS POR LAS PLAGAS. SI LAS LLUVIAS SON IRREGULARES, LAS TIERRAS DE SECANO SE TORNAN IMPRODUCTIVAS, PUES LAS SEQUÍAS Y LAS HELADAS DESTRUYEN LOS CULTIVOS",
            "txPgObjetivo": ",SEGÚN EL PLAN DE DESARROLLO CONCERTADO DE LA DISTRITO ZEPITA, LA AGRICULTURA ES UNA DE LAS ACTIVIDADES ECONÓMICAS A LA QUE, MAYORMENTE, SE DEDICA LA POBLACIÓN DEL ÁREA RURAL, ESTA ACTIVIDAD SE REALIZA EN MENOR GRADO RESPECTO A LA ACTIVIDAD PECUARIA, CONSIDERANDO QUE LAS TEMPERATURAS SON UN FACTOR DETERMINANTE PARA DICHA ACTIVIDAD.\n\nPOR CONSIGUIENTE, SE CONSIDERA EL PRIMER SOSTÉN ALIMENTICIO DE LA POBLACIÓN Y LA PRINCIPAL ACTIVIDAD QUE GENERA EMPLEO A GRAN PARTE DE LA POBLACIÓN. ACTUALMENTE NO EXISTE UN DESARROLLO TECNOLÓGICO ADECUADO, HAY CARENCIA DE INFRAESTRUCTURA DE RIEGO Y DE MAQUINARIA. LOS PRECIOS DE PRODUCCIÓN SON BAJOS, COMPARADOS A LOS DE LA COSTA, LA MANO DE OBRA ES RELATIVAMENTE MÁS BARATA Y LOS PRECIOS DE VENTA SON UNO DE LOS MÁS ELEVADOS. LA PRODUCCIÓN Y EL RENDIMIENTO SON VARIADOS, DEPENDEN DE LAS HECTÁREAS CULTIVADAS Y DE LOS FACTORES.\n\nTODAS LAS PRODUCCIONES SON A TIERRAS DE SECANO QUE SE PRODUCEN CON LAS LLUVIAS PERIÓDICAS. SI LAS LLUVIAS SE PRESENTAN OPORTUNAMENTE, LAS COSECHAS SON BUENAS, SIEMPRE QUE NO SEAN AFECTADAS POR LAS PLAGAS. SI LAS LLUVIAS SON IRREGULARES, LAS TIERRAS DE SECANO SE TORNAN IMPRODUCTIVAS, PUES LAS SEQUÍAS Y LAS HELADAS DESTRUYEN LOS CULTIVOS",
            "txPgIndicador": "INSTALACION DE PASTOS CULTIVADO",
            "txPgMeta": "AL 50& AL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197727,
            "txPgProblema": "INADECUADA SUPERVISION Y DIFUSION EN EL CUMPLIMIENTO DE LA NORMATIVIDAD AMBIENTAL VIGENTE, ASÍ COMO APROBAR Y SUPERVISAR LOS PROGRAMAS DE ADECUACIÓN Y MANEJO AMBIENTAL (PAMA); IMPLEMENTANDO LAS ACCIONES CORRECTIVAS E IMPONIENDO LAS SANCIONES CORRESPONDIENTES, EN CASO DE INCUMPLIMIENTO",
            "txPgObjetivo": "DIFUNDIR Y SUPERVISAR EL CUMPLIMIENTO DE LA NORMATIVIDAD AMBIENTAL VIGENTE, ASÍ COMO APROBAR Y SUPERVISAR LOS PROGRAMAS DE ADECUACIÓN Y MANEJO AMBIENTAL (PAMA); IMPLEMENTANDO LAS ACCIONES CORRECTIVAS E IMPONIENDO LAS SANCIONES CORRESPONDIENTES, EN CASO DE INCUMPLIMIENTO",
            "txPgIndicador": "DIFUSION Y CAPACITACION",
            "txPgMeta": "AL 100% DE CAPACITACION Y DIFUSION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197753,
            "txPgProblema": "INADECUADAS CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD PARA QUE LABORE CON RESPONSABILIDAD, HONESTIDAD TRANSPARENCIA TOLERANCIA Y EQUIDAD.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD PARA QUE LABORE CON RESPONSABILIDAD, HONESTIDAD TRANSPARENCIA TOLERANCIA Y EQUIDAD.",
            "txPgIndicador": "PERSONAL CAPACITADO Y PREPARADO QUE CUMPLE CON EL PERFIL DEL PUESTO",
            "txPgMeta": "SE FISCALIZARÁ Y SE EXIGIRÁ EL CUMPLIMIENTO DE LAS NORMAS PARA EL FUNCIONAMIENTO DE LAS FÁBRICAS DE LADRILLOS, UBICADAS EN LOS ALREDEDORES DE LAS PRINCIPALES CIUDADES DE , POMATA (CHACA CHACA) PARA DE ESA FORMA REDUCIR EN UN 30% LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}