{
    "datoGeneral": {
        "idPlanGobierno": 22911,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/587b8979-2e10-4f9c-b919-7f0c1c07684c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/413ffbe9-5789-4bed-995a-eae31df4035e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153037,
            "txPgProblema": "SEGURIDAD\n\n1.\tINSEGURIDAD CIUDADANA E INCREMENTO DE LOS NIVELES DE DELINCUENCIA, PANDILLAJE, ETC.",
            "txPgObjetivo": "¿\tREDUCIR LA INCIDENCIA DELICTIVA A TRAVÉS DE LA APROXIMACIÓN AL VECINO Y LA ARTICULACIÓN DE ESFUERZOS ENTRE LA POBLACIÓN ORGANIZADA, MUNICIPALIDAD Y POLICÍA NACIONAL.",
            "txPgIndicador": "¿\tNÚMERO DE DENUNCIAS POR VIOLENCIA FAMILIAR EN SEDE POLICIAL AL AÑO. \n¿\tPORCENTAJE DE PERSONAS QUE SE CONSIDERA PUEDE SER VÍCTIMA DE UN HECHO DELICTIVO. \n¿\tNRO. DE COMITÉS DE SEGURIDAD CIUDADANA IMPLEMENTADOS",
            "txPgMeta": "AL 60%\n\n¿\tIMPLEMENTACIÓN UN SISTEMA DE VIDEO VIGILANCIA.\n\n¿\tDESARROLLO DE PROGRAMAS DE SENSIBILIZACIÓN Y CAPACITACIÓN RESPECTO A LA SEGURIDAD PERSONAL, FAMILIAR Y VECINAL.\n\n¿\tCREACIÓN Y ORGANIZACIÓN DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153045,
            "txPgProblema": "TURISMO Y CULTURA \n\n3.\tCARENCIA DE UN PLAN TURÍSTICO DISTRITAL.\n\n4.\tFALTA DE SEGMENTACIÓN DE LUGARES TURÍSTICOS.",
            "txPgObjetivo": "¿\tARTICULAR LOS DIFERENTES ATRACTIVOS TURÍSTICOS.\n\n¿\tPROMOCIONAR LOS ATRACTIVOS TURÍSTICOS Y ARQUEOLÓGICOS DEL DISTRITO",
            "txPgIndicador": "¿\tNRO. ANUAL DE TURISTAS QUE VISITAN EL DISTRITO.\n\n¿\tNRO. DE CIRCUITOS TURÍSTICOS ESTABLECIDOS.",
            "txPgMeta": "AL 90%\n\n\n¿\tRESCATAR NUESTRA IDENTIDAD CULTURAL.\n\n¿\tREALIZAR\tLA\tPLANIFICACIÓN\tDE\tACTIVIDADES CULTURALES Y DIFUSIÓN.\n\n¿\tRESCATAR EL VALOR TURÍSTICO PAISAJISTA DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153048,
            "txPgProblema": "INFRAESTRUCTURA DE VIAS DE COMUNICACIÓN \n\n5.\t DEFICIENTES VÍAS\tDE\tACCESO \tE INTEGRACIÓN DENTRO DEL DISTRITO\n\n6.\tFALTA DE VÍAS EN BUEN ESTADO AL INTERIOR DEL DISTRITO.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS DE ACCESO EN LA ZONA URBANA Y RURAL DEL DISTRITO.\n\n¿\tINCREMENTAR LA INVERSIÓN EN MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS URBANAS Y RURALES",
            "txPgIndicador": "¿\tCONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO INTERURBANO RÁPIDO EN SECTORES DEL PROMUVI  Y VALLE HACIA LA PROVINCIA. \n¿\tCONSTRUCCIÓN DE VÍAS PEATONALES, MALECONES RURALES, PISTAS Y PUENTES VIALES DE INTERCONEXIÓN.",
            "txPgMeta": "¿\tPAVIMENTACIÓN, ASFALTADO INTEGRAL DE LAS VÍAS DEL DISTRITO.\n\n¿\tIMPLEMENTAR EL CICLO RUTAS, EN LAS VÍAS PRINCIPALES EN BUSCA DE BRINDAR PROTECCIÓN Y SEGURIDAD A DEPORTISTAS, ESTUDIANTES Y CIUDADANÍA EN GENERAL.\n\n¿\tMEJORAMIENTO DE CAMINOS RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153062,
            "txPgProblema": "COMERCIO Y AGRICULTURA E INDUSTRIA\n  \n1.\tBAJA CAPACIDAD PARA LA GESTIÓN Y APOYO A LAS INICIATIVAS EMPRESARIALES Y ASOCIATIVAS",
            "txPgObjetivo": "¿\tGENERAR MECANISMOS Y ESTRATEGIAS NECESARIAS PARA MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS.",
            "txPgIndicador": "¿\tÍNDICE DE POBREZA DE LA POBLACIÓN DEL DISTRITO. \n¿\tÍNDICE DE DESARROLLO HUMANO ANUAL. \n¿\tNRO. DE FICHAS DE OPORTUNIDADES DE NEGOCIOS DETERMINADAS.",
            "txPgMeta": "AL 60%\n\n\n¿\tMEJORAR LA CALIDAD DE VIDA DEL POBLADOR DEL DISTRITO DEL ALGARROBAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153067,
            "txPgProblema": "2.\tDEFICIENTE EXISTENCIA DE MERCADOS PARA LOS PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "¿\tCAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y MANEJO SOSTENIBLE DE RECURSOS INTRODUCCIÓN DE TECNOLOGÍAS ADECUADAS A LAS CONDICIONES LOCALES Y ENFOQUE\nAGROECOLÓGICO",
            "txPgIndicador": "¿\tTASA ANUAL DE INCREMENTO PRODUCTIVO AGROPECUARIO. \n¿\tNRO. ANUAL DE LA PEA OCUPADA CON EL NIVEL TÉCNICO LABORAL MEJORADO.",
            "txPgMeta": "¿\tPROMOVER EL COMERCIO DE LOS PRODUCTOS AGROPECUARIOS PARA LA EXPORTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153072,
            "txPgProblema": "1.\tINEXISTENCIA DE POLÍTICAS PÚBLICAS PARA EL USO RACIONAL Y CONSERVACIÓN DE RECURSOS HÍDRICOS EN EL DISTRITO.",
            "txPgObjetivo": "¿\tIMPLEMENTAR LA GESTIÓN INTEGRADA DE RECURSOS HÍDRICOS. \n¿\tFOMENTAR E IMPULSAR LA CREACIÓN Y ESTABLECIMIENTO DE ÁREAS VERDES EN EL DISTRITO. \n¿\tMEJORAR LA CALIDAD DEL AGUA Y AIRE EN EL DISTRITO.",
            "txPgIndicador": "¿\tPORCENTAJE DE VIVIENDAS QUE REALIZAN SEGREGACIÓN DE LA FUENTE. \n¿\tNRO. DE ÁREAS IDENTIFICADAS Y CARACTERIZADAS PARA SER FORESTADAS. \n¿\tNRO. DE ÁRBOLES SEMBRADOS.",
            "txPgMeta": "AL 70%\n¿\tCREAR UN PROGRAMA DE PROMOCIÓN DEL CUIDADO AMBIENTAL Y CONSERVACIÓN DE ÁREAS VERDES. \n\n¿\tIMPLEMENTACIÓN DE UN PROYECTO DE FORESTACIÓN DISTRITAL. \n\n¿\tCONSTRUCCIÓN DE PARQUES ECOLÓGICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153074,
            "txPgProblema": "2.\tBAJO NIVEL DE CULTURA URBANA  AMBIENTALISTA, E INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "¿\tLOGRAR UNA MEJOR CALIDAD DE VIDA, REDUCIENDO LOS NIVELES DE CONTAMINACIÓN URBANA.",
            "txPgIndicador": "¿\tPORCENTAJE DE POBLACIÓN QUE RECIBE CAPACITACIÓN EN PROGRAMAS AMBIENTALES.",
            "txPgMeta": "¿\tLOGRAR UN MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153079,
            "txPgProblema": "1.\tDEFICIENTE CAPACIDAD DE GESTIÓN Y CONTROL INTERNO",
            "txPgObjetivo": "¿\tAMPLIAR LA GOBERNANZA LOCAL",
            "txPgIndicador": "¿\tSOFTWARE DE BASE DE DATOS INSTALADO Y HARDWARE ACTUALIZADO Y MODERNIZADO.",
            "txPgMeta": "AL 80%\n¿\tMODERNIZAR DE MANERA INTEGRAL LA GESTIÓN PUBLICA.\n \n¿\tIMPLEMENTAR BASE DE DATOS EN LA MUNICIPALIDAD (SOFTWARE).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153082,
            "txPgProblema": "2.\tDEFICIENTE PROMOCIÓN DE LA PARTICIPACIÓN VECINAL.",
            "txPgObjetivo": "¿\tPROMOVER ESPACIOS DE CONCERTACIÓN PARA POLÍTICAS DE DESARROLLO DISTRITO Y LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "¿\tNRO. DE PARTICIPANTES DE LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "¿\tCAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL, LOS ESPACIOS DE CONCERTACIÓN Y DE CONGESTIÓN PARA EL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}