{
    "datoGeneral": {
        "idPlanGobierno": 22369,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/caa151e0-dfb4-41a1-82a1-d54a69bccea4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69eb0299-9adc-4979-a3d9-60c71abc77e4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161742,
            "txPgProblema": "EXISTENCIA DE POBREZA Y POBREZA EXTREMA EN EL DISTRITO \n\nFALTA DE ORGANIZACIÓN Y RECONOCIMIENTO DE LAS BASES SOCIALES \n\nDÉFICIT EN EL SERVICIO DE SALUD\n\nDÉFICIT EN EL SERVICIO DE EDUCACIÓN \n\nESCASEZ DE INFRAESTRUCTURA PARA RECREACIÓN ACTIVA Y PASIVA\n\nDESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "- PROMOVEREMOS POLÍTICAS SECTORIALES DE PREVENCIÓN DE SALUD PARA EL DISTRITO Y TODOS SUS ANEXOS.\n- GESTIONAREMOS LA MEJORA DE INFRAESTRUCTURA DE CENTROS DE SALUD, ASÍ COMO EQUIPAMIENTO NECESARIO PARA SU CORRECTO FUNCIONAMIENTO.\n- EN COORDINACIÓN CON MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL (MIDIS), SE EFECTUARÁ CAPACITACIONES PARA LA SENSIBILIZACIÓN Y OBTENCIÓN DE LA CALIFICACIÓN E INCORPORACIÓN AL SIS A LA POBLACIÓN EN GENERAL.\n- PROMOVER PROGRAMAS PARA LA POBLACIÓN VULNERABLE, NIÑOS, ADULTOS MAYORES, Y DISCAPACITADOS.\n- PROMOVER LA CREACIÓN DEL CENTRO DE SALUD MENTAL COMUNITARIO COORDINACIÓN CON EL MINISTERIO DE SALUD.\n- GESTIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE PUESTOS DE SALUD. \n\n\n- PROMOVEREMOS POLÍTICAS SECTORIALES DE EDUCACIÓN PARA EL DISTRITO Y TODOS SUS ANEXOS.\n- INFRAESTRUCTURA EDUCATIVA MODERNA DE ACUERDO A LA EVALUACIÓN DE ASITEC /PRONIED /MINEDU.\n- ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA FONDOS CONCURSABLES EN EDUCACIÓN. \n\n- DOTAR DE ÁREAS DE ESPARCIMIENTO ACTIVO EN LAS INSTITUCIONES EDUCATIVAS Y CENTROS POBLADOS.\n- GESTIÓN DE RECURSOS FINANCIEROS PARA LA EJECUCIÓN DE ESPACIOS DE ESPARCIMIENTO DE LA JUVENTUD Y LA POBLACIÓN EN GENERAL. \n\n- PROMOVEREMOS POLÍTICAS SECTORIALES DE PREVENCIÓN DE SALUD PARA EL DISTRITO Y TODOS SUS ANEXOS.",
            "txPgIndicador": "- IDENTIFICACIÓN Y ELABORACIÓN DE PROYECTO PRODUCTIVO.\n- IMPULSAR EL MEJORAMIENTO DE LAPRODUCCIÓN Y CULTIVO DE ANIMALES DOMÉSTICOS Y HORTALIZAS. \n\n- FORTALECIDO LOS COMITÉS\nMULTISECTORIALES.\n- GESTIÓN PARA EL FINANCIAMIENTO DE\nLOS PLANES DE NEGOCIOS. \n\n- FORTALECIMIENTO DE BOTIQUINES Y PUESTOS DE SALUD.\n- INCORPORAR EN EL CRIIS – COMITÉ REGIONAL INTERGUBERNAMENTAL DE INVERSIÓN EN SALUD.\n- CREACIÓN DE LA MICRORED DE SALUD DE VIZCATAN DEL ENE.\n- CREACIÓN DE PUESTOS DE SALUD SATÉLITE.\n- ELABORACIÓN DE EXPEDIENTES TÉCNICOS.\nGESTIÓN DE CAMPAÑAS MEDICAS INTEGRALES. \n\n- CREAR REDES EDUCATIVAS Y MICROREDES CON SU PROPIO PRESUPUESTO EN EL DISTRITO.\n- CONFORMACIÓN DE LA ASOCIACIÓN DE APAFAS A NIVEL DEL DISTRITO. \n- CAPACITACIÓN DOCENTE DE LOS TRESNIVELES BÁSICO Y REGULAR EN CONCORDANCIA CON LA UGEL ENE Y MANTARO.\n- GARANTIZAR LA COBERTURA DE INTERNET SATELITAL EN LAS PRINCIPALES INSTITUCIONES EDUCATIVAS.\n- PROMOCIÓN DE JUEGOS DEPORTIVOS DE LA MICRORED E INTERDISTRITALES.\n- PROMOCIÓN DE FERIA DE CIENCIAS Y TECNOLOGÍAS, LECTURA, MATEMÁTICAS ENTRE OTROS.\n- CREACIÓN DE LA ACADEMIA MUNICIPAL PARA ALUMNOS DE LOS ÚLTIMOS AÑOS DE EDUCACIÓN SECUNDARIA.\n- PROMOVER CHARLAS DE VOCACIÓN PROFESIONAL.\n- GESTIÓN PARA A CREACIÓN DE UN INSTITUTO TECNOLÓGICO.\n- ELABORACIÓN DE MOBILIARIOS PARA EDUCACIÓN CON LA PARTICIPACIÓN DE MAESTROS EN CARPINTERÍA DE LA LOCALIDAD. \n\n- ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA PARQUES INFANTILES.\n- ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA GRASS SINTÉTICO DEPORTIVO.",
            "txPgMeta": "ELABORACIÓN DE 01 PROYECTO POR AÑO PARA LA GENERACIÓN DE OPORTUNIDADES A TRAVÉS DE\nFONCODES. \n\n- RECONOCIMIENTO BAJO ACTO RESOLUTIVO LAS DIFERENTES Y ORGANIZACIÓN DE BASES DEL\nDISTRITO.\n- APOYO EN LA FORMULACIÓN DE 03 PLANES DE NEGOCIOS Y PROPUESTAS. \n\n- 05 BOTIQUINES COMUNALES.\n- 05 PUESTOS DE SALUD INCORPORADOS EN EL CRIIS.\n- GESTIÓN DE 03 PRESUPUESTOS PARA EL PERSONAL DE SALUD.\n- CREACIÓN DEL CENTRO DE SALUD MENTAL COMUNITARIO.\n- BRINDAR MEJORA DE SALUD EN EL 80% DE PERSONAS VULNERABLES (NIÑOS, ADULTOS MAYORES Y DISCAPACITADOS) EN EL DISTRITO.\n- GESTIÓN PARA EL FINANCIAMIENTO DE 03 PUESTOS DE SALUD.\n\nCREACIÓN DE 01 RED EDUCATIVA.\n- 06 CAPACITACIONES DOCENTES.\n- COBERTURA DE INTERNET SATELITAL DE 10 INSTITUCIONES EDUCATIVAS.\n- 04 JUEGOS DEPORTIVOS INTER INSTITUCIONES EN EL DISTRITO.\n- 04 FERIAS DE CIENCIAS Y TECNOLOGÍAS Y CONCURSOS DE CONOCIMIENTOS.\n- 04 CICLOS DE ACADEMIA MUNICIPAL.\n- 20 CHARLAS DE VOCACIÓN PROFESIONAL.\n- GESTIÓN DEL INSTITUTO TECNOLÓGICO\n\n- 02 EXPEDIENTES TÉCNICOS DE PARQUES INFANTILES.\n02 EXPEDIENTES TÉCNICOS DE GRASS SINTÉTICO. \n\n- 05 ORGANIZACIONES DE PROGRAMAS SOCIALES QUE MEJOR RECIBAN QUALIWARMA.\n- 10 MUNICIPIOS SALUDABLES. \n- 03 CENTROS POBLADOS CON HUERTOS FAMILIARES EXITOSOS.\n- 02 PROYECTOS DE INVERSIÓN PÚBLICA EN SEGURIDAD ALIMENTARIA.\n- CAMPAÑA DE DESPARASITACIÓN DE LA POBLACIÓN.\n- 20 ESTANQUES DE PISCIGRANJA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162132,
            "txPgProblema": "FALTA DE COBERTURA DE REDES DE\nCOMUNICACIÓN TERRESTRE Y LOS\nEXISTENTES PRESENTAN DEFICIENCIA\nEN LA TRANSITABILIDAD\n\nINADECUADA TRANSITABILIDAD EN LAS\nCARRETERAS VECINALES QUE NO TIENE\nINTERVENCIÓN DE PROYECTO DE\nINVERSIÓN PÚBLICA EN EL DISTRITO\n\nBAJO NIVELES DE PRODUCCIÓN EN LA\nAGRICULTURA \n\nFALTA DE ACCESO DIRECTO AL\nMERCADO Y LA TRANSFORMACIÓN DE\nPRODUCTOS \n\nABANDONO DEL TURISMO Y LA\nCULTURA\n\nFALTA DE ACCESO A LA COBERTURA DE\nSEÑAL DE COMUNICACIÓN DE\nTELEFONÍA MÓVIL\n\nFALTA DE OPORTUNIDADES PARA\nNUEVOS EMPRENDIMIENTOS\nECONÓMICOS",
            "txPgObjetivo": "- ARTICULACIÓN Y FORTALECIMIENTO DE LOSCOMITÉ MULTISECTORIAL DE CARRETERAS PARA EL MANTENIMIENTO DE VÍAS\n- ADQUISICIÓN DE POOL DE MAQUINARIAS PARA LA MEJORA Y MANTENIMIENTO DE LAS CARRETERAS VECINALES.\n- ELABORACIÓN DE 02 PROYECTOS DE INVERSIÓN PÚBLICA.\n\n- PLANES DE MANTENIMIENTOS DE LAS CARRETERAS VECINALES QUE NO TIENE PROYECTO PARA LA GESTIÓN DE COMBUSTIBLE ANTE LA PROVINCIA Y EL GOBIERNO REGIONAL.\n- FIRMA DE CONVENIO CON LA PROVINCIA PARA LA TRANSFERENCIA TEMPORAL DE TRACTOR ORUGA PARA LA APERTURA DE MÁS TROCHAS CARROZABLES. \n\n- GESTIONAR REDES DE ELECTRIFICACIÓN TRIFÁSICA PARA EL DESARROLLO RURAL. \n\n- ARTICULACIÓN Y FORTALECIMIENTO A LOS PRODUCTORES DE CACAO.\n- ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO. \n\n- FORTALECER A LAS ORGANIZACIONES PRODUCTORES AGROPECUARIOS EN LA PRODUCCIÓN DE CALIDAD Y CANTIDAD PARA LA COMERCIALIZACIÓN Y TRANSFORMACIÓN DE PRODUCTOS LOCALES\n- APOYAR EN LA INDUSTRIALIZACIÓN DEL SECTOR AGRARIO.\n- CREAR Y PROMOVER UNA CONCIENCIA DE ASOCIATIVISMO COMO UNA FÓRMULA DE SACAR MAYOR RENTABILIDAD A LA PRODUCCIÓN AGROPECUARIA \n- IMPLEMENTACIÓN DEL INVENTARIO DE ATRACTIVOS TURÍSTICOS.\n- GESTIÓN PARA INCORPORACIÓN AL INVENTARIO TURÍSTICO DE LA DIRCETUR. \n\n- GESTIÓN ANTE EL SECTOR PARA LA COBERTURA DE LA FIBRA ÓPTICA DE BANDA ANCHA EN LA CAPITAL DEL DISTRITO.\n- GESTIONAR A LOS OPERADORES SEÑAL DE TELEFONÍA MÓVIL PARA QUE LA INSTALACIÓN DE ANTENAS DE SEÑAL. \n\n- PROMOCIÓN DE ACTIVIDADES",
            "txPgIndicador": "- FORTALECIDO LOS COMITÉS MULTISECTORIALES\n- ENDEUDAMIENTO CON EL BANCO DE LA NACIÓN EN EL PRIMER AÑO DE GOBIERNO\n- GESTIÓN PARA EL FINANCIAMIENTO DEL PIP ANTE EL SECTOR. \n\n- INVENTARIO DE LA CARRETERA VECINAL DEL DISTRITO\n- 04 PLANES DE MANTENIMIENTO ANUALPARA LA GESTIÓN DE COMBUSTIBLE ANTE LA PROVINCIA DE SATIPO.\n- 04 PLANES DE MANTENIMIENTO ANUAL PARA LA GESTIÓN DE COMBUSTIBLE ANTE LA REGIÓN.\n- 01 CONVENIO PARA TRANSFERENCIA TEMPORAL DE TRACTOR ORUGA CON EL GOBIERNO REGIONAL.\n- 01 CONVENIO PARA TRANSFERENCIA TEMPORAL DE UNA MOTONIVELADORA Y RODILLO COMPACTADOR CON LA PROVINCIA DE SATIPO\n\n- ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y LA TRANSFERENCIA DE LA UEI AL SECTOR. \n\n- IDENTIFICACIÓN Y ELABORACIÓN DE PROYECTOS PRODUCTIVO.\n- CONVENIO CON PRO VRAEM, AGROIDEAS PARA EL FINANCIAMIENTO DE PROYECTOS Y PLANES DE NEGOCIOS PRODUCTIVOS.\n- CREAR VIVERO MUNICIPAL PARA LA RENOVACIÓN DE PLANTAS CON CLONES LOCALES DE ALTA PRODUCTIVIDAD Y PLANTONES FORESTALES DE ALTO VALOR COMERCIAL.\n- PASANTÍA DE LOS PRINCIPALES PRODUCTORES A LA REGIÓN SAN MARTIN Y PIURA.\n\n- PARTICIPAR EN FERIAS AGROPECUARIOS, RUEDAS DE NEGOCIOS.\n- CREAR MARCA DE PRODUCTO DEL VIZCATAN DEL ENE.\n- ORIENTACIÓN A LA JUVENTUD PARA LA CREACIÓN DE INICIATIVAS ECONÓMICAS.\n- PROMOCIÓN A LA CREACIÓN DE MICRO Y PEQUEÑOS EMPRESARIOS LOCALES.\n- PROMOVER LA COMERCIALIZACIÓN DE PRODUCTOS DE CACAO Y CAFÉ CON VALOR\nAGREGADO EN LA CADENA DE PRODUCCIÓN. \n\n- RECUPERACIÓN Y PUESTA DE VALOR EL CIRCUITO TURÍSTICO CON PROGRAMAS.",
            "txPgMeta": "- 02 COMITÉS MULTISECTORIALES FORTALECIDOS.\n- ADQUISICIÓN 02 VOLQUETES DE 15 M3, 01 CARGADOR FRONTAL,\n01 MOTONIVELADORA Y RODILLOCOMPACTADOR\n- MEJORAMIENTO DE 60 KM DE CARRETERA VECINALES  \n- 80 KM CAMINOS VECINALES CON MANTENIMIENTO MECANIZADO.\n\n- 10 LOCALIDADES CUENTAN CON ENERGÍA ELÉCTRICA TRIFÁSICA. \n\n- ELABORACIÓN DE 03 PROYECTOS PRODUCTIVO.\n- 01 CONVENIO CON PROVRAEM PARA EL FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS.\n- ELABORACIÓN DE 02 PLANES DE NEGOCIOS PARA PRODUCTORES ORGANIZADOS EN COOPERATIVAS Y/O ASOCIACIONES.\n- PRODUCCIÓN DE 220,000 PLANTONES DE CACAO DE ALTA PRODUCCIÓN.\n- PRODUCCIÓN DE 100,000 PLANTONES DE ÁRBOLES FORESTALES DE ALTO VALOR COMERCIAL.\n \n- PARTICIPAR EN 4 FERIAS AGROPECUARIAS.\n- CREAR 02 PYMES.\n- TALLERES EN LOS COLEGIOS SOBRE EMPRENDIMIENTOS ECONÓMICOS EN LOS ÚLTIMOS GRADOS.\n\n- 02 ACTIVIDAD DE TRABAJA PERÚ FINANCIADO PARA LA MEJORA DE LOS CIRCUITOS.\n- CONFORMACIÓN DE COMITÉ DE TURISMO Y CAPACITACIÓN. \n\n-CAPITAL DEL DISTRITO CON COBERTURA DE SEÑAL DE FIBRA ÓPTICA DE BANDA ANCHA.\n- 28 LOCALIDADES CONCOBERTURA DE TELEFONÍA MÓVIL\n\n- FORTALECIMIENTO EN LA COMERCIALIZACIÓN DE 05 INICIATIVAS ECONÓMICAS EN LA CRIANZA DE PECES AMAZÓNICOS.\n- 03 PLANES DE NEGOCIO EN LA CRIANZA DE ANIMALES MENORES PARA AGROIDEAS\n\n- IMPLEMENTACIÓN DE TACHOS RECOLECTORES DE RESIDUOS SÓLIDOS EN LA CAPITAL Y 02 ANEXOS MÁS POBLADOS.\n- 02 PIP EL TRATAMIENTO DE RESIDUOS SÓLIDOS EJECUTADOS.\n- REALIZAR 04 CAMPAÑAS DE EDUCACIÓN AMBIENTAL EN LOS IE.\n\nIMPULSAR EL DESARROLLO SUSTENTABLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162283,
            "txPgProblema": "DEFICIENCIA TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, RECICLAJE DISPOSICIÓN FINAL \n\nTALA INDISCRIMINADA DE LA FLORA SILVESTRE. \n\nCONTAMINACIÓN DE FUENTES DE AGUA Y SUELO CON AGUAS RESIDUALES \n\nINSEGURIDAD CIUDADANA \n\nCRECIMIENTO DESORGANIZADO DE LAS ZONAS URBANAS DE LOS CENTROS POBLADOS Y ANEXOS EN EL DISTRITO DE VIZCATAN DEL ENE",
            "txPgObjetivo": "- IMPLEMENTACIÓN DEL SERVICIO EN LA CAPITAL Y LOS CENTROS POBLADOS EL RECOJO DE  RESIDUOS SÓLIDOS CON CAMIONETAS RURALES.\n- GESTIONAR PROYECTOS PARA EL TRATAMIENTO DE RESIDUOS PARA LA CAPITAL DEL DISTRITO Y\nCENTROS POBLADOS QUE NO CUENTAN CON DICHO SERVICIO.\n\n- ELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL TENIENDO COMO BASE EL ESTUDIO DE\nLA MICROZONIFICACIÓN ECONÓMICA Y ECOLÓGICA (ZEE).\n- PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO\nAMBIENTE.\n- IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS\nDE COMUNICACIÓN E INFORMACIÓN. \n\n- GESTIONAR PROYECTOS DE AGUA Y SANEAMIENTO PARA LA CAPITAL DEL DISTRITO Y LOS CENTROS POBLADOS QUE NO CUENTAN CON DICHO SERVICIO Y HACER EL TRATAMIENTO ADECUADO.\n- CONFORMACIÓN LOS COMITÉS DEL AGENTE AMBIENTAL PARA LA VIGILANCIA. \n\n- INCENTIVO A LOS MIEMBROS DE LOS COMITÉS DE AUTODEFENSA Y JUNTAS VECINALES. \n\n- INCENTIVO A LOS MIEMBROS DE LOS COMITÉS DE AUTODEFENSA Y JUNTAS VECINALES.",
            "txPgIndicador": "- ELABORACIÓN DE 02 EXPEDIENTES TÉCNICOS PARA PARTICIPAR EN LOS FONDOS CONCURSOS DEL ESTADO.\n- REALIZAR CAMPAÑAS DE EDUCACIÓN AMBIENTAL CON INCIDENCIA EN LOS CENTROS EDUCATIVOS DEL DISTRITO \n- 08 ANEXOS Y LA CAPITAL CON SERVICIO DE RECOJO DE RESIDUOS SOLIDOS \n\n- REALIZAR CAMPAÑAS PARA LA PROTECCIÓN DEL MEDIO AMBIENTE Y LA REDUCCIÓN DE LA TALA DE BOSQUE EN LOS CENTROS EDUCATIVOS DEL DISTRITO.\n- FOMENTO DE LA AGRICULTURA AGRO FORESTAL ASOCIADO CON CACO Y CAFÉ\n- CULTIVO DE ÁRBOLES MADERABLES CON FINES AMBIENTALES Y ECONÓMICOS \n\n- DESDE EL CONSEJO MUNICIPAL GENERAR ACUERDOS DE CONSEJO PARA ORDENAR A LOS CENTROS POBLADOS PUEDA HACER EL MANTENIMIENTO PERMANENTE DE LAS PLANTAS DE AGUAS RESIDUALES DE LOS QUE CUENTAN.\n- CREAR LA UNIDAD DE GESTIÓN MUNICIPAL.\n- FORTALECER AL ATM. \n\n- REDUCCIÓN DE LA DELINCUENCIA\n- MAYOR SEGURIDAD DE LA POBLACIÓN. \n\n- EVALUACIÓN DE RIESGO DE DESASTRES DE LA CAPITAL DEL DISTRITO.\n- PLAN ANUAL DE ESQUEMAS DE ORDENAMIENTO URBANO DE CENTROS POBLADOS Y ANEXOS.",
            "txPgMeta": "- IMPLEMENTACIÓN DE TACHOS RECOLECTORES DE RESIDUOS SÓLIDOS EN LA CAPITAL\nY 02 ANEXOS MÁS POBLADOS.\n- 02 PIP EL TRATAMIENTO DE RESIDUOS SÓLIDOS EJECUTADOS.\n- REALIZAR 04 CAMPAÑAS DE EDUCACIÓN AMBIENTAL EN LOS IE\n\n- IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.\n- REFORESTACIÓN CON ÁRBOLES MADERABLES LAS ZONAS CON MAYOR DEGRADACIÓN.\n\n08 ACUERDOS DE CONSEJO PARA MANTENIMIENTO DEL PTAR.\n- CREACIÓN DE UGM DE VIZCATAN DEL ENE.\n- CUMPLIR CON LOS INCENTIVOS MUNICIPALES\n\n- SEGUROS DE VIDA \n- ENTREGAR INDUMENTARIA A LOS INTEGRANTES DE LA SEGURIDAD CIUDADANA.\n- EQUIPAMENTO DE COMITÉ DE AUTODEFENSA.\n- 03 COMITÉS ZONALES DE COMITÉS AUTODEFENSA FORTALECIDOS. \n\n\n08 ESQUEMAS DE ORDENAMIENTO URBANO.\n- 01 ESQUEMA DE ORDENAMIENTO EN COMUNIDAD NATIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162418,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL LIMITADOS \n\nINFORMACIÓN NO OPORTUNA E INSUFICIENTE AL VECINO \n\nDÉBIL ORGANIZACIONES DE BASE \n\nDIFÍCIL ACCESO A LA IDENTIDAD (DNI) POR LA UBICACIÓN DISTANTE A LA CAPITAL DE LA PROVINCIA",
            "txPgObjetivo": "- ELABORACIÓN Y ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO RURAL Y URBANO. PLAN, ESTRATÉGICO INSTITUCIONAL Y TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS DE ACORDE A LAS NORMAS Y REALIDAD DEL DISTRITO\n\n- IMPLEMENTAR MEDIANTE LA TECNOLOGÍA DIGITAL, LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\n- FORTALECIMIENTO DE LA PLATAFORMA DIGITAL DEL DISTRITO\n\n- FORTALECER A LAS ORGANIZACIONES COMO CLUB DE MADRES, COMEDORES POPULARES,\nALBERGUES.\n- CONFORMACIÓN DEL COMITÉ DE LA JUVENTUD.\n- CONFORMACIÓN DE AGENTES AMBIENTALES.\n- CONFORMACIÓN DE AGENTES COMUNITARIOS DE PROTECCIÓN AL NIÑO Y ADOLESCENTE.\n- REGISTRO DE ORGANIZACIONES COMUNALES DEL PUEBLO INDÍGENA. \n\n- FORTALECIMIENTO DE LA OFICINA DESCENTRALIZADA DE RENIEC EN EL DISTRITO DE VIZCATAN DEL ENE",
            "txPgIndicador": "- MEJORAS DE LA GESTIÓN ANTE LOS MINISTERIOS Y ENTIDADES DEL ESTADO.\n- MINIMIZAR TRÁMITES BUROCRÁTICOS DE LAS DIFERENTES ÁREAS DE LA ENTIDAD.\n\nPÁGINA WEB INSTITUCIONAL DEBE ESTAR INFORMACIÓN FINANCIERA Y TÉCNICA. \n\n\n- ORGANIZACIONES BASE FORTALECIDAS.\n- NUEVAS ORGANIZACIONES COMUNALES TRABAJANDO POR EL BIEN COMÚN.\n- COMUNIDADES NATIVAS CON PARTICIPACIÓN EFECTIVA CON SUS ORGANIZACIONES ACTIVAS\n\n- ACCESO DE LA POBLACIÓN A LA OFICINA DESCENTRALIZADA DE RENIEC.",
            "txPgMeta": "- ELABORACIÓN Y ACTUALIZACIÓN DEL PDC, PDU, PEI, TUPA SEGÚN CEPLAN Y NORMAS VIGENTES. \n\n- BUZÓN DE RECLAMOS O SUGERENCIAS.\n- 16 AUDIENCIAS PÚBLICAS DESCENTRALIZADAS.\n- 24 SESIONES DE CONCEJO DESCENTRALIZADOS.\n\n- 05 ORGANIZACIONES FORTALECIDAS.\n- 03 ORGANIZACIONES COMUNALES CONSTITUIDAS Y RECONOCIDAS.\n- 01 ORGANIZACIÓN INDÍGENA PARTICIPANDO EN LA TOMA DE DECISIONES. \n\n- CAMPAÑAS EN CENTROS POBLADOS PARA ACCEDER A LOS SERVICIOS DE RENIEC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}