{
    "datoGeneral": {
        "idPlanGobierno": 21172,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/320cc848-b73d-45ca-ac0d-dd1a6d8d719e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c21a97cf-47b0-4c2a-abba-fdd4a9aaf630.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135753,
            "txPgProblema": "1.\tINCREMENTO DE LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 36 MESES Y MADRES GESTANTES.",
            "txPgObjetivo": "FORTALECER CAPACIDADES EN LAS FAMILIAS PARA DISMINUIR LOS PROBLEMAS NUTRICIONALES Y ANEMIA EN NIÑOS MENORES DE 36 MESES Y EN MADRES GESTANTES DEL ÁMBITO DE LA JURISDICCIÓN DEL DISTRITO DE SORITOR.",
            "txPgIndicador": "% DE NIÑOS Y NIÑAS CON ANEMIA.\n% DE NI NIÑOS Y NIÑAS CON DESNUTRICIÓN CRÓNICA INFANTIL\n% DE MADRES GESTANTES CON ANEMIA.\n% DE MADRES GESTANTES NO PROMUEVEN LACTANCIA MATERNA EXCLUSIVA.",
            "txPgMeta": "CONTRIBUIR A DISMINUIR LA ANEMIA HASTA 8% \nCONTRIBUIR A DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 36 MESES HASTA 7% EN LA JURISDICCIÓN DEL DISTRITO DE SORITOR.\nCONTRIBUIR A DISMINUIR LA ANEMIA EN MADRES GESTANTES EN 5%.\n95% DE MADRES GESTANTES PROMUEVEN LACTANCIA MATERNA EXCLUSIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135760,
            "txPgProblema": "2.\tINUNDACIÓN EN DIVERSAS ZONAS DE LA CIUDAD",
            "txPgObjetivo": "ELABORAR Y EJECUTAR UN PLAN MAESTRO DE EVACUACIONES FLUVIALES.",
            "txPgIndicador": "% DE VIVIENDAS AFECTADAS POR INUNDACIONES.",
            "txPgMeta": "DISMINUIR HASTA EL 50% DE LAS VIVIENDAS AFECTADAS POR INUNDACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135768,
            "txPgProblema": "3.\tLIMITADO ABASTECIMIENTO Y DISTRIBUCIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y MANTENER LOS SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "txPgIndicador": "INCREMENTO DE PORCENTAJE DE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y SANEAMIENTO BÁSICO ADECUADOS A NIVEL DISTRITAL. DISMINUCIÓN DEL PORCENTAJE DE LA INCIDENCIA DE ENFERMEDADES GASTROINTESTINALES, PARASITARIAS Y DÉRMICAS EN LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "AL 2026 EL ACCESO AL SERVICIO DE AGUA Y DESAGÜE EN EL DISTRITO ALCANZA AL 90% DE POBLACIONES URBANO Y RURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135784,
            "txPgProblema": "1.\tINADECUADA INFRAESTRUCTURA VIAL Y URBANÍSTICO.",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA INFRAESTRUCTURA VIAL Y URBANÍSTICO",
            "txPgIndicador": "% DE KM DE INFRAESTRUCTURA VIAL MEJORADA",
            "txPgMeta": "AL 2026 EL 30 % DE LA INFRAESTRUCTURA VIAL SE ENCUENTRA EN ADECUADAS CONDICIONES DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135794,
            "txPgProblema": "2.\tLIMITADA COMPETITIVIDAD DE LOS SECTORES PRODUCTIVOS Y TURÍSTICOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE COMPETITIVIDAD PARA LOS SECTORES PRODUCTIVOS Y TURÍSTICOS EN EL DISTRITO DE SORITOR.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE VISITANTES CON FINES DE TURISMO EN EL DISTRITO DE SORITOR.",
            "txPgMeta": "INCREMENTO DEL 80% DE TURISTAS EN EL DISTRITO DE SORITOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135804,
            "txPgProblema": "3.\tINADECUADA TRANSITABILIDAD A LAS ZONAS RURALES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE TRANSITABILIDAD A LAS ZONAS RURALES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE COMUNIDADES CON LIMITACIONES DE TRANSITABILIDAD.",
            "txPgMeta": "CONSTRUCCIÓN DE PUENTES (YORONGOS / SORITOR, CONSTRUCCIÓN PUENTE LA CHORRERA, CONSTRUCCIÓN PUENTE LOS MILAGROS, CONSTRUCCIÓN PUENTE ALTO SAN MARTÍN, CONSTRUCCIÓN PUENTE ALTO PERÚ)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135815,
            "txPgProblema": "1.\tLIMITADA COBERTURA DE RECOLECCIÓN Y VALORIZACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES CON ÉNFASIS EN LA COBERTURA Y VALORIZACIÓN.",
            "txPgIndicador": "-\tINCREMENTO DE COBERTURA CON SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\n-\tINCREMENTO DE TONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS VALORIZADOS.",
            "txPgMeta": "-   AL 2026 SE INCREMENTA EN 10% LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135821,
            "txPgProblema": "2.\tLIMITADO E INADECUADO APROVECHAMIENTO EN LA PRESTACIÓN DE BIENES Y SERVICIOS ECOSISTÉMICOS DE ESPACIOS GEOGRÁFICOS NATURALES, PARQUES Y JARDINES.",
            "txPgObjetivo": "MEJORAR LA PRESTACIÓN DE BIENES Y SERVICIOS ECOSISTÉMICOS DE ESPACIOS GEOGRÁFICOS NATURALES, PARQUES Y JARDINES PÚBLICOS.",
            "txPgIndicador": "-\tNÚMERO DE JARDINES PÚBLICOS MEJORADOS.\n-\tNÚMERO DE PARQUES PÚBLICOS MEJORADOS.",
            "txPgMeta": "-\tAL 2026 SE CUENTA CON JARDINES PÚBLICOS ACONDICIONADOS MEJORANDO EL ORNATO.\n-\tAL 2026 SE CUENTA CON PARQUES PÚBLICOS ACONDICIONADOS PARA LA RECREACIÓN FAMILIAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135836,
            "txPgProblema": "3.\tBAJA IMPLEMENTACIÓN DE BUENAS PRÁCTICAS AMBIENTALES EN LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES PARA EL MEJORAMIENTO DE LA CALIDAD AMBIENTAL.",
            "txPgIndicador": "-\tNÚMERO DE INICIATIVAS QUE DESARROLLAN BUENAS PRÁCTICAS AMBIENTALES Y ECONOMÍA CIRCULAR.",
            "txPgMeta": "- AL 2026 SE CUENTA CON INICIATIVAS QUE DESARROLLAN ECO EMPRENDIMIENTOS Y BUENAS PRÁCTICAS AMBIENTALES QUE FORTALECEN LA GESTIÓN DEL TERRITORIO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES, PRESTACIÓN DE BIENES Y SERVICIOS ECOSISTÉMICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135844,
            "txPgProblema": "1.\tDEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA EN LA MDS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN INSATISFECHA",
            "txPgMeta": "100% DE DOCUMENTOS DE GESTIÓN INSTITUCIONAL ELABORADOS Y APROBADOS.\n\nCREACIÓN DE 01 VENTANILLA ÚNICA DESCENTRALIZADA PARA BRINDAR UN SERVICIO EFICIENTE QUE INVOLUCRE A LA ZONA URBANA Y RURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135849,
            "txPgProblema": "2.\tDÉBIL IMPLEMENTACIÓN DE MECANISMOS PARA LA TRANSPARENCIA, ACCESO DE LA INFORMACIÓN PÚBLICA, PARTICIPACIÓN CIUDADANA, Y LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD A TRAVÉS DE LA IMPLEMENTACIÓN DE MECANISMOS DE TRANSPARENCIA, ACCESO DE LA INFORMACIÓN PÚBLICA, PARTICIPACIÓN CIUDADANA, Y LUCHA CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "% DE CUMPLIMIENTO DE LOS NIVELES DE TRANSPARENCIA SEGÚN EL TUO DE LA LEY 27806.",
            "txPgMeta": "90% DE CUMPLIMIENTO DE LOS NIVELES DE TRANSPARENCIA EN EL PORTAL WEB.\n80% DE IMPLEMENTACIÓN DE TRANSMISIÓN EN DIRECTO A TRAVÉS DE LAS PLATAFORMAS DIGITALES DE LAS PRINCIPALES ACTUACIONES MUNICIPALES, PRINCIPALMENTE QUE TENGAN QUE VER CON TEMAS ECONÓMICOS Y DE CONTRATACIONES Y DE OBRAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135859,
            "txPgProblema": "3.\tINADECUADA INFRAESTRUCTURA MUNICIPAL PARA ATENCIÓN A LOS USUARIOS.",
            "txPgObjetivo": "CONSTRUIR UNA MODERNA INFRAESTRUCTURA MUNICIPAL.",
            "txPgIndicador": "% DE POBLACIÓN SATISFECHA CON LA ATENCIÓN.",
            "txPgMeta": "AL 2026 SE CUENTA CON UNA MODERA INFRAESTRUCTURA MUNICIPAL PARA UNA ADECUADA ATENCIÓN A LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}