{
    "datoGeneral": {
        "idPlanGobierno": 20430,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2164,
        "txOrganizacionPolitica": "FUERZA INKA AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6afe9b1b-390b-4a59-b88b-152b897d577c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/19e34143-2927-4848-a79f-b3ea72cb43d3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222873,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA, BAJA  COBERTURA EN LOS SERVICIOS DE SALUD.LIMITADA INFRAESTRUCTURA, BAJA  COBERTURA EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "AMPLIACIÓN DE PRESTACIÓN DE SERVICIOS Y GESTIONAR RECATEGORIZACIÓN DEL PUESTO DE SALUD DE CHIRUMPIARI, TALES COMO ODONTOLOGÍA, BIOLOGÍA Y PEDIATRÍA GENERAL.\nCREACIÓN DE POSTA DE SALUD EN LOS CENTROS POBLADOS DEL DISTRITO DE CIELO PUNCO Y UROS COMUNALES. \nMEJORAR EL NIVEL NUTRICIONAL EN LA ETAPA DE LA NIÑEZ, GESTACIÓN Y LACTANCIA EN EL DISTRITO DE CIELO PUNCO Y ANEXOS",
            "txPgIndicador": "-INFRAESTRUCTURAS INADECUADAS.\n-MÍNIMA ATENCIÓN DE SALUD ESPECIALIZADA Y RESOLUCIÓN DE EMERGENCIAS.",
            "txPgMeta": "-GESTIONAR  LA RE CATEGORIZACIÓN DE LOS CENTROS DE SALUD DEL DISTRITO.\nEJECUTAR  LA AMPLIACIÓN DE PRESTACIÓN DE SERVICIOS Y RECATEGORIZACIÓN DEL PUESTO DE SALUD DE CHIRUMPIARI, TALES COMO ODONTOLOGÍA, BIOLOGÍA Y PEDIATRÍA GENERAL.\nINCREMENTAR LA COBERTURA DE LOS SERVICIOS DE SALUD.\nDISMUIR EN UN 80% EL NIVEL DE DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222874,
            "txPgProblema": "INFRAESTRUCTURAS  Y  EQUIPAMIENTO ESCOLAR  INADECUADAS EN:\nINSTITUCIONES PRONOEI.\n I. E.  DEL NIVEL INICIAL.\n I.E. DEL NIVEL PRIMARIA.\nI.E. DEL NIVEL SECUNDARIA.\nFALTA NO ESCOLARIZADO CEBA PARA LAS PERSONAS QUE AUN NO CULMINARON SUS ESTUDIOS EN EL DISTRITO DE CIELO PUNCO.\nINEXISTENCIA DEL INSTITUTO SUPERIOR PEDAGÓGICO DE CIELO PUNCO CON CARRERAS DE DOCENTE ESPECIALIZADO EN INGLÉS, EDUCACIÓN FÍSICA Y TÉCNICO EN CONTABILIDAD.",
            "txPgObjetivo": "CONSTRUCCIÓN AMPLIACIÓN Y MEJORAMIENTO DE MÓDULOS EDUCATIVOS EN LOS TRES NIVELES COMO; INICIAL, PRIMARIA Y SECUNDARIA EN TODOS LOS ANEXOS DEL DISTRITO DE CIELO PUNCO.\nELABORACIÓN DE PROYECTO RECREACIONAL EN LAS DIFERENTES DISCIPLINAS PARA MEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO DE CIELO PUNCO COMO; FUTBOL, VÓLEY, AJEDREZ, DANZAS, CANTO Y POESÍA.",
            "txPgIndicador": "-.INFRAESTRUCTURAS INADECUADAS, FALTA DE MOBILIARIO Y EQUIPAMIENTO ESCOLAR EN TODAS LAS I.E. DEL DISTRITO.",
            "txPgMeta": "EJECUTAR CONSTRUCCIÓN AMPLIACIÓN Y MEJORAMIENTO DE MÓDULOS EDUCATIVOS EN LOS TRES NIVELES COMO; INICIAL, PRIMARIA Y SECUNDARIA EN TODOS LOS ANEXOS DEL DISTRITO DE CIELO PUNCO.\nEJECUCIÓN DEL PROYECTO RECREACIONAL EN LAS DIFERENTES DISCIPLINAS PARA MEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO DE CIELO PUNCO COMO; FUTBOL, VÓLEY, AJEDREZ, DANZAS, CANTO Y POESÍA.\nEJECUCIÓN DEL PROYECTO DE LA INSTITUCIÓN NO ESCOLARIZADO CEBA.\nEJECUCION DE INSTITUCIÓN EDUCATIVA INICIAL EN LOS ANEXOS QUE FALTAN DENTRO DEL DISTRITO Y LA CAPITAL CHIRUMPIARI.\nEJECUCION DE INSTITUCIÓN EDUCATIVA PRIMARIA EN EL ANEXO DE PALESTINA BAJA.\nEJECUCION DE INSTITUCIÓN EDUCATIVA BILINGÜE EN LA COMUNIDAD NATIVA DE  HUAYANAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222877,
            "txPgProblema": "DETERIORO GLOBAL DEL MOBILIARIO ESCOLAR Y CARENCIA DE MATERIALES EDUCATIVOS, DIDÁCTICOS EN EL 100% DE INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "RENOVACIÓN  GRADUAL DEL  MOBILIARIO   Y  FORTALECIMIENTO  CON MATERIAL EDUCATIVO  AL  TOTAL DE I. E. DEL DISTRITO.  MODERNIZACIÓN EDUCATIVA, INSTALANDO PROYECTORES A PANTALLA ECRAM EN CADA AULA DE LOS COLEGIOS DEL DISTRITO.\nINTERNET DE ALTA VELOCIDAD EN TODAS LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES EN EL DISTRITO DE CIELO PUNCO.",
            "txPgIndicador": "DETERIORO DEL MOBILIARIO ESCOLAR EN EL 100% DE  INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgMeta": "EJECUCION  PROYECTO  DE MEJORAMIENTO A LA ATENCIÓN EDUCATIVA,  CON MOBILIARIO ESCOLAR Y MATERIAL EDUCATIVO  PARA EL 100% DE I.E DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222890,
            "txPgProblema": "MÍNIMO  ATENCIÓN  AL SECTOR AGROPECUARIO",
            "txPgObjetivo": "DESARROLLO DE PROYECTOS  DE PRODUCCIÓN Y EMPRENDIMIENTO  A TRAVÉS DE NÚCLEOS EJECUTORES.EJECUCIÓN Y AMPLIACIÓN DE PROYECTOS BANDERA COMO; CACAO, CAFÉ, PIÑA, BARBASCO, CÍTRICOS, PLÁTANO, PALTA, KION, GRANADILLA, BIOHUERTOS E HIDROPONÍA.\nPROYECTO DE ANIMALES DOMÉSTICOS COMO; CUY, CONEJO, GALLINA, PAVO, PATO, CHANCHO Y OTROS EN EL DISTRITO DE CIELO PUNCO.\nPROYECTO CRIANZA DE PECES TROPICALES COMO; TRUCHA, PACO, GAVITANA, DONCELLA, BAGRE Y DEMÁS ESPECIES DENTRO DEL DISTRITO.\nPROYECTO DE RIEGO TECNIFICADO EN EL DISTRITO DE CIELO PUNCO.\nPROYECTO ZONIFICACIÓN ECOLÓGICA DEL TERRITORIO DEL DISTRITO DE CIELO PUNCO. \nADQUISICIÓN DE TERRENO PARA EL PROYECTO CAMPO FERIAL.\nPROYECTO CONSTRUCCIÓN DEL MERCADO MODELO EN LA CAPITAL DEL DISTRITO DE CIELO PUNCO.\nPROYECTO CONSTRUCCIÓN Y FORTALECIMIENTO DE LAS INSTITUCIONES RELIGIOSAS.\nPROYECTO CONSTRUCCIÓN Y FORTALECIMIENTO DE TODOS LOS LOCALES COMUNALES EN TODOS LOS BARRIOS DEL DISTRITO DE CIELO PUNCO.\nPROYECTO FORTALECIMIENTO DE CAPACIDADES DE COSMETOLOGÍA, SASTRERÍA, REPOSTERÍA Y COCINA PARA TODAS LAS MUJERES EN EL DISTRITO.\nPROYECTO CONSTRUCCIÓN DE LOCAL Y FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA (SERENAZGO).\nCREACIÓN DE COPA PERÚ EN EL DISTRITO DE CIELO PUNCO.\nPROYECTO CONSTRUCCIÓN Y CREACIÓN DEL PUESTO POLICIAL EN EL DISTRITO DE CIELO PUNCO.\nCREACIÓN DEL BANCO DE LA NACIÓN EN EL DISTRITO.\nFORTALECIMIENTO DE CAPACIDADES DE TEJIDOS MANUALES EN LAS COMUNIDADES NATIVAS DEL DISTRITO",
            "txPgIndicador": "PERDIDA DE CAMPOS AGRÍCOLAS POR FALTA DE RIEGO.\nINEXISTENCIA DE PROYECTOS HORTÍCOLAS  Y  PECUARIOS.",
            "txPgMeta": "AMPLIACIÓN DE FRONTERAS AGRÍCOLAS EN EL DISTRITO DE CIELO PUNCO.(RIEGO Y ASISTENCIA TÉCNICA) \nCREACIÓN DE PROYECTO DE EMPRENDIMIENTO EN  LA CRIANZA DE ANIMALES MENORES,  HORTICULTURA   E INDUSTRIALIZACIÓN  DE LOS PRODUCTOS  AGRÍCOLAS DEL DISTRITO.\nCREACIÓN DE PROYECTO;  EN  FORTALECIMIENTO A  LA PRODUCTIVIDAD DEL CACAO CON EJECUCIÓN DE MÓDULOS  FAMILIARES PARA EL SECADO DE ALMENDRAS DE CACAO PARA TODOS LOS AGRICULTORES DE LA CAPITAL DEL DISTRITO DE CIELO PUNCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222892,
            "txPgProblema": "LIMITADO ACCESO A VÍAS TERRESTRES\nLIMITADO ACCESO RADIO Y TELEVISION",
            "txPgObjetivo": "PROYECTO CONSTRUCCIÓN DE PUENTE CARROZABLE CHIRUMPIARI A MONTERRICO.\nPROYECTO CONSTRUCCIÓN Y CREACIÓN DE CAMINOS VECINALES EN TODOS LOS ANEXOS DEL DISTRITO DE CIELO PUNCO.\nCONSTRUCCIÓN DEL TERMINAL TERRESTRE EN EL DISTRITO DE CIELO PUNCO.\nPROYECTO CONSTRUCCIÓN DEL OVALO DE CHIRUMPIARI EN FAVOR DE LAS EMPRESAS DE TRANSPORTE.\nADQUISICIÓN DE RADIO Y TELEVISIÓN MUNICIPAL EN EL DISTRITO.\nPROYECTO CONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL DISTRITO DE CIELO PUNCO",
            "txPgIndicador": "BAJO PORCENTAJE",
            "txPgMeta": "AMPLIACIÓN LOS ACCESO DE VÍAS DE COMUNICACIÓN TERRESTRES.\nIMPLEMENTAR SERVICIO DE RADIO Y TELEVISIÓN DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222893,
            "txPgProblema": "OFERTA TURÍSTICA LIMITADA A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "-CREACIÓN DE PROYECTOS TURÍSTICOS EN PROPÓSITO A LA DINÁMICA ECONÓMICA LOCAL Y PROMOCIÓN DE ATRACTIVOS TURÍSTICOS REGIONALES.\nPROYECTO HABILITACIÓN DE CAMINOS PEATONALES HACIA LAS CATARATAS EXISTENTES EN HUAYANAY, PUCACCACCA, MASONKEVENI Y OTROS.\nPROMOVER EL TURISMO VIVENCIAL.\nPROMOVER EL TURISMO DE AVENTURAS TALES COMO; TIRA LÍNEA, COLUMPIOS VOLADORES.\nPROYECTO CONSTRUCCIÓN DEL MIRADOR DE CHIRUMPIARI.\nPROYECTO INSTALACIÓN DEL BOSQUE DE BAMBÚ EN EL DISTRITO DE CIELO PUNCO.",
            "txPgIndicador": "-INEXISTENCIA DE UN PLAN TURÍSTICO DISTRITAL",
            "txPgMeta": "IMPLEMENTACION PROYECTO TURÍSTICO LOCAL EN PROPÓSITO A LA PROMOCIÓN DE ZONAS TURÍSTICAS DEL DISTRITO, TURISMO VIVENCIAL  Y CREACIÓN  DE UNA RUTA TURÍSTICA REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222895,
            "txPgProblema": "INTENSIFICACIÓN DE LOS IMPACTOS AMBIENTALES NEGATIVOS EN EL AIRE, EN SUELOS Y ACUÍFEROS.",
            "txPgObjetivo": "MITIGAR EL IMPACTO AMBIENTAL A NIVEL DEL DISTRITO.",
            "txPgIndicador": "-MÍNIMO DESARROLLO DE PLANES AMBIENTALISTAS.",
            "txPgMeta": "-IMPLEMENTAR CENTROS DE CONTROL Y MONITOREO AMBIENTAL EN EL DISTRITO DE CIELO PUNCO. \n-PLANTAR 500 HÁS DE ÁRBOLES NATIVOS Y LANZAR EL PROGRAMA \"BOSQUES CO2\" EN CONCORDANCIA CON EL PLAN REGIONAL DEL FIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222897,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE PROTECCIÓN FORESTAL EN CABECERAS DE RÍOS  Y MANANTES",
            "txPgObjetivo": "DESARROLLO DE UNA POLÍTICA AMBIENTAL A FAVOR DE LA PRESERVACIÓN DEL AGUA Y LOS RECURSOS FORESTALES.",
            "txPgIndicador": "NO EXISTE UN PLAN DE PRESERVACIÓN  DE LOS RECURSOS HÍDRICOS A NIVEL DEL DISTRITO.",
            "txPgMeta": "-INCORPORAR UN PLAN DE PRESERVACIÓN DE RECURSOS HÍDRICOS  A NIVEL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222898,
            "txPgProblema": "EQUIPO INADECUADO PARA LA RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "DESARROLLAR CONDICIONES ADECUADAS EN ACCIONES DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NO EXISTE UN VEHÍCULO ADECUADO PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "ADQUISICIÓN DE UN CAMIÓN  COMPACTADOR DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222909,
            "txPgProblema": "FALTA DE UNA INFRAESTRUCTURA  VIAL PARA LA INTEGRACIÓN CON LOS DISTRITOS DE VILCABAMBA , INCAHUASI. Y LA REGIÓN AYACUCHO",
            "txPgObjetivo": "-DISEÑAR PLANES Y PROYECTOS EN CONFORMIDAD A LAS NORMATIVAS Y CONDICIONES  QUE EXIGE LA EJECUCIÓN DE OBRAS PÚBLICAS. \n-EFECTUAR GESTIÓN DE PRESUPUESTOS CON PROYECTOS DE CALIDAD.\n-PRIORIZAR PROYECTOS  DE INVERSIÓN QUE GENEREN  SOLUCIONES MÚLTIPLES  Y  MINORICEN  COSTOS EN LA EJECUCIÓN  DE OBRAS POR ADMINISTRACIÓN DIRECTA.",
            "txPgIndicador": "- CONSIDERABLE DISTANCIAMIENTO DE  LA CAPITAL DE PROVINCIA DE LA CONVENCIÓN  Y REGIÓN CUSCO.\n-DEVALUACIÓN DE LOS COSTOS DE PRODUCCIÓN LOCAL.\n- SOBREVALORACIÓN DE COSTOS EN PRODUCTOS DE CONSUMO, CONSTRUCCIÓN Y OTROS A NIVEL DEL DISTRITO.\n-FORTALECIMIENTO A LA PROMOCIÓN TURÍSTICA DE LA REGIÓN CUSCO.",
            "txPgMeta": "- EJECUCIÓN  DE 03 PROYECTOS  DE INTEGRACIÓN VIAL  CON LOS DISTRITOS DE VILCA BAMBA E INCAHUASI.\n- GESTIÓN  Y EJECUCIÓN  DE 01  INFRAESTRUCTURA  DE INTEGRACIÓN  VIAL  SOBRE EL RIO APURIMAC QUE  GENERE  LA INMEDIATA  COMUNICACIÓN CON LAS REGIONES DE AYACUCHO , APURÍMAC , LA CAPITAL DEL PAÍS Y OTRAS REGIONES.\n- 01 UNA ADQUISICIÓN DE UN PULL  DE MAQUINARIA PESADA PARA GARANTIZAR EJECUCIÓN DE OBRAS POR CONVENIO,   ATENCIÓN A EMERGENCIAS  Y VIABILIZACIÒN DE PROYECTOS DE URBANIZACIÓN E  INFRAESTRUCTURA VIAL INTERNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222911,
            "txPgProblema": "EJERCICIO LIMITADO DE LAS FUNCIONES DE FISCALIZACIÓN Y LEGISLACIÓN DEL CONSEJO DE REGIDORES.",
            "txPgObjetivo": "FACILITAR AL CONCEJO  MUNICIPAL DE INFRAESTRUCTURA, EQUIPAMIENTO, ASESORAMIENTO Y LOGÍSTICA PARA EL CUMPLIMIENTO DE SUS FUNCIONES LEGISLATIVAS, DE CONTROL Y DE FISCALIZACIÓN A LAS ENTIDADES PÚBLICAS DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "FALTA DE CUMPLIMIENTO DE FUNCIONES DE FISCALIZACIÓN  Y LEGISLACIÓN POR PARTE DE LOS REGIDORES.",
            "txPgMeta": "EJERCICIO FISCALIZADOR DEL CONCEJO MUNICIPAL DEL GOBIERNO LOCAL DISTRITAL DURANTE LOS CUATRO AÑOS, CON UN MÍNIMO DE 12 ACCIONES ANUALES DE FISCALIZACIÓN.  \nEXPEDICIÓN DE NORMAS DISTRITALES A TRAVÉS DEL CONSEJO MUNICIPAL PARA FACILITAR LA GESTIÓN, EL CONTROL Y FISCALIZACIÓN \nFISCALIZACIÓN DE PROYECTOS ESPECIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222915,
            "txPgProblema": "LIMITADA CAPACIDAD OPERATIVA DE LAS DIFERENTES ENTIDADES Y UNIDADES ADSCRITAS AL GOBIERNO LOCAL (CONVENIOS, ETC.).",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD OPERATIVA DEL GOBIERNO LOCAL",
            "txPgIndicador": "INEFICACIA EN EL DESARROLLO DE ACCIONES ADMINISTRATIVAS INSTITUCIONALES.",
            "txPgMeta": "- INCREMENTO DE LA CAPACIDAD OPERATIVA DEL GOBIERNO DISTRITAL Y DE SUS PROYECTOS ESPECIALES EN EL 50% PARA LA CONCLUSIÓN DEL MANDATO LOCAL DISTRITAL.\n - CONSTITUCIÓN DE ASOCIACIONES PÚBLICO - PRIVADAS PARA LA EJECUCIÓN DE MEGA- PROYECTOS DISTRITALES Y DE ACUERDO A LAS POLÍTICAS DE LA PROVINCIA Y DE LA REGIÓN DEL FIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}