{
    "datoGeneral": {
        "idPlanGobierno": 21682,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7cab269-1962-4e27-8ae7-680354234aea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/659b4bd4-a39f-4cd4-9ea6-708fa54416fd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198306,
            "txPgProblema": "NO HAY ACCESO AL AGUA POTABLE EN UN 90 % DE LA POBLACIÓN. EL 90.8% NO CUENTA C O N L O S SERVICIOS BÁSICOS, EN SUS VIVIENDAS. EL SERVICIO DE SERENAZGO NO ES EL    ADECUADO PARA     ENFRENTAR LOS F L A G E L O S SOCIALES: DELINCUENCIA, PANDILLAJE Y VIOLENCIA. NO HAYALBERGUES DE APOYO SOCIAL. PROLIFERACIÓN DE ANIMALES DOMÉSTICOS. DEFICIENCIA EN OR D EN FRENTE AL EXPENDIO DE LOS DIFERENTES MERCADOS LOCALES. DEFICIENTE INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "-\tBUSCAR NUEVAS FUENTES DE       AGUA       PARA P O T A B I L I Z A R L O . - CONSTRUIR\t20\nRESERVORIOS\tDE ALMACENAMIENTO DE AGUA.\n-\tCAMBIAR POR COMPLETO EL SANEAMIENTO BÁSICO INTEGRAL DEL DISTRITO A TRAVÉS DE GESTIÓN. - DOTAR DE HERRAMIENTAS Y S U MODERNIZACIÓN DEL ÁREA DE SERENAZGO. - MODERNIZAR Y EQUIPAR EL SISTEMAD E VIGILANCIADE CÁMARAS. – CONSTRUIR CASA DEL ADULYO MAYOR Y LAS PERSONAS CON DISCAPACIDAD, UN ALBERGUE PARA NIÑOS Y MADRES VIOLENTADAS. - - DIALOGAR, COORDINAR Y REORDENAR L O S ESPACIOS PARAEL EXPENDIO DE PRODUCTOS Y SERVICIOS - PAVIMENTAR PISTAS Y VEREDAS DEL CASCO URBANO. \nCREAR UNA CAJA MUNICIPAL, FARMACIA MUNICIPAL Y UNA AGROVETERENARIA MUNICIPAL.",
            "txPgIndicador": "-\tSUMINISTRAR AGUA POTABL E D E CALIDAD DURANTE LAS 24 HORAS D E L D Í A , C O N UN SERVICIO AL 100% - ENTREGAR EL 100% DE RESERVORIOS. -  EL S A N E A M I E N T OSE LOGRARÁ   AL   100% - C O N T A R CON LA S E G U R I D A D Y TRANQUILIDAD DEL 100%\n-\tINSTALAR CÁMARAS DE VIGILANCIAD E ALTA RESOLUCIÓN E N UN 100%. - CUMPLIR AL 100%\n-\tCUMPLIR AL 100% - TENER UN ORNATO 100% ORDENADO\tPARA BRINDAR U N SERVICIO EFICAZ Y DE CALIDAD A LA POBLACIÓN Y VISITANTES.\n-\tAL T É R MI N ODE N U E S T R AGESTIÓN ENTREGAREMOS EL 100% EJECUTADO.",
            "txPgMeta": "PERMANENTE COORDINACIÓN CON EL SECTOR EDUCACIÓN EN BIEN DE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN LOS CENTROS POBLADOS PERIFÉRICOS Y MÁS ALEJADOS. B. PROMOVER UNA ALIMENTACIÓN ESCOLAR Y ATENCIÓN MEDICA PSICOLÓGICA. C. PROMOVER\t\tY\nPROMOCIONAR PROYECTOS UNIVERSITARIOS\tA\nTRAVÉS\t\t\tDE\t\tLAS UNIVERSIDADES Y LAS ONGS.\tD.\t\tPROMOVER, DIFUNDIR YDEFENDER EL PATRIMONIO\t\t\tCULTURAL DE LA SELVA CENTRAL. E. INSTITUIREMOS ACTIVIDADES CULTURALES, DEPORTIVAS\t\t\t\t\t\t\t\tY RECREACIÓN\t\t\t\t\tDE\t\tLA NIÑEZ,\t\tJUVENTUD,\t\t\tY ADULTOS\t\t\t\t\tMAYORES (PASEOS\t\t\tTURÍSTICOS, JUEGOS,\t\t\t\tDEPORTES,\nCAMPAÑAS MÉDICAS). ORIENTADAS ADIFUNDIR Y PROMOVER LOS VALORES ARTÍSTICOS, CULTURALES Y DEPORTIVOS DE LA COMUNIDAD.\t\tF. INCENTIVAR LA PRÁCTICA DEL DEPORTE, DESDE EL NIVEL INICIAL HASTA LA EDUCACIÓN SUPERIOR. G. CANALES\tDE\nCONCERTACIÓN CON LAS INSTITUCIONES QUE TRABAJAN EN DEFENSA DE LOS DERECHOS DE LOS\tNIÑOS,\nADOLESCENTES, MUJERES, DISCAPACITADOS\t\t\t\t\tY ADULTOS MAYORES. H. PROPICIAR\t\t\t\t\tLA CAPACITACIÓN PERMANENTE DE LOS DOCENTES, EN EL MARCO DEL TRABAJO TÉCNICO PEDAGÓGICO.\t\t\t\t\t\tI. GESTIONAREMOS CONVENIOS PARA BECAS E\tINTERCAMBIO\tPARA ESTUDIANTES DEL 5° DE SECUNDARIA\tDE\t\tLAS INSTITUCIONES EDUCATIVAS DE TODO EL ÁMBITO\t\t\t\tDE\nCHANCHAMAYO.\tJ.\nPROMOVER\t\t\t\t\t\tLA ENSEÑANZA DE LENGUAS NATIVAS Y EXTRANJERA EN\tLAS ESCUELAS Y COLEGIOS. K. PROMOVER LAS BECAS DE ESTUDIOS SUPERIORES TANTO EN UNIVERSIDADES NACIONALES\t\t\tCOMO PRIVADAS Y EXTRANJERAS VÍA\t\tCONVENIO.\t\t\t\t\tL. APERTURA\t\tDE\t\t\tUN CENTRO DE CÓMPUTO MUNICIPAL PARA EL LIBRE ACCESO DE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198336,
            "txPgProblema": "EL BAJO PRECIO DE LOS PRODUCTOS AGRÍCOLAS QUE PERJUDICALA ECONOMÍADE LOS POBLADORES. - EL CONSUMO DE CAFÉ POR PARTE DEL POBLADOR. - EL 98.3% DE HAS DE USO AGRÍCOLA SE ENCUENTRA SIN RIEGO. - CONSTRUCCIÓN DE UN TERMINAL TERRESTRE.\n- N O EXISTE UN MERCADO MAYORISTA DE FRUTAS. - NO CONTAMOS C ON U N MERCADO D E FRUTAS PARAVENTAS DIRECTAS D E LOS AGRICULTORES. - EL SECTOR TURISMO NO TIENE APOYO MUNICIPAL DE ACUERDO A SU NECESIDAD. - FALTA DE MANTENIMIENTO Y EQUIPAMIENTO DE CENTROS TURÍSTICOS. - FALTA DE UN ORDEN DEL ORNATO PROVINCIAL POR DESCUIDO DE AUTORIDADES Y COMERCIANTES.",
            "txPgObjetivo": "- BRINDAR SERVICIOS DE PRODUCCIÓN DE PLANTAS DE ALTA PRODUCTIVIDAD A TRAVÉS D E L O S VIVEROS MUNICIPALES. - ASUMIR EL RETO DE LA AGRO- EXPORTACIÓN COMOPLAN PRIMORDIAL. - DECLARAR EL DÍA DEL CAFÉ EL SEGUNDO SÁBADO DEL MES DE JULIO; CADA AÑO. IMPLEMENTAR SISTEMAS DE RIEGO TECNIFICADO ADECUADO PARA LA ÉPOCA DE VERANO. CONSTRUIR U N TERMINAL TERRESTRE MODERNO CON EQUIPAMIENTO ADECUADO. CONSTRUIR U N MERCADO MAYORISTA DE FRUTAS, CON EQUIPAMIENTO ADECUADO. CONSEGUIR UN MERCADO DE FRUTAS PARA FOMENTAR SU COMPRA DIRECTADEL PRODUCTOR\tAL CONSUMIDOR. - CREAR PLATAFORMA\tDE INFORMACIÓN CON REDES DE INFORMACIÓN PARA EL MUNDO (TECNOLOGÍA DE INFORMACIÓN\t\tY COMUNICACIÓN) - DOTAR DE ÁREAS DE PARQUEO CON SERVICIOS BÁSICOS EN LOS DIFERENTES LUGARES TURÍSTICOS - DIALOGAR Y TOMAR ACUERDOS PARASU CONTRIBUCIÓN E   N EL C R E C I M I E N T OY DESARROLLO DE LA POBLACIÓN.",
            "txPgIndicador": "- BRINDAR SERVICIOS DE PRODUCCIÓN\t\t\t\t\tDE PLANTAS\t\t\t\tDE\t\tALTA P R O D U C T I V I D A D A TRAVÉS D E LOS VIVEROS MUNICIPALES.\t\t\t- ASUMIR EL RETO DE LA AGRO- E XP OR T AC I ÓN COMO PLAN\t\tPRIMORDIAL.\t\t\t- DECLARAR EL DÍA DEL C A F É EL\t\t\t\tSEGUNDO SÁBADO\t\t\t\tDEL MES DE JULIO;\t\t\tCADA\t\tAÑO. IMPLEMENTAR SISTEMAS DE RIEGO TECNIFICADO ADECUADO\t\t\tPARA\t\t\tLA ÉPOCA\t\tDE\t\t\tVERANO. CONSTRUIR UN TERMINAL TERRESTRE MODERNO CON\t\t\t\tEQUIPAMIENTO ADECUADO. CONSTRUIR UN MERCADO MAYORISTA D\tE F R U T A S , CON EQUIPAMIENTO ADECUADO. CONSEGUIR UN MERCADO DE FRUTAS P A R AFOMEN TAR SU COMPRADIRECTADEL PRODUCTOR\t\t\t\t\t\tAL CONSUMIDOR. - CREAR PLATAFORMA\t\t\t\t\t\tDE\nINFORMACIÓN\t\tCON REDES DE INFORMACIÓN PARA\tEL MUNDO (TECNOLOGÍA\t\t\tDE\nINFORMACIÓN\tY COMUNICACIÓN) - DOTAR D E ÁREAS DE PARQUEO CON SERVICIOS BÁSICOS EN LOS DIFERENTES LUGARES TURÍSTICOS - D I AL OGAR Y TOMAR ACUERDOS P A R ASU CONTRIBUCIÓN E N EL C R E C I M I E N T OY DESARROLLO DE LA POBLACIÓN.",
            "txPgMeta": "CUMPLIREMOS 100% - AL F I N A L I Z A R NUESTRA GESTIÓN TENDREMOS EXPORTANDO CAFÉ, CACAO Y OTROS. - 100%. - OBTENER 20 SISTEMAS DE RIEGO TECNIFICADO EN DIFERENTES ZONAS DE IMPORTANCIA AGRÍCOLA COMO PILOTOS. 1 0 0 % -\n1 0 0 % -\t100% ENTREGAREMOS\t\tUNA PLATAFORMA CONSTITUIDA\t\t\tY FUNCIONANDO AL 100%.\n1 0 0 % -\tENTREGAR A NUESTRO\t\tDISTRITO\n1 0 0 % DE\tORNATO ADECUADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198361,
            "txPgProblema": "NO EXISTE UN PLAN DE FORESTACIÓN Y REFORESTACIÓN PARA PREVENIR LOS DESLIZAMIENTOS Y HUAYCOS DE INVIERNO. - N O S E C U E N TACON ESPACIO PARA TRATAMIENTO DE RESIDUOS SÓLIDOS. - NO CONTAMOS CON EL MANEJO D E RESIDUOS SÓLIDOS GENERADOS POR HOSPITALES Y CENTROS MÉDICOS. - MAL A ATENCIÓN AL TRATAMIENTO DE LAS AGUAS RESIDUALES - LA TALA INDISCRIMINADA DE ÁRBOLES. - NO HAY PLANTAS PARA REFORESTACIÓN.",
            "txPgObjetivo": "P R O D U C I R PLANTAS ADECUADAS P A R ASU RESPECTIVA PLANTACIÓN Y SU ESPACIO RESPECTIVO. - CONCRETAR\tLA\nCONSTRUCCIÓN\t\tY FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. - REALIZAREMOS E L MANEJO A D E C U A D OSEGÚN REGLAMENTO DE DIGESA. HACER USO ADECUADO DE LOS BUZONES DE RESIDUOS\tSÓLIDOS. F O R E S T A C I Ó N Y REFORESTACIÓN D E LOS TERRENOS COMUNALES Y PRIVADOS CON ESPECIES DE ACUERDO A SU REQUERIMIENTO D E CADA ZON A. - PRODUCIREMOS PLANTAS DE DIVERSAS ESPECIES FORESTALES EN EL VIVERO MUNICIPAL.",
            "txPgIndicador": "P R O D U C I R PLANTAS ADECUADAS P A R ASU RESPECTIVA PLANTACIÓN Y      SU       ESPACIO R E S P E C T I V O . - CONCRETAR\tLA\nCONSTRUCCIÓN\tY FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. - R E A L I Z A R E M O S EL MANEJO ADECUADO SEGÚN REGLAMENTO DE D I GE S A. HACER USO ADECUADO DE LOS BUZONES DE RESIDUOS SÓLIDOS. FORESTACIÓN Y REFORESTACIÓN D E LOS TERRENOS COMUNALES Y PRIVADOS CON ESPECIES DE ACUERDO A SU REQUERIMIENTO DE CADA ZONA. - PRODUCIREMOS PLANTAS DE DIVERSAS ESPECIES FORESTALES EN EL VIVERO MUNICIPAL.",
            "txPgMeta": "- BRINDAR U N AMBIENTE SALUDABLE A NUESTRA POBLACIÓN\t-\nDESCONTAMINAR LOS E L E ME N T O S NOCIVOS PARA LA - 100 % - 100% - 1 0 0 % - 100 % DE FORESTACIÓN Y LA REFORESTACIÓN. - 100% DE PLANTAS DE CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198383,
            "txPgProblema": "INSTRUMENTOS DE\tGESTIÓN MUNICIPAL\nDESCONTINUADOS.\tDESORDEN Y\tMALA\nATENCIÓN A L PÚBLICO\tDENTRO D E LA\nMUNICIPALIDAD. -\tB A J AATENCIÓN DE\nSERVICIOS DE EMERGENCIA. - FALTAD E LA\nPRÁCTICA\tDE VALORES EN SERVIDORES\nMUNICIPALES. - FALTA DE COORDINACIÓN Y\nEJECUCIÓN\tDE ACTIVIDADES   CON\tLAS\nDIFERENTES AUTORIDADES E INSTITUCIONES\nD E LA PROVINCIA Y REGIÓN. - FALTADE\nCAPACIDAD\tDEL SERVICIO ADMINISTRATIVO.\nDESORDEN Y MALA ATENCIÓN A L PÚBLICO\nDENTRO DE LA MUNICIPALIDAD. BAJAATENCIÓN\nDE SERVICIOS DE EMERGENCIA. - FALTADE LA\nPRÁCTICA\tDE VALORES EN SERVIDORES\nMUNICIPALES. - FALTA DE COORDINACIÓN Y\nEJECUCIÓN\tDE ACTIVIDADES   CON\tLAS\nDIFERENTES AUTORIDADES E INSTITUCIONES\nD E LA PROVINCIA Y REGIÓN. - FALTADE\nCAPACIDAD DEL SERVICIO ADMINISTRATIVO.",
            "txPgObjetivo": "- EQUIPAR CON SOFTWARE,\nS\tQUE\tPUEDAN\nSISTEMATIZAR\nADECUADAMENTE\tTODOS\nLOS\tSERVICIOS\nINDEPENDIENTEMENTE. -\nMEJORAR COMPLETAMENTE\nUNA ATENCIÓN OPORTUNA\nY  EFICIENTE DENTRODE\nLOS\tTRÁMITES\nDOCUMENTARIOS. - APOYO\nAL CUERPO DE BOMBEROS\nDE\tCHANCHAMAYO. -\nCAPACITACIÓN Y ROTACIÓN\nF R E C U E N T E DE\nSERVIDORES\nAD MI N I S T R AT I VO S Y\nTÉCNICOS. - COORDINAR Y\nBUSCAR CONSENSOS A FIN\nDE\tLOGRAR\tMETAS\nUNIFICADAS EN BENEFICIO\nDE\tLA\tPOBLACIÓN. -\nIMPLEMENTAR PROGRAMAS\nD\tE CAPACITACIÓN Y\nPREMIACIÓN A L PERSONAL\nDEL\tMES.\t- MEJORAR\nCOMPLETAMENTE\tUNA\nATENCIÓN OPORTUNA Y\nEFICIENTE DENTRO DE LOS\nTRÁMITES\nDOCUMENTARIOS. - APOYO\nAL CUERPO DE BOMBEROS\nDE\tCHANCHAMAYO. -\nCAPACITACIÓN Y ROTACIÓN\nF R E C U E N T E DE\nSERVIDORES\nAD MI N I S T R AT I VO S Y\nTÉCNICOS. - COORDINAR Y\nBUSCAR CONSENSOS A FIN\nDE\tLOGRAR\tMETAS\nUNIFICADAS EN BENEFICIO\nDE\tLA\tPOBLACIÓN. -\nIMPLEMENTAR PROGRAMAS\nD\tE CAPACITACIÓN Y\nPREMIACIÓN A L PERSONAL\nDEL MES.",
            "txPgIndicador": "- EQUIPAR CON SOFTWARE,\nS\tQUE\tPUEDAN\nSISTEMATIZAR\nADECUADAMENTE\tTODOS\nLOS\tSERVICIOS\nINDEPENDIENTEMENTE. -\nMEJORAR COMPLETAMENTE\nUNA ATENCIÓN OPORTUNA\nY  EFICIENTE DENTRODE\nLOS\tTRÁMITES\nDOCUMENTARIOS. - APOYO\nAL CUERPO DE BOMBEROS\nDE\tCHANCHAMAYO. -\nCAPACITACIÓN Y ROTACIÓN\nF R E C U E N T E DE\nSERVIDORES\nAD MI N I S T R AT I VO S Y\nTÉCNICOS. - COORDINAR Y\nBUSCAR CONSENSOS A FIN\nDE\tLOGRAR\tMETAS\nUNIFICADAS EN BENEFICIO\nDE\tLA\tPOBLACIÓN. -\nIMPLEMENTAR PROGRAMAS\nD\tE CAPACITACIÓN Y\nPREMIACIÓN A L PERSONAL\nDEL\tMES.\t- MEJORAR\nCOMPLETAMENTE\tUNA\nATENCIÓN OPORTUNA Y\nEFICIENTE DENTRO DE LOS\nTRÁMITES\nDOCUMENTARIOS. - APOYO\nAL CUERPO DE BOMBEROS\nDE\tCHANCHAMAYO. -\nCAPACITACIÓN Y ROTACIÓN\nF R E C U E N T E DE\nSERVIDORES\nAD MI N I S T R AT I VO S Y\nTÉCNICOS. - COORDINAR Y\nBUSCAR CONSENSOS A FIN\nDE\tLOGRAR\tMETAS\nUNIFICADAS EN BENEFICIO\nDE\tLA\tPOBLACIÓN. -\nIMPLEMENTAR PROGRAMAS\nD\tE CAPACITACIÓN Y\nPREMIACIÓN A L PERSONAL\nDEL MES.",
            "txPgMeta": "-\t100% -\t100% EN\nMEJORADE SERVICIO A\nLOS USUARIOS. - 100% -\n1 0 0 %. - CUMPLIR AL\n100%METAS\tEN\nCONSENSO C O N LAS\nDIFERENTES\nINSTITUCIONES. - 100%. -\n1 0 0 % E N MEJORADE\nSERVICIO\tA\tLOS\nUSUARIOS. -  1 0 0 % -\n1 0 0 %. - CUMPLIR AL\n100%METAS\tEN\nCONSENSO C O N LAS\nDIFERENTES\nINSTITUCIONES. - 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}