{
    "datoGeneral": {
        "idPlanGobierno": 18159,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23415cb3-4a07-47c8-8ec2-e922aeb0f2f3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da09deb5-c320-4168-93ea-2e179876f577.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187896,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "DISMINUIR LAS TASAS DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 36 MESES, A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS Y PROGRAMAS PREVENTIVO PROMOCIONALES",
            "txPgIndicador": "62.% DE DESNUTRICIÓN EN EL DISTRITO DE HUANCARANI",
            "txPgMeta": "ERRADICAR LA DESNUTRICIÓN Y LA ANEMIA EN LOS NIÑOS MENORES DE 05 AÑOS\nMAYOR CALIDAD EN LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187916,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE (MATEMÁTICA Y LECTURA) EN INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO Y SECUNDARIO.",
            "txPgIndicador": "NIVEL LOGROS DE APRENDIZAJE2\nCOMPRENSIÓN LECTORA SOLO EL 3.5% DE LOS ESTUDIANTES COMPRENDEN LO QUE LEEN (DE CADA 100 NIÑOS EVALUADOS 4",
            "txPgMeta": "META 30%\nPROBLEMAS MATEMÁTICOS 6.2% DE LOS ESTUDIANTES PUEDEN RESOLVER PROBLEMAS (SATISFACTORIO), 16.1% EN PROCESO Y 40% EN INICIO META: 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187943,
            "txPgProblema": "INSEGURIDAD CUIDADANA EN EL DISTRITO DE HUANCARANI",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD CIUDADANA EN EL DISTRITO DE HUANCARANI A TRAVÉS DE PROGRAMAS Y PROYECTOS QUE AYUDEN A COMBATIR LA INSEGURIDAD",
            "txPgIndicador": "REDUCIR EN UN 60 % DE LA INCIDENCIA DE LA INSEGURIDAD CIUDADANA",
            "txPgMeta": "CUMPLIR Y SUPERAR LOS INDICADORES EN UN 60 % DE LA INCIDENCIA DE LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187976,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "POTENCIAR EL DESARROLLO PRODUCTIVO COMPETITIVO, ARTICULADOS A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA",
            "txPgIndicador": "BRECHA DE BAJA COMPETITIVIDAD EN EL SECTOR AGROPECUARIO",
            "txPgMeta": "INCREMENTO DE LA PRODUCCIÓN AGROPECUARIO HASTA EN UN 10%.\nFINANCIAMIENTO EN GESTIÓN EN MIDAGRI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187994,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA PRODUCTIVA",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO INTEGRAL",
            "txPgIndicador": "BRECHAS DE 90 % A NIVEL DISTRITAL",
            "txPgMeta": "INTENSIFICACIÓN DEL USO DEL SUELO AGRÍCOLA DE 2 A MÁS CAMPAÑAS POR AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188012,
            "txPgProblema": "LIMITADO APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS EXISTENTES",
            "txPgObjetivo": "POSICIONAR AL DISTRITO DE HUANCARANI COMO UN DESTINO TURÍSTICO REGIONAL Y NACIONAL.",
            "txPgIndicador": "BRECHA DE 98%",
            "txPgMeta": "MAYOR INCREMENTO DE ARRIBO DE TURISTAS EN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188040,
            "txPgProblema": "PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL.",
            "txPgObjetivo": "RECUPERAR LOS RECURSOS FORESTALES Y MEDIO AMBIENTALES CON PLANTAS NATIVAS Y EXÓTICAS ARTICULADOS A LA ZONIFICACIÓN.",
            "txPgIndicador": "70 % DE ÁREAS SECANAS Y DISPONIBLES PARA SU INTERVENCIÓN",
            "txPgMeta": "INCREMENTO DE ÁREAS FORESTADAS A NIVEL DISTRITAL EN 2 MIL HECTÁREAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188061,
            "txPgProblema": "CRECIENTE CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "RECUPERAR LOS RECURSOS FORESTALES Y MEDIO AMBIENTALES CON PLANTAS NATIVAS Y EXÓTICAS ARTICULADOS A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA",
            "txPgIndicador": "EL DISTRITO DE HUANCARANI NO CUENTA CON UNA PLANTA DE GESTIÓN Y MANEJO INTEGRAL DE RESIDUOS SOLIDOS",
            "txPgMeta": "EL DISTRITO DE HUANCARANI CUENTA CON UNA INFRAESTRUCTURA DE PLANTA DE GESTIÓN Y MANEJO INTEGRAL DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188088,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA PARA LA POBLACIÓN DEL DISTRITO DE HUANCARANI.",
            "txPgObjetivo": "ADECUADO SERVICIO DE SEGURIDAD CIUDADANA PARA LA POBLACIÓN DE HUANCARANI.",
            "txPgIndicador": "EL 50% DE LA POBLACIÓN CONFÍA EN EL TRABAJO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS DEBIDAMENTE IMPLEMENTADAS AL 100 %\nFINANCIAMIENTO: RECURSOS PROPIOS Y FINANCIAMIENTO POR GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188108,
            "txPgProblema": "OPORTUNIDADES LIMITADAS A PERSONAS CON DISCAPACIDAD Y JÓVENES TÉCNICOS Y PROFESIONALES",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES A PERSONAS CON DISCAPACIDAD, ASI COMO MAYOR PARTICIPACIÓN DE JÓVENES TÉCNICOS Y PROFESIONALES .",
            "txPgIndicador": "CUMPLIMIENTO DEL 5% DE LA CUOTA DE EQUIDAD DE GENERO LABORAL EN JÓVENES TÉCNICO Y PROFESIONALES Y DISCAPACITADOS",
            "txPgMeta": "MAYOR PARTICIPACIÓN DE CUOTA DE JÓVENES Y MUJERES Y EL PORCENTAJE PERMISIBLE EN DONDE TENDRÁN MAYORES OPORTUNIDADES DE JÓVENES LIDERES Y PERSONAS CON DISCAPACIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188127,
            "txPgProblema": "DEFICIENTE INTEGRACIÓN EN LAS DIFERENTES INSTITUCIONES Y ORGANIZACIONES PARA PROPENDER LA PARTICIPACIÓN EN EL DESARROLLO INTEGRAL DISTRITO DE HUANCARANI.",
            "txPgObjetivo": "INTEGRAR LAS DIFERENTES INSTITUCIONES Y ORGANIZACIONES PARA PROPENDER LA PARTICIPACIÓN EN EL DESARROLLO INTEGRAL DISTRITO DE HUANCARANI.",
            "txPgIndicador": "100 % DE REUNIONES Y TALLERES MULTISECTORIALES CON LAS DIVERSAS INSTITUCIONES Y ORGANIZACIONES SOCIALES EN EL DISTRITO.",
            "txPgMeta": "INSTITUCIONALIZAR REUNIONES MULTISECTORIALES EN TODO EL DISTRITO DE HUANCARANI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}