{
    "datoGeneral": {
        "idPlanGobierno": 21399,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/666520f8-91e7-4b0e-a483-63f8a8921745.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c2f72cc-514b-4d73-b067-063517144ad5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185662,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACIÓN BÁSICA\nDEFICIENTE SERVICIO DE EDUCACIÓN TÉCNICA\nDEFICIENTE SERVICIO DE SALUD DEL SEGUNDO NIVEL DE ATENCIÓN",
            "txPgObjetivo": "INCREMENTAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACIÓN\nINCREMENTAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACIÓN\nREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACIÓN",
            "txPgIndicador": "POBLACIÓN ESTUDIANTIL CON HABILIDADES TÉCNICAS\nPORCENTAJE DE INSTITUCIONES DE EDUCACIÓN SUPERIOR Y/O TÉCNICA CON  CARRERAS ACORDES AL MERCADO LABORAL\nTASA DE MORBILIDAD",
            "txPgMeta": "¿\tIMPLEMENTACION DE CANCHAS DEPORTIVAS SINTÉTICAS EN LAS INSTITUCIONES EDUCATIVAS.\n¿\tCREACIÓN DE TALLERES TÉCNICOS EN LAS INSTITUCIONES EDUCATIVAS SECUNDARIAS.\n¿\tDOTACIÓN DE INTERNET A LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA.\n¿\tGESTIONAR ANTE GOBIERNO REGIONAL LA RECUPERACIÓN DE LA ADMINISTRACIÓN DE LOS SERVICIOS EDUCATIVOS DEL DISTRITO DE CAYARANI.\n¿\tGESTIONAR LA CREACIÓN DE LAS CARRERAS TÉCNICAS DE TOPOGRAFÍA, SEGURIDAD MINERA, MECANICA, CARPINTERIA METALICA Y OPERACIÓN DE MAQUINARIA PESADA.\n¿\tGESTIONAR ANTE EL GOBIERNO NACIONAL LA CREACIÓN DE UN HOSPITAL PARA CHUQUIBAMBA.\n¿\tGESTIONAR ANTE EL GOBIERNO REGIONAL LA RECUPERACIÓN DE LA ADMINISTRACIÓN DE LOS SERVICIOS DE SALUD DEL DISTRITO DE CAYARANI Y RIO GRANDE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185694,
            "txPgProblema": "INCREMENTO DE LAS ACTIVIDADES DELICTIVAS\nFALTA SERVICIOS DE AGUA POTABLE Y DESAGÜE\nCRECIMIENTO ACELERADO DE INVASIONES",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA\nMEJORAR EL ACCESO DE LA POBLACIÓN A SERVICIOS BÁSICOS DE CALIDAD\nMEJORAR EL ACCESO DE LA POBLACIÓN A SERVICIOS BÁSICOS DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE POBLACION CON PERCEPCION DE INSEGURIDAD CIUDADANA\nPORCENTAJE DE LA POBLACIÓN QUE POSEE MÍNIMO 03 SERVICIOS BÁSICOS DE CALIDAD\nPORCENTAJE DE SUPERFICIE ERIAZA CON APTITUD DE USO DE VIVIENDA CON SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "¿\tMEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA, A TRAVÉS DE INCREMENTO DE VEHÍCULOS Y PERSONAL DE SERENAZGO, GARANTIZANDO EL PATRULLAJE MOTORIZADO Y SECTORIZADO.\n¿\tGESTIONAR ANTE EL GOBIERNO CENTRAL CREACION Y EJECUCION DE PROYECTOS DE SANEAMIENTO DE AGUA Y DESAGUE.\n¿\tADJUDICACIÓN DE TERRENOS ERIAZOS A NOMBRE DE LA MUNICIPALIDAD, CON LA FINALIDAD DE PODER ORDENAR EL CRECIMIENTO URBANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185705,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL - PISTAS Y VEREDAS\nPOBLACIÓN EN ESTADO DE VULNERABILIDAD DESARTICULADO DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO\nMEJORAR LA INCLUSIÓN SOCIAL DE LAS PERSONAS VULNERABLES",
            "txPgIndicador": "NÚMERO DE BARRIOS CON ADECUADO EQUIPAMIENTO URBANO\nPORCENTAJE DE POBLACIÓN CON POBREZA MONETARIA",
            "txPgMeta": "¿\tPAVIMENTACIÓN DE PISTAS Y CONSTRUCCION DE VEREDAS EN TODAS LAS CALLES DE CHUQUIBAMBA.\n¿\tCREACIÓN DE UN TERMINAL TERRESTRE PARA CHUQUIBAMBA CON CAPACIDAD PARA LOS VEHÍCULOS DE TRANSPORTE INTERPROVINCIAL, DISTRITAL Y LOCAL.\n¿\tINSTALACIÓN DE INFRAESTRUCTURA PARA LA CREACIÓN DE TALLERES BRINDANDO CAPACITACIÓN GRATUITA A LA POBLACIÓN VULNERABLE DE LA PROVINCIA.\n¿\tIMPLEMENTACIÓN DEL PROGRAMA DE CAPACITACIÓN EN ARTESANÍAS A POBLACIÓN VULNERABLE COMO MADRES SOLTERAS, PERSONAS CON DISCAPACIDAD Y DEMÁS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185775,
            "txPgProblema": "DEFICIENTES CONDICIONES PARA LA AGRICULTURA Y LA GANADERÍA",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD REGIONAL",
            "txPgMeta": "¿\tCREACIÓN Y EJECUCIÓN DEL PROYECTO DEL REPARTIDOR DE HUAYLLURA.\n¿\tASEGURAR LA CONTINUACIÓN Y CULMINACIÓN DE LA EJECUCIÓN DEL PROYECTO “MEJORAMIENTO Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA OPTIMIZANDO LOS RECURSOS HÍDRICOS DE LA SUBCUENCA DEL RIO ARMA”.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE UN LOCAL PARA LA JUNTA DE USUARIOS DE CHUQUIBAMBA E IRAY. \n¿\tCREACIÓN DE UN VIVERO MUNICIPAL QUE BRINDE UNA AMPLIA VARIEDAD DE PLANTONES.\nGESTIONAR LA REALIZACIÓN DE FERIAS ITINERANTES A NIVEL PROVINCIAL Y REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185800,
            "txPgProblema": "INADECUADO APOYO AL DESARROLLO PRODUCTIVO POR CADENAS PRODUCTIVOS",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD REGIONAL",
            "txPgMeta": "¿\tBRINDAR APOYO A LOS AGRICULTORES ORGANIZADOS A TRAVÉS DEL PROGRAMA PROCOMPITE, PARA GARANTIZAR EQUIPAMIENTO EN LA CADENA PRODUCTIVA AGRÍCOLA, CON EQUIPOS DE MOLINO PARA GRANOS SECOS, EMPACADORA DE PACAS Y ADQUISICIÓN DE UN TRACTOR AGRÍCOLA.\n¿\tBRINDAR APOYO A LOS GANADEROS A TRAVÉS DE LA CREACIÓN DE UN BANCO DE SEMEN DE GANADO VACUNO, OVINO Y AUQUÉNIDO. ASISTENCIA TÉCNICA DIRIGIDA AL MEJORAMIENTO GENÉTICO.\n¿\tREMODELACIÓN DEL CAMAL MUNICIPAL, GARANTIZANDO UN SERVICIO ADECUADO DE SANIDAD Y SALUBRIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186160,
            "txPgProblema": "INADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD REGIONAL",
            "txPgMeta": "¿\tGESTIONAR EL RECONOCIMIENTO DE LUGARES TURÍSTICOS COMO ÁREAS NATURALES PROTEGIDAS PARA ASEGURAR SU CONSERVACIÓN. \nFOMENTAR EL TURISMO A TRAVÉS DE LA DIFUSIÓN DE LOS ÁREAS NATURALES PROTEGIDAS Y SUS DISTINTOS ATRACTIVOS TURÍSTICOS A NIVEL PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185735,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACIÓN A SERVICIOS BÁSICOS DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE POSEE MÍNIMO 03 SERVICIOS BÁSICOS DE CALIDAD",
            "txPgMeta": "¿\tMEJORAMIENTO DEL ORNATO Y LIMPIEZA DE LAS CALLES.\n¿\tCREACIÓN DE UNA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN CHUQUIBAMBA.\n¿\tIMPLEMENTAR PROGRAMAS DE SENSIBILIZACIÓN PARA CREAR CONCIENCIA AMBIENTAL EN LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186190,
            "txPgProblema": "INADECUADO ACCESO A LA INFORMACIÓN PÚBLICA",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA REGIONAL",
            "txPgIndicador": "ENTIDADES PÚBLICAS FORTALECIDAS",
            "txPgMeta": "¿\tGARANTIZAR QUE LA MUNICIPALIDAD RESPONDA EN LOS PLAZOS LEGALES LA INFORMACIÓN SOLICITADA POR LA POBLACIÓN.\nMODERNIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS A TRAVÉS DE LA DIGITALIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186199,
            "txPgProblema": "EJECUCIÓN DE OBRAS CON CONSTANTES PARALIZACIONES",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA REGIONAL",
            "txPgIndicador": "ENTIDADES PÚBLICAS FORTALECIDAS",
            "txPgMeta": "¿\tFORTALECER LA MUNICIPALIDAD CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA GARANTIZAR UN SERVICIO DE CALIDAD, EJECUTANDO EL PRESUPUESTO DE LA MANERA MÁS EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}