{
    "datoGeneral": {
        "idPlanGobierno": 22149,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/42b8df5b-1924-4d88-9f08-21317315eacb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/beb53d6a-0165-4e92-aa56-78bf120546bb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230799,
            "txPgProblema": "EL SECTOR EDUCACIÓN PRESENTA UNA SERIE DE DEFICIENCIAS DESDE LA INFRAESTRUCTURAS, FALTA EQUIPAMIENTO Y DEMÁS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA.",
            "txPgIndicador": "GESTIÓN PARA LA EJECUCIÓN DE PROYECTOS DE MEJORA DE INFRAESTRUCTURAS EDUCATIVAS EN SUS DIFERENTES NIVELES.\n-\tIMPLEMENTACIÓN DE TECNOLOGÍAS (COMPUTADORAS, LAPTOPS, PIZARRAS INTERACTIVAS, SISTEMAS DE INTERNET EQUIPOS DE TECNOLOGÍA CIENCIA Y AMBIENTE, Y DEMÁS) ACORDE A LOS AVANCES TECNOLÓGICOS ACTUALES.\n-\tMODERNIZACIÓN DE INFRAESTRUCTURAS Y MOBILIARIOS DE DIFERENTES CENTROS DE EDUCATIVOS",
            "txPgMeta": "ELEVAR EL NIVEL DE EDUCACIÓN EN EL DISTRITO DE CONIMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230803,
            "txPgProblema": "NO EXISTE EL INTERÉS EN LA PROMOCIÓN DEL ARTE, CULTURA Y DEPORTE EN LOS ESTUDIANTES.\n-\tDEFICIENTES INFRAESTRUCTURAS PARA LA REALIZACIÓN DE ACTIVIDADES DEPORTIVAS",
            "txPgObjetivo": "INCENTIVAR LA PRÁCTICA DEPORTIVA EN JÓVENES Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE GRAS SINTÉTICO Y MEJORAMIENTOS DE INFRAESTRUCTURA DEL ESTADIO MUNICIPAL.\n-\tMEJORAMIENTO Y/O CONSTRUCCIÓN DE POLIDEPORTIVOS MODERNOS DE ACUERDO CON LAS EXIGENCIAS ACTUALES EN DIFERENTES ÁMBITOS DEL DISTRITO DE CONIMA.\n-\tFOMENTAREMOS EL DEPORTE EN SUS DIFERENTES DISCIPLINAS, CON LA PARTICIPACIÓN DE NIÑOS, JÓVENES Y ADULTOS DE TODA LA POBLACIÓN CONIMEÑA.\n-\tGESTIÓN DE PROYECTOS DE CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA DEPORTIVAS POCO COMUNES (PISTAS DE PATINAJE, FRONTONES, PING PONG, ETC)",
            "txPgMeta": "CONTAR CON UNA POBLACIÓN FÍSICAMENTE ACTIVA Y CON BUENOS VALORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230805,
            "txPgProblema": "-LAS INFRAESTRUCTURAS DE SALUD SE ENCUENTRAN DETERIORADOS, INSUFICIENTES Y DISFUNCIONALES.\n-LOS EQUIPAMIENTOS BIOMÉDICOS DE ESTABLECIMIENTOS DE SALUD SON INSUFICIENTE, DETERIORADOS Y OBSOLETOS.\n-NO SE CUMPLEN LOS PROTOCOLOS PARA LA ATENCIÓN DE LA SALUD",
            "txPgObjetivo": "BUSCAR UNA MEJOR CALIDAD DE VIDA Y ATENCIÓN EFICIENTE EN ASPECTOS DE SALUD Y SANEAMIENTO.",
            "txPgIndicador": "LAS INFRAESTRUCTURAS DE SALUD SE ENCUENTRAN DETERIORADOS, INSUFICIENTES Y DISFUNCIONALES.\n-LOS EQUIPAMIENTOS BIOMÉDICOS DE ESTABLECIMIENTOS DE SALUD SON INSUFICIENTE, DETERIORADOS Y OBSOLETOS.\n-NO SE CUMPLEN LOS PROTOCOLOS PARA LA ATENCIÓN DE LA SALUD.\n-EXISTE UN NUMERO DE PORCENTAJE DE LA POBLACIÓN QUE NO CUENTA CON NINGÚN TIPO DE SEGURO MÉDICO.",
            "txPgMeta": "SER UN DISTRITO CON INFRAESTRUCTURA MODERNA COMPETITIVA A NIVEL REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230812,
            "txPgProblema": "NO SE CUENTA CON ADECUADA INFRAESTRUCTURA  Y PLANIFICACIÓN PARA LA COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD Y OTROS ENSERES.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE INDUSTRIALIZACIÓN Y COMERCIO",
            "txPgIndicador": "IMPULSAR EL COMERCIO Y PRODUCCIÓN INDUSTRIAL DE PEQUEÑOS SECTORES PRODUCTIVOS, AGRÍCOLAS, GANADERAS, PISCICULTORES.",
            "txPgMeta": "QUE NUESTRO DISTRITO SEA COMPETITIVAMENTE ESTABLE FRENTE A OTROS DISTRITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230814,
            "txPgProblema": "IMPULSAR EL COMERCIO Y PRODUCCIÓN INDUSTRIAL DE PEQUEÑOS SECTORES PRODUCTIVOS, AGRÍCOLAS, GANADERAS, PISCICULTORES.",
            "txPgObjetivo": "BÚSQUEDA DE UNA MEJORA EN LA ECONOMÍA",
            "txPgIndicador": "IMPULSAR EL COMERCIO Y PRODUCCIÓN INDUSTRIAL DE PEQUEÑOS SECTORES PRODUCTIVOS, AGRÍCOLAS, GANADERAS, PISCICULTORES.",
            "txPgMeta": "LOGRAR UN DISTRITO CAPAZ DE GENERAR UNA ECONOMÍA AUTÓNOMA EN LAS FAMILIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230819,
            "txPgProblema": "INEXISTENCIA DE INFRAESTRUCTURAS DE RIEGO.\nNO SE CUENTA CON TECNOLOGÍAS DE PRODUCCIÓN Y COMERCIALIZACIÓN AGROPECUARIA. \nNO EXISTE INVERSIÓN PRIVADA NI DEL ESTADO EN EL SECTOR AGROPECUARIO Y GANADERO.",
            "txPgObjetivo": "MEJORAR LAS TÉCNICAS E IMPLEMENTACIÓN DE SISTEMAS Y MEJORAS DE EQUIPAMIENTO.",
            "txPgIndicador": "CONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE RIEGO POR CANALES Y ASPERSIÓN. E IMPLEMENTACIÓN DE MAQUINARIA AGRÍCOLAS..",
            "txPgMeta": "IMPULSAR LA ASOCIATIVIDAD Y EL FORTALECIMIENTO DE LAS ORGANIZACIONES AGRARIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230823,
            "txPgProblema": "ACTUALMENTE NO EXISTE PLAN O PROYECTOS EFICIENTES DEL MANEJO DE RESIDUOS",
            "txPgObjetivo": "SER UN DISTRITO RESPONSABLE EN EL MANEJO DE RESIDUOS.",
            "txPgIndicador": "-CREAR GESTIONES Y CAMPAÑA DE MANEJO DE RESIDUOS SÓLIDOS, PARA SU Y RECICLAJE REUTILIZACIÓN.",
            "txPgMeta": "FOMENTAR LA EDUCACIÓN DE LA CONSERVACIÓN DE NUESTRO MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230826,
            "txPgProblema": "DEFICIENTES GESTIÓN DE RECURSOS NATURALES NO RENOVABLES PRINCIPALMENTE AGUA.",
            "txPgObjetivo": "CONTAR CON UNA POBLACIÓN CONSCIENTE SOBRE EL CUIDADO Y APROVECHAMIENTO DE RECURSOS NATURALES.",
            "txPgIndicador": "REFORESTACIÓN DE BOSQUES Y CAMPAÑAS DE USO CUIDADO Y USO ADECUADO DE RECURSOS NATURALES.",
            "txPgMeta": "UNA DISTRITO ECOLÓGICO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230830,
            "txPgProblema": "DEFICIENTE MANEJO DE AGENTES CONTAMINANTES Y AGUAS RESIDUALES.",
            "txPgObjetivo": "MEJORAS EN EL MANEJO DE AGUAS CONTAMINANTES PARA EL MEDIO AMBIENTE.",
            "txPgIndicador": "CONSTRUCCIÓN DE PETAR PARA EL TRATAMIENTO DE AGUAS RESIDUALES Y CON ELLO DISMINUIR LA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "UNA CIUDAD Y DISTRITO CONSCIENTE EN EL MANEJO Y CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230833,
            "txPgProblema": "NOTABLE FALTA DE CAPACIDAD DE LOS ACTUALES GOBERNANTES EN LOS PROCESOS DE DESARROLLO.",
            "txPgObjetivo": "BUSCAR UNA MEJORA EN LA GESTIÓN Y MANEJO DE RECURSOS PÚBLICOS.",
            "txPgIndicador": "CAPACITACIÓN CONSTANTE AL PERSONAL TÉCNICO PROFESIONAL PARA LOGRAR UNA BUENA GESTIÓN, FORTALECIMIENTO E IMPLEMENTACIÓN DE LA GESTIÓN POR RESULTADOS EN LA ADMINISTRACIÓN LOCAL",
            "txPgMeta": "UNA GESTIÓN Y GOBIERNO MUNICIPAL EFICIENTE Y CAPAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230838,
            "txPgProblema": "EL GOBIERNO MUNICIPAL DE CONIMA HA PERDIDO CREDIBILIDAD DEBIDO A LA GESTIÓN INEFICIENTE DE LAS ÚLTIMAS GESTIONES.",
            "txPgObjetivo": "MODERNIZAR LA ADMINISTRACIÓN DEL GOBIERNO MUNICIPAL Y REALIZAR UNA GESTIÓN PLANIFICADA,\nEFICIENTE, EFICAZ, HONESTA, TRANSPARENTE, DEMOCRÁTICA Y PARTICIPATIVA.",
            "txPgIndicador": "ELABORAR UN PLAN DE REORDENAMIENTO ADMINISTRATIVO (REINGENIERÍA) EN FUNCIÓN DEL PLAN DE GOBIERNO.",
            "txPgMeta": "ADMINISTRACIÓN DEL GOBIERNO MUNICIPAL EFICIENTE PARA ATENDER EFICIENTEMENTE A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230849,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL BUROCRATISMO.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN Y TRÁMITES ADMINISTRATIVOS A LA POBLACIÓN.",
            "txPgIndicador": "PROMOVER UNA GESTIÓN MUNICIPAL PARTICIPATIVA CON LA POBLACIÓN EN SU CONJUNTO.",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO EL GOBIERNO DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DEL MUNICIPIO CON LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}