{
    "datoGeneral": {
        "idPlanGobierno": 27970,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fe5dcb13-3fd3-42fa-86fe-2266dd61b358.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8230cfbf-a0d1-4031-a3ab-9a7d05e86dcc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215503,
            "txPgProblema": "ALTA PREVALENCIA DE ANEMIA EN NIÑOS ENTRE 6 A 35 MESES",
            "txPgObjetivo": "DISMINUIR LA ANEMIA EN NIÑOS ENTRE 6 A 35 MESES",
            "txPgIndicador": "PROPORCIÓN DE NIÑOS ENTRE 6 Y 35 MESES CON ANEMIA",
            "txPgMeta": "40% - 25%\nPROGRAMA TINKUY IMPLEMENTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215528,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DETERIORADA SIN SERVICIOS BÁSICOS Y CON EQUIPAMIENTO DEFICIENTE.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y EQUIPAR TODAS LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DE DISTRITO DE PUCYURA EN CONVENIO CON EL MINISTERIO DE EDUCACIÓN, EL GOBIERNO REGIONAL CUSCO, LA UNIDAD DE GESTIÓN DE SERVICIOS EDUCATIVOS UGEL-ANTA SERVICIOS BÁSICOS COMO AGUA Y DESAGÜE Y SERVICIO DE INTERNET.",
            "txPgIndicador": "-N° DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MEJORADA Y SERVICIOS BÁSICOS OPERATIVOS",
            "txPgMeta": "100% DE COBERTURA EN INFRAESTRUCTURA ADECUADA Y SISTEMAS DE AGUA Y DESAGÜE Y SERVICIO DE INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215563,
            "txPgProblema": "ESCACES DE PRACTICAS DE DISCIPLINAS DEPORTIVAS\nINEFICIENCIA COBERTURA DE AGUA Y DESAGUE",
            "txPgObjetivo": "PRACTICAR LOS DIFERENTES DISCIPLINAS DE  DEPORTES EN LAS INSTITUCIONES EDUCATIVAS, ORGANIZACIONES RESPETANDO GÉNERO Y   CATEGORÍAS DE EDADES \nCONCLUIR CON LA COBERTURA DE HOGARES CON LA CONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS Y DOTACIÓN   DE AGUA Y DESAGÜE.",
            "txPgIndicador": "CREACIÓN DE LA ESCUELA Y ACADEMIA DE DEPORTES EN LAS DIFERENTES DISCIPLINAS DEL DEPORTE\nPORCENTAJE DE HOGARES QUE CUENTAN CON SERVICIO HIGIÉNICO Y SANEAMIENTO BÁSICO",
            "txPgMeta": "AUMENTO EN UN 45% A 60%\n95% - 98%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215604,
            "txPgProblema": "ALTO PORCENTAJE DE ÁREAS CULTIVABLES SIN RIEGO PERMANENTE INFRAESTRUCTURA DE RIEGO DETERIORADO",
            "txPgObjetivo": "CONSTRUIR, MEJORAR LA INFRAESTRUCTURA DE RIEGO TECNIFICADO PRIORIZANDO ZONAS CON MAYOR POTENCIAL PRODUCTIVO DE PRODUCTOS NO TRADICIONALES, EN COORDINACIÓN CON EL MINISTERIO DE DESARROLLO AGRARIO Y EL PROYECTO ESPECIAL PLAN MERIS. Y GOBIERNO REGIONAL",
            "txPgIndicador": "TERRENO CUENTAN CON SISTEMAS DE RIEGO TECNIFICADO SIEMBRA Y COSECHA DE AGUA EN LAGUNAS Y REPRESAS",
            "txPgMeta": "-AUMENTO DE ÁREAS CON RIEGO EN 40% A 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215622,
            "txPgProblema": "DEFICIENTE EXPLOTACIÓN DE NUESTROS RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE CIRCUITOS TURÍSTICOS EN EL DISTRITO DE PUCYURA, MEJORANDO LOS ACCESOS VIALES, RECUPERANDO LOS ATRACTIVOS TURÍSTICOS, DE PILCOPACCHA, MUSCA RUMI TEMPLO DE SAN SALVADOR Y OTROS",
            "txPgIndicador": "INCLUSIÓN EN EL CIRCUITO TURÍSTICO AL DISTRITO DE PUCYURA, TANTO EN TURISMO Y GASTRONOMÍA\nY PUESTAS EN VALOR  COMO PATRIMONIO",
            "txPgMeta": "AUMENTO AL 70% DE EXPLOTACIÓN DE NUESTROS RECURSOS TURÍSTICOS Y ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215670,
            "txPgProblema": "FALTA DE IDENTIDAD CULTURAL Y COSTUMBRES EN GENERACIONES NUEVAS\nALTOS NIVELES DE DESARTICULACIÓN  VIAL A ZONAS DE PRODUCCIÓN Y MANTENIMIENTO",
            "txPgObjetivo": "PROMOVER Y REVALORAR LAS FIESTAS COSTUMBRISTAS DEL DISTRITO COMO ES KUCHUY, CRUZ VELA CUY FIESTAS PATRONALES FESTIVALES Y OTROS\nINCREMENTAR LOS NIVELES DE ARTICULACIÓN VIAL EN LOS SECTORES Y TENER ACCESO A ZONAS DE PRODUCCIÓN, COMUNICACIÓN CON DISTRITOS ALEDAÑOS DE MOVIMIENTO ECONÓMICO",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES RELACIONADAS CON LAS COSTUMBRES DEL DISTRITO\nPORCENTAJE DE VÍAS VECINALES NO PAVIMENTADAS SE ENCUENTRA EN BUEN ESTADO",
            "txPgMeta": "AUMENTO EN 50% A 60% \n61% - 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215692,
            "txPgProblema": "INADECUADA RECEPCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIAR ESPACIOS DE RECEPCIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE TONELADAS DE RECEPCIÓN DE RESIDUOS SÓLIDOS EN EL BOTADERO",
            "txPgMeta": "AUMENTO AL 90 % LOS ESPACIOS DE RECEPCIÓN DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215708,
            "txPgProblema": "LIMITADOS NIVELES DE FORESTACIÓN Y ÁREAS VERDES",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE FORESTACIÓN CON ÁRBOLES NATIVOS",
            "txPgIndicador": "NÚMERO DE (HAS) DE FORESTACIÓN Y ÁREAS VERDES  AL AÑO",
            "txPgMeta": "2% - 10%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215742,
            "txPgProblema": "ESCASES DE COSECHA DE AGUA COSECHA DE AGUAS\nOFICINA DE GESTIÓN DE RIESGO",
            "txPgObjetivo": "CREACIÓN DE ESPACIOS DE SIEMBRA Y DE COSECHA DE AGUA \nIMPLEMENTAR LA OFICINA DE GESTIÓN DE RIESGO Y DESASTRES",
            "txPgIndicador": "% PORCENTAJE DE SUPERFICIE PARA LA COSECHA DE AGUA \n% DE IMPLEMENTOS Y EQUIPOS PARA CONTRA RESTAR CUALQUIER DESASTRE.",
            "txPgMeta": "AUMENTO EN 35% A 60 %\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215769,
            "txPgProblema": "CORRUPCIÓN Y FALTA DE TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS",
            "txPgObjetivo": "CREAR UNA CENTRAL DE TRASPARENCIA EN LA INFORMACIÓN",
            "txPgIndicador": "N° DE ACTIVIDADES MUNICIPALES COBERTURADAS POR EL CTI (CENTRAL DE TRANSPARENCIA EN LA INFORMACIÓN)",
            "txPgMeta": "85% - 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215786,
            "txPgProblema": "CARENCIA DE UN PLAN DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LOS CIUDADANOS, SOCIEDAD CIVIL, SECTOR PRIVADOS Y MEDIOS DE COMUNICACIÓN PARA ENFRENTAR LA INSEGURIDAD CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES QUE PARTICIPAN EN LA SEGURIDAD CIUDADANA",
            "txPgMeta": "AUMENTAR CON LA SEGURIDAD  AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215811,
            "txPgProblema": "LIMITADOS ESPACIOS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "INCREMENTAR LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES QUE ASISTEN A ESPACIOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "50% - 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}