{
    "datoGeneral": {
        "idPlanGobierno": 21240,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bbc94d2a-19cf-464d-a9f8-31c31eb9453b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48f5458a-b622-4869-8c19-53a1aafcdce5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203473,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "DEFICIENTE CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR. \tCONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO E INTERNET EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL. \t•\tMEJORAR LA CALIDAD EDUCATIVA Y LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS) TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS.\t•\tGESTIONAR Y EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO, INTERNET, COMPUTADORAS, ETC. DE TODAS LAS INSTITUCIONES QUE NO CUENTEN CON LOCAL ADECUADO EN EL ÁMBITO DISTRITAL\n•\tEN COORDINACIÓN CON LA UGEL Y DREA, REALIZAR PROGRAMAS DE CAPACITACIÓN DOCENTE.\n•\tREALIZAR CONCURSOS ESCOLARES EN LOS DIFERENTES ASPECTOS COMO EN ARTES, ORATORIA, DEPORTE, DANZAS, RAZONAMIENTO MATEMÁTICO, RAZONAMIENTO VERBAL, ETC.",
            "txPgIndicador": "•\tMEJORAR LA CALIDAD EDUCATIVA Y LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS) TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS",
            "txPgMeta": "DEFICIENTE CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR. \tCONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO E INTERNET EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL. \t•\tMEJORAR LA CALIDAD EDUCATIVA Y LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS) TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS.\t•\tGESTIONAR Y EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO, INTERNET, COMPUTADORAS, ETC. DE TODAS LAS INSTITUCIONES QUE NO CUENTEN CON LOCAL ADECUADO EN EL ÁMBITO DISTRITAL\n•\tEN COORDINACIÓN CON LA UGEL Y DREA, REALIZAR PROGRAMAS DE CAPACITACIÓN DOCENTE.\n•\tREALIZAR CONCURSOS ESCOLARES EN LOS DIFERENTES ASPECTOS COMO EN ARTES, ORATORIA, DEPORTE, DANZAS, RAZONAMIENTO MATEMÁTICO, RAZONAMIENTO VERBAL, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203524,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPOS INADECUADOS PARA BRINDAR UN BUEN SERVICIO DE SALUD A LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN",
            "txPgIndicador": "•\tMEJORAR LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD Y SU SISTEMA DE REFERENCIAS Y CONTRAREFERENCIAS",
            "txPgMeta": "•\tGESTIONAR INFRAESTRUCTURA Y EQUIPAMIENTO PARA LOS PUESTOS Y CENTROS DE SALUD DEL ÁMBITO DISTRITAL Y LA RED DE SALUD YERBABUENA.\n•\tAPOYAR EN LA GESTIÓN DE PERSONAL PROFESIONAL Y CALIFICADO PARA LA ATENCIÓN OPORTUNA A LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203583,
            "txPgProblema": "INSUFICIENTE COBERTURA Y CALIDAD DE AGUA POTABLE Y SANEAMIENTO (ALCANTARILLADO) EN LA ZONA URBANA Y RURAL",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRO DISTRITO",
            "txPgIndicador": "•\tPRIORIZACIÓN DE LAS INVERSIONES MUNICIPALES PARA INCREMENTAR SUSTANTIVAMENTE EL PORCENTAJE DE SISTEMAS RURALES Y URBANOS QUE PROVEEN AGUA SEGURA Y SANEAMIENTO BÁSICO",
            "txPgMeta": "•\tREVISIÓN, ELABORACIÓN Y GESTIÓN DE PROYECTOS DE CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO (ALCANTARILLADO) Y TRATAMIENTO DE AGUAS SERVIDAS, EN LA CAPITAL DEL DISTRITO Y DEMÁS CENTROS POBLADOS.\n•\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN DE EDUCACIÓN SANITARIA EN TEMAS DE TRATAMIENTO DE AGUA POTABLE Y SANEAMIENTO (ALCANTARILLADO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203667,
            "txPgProblema": "ECONOMÍA AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO",
            "txPgIndicador": "•\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS. \n\n•\tCAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES.\n\n•\tGESTIONAR LA INSTALACIÓN DE CENTROS DE ACOPIO Y BÚSQUEDA DE MERCADOS PARA MEJORAR LOS PRECIOS DE LOS PRODUCTOS.\n\n•\tPROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO",
            "txPgMeta": "•\tDESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO. \n•\tFORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO. \n•\tCAPACITACIÓN Y ORGANIZACIÓN A LOS PRODUCTORES PECUARIOS LOCALES PARA SER PROVEEDORES DEL PROGRAMA VASO DE LECHE.\n•\tINSTALACIÓN Y CONDUCCIÓN DE VIVEROS FORESTALES, PARA LA PRODUCCIÓN DE ESPECIES FORESTALES ADAPTADAS A LAS CABECERAS DE CUENCAS.\n•\tFIRMA DE CONVENIOS INTERINSTITUCIONALES PARA PROMOVER EL ACCESO A CRÉDITOS ECONÓMICOS A LOS AGRICULTORES Y EMPRENDEDORES.\n•\tGESTIONAR LA INSTALACIÓN DE CENTROS DE ACOPIO Y BÚSQUEDA DE MERCADOS PARA MEJORAR LOS PRECIOS DE LOS PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203757,
            "txPgProblema": "FALTA DE UN PROYECTO PARA FINANCIAR ECONÓMICAMENTE Y DE MANERA SOSTENIBLE A LAS DIVERSAS POTENCIALIDADES QUE CUENTA NUESTRO DISTRITO PARA GENERAR INGRESOS ECONÓMICOS A TRAVÉS DEL TURISMO.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO",
            "txPgIndicador": "ACTUALIZAR Y CONSOLIDAR EL MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS Y POTENCIALIDADES TURÍSTICAS, PARA SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL",
            "txPgMeta": "FALTA DE UN PROYECTO PARA FINANCIAR ECONÓMICAMENTE Y DE MANERA SOSTENIBLE A LAS DIVERSAS POTENCIALIDADES QUE CUENTA NUESTRO DISTRITO PARA GENERAR INGRESOS ECONÓMICOS A TRAVÉS DEL TURISMO.\n\tIMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO\tACTUALIZAR Y CONSOLIDAR EL MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS Y POTENCIALIDADES TURÍSTICAS, PARA SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.\n.\n\t•\tAPERTURAR Y MEJORAR LOS ACCESOS VIALES A LOS LUGARES TURÍSTICOS DEL ÁMBITO DISTRITAL.\n•\tELABORAR PROGRAMAS DE PROMOCIÓN Y DIFUSIÓN TURÍSTICA INTEGRANDO LAS DIVERSAS POTENCIALIDADES DE NUESTRO DISTRITO.\n•\tPOTENCIALIZAR LAS ASOCIACIONES DE ARTESANAS TEXTILES DE NUESTRO DISTRITO.\n•\tEJECUTAR COORDINACIONES CON LAS AUTORIDADES PERTINENTES (DIRCETUR, MINISTERIO DE CULTURA, PROMPERÚ, ETC.) PARA INSERTAR A NUESTRO DISTRITO EN LOS CIRCUITOS TURÍSTICOS DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203827,
            "txPgProblema": "INEXISTENCIA DE TROCHAS CARROZABLES A ALGUNOS LUGARES DE ALTO POTENCIAL PRODUCTIVO AGRÍCOLA Y PECUARIO.\nDETERIORO DE LA INFRAESTRUCTURA VIAL EXISTENTE.\nDÉBIL INTEGRACIÓN DE TRANSPORTE CON LOS CENTROS POBLADOS Y MERCADOS DEL DISTRITO",
            "txPgObjetivo": "DINAMIZAR Y FORTALECER EL TRANSPORTE EN EL DISTRITO",
            "txPgIndicador": "•\tGESTIÓN PARA EL MEJORAMIENTO DE LAS VÍAS URBANAS DE LA CAPITAL DEL DISTRITO Y PRINCIPALES CENTROS POBLADOS.\n•\tAPERTURA Y MEJORAMIENTO DE LAS TROCHAS CARROZABLES A LOS LUGARES CON ALTO POTENCIAL AGRÍCOLA Y PECUARIO.\n•\tORDENAMIENTO DEL TRANSPORTE DE VEHÍCULOS EN LA JALCA Y YERBABUENA LOS DÍAS DE MERCADO",
            "txPgMeta": "•\tELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS A NIVEL DE EXPEDIENTE TÉCNICO PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO Y EJECUCIÓN PARA LA APERTURA DE TROCHAS CARROZABLES A LOS LUGARES CON ALTO POTENCIAL AGRÍCOLA Y PECUARIO.\n•\tGESTIÓN PARA LA OPERACIÓN Y MANTENIMIENTO DE TROCHAS CARROZABLES DEL ÁMBITO DISTRITAL.\n•\tGESTIÓN PARA EL MEJORAMIENTO DE CALLES EN LA CAPITAL DISTRITAL Y EN LOS PRINCIPALES CENTROS POBLADOS DEL ÁMBITO DISTRITAL.\n•\tLIMPIEZA Y MANTENIMIENTO DE CAMINOS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203897,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO DEL TERRITORIO Y SUS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN",
            "txPgMeta": "•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS A NIVEL DE EXPEDIENTE TÉCNICO PARA GESTIONAR EL COFINANCIAMIENTO PARA REALIZAR ACCIONES DE FORESTACIÓN Y REFORESTACIÓN EN ÁREAS ESTRATÉGICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203922,
            "txPgProblema": "DEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN",
            "txPgMeta": "•\tPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN LA CAPITAL DISTRITAL Y CENTROS POBLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203987,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES, RESIDUOS SÓLIDOS Y RESIDUOS ORGÁNICOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LA CIUDAD Y EL BOTADERO MUNICIPAL.",
            "txPgMeta": "•\tALIANZAS ESTRATÉGICAS CON INSTITUCIONES QUE PROMUEVEN EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204072,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE LA CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES. \n\nFORMACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS.\n\nIMPULSAR PROYECTOS DE IMPACTO DISTRITAL",
            "txPgMeta": "•\tREVISIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL. \n\n•\tDESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA ELABORAR PROYECTOS CONFORME A SOLICITUD DE LAS OPORTUNIDADES DE INVERSIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204241,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.\n\tREALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE LA CIUDADANÍA \tESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES. \n\nFORMACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS.\n\nIMPULSAR PROYECTOS DE IMPACTO DISTRITAL. \n \n\t•\tREVISIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL. \n\n•\tDESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA ELABORAR PROYECTOS CONFORME A SOLICITUD DE LAS OPORTUNIDADES DE INVERSIÓN.\n\n•\tIMPLEMENTACIÓN DE UNA OFICINA DE ELABORACIÓN DE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODO LOS PROYECTOS PRIORIZADOS Y NECESIDAD SOCIAL.",
            "txPgIndicador": "•\tMEJORAMIENTO DE LA CALIDAD DE ATENCIÓN AL CIUDADANO, MEDIANTE LA MEJORA DE PROCESOS ADMINISTRATIVOS Y DE SERVICIOS. \n•\tATENCIÓN CON CELERIDAD A LOS TRÁMITES ADMINISTRATIVOS CON CALIDAD Y CALIDEZ HUMANA QUE EL USUARIO MERECE",
            "txPgMeta": "•\tANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, RIPA, RASA, CUISA, MPP, TUPA, ENTRE OTROS.\n•\tATENCIÓN PREFERENTE A LAS PERSONAS MAYORES, MUJERES GESTANTES Y LACTANTES, ASÍ COMO A PERSONAS CON NECESIDADES ESPECIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}