{
    "datoGeneral": {
        "idPlanGobierno": 22344,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/587bdb64-1ec8-4201-8973-ee3c4578eb82.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f829059-6544-4965-b819-8f5c7a31d4f8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174153,
            "txPgProblema": "FAMILIAS CONSUMEN AGUA DE MANERA LIMITADA EN VOLUMEN Y CALIDAD, REDUCCION DE FUENTES DE AGUA DULCE PARA EL CONSUMO HUMANO, VERTIMIENTO DE AGUAS SERVIDAS AL RIO SANTAY AFLUENTES.",
            "txPgObjetivo": "IMPLEMENTACION Y MEJORAMIENTO DE REDES DE AGUA, CONCRETAR CONVENIOS PARA GARANTIZAR Y FISCALIZAR CONSUMO DE AGUA DE CALIDAD, GESTIONAR Y FORTALECER EL FUNCIONAMIENTO DE LAS JUNTAS DE ADMINISTRACION DE SERVICIO DE AGUA POTABLE",
            "txPgIndicador": "90% DE COBERTURA DE SERVICIOS BASICOS, 100% DE SUPERVISIÓN DEL CONSUMO DE AGUA EN LAS VIVIENDAS, 90% DE LAS JASS FORTALECIDAS EN EL AMBITO RURAL",
            "txPgMeta": "FORTALECIMIENTO EN EL CONSUMO DE AGUA TRATADA, Y TRATAMIENTO DE LAS AGUAS RESIDUALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174840,
            "txPgProblema": "LA FALTA DE UN MERCADO MATORISTA EN NUESTRA PROVINCIA, FALTA DE PROMOSIÓN AL EMPRENDIMIENTO, CADENAS PRODUCTIVAS CON INADECUADA GESTIÓN, FALTA DE PUESTA EN VALOR DE NUESTROS ATRACTIVOS TURISTICOS, FALTA DE MEJORAMIENTO DE CANALES DE RIEGO, FALTA DE LA MEJORA DE PRODUCTIVIDAD EN LA AGRICULTURA.",
            "txPgObjetivo": "IMPULSAR LA CONTRUCCION DE UN MERCADO MAYORISTA, REALIZAR TALLERES PARA CONCRETAR CON EXITO EL EMPRENDIMIENTO, PROMOCIONAR FERIA DE PRODUCTORES AGRARIOS, FORTALECER Y PROMOVER NUESTROS ATRACTIVOS TURISTICOS DE LA MANO CON DIRCETUR Y EL MINCETUR, GESTIONAR LA CONSTRUCCION Y MEJORA DE LOS CANALES DE IRRIGACIÓN, GESTIONAR CAPACITACIONES TECNICAS PARA LOS AGRICULTORES",
            "txPgIndicador": "UN 80% EN EL ORDENAMIENTO DEL COMERCIO EN LA PROVINCIA DE HUARAZ, LOGRAR CAPACITAR AL 90% DE LOS EMPRENDEDORES, LOGRAR EN UN 70% LA IMPLEMENTACION DE CALAS DE REGADIO PARA LA AGRICULTURA.",
            "txPgMeta": "LOGRAR ORDENAR EL COMERCIO MAYORISTA, IMPULSAR RUDAS DE NEGOCIOS ANUALES, LOGRAR POSICIONAMIENTO DE NUESTROS ATRACTIVOS TURISTICOSLOGRAR UNA MAYOR PRODUCTIVIDAD EN CANTIDAD Y CALIDAD DE PRODUCTOS AGRARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175127,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LA LIMPIEZA  PUBLICA EN NUESTRA CUIDAD, LIMITADO PROCESAMIENTO DE LOS RERSIDUOS SOLIDOS, CONTAMINACION DE LAS AGUAS DEL RIO SANTA Y SUS AFLUENTES, FALTA DE ESCOMBRERA EN LA PROVINCIA DE HUARAZ",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE RECOLECCION DE RESIDUOS SOLIDOS, CONSTRUCCION DE UNA MODERNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS EN LA CORDILLERA NEGRA, GERSTIONAR LA MITIGACIÓN DE LA CONTAMIONMACION DE LOS RIOS A TRAVES DE PROGRAMAS DE LA MANO CON LAS COMUNIDADES, IDENTIFICACIÓN DE UN TERRENO IDONEO PARA LA HABILITACIÓN DEL FUNCIONAMIENTO DE UNA PLANTA ESCOMBRERA EN NUESTRA PROVINCIA",
            "txPgIndicador": "LLEGAR AL 90% DE LIMPIEZA DE LA CUIDAD, GENERAR TRABAJO E INGRESOS ECONOMICOS CON EL TRATAMIENTO DE RESIDUOS SOLIDOS, EL 80% DE DESCONTAMIZACION DE NUESTROS RIOS, LOGRAR UNA CUIDAD LIBRE DE ESCOMBROS",
            "txPgMeta": "BRINDAR UNA CUIDAD LIMPIA A LOS VECINOS Y TURISTAS, GENERAR TRABAJO SUB PRODUCTOS E INGRESOS ECONOMICOS PARA LA ENTIDAD MUNICIPALIDAD DE HUARAZ,, LOGRAR LA DESCONTAMINACION DE NUESTROS RIOS,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175360,
            "txPgProblema": "INSTRUMENTOS DE GESTION DESFAZADOS, SISTEMA DE TRAMITE DOCUMENTARIO INERFICIENTE, SISTEMA DE RECAUDACION DEFICIENTE, ATENCION AL USUARIO DEFCIENTE, GESTION MUNICIPAL SIN TRANSPARENCIA, PAGINA WEB DEFICIENTE",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN, MODERNIZAR EL SISTEMA DE TRAMITE DOCUMENTARIO, OBTIMIZAR EL SISTEMA DE RECAUDACIONES, CAPACITACION DEL PERSONAL PARA LA ATENCION AL USURIO, INSTAURAR UN GOBIERNO DE PUERTAS HABIERTAS, ACTUAÑLIZAR LA PAGINA WEB",
            "txPgIndicador": "80% DE CELERIDAD Y PREDICTIBILIDAD EN EL RESULTADO DE ADMINISTRACION, LOGROS EN EL TRAMITE DE LAS GESTIONES DEL ADMINISTRADO, MEJORAR LA IMAGEN INSTITUCIONAL MUNICIPAL, LOGRAR UNA INSTITUCION CONFIABLE, LOGRAR MANTENER INFORMADA AL 100% A LA POBLACION DE LAS GESTION MUNICIPAL.",
            "txPgMeta": "LOGRAR UNA GESTION DE CALIDAD, AHORRO DE TIEMPO DEL ADMINISTRATO EN LOS TRAMITES ADMINISTRATIVOS, UNA CONFIABILIDAD DE LA GESTION MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}