{
    "datoGeneral": {
        "idPlanGobierno": 21268,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/594e737b-44b9-485a-8150-7c1b97c5ed39.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d9b9d964-848e-4945-aac1-e32b0c3408c2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217239,
            "txPgProblema": "DEFICIENTE ACCESO A SALUD DE CALIDAD DE LA POBLACIÓN DE MADRE DE DIOS.",
            "txPgObjetivo": "MEJORAR EL ACCESO DE SALUD A LA POBLACIÓN DE MADRE DE DIOS.",
            "txPgIndicador": "EN EL 2020 EL PORCENTAJE CON ACCESO A SEGURO DE SALUD ES DE 72.1%",
            "txPgMeta": "EL 2026 SE LLEGARÁ AL 80% CON SEGURO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217324,
            "txPgProblema": "DEFICIENTE ACCESO A UNA EDUCACIÓN DE CALIDAD DE LA POBLACIÓN DE MADRE DE DIOS",
            "txPgObjetivo": "MEJORAR EL NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES DE MADRE DE DIOS",
            "txPgIndicador": "EN EL 2019 EL 9.4% Y 6.5% DE LOS ESTUDIANTES DEL 2° GRADO DE SECUNDARIA DE INSTITUCIONES EDUCATIVAS PÚBLICAS SE ENCUENTRAN EN EL NIVEL SATISFACTORIA EN MATEMÁTICA Y COMPRENSIÓN LECTORA RESPECTIVAMENTE.\nEL 2020 LA TASA DE ANALFABETISMO DE LA POBLACIÓN CON 15 Y MÁS AÑOS ES DE 4.9.",
            "txPgMeta": "EL 2026 SE INCREMENTARÁ A 12% Y 10%.\nEL 2026 LA TASA DE ANALFABETISMO DE LA POBLACIÓN CON 15 Y MÁS AÑOS SE INCREMENTA A 4.0.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217371,
            "txPgProblema": "INSUFICIENTE ACCESO A LOS SERVICIOS BÁSICOS DE CALIDAD DE LAS FAMILIAS DE MADRE DE DIOS",
            "txPgObjetivo": "MEJORAR Y AMPLIAR EL ACCESO A LOS SERVICIOS BÁSICOS DE CALIDAD DE LAS FAMILIAS DE MADRE DE DIOS",
            "txPgIndicador": "EN EL 2020 EL 57.9% DE LA POBLACIÓN RURAL TIENE ACCESO DE AGUA POTABLE.\nEN EL 2020 EL 73.4% DE VIVIENDAS PARTICULARES EN LAS ZONAS RURALES TIENEN ACCESO A LA ENERGÍA ELÉCTRICA MEDIANTE RED PÚBLICA.",
            "txPgMeta": "EN EL 2026 SE INCREMENTARÁ EN UN 70% LA COBERTURA DE AGUA POTABLE EN EL SECTOR RURAL.\nEN EL 2026 SE INCREMENTARÁ A 80% LAS VIVIENDAS PARTICULARES EN LAS ZONAS RURALES TIENEN ACCESO A LA ENERGÍA ELÉCTRICA MEDIANTE RED PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217480,
            "txPgProblema": "DEFICIENTE ACCESO A LA FORMALIZACIÓN MINERA",
            "txPgObjetivo": "GARANTIZAR LA ACTIVIDAD MINERA EN LA REGIÓN",
            "txPgIndicador": "EN EL 2019 EL 3.7% DE REGISTROS INTEGRAL DE FORMALIZACIÓN MINERA APROBADOS.",
            "txPgMeta": "EN EL 2026 EL 10% DE REGISTROS INTEGRAL DE FORMALIZACIÓN MINERA APROBADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217555,
            "txPgProblema": "DEFICIENTES MERCADOS ORIENTADOS A DESARROLLAR LA AGRICULTURA FAMILIAR Y LA SEGURIDAD ALIMENTARIA EN LA REGIÓN.",
            "txPgObjetivo": "GENERAR LAS SINERGIAS INSTITUCIONALES PARA DESARROLLAR LOS MERCADOS DE PRODUCTORES REGIONALES",
            "txPgIndicador": "ACTIVIDADES \nMEJORAMIENTO DE LA INFRAESTRUCTURA DEL MERCADO DE PRODUCTORES REGIONAL DEL CAMPO FERIAL.",
            "txPgMeta": "EN EL 2019 EL 11.7 % DE PRODUCTORES/AS AGROPECUARIOS/AS ORGANIZADOS QUE ACCEDEN A INFRAESTRUCTURA DE ACOPIO Y EQUIPAMIENTO PARA LA COMERCIALIZACIÓN DE SUS PRODUCTOS, PARA EL 2026 EL 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217625,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGRÍCOLA",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD AGRÍCOLA",
            "txPgIndicador": "EN EL 2020 EL 12.4 % DE PRODUCTORES/AS AGROPECUARIOS/ASAPLICAN BUENAS PRÁCTICAS AGRÍCOLAS",
            "txPgMeta": "PARA EL 2026 SE PROYECTA INCREMENTAR EL 25%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217724,
            "txPgProblema": "INADECUADO USO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "APOYAR AL USO SOSTENIBLE DE LA BIODIVERSIDAD CON INTERVENCIÓN DE LA SUPERFICIE DE COMUNIDADES CON POTENCIAL.",
            "txPgIndicador": "EN EL 2019 EL 3.93% DE LA SUPERFICIE DE COMUNIDADES QUE SON USADAS DE MANERA SOSTENIBLE",
            "txPgMeta": "EN EL 2026 EL 5% DE LA SUPERFICIE DE COMUNIDADES QUE SON USADAS DE MANERA SOSTENIBLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217768,
            "txPgProblema": "INADECUADA OPERATIVIDAD DE LAS UNIDADES ORGÁNICAS QUE BRINDAN EL SERVICIO DE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "GENERAR UN SERVICIO DE GESTIÓN AMBIENTAL CON CAPACIDADES OPERATIVAS ADECUADAS.",
            "txPgIndicador": "EN EL 2019 EL 5.51% DE ENTIDADES BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL CON CAPACIDADES OPERATIVAS.",
            "txPgMeta": "EN EL 2026 EL 20% DE ENTIDADES BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL CON CAPACIDADES OPERATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217814,
            "txPgProblema": "DEFICIENTE CONTROL Y VIGILANCIA DE LOS RECURSOS FORESTALES Y DE FAUNA SILVESTRE.",
            "txPgObjetivo": "CONTROL Y VIGILANCIA DE LOS RECURSOS FORESTALES Y DE FAUNA SILVESTRE DE MANERA PERMANENTE EN BENEFICIO DEL SECTOR FORESTAL.",
            "txPgIndicador": "EN EL 2019 SE REALIZARON 195 OPERATIVOS DE CONTROL Y VIGILANCIA DE LOS RECURSOS FORESTALES Y DE FAUNA SILVESTRE",
            "txPgMeta": "EN EL 2026 SE REALIZARÁN 250 OPERATIVOS DE CONTROL Y VIGILANCIA DE LOS RECURSOS FORESTALES Y DE FAUNA SILVESTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217844,
            "txPgProblema": "DEFICIENTE GESTIÓN PÚBLICA INSTITUCIONAL",
            "txPgObjetivo": "MEJORAR LA GESTIÓN PÚBLICA INSTITUCIONAL",
            "txPgIndicador": "EN EL 2019 EL 24.8% DE CIUDADANOS MANIFIESTAN SU SATISFACCIÓN POR LOS SERVICIOS QUE BRINDA EL GOREMAD.",
            "txPgMeta": "EN EL 2026 SE INCREMENTA EN 50%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217882,
            "txPgProblema": "INEFICIENTE TRABAJO CON ENFOQUE DE RESULTADOS",
            "txPgObjetivo": "GENERAR UN SISTEMA DE GESTIÓN INSTITUCIONAL CON ENFOQUE DE RESULTADOS.",
            "txPgIndicador": "EN EL 2019 EL 11.5% DE UNIDADES ORGÁNICAS DEL GOREMAD IMPLEMENTADAS CON ENFOQUE DE RESULTADOS",
            "txPgMeta": "EN EL 2026 EL 50% DE UNIDADES ORGÁNICAS DEL GOREMAD IMPLEMENTADAS CON ENFOQUE DE RESULTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217931,
            "txPgProblema": "INEFICIENTE DIGITALIZACIÓN DEL GOBIERNO REGIONAL",
            "txPgObjetivo": "IMPLEMENTAR LA TECNOLOGÍA DE INFORMACIÓN PARA VIABILIZAR LA TRANSFORMACIÓN DIGITAL DEL GOBIERNO REGIONAL.",
            "txPgIndicador": "EN EL 2019 EL 5.0% DE UNIDADES EJECUTORAS DEL GOREMAD IMPLEMENTADAS CON TECNOLOGÍAS DE INFORMACIÓN PARA LA TRANSFORMACIÓN DIGITAL.",
            "txPgMeta": "EN EL 2026 EL 30% DE UNIDADES EJECUTORAS DEL GOREMAD IMPLEMENTADAS CON TECNOLOGÍAS DE INFORMACIÓN PARA LA TRANSFORMACIÓN DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}