{
    "datoGeneral": {
        "idPlanGobierno": 29495,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55066aaf-425c-4940-83b4-74f1c150d40e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4a02437a-96ad-49d7-adbc-66d011bdd435.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180083,
            "txPgProblema": "SE MANTIENE LA PREVALENCIA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "DISEÑAR UNA ESTRATEGIA MULTISECTORIAL QUE PERMITA REDUCIR LOS PORCENTAJES DE ANEMIA Y DESNUTRICIÓN EN LOS NIÑOS Y NIÑAS DENTRO DEL DISTRITO.DISEÑAR UNA ESTRATEGIA MULTISECTORIAL QUE PERMITA REDUCIR LOS PORCENTAJES DE ANEMIA Y DESNUTRICIÓN EN LOS NIÑOS Y NIÑAS DENTRO DEL DISTRITO.",
            "txPgIndicador": "LA OMS SIGUE CITANDO A ESTE PROBLEMA COMO UNO DE LOS MÁS GRAVES QUE PERJUDICAN EL DESARROLLO INTEGRAL DE LOS NIÑOS Y NIÑAS",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA DENTRO DE LOS NIÑOS Y NIÑAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180106,
            "txPgProblema": "EL SERVICIO EDUCATIVO  ES DE REGULAR CALIDAD, POR ELLO ES NECESARIO PRECISAR QUE TENEMOS DEFICIENCIAS EN INFRAESTRUCTURAS, PERSONAL DOCENTE Y EQUIPAMIENTO EDUCATIVO DIGITAL",
            "txPgObjetivo": "ES IMPORTANTE ELEVAR LOS NIVELES DE LOGROS DE APRENDIZAJE SOBRE TODO EN LAS ÁREAS DE COMUNICACIÓN Y MATEMÁTICAS.\n- CAPACITACIONES PERIÓDICAS A LOS DOCENTES TOMANDO EN CUENTA LAS HERRAMIENTAS DIGITALES.\n- MEJORAR Y AMPLIAR EL EQUIPAMIENTO EDUCATIVO DIGITAL, GESTIONANDO CANALES DE INFORMATIZACIÓN Y ACCESO A INTERNET PARA LOGRAR UNA CALIDAD EDUCATIVA.",
            "txPgIndicador": "EN IHUAYLLO LA BRECHA DIGITAL SIGUE SIENDO UNA TAREA PENDIENTE",
            "txPgMeta": "PARA EL 2026 EL NIVEL EDUCATIVO ES DE BUENA CALIDAD, SE HAN SUPERADO LAS DEFICIENCIAS EN INFRAESTRUCTURA, PERSONAL DOCENTE Y EQUIPAMIENTO EDUCATIVO DIGITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180131,
            "txPgProblema": "LA SALUD ES UNO DE LOS PILARES PARA EL DESARROLLO DEL DISTRITO, ACTUALMENTE SE TIENEN GRANDES DEFICIENCIAS EN ESTE SECTOR SOBRE TODO EN IMPLEMENTACIÓN Y ASISTENCIA PERMANENTE.",
            "txPgObjetivo": "POR ELLO, ES URGENTE LA  IMPLEMENTACIÓN Y ASISTENCIA TÉCNICA PERMANENTE EN SALUD",
            "txPgIndicador": "NO EXISTE UNA IMPLEMENTACIÓN Y ASISTENCIA TÉCNICA PERMANENTE DE SALUD DENTRO DEL DISTRITO",
            "txPgMeta": "EXISTE UNA CORRECTA IMPLEMENTACIÓN Y ASISTENCIA TÉCNICA PERMANENTE DE SALUD DENTRO DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180168,
            "txPgProblema": "PROMOVER LA CRIANZA DE ANIMALES MENORES A NIVEL DISTRITAL",
            "txPgObjetivo": "GENERAR UN DESARROLLO ECONÓMICO MEDIANTE LA COMERCIALIZACIÓN DE ANIMALES MENORES ESTABLECIENDO CADENAS PRODUCTIVAS",
            "txPgIndicador": "NO SE PROMUEVE LA CRIANZA DE ANIMALES MENORES Y MUCHO MENOS SE CONSIDERA AL DISTRITO COMO PARTE DE UN CORREDOR ECONÓMICO",
            "txPgMeta": "IHUAYLLO FORMA PARTE DE UNA CADENA PRODUCTIVA DE ANIMALES MENORES Y ESTO TRAE COMO CONSECUENCIA, INGRESO ECONÓMICO PARA LAS FAMILIAS DEL DISTRITO GENERANDO UN DESARROLLO SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180189,
            "txPgProblema": "EL RIEGO TECNIFICADO ES UNA EXPERIENCIA EXITOSA EN MUCHOS LUGARES, QUE DEBE SER REPLICADO EN NUESTRO DISTRITO, ESTO CON EL OBJETIVO DE MEJORAR LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "CONSTRUCCIÓN E INNOVACIÓN TECNOLÓGICA (RIEGO POR ASPERSIÓN) PARA AMPLIAR FRONTERAS AGRÍCOLAS",
            "txPgIndicador": "NO SE CUENTA CON PROYECTOS QUE CONTEMPLEN LA CONSTRUCCIÓN E INNOVACIÓN DE TECNOLOGÍAS EN TEMAS DE RIEGO.",
            "txPgMeta": "SE CONSIDERA A IHUAYLLO COMO UNO DE LOS DISTRITOS QUE SE CONSOLIDAN POR SU PRODUCCIÓN AGRÍCOLA, ADEMÁS, DE CONTAR CON PROYECTOS DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180205,
            "txPgProblema": "EN LA ACTUALIDAD NO SE PROMUEVE LA PRODUCCIÓN O PRODUCTIVIDAD AGROPECUARIA, MUY A PESAR, QUE ESTA ACTIVIDAD SE DESARROLLA DENTRO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA APROVECHANDO SUS RECURSOS, Y GENERANDO UNA DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgIndicador": "NO SE APROVECHAN LOS RECURSOS DENTRO DEL DISTRITO YA QUE NO EXISTE UNA FOCALIZACIÓN DE CADENAS PRODUCTIVAS.",
            "txPgMeta": "SE PROMUEVE LA PRODUCCIÓN AGROPECUARIA, APROVECHANDO LOS RECURSOS QUE SE TIENE COMO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180263,
            "txPgProblema": "SE PUEDE OBSERVAR LA AUSENCIA DE PLANES QUE CONTEMPLEN POLÍTICAS AMBIENTALES SOSTENIBLES, COMO ES EL CASO DE LA POLÍTICA DE REFORESTACIÓN",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS EN LA PARTE ALTA DEL DISTRITO DE IHUAYLLO",
            "txPgIndicador": "ESCASAS Y DEFICIENTES PROPUESTAS DE REFORESTACIÓN EN EL DISTRITO",
            "txPgMeta": "LAS ACTIVIDADES DE REFORESTACIÓN SE DESARROLLAN DE MANERA PERIÓDICA EN EL DISTRITO, HACIENDO DE ESTA UNA ACTIVIDAD SUSTENTABLE Y SOSTENIBLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180281,
            "txPgProblema": "IHUAYLLO SE CARACTERIZA POR SU SUSTENTO EN LA AGRICULTURA Y LA GANADERÍA, ES POR ELLO, QUE ES NECESARIO ESTABLECER PROYECTOS DE PROTECCIÓN DEL AGUA.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS DE SIEMBRA DE AGUA Y PROTECCIÓN DE MANANTES",
            "txPgIndicador": "NO SE CUENTAN CON PROYECTOS QUE INVOLUCREN EL CUIDADO Y PROTECCIÓN DEL AGUA",
            "txPgMeta": "AL 2026 IHUAYLLO SE CONSOLIDA COMO UNO DE LOS DISTRITOS QUE CUENTA CON MÁS PROYECTOS DE PROTECCIÓN DEL RECURSO HÍDRICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180296,
            "txPgProblema": "EXISTE UN REDUCIDO NÚMERO DE RECURSOS FORESTALES, TANTO EN LAS ZONAS ALTAS COMO EN LAS ZONAS BAJAS.",
            "txPgObjetivo": "PROMOVER VIVEROS FORESTALES PARA INCREMENTAR ÁREAS DE BOSQUE EN LAS ZONAS ALTAS Y BAJAS DENTRO DEL DISTRITO.",
            "txPgIndicador": "NO EXISTEN VIVEROS FORESTALES DENTRO DEL DISTRITO.",
            "txPgMeta": "CONTAR CON AL MENOS 20% DE ÁREAS POSIBLES PARA PROMOVER LOS VIVEROS FORESTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180317,
            "txPgProblema": "PARA EL FORTALECIMIENTO DE UNA SOCIEDAD DEMOCRÁTICA ES NECESARIO QUE EXISTAN PROGRAMAS DE LIDERAZGO Y DEL FUNCIONAMIENTO DEL SISTEMA POLÍTICO, ESTO CON EL OBJETIVO, DE CANALIZAR DE MEJOR MANERA LA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES EN LIDERAZGO Y GOBERNABILIDAD.",
            "txPgIndicador": "NO EXISTEN DENTRO DEL DISTRITO PROGRAMAS DE FORTALECIMIENTO DE LIDERAZGO O CAPACIDADES PARA EL FOMENTO DE UNA MEJOR Y MAYOR GOBERNABILIDAD",
            "txPgMeta": "IHUAYLLO PARA EL 2026 CUENTA CON UNA POBLACIÓN QUE HA RECIBIDO PROGRAMAS DE FORTALECIMIENTO EN CAPACIDADES DE LIDERAZGO, ELLO SE REFLEJA EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y EN LA CONSOLIDACIÓN DEMOCRÁTICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180352,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO DE CAPACIDADES A LAS DIFERENTES ORGANIZACIONES SOCIALES, DE MANERA INTEGRAL PARA CONTAR CON UNA PARTICIPACIÓN CIUDADANA DE CALIDAD EN EL DISTRITO",
            "txPgObjetivo": "CONTAR CON ORGANIZACIONES DE BASE QUE PARTICIPAN DENTRO DEL SISTEMA POLÍTICO Y CANALIZAN DE FORMA CORRECTA SU PARTICIPACIÓN ORGANIZACIONAL.",
            "txPgIndicador": "LAS ORGANIZACIONES DE BASE NO CUENTAN CON UN PLAN DE DESARROLLO DE CAPACIDADES.",
            "txPgMeta": "CONTAR CON ORGANIZACIONES DENTRO DEL DISTRITO DE IHUAYLLO QUE SE CARACTERIZAN POR SU FORTALEZA REPRESENTATIVA, Y POR SUS DESTREZAS DE PARTICIPACIÓN PARA EL DESARROLLO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180373,
            "txPgProblema": "FALTA DE ORGANIZACIÓN Y CAPACITACIÓN A LAS ORGANIZACIONES DE JÓVENES Y MUJERES, QUE DEBEN  SER INCORPORADOS EN LOS SISTEMAS DE PARTICIPACIÓN",
            "txPgObjetivo": "LOS JÓVENES Y LAS MUJERES SON UN PILAR INDISPENSABLE DENTRO DE LAS SOCIEDADES, ES POR ELLO, QUE SE NECESITA EL DESARROLLO DE ACTIVIDADES QUE TENGAN COMO OBJETIVO LA VISUALIZACIÓN DEL FOMENTO DE HABILIDADES DENTRO DE LA POBLACIÓN JOVEN Y DE LAS MUJERES, PARA MEJORAR SUS DESTREZAS, AL MOMENTO DE EJERCER DEBERES DE CIUDADANÍA",
            "txPgIndicador": "NO SE CUENTA CON UNA ORGANIZACIÓN O CAPACITACIÓN PARA LAS ORGANIZACIONES JUVENILES Y DE MUJERES",
            "txPgMeta": "IHUAYLLO PARA EL 2026 CUENTA CON SUS ORGANIZACIONES SECTORIALES BIEN CAPACITADAS Y ORGANIZADAS, SE TIENE EL MAPEO DEL DESARROLLO Y LA EVOLUCIÓN DE ESTAS ORGANIZACIONES (JUVENILES Y DE MUJERES) DENTRO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}