{
    "datoGeneral": {
        "idPlanGobierno": 25789,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b8b82b7-f8a1-4ed7-8757-84f303958bc5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/35050d83-6e4e-4c41-a05c-4887fceda01f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222038,
            "txPgProblema": "EDAS EN NIÑOS Y ADULTOS MAYORES POR LA AUSENCIA DEL AGUA POTABLE.",
            "txPgObjetivo": "REDUCIR LOS CASOS DE LAS EDAS.",
            "txPgIndicador": "LA ALTA PRESENCIA DE EDAS EN SECTORES VULNERABLES.",
            "txPgMeta": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MULTISECTORIAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR Y CONTROLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222051,
            "txPgProblema": "LA CRISIS EN LA QUE SE ENCUENTRAN LOS CENTROS EDUCATIVOS POR SUS INFRAESTRUCTURAS DAÑADAS.",
            "txPgObjetivo": "DISMINUIR LA BRECHA DE ANALFABETISMO Y DARLES UN AMBIENTE SALUDABLE PARA ESTUDIAR",
            "txPgIndicador": "AULAS EN MAL ESTADO EN EL DISTRITO DE SAN JUAN",
            "txPgMeta": "LA DESIGNACIÓN DE UN PRESUPUESTO PARA EL MEJORAMIENTO  Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222060,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN DEL PUEBLO Y APOYO DE LA MUNICIPALIDAD A ESTOS AGENTE SOCIALES",
            "txPgObjetivo": "UN DISTRITO MÁS SEGURO",
            "txPgIndicador": "EL ALTO ÍNDICE DE DELINCUENCIA EN LAS DIVERSAS ZONAS.",
            "txPgMeta": "FORTALECER LAS RONDAS CAMPESINAS, COMO BASE DE ORGANIZACIÓN SOCIAL DEL CAMPO EN EL 100% DE CASERÍOS Y CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222071,
            "txPgProblema": "AUSENCIA DE CANALES DE RIEGO PARA IMPULSAR LA AGRICULTURA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA AGRICULTURA PARA CONVERTIRLO EN UNA ACTIVIDAD PROSPERA.",
            "txPgIndicador": "DESABASTECIMIENTO DE AGUA PARA LOS CAMPOS DE CULTIVO",
            "txPgMeta": "CONSTRUCCIÓN DE CANAL DE IRRIGACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222082,
            "txPgProblema": "DEFICIENCIAS Y LIMITACIONES EN MEJORAMIENTO GENÉTICO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD GENÉTICA DE LA GANADERÍA EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "LA BAJA CALIDAD GENÉTICA DEL GANADO",
            "txPgMeta": "FORTALECER Y POTENCIAR EL MEJORAMIENTO GENÉTICO DE GANADO OVINO Y VACUNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222095,
            "txPgProblema": "POCO APOYO A LAS MYPES",
            "txPgObjetivo": "FOMENTAR  Y CAPACITAR A LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS PARA EL DESARROLLO ECONÓMICO",
            "txPgIndicador": "EL CRECIMIENTO DE POBLACIÓN INTERESADA EN EL EMPRENDIMIENTO.",
            "txPgMeta": "PLAN PARA IMPULSAR LA CREACIÓN DE ASOCIACIONES Y PEQUEÑAS, MICRO EMPRESAS, EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222109,
            "txPgProblema": "LA SOBREEXPLOTACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "MONITOREO AMBIENTAL. (VIGILANCIA DE AGUA, AIRE Y SUELOS.",
            "txPgIndicador": "LA ALTA CONTAMINACIÓN DEL MEDIO AMBIENTE Y LA EXPLOTACIÓN DE LOS RECURSOS NO RENOVABLES.",
            "txPgMeta": "HACER CAPACITACIONES CONSTANTES SOBRE EDUCACIÓN DEL CUIDADO DEL MEDIO AMBIENTE A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222118,
            "txPgProblema": "LA ACUMULACIÓN Y CONTAMINACIÓN.",
            "txPgObjetivo": "PROTECCIÓN DEL MEDIO AMBIENTE PARA UNA MEJOR CALIDAD DE VIDA",
            "txPgIndicador": "EL MAL MANEJO DE RESIDUOS QUE EXISTE EN EL DISTRITO,",
            "txPgMeta": "CREACIÓN DE RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222126,
            "txPgProblema": "LA CONTAMINACIÓN Y EL DESECHO DE LAS AGUAS SERVIDAS EN LOS RÍOS Y LAGUNAS.",
            "txPgObjetivo": "EVITAR LA CONTAMINACIÓN Y EL APROVECHAMIENTO DEL AGUA.",
            "txPgIndicador": "EL MAL MANEJO DE AGUAS RESIDUALES.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE OXIDACIÓN DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221399,
            "txPgProblema": "FALTA DE UN SISTEMA DE TRÁMITE DOCUMENTARIO ÁGIL Y SENCILLO PARA MEJORAR LA ATENCIÓN A LOS ADMINISTRADOS",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO MUNICIPAL MODERNO, IMPLEMENTANDO MECANISMOS QUE PERMITAN UNA GESTIÓN EFICIENTE, ÁGIL Y PARTICIPATIVO.",
            "txPgIndicador": "TODO TRABAJO DE RECEPCIÓN Y REGISTRO DE EXPEDIENTES ADMINISTRATIVOS SE REALIZA DE FORMA MANUAL. FALTA DE SISTEMAS ACTUALIZADOS PARA LA SIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgMeta": "IMPLEMENTAR UNA GESTIÓN MODERNA, EN DONDE LA ATENCIÓN AL PÚBLICO SEA ÁGIL Y ACORDE CON LA TECNOLOGÍA Y LA MODERNIDAD. DOTAR AL 100% DE EQUIPOS Y SISTEMAS .INFORMÁTICOS ADECUADOS QUE PERMITAN UNA MEJOR ATENCIÓN A LOS ADMINISTRADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221406,
            "txPgProblema": "DEMORA EN ATENCIÓN A TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "ESTABLECER LA PLATAFORMA DE SERVIDORES DIGITALES PARA IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO",
            "txPgIndicador": "NECESIDAD DE AGILIZAR, OPTIMIZAR, FLEXIBILIZAR, TRANSPARENTAR Y ABARATAR PROCESOS Y/O ACTIVIDADES DEL SISTEMA DE ADMINISTRACIÓN PÚBLICA, EN FAVOR DEL ADMINISTRADO. (USUARIO)",
            "txPgMeta": "ESTABLECER UNA ADMINISTRACIÓN PÚBLICA, TENIENDO COMO OBJETIVO EL USO DE LA TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN TIC PARA MEJORAR LOS SERVICIOS E INFORMACIÓN OFRECIDA A LOS CIUDADANOS Y ORGANIZACIONES; Y FACILITAR LA CREACIÓN DE CANALES QUE PERMITAN AUMENTAR LA TRANSPARENCIA Y LA PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221411,
            "txPgProblema": "RETARDO EN LA ATENCIÓN DE LOS SERVICIOS QUE SE PRESTA EN FAVOR DE LA POBLACIÓN.",
            "txPgObjetivo": "LOGRAR UNA ATENCIÓN EFICIENTE, CON ÓPTIMOS RESULTADOS EN FAVOR DE LA POBLACIÓN.",
            "txPgIndicador": "DESCONTENTO DE LA POBLACIÓN EN LA ATENCIÓN QUE RECIBE DE PARTE DE LOS FUNCIONARIOS Y AUTORIDADES DE TURNO.",
            "txPgMeta": "LOGRAR QUE SE ATIENDA LOS PEDIDOS Y EXPEDIENTES ADMINISTRATIVOS CON INMEDIATEZ PARA SATISFACER NECESIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}