{
    "datoGeneral": {
        "idPlanGobierno": 24095,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dfb542bb-876e-4539-9574-bbf0ef2a2970.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e7849b25-6c82-4642-b85b-95314433bf6e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176987,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE EN EL DISTRITO DE NUEVO CHIMBOTE, REFLEJADA EN UN ALTO ÍNDICE HOMICIDIO (SICARIATO), ROBOS Y HURTOS A VIVIENDAS, ROBO DE VEHÍCULOS, TRÁFICO DE TERRENOS, EXTORSIÓN, PERO AL MISMO TIEMPO UN ALTO ÍNDICE DE DELINCUENCIA SOCIAL PROVENIENTE DE EXTRANJEROS.",
            "txPgObjetivo": "DISMINUIR LA INSEGURIDAD CIUDADANA Y GENERAR UN CLIMA DE PAZ Y TRANQUILIDAD AL VECINO DE NUEVO CHIMBOTE Y AL INVERSIONISTA PRIVADO.",
            "txPgIndicador": "TENER MÁS DE UNA (1) REUNIÓN MENSUAL DEL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA DEL DISTRITO DE NUEVO CHIMBOTE (CODISEC).\n\nREPORTE DE ROBOS, ACCIDENTE, O CUALQUIER DELITO PROPORCIONADOS POR LAS COMISARIAS DEL LUGAR.",
            "txPgMeta": "EQUIPAMIENTO DE NUEVA LOGÍSTICA (CÁMARA DE SEGURIDAD, CAMIONETAS, MOTOCICLETAS PARA EL SERENAZGO DE NUEVO CHIMBOTE.\n\nIMPLEMENTACIÓN DEL CENTRO DE CAPACITACIÓN DEL SERENO DE NUEVO CHIMBOTE.\n\nIMPLEMENTACIÓN DE NUEVOS  CENTROS DE MONITOREO DE VIDEO VIGILANCIA ARTICULADO CON LAS COMISARÍAS DEL DISTRITO DE NUEVO CHIMBOTE.\n\nDISPOSITIVOS DE APP PARA RESPUESTA INMEDIATA ANTE ROBOS, ACCIDENTES O CUALQUIER DELITO AL ALCANCE DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177021,
            "txPgProblema": "FALTA DE NUEVAS REDES DE AGUA POTABLE Y ALCANTARILLADO PARA LOS MÁS DE 80 NUEVOS PUEBLOS, COMO PARA LOS ASENTAMIENTOS HUMANOS ANTIGUOS.\n\nLA FALTA DE UNA NUEVA PLANTA DE TRATAMIENTO DE AGUA POTABLE PARA EL DISTRITO DE NUEVO CHIMBOTE.\n\n\n\n\n\n\n\nLA FALTA DE UN RELLENO SANITARIO CON SU PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "GESTIONAREMOS ANTE EL GOBIERNO PROVINCIAL, REGIONAL Y GOBIERNO CENTRAL LA EJECUCIÓN DE OBRAS DE REDES DE AGUA POTABLE Y ALCANTARILLADO PARA LOS NUEVOS PUEBLOS COMO PARA LOS ANTIGUOS.\n\nGESTIONAR ANTE EL GOBIERNO REGIONAL Y EL GOBIERNO CENTRAL LA CONSTRUCCIÓN DE UNA NUEVA PLANTA DE TRATAMIENTO DE AGUA POTABLE Y MODERNIZAR LA PLANTA DE TRATAMIENTO DE AGUA POTABLE QUE YA EXISTE HACE MÁS DE 30 AÑOS.\n\n\n\n\n\n\n GESTIONAR UN MODERNO RELLENO SANITARIO, CON SU PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, FORTALECIENDO LA CULTURA DEL RECICLAJE.",
            "txPgIndicador": "CONVOCAR A MESAS DE TRABAJO A LAS AUTORIDADES PROVINCIALES REGIONALES Y DEL GOBIERNO CENTRAL PARA ELABORAR LAS PROPUESTAS DE SOLUCIÓN AL DÉFICIT DEL RECURSO HÍDRICO EN EL DISTRITO DE NUEVO CHIMBOTE.\n\n\n\n\n\n\nREALIZAR MESA DE TRABAJO  CON EL MINAN, PARA RETOMAR LAS COORDINACIONES CON LA COOPERACIÓN INTERNACIONAL JAPONESA (JICA)",
            "txPgMeta": "QUE LOS MÁS DE 80 NUEVOS PUEBLOS DEL SUR CUENTEN CON SU SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n\nQUE LOS PUEBLOS ANTIGUOS Y LAS URBANIZACIONES DEL CASCO URBANO CUENTEN CON MÁS HORAS DEL SERVICIO DEL AGUA POTABLE.\n\n\n\n\n\n\n\n\n CONTAR CON UN RELLENO SANITARIO CON SU PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, EL CUAL PERMITA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN Y EL DE SU ENTORNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177053,
            "txPgProblema": "LA CORRUPCIÓN EN LA ADMINISTRACIÓN PUBLICA.",
            "txPgObjetivo": "DISMINUIR EL RIESGO DE CORRUPCIÓN DENTRO DEL MUNICIPIO DE NUEVO CHIMBOTE, MEJORANDO LA GESTIÓN DE LOS RECURSOS FINANCIEROS.\n\n APERTURAR LA PARTICIPACIÓN DE LOS ENTES DE FISCALIZACIÓN EN LAS LICITACIONES DE CONCURSO PÚBLICO QUE GARANTICE EL FIEL CUMPLIMIENTO DEL PROCESO Y SOBRE TODO LA TRANSPARENCIA.",
            "txPgIndicador": "ENCUESTA CADA 6 MESES SOBRE LA OPINIÓN DEL CIUDADANO SOBRE LA CORRUPCIÓN EN LA MUNICIPALIDAD DEL DISTRITO DE NUEVO CHIMBOTE.",
            "txPgMeta": "CERTIFICACIÓN DEL ISO 37001 SISTEMAS DE GESTIÓN ANTISOBORNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177080,
            "txPgProblema": "FALTA DE APOYO A LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS, FOCALIZÁNDOLA, MANTENIENDO EL EQUILIBRIO ENTRE LAS ZONAS RESIDENCIALES Y LAS ZONAS COMERCIALES",
            "txPgObjetivo": "MEJORAR LAS HABILITACIONES URBANAS INCOMPLETAS O INCONCLUSAS. \n• CREAR POLÍTICAS Y PLANES DE CRECIMIENTO ANTE UN DESORDENADO PLANEAMIENTO URBANO, LO CUAL PODRÍA SUPERAR SUS CAPACIDADES. \n• DESARROLLAR EL PLAN DE DESARROLLO URBANO PARA EL DISTRITO DE NUEVO CHIMBOTE.\n • DESARROLLAR FERIAS QUE AYUDEN A MEJORAR EL BAJO NIVEL DE CULTURA URBANA. \n• CONTRATACIÓN DE PERITOS ESPECIALIZADOS QUE APOYEN A LA POBLACIÓN VULNERABLE CUYOS PREDIOS CARECEN DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgIndicador": "DESARROLLAR UN MAPA DE LA ACTUAL SITUACIÓN QUE SE ENCUENTRA LAS HABILITACIONES URBANAS INCOMPLETAS\n\nINCREMENTAR EL NÚMERO DE VIVIENDAS DEL DISTRITO DE NUEVO CHIMBOTE APOYANDO EL SANEAMIENTO FÍSICO LEGAL DE LOS MÁS DE 80 NUEVOS PUEBLOS DEL SUR.\n\n• INCREMENTAR LAS VIVIENDAS CON HABILITACIONES URBANAS Y CON RECEPCIÓN DE OBRAS DE HABILITACIÓN.",
            "txPgMeta": "ACTUALIZACIÓN DEL PLAN URBANO DE DESARROLLO URBANO DEL DISTRITO DE NUEVO CHIMBOTE, EN EL QUE SE DEFINAN PROYECTOS Y ACTIVIDADES EMPRESARIALES Y COMERCIALES, QUE PERMITAN MEJORAR LA INFRAESTRUCTURA Y EL ENTORNO URBANO.\n\n\n ACTUALIZACIÓN DEL CATASTRO DE NUEVO CHIMBOTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177094,
            "txPgProblema": "FALTA DE CONVENIOS CON INSTITUCIONES (UNIVERSIDADES PÚBLICAS O PRIVADAS) PARA APOYAR A LOS MERCADOS DE NUESTRO DISTRITO DE NUEVO CHIMBOTE, EN LA REALIZACIÓN DE SUS PROYECTOS DE INFRAESTRUCTURA.",
            "txPgObjetivo": "GESTIONAR EN LA BÚSQUEDA DE INVERSIÓN PRIVADA O ENDEUDAMIENTO A LOS MERCADOS DE NUESTRA LOCALIDAD PARA EL FINANCIAMIENTO DE LOS PROYECTOS DE INFRAESTRUCTURA.",
            "txPgIndicador": "ANÁLISIS ESTADÍSTICO Y EVALUACIÓN DE DAÑOS DE LOS MERCADOS A GESTIONAR SU PROYECTO. \n\nREUNIÓN CADA SEIS MESES CON LOS COMERCIANTES Y REPRESENTANTES DE LOS MERCADOS QUE SERÁN EVALUADOS PARA SU DESARROLLO DEL PLAN PILOTO EN MEJORAR EL SERVICIO Y LA ATENCIÓN DE CALIDAD AL USUARIO",
            "txPgMeta": "ELABORACIÓN DE LOS EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE MODERNOS MERCADOS AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE NUEVO CHIMBOTE.\nGENERACIÓN DE NUEVOS PUESTOS DE TRABAJO A TRAVÉS DE LA FORMACIÓN DE NUEVOS MICRO EMPRESARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184128,
            "txPgProblema": "FALTA DE PROMOCIONA DEL TURISMO",
            "txPgObjetivo": "ARTICULAR ESFUERZOS CON LA INSTITUCIONES PÚBLICAS Y PRIVADAS, PARA DAR A CONOCER LAS POTENCIALIDADES DE LOS LUGARES TURÍSTICOS QUE EXISTEN EN NUEVO CHIMBOTE.",
            "txPgIndicador": "REALIZAR SEMESTRALMENTE MESAS DE TRABAJO CON LA PARTICIPACIÓN DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "ALCANZAR EL RECONOCIMIENTO Y PUESTA EN VALOR DE NUESTROS LUGARES TURÍSTICOS DE NUEVO CHIMBOTE, EL CUAL GENERE MAYOR PRESENCIA DE VISITANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177114,
            "txPgProblema": "EN EL DISTRITO DE NUEVO  EXISTEN RESERVAS ECOLÓGICAS QUE A LO LARGO DE LOS AÑOS HAN SUFRIDO MUCHO DAÑO Y QUE CORRESPONDE PROTEGER COMO ES EL CASO DE LOS PANTANOS DE VILLA MARÍA EL MISMO QUE AÑO A AÑO SE PIERDE SIN QUE LAS AUTORIDADES HAGAN ALGO",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN,",
            "txPgIndicador": "CERTIFICACIÓN DE MEDIO AMBIENTE EN ISO 14001 PARA LA MUNICIPALIDAD PROVINCIAL DEL SANTA",
            "txPgMeta": "PROMOVER EL CUMPLIMIENTO DE LOS ESTÁNDARES E INDICADORES AMBIENTALES PARA LA CERTIFICACIÓN EN GESTIÓN AMBIENTAL LOCAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177135,
            "txPgProblema": "FALTA DE CARROS COMPACTADORES, PARA EL TRASLADO DE LOS RESIDUOS SÓLIDOS A SU ULTIMA DISPOSICIÓN FINAL",
            "txPgObjetivo": "LA ADQUISICIÓN DE NUEVOS CARROS COMPACTADORES EL CUAL PERMITA LLEGAR A NUEVOS PUEBLOS EN EL RECOJO DE LA BASURA DOMÉSTICA.",
            "txPgIndicador": "MENORES  VOLÚMENES DE RESIDUOS SÓLIDOS EN LAS CALLES DE LOS ASENTAMIENTOS HUMANOS DEL DISTRITO DE NUEVO CHIMBOTE.",
            "txPgMeta": "RECOJO DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS AL 100% EN EL DISTRITO DE NUEVO CHIMBOTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177153,
            "txPgProblema": "CADA DISTRITO MANEJA SU PROPIO PROGRAMA DE RECICLAJE Y EL MAYOR PORCENTAJE DE LOS RESIDUOS SÓLIDOS A PESAR DE SER RECICLABLES TERMINAN EN EL RELLENO SANITARIO. \n\nLOS RESIDUOS ORGÁNICOS SON LLEVADOS AL RELLENO SANITARIO SIN QUE EXISTA UNA POSIBILIDAD DE MANEJO DEL RESIDUO PARA LA PRODUCCIÓN DE ENERGÍA RENOVABLE.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE RECICLAJE UTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.\n\n\nFOMENTAR LA CAPACITACIÓN DE LA POBLACIÓN A TRAVÉS DE DIFUSIÓN DE RADIO TELEVISIÓN Y REDES SOCIALES SOBRE EL USO ADECUADO DEL RECICLAJE A TRAVÉS DE LA PARTICIPACIÓN DEL SECTOR PRIVADO \n\n\nGESTIONAREMOS LA PARTICIPACIÓN DE EMPRESAS PRIVADAS DE NUESTRA LOCALIDAD PARA LA RECOLECCIÓN DE RESIDUOS CON EL LEMA ÚNETE POR UN CHIMBOTE LIMPIO",
            "txPgIndicador": "ENCUESTA UNA VEZ PUESTA EN MARCHA SOBRE EL RECICLAJE DE LA BASURA EN LA LOCALIDAD DE LA PROVINCIA DEL SANTA  \n\n\n\n\nLAS EMPRESAS PRIVADAS QUE PARTICIPEN EN EL TRANSCURSO SERÁN BENEFICIADAS CON UN BONO DE DESCUENTO EN SU LICENCIAS O ARBITRIOS MUNICIPALES",
            "txPgMeta": "DESARROLLAREMOS UNA MEJORA CULTURA DE RECICLAJE EN LA PROVINCIA DEL SANTA CON CHARLAS, CAPACITACIONES A TRAVÉS DE MEDIOS DE COMUNICACIÓN Y REDES SOCIALES CON UN LEMA UN PUEBLO LIMPIO ES UN PUEBLO RICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177177,
            "txPgProblema": "MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE NUEVO CHIMBOTE, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TRANSPARENTE.",
            "txPgObjetivo": "* IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL PARA LA MEJORA Y CONTROL DE LA GESTIÓN Y IMPLEMENTACIÓN DE UNA GESTIÓN POR PROCESOS. \n* MEJORAR LA DEFICIENCIA EN LA ATENCIÓN AL CIUDADANO, CON INFORMACIÓN OPORTUNA E INSUFICIENTE. \n• REDUCIR LA ALTA PERCEPCIÓN CIUDADANA RESPECTO A LA EXISTENCIA DE CORRUPCIÓN EN EL GOBIERNO MUNICIPAL.",
            "txPgIndicador": "ENCUESTAS REALIZADAS AL USUARIO VIA WEB.\n\nREDUCCIÓN DE LOS TRAMITES ANTES UN SISTEMA BUROCRÁTICO BASADOS EN UN HISTORIAL DE EVENTOS DURANTE LOS DOS ÚLTIMOS AÑOS",
            "txPgMeta": "IMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%\n\nSISTEMA AUTOMATIZADO DE SEGUIMIENTO DE DOCUMENTOS VIA WEB.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177194,
            "txPgProblema": "LA MUNICIPALIDAD DE NUEVO CHIMBOTE, EN LOS ÚLTIMOS AÑOS NO HA DESARROLLADO PROYECTOS PÚBLICOS PRIVADOS DEBIDO A LA ACTUAL BUROCRACIA QUE EXISTE EN LA NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS QUE CARECEN LOS PROYECTOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN EN EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN LA GESTIÓN MUNICIPAL.\n\n\n\nCOORDINAR CON LOS CONGRESISTAS EN DESARROLLAR Y APROBAR LEYES QUE REDUZCAN LA BUROCRACIA EN LAS INSTITUCIONES DEL ESTADO ENFOCADOS AL SECTOR MUNICIPAL LA CUAL RESPALDEN AL FUNCIONARIO DE DICHO SECTOR. \n\nGESTIONAR LA PARTICIPACIÓN DE LOS EMPRESARIOS DE NUESTRA LOCALIDAD ANTE EL ASPEM ( \nASOCIACIÓN PERUANA DE EMPRESARIOS) Y LA CONFEDERACIÓN NACIONAL DE INSTITUCIONES EMPRESARIALES PRIVADAS – CONFIEP.",
            "txPgIndicador": "ENCUESTAS A LA POBLACIÓN Y A LOS EMPRESARIOS QUE SE ENCUENTRAN EN EL DISTRITO DE NUEVO CHIMBOTE ALTAMENTE ACTIVA. \n\nIDENTIFICAR EN CONJUNTO CON LA CÁMARA DE COMERCIO DEL SANTA SOBRE LAS SOLUCIONES Y LA PARTICIPACIÓN DE LA MUNICIPALIDAD DISTRITAL DE NUEVO CHIMBOTE, EN MEJORAR EL DESARROLLO DE LAS MYPES DE NUESTRA LOCALIDAD",
            "txPgMeta": "REALIZAR UN CONGRESO Y FÓRUM ANUAL CON LA PARTICIPACIÓN DE LOS DIFERENTES SECTORES (CONSTRUCCIÓN, AGRICULTURA, PESCA Y MINERÍA) EN CONJUNTO CON EMPRESARIOS DE NUESTRA LOCALIDAD.\n\n\nGESTIONAR LA PARTICIPACIÓN DE LOS EMPRESARIOS DE NUESTRA LOCALIDAD EN BÚSQUEDA DE SOCIOS ESTRATÉGICOS A TRAVÉS DE LA PARTICIPACIÓN DE EXPO FERIAS INTERNACIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184146,
            "txPgProblema": "POCA INICIATIVA POR PARTE DEL ALCALDE EN RENDIR CUENTAS DE SU GESTIÓN EN AUDIENCIA PÚBLICA.",
            "txPgObjetivo": "CULTIVAR UN ESPÍRITU DE TRANSPARENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE ADMINISTRA LA MUNICIPALIDAD DE NUEVO CHIMBOTE.",
            "txPgIndicador": "REALIZAR ENCUESTAS A LA POBLACIÓN Y EL SECTOR PRIVADO RESPECTO A LA TRANSPARENCIA Y MANEJO DEL PRESUPUESTO DE LA MUNICIPALIDAD DE NUEVO CHIMBOTE",
            "txPgMeta": "MAYOR CONOCIMIENTO POR PARTE DE LA POBLACIÓN, SOBRE EL GASTO DEL PRESUPUESTO INSTITUCIONAL Y QUE TIPOS DE OBRAS SE ESTÁN EJECUTANDO EN BENEFICIO DE LA POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}