{
    "datoGeneral": {
        "idPlanGobierno": 16724,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c1d3e87-f95c-4eb7-88db-07b419363021.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/25c201d1-5a8a-4b33-aab2-758bdfa45ad9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163467,
            "txPgProblema": "DEFICIENTE ATENCIÓN DEL SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) EN LOS CC. PP Y ANEXOS DEL DISTRITO DE PAUCARBAMBA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) EN LOS CC. PP Y ANEXOS DEL DISTRITO.",
            "txPgIndicador": "40% DE ANEXOS QUE NO CUENTAN CON SISTEMA SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) CC. PP Y ANEXOS DEL DISTRITO.",
            "txPgMeta": "EL 80% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163497,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgObjetivo": "•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR, COMO (CUY,GALLINAS,PATOS,CONEJOS)\n•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.",
            "txPgIndicador": "27% DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR EL 15 % DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163524,
            "txPgProblema": "DEFICIENCIA EN EL SERVICIO DE EDUCACIÓN, TANTO EDUCACIÓN. INICIAL, EDUCACIÓN PRIMARIA, EDUCACIÓN SECUNDARIA Y SUPERIOR.",
            "txPgObjetivo": "•\tMEJORAR Y AMPLIAR EL SISTEMA EDUCATIVO EN TODOS LOS NIVELES. \n•\tABARCAR LAS ZONAS CON MAYOR DENSIDAD POBLACIONAL PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA. EN TODOS LOS NIVELES INICIAL PRIMARIA SECUNDARIA Y SUPERIOR DONDE SEA NECESARIO.",
            "txPgIndicador": "SOLO SE CUENTA CON. INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "CONSTRUCCIÓN DE 40% MÁS DE INFRAESTRUCTURA EDUCATIVA DENTRO DEL DISTRITO Y PROMOVER LA EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163557,
            "txPgProblema": "ESCASO INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA LA PRODUCCIÓN AGRÍCOLA. ASÍ COMO AGUA POTABLE Y DESAGÜE DEFICIENTE.",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS PRIORIZADAS PARA LA OPTIMIZACIÓN DEL USO DEL AGUA PARA RIEGO (CANALES, RIEGO TECNIFICADO). ASÍ COMO UN SISTEMA DE AGUA POTABLE Y DESAGÜE.",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS, Y SISTEMA DE AGUA POTABLE Y DESAGÜE INEFICAZ.",
            "txPgMeta": "INCREMENTAR EL 30% DE INFRAESTRUCTURA DE RIEGO, Y UN 40% DE SANEAMIENTO BÁSICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163581,
            "txPgProblema": "LIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA TODAS LAS ZONAS AGRÍCOLAS QUE CUENTA EL DISTRITO. ASÍ COMO LA INTERCONEXIÓN ENTRE LAS VÍAS REGIONALES Y NACIONALES.",
            "txPgIndicador": "N° DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS Y CONEXIÓN HACIA VÍAS IMPORTANTES.",
            "txPgMeta": "50%  DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163610,
            "txPgProblema": "VÍAS DE ACCESO, CALLES DE LA CAPITAL DEL DISTRITO EN DEFICIENTE ESTADO.",
            "txPgObjetivo": "PAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS CALLES EN MAL ESTADO DEL DISTRITO DE SANTA CLARA DE COSME.",
            "txPgIndicador": "N° DE METROS LINEALES DE CALLES, EN MAL ESTADO.",
            "txPgMeta": "1200 METROS LINEALES DE LAS DIFERENTES CALLES DEL DISTRITO DE SANTA CLARA DE COSME PAVIMENTADAS A TRAVÉS DE LA ALIANZA ESTRATÉGICA DEL GOBIERNO REGIONAL DE HVCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163714,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PAUCARBAMBA.",
            "txPgObjetivo": "1.\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO\n2.\tTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n3.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO.\n4.\tMEJORAR EL ALCANTARILLADO EN LOS DISTINTOS ANEXOS Y CENTROS POBLADOS\n5.\tFORTALECER LA EDUCACIÓN AMBIENTAL EN EL DISTRITO DE PAUCARBAMBA,",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE, IDENTIFICACIÓN, Y PUESTA EN FUNCIONAMIENTO DE BOTADEROS PARA EL RECOJO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO, DE ACUERDO A LOS PARÁMETROS INDICADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163744,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO  \n1.\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n2.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).",
            "txPgIndicador": "40 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163765,
            "txPgProblema": "REFORMULAR LOS SISTEMAS DE RECOLECCIÓN DE AGUAS NEGRAS (SISTEMA DE DESAGÜE) DENTRO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE DESAGÜE PÚBLICO, ASÍ COMO LA FORMULACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS NEGRAS.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL TERRENO IDEAL  PARA LA CONSTRUCCIÓN DE DICHA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "ESTUDIO Y FORMULACIÓN DEL SISTEMA DE SANEAMIENTO BÁSICO Y PLANTA DE TRATAMIENTO DE AGUAS NEGRAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163780,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E \nINNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADA A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163797,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS.",
            "txPgIndicador": "USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163819,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER Y SENSIBILIZAR EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "N° DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y EL GOBIERNO DEL AYNI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}