{
    "datoGeneral": {
        "idPlanGobierno": 29176,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f35e60e6-9c12-4beb-b9b7-23ca40c16b62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/16503b29-8a9d-4408-a78a-059c66b4f65b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171594,
            "txPgProblema": "EN EDUCACIÓN \n\n•\tLIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS EN LA PROVINCIA DE TAYACAJA QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "txPgObjetivo": "•\tFORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO PROVINCIAL\n•\tCREAR CENTROS DE EDUCACIÓN SUPERIOR QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS DE TAYACAJA.\n•\tEDUCACIÓN INTERCULTURAL DE CALIDAD Y ERRADICACIÓN DEL ANALFABETISMO. \n•\tFOMENTAR UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA",
            "txPgIndicador": "LA GESTION Y EJECUCION DE LAS OBRAS Y ACTIVIDADES PLASMADAS SE REALIZARA EN EL TRANSCURSO DE 2023-2026",
            "txPgMeta": "•\tGESTIONAR LA CONSTRUCCIÓN DE COLEGIOS NIVEL INICIAL PRIMARIA Y SECUNDARIA EN DIFERENTES DISTRITOS Y COMUNIDADES QUE HACEN FALTA.\n•\tGESTIONAR LA CREACIÓN DE INSTITUTOS SUPERIORES EN LA PROVINCIA DE TAYACAJA.\n•\tIMPLEMENTAR UN PROYECTO DE INSTALACIÓN DE BIBLIOTECAS VIRTUALES. \n•\tASISTENCIA CON PSICÓLOGOS EN LAS INSTITUCIONES EDUCATIVAS. \n•\tAL PRIMER AÑO DE GESTIÓN SE TRABAJA CON 10% DE INSTITUCIONES DE EDUCACIÓN INICIAL Y 20% DE EDUCACIÓN PRIMARIA EN FOMENTAR HÁBITOS NUTRICIONALES VALORANDO LA PRODUCCIÓN LOCAL. \n•\tAPOYO Y PROMOCIÓN A LA LABOR EDUCATIVA, CULTURAL Y DEPORTIVA EN TODOS LOS NIVELES DE EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171604,
            "txPgProblema": "EN SALUD. \n•\tELEVADOS ÍNDICES DE DESNUTRICIÓN INFANTIL. \n•\tDEFICIENTE ATENCIÓN DE SALUD POR FALTA DE IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES. \n•\tESCASOS PROFESIONALES ESPECIALISTAS EN DIFERENTES ÁREAS DE SALUD.  \n•\tESCASO CONOCIMIENTO EN SEGURIDAD ALIMENTARIA Y EL CONSUMO DE PRODUCTOS PRODUCIDOS EN LA ZONA.",
            "txPgObjetivo": "•\tDISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y FORTALECER LAS COMUNIDADES SALUDABLES. \n \n•\tFOMENTAR LA SEGURIDAD ALIMENTARIA.",
            "txPgIndicador": "LA GESTION Y EJECUCION DE LAS OBRAS Y ACTIVIDADES PLASMADAS SE REALIZARA EN EL TRANSCURSO DE 2023-2026",
            "txPgMeta": "•\tGESTIONAR LA CONSTRUCCIÓN DE UN HOSPITAL EN LA PROVINCIA DE TAYACAJA, CON EL APOYO DEL MINISTERIO DE ECONOMÍA Y FINANZAS(MEF).\n•\tGESTIONAR LA CONSTRUCCIÓN DE CENTROS DE SALUD EN LOS DIFERENTES DISTRITOS Y CENTROS POBLADOS.\n•\tCATEGORIZACIÓN DE LOS CENTROS DE SALUD Y POSTAS DE SALUD EN LOS DIFERENTES DISTRITOS Y CENTROS POBLADOS.\n•\tGESTIONAR ANTE LAS INSTANCIAS CORRESPONDIENTES PARA LA CATEGORIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD. \n•\tINCENTIVAR LA AGRICULTURA RESPONSABLE A LAS FAMILIAS, Y EL CONSUMO DE PRODUCTOS NUTRITIVOS, ORGÁNICOS PRODUCIDOS POR ELLOS MISMOS. \n•\tAPOYO EN LA PREVENCIÓN DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172308,
            "txPgProblema": "SANEAMIENTO BASICO:\n•\tESCASA ATENCIÓN EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN ALGUNOS DISTRITOS Y CENTROS POBLADOS.",
            "txPgObjetivo": "•\tLA MEJORA EN ATENCIÓN DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "LA GESTION Y EJECUCION DE LAS OBRAS Y ACTIVIDADES PLASMADAS SE REALIZARA EN EL TRANSCURSO DE 2023-2026",
            "txPgMeta": "•\tBRINDANDO UN MEJOR SERVICIO DE AGUA POTABLE Y DESAGÜE EN LA PARTE URBANA. \n•\tGESTIÓN PARA LA CONSTRUCCIÓN E INSTALACIÓN DE AGUA POTABLE Y SANEAMIENTO BÁSICO PARA LOS DISTRITOS, COMUNIDADES Y CENTROS POBLADOS DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172247,
            "txPgProblema": "EN AGRICULTURA \n•\tBAJOS \tNIVELES DE PRODUCTIVIDAD AGRÍCOLA \n•\tESCASOS Y LIMITADOS INGRESOS DE PEQUEÑOS PRODUCTORES AGRARIOS. \n•\tDEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGRARIOS. \n•\tDÉBIL INTERVENCIÓN DE INSTITUCIONES PÚBLICAS DEL SECTOR AGRARIO. \n•\tPRODUCTORES AGROPECUARIOS CON CAPACIDADES LIMITADAS. \n•\tINEXISTENCIA DE \tINVERSIÓN EN LA TRANSFORMACIÓN AGRÍCOLA.",
            "txPgObjetivo": "•\tFORTALECIMIENTO E IMPLEMENTACIÓN DE GERENCIA DE DESARROLLO ECONÓMICO. \n \n•\tPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD DE LAS ORGANIZACIONES PRODUCTORES. \n \n•\tFORTALECER LAS CADENAS PRODUCTIVAS DE PAPAS NATIVAS, PALTOS, MAÍZ, ENTRE OTROS CEREALES.",
            "txPgIndicador": "LA GESTION Y EJECUCION DE LAS OBRAS Y ACTIVIDADES PLASMADAS SE REALIZARA EN EL TRANSCURSO DE 2023-2026",
            "txPgMeta": "•\tREACTIVACIÓN DE LA FEDERACIÓN DE ASOCIACIONES PRODUCTORAS DE MAÍZ, PAPAS Y OTROS CEREALES A NIVEL PROVINCIAL.\n•\tSE IMPLEMENTARÁ UNA OFICINA EXCLUSIVA DE ASISTENCIA TÉCNICA Y FORMULACIÓN DE PLANES DE NEGOCIO PARA LAS ASOCIACIONES PRODUCTIVAS AGROPECUARIOS DE NUESTRA JURISDICCIÓN. \n•\tENTREGAR SEMILLAS MEJORADAS DE PAPA, MAÍZ, ENTRE OTROS CEREALES A LOS POBLADORES.\n•\tCAPACITACIONES Y ASISTENCIA TÉCNICA CONTINÚO EN LAS COMUNIDADES Y ASOCIACIONES PRODUCTIVAS AGRÍCOLAS, CON LOS PROFESIONALES IDÓNEOS DE NUESTRA JURISDICCIÓN. \n•\tALIANZAS ESTRATÉGICAS ENTRE ORGANISMOS GUBERNAMENTALES Y EMPRESAS PRIVADAS PARA LA GESTIÓN Y MEJORA DE PROYECTOS\n•\tREPRESAMIENTO DE AGUA Y RESERVORIOS PARA RIEGO EN COMUNIDADES Y CENTROS POBLADOS DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172319,
            "txPgProblema": "EN GANADERIA \n•\tBAJOS \tNIVELES \tDE PRODUCTIVIDAD PECUARIA. \n•\tBAJOS PRECIOS PERCIBIDOS POR VENTA DE ANIMALES MAYORES. \n•\tGOBIERNO LOCAL ASIGNA ESCASOS RECURSOS A INICIATIVAS PRODUCTIVAS. \n•\tINADECUADO SISTEMA DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "•\tPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD DE LAS ORGANIZACIONES PRODUCTORES.",
            "txPgIndicador": "LA GESTION Y EJECUCION DE LAS OBRAS Y ACTIVIDADES PLASMADAS SE REALIZARA EN EL TRANSCURSO DE 2023-2026",
            "txPgMeta": "•\tCAPACITACIONES Y ASISTENCIA TÉCNICA CONTINÚO EN LAS COMUNIDADES Y ASOCIACIONES PRODUCTIVAS GANADERAS, CAMPAÑAS DE SANIDAD ANIMAL, CON LOS PROFESIONALES IDÓNEOS DE NUESTRA JURISDICCIÓN. \n•\tMEJORAR EN UN 30% DE LA PRODUCTIVIDAD EN LA PRODUCCIÓN DE VACUNO, OVINO, PORCINO, AVES DE CORRAL Y CUYES UTILIZANDO LOS MEDIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN: MANEJO, SANIDAD CONSTANTE, TECNOLOGÍA REPRODUCTIVA, COSECHA DE AGUA, MANEJO DE PASTIZALES, CONSTRUCCIÓN DE COBERTIZOS GANADEROS. ESTO A TRAVÉS DE PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172273,
            "txPgProblema": "•\tESCASA CONDICIÓN DE LAS VÍAS DE COMUNICACIÓN QUE INTEGRAN LAS COMUNIDADES. \n•\tESCASO MANEJO DE PROYECTOS EN ORDENAMIENTO TERRITORIAL, PISTAS Y VEREDAS, ELECTRIFICACIÓN EN LAS ZONAS RURALES Y URBANAS. \n•\tCARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES, SENSIBILIZACIÓN AMBIENTAL.  \n•\tESCASA  IMPLEMENTACIÓN DE UN RELLENO SANITARIO AUTORIZADO, Y TRATAMIENTO ADECUADO DE AGUAS RESIDUALES",
            "txPgObjetivo": "•\tGARANTIZAR LA PROTECCIÓN MEDIO AMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES. \n \n•\tINTEGRAR A TODAS LAS EMPRESAS Y COMUNIDADES RELACIONADAS AL TEMA DE LAS REDES VIALES.",
            "txPgIndicador": "LA GESTION Y EJECUCION DE LAS OBRAS Y ACTIVIDADES PLASMADAS SE REALIZARA EN EL TRANSCURSO DE 2023-2026",
            "txPgMeta": "•\tGESTIONAR PROYECTOS ORIENTADOS A MEJORAR LA CONSERVACIÓN DEL MEDIO AMBIENTE; TRATAMIENTO DE AGUAS RESIDUALES Y CONVERSIÓN A UN RELLENO SANITARIO DE NUESTRA INFRAESTRUCTURA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \n•\tLOS DIFERENTES PROYECTOS CUMPLIRÁN CON LAS MEDIDAS MEDIOAMBIENTALES Y QUE CONTRIBUYEN A CONSERVAR EL MEDIO AMBIENTE. \n•\tIMPULSAR LA ZONIFICACIÓN DE TERRITORIOS CON FINES DE REFORESTACIÓN Y FORESTACIÓN CON ESPECIES CONSERVADORAS DE AGUA COMO SON LOS PINOS Y OTRAS PLANTAS EN LOS NACIMIENTOS DE AGUA. \n•\tGESTIÓN Y EJECUCIÓN DE PROYECTO DE PISTAS Y VEREDAS DE LAS PRINCIPALES AVENIDAS QUE FALTAN EN LA PROVINCIA DE TAYACAJA Y EN LOS DIFERENTES DISTRITOS Y CENTROS POBLADOS. \n•\tCONSTANTE MEJORAMIENTO DE CARRETERAS A NIVEL PROVINCIAL, DISTRITAL Y CENTROS POBLADOS.\n•\tFORMULACIÓN Y EJECUCIÓN DEL PLAN DE ACONDICIONAMIENTO DEL TERRITORIO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172288,
            "txPgProblema": "•\tINADECUADA E INEFICIENTE ADMINISTRACIÓN MUNICIPAL  \n•\tESCASO FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE TAYACAJA.\n•\tMÍNIMA INSERCIÓN DE ORGANIZACIONES DENTRO DE LA MUNICIPALIDAD PROVINCIAL DE TAYACAJA. \n•\tLIMITADA INSTITUCIONALIZACIÓN DE GREMIOS A NIVEL PROVINCIAL",
            "txPgObjetivo": "•\tFORTALECIMIENTO INSTITUCIONAL DE LA \nMUNICIPALIDAD PROVINCIAL DE TAYACAJA.  \n \n•\tDISPONER ACUERDOS CON TODAS LAS INSTITUCIONES Y ORGANIZACIONES NECESARIAS",
            "txPgIndicador": "LA GESTION Y EJECUCION DE LAS OBRAS Y ACTIVIDADES PLASMADAS SE REALIZARA EN EL TRANSCURSO DE 2023-2026",
            "txPgMeta": "•\tADQUISICIÓN E IMPLEMENTACIÓN DE EQUIPOS DE SISTEMA PARA LA SIMPLIFICACIÓN ADMINISTRATIVA. \n•\tFORTALECIMIENTO DE CAPACIDADES DEL PERSONAL TÉCNICO DE LA MUNICIPALIDAD EN GESTIÓN MUNICIPAL Y ADMINISTRACIÓN PÚBLICA POR RESULTADOS. \n•\tLUCHA FRONTAL CONTRA LA CORRUPCIÓN EN EL SISTEMA ADMINISTRATIVO CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL. \n•\tFORTALECIMIENTO DE LA GOBERNABILIDAD Y PARTICIPACIÓN CIUDADANA EN DIFERENTES ESPACIOS DE CONCERTACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}