{
    "datoGeneral": {
        "idPlanGobierno": 19222,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dbb3313b-ffd9-4aff-9df4-9442751dbe12.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4f6e2cc3-46f7-45eb-b0b3-6a62b71dadd0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183303,
            "txPgProblema": "ESCASO ACCESO AL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR UN BUEN SERVICIO DE AGUA POTABLE A LAS ZONAS URBANAS Y RURALES.",
            "txPgIndicador": "CONEXIONES DOMICILIARAS DE AGUA Y DESAGUE",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA “AGUA PARA TODOS”, PARA LLEVAR EL SERVICIO AL 100% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183330,
            "txPgProblema": "DETERIORO DE LA CALIDAD DEL SERVICIO EDUCATIVO.",
            "txPgObjetivo": "MEJORAR EL NIVEL EDUCATIVO DE LOS ESTUDIANTES DEL DISTRITO. EDUCACIÓN DE BUENA CALIDAD INCLUSIVA, INNOVADORA, CON EQUIDAD Y GÉNERO QUE DESARROLLE CAPACIDADES A LOS ESTUDIANTES BIEN PREPARADOS, CON LA PARTICIPACIÓN ARTICULADA DE LOS ESTAMENTOS RECTORES DE LA EDUCACIÓN Y LA PARTICIPACIÓN ACTIVA Y COMPROMETIDA DE LA SOCIEDAD.",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "IMPLEMENTACIÓN Y MANTENIMIENTO DE LAS INSTITUCIONES EDUCATIVAS, CUNAS Y PRONOEI.\nCAPACITACIÓN A LOS DOCENTES Y PROMOVER LAS COMPETENCIAS ACADÉMICAS, DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO. \nREDUCCIÓN DE LA DESERCIÓN ESCOLAR. MEJORAMIENTO Y FORTALECIMIENTO DEL PROGRAMA MOVILIDAD ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183362,
            "txPgProblema": "3.\tLIMITADA PRESTACIÓN DE SERVICIOS DE SALUD, DEPORTE Y RECREACIÓN",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE VIDA DE LAS PERSONAS, SU FAMILIA Y LA COMUNIDAD CON BUENOS SERVICIOS PÚBLICOS DE CALIDAD EN SALUD, DEPORTE Y RECREACIÓN, CON UNA FAMILIA UNIDA Y CON VALORES.",
            "txPgIndicador": "ESTABLECIMIENTOS DE SALUD ATENDIDOS",
            "txPgMeta": "IMPLEMENTACIÓN Y MANTENIMIENTO DE LOS ESTABLECIMIENTOS DE SALUD, PROMOCIÓN DE PROGRAMAS PREVENTIVOS, PROMOCIONAL DE LA SALUD Y SALUD MENTAL.\nCONSTRUCCIÓN DE PARQUES RECREACIONALES INFANTILES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183398,
            "txPgProblema": "BAJA RENTABILIDAD Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "PROMOVER LA TRANSFORMACIÓN E INDUSTRIALIZACIÓN DE LA PRODUCCIÓN AGROPECUARIA Y PESCA PARA LA GENERACIÓN DE PUESTOS DE TRABAJO",
            "txPgIndicador": "CANTIDAD DE PERSONAS ATENDIDAS",
            "txPgMeta": "CONTAR CON PLANTAS PILOTOS DE PRODUCCIÓN, PARA LA IMPLEMENTACIÓN DE UNA PLANTA DE PASTEURIZACIÓN DE LA LECHE Y CAPACITACIÓN A NUESTROS GANADEROS DE NUESTRO DISTRITO PARA LA ELABORACIÓN DE PRODUCTOS LÁCTEOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183437,
            "txPgProblema": "ABANDONO TOTAL DEL TURISMO EN NUESTRO DISTRITO",
            "txPgObjetivo": "REPOTENCIAR EL TURISMO EN NUESTRO DISTRITO, GESTIONANDO RECURSOS FINANCIEROS PARA LA PUESTA EN VALOR DE LOS ATRACTIVOS ARQUEOLÓGICOS, NATURALES Y CULTURALES.",
            "txPgIndicador": "PARTICIPACIÓN DE ACTIVIDADES\nNÚMERO DE VÍAS MEJORADAS",
            "txPgMeta": "CAPACITACIÓN A LOS OPERADORES TURÍSTICOS (EN BUEN TRATO Y SERVICIO AL TURISTA E IDIOMAS).\nCONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS DE ACCESOS A LOS CENTROS DE PRODUCCIÓN, SERVICIOS Y LUGARES TURÍSTICOS (CENTRO ARQUEOLÓGICO VICHAMA, ALBUFERAS DE MEDIO MUNDO Y CIRCUITO DE PLAYAS).\nVIAJES GUIADOS A LOS ESTUDIANTES DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183472,
            "txPgProblema": "4.\tLIMITADO APOYO A LAS ORGANIZACIONES PRODUCTORAS, MYPES Y COMERCIO DEL DISTRITO.",
            "txPgObjetivo": "PROVEER DE RECURSOS ECONÓMICOS A LAS ORGANIZACIONES PRODUCTORAS, MYPES Y COMERCIO PARA LA RENOVACIÓN DE SUS ACTIVOS",
            "txPgIndicador": "ORGANIZACIONES ATENDIDAS",
            "txPgMeta": "CREACIÓN DE UN FONDO ROTATORIO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183512,
            "txPgProblema": "1.\tRESTRINGIDA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "txPgObjetivo": "GESTIÓN DEL ORDENAMIENTO TERRITORIAL, DESARROLLO SOSTENIBLE Y EL SANEAMIENTO FÍSICO LEGAL CON UNA CLARA DEFENSA DE LA PROPIEDAD DE LOS PUEBLOS.",
            "txPgIndicador": "CANTIDAD DE CENTROS POBLADOS CON SANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO URBANO. Y ASESORÍA JURÍDICA Y TÉCNICA PARA LA TITULACIÓN DE LOS POBLADORES DE NUESTROS CENTROS POBLADOS. DEMARCACIÓN TERRITORIAL DE LOS CENTROS POBLADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183555,
            "txPgProblema": "2.\tLIMITADA INFRAESTRUCTURA VIAL, EL 95% DE LAS VÍAS SE ENCUENTRAN A NIVEL DE TROCHA CARROZABLE.",
            "txPgObjetivo": "MEJORAMIENTOS DE LOS ACCESOS A LOS CENTROS POBLADOS CON LA CONSTRUCCIÓN DE OBRAS DE ARTE (PONTONES, CANALIZACIÓN, ETC.).",
            "txPgIndicador": "CANTIDAD DE VÍAS ATENDIDAS",
            "txPgMeta": "CONSTRUCCIÓN Y MANTENIMIENTO DE CARRETERAS, PISTAS, VEREDAS Y ÁREAS  VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183625,
            "txPgProblema": "3.\tDEFICIENTE SERVICIO DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS ATENDIDAS",
            "txPgMeta": "GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS QUE INCLUYA EQUIPAMIENTO, REORDENAMIENTO DE HORARIOS DE RECOJO Y EL FOMENTO DEL RECICLAJE EN LOS HOGARES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183689,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "TRABAJO COORDINADO CON LAS ORGANIZACIONES DE BASE DE LOS DIFERENTES CENTROS POBLADOS.\nFOMENTAR LA PARTICIPACIÓN ACTIVA DE LOS JÓVENES Y LÍDERES LOCALES EN ACTIVIDADES INSTITUCIONALES.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES",
            "txPgMeta": "PRESUPUESTO PARTICIPATIVO DESCENTRALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183734,
            "txPgProblema": "2.\tDEFICIENTE PRESTACIÓN DEL SERVICIO AL ADMINISTRADO.",
            "txPgObjetivo": "REDUCCIÓN DE TIEMPOS Y PROCESOS DE ATENCIÓN AL CONTRIBUYENTE.",
            "txPgIndicador": "POBLACIÓN ATENDIDA",
            "txPgMeta": "EQUIPAMIENTO Y MODERNIZACIÓN DEL PALACIO MUNICIPAL Y CAPACITACIÓN PERMANENTE AL PERSONAL ADMINISTRATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183767,
            "txPgProblema": "3.\tDÉBIL LIDERAZGO DE AUTORIDADES LOCALES Y ORGANIZACIONES DE BASE",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL, FORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN EN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE LÍDERES LOCALES CAPACITADOS",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN DE LOS LÍDERES LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}