{
    "datoGeneral": {
        "idPlanGobierno": 24289,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3c8ac2a-34cc-49e9-b8d6-c6d711b78e8c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d09d72b3-f8a7-4805-a335-dd2f97abdabc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179606,
            "txPgProblema": "°INFRAESTRUCTURA EDUCATIVAS EN ESTADO PRECARIO EN LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS DEL DISTRITO.\n°INCREMENTO DE DESERCIÓN ESCOLAR  POR DIFÍCIL ACCESO Y ESCASO ECONOMÍA FAMILIAR PARA CONTINUAR ESTUDIOS DE NIVEL SECUNDARIO.\n°CARENCIA DE CENTRO DE CÓMPUTO Y CONECTIVIDAD DIGITAL EN LOS CENTROS EDUCATIVO DEL DISTRITO.\n°ESCASA FORMACIÓN EN EL EMPRENDIMIENTO EN LOS CENTROS EDUCATIVO EN EL NIVEL EDUCATIVO.\n°PERDIDA DE LA IDENTIDAD CULTURAL EN EL DISTRITO.\n°DÉBIL LIDERAZGO DE LOS LÍDERES Y AUTORIDADES COMUNALES  EN EL DISTRITO.\n°CARENCIA DE DIVERSIFICACIÓN PRODUCTIVA PARA LA ALIMENTACIÓN  FAMILIA EN SITUACIÓN DE VULNERABILIDAD.\n°ALTA INCIDENCIA DE NIÑOS 6 A 36 MESES CON DESNUTRICIÓN CRÓNICA INFANTIL.\n°PÉRDIDA DE CONOCIMIENTO MEDICINALES ANCESTRALES.\n°CARENCIA DE INFRAESTRUCTURA DE CENTROS DE SALUD DEBIDAMENTE EQUIPADAS CON ENFOQUE INTERCULTURAL.\n°CARENCIA DE EQUIPO TECNOLÓGICOS (TELEMEDICINA) EN LOS ESTABLECIMIENTO DE SALUD.\n°DÉFICIT DE COBERTURA DE SERVICIOS BÁSICOS EN EL DISTRITO.\n°ESCASA PROMOCIÓN DE ACTIVIDADES DEPORTIVAS Y CULTURALES EN EL DISTRITO.",
            "txPgObjetivo": "°CONSTRUIR INFRAESTRUCTURAS EDUCATIVAS CON UN ENFOQUE INTERCULTURAL \n°CONSTRUIR Y/O IMPLEMENTAR ALBERGUES Y RESIDENCIAS ESTUDIANTILES EN COMUNIDADES ESTRATÉGICOS.\n°IMPLEMENTAR A INSTITUCIONES EDUCATIVAS CON EQUIPOS TECNOLÓGICOS Y DIGITALES.\n°IMPLEMENTAR INICIATIVAS DE FORMACIÓN DE UNA CULTURA EMPRENDEDORA.\n°FORTALECER LA IDENTIDAD ÉTNICA Y CULTURAL DE LA POBLACIÓN Y PROMOVERLA.\n°FORTALECER LAS CAPACIDADES DE LIDERAZGO DE LAS AUTORIDADES COMUNALES PARA SU ACTIVA PARTICIPACIÓN EN LOS ESPACIOS PÚBLICOS.\n°MEJORAR LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN, EN ESPECIAL DE LOS GRUPOS EN SITUACIÓN DE VULNERABILIDAD.\n°REDUCIR LA INCIDENCIA EN DESNUTRICIÓN Y ANEMIA EN LA POBLACIÓN INFANTIL.\n°IMPULSAR LA MESA TÉCNICA “ABINTARONTSI” PARA LA PROMOCIÓN DE CONOCIMIENTOS SOBRE MEDICINA TRADICIONAL.\n°CONSTRUIR INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA ATENCIÓN DE SALUD CON ENFOQUE INTERCULTURAL.\n°INSTALACIÓN DE EQUIPO TECNOLÓGICO PARA LA IMPLEMENTACIÓN DE LA TELEMEDICINA EN PUNTOS ESTRATÉGICOS.\n°MEJORAMIENTO Y AMPLIACIÓN DE LA COBERTURA DE LOS SERVICIOS DE AGUA Y DESAGÜE. \n°PROMOVER ACTIVIDADES DEPORTIVAS Y CULTURALES DENTRO DEL DISTRITO.",
            "txPgIndicador": "%NUMERO DE INFRAESTRUCTURAS EDUCATIVAS CONSTRUIDAS.\n%NUMERO DE ALBERGUE CONSTRUIDOS Y/O IMPLEMENTADOS EN EL DISTRITO.\n% DE INSTITUCIONES EDUCATIVOS CON EQUIPO DE CÓMPUTO CON ACCESO A INTERNET.\n% DE INSTITUCIONES EDUCATIVAS CON PROGRAMA DE FORMACIÓN DE EMPRENDIMIENTO (AMBIENTAL ,PRODUCTIVO, TECNOLÓGICO).\n% DE POBLACIÓN VALORANDO SU IDENTIDAD CULTURAL.\n% DE AUTORIDADES COMUNALES FORTALECIDO EN SU CAPACIDAD DE LIDERAZGO.\n% DE FAMILIA REALIZANDO PRACTICA PRODUCTIVAS DIVERSIFICADAS.\n% DE LA POBLACIÓN INFANTIL SIN ANEMIA. \nNÚMERO DE MESAS TÉCNICAS  PARA LA PROMOCIÓN DE CONOCIMIENTO MEDICINA ANCESTRALES.\nNUMERO DE INFRAESTRUCTURAS DE CENTRO DE SALUD IMPLEMENTADAS EN EL DISTRITO.\nNUMERO DE ESTABLECIMIENTO DE SALUD IMPLEMENTADOS CON TELEMEDICINA.\nNÚMERO DE CENTROS POBLADO Y COMUNIDADES NATIVAS CON SERVICIO BÁSICOS.\nNÚMERO DE JÓVENES QUE PARTICIPAN ACTIVAMENTE EN LAS COPAS A NIVEL LOCAL PROVINCIAL REGIONAL Y NACIONAL.",
            "txPgMeta": "°AL 2026 SE CONSTRUIRÁ 10 INFRAESTRUCTURAS EDUCATIVAS CON ENFOQUE INTERCULTURAL .\n°AL 2026 SE CONSTRUIRÁ E IMPLEMENTARA 3 ALBERGUES EN EL DISTRITO.\n°AL 2026 EL 50% DE INSTITUCIONES EDUCATIVAS CONTARA CON UN EQUIPO DE CÓMPUTO Y ACCESO A INTERNET.\n°AL 2026 EL 50% DE INSTITUCIONES EDUCATIVAS DESARROLLAN PROGRAMAS DE EMPRENDIMIENTO (AMBIENTAL ,PRODUCTIVO, TECNOLÓGICO).\n°AL 2026 SE TENDRÁ 30% DE LA POBLACIÓN FORTALECIDO EN SU IDENTIDAD CULTURAL.\n°AL 2026 70% DE AUTORIDADES COMUNALES FORTALECIDAS EN CAPACIDAD DE LIDERAZGO.\n°AL 2026 EL 40% DE FAMILIAS DESARROLLANDO ACTIVIDADES PRODUCTIVAS DIVERSIFICADAS. \n°AL 2026 SE HA REDUCIDO EN UN 12% DE NIÑOS CON ANEMIA.\n°AL 2026 INSTALACIÓN Y CREACIÓN  DE 2 MESAS TÉCNICAS EN LA PROMOCIÓN DE CONOCIMIENTO MEDICINA ANCESTRALES.\n°AL 2026 6 ESTABLECIMIENTO DE SALUDOS CONSTRUIDAS Y/O IMPLEMENTADAS.\n°AL 2026 EE.SS. IMPLEMENTADOS CON EQUIPO TECNOLÓGICOS (TELEMEDICINA).\n°AL 2026 EN UN 30 % DE COBERTURA CON SERVICIOS BÁSICOS EN LOS CENTROS POBLADOS Y COMUNIDADES NATIVAS.\n°AL 2026 SE INSTITUCIONALIZA LOS CAMPEONATOS INTER-CUENCAS  CON MIRAS A PARTICIPAR EN LA COPA PERU.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180121,
            "txPgProblema": "DEFICIENTES VÍAS ACCESOS DE COMUNICACIÓN PARA QUE LOS PRODUCTORES AGROPECUARIOS PUEDAN SACAR SUS PRODUCTOS AL MERCADO.\nEXISTENCIA DE MONOCULTIVOS QUE PONEN EL RIESGO LA ECONOMÍA FAMILIAR DEL PRODUCTOR\nDÉBIL APOYO A LAS COOPERATIVAS, ASOCIACIONES Y MICROEMPRESARIOS PARA SU DESARROLLO SOSTENIBLE\nLIMITADO DESARROLLO DE CAPACIDADES PRODUCTIVAS DE LOS AGRICULTORES DEL DISTRITO, LO CUAL OCASIONA BAJOS RENDIMIENTOS EN LA PRODUCCIÓN Y PRODUCTIVIDAD DE SU PRODUCTO.\nINSIPIENTE TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS PARA SER OFERTADOS EN EL MERCADO LOCAL E INTERNACIONAL\nDÉBIL COMPETITIVIDAD DE EMPRESAS LOCALES PARA OFERTAR SUS PRODUCTOS EN MERCADOS LOCALES, NACIONALES E INTERNACIONALES\nDÉBIL ORGANIZACIÓN EN EL SECTOR AGROPECUARIO\nDEFICIENTE IDENTIFICACIÓN LAS DIFERENTES ALTERNATIVAS DE USO SOSTENIBLE DEL TERRITORIO RIOTAMBINO, DESCONOCIENDO LAS POTENCIALIDADES Y LIMITACIONES DESDE EL PUNTO DE VISTA FÍSICO, BIOLÓGICO, SOCIAL, ECONÓMICO Y CULTURAL.\nESCASOS ESPACIOS DONDE SE PUEDA DINAMIZAR LA ECONOMÍA DEL DISTRITO LLÁMESE FERIAS, CONGRESOS Y FESTIVALES\nLAS SEQUÍAS VIENE AFECTANDO LOS CULTIVOS DE CACAO, CÍTRICOS, CAFÉ ENTRE OTROS PRODUCTOS DE IMPORTANCIA ECONÓMICA EN EL DISTRITO, OCASIONANDO QUE MILES DE HECTÁREAS DE DICHOS PRODUCTO SE MUERAN POR FALTA DE AGUA.\nLIMITADO ACCESO AL SERVICIO DE INTERNET, TELEFONÍA MÓVIL, RADIO Y TELEVISIÓN EN LAS COMUNIDADES NATIVAS, CENTROS POBLADOS Y ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "COHESIONAR Y ARTICULAR EN EL TERRITORIO DE MERCADOS MEDIANTE VÍAS DE COMUNICACIÓN.\nDIVERSIFICAR CULTIVOS AGRÍCOLAS EN EL TERRITORIO.\nFORTALECER INICIATIVAS EMPRENDEDORAS EN VALOR AGREGADO MEDIANTE FONDOS DEL PROCOMPITE\nIMPULSAR MEJORAMIENTO DE CAPACIDADES PRODUCTIVAS DE LOS AGRICULTORES.\nPROMOVER EL DESARROLLO DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS Y FORESTALES\nCONSOLIDAR EMPRESAS LOCALES EN MERCADOS REGIONAL, NACIONAL E INTERNACIONAL\nFORTALECER LAS ORGANIZACIONES DE PRODUCTORES\nPROMOVER PROCESOS DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA.\nINSTITUCIONALIZAR EVENTOS QUE ESTIMULEN EL DINAMISMO ECONÓMICO.\nIMPULSAR PROYECTOS DE RIEGO EN ZONAS DEL ALTO TAMBO Y BAJO ENE\nMEJORAR LA INFRAESTRUCTURA QUE FACILITE EL ACCESO A SERVICIOS DE TELECOMUNICACIONES.\nARTICULAR PROYECTOS DE INVERSIÓN PÚBLICA PARA GARANTIZAR LA ENERGÍA RURAL.\nPROMOVER INICIATIVAS ECONÓMICAS EN BASE A LA PISCICULTURA, CRIANZAS Y APICULTURA.\nPROMOVER ALIANZAS ESTRATÉGICAS PARA LA ARTICULACIÓN DE RECURSOS QUE IMPULSEN INICIATIVAS TURÍSTICAS.\nGESTIONAR LA CONSTRUCCIÓN DE UN MALECÓN TURÍSTICO EN LA CAPITAL DEL DISTRITO PARA DINAMIZAR LA ECONOMÍA LOCAL.\nFORTALECER CAPACIDADES PARA LA MEJORA DE LA CALIDAD DE LOS SERVICIOS TURÍSTICOS.\nACTUALIZAR EL INVENTARIO TURÍSTICO Y SU PUESTA EN VALOR Y PROMOCIONAR LOS RECURSOS TURÍSTICOS NATURALES Y CULTURALES.",
            "txPgIndicador": "% DE VÍAS ACCESIBLES A MERCADOS \n% DE HECTÁREAS PRODUCTIVAS DIVERSIFICADAS\nNUMERO DE PLANES DE NEGOCIO FINANCIADOS A TRAVÉS DE PROCOMPITE\n% DE PRODUCTORES AGRÍCOLAS CAPACITADOS\nNÚMERO DE PLANTAS INDUSTRIALES IMPLEMENTADAS PARA LA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS\n% DE EMPRESAS FORTALECIDAS QUE ACCEDEN A MERCADOS LOCALES, NACIONALES E INTERNACIONALES\n% DE ORGANIZACIONES FORTALECIDAS\nNUMERO DE ESTUDIOS DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE)\nNUMERO DE EVENTOS QUE ESTIMULEN EL DINAMISMO ECONÓMICO.\nNÚMERO DE HECTÁREAS PRODUCTIVAS CON SISTEMAS DE RIEGO\n% DE INFRAESTRUCTURAS MEJORADAS QUE FACILITE EL ACCESO A SERVICIOS DE TELECOMUNICACIONES.\nNÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA PARA GARANTIZAR LA ENERGÍA RURAL\nNÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA Y/O PLANES DE NEGOCIO PARA EL DESARROLLO PECUARIO Y ACUÍCOLA EN EL DISTRITO\nNÚMERO DE CONVENIOS PARA EL IMPULSO DE TURISMO EN EL DISTRITO\nNUMERO DE MALECÓN TURÍSTICO CONSTRUIDO.\n% DE HOTELES, RESTAURANTES, OPERADORES TURÍSTICOS DEBIDAMENTE FORTALECIDOS PARA BRINDAR MEJORES SERVICIOS TURÍSTICOS\nNUMERO DE INVENTARIO DE RECURSOS TURÍSTICOS DEL DISTRITO\nDIMENSION AMBIENTAL\nPROMOVER Y FORTALECER AL COMITÉ AMBIENTAL MUNICIPAL, ASIMISMO CONCERTAR LAS POLÍTICAS AMBIENTALES EN EL DISTRITO.\nDIAGNÓSTICO Y FORMULACIÓN DE PROYECTOS CONCERNIENTES A LA RECUPERACIÓN DE SUELOS DEGRADADOS Y NACIENTES DE AGUA (MICROCUENCAS).\nPORCENTAJE DE LA POBLACIÓN ATENDIDA POR EL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "50% DE VÍAS DE COMUNICACIÓN QUE PERMITEN EL FÁCIL ACCESO DE LOS PRODUCTORES A LOS MERCADOS\n40% DE TERRENOS AGRÍCOLAS SERÁN DIVERSIFICADAS AL 2026.\nAL 2026 10 PLANES DE NEGOCIOS DE INNOVACIÓN SERÁN FINANCIADOS A LAS COOPERATIVAS, ASOCIACIONES Y MICROEMPRESARIOS A TRAVÉS DE PROCOMPITE\nAL 2026 EL 50% DE PRODUCTORES AGRÍCOLAS CON CAPACIDADES FORTALECIDAS\nAL 2026 IMPLEMENTACIÓN DE 2 PLANTAS INDUSTRIALES IMPLEMENTADAS PARA LA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS\nAL 2026 EL 40% DE EMPRESAS FORTALECIDAS QUE ACCEDEN A MERCADOS LOCALES, NACIONALES E INTERNACIONALES\nAL 2026 EL 50% DE ORGANIZACIONES AGROPECUARIAS FORTALECIDAS Y SOSTENIBLES EN EL TIEMPO.\nAL 2026 CONTAR CON 1 ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE) DEL DISTRITO COMO INSTRUMENTO DE GESTIÓN\nAL 2026 SE DESARROLLAN 10 EVENTOS DE ENVERGADURA QUE ESTIMULEN EL DINAMISMO ECONÓMICO.\nAL 2026 50 HECTÁREAS PRODUCTIVAS CON SISTEMAS DE RIEGOS\nAL 2026 CONTAR CON EL 50% DE INFRAESTRUCTURAS MEJORADAS QUE FACILITE EL ACCESO A SERVICIOS DE TELECOMUNICACIONES.\nAL 2026 ELABORAR Y EJECUTAR 4 PROYECTOS DE INVERSIÓN PÚBLICA PARA GARANTIZAR LA ENERGÍA RURAL\nAL 2026 ELABORAR Y EJECUTAR 6 PROYECTOS DE INVERSIÓN PÚBLICA Y/O PLANES DE NEGOCIO PARA EL DESARROLLO PECUARIO Y ACUÍCOLA EN EL DISTRITO\nAL 2026 FIRMAR Y EJECUTAR 10 CONVENIOS INTERINSTITUCIONALES CON LAS EMPRESAS PRIVADAS Y ORGANIZACIONES COMUNALES PARA EL IMPULSO DE TURISMO EN EL DISTRITO.\nAL 2026 PUERTO PRADO CUENTA CON UN MALECÓN TURÍSTICO QUE DINAMIZA LA ECONOMÍA LOCAL..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179859,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DEL COMITÉ AMBIENTAL MUNICIPAL – CAM EN EL DISTRITO.\nINCIDENCIA DE SUELOS DEGRADADOS Y DEFICIENTE PROTECCIÓN DE LOS NACIENTES DE AGUA.\nDEFECTUOSO MANEJO DE RESIDUOS SÓLIDOS POR LA CARENCIA DE COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA.\nDEFICIENTE FOMENTO SOBRE IMPLEMENTACIÓN DE RESERVA DE BIOSFERA\nPERDIDA DE LOS BOSQUES POR LA DEFORESTACIÓN EN EL DISTRITO.\nDÉBIL FORTALECIMIENTO DEL COMITÉ AMBIENTAL MUNICIPAL – CAM EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER AL COMITÉ AMBIENTAL MUNICIPAL CAM PARA CONCERTAR POLÍTICAS AMBIENTALES EN EL DISTRITO.\nPROMOVER PROYECTOS AGROFORESTALES PARA LA RECUPERACIÓN DE SUELOS DEGRADADOS Y AFLUENTES DE AGUA.\nMEJORAR EL SISTEMA  DE RECOJO DE RESIDUOS SÓLIDOS, IMPLEMENTANDO RELLENOS Y MICRO RELLENOS SANITARIOS Y LA CONSTRUCCIÓN INFRAESTRUCTURA DE DISPOSICIÓN FINAL.\nPROMOVER LA GESTIÓN DE LA RESERVA DE BIOSFERA AVIRERI VRAEM EN EL DISTRITO.\nACCEDER A BONOS DE CARBONO A TRAVÉS DE LA REFORESTACIÓN Y LA AGROFORESTERIA.\nFORTALECER AL COMITÉ AMBIENTAL MUNICIPAL CAM PARA CONCERTAR POLÍTICAS AMBIENTALES EN EL DISTRITO.",
            "txPgIndicador": "PROMOVER Y FORTALECER AL COMITÉ AMBIENTAL MUNICIPAL, ASIMISMO CONCERTAR LAS POLÍTICAS AMBIENTALES EN EL DISTRITO.\nDIAGNÓSTICO Y FORMULACIÓN DE PROYECTOS CONCERNIENTES A LA RECUPERACIÓN DE SUELOS DEGRADADOS Y NACIENTES DE AGUA (MICROCUENCAS).\nPORCENTAJE DE LA POBLACIÓN ATENDIDA POR EL SERVICIO DE LIMPIEZA PÚBLICA\nPRODUCTOS AGRÍCOLAS Y DEL BOSQUE CERTIFICADOS, CON LA RESERVA DE BIOSFERA AVIRERI VRAEM.\n\nHECTÁREAS DE BOSQUES ACCEDIENDO AL MERCADO DE BONOS DE CARBONO.  \n\nPROMOVER Y FORTALECER AL COMITÉ AMBIENTAL MUNICIPAL, ASIMISMO CONCERTAR LAS POLÍTICAS AMBIENTALES EN EL DISTRITO.",
            "txPgMeta": "AL 2026, EL COMITÉ AMBIENTAL MUNICIPAL, REALIZANDO ACCIONES CONJUNTAS Y ARTICULADAS CONCERNIENTE A LAS POLÍTICAS AMBIENTALES EN EL DISTRITO.\nAL 2026, 04 PROYECTOS FORMULADOS Y EJECUTADOS EN RECUPERACIÓN DE SUELOS DEGRADADOS Y NACIENTES DE AGUA.\nAL 2026, EL 25 % DE LA POBLACIÓN ACCEDE AL SERVICIO DE LIMPIEZA PÚBLICA Y LA CONSTRUCCIÓN DE 4 INFRAESTRUCTURA DE DISPOSICIÓN FINAL.\nAL 2026, OBTENER UN CERTIFICADO DE 01 PRODUCTO AGRÍCOLA, DE LA BIOSFERA AVIRERI VRAEM.\n\n\nAL 2026, EL 10% DE LA POBLACIÓN ACTIVA CON ACCESO AL MERCADO DE BONOS DE CARBONO.\nAL 2026, EL COMITÉ AMBIENTAL MUNICIPAL, REALIZANDO ACCIONES CONJUNTAS Y ARTICULADAS CONCERNIENTE A LAS POLÍTICAS AMBIENTALES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179941,
            "txPgProblema": "DESINTERÉS DE LAS AUTORIDADES COMPETENTES SOBRE EL PROCESO DE CREACIÓN DEL DISTRITO DE RIO ENE\nLÍMITES DEL DISTRITO EN LA FRONTERA CON EL CUSCO Y UCAYALI, SIN DEFINIR\nLA MDRT, MENSUALMENTE GENERA UN ALTO ÍNDICE DEL CONSUMO DE LA LOGÍSTICA E INSUMOS, EJEMPLO SERVICIO DE ENERGÍA ELÉCTRICA, FOTOCOPIAS Y ADQUISICIÓN DE INSUMOS COMO PAPEL, TINTA.\nPOCO INTERÉS DEL PERSONAL POR UTILIZAR LA PLATAFORMA VIRTUAL IMPLEMENTADA, PARA GESTIONAR LA ATENCIÓN SOBRE LOS SERVICIOS MUNICIPALES\nPERSONAL NOMBRADO Y CONTRATADO CON POCA O ESCASA CAPACITACIÓN EN GESTIÓN PÚBLICA, CON ÉNFASIS EN LA INTERCULTURALIDAD\nSE CUENTA CON UNA CARTOGRAFÍA DEL DISTRITO BASADA EN LA CARTA NACIONAL, CON LA UBICACIÓN INEXACTA DE ALGUNOS POBLADOS, Y OTROS EXISTENTES NO CARTOGRAFIADOS, QUE NO PERMITE A LAS DIVERSAS ENTIDADES DEL ESTADO REALIZAR PROYECTOS DE INVERSIÓN EN ELLAS. \nBAJA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS PRESUPUESTOS PARTICIPATIVOS, AUDIENCIAS PUBLICAS\nEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO PDC CORRESPONDE AL AÑO 2015 AL 2018",
            "txPgObjetivo": "GESTIONAR ANTE ORGANISMOS COMPETENTES EL PROCESO DE CREACIÓN DEL DISTRITO DE RIO ENE.\nGESTIONAR ANTE GORE Y SDOT-PCM EL SANEAMIENTO DE LOS LÍMITES DE TERRITORIO DISTRITAL.\nIMPLEMENTAR ESTRATEGIAS Y LINEAMIENTOS ECOEFICIENTES, EN LAS DIVERSAS GERENCIAS, SUB GERENCIAS  Y UNIDADES ORGÁNICAS.\nFORTALECER LA PLATAFORMA VIRTUAL PARA MEJORAR LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.\nFORTALECER CAPACIDADES Y COMPETENCIAS EN SERVIDORES MUNICIPALES EN CONVENIO CON ONG O INSTITUTOS VINCULADOS EN CAPACITACIÓN DE GESTIÓN PÚBLICA E INTERCULTURALIDAD, A PERSONAL DE INSTITUCIONES PUBLICAS\nACTUALIZACIÓN DE LA CARTOGRAFÍA DEL DISTRITO DE RIO TAMBO, CON SU CORRESPONDIENTE GEORREFERENCIACIÓN AL DATUM UTM WGS-84 ZONA  18S, Y SU DIFUSIÓN A TODO NIVEL.\nFORTALECER LA INSTITUCIONALIDAD DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL\nACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO",
            "txPgIndicador": "NUMERO DE REUNIONES DE COORDINACIÓN SOBRE EL PROCESO DE CREACIÓN DEL DISTRITO DE RIO ENE\nLÍMITES CON EL DEPARTAMENTO DE UCAYALI TRAMOS VILLA JUNIN (CHISMICHORRO), UNIÓN JUNIN; CUSCO TRAMO C.N. TSIROTIARI (TIGRIMAYO), DEFINIDOS Y SANEADOS \nPERSONAL MUNICIPAL, PRACTICANDO LINEAMIENTOS ECOEFICIENTES, QUE PERMITE REDUCIR COSTOS EN EL CONSUMO DE ENERGÍA ELÉCTRICA, OPTIMIZANDO EL EMPLEO DEL PAPEL, TINTA EN LO NECESARIO\nALTO ÍNDICE EN ATENCIÓN OPTIMA DE LOS SERVICIOS MUNICIPALES, CON ATENCIÓN PERSONALIZADA A DOMICILIO VÍA INTERNET\nPERSONAL MUNICIPAL CON AMPLIO CONOCIMIENTO DE LA GESTIÓN PÚBLICA, FORTALECIDO EN LA ATENCIÓN INTERCULTURAL\nMAPA CARTOGRÁFICO DEL DISTRITO DE RIO TAMBO, DEBIDAMENTE GEORREFERENCIADO, AL DATUM OFICIAL, GRAFICANDO LAS CIRCUNSCRIPCIONES DE LAS MUNICIPALIDADES DE CENTROS POBLADOS CREADOS \n% ORGANIZACIONES CIVILES CAPACITADAS\nPLAN DE DESARROLLO CONCERTADO DEL DISTRITO ACTUALIZADO.",
            "txPgMeta": "AL 2026 EN COORDINACIÓN CON LAS ENTIDADES COMPETENTES SE REALIZARÁ LA CREACIÓN DEL DISTRITO DE RIO ENE \nAL 2026, MEDIANTE LEY APROBADO POR EL CONGRESO, SE ENCUENTRA TOTALMENTE SANEADO Y DEFINIDO LOS LIMITES EXTERNOS DEL DISTRITO\nAL 2026, LA MUNICIPALIDAD DISTRITAL DE RIO TAMBO, INSTITUCIÓN CON UN SELLO DE ECOEFICIENCIA\nAL 2026 LOS POBLADORES DE LOS CENTROS POBLADOS Y COMUNIDADES NATIVAS, QUE TIENEN IMPLEMENTADO LOS SERVICIOS DE INTERNET, GESTIONARAN SUS TRÁMITES VÍA INTERNET\nAL 2026 EL PERSONAL NOMBRADO DE LA MUNICIPALIDAD DISTRITAL DE RIO TAMBO CAPACITADO EN GESTIÓN PÚBLICA, ALTAMENTE SENSIBILIZADO EN LA INTERCULTURALIDAD. \nAL 2026 CONTAMOS CON UN MAPA CARTOGRÁFICO, DETALLANDO LA LOCALIZACIÓN 100% CARTOGRAFIADO DE LOS CENTROS POBLADOS (COLONAS Y NATIVAS), INCLUYENDO LAS 7 MUNICIPALIDADES DE CENTROS POBLADOS  CREADOS DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE RIO TAMBO\nAL 2026 EL 80% DE ORGANIZACIONES CIVILES RECIBIRÁ CAPACITACIONES Y TALLERES SOBRE FORTALECIMIENTO DE SU INSTITUCIONALIDAD \n1 PLAN DE DESARROLLO CONCERTADO TERMINADO AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}