{
    "datoGeneral": {
        "idPlanGobierno": 23644,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b03e22c9-ff31-4bd7-989a-9762ad932ad3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02626beb-fd51-42a6-b569-535b03a858ed.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165955,
            "txPgProblema": "SEGURIDAD CIUDADANA:\nALTO PORCENTAJE DE INCIDENCIA DELICTIVA EN EL DISTRITO.",
            "txPgObjetivo": "REDUCIR LA INCIDENCIA DELICTIVA EN EL DISTRITO.",
            "txPgIndicador": "INCREMENTAR LA CALIDAD Y COBERTURA DEL SERVICIO DE SERENAZGO CON CAPACITACIONES PERMANENTES, ADEMÁS DE UN AUMENTO EN LA\nDOTACIÓN DE RECURSOS.\n\n*GENERAR CONVENIOS \nCON EL MINISTERIO DEL INTERIOR PARA REALIZAR EL PATRULLAJE MIXTO, ES DECIR, EL TRABAJO CONJUNTO DEL SERENAZGO - POLICÍA NACIONAL DEL PERÚ CON EL APOYO DE LAS JUNTAS VECINALES.\n\n*DOTAR A LAS JUNTAS VECINALES DE UN MODERNO SISTEMA DE COMUNICACIÓN Y UN SISTEMA DE VIDEO VIGILANCIA.",
            "txPgMeta": "DISMINUCIÓN DEL NIVEL DE PERCEPCIÓN DE INSEGURIDAD AL 35% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166018,
            "txPgProblema": "SALUD\nFALTA DE RECURSOS HUMANOS A FIN DE CUBRIR LA DEMANDA DE LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER A TRAVÉS DEL MINSA Y POR MEDIO DE ALIANZAS CON EL SECTOR PRIVADO EL INCREMENTO DE LA OFERTA DE SERVICIOS DE SALUD.",
            "txPgIndicador": "SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES CON OPERADORES PRIVADOS DE SALUD DEL DISTRITO.\n*MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LA RED DE SALUD DE ATENCIÓN PRIMARIA. IMPLEMENTACIÓN DE UNIDADES MÓVILES PARA LA ATENCIÓN DE SALUD ITINERANTE EN CASOS DE EMERGENCIAS, DESASTRES (INUNDACIONES, TERREMOTOS, DENGUE, ETC)",
            "txPgMeta": "PORCENTAJE POBLACIÓN ACCESO A SEGURO DE SALUD 75%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166042,
            "txPgProblema": "SALUD\nTÚPAC AMARU INCA ES UNO DE LOS DISTRITOS QUE, EN EL ÚLTIMO AÑO, HA VISTO MÁS AFECTADA A SU POBLACIÓN POR LOS CASOS DE DENGUE.",
            "txPgObjetivo": "INTENSIFICAR Y FOCALIZAR CAMPAÑAS PREVENTIVAS EN COORDINACIÓN CON LA RED DE ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES MINSA Y ESSALUD A FIN DE DESARROLLAR CAMPAÑAS PREVENTIVAS DE SALUD. \n\n* GENERAR UN PROGRAMA DE BUENAS PRÁCTICAS DE SALUD Y ESTILO DE VIDA SALUDABLES PARA PREVENCIÓN DE ENFERMEDADES. \n\n* PROMOVER POR MEDIO DE CAMPAÑAS PERMANENTES LA ADOPCIÓN DE PRÁCTICAS Y GESTIÓN DE ENTORNOS SALUDABLES COMO MEDIDAS PREVENTIVAS FRENTE AL DENGUE.",
            "txPgMeta": "PORCENTAJE POBLACIÓN ACCESO A SEGURO DE SALUD 75%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166065,
            "txPgProblema": "FALTA DE ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS\nCREAR EL CENTRO DE APOYO EMPRESARIAL Y FOMENTAR EL EMPRENDIMIENTO EMPRESARIAL.",
            "txPgObjetivo": "GENERAR CONVENIOS INTERINSTITUCIONALES PARA PROMOVER LA EDUCACIÓN TÉCNICO-PRODUCTIVA AUTOSOSTENIBLE FOMENTANDO EL EMPRENDIMIENTO DE LOS VECINOS.",
            "txPgIndicador": "REALIZAR CONVENIOS INTERINSTITUCIONALES PARA FOMENTAR EL COMERCIO, TURISMO Y GASTRONOMÍA EN EL DISTRITO.",
            "txPgMeta": "ELIMINACIÓN DE LAS BARRERAS BUROCRÁTICAS PARA EL OTORGAMIENTO DE LAS LICENCIAS DE FUNCIONAMIENTO INCREMENTANDO EN UN 80% EL NÚMERO DE COMERCIANTES FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166076,
            "txPgProblema": "CRECIMIENTO URBANO SIN PLANIFICACIÓN",
            "txPgObjetivo": "REALIZAR UN NUEVO CATASTRO URBANO Y RURAL PARA CONOCER LOS BIENES INMUEBLES ASENTADOS EN SU TERRITORIO, REGISTRAR LOS DATOS EXACTOS RELATIVOS A SUS CARACTERÍSTICAS, DETERMINAR SU VALOR Y CONOCER LA SITUACIÓN JURÍDICA.",
            "txPgIndicador": "IDENTIFICAR LOS ESPACIOS COMERCIALES, URBANOS CONSOLIDADOS Y EN EXPANSIÓN URBANA, ADEMÁS DE LAS ZONAS RURALES.",
            "txPgMeta": "SANEAMIENTO FÍSICO LEGAL 70% DE TERRENOS Y /O PREDIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166102,
            "txPgProblema": "INADECUADO PROCESAMIENTO Y DESTINO FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CATEGORIZACIÓN DE LOS BOTADEROS EN LA MUNICIPALIDAD Y DECISIÓN SOBRE SU CLAUSURA O CONVERSIÓN.",
            "txPgIndicador": "EVALUACIÓN DEL RIESGO AMBIENTAL DE LOS BOTADEROS Y CATEGORIZACIÓN DE LOS BOTADEROS.\n*ELABORAR UN PROYECTO DE SANEAMIENTO AMBIENTAL QUE PERMITA DETERMINAR LA CLAUSURA O REHABILITACIÓN DE LOS BOTADEROS.",
            "txPgMeta": "UN DISTRITO LIMPIO Y ORDENADO CON UN SISTEMA INTEGRAL DE RECOJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166157,
            "txPgProblema": "VULNERABILIDAD DE RIESGO DE DESASTRES, POR DESBORDE DEL RÍO PISCO, INTENSAS LLUVIAS Y SISMOS",
            "txPgObjetivo": "ESTABLECER UN SISTEMA DE COMUNICACIONES Y DE ALERTA TEMPRANA EN EL DISTRITO.\n\n\n\n\n\nCAPACITAR A LA POBLACIÓN EN TEMAS DE DEFENSA CIVIL. \n\nIMPLEMENTAR UN CENTRO DE ABASTECIMIENTO.",
            "txPgIndicador": "IMPLEMENTACIÓN UN SISTEMA DE COMUNICACIONES Y DE ALERTA TEMPRANA EN LAS ZONAS CRÍTICAS, QUE SE ORGANICE CON APOYO DE INDECI.\n\n\n*CONVENIO INTERINSTITUCIONAL CON INDECI PARA CAPACITACIONES Y LA CREACIÓN DE UN CENTRO DE ABASTECIMIENTO DE PROVISIONES Y UNA ZONA PARA ATENCIÓN DE EMERGENCIAS.",
            "txPgMeta": "PORCENTAJE DE LA POBLACIÓN CON CAPACIDAD DE RESPUESTA 65%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166167,
            "txPgProblema": "INADECUADA DISTRIBUCIÓN DEL AGUA EN LA AGRICULTURA DEL DISTRITO.",
            "txPgObjetivo": "EFECTIVIZAR UNA ADECUADA DISTRIBUCIÓN DEL AGUA EN LA AGRICULTURA DEL DISTRITO.",
            "txPgIndicador": "GESTIONAR CON EL MINISTERIO DE AGRICULTURA MAQUINARIA PESADA PARA REALIZAR LA LIMPIEZA PERIÓDICA DE LOS CANALES DE REGADÍO (ACEQUÍAS)",
            "txPgMeta": "PORCENTAJE DE AGRICULTORES BENEFICIADOS PARA EL RIEGO DE SUS CULTIVOS 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166186,
            "txPgProblema": "PROCESOS ADMINISTRATIVOS LENTOS Y BUROCRÁTICOS",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN MUNICIPAL; Y PROMOVER LA CULTURA TRIBUTARIA DE LOS VECINOS.",
            "txPgIndicador": "GENERAR UN PROGRAMA DE FORTALECIMIENTO DE LAS CAPACIDADES DE LOS SERVIDORES PÚBLICOS.\n\n*IMPLEMENTACIÓN DE UN SISTEMA DE ATENCIÓN AL CIUDADANO. \n\n*IMPLEMENTACIÓN DEL USO DE LA TECNOLOGÍA EN LOS PROCESOS DE GESTIÓN ADMINISTRATIVA Y EN LOS SERVICIOS QUE BRINDA LA ENTIDAD.",
            "txPgMeta": "IMPLEMENTACIÓN QUE COBERTURA AL 100% UN SISTEMA DE GOBIERNO ELECTRÓNICO, ABIERTO Y TRANSPARENTE AL SERVICIO DE LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}