{
    "datoGeneral": {
        "idPlanGobierno": 27377,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bdda8d79-459d-4e47-818b-5cf94f3d7959.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/67afcb32-49d4-4cae-a2e3-24f6e4df69c7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236101,
            "txPgProblema": "ENFERMEDADES RESPIRATORIAS QUE AFECTAN A NIÑOS(AS), ADULTOS Y LAS PERSONAS DE TERCERA EDAD.",
            "txPgObjetivo": "LA ALIMENTACIÓN CON ALIMENTOS NATURALES Y NUTRITIVAS DESDE LAS FAMILIAS Y CONSTRUCCIÓN DE VIVIENDAS CALIENTES.",
            "txPgIndicador": "A AFECTADO A MUCHOS NIÑOS Y NIÑAS EN SU NORMAL DESARROLLO Y A LAS PERSONAS DE EDAD HA OCASIONADO LA MUERTE.",
            "txPgMeta": "FOMENTAREMOS LA BUENA ALIMENTACIÓN EN LOS HOGARES PARA CONTRA RESTAR LAS ENFERMEDADES Y CONSTRUIR VIVIENDAS CALIENTES Y SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236106,
            "txPgProblema": "LOS PRODUCTOS QUE SE PRODUCEN EN LA ZONA RURAL DEL DISTRITO NO TIENEN VALOR AGREGADO, O SEA NO TIENEN UN COSTO JUSTO.",
            "txPgObjetivo": "BUSCAR MERCADOS PARA QUE LOS PRODUCTOS COMO LA LECHE CARNE Y OTROS TENGAN UN COSTO CONSIDERABLE Y QUE JUSTIFIQUE EL PRODUCTO.",
            "txPgIndicador": "ESTOS PRODUCTOS QUE NO TIENEN UN COSTO CONSIDERABLE, GENERAN ESCASES ECONÓMICO, SIN TENER DEMANDAD EN EL MERCADO.",
            "txPgMeta": "SE DEBE PROMOCIONARSE A QUE EL CONSUMO DE LOS PRODUCTOS NATURALES DEL CAMPO SON MÁS NUTRITIVOS PARA LOS NIÑOS(AS) Y ADULTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236115,
            "txPgProblema": "EN LA ACTUALIDAD LA CONSERVACIÓN DEL AGUA, DEL SUELO Y BOSQUES ESTÁ PÉSIMO.",
            "txPgObjetivo": "SENSIBILIZAR QUE LOS RECURSOS NATURALES ES FUNDAMENTAL PARA LA SOBREVIVENCIA.",
            "txPgIndicador": "LA DESMANTELACIÓN DE LOS RECURSOS NATURALES HA OCASIONADO PERDIDA DE LA FLORA Y FAUNA.",
            "txPgMeta": "LAS PERSONAS SERÁN CONSCIENTES DE LA NATURALEZA Y VIVIRÁ EN ARMONÍA CON ELLA AL TERMINAR EL PERIODO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236116,
            "txPgProblema": "EL MAL MANEJO DE LOS FONDOS DE LA COMUNA LOCAL SON MAL ADMINISTRADOS.",
            "txPgObjetivo": "IMPLEMENTAR OTROS MECANISMOS DE TRANSPARENCIA PARA NO CAER EN LA CORRUPCIÓN.",
            "txPgIndicador": "ESTO OCASIONA EL DESCONTENTO EN LA POBLACIÓN, TRAE CORRUPCIÓN Y HACE DAÑO A LA SOCIEDAD.",
            "txPgMeta": "LA ADMINISTRACIÓN DE LOS FONDOS MUNICIPALES SERÁ ESTRICTAMENTE CONTROLADA BAJO OTROS MECANISMOS IMPLEMENTADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}