{
    "datoGeneral": {
        "idPlanGobierno": 28765,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f752f39c-b230-4db3-93c7-2ac78a75eb7b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a6a647a3-b364-45a6-88a2-7a90dc443d2d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222227,
            "txPgProblema": "1.\tBAJOS LOGROS DE APRENDIZAJE Y COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO EN LA EBR.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LOCALES ESCOLARES DE EBR, AMPLIAR LA COBERTURA DE II.EE CON ACCESO A INTERNET. FOMENTAREMOS LA PARTICIPACIÓN DE LOS PADRES DE FAMILIA EN EL PROCESO DE DESARROLLO DE APRENDIZAJE, PROMOVEREMOS EL FORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES Y PADRES DE FAMILIA.",
            "txPgIndicador": "EL 60% DE ALUMNOS DEL SEGUNDO GRADO DE PRIMARIA TIENEN PROBLEMAS DE COMPRENSIÓN LECTORA Y EL 72% LÓGICO MATEMÁTICO; LOS ALUMNOS DEL CUARTO GRADO DE PRIMARIA TIENEN PROBLEMAS DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO EN 70%; Y LOS ALUMNOS DEL SEGUNDO GRADO DE SECUNDARIA TIENEN PROBLEMAS DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO EN 45%.",
            "txPgMeta": "AL 2026, SE LOGRARÁ QUE LOS ESTUDIANTES DEL SEGUNDO LOGRARAN UN APRENDIZAJE SATISFACTORIO DE 30.5% EN COMPRENSIÓN LECTORA Y EN 50% EN LÓGICO MATEMÁTICO; LOS ALUMNOS DEL CUARTO GRADO DE PRIMARIA LOGRARAN UN APRENDIZAJE DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO EN 80%; Y LOS ALUMNOS DEL SEGUNDO GRADO DE SECUNDARIA LOGRARAN UN APRENDIZAJE SATISFACTORIO DE 62.5% EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222229,
            "txPgProblema": "2.\tDEFICIENTE INFRAESTRUCTURA E EQUIPAMIENTO DE LAS POSTAS MEDICAS",
            "txPgObjetivo": "MEJORAREMOS LA INFRAESTRUCTURA E IMPLEMENTAREMOS EL EQUIPAMIENTO NECESARIO IMPULSANDO EL FORTALECIMIENTO DE CAPACIDADES AL PERSONAL DE SALUD, MEJORANDO Y AMPLIANDO LA COBERTURA DE ATENCIONES ESPECIALIZADAS.",
            "txPgIndicador": "SERVICIOS DE SALUD CON DEFICIENTES INFRAESTRUCTURA E EQUIPAMIENTO, AUSENCIA DE PROFESIONALES DE ESPECIALIDAD Y CARENCIA DE MEDICAMENTOS.",
            "txPgMeta": "AL FINALIZAR EL 2026, CONTAREMOS CON UN SERVICIO DE SALUD DE CALIDAD Y CON ACCESO DE SALUD PARA TODOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222236,
            "txPgProblema": "3.\tDEFICIENTE ACCESOS A LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "CERRAR LAS BRECHAS Y AMPLIAR LA COBERTURA DE LOS ACCESOS DE LOS  SERVICIOS BÁSICOS.",
            "txPgIndicador": "EL 70 % DE VIVIENDAS SIN ACCESO A SERVICIOS DE AGUA POTABLE; 30% DE VIVIENDAS SIN ACCESO A SERVICIOS DE SANEAMIENTO; EL 15 % DE VIVIENDAS SIN ACCESO A SERVICIOS DE ELECTRICIDAD; EL 25% DE VIVIENDAS SIN ACCESO A SERVICIOS DE TELEFONÍA. HACIENDO UN TOTAL DE 100% QUE NO CUENTAS CON LOS SERVICIOS BÁSICOS EN EL DISTRITO.",
            "txPgMeta": "AL FINALIZAR EL 2026, SE HABRÁ COBERTURADO Y AMPLIADO EL ACCESO DE LOS SERVICIOS BÁSICOS AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222244,
            "txPgProblema": "1.\tBAJOS NIVELES DE  PRODUCCIÓN Y PRODUCTIVIDAD DE LAS UNIDADES ECONÓMICAS COMUNALES.",
            "txPgObjetivo": "AMPLIAR LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO TECNIFICADO PARA EL DESARROLLO AGROPECUARIO; FORTALECER LAS CADENAS PRODUCTIVAS EN AQUELLOS PRODUCTOS POTENCIALES; FORTALECER LAS CAPACIDADES ORGANIZACIONALES DE LOS PRODUCTORES; ASEGURAR LA INTERCONEXIÓN VEHICULAR EN TODO EL DISTRITO Y MEJORAR LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS ECOSISTEMAS",
            "txPgIndicador": "INSUFICIENTE TRANSFERENCIA DE  TECNOLÓGICA DE SISTEMA DE RIEGO; ESCASA CAPACITACIÓN EN EL BUEN USO DEL AGUA; UNIDADES PRODUCTIVAS ABANDONADAS SIN INTERVENCIÓN; ESCASO ACCESO DE INTERCONEXIÓN A ZONAS PRODUCTIVAS PARA LA COMERCIALIZACIÓN DE LOS PRINCIPALES PRODUCTOS AGROPECUARIOS DEL DISTRITO.",
            "txPgMeta": "AL 2026, IMPULSAREMOS EL INCREMENTO LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD FORTALECIENDO LAS CADENAS PRODUCTIVAS DE LOS PRINCIPALES CULTIVOS Y PROMOVEREMOS MÁS Y MEJORES MECANISMOS DE ASOCIATIVIDAD, A EFECTOS DE LOGRAR MEJORAS EN LA COMERCIALIZACIÓN DE SUS PRODUCTOS, TRANSFERENCIA DE TECNOLOGÍAS, EMPRENDIMIENTO DE NUEVAS INVERSIONES Y REALIZACIÓN DE PROGRAMAS DE CAPACITACIÓN PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222248,
            "txPgProblema": "2.\tESCASA PRODUCTIVIDAD PECUARIA A NIVEL DISTRITAL.",
            "txPgObjetivo": "FOMENTAREMOS EL MEJORAMIENTO GENÉTICO DEL HATO GANADERO (VACUNOS, OVINOS Y CAPRINOS); IMPULSAREMOS UN PROGRAMA DE SIEMBRA DE FORRAJES CULTIVADOS PARA GARANTIZAR EL SOPORTE FORRAJERO PARA LA GANADERÍA; PROMOVEREMOS LA ASOCIATIVIDAD DE CRIADORES CON EL OBJETIVO DE ACCEDER A FINANCIAMIENTO PARA LA ADQUISICIÓN DE TECNOLOGÍAS, TRANSPORTE, ACCESO A MERCADOS MÁS COMPETITIVOS Y DE MEJORES PRECIOS.",
            "txPgIndicador": "BAJA CALIDAD GENÉTICA DEL HATO GANADERO; SOPORTE DE FORRAJES DEFICIENTE; BAJOS PRECIOS EN EL MERCADO; PROBLEMAS DE SEGURIDAD EN LA ZONA RURAL Y AUSENCIA DE FINANCIAMIENTO PARA EL SECTOR PECUARIO.",
            "txPgMeta": "AL FINALIZAR EL 2026, SE HABRÁ INCREMENTADO LA  PRODUCTIVIDAD PECUARIA A NIVEL DISTRITAL, FORTALECIENDO SUSTANCIALMENTE LA ECONOMÍA FAMILIAR POR MEDIO LA CRIANZA DE GANADOS MEJORADOS, IMPLEMENTANDO EL SOPORTE FORRAJERO SUFICIENTE Y COMPLEMENTANDO CON LA ASISTENCIA TÉCNICA PERMANENTE Y PROMOVIENDO EL ACCESO A MERCADOS COMPETITIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222253,
            "txPgProblema": "3.\tINSUFICIENTE INVERSIÓN EN PROYECTOS PRODUCTIVOS ALTERNATIVOS.",
            "txPgObjetivo": "PROMOVEREMOS E IMPLEMENTAREMOS MAYOR INVERSIÓN EN PROYECTOS PRODUCTIVOS ALTERNATIVOS, APROVECHANDO LAS CONDICIONES GEOGRÁFICAS FAVORABLES (VALLES INTERANDINOS) PARA EL DESARROLLO DE ACTIVIDADES FRUTÍCOLAS Y APÍCOLAS; PROMOVIENDO LA ASOCIATIVIDAD PARA LOS PROYECTOS PRODUCTIVOS ALTERNATIVOS PARA ACCEDER A FONDOS CONCURSABLES PARA EL FINANCIAMIENTO DE SUS PLANES DE NEGOCIO.",
            "txPgIndicador": "DÉBIL DE INVERSIÓN PÚBLICA EN PROYECTOS PRODUCTIVO ALTERNATIVOS.\nAUSENCIA DE VISIÓN DE DESARROLLO ECONÓMICO LOCAL CON LA PROMOCIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "INCREMENTAR LA INVERSIÓN PÚBLICA PARA EL FOMENTO DE PROYECTOS PRODUCTIVOS ALTERNATIVOS EN EL ÁMBITO DEL DISTRITO, CONSOLIDANDO LAS ASOCIACIONES DE PRODUCTOS FRUTÍCOLAS Y APÍCOLAS EN LOS VALLES INTERANDINOS DEL DISTRITO PARA FINES DEL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222257,
            "txPgProblema": "1.\tDEFICIENTE MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE RECOJO, MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgIndicador": "INEFICIENTE SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS; UN BOTADERO DE RESIDUOS SÓLIDOS AUTORIZADO Y OPERATIVO.",
            "txPgMeta": "AL INICIO DEL 2023, IMPULSAREMOS LA GESTIÓN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL Y COMUNAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222263,
            "txPgProblema": "2.\tESCASA CONCIENCIA EN EDUCACIÓN AMBIENTAL Y DEFICIENTE PROTECCIÓN DE LOS BOSQUES, PRADERAS Y RECURSOS HÍDRICOS.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DE LA COMISIÓN AMBIENTAL LOCAL, PROMOVIENDO LAS CAMPAÑAS DE SENSIBILIZACIÓN PARA EL CUIDADO DEL MEDIO AMBIENTE EN TODAS LAS ORGANIZACIONES Y SECTORES, FORTALECIENDO UN PROGRAMA DE EDUCACIÓN AMBIENTAL, SENSIBILIZACIÓN AMBIENTAL DE LA POBLACIÓN PARA EVITAR QUEMAS DE PASTIZALES, BOSQUES Y DEPREDACIÓN DE RECURSOS NATURALES. PROMOVIENDO LA PROTECCIÓN Y CONSERVACIÓN DE LOS OJOS DE MANANTES UBICADAS EN LAS CABECERAS DE CUENCA E IMPULSANDO EL COMPROMISO DE LOS COMUNEROS EN LA CONSERVACIÓN Y PROTECCIÓN DE LAS ÁREAS CON FORESTACIÓN Y REFORESTACIÓN Y  FORTALECER CAPACIDADES EN LOS COMUNEROS EN LA IMPORTANCIA DE AMPLIAR LAS ÁREAS FORESTALES CON PLANTAS EXÓTICAS Y NATIVAS.",
            "txPgIndicador": "ALTOS ÍNDICES DE CONTAMINACIÓN DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS, RIACHUELOS Y CUENCAS; CONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE AGUAS SERVIDAS URBANAS Y DESAGÜES A LO LARGO DE TODO SU CAUCE DE LOS RÍOS; AUSENCIA POR PARTE DEL GOBIERNO MUNICIPAL EN LA SENSIBILIZACIÓN Y CONCIENTIZACIÓN AL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE Y LA DISMINUCIÓN DE BOSQUES NATURALES DE MANERA SIGNIFICATIVA.",
            "txPgMeta": "DESARROLLAREMOS UNA EFICIENTE GESTIÓN ADMINISTRATIVA EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PROMOVIENDO LA IMPLEMENTACIÓN DE PROYECTO FORESTALES Y FOMENTANDO LA REFORESTACIÓN DE ÁREA DEGRADADAS EN FORMA ANUAL; FOMENTAREMOS Y FORTALECEREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA PARA FINALES DEL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222268,
            "txPgProblema": "3.\tGESTIÓN DE RIESGOS Y DESASTRES.",
            "txPgObjetivo": "IMPLEMENTAR UN MODELO DE GESTIÓN DE RIESGOS Y DESASTRES EN EL TERRITORIO CON PARTICIPACIÓN DE TODA LA POBLACIÓN Y SUS AUTORIDADES.",
            "txPgIndicador": "NÚMERO DE ZONAS NO SEGURAS IDENTIFICADAS Y HABILITADAS ANTE LA OCURRENCIA DE DESASTRES.",
            "txPgMeta": "AL 2024, SE DESARROLLARÁ EL PLAN DE MONITOREO DE LOS PELIGROS EN EL DISTRITO, \nFORTALECIENDO LA GESTIÓN PREVENTIVA DEL RIEGO DE DESASTRES EN EL DISTRITO \nESTABLECER A NIVEL DISTRITAL UN SISTEMA DE ALERTA TEMPRANA ANTE POSIBLES PELIGROS, QUE IMPLIQUE LOS 4 COMPONENTES DE ACUERDO AL REGLAMENTO SINAGERD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222276,
            "txPgProblema": "1.\tBAJA PERCEPCIÓN DE LA CIUDADANÍA RESPECTO A LOS DIFERENTES SERVICIOS QUE PRESTA LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR DE MANERA INMEDIATA UNA POLÍTICA DISTRITAL CON ENFOQUE MODERNO EN LA GESTIÓN PÚBLICA CON INSTRUMENTOS ADECUADOS, MEJORANDO LA INFRAESTRUCTURA, EQUIPAMIENTO Y DESARROLLANDO EL FORTALECIMIENTO DE LAS CAPACIDADES HUMANAS CON UN ENFOQUE DE COMPETENCIA.",
            "txPgIndicador": "FORTALECER CAPACIDADES Y MODERNIZAR LA GESTIÓN MUNICIPAL, DE TRABAJADORES CON AMBIENTES, MUEBLES Y EQUIPOS, MODERNOS Y SUFICIENTES.\nDESCENTRALIZACIÓN DE LA OFICINA DE DESARROLLO SOCIAL EN LAS COMUNIDADES DE OCOBAMBA Y LA UNIÓN",
            "txPgMeta": "PARA FINES DEL 2026, SE CONTARA CON TODO LA DOCUMENTACIÓN APROBADA MEDIANTE RESOLUCIÓN MUNICIPAL DE LOS PLANES DE DESARROLLO ESTRATÉGICOS, PRESUPUESTO POR RESULTADOS Y MEJORAREMOS LOS PROCESOS DE GESTIÓN MUNICIPAL, FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL ADMINISTRATIVO Y TÉCNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}