{
    "datoGeneral": {
        "idPlanGobierno": 24088,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b0aa9a04-a1ab-4793-93f8-e72cff46d39d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2841cc5-d4b4-443b-b611-a0189156edfe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130184,
            "txPgProblema": "1.\tALTO ÍNDICE DE DESNUTRICIÓN INFANTIL (42.1%), ANEMIA Y ESCASA ATENCIÓN DESDE EL ESPACIO PÚBLICO PARA PERSONAS VULNERABLES COMO ADOLESCENTES, JÓVENES Y ADULTO MAYORES.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN DISTRITAL CON OPTIMA CAPACIDAD INSTALADA, DE TAL MANERA QUE LA PRESTACIÓN DEL SERVICIO SE FORTALEZCA CON SERVICIOS OPORTUNOS Y DE CALIDAD.",
            "txPgIndicador": "N° DE ESTABLECIMIENTOS CON ÓPTIMA CAPACIDAD INSTALADA Y PERSONAL ALTAMENTE COMPETITIVO.",
            "txPgMeta": "50% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON ADECUADA CAPACIDAD INSTALADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130189,
            "txPgProblema": "2.\tINEXISTENTE IMPLEMENTACIÓN DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL A NIVEL DISTRITAL.",
            "txPgIndicador": "N° DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL IMPLEMENTADOS A NIVEL DISTRITAL.",
            "txPgMeta": "70% DE VIVIENDAS URBANAS Y RURALES CON ADECUADA COBERTURA DE AGUA Y 60% DE LAS VIVIENDAS URBANAS Y RURALES CUENTAN CON SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131625,
            "txPgProblema": "INEXISTENTE (100%) CREACIÓN Y/O IMPLEMENTACIÓN DE CENTROS DE INNOVACIÓNPRODUCTIVA Y TRANSFERENCIA DETECNOLOGÍA (CITE/",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA DE TECNOLOGÍA (CITE/UT) DISTRITO DE SONDORILLO.",
            "txPgIndicador": "NUMERO DE CITE/UT.",
            "txPgMeta": "GESTIONAR LA CREACIÓN DE CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA DE TECNOLOGÍA (CITE/UT) DISTRITO DE SONDORILLO (100%)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131633,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN Y/O MEJORAMIENTO (100%) DE MERCADOS DE ABASTOS PARA SU OPTIMA OPERATIVIDAD Y SALUBRIDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y/O MEJORAMIENTO DE MERCADOS DE ABASTOS PARA SU OPTIMA OPERATIVIDAD Y SALUBRIDAD.",
            "txPgIndicador": "N° DE MERCADO DE ABASTOS IMPLEMENTADOS Y/O MEJORADOS.",
            "txPgMeta": "MERCADOS DE ABASTOS IMPLEMENTADOS CON OPTIMA OPERATIVIDAD Y SALUBRIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131647,
            "txPgProblema": "DEFICIENTE ESTÍMULO CON ARTICULACIÓN AL MERCADO DE LAS CADENAS PRODUCTIVAS EN SUS DIFERENTES NIVELES.",
            "txPgObjetivo": "DESARROLLO COMPETITIVO DE CADENAS PRODUCTIVAS ARTICULADAS AL MERCADO (AGRICULTURA, GANADERÍA, ACUICULTURA, TURISMO, ETC.).\nFORTALECIMIENTO Y/O CREACIÓN DE ORGANIZACIONES, ASOCIACIONES Y COOPERATIVAS.\nFORTALECIMIENTO DE LA GERENCIA DE DESARROLLO SOCIOECONÓMICO CON PERSONAL ALTAMENTE CAPACITADO Y CALIFICADO.\nIMPULSO DE PROCOMPITE DISTRITAL CON EL MÁXIMO NIVEL DE INVERSIÓN EXIGIDO DE ACUERDO A LEY.\nDIVERSIFICACIÓN PRODUCTIVA CON CULTIVOS DE GRAN DEMANDA EN EL MERCADO NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "N° DE CADENAS PRODUCTIVAS ARTICULADAS AL MERCADO.\nN° DE ORGANIZACIONES, ASOCIACIONES Y COOPERATIVAS CREADAS Y ATENDIDAS.\nN° DE PERSONAS ALTAMENTE CALIFICADAS EN LA GERENCIA DE DESARROLLO SOCIOECONÓMICO.\nN° DE PROCOMPITES EJECUTADOS POR AÑO.\nN° DE CONVENIOS DE COOPERACIÓN TÉCNICA INTERNACIONAL, INSTITUCIONES GUBERNAMENTALES Y NO GUBERNAMENTALES QUE DISPONEN DE FONDOS CONCURSABLES EN APOYO A LAS CADENAS PRODUCTIVAS Y/O ORGANIZACIONES PRODUCTIVAS.",
            "txPgMeta": "60% DE CADENAS PRODUCTIVAS\nARTICULADAS AL MERCADO.\n20 ORGANIZACIONES, ASOCIACIONES Y COOPERATIVAS CREADAS Y ATENDIDAS.\n100% DEL PERSONAL DE LA GERENCIA DE DESARROLLO SOCIOECONÓMICO ES ALTAMENTE CALIFICADO Y CAPACITADOS.\n4 PROCOMPITES DISTRITALES EJECUTADOS.\n12 CONVENIOS INTERINSTITUCIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131658,
            "txPgProblema": "1. INADECUADA GESTIÓN DE TRÁNSITO (100%), DEBIDO A: INSUFICIENTE E INADECUADA INFRAESTRUCTURA; INSUFICIENTE INTEGRACIÓN DE SERVICIOS, INCREMENTO DESORDENADO DEL PARQUE AUTOMOTOR.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA ADECUADA GESTIÓN DEL TRÁNSITO, CON BUENA INFRAESTRUCTURA Y CORRECTA GESTIÓN DEL TRÁNSITO Y CON ADECUADA GESTIÓN DEL PARQUE AUTOMOTOR.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN Y DE NORMALIZACIÓN.\nN° DE BENEFICIARIOS\nN° PERSONAS PARA FISCALIZACIÓN.\nN° DE RUTAS BIEN DISEÑADAS.",
            "txPgMeta": "30% CON BUENA INFRAESTRUCTURA Y ADECUADA GESTIÓN DE TRÁNSITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131664,
            "txPgProblema": "2. DEFICIENTE SISTEMAS INTEGRADOS DE TRANSPORTE URBANO DE PASAJEROS EN CONDICIONES INADECUADAS",
            "txPgObjetivo": "IMPLEMENTACIÓN Y/O MEJORAMIENTO DEL SISTEMA DE TRANSPORTE URBANO DE PASAJEROS EN ÓPTIMAS CONDICIONES.",
            "txPgIndicador": "N° DE PARADEROS EN CONDICIONES ÓPTIMAS PARA BRINDAR EL SERVICIO DE TRANSPORTE URBANO",
            "txPgMeta": "30% DEL SISTEMA DE TRANSPORTE URBANO DE PASAJEROS EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131672,
            "txPgProblema": "3. BAJO NIVEL DE ACCESO A\nINTERNET FIJO EN LOCALIDADES\nCON AL MENOS UNA ENTIDAD\nPÚBLICA SIN ACCESO A ESTE\nSERVICIO.",
            "txPgObjetivo": "CONCERTAR CON LA ENTIDAD COMPETENTE EL ADECUADO ACCESO A INTERNET FIJO EN LOCALIDADES CON AL MENOS UNA ENTIDAD PÚBLICA SIN ACCESO A ESTE SERVICIO.",
            "txPgIndicador": "N° DE LOCALIDADES CON AL MENOS UNA ENTIDAD PÚBLICA CON ACCESO DE ESTE SERVICIO.",
            "txPgMeta": "60% DE LOCALIDADES CON AL MENOS UNA ENTIDAD PÚBLICA CON ACCESO DE ESTE SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131682,
            "txPgProblema": "1. FRÁGIL INSTITUCIONALIDAD DEL GOBIERNO LOCAL COMO ENTE RESPONSABLE DEL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "FORTALECER EL GOBIERNO LOCAL COMO GOBIERNO DEMOCRÁTICO, TRANSPARENTE,EFICAZ Y LÍDER DEL DESARROLLO DISTRITAL, CON PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA ORGANIZADA, LA CONCERTACIÓN SOCIAL Y LA ARTICULACIÓN INTERINSTITUCIONAL",
            "txPgIndicador": "IMPLEMENTACIÓN DE PROGRAMA DE MODERNIZACIÓN DE LA MUNICIPALIDAD DISTRITAL DE SONDORILLO.",
            "txPgMeta": "100% DE OFICINAS CUENTAN CON UN SISTEMA DE SEGUIMIENTO DE TRAMITES DOCUMENTARIOS, EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131699,
            "txPgProblema": "2. INADECUADO SISTEMAS DE PLANIFICACIÓN TERRITORIAL E INSTITUCIONAL.",
            "txPgObjetivo": "INCENTIVAR EL CUMPLIMIENTO DE LA PLANIFICACIÓN ESTRATÉGICA DE ACUERDO A LOS PROCESOS QUE REGULA LA NORMATIVIDAD",
            "txPgIndicador": "% DE POBLACIÓN URBANA CON VIVIENDAS EN LUGARES DE ALTO RIESGO",
            "txPgMeta": "PLANES DE ACONDICIONAMIENTO TERRITORIAL EN FUNCIONAMIENTO Y APROBACIÓN DEL PLAN DE DESARROLLO URBANO DEL DISTRITO DE SONDORILLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131711,
            "txPgProblema": "3. INEXISTENCIA DE CONVENIOS INTERINSTITUCIONALES TALES COMO ONGS, Y COOPERACIÓN INTERNACIONAL",
            "txPgObjetivo": "FIRMA DE CONVENIOS CON INTERINSTITUCIONALES CON ONGS COOPERACIÓN INTERNACIONAL, AGROBANCO,",
            "txPgIndicador": "N° DE CONVENIOS INTERINSTITUCIONALES",
            "txPgMeta": "4 CONVENIOS\nINTERINSTITUCIONALES EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO DE SONDORILLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}