{
    "datoGeneral": {
        "idPlanGobierno": 28989,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bdba1495-a3e4-4303-bbcc-f47b045d70ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149971,
            "txPgProblema": "LOS ESTUDIANTES DE LOS INSTITUTOS TECNOLÓGICOS Y UNIVERSITARIOS NO  TIENEN  OPORTUNIDADES LABORALES PARA QUE SE DESARROLLEN APRENDIENDO A ELABORAR Y EJECUTAR PROYECTOS REALES QUE LES PERMITAN SER MÁS COMPETITIVOS.",
            "txPgObjetivo": "CONVENIOS CON LOS INSTITUTOS TECNOLÓGICOS, QUE PERMITAN A LOS ESTUDIANTES EN SU ÚLTIMO AÑO DE ESTUDIOS, APLICAR SUS CONOCIMIENTOS Y ASUMIR RETOS EN LA ELABORACIÓN DE PROYECTOS REALES QUE LES PERMITAN SER MÁS COMPETITIVOS EN  UNA ERA GLOBALIZADA.",
            "txPgIndicador": "•\tALTA TASA DE DESEMPLEO EN JÓVENES Y ADULTOS.",
            "txPgMeta": "•\tPROFESIONALES JÓVENES COMPETITIVOS Y CON BUENA EXPERIENCIA EN LA ELABORACIÓN DE PROYECTOS Y EJECUCIÓN DE OBRAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153861,
            "txPgProblema": "•\tINFRAESTRUCTURA EDUCATIVA DEFICIENTE Y FALTA EQUIPOS DE TECNOLOGÍA QUE AYUDEN A MEJORAR EL APRENDIZAJE EN LAS DIFERENTES MATERIAS EN ESCUELAS Y COLEGIOS.",
            "txPgObjetivo": "•\tGESTIONES A TRAVÉS DE COOPERACIÓN INTERNACIONAL PARA EQUIPAR LOS CENTROS EDUCATIVOS CON EQUIPOS Y TECNOLOGÍA.",
            "txPgIndicador": "•\tEXISTEN ESTADOS, ONGS, Y OTRAS ORGANIZACIONES QUE HACEN DONACIONES CON TECNOLOGÍA Y EQUIPOS PARA IMPLEMENTAR LOS CENTROS EDUCATIVOS PARA MEJORAR LA CALIDAD DE ENSEÑANZA DE LOS ESTUDIANTES.",
            "txPgMeta": "•\t02 CENTROS EDUCATIVOS CON INFRAESTRUCTURA REMODELADAS Y EQUIPADAS CON LABORATORIOS MODERNOS EQUIPADOS CON TECNOLOGÍA PARA MEJORAR LA EDUCACIÓN DE NUESTROS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153878,
            "txPgProblema": "•\tLABORATORIOS QUE NO CUENTAN CON TECNOLOGÍA Y EQUIPOS MODERNOS PARA LA FORMACIÓN DE LOS ESTUDIANTES.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS PARA EL MEJORAMIENTO DE CENTROS EDUCATIVOS QUE PERMITAN BRINDAR LABORATORIOS Y EQUIPOS MODERNOS A NUESTROS ESTUDIANTES DURANTE SU FORMACIÓN DE APRENDIZAJE.",
            "txPgIndicador": "•\tSE HAN REALIZADO GESTIONES ANTE EL SECTOR PRIVADO Y SE HA CONSEGUIDO LA DONACIÓN DE LIBROS PARA LA IMPLEMENTACIÓN DE UNA BIBLIOTECA MUNICIPAL.",
            "txPgMeta": "•\t90% DE LA COMUNIDAD ESTUDIANTIL DE PRIMARIA Y SECUNDARIA ESTARÁN CON PREPARADOS PARA INGRESAR A LOS INSTITUTOS Y UNIVERSIDADES Y SER COMPETITIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153900,
            "txPgProblema": "•\tPOCAS EXTENSIONES DESTINADAS A LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA.",
            "txPgObjetivo": "•\tMEJORAR LOS SISTEMAS DE RIEGO Y CULTIVO PARA LOGRAR MÁS PRODUCCIÓN.",
            "txPgIndicador": "•\tLAS POCAS EXTENSIONES DE TERRENO AGRÍCOLA HAN MEJORADO LA PRODUCCIÓN.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE 01 PROGRAMA O PROYECTO DE SEGURIDAD ALIMENTARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153917,
            "txPgProblema": "•\tFALTA DE TECNOLOGÍA Y SISTEMAS DE PRODUCCIÓN DE DERIVADOS INADECUADOS.",
            "txPgObjetivo": "•\tMONITOREAR Y SUPERVISAR LOS PROGRAMAS DE ARBORIZACIÓN EN LAS ZONAS DEFORESTADAS INDISCRIMINADAMENTE.",
            "txPgIndicador": "•\tEN LAS ZONAS DEFORESTADAS SE HAN REALIZADO PROGRAMAS DE ARBORIZACIÓN CON ESPECIES PARA MANTENER TALUDES Y CUENCAS HIDROGRÁFICAS",
            "txPgMeta": "•\tESTABLECER CONVENIOS INTERINSTITUCIONALES CON: EL MINISTERIO DE AGRICULTURA, CIT, INIA, UNSM, UPU, CON EL IIAP Y CON LAS INSTITUCIONES QUE SEAN NECESARIAS PARA CUMPLIR LAS METAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153937,
            "txPgProblema": "•\tNO HAY CULTIVOS ALTERNATIVOS DE OTRAS ESPECIES DENTRO DE LAS MUCHAS VARIEDADES DE FLORA QUE PUEDEN DESARROLLARSE EN LA ZONA Y GENERAR MÁS RENTABILIDAD QUE EL CAFÉ Y EL CACAO.",
            "txPgObjetivo": "•\tPLANTEAR PROYECTOS DE INVESTIGACIÓN QUE PERMITAN APROVECHAR A OTRAS ESPECIES INDUSTRIALMENTE QUE PERMITAN DINAMIZAR LA ECONOMÍA.",
            "txPgIndicador": "•\tSE HAN IDENTIFICADO OTRAS ESPECIES DE FLORA QUE SON COMPETITIVAS Y DE ALTA RENTABILIDAD QUE MEJORAN ECONOMÍA DEL DISTRITO",
            "txPgMeta": "•\tESTABLECER CONVENIOS INTERINSTITUCIONALES CON: EL MINISTERIO DE AGRICULTURA, CIT, INIA, UNSM, UPU, CON EL IIAP Y CON LAS INSTITUCIONES QUE SEAN NECESARIAS PARA CUMPLIR LAS METAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153965,
            "txPgProblema": "•\tBAJA CAPACIDAD DE GESTIÓN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y CUENCAS HIDROGRÁFICAS.",
            "txPgObjetivo": "•\tGESTIÓN INTEGRADA CON EL ACR, GOBIERNO REGIONAL Y GOBIERNO CENTRAL.",
            "txPgIndicador": "•\tSE HAN REALIZADO GESTIONES Y COORDINACIONES CON LAS AUTORIDADES RESPECTIVAS Y LOS PROPIETARIOS DE GRANJAS Y GALPONES PARA LA IMPLEMENTACIÓN DE SISTEMAS QUE PERMITAN ELIMINAR CON LA CONTAMINACIÓN.",
            "txPgMeta": "•\tSE HA CONTROLADO LA EMISIÓN DE FUENTES QUE CONTAMINABAN NUESTRAS CUENCAS HIDROGRÁFICAS Y FUENTES DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153982,
            "txPgProblema": "•\tCONTAMINACIÓN DE CUENCAS HIDROGRÁFICAS OCASIONADAS POR GRANJAS, GALPONES Y AGUAS RESIDUALES LO QUE ACELERA LA CONTAMINACIÓN DE NUESTRO ECOSISTEMA Y  RECURSOS NATURALES.",
            "txPgObjetivo": "•\tELABORACIÓN DE PROYECTOS DE SANEAMIENTO QUE PERMITAN EVACUAR ADECUADAMENTE LAS AGUAS RESIDUALES.",
            "txPgIndicador": "•\tTENER LA SESIÓN EN USO DEL TERRENO QUE SE ENCUENTRA POR LA VÍA AL CENTRO EDUCATIVO VIRGEN DOLOROSA DONDE SE REALIZÓ UNO DE LOS MERCADOS ITINERANTES DURANTE LA PANDEMIA PARA LA CREACIÓN DEL BOSQUE URBANO DEL DISTRITO.",
            "txPgMeta": "•\tLA BANDA DE SHILCAYO ES UN DISTRITO ECOLÓGICO Y LIMPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154003,
            "txPgProblema": "•\tNO EXISTE UN BOSQUE URBANO DONDE SE PUEDAN GENERAR ESPACIOS DONDE LOS CIUDADANOS PUEDAN RECREARSE LOS FINES DE SEMANA O FECHAS ESPECIALES.",
            "txPgObjetivo": "•\tIMPLEMENTAR SISTEMAS QUE PERMITAN DISMINUIR LA CONTAMINACIÓN DE FUENTES DE AGUA OCASIONADAS POR LOS DESPERDICIOS DE GRANJAS Y GALPONES DE CRIANZA DE ANIMALES",
            "txPgIndicador": "•\tTERMINAR CON LOS FOCOS DE CONTAMINACIÓN DE LAS CUENCAS HIDROGRÁFICAS Y FUENTES DE AGUA",
            "txPgMeta": "•\tSE HA CREADO EL PRIMER BOSQUE URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154019,
            "txPgProblema": "•\tMUCHAS CALLES DEL CENTRO DE LA CIUDAD ESTÁN A NIVEL DE AFIRMADO.",
            "txPgObjetivo": "DESARROLLO ARTICULADO DEL ENTORNO URBANO-RURAL, CON UN CRECIMIENTO ORDENADO Y EQUILIBRADO.",
            "txPgIndicador": "•\tDESARROLLO DISTRITAL INTEGRAL, SOSTENIBLE, ORDENADO Y EQUILIBRADO, EN UN 75%; EN CUATRO AÑOS.",
            "txPgMeta": "CONSTRUCCIÓN DE 01 ALAMEDA TURÍSTICA, ARTESANAL Y COMERCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154044,
            "txPgProblema": "•\tLAS VÍAS DE ACCESO A ZONAS URBANAS O CALLES EN MALAS CONDICIONES DE TRANSITABILIDAD.",
            "txPgObjetivo": "DOTAR AL DISTRITO DE LA BANDA DE SHILCAYO, LOS SERVICIOS BÁSICOS DE CALIDAD Y ARQUITECTÓNICAMENTE ARMÓNICOS CON SU ENTORNO",
            "txPgIndicador": "•\tELABORACIÓN Y APROBACIÓN DE 05 EXPEDIENTES TÉCNICOS DE ASFALTADO DE LAS CALLES CÉNTRICAS DE LA CIUDAD.",
            "txPgMeta": "ASFALTADO DE LOS JIRONES, RICARDO PALMA, LAS PALMERAS, SAN MARTÍN, SINCHI ROCA, PJE. IQUITOS, JR. HUASCAR, JR. 28 DE JULIO.\n10 KM DE CALLES PERIURBANAS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154067,
            "txPgProblema": "•\tDIFICULTAD EN EL TRASLADO DEL POBLADOR POR FACTORES CLIMATOLÓGICOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE ALAMEDA TURÍSTICA, ARTESANAL Y COMERCIAL.",
            "txPgIndicador": "•\tCONSEGUIR EL FINANCIAMIENTO DE LOS PROYECTOS APROBADOS DEJADOS POR LA GESTIÓN ANTERIOR.",
            "txPgMeta": "CREACIÓN, AMPLIACIÓN DE 01  TERMINAL TERRESTRE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}