{
    "datoGeneral": {
        "idPlanGobierno": 21425,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9969e189-4d02-4e59-82c7-bc41b083535f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/de92e3d5-03c0-417e-8f42-c36b5bedf463.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156937,
            "txPgProblema": "DOCENTES CON ESCASA CAPACITACIÓN E INADECUADA ASIGNACIÓN EN LAS INSTITUCIONES EDUCATIVAS, SE PERCIBE UN BAJO RENDIMIENTO EDUCATIVA, ALTAS TASAS DE ANALFABETISMO.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS EN INFRAESTRUCTURA, ASÍ COMO MEJORAR LA ENSEÑANZA CON ARTICULACIÓN CON INSTITUCIONES LOCALES.",
            "txPgIndicador": "CONFORMACIÓN Y CONSTITUIDA DE UNA INSTANCIA LOCAL COMO MESA TÉCNICA EDUCATIVA INTERINSTITUCIONAL EN EL PERIODO 2023 – 2026.",
            "txPgMeta": "TRES CAPACITACIONES ANUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157028,
            "txPgProblema": "DESNUTRICIÓN INFANTIL, ANEMIA INFANTIL Y BRECHA DE SERVICIOS.",
            "txPgObjetivo": "MEJORAR LAS ACCIONES DE LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN INFANTIL ENFATIZANDO EN MENORES DE 6 AÑOS, ARTICULANDO CON LOS DIVERSOS SECTORES INVOLUCRADOS.",
            "txPgIndicador": "PORCENTAJE DE DESNUTRICIÓN DEL PADRÓN GENERAL DE HOGARES DURANTE EL PERIODO 2023 -2026.",
            "txPgMeta": "98% DE LOS NIÑOS MENORES DE 5 AÑOS CUENTAN CON DATOS ACTUALIZADOS EN EL PADRÓN NOMINAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157060,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SISTEMA DE AGUA POTABLE Y BAJA CALIDAD DEL AGUA POTABLE Y SANEAMIENTO.",
            "txPgObjetivo": "ALCANZAR LA MAYOR COBERTURA DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO Y SUS CENTROS POBLADOS, ASÍ MISMO ASEGURANDO LA CANTIDAD Y LA CALIDAD DEL AGUA.",
            "txPgIndicador": "PROMOVER EL ACCESO AL SERVICIO DEL SISTEMA DE AGUA POTABLE, ARTICULANDO ACCIONES CON EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO Y OTRAS ENTIDADES PÚBLICAS Y PRIVADAS DURANTE EL PERIODO 2023-2026.",
            "txPgMeta": "05 PROYECTOS EJECUTADOS (04 POZOS TUBULARES Y 01 PLANTA DE AGUA DE MESA).\n \t90% DE COBERTURA DE AGUA Y SANEAMIENTO EN LA ZONA RURAL Y URBANA DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157095,
            "txPgProblema": "LIMITADAS OPORTUNIDADES PARA EL DESARROLLO SOCIAL SOSTENIDO DE LAS MUJERES ARTESANAS TEXTILES.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD Y LA RENTABILIDAD DE LA ARTESANÍA TEXTIL EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE ACCIONES PARA MEJORAR LAS CAPACIDADES E INNOVACIONES PRODUCTIVAS EN LOS ARTESANOS TEXTILES DURANTE EL PERIODO 2023 – 2026.",
            "txPgMeta": "01 PROYECTO ANUAL EJECUTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157145,
            "txPgProblema": "BAJOS NIVELES DE TECNOLOGÍA PRODUCTIVA USADA EN LAS ACTIVIDADES AGRICULTURAS Y POCAS INICIATIVAS DE PLANES DE NEGOCIOS.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD Y RENTABILIDAD AGRÍCOLA DEL DISTRITO, CENTRO POBLADOS Y CASERÍOS Y ENTRE LOS AGRICULTORES ORGANIZADOS.",
            "txPgIndicador": "NÚMERO DE ACCIONES PARA MEJORAR LAS CAPACIDADES E INNOVACIONES PRODUCTIVAS EN LOS AGRICULTORES Y GANADEROS DURANTE EL PERIODO 2023 – 2026.",
            "txPgMeta": "- UNA PROCOMPITE ANUAL HASTA EL 10% DE LOS RECURSOS DEL FONCOMUN PARA INVERSIONES.\n\n \t- PROYECTOS DE AGROIDEAS EN CUATRO AÑOS DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157184,
            "txPgProblema": "ESCASO POSICIONAMIENTO DEL POTENCIAL TURÍSTICO ENMARCADO DENTRO DEL PROYECTO: “LA ARENA, CAPITAL REGIONAL DE LA CULTURA VIVA COMUNITARIA”.",
            "txPgObjetivo": "INCREMENTAR EL FLUJO TURÍSTICO EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE INTERVENCIONES DE INFRAESTRUCTURA, ADECUACIÓN PARA SERVICIOS TURÍSTICOS DURANTE EL PERIODO 2023 – 2026.",
            "txPgMeta": "-02 PASEOS ARTESANALES HABILITADOS.\n \t-UNA CASA HOSPEDAJE HABILITADA\n- \tMUSEO DE LA IDENTIDAD FUNCIONANDO Y HABILITADO EN CUATRO AÑOS DE GESTIÓN.\n-  \tUNA FERIA TURÍSTICA ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157299,
            "txPgProblema": "TANTO EN LA ZONA URBANA Y RURAL NO SE LOGRA UNA SEGREGACIÓN EN LA FUENTE EFECTIVA QUE DISMINUYA EL TRASLADO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMICILIARIOS Y MUNICIPALES, LA TRANSFORMACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS Y LA REUTILIZACIÓN Y VALORIZACIÓN DE LOS RESIDUOS INORGÁNICOS ES DE CARÁCTER INFORMAL.",
            "txPgObjetivo": "A NIVEL LOCAL DISMINUIR LA CANTIDAD DE RESIDUOS SÓLIDOS DESDE LOS CONSUMIDORES, FOMENTANDO EL USO ALTERNATIVO DE LOS RESIDUOS DEL HOGAR Y NEGOCIOS.",
            "txPgIndicador": "-UN PLAN DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL EJECUTADO CADA AÑO DURANTE EL PERIODO 2023 – 2026.\n- \tNÚMERO DE TONELADAS DE COMPOST APORTADAS POR LA PLANTA DE COMPOSTAJE EN EL PRIMER AÑO DE GESTIÓN DURANTE EL PERIODO 2023 – 2026.",
            "txPgMeta": "UN PLAN EJECUTADO AL 100%.\n- \t06 TONELADAS DE COMPOST PRODUCIDOS EN EL PRIMER AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157348,
            "txPgProblema": "ALTO GRADO DE VULNERABILIDAD DE LA POBLACIÓN ANTE PELIGROS NATURALES, EL DISTRITO DE LA ARENA, ES UNA ZONA DE ALTO RIESGO EN CASO DE INUNDACIONES, LA PRESENCIA DEL FENÓMENO EL NIÑO HA MARCADO EN GRAN MEDIDA EL IDEARIO DE LAS PERSONAS, LA POBLACIÓN AUN NO INTERIORIZA LA CULTURA DE LA PREVENCIÓN, LAS FAMILIAS NO CONOCEN PLANES DE EVACUACIÓN EN SUS VIVIENDAS.",
            "txPgObjetivo": "PREPARAR A LOS ACTORES SOCIALES PARA RESPUESTAS OPORTUNAS ANTE DESASTRES NATURALES.",
            "txPgIndicador": "NÚMERO DE PLANES DE CONTINGENCIA Y EVACUACIÓN EN LOS CENTROS POBLADOS DEL DISTRITO ESTOS TIENEN QUE SER DE CARÁCTER PARTICIPATIVO, CON APOYO DE INDECI DURANTE EL PERIODO 2023–2026.\n- \tNÚMERO DE CAPACITACIONES Y SENSIBILIZACIONES A LOS MIEMBROS DE LA PLATAFORMA DE DEFENSA CIVIL Y AL GRUPO DE TRABAJO MUNICIPAL DURANTE EL PERIODO 2023–2026.",
            "txPgMeta": "06 PLANES DE CONTINGENCIA EN EL PRIMER AÑO.\n.- \t02 CAPACITACIONES EN EL PRIMER AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157429,
            "txPgProblema": "SE OBSERVA UNA DISMINUCIÓN CONSTANTE DE LOS GRUESOS FORESTALES PRODUCTO DE UNA DEFICIENTE GESTIÓN EN PROYECTOS DE REFORESTACIÓN PARA EL BOSQUE SECO.",
            "txPgObjetivo": "PLAN DE CONSERVACIÓN Y REFORESTACIÓN DE BOSQUES SECOS CON ESPECIES NATIVAS",
            "txPgIndicador": "UN PROYECTO DE REFORESTACIÓN EN EJECUCIÓN EN EL TERCER AÑO DE GESTIÓN.",
            "txPgMeta": "100 HECTÁREAS DE MACIZOS FORESTALES REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157482,
            "txPgProblema": "EXISTE PREVALENCIA DE DELITOS Y FALTAS HACÍA LOS CIUDADANOS Y NEGOCIOS, EL INCREMENTO DE HURTOS HA AUMENTADO EN LOS ÚLTIMOS AÑOS Y LA SENSACIÓN DE INSEGURIDAD ES MÁS FUERTE, EL CAOS VEHICULAR AUMENTA ESTA SENSACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO ARTICULADO INTERINSTITUCIONAL Y MEJORA DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "UN PROYECTO DE MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DURANTE EL PERIODO 2023 – 2026.",
            "txPgMeta": "REDUCCIÓN DE 10% DE DELITOS Y FALTAS EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157503,
            "txPgProblema": "ESCASOS ESPACIOS DEMOCRÁTICOS DE PARTICIPACIÓN CIUDADANA, CONCERTACIÓN Y DIALOGO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS ESPACIOS DEMOCRÁTICOS DE PARTICIPACIÓN CIUDADANA, CONCERTACIÓN Y DIALOGO.",
            "txPgIndicador": "NÚMERO DE ESPACIOS DE DIALOGO, PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA EN EL PERIODO 2023 – 2026.",
            "txPgMeta": "03 ESPACIOS DE DIÁLOGO Y CONCERTACIÓN FUNCIONANDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157705,
            "txPgProblema": "DEFICIENTE GOBERNANZA MUNICIPAL CON LAS MUNICIPALIDADES DELEGADAS.",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN ARMÓNICA INTERINSTITUCIONAL EN EL DESARROLLO INTEGRADO Y SOSTENIBLE DEL DISTRITO.",
            "txPgIndicador": "CONCERTAR ACCIONES INTERINSTITUCIONALES DE DESARROLLO INTEGRAL.",
            "txPgMeta": "50%  DE CONCERTACION CON INSTITUCIONES LOCALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}