{
    "datoGeneral": {
        "idPlanGobierno": 19719,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e690909c-2280-482e-bbd9-fa80e64d7f62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/62253e65-0391-4e83-a82e-bea4073bfe73.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174691,
            "txPgProblema": "HAY BUENA PERCEPCION  DEL TRABAJO DE SERENAZGO, PERO FALTA OPTIMIZARLA CON MAYOR CAPACITACION A LOS SERENOS TANTO EN DEFENSA PERSONAL COMO EN COMUNICACION CON LOS VECINOS. ES NECESARIA UNA LABOR DE MANCOMUNIDAD MUNICIPAL CON LOS DISTRITOS VECINOS ASI COMO UN TRABAJO ARTICULADO CON LA MUNICIPALIDAD PRONCIAL.",
            "txPgObjetivo": "DARLE SEGURIDAD AL VECINO DE TRANSITAR POR UN DISTRITO DONDE SE PREOCUPA POR EL BIENESTAR DE LAS FAMILIAS DE YANAHUARA",
            "txPgIndicador": "[11:34 A. M., 13/6/2022] +51 994 834 480: EN LA ÚLTIMA DÉCADA, LA CRIMINALIDAD Y LA VICTIMIZACIÓN SE HAN INCREMENTADO DE \nMANERA ALARMANTE GENERANDO MALESTAR Y SENSACIÓN DE INSEGURIDAD EN LA \nCOMUNIDAD, AFECTANDO A TODOS LOS ESTRATOS SOCIALES SIN DISTINCIÓN DE GÉNERO Y \nEDADES; SE EXPERIMENTA EN TODO EL PAÍS, Y POR ENDE EN TODA LA REGIÓN DE AREQUIPA \nY EL DISTRITO DE YANAHUARA NO ES AJENO A ESTA REALIDAD, EN NUESTRA JURISDICCIÓN SE \nCOMETEN DELITOS Y FALTAS QUE AFECTAN LA PAZ Y TRANQUILIDAD DE NUESTROS VECINOS.\nEN EL 2019, EL PRINCIPAL PROBLEMA DE LA POBLACIÓN DE YANAHUARA ERA LA MARCADA \nPERCEPCIÓN DE INSEGURIDAD EN LA POBLACIÓN, SUMADO A ELLO, UN ALTO REGISTRO \nESTADÍSTICO DE CONSUMO DE BEBIDAS ALCOHÓLICAS EN LAS VÍAS Y ESPACIOS PÚBLICOS, \nSOBRE TODO LOS FINES DE SEMANA. \nEN EL 2020 Y PARA EL 2021, ESTE PROBLEMA HA SIDO DESPLAZADO POR EL BROTE DEL \nCOVID-19, ACTUALMENTE, LA MAYOR PARTE DE LA POBLACIÓN DE YANAHUARA VIVE \nESTRESADA POR EL TEMOR Y LA ANSIEDAD QUE VIENE GENERANDO LA CADENA DE CONTAGIOS \nDE LA PANDEMIA DEL COVID-19 Y LAS CONSECUENCIAS NEGATIVAS EN EL ASPECTO SOCIAL, \nECONÓMICO Y ESENCIALMENTE DE LA SALUD SON ENORMES. ( FUENTE PLAN DE ACCION DISTRITAL DE SEGURIDAD CIUDADANA ACTUALIZADO ABRIL-2021-CODISEC)",
            "txPgMeta": "GENERAR LA CONFIANZA DE LA POBLACION EN LOS MIEMBROS QUE TRABAJAN EN SU SEURIDAD, TRANSITANDO EN UN DISTRITO CON LOS MINIMOS INDICES DELICTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174966,
            "txPgProblema": "LOS ACTUALES PROGRAMAS \nDEPORTIVOS EN EL DISTRITO \nDE YANAHUARA ESTÁN \nENFOCADOS A NIVEL \nRECREATIVO Y SÓLO PARA \nNIÑOS Y/O ADOLESCENTES.",
            "txPgObjetivo": "ELABORAR PROGRAMAS \nINTEGRALES DE DESARROLLO, \nPROMOCIÓN Y CAPTACIÓN \nDE TALENTOS DENTRO DE LOS \nPROGRAMAS DEPORTIVOS \nEJECUTADOS POR LA \nMUNICIPALIDAD DE \nYANAHUARA.",
            "txPgIndicador": "NUMERO DE DEPORTISTAS \nCAPTADOS POR PROGRAMA.\nNÚMERO DE EMPRESAS Y \nENTIDADES INVOLUCRADAS \nEN EL PROYECTO “ADOPTA \nUN DEPORTISTA”.\nNUMERO DE TALLERES \nDEPORTIVOS FORMADOS\nNUMERO DE DEPORTISTAS \nFORMADOS \nPERTENECIENTES A ALGUNA \nFEDERACIÓN DEPORTIVA.\nNUMERO DE DEPORTISTAS \nBENEFICIADOS.",
            "txPgMeta": "SER UN PUNTO DE APOYO \nPARA EL 100% DE LOS \nDEPORTISTAS ESCOGIDOS \nEN PROGRAMAS \nFORMATIVOS.\nTENER PRESENCIA DE \nNUESTROS DEPORTISTAS EN \nLAS FEDERACIONES \nNACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175120,
            "txPgProblema": "FALTA DE CONTROL DE PERROS \nVAGABUNDOS Y CRIANZA DE AVES \nDE CORRAL",
            "txPgObjetivo": "FOMENTAR EL BIENESTAR Y \nPROTECCIÓN DE LOS ANIMALES EN \nEL MARCO DE LA SALUD PUBLICA Y \nCUMPLIMENTO DE LA LEY 30407, \n“LEY DE PROTECCIÓN Y BIENESTAR \nANIMAL” A TRAVÉS DE UN \nCENSO Y ACTUALIZACIÓN DE \nREGISTRO DE CANES EN HOGARES Y \nLA \nPROMOCIÓN DE TENENCIA \nRESPONSABLE.",
            "txPgIndicador": "NÚMERO DE PERROS POR \nHOGAR CENSADO Y \nACTUALIZADO\nNÚMERO DE HOGARES QUE \nCRÍAN AVES DE CORRAL\nNUMERO DE CAMPAÑAS DE \nTENENCIA RESPONSABLE.",
            "txPgMeta": "100% DE PERROS Y \nHOGARES CENSADOS Y \nREGISTRO ACTUALIZADO\n100% DE HOGARES QUE \nCRÍAN AVES DE CORRAL \nCENSADOS\n15 CAMPAÑAS DE \nTENENCIA RESPONSABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175409,
            "txPgProblema": "MUCHAS PARTES DEL DISTRITO SOBRE TODO EN LAS PARTES MAS ANTIGUAS SOBRE TODO EN LA PARTE TRADICIONAL SE OBSERVA UN DESCONTROLADO Y DESORDENADO CABLEADO AEREO DAÑANDO LA ZONA TURISTICA, ASI COMO PONIENDO EN PELIGRO LA INTEGRIDAD FISICA DE LOS POBLADORES QUE ESTAN EXPUESTOS A MUCHOS CABLES QUE CUELGAN DE DICHOS POSTES.",
            "txPgObjetivo": "CABLEADO SUBTERRÁNEO: INSTALACIÓN DEL CABLEADO SUBTERRÁNEO EN LA ZONA TRADICIONAL DEL DISTRITO",
            "txPgIndicador": "MAS DEL 80% DE LAS ZONAS TRADICIONALES SE ENCUENTRAN AFECTADAS POR LA FALTA DE CABLEADO SUBTERRANEO.",
            "txPgMeta": "SE ESPERA LOGRAR QUE LAS ZONAS TURISTICAS SE EMBELLEZCAN AÚN MAS Y QUE EL VECINO PUEDA TRANSITAR CON SEGURIDAD Y SIN PELIGRO POR LOS CABLEADOS Y SE VERA UN DISTRITO MAS ORDENADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175504,
            "txPgProblema": "YANAHUARA NO CUENTA CON MUCHOS LUGARES DE ESPARCIMIENTO DEPORTIVO Y FAMILIAR, EL COMPLEJO DEPORTIVO MAGNOPATA FUE EN SU MEJOR MOMENTO UN ESPACIO RECREATIVO PARA LOS NIÑOS Y LOS JOVENES ADEMAS DE SANO ESPARCIMIENTO PARA LAS FAMILIAS, ES MOMENTO DE RETOMAR EL PROYECTO Y CONSTRUCCION DE ESTA GRAN OBRA.",
            "txPgObjetivo": "MAGNOPATA: CONSTRUCCIÓN Y DESARROLLO DEL COMPLEJO ARQUITECTÓNICO CULTURAL Y DEL DEPORTE DE YANAHUARA CON EL FIN DE CREAR UN ESPACIO CULTURAL, DEPORTIVO Y FAMILIAR QUE PERMITA AL DISTRITO DE YANAHUARA PONERSE AL NIVEL DE IMPORTANTES CIUDADES DEL MUNDO.",
            "txPgIndicador": "YANAHUARA NO CUENTA CON GRANDES COMPLEJOS DEPORTIVOS SALVO EL COMPLEJO DE PAMAPA DE CAMARONES Y EL COLISEO DE YANAHUARA, ES MOMENTO DE AMPLIAR LOS  PROYECTOS DEPORTIVOS DEL DISTRITO.",
            "txPgMeta": "LA CONSTRUCCION DEL COMPLEJO MAGNOPATA Y ABRIRLO PARA TODAS LAS FAMILIAS DE YANAHUARA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175613,
            "txPgProblema": "GRACIAS A LA PANDEMIA DE LOS AÑOS 2020-2021, SE PUDO APRECIAR LA INICIATIVA DE MUCHOS VECINOS QUE CREARON SUS PROPIOS NEGOCIOS ADMINISTRADOS DESDE SUS PROPIAS CASAS, ESTOS NEGOCIOS Y NUEVOS EMPRENDIMIENTOS MERECEN SER ATENDIDOS CON CAPACITACIONES Y OTRO APOYO  DEL MUNICIPIO.",
            "txPgObjetivo": "ATENDER  A LOS EMPRENDEDORES PARA QUE MEJOREN SUS PROYECTOS DE EMPRENDIMIENTO CAPACITANDOLOS Y PONIENDO A SU FAVOR DIFERENTES HERRAMIENTAS PARA EL RECONOCIMIENTO DE SUS NEGOCIOS",
            "txPgIndicador": "YANAHUARA ES RECONOCIDA OR SER UN DISTRITO CON POBLADORES EMPRENDEDORES Y SOBRE TODO TRABAJADORES QUE SALEN ADELANTE A TRAVES DE SU TRABAJO Y SUS INICIATIVAS EMPRESARIALES A FAVOR DEL CRECIMIENTO ECONOMICO DE SUS FAMILIAS.",
            "txPgMeta": "QUE LOS NEGOCIOS DE YANAHUARA SEAN ADMINISTRADOS POR PERSONAS PREPARADAS Y CAPACITADAS CON EL APOYO DE SU ENTIDAD MUNICIPAL. CREACION DE MAS TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172793,
            "txPgProblema": "GESTION DE RESIDUOS SOLIDOS LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO; ESTÁ INCOMPLETA. DADO QUE EL MAYOR PORCENTAJE (60%) DE GENERACIÓN DEL TOTAL DE RESIDUOS DOMÉSTICOS; SON RESIDUOS ORGANICOS. LOS CUALES POR SU NATURALEZA SON LOS QUE MÁS RÁPIDAMENTE SE DESCOMPONEN Y GENERAN VECTORES DE CONTAMINACIÓN.",
            "txPgObjetivo": "COMPLEMENTAR A LA \nGESTIÓN, SIN COSTO \nAL MUNICIPIO POR UNA \nAPP ; LA \nIMPLEMENTACIÓN DE \nUNA PLANTA DE \nRECICLAJE Y \nREAPROVECHAMIENTO; \nCON LA \nIMPLEMENTACION \nDE UNA PLANTA \nMECANIZADA DE \nCOMPOSTAJE QUE \nOPTIMICE ESPACIO Y \nTIEMPO DE PROCESO Y \nPERMITA VALORIZAR \nESOS RESIDUOS Y \nOBTENER, NO SOLO \nSUBPRODUCTOS \nÓPTIMOS PARA AGRO, \nPARQUES Y JARDINES. A \nSU VEZ LOGRAR LAS \nBONIFICACIONES DEL \nMINAM META 3 POR \nOPTIMA GESTIÓN MUNICIPAL DE GESTIÓN \nDE RESIDUOS.",
            "txPgIndicador": "ESTUDIOS DE\nGENERACIÓN DE \nRESIDUOS 2020-\n2022 PERÚ. \nPROGRAMA DE \nINCENTIVOS PARA LA \nMEJORA DE LA \nGESTIÓN MUNICIPAL\nCON DECRETO \nSUPREMO Nº \n0296-2018-EF\nLA LEY 27314 SE \nAPLICA A LAS \nACTIVIDADES, \nPROCESOS Y \nOPERACIONES DE LA \nGESTIÓN Y MANEJO \nDE RESIDUOS \nSÓLIDOS.",
            "txPgMeta": "90% DE LOS \nRESIDUOS SÓLIDOS \nORGÁNICOS SERIAN \nCONTROLADOS Y \nVALORIZADOS. \nUNICA \nMUNICIPALIDASD \nEN PERU CON \nUNA PLANTA DE \nVALORIZACION \nCOMPLETA .\nNO GENERAMOS \nCOSTO DE INVERSIÓN \nNI EJECUCIÓN A LA \nMUNICIPALIDAD. \nGENERAMOS \nPUESTOS DE TRABAJO \nPARA EL RECOJO \nSELECTIVO DE \nRESIDUOS.\nCUMPLIMOS AL \n100% LA META 3 Y GENERAMOS INGRESO \nDE RECURSOS AL \nMUNICIPIO.\nPARQUES Y JARDINES \nCON MEJOR ORNATO Y \nPAISAJISMO.\nVIVERO MUNICIPAL \nCON PLANTONES PARA \nLAS ÁREAS VERDES, Y \nURBANIZACIONES NO \nSOLO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172836,
            "txPgProblema": "CONTAMINACION \nDE AIRE . EN \nAVENIDAS \nPRINCIPALES DEL \nDISTRITO; POR ALTA \nCIRCULACIÓN DE \nVEHÍCULOS DE \nTRANSPORTE EXISTE \nMAYOR PPM DE \nMONÓXIDO",
            "txPgObjetivo": "IMPLEMENTAR A TRAVÉS \nDE UNA APP EL \nCONTROL DE EMISIONES \nDINÁMICO INSITU , \nDONDE LAS UNIDADES \nQUE EXCEDAN EL LÍMITE \nPERMITIDO SEAN \nEXPUESTAS \nPÚBLICAMENTE Y \nREPORTADAS A FISCALÍA \nDE MEDIO AMBIENTE Y \nPOLICÍA ECOLÓGICA.",
            "txPgIndicador": "DECRETO SUPREMO \nN° 010- 2017-\nMINAM LOS \nLÍMITES MÁXIMOS \nPERMISIBLES \n(LMP) DE \nEMISIONES \nATMOSFÉRICAS PARA \nVEHÍCULOS \nAUTOMOTORES, \nMEDIDA QUE \nPERMITIRÁ REDUCIR \nLAS EMISIONES DE\nCONTAMINANTES \nCONTRIBUYENDO ASÍ \nA MEJORAR LA \nCALIDAD DEL AIRE \nQUE RESPIRAMOS.",
            "txPgMeta": "NSTALAR 02 \nOPACÍMETROS EN \nLÍNEA EN 02 \nAVENIDAS \nPRINCIPALES DEL \nDISTRITO CON ALTO \nTRÁNSITO. CON \nPANTALLAS DE \nEXPOSICIÓN. SIN \nCOSTO PARA EL \nMUNICIPIO A TRAVÉS \nDE UN APP CON \nCANJE PUBLICITARIO DE \nVALLAS Y PANELES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173784,
            "txPgProblema": "CONTAMINACION SONORA , EL DISTRITO PRESENTA, EN LAS PRINCIPALES AVENIDA DE LA PROVINCIA DE AREQUIPA, CREANDO A PARTE DE LA CONTAMINACION AMBIENTAL PROPIA DE LOS VEHICULOS, CONTAMINACIÓN SONORA, POR PARTE DE LAS BOCINAS SOBRE TODO EN HORAS PUNTA, ASI COMO DE LAS ALARMAS ENTRE OTROS SONIDOS.",
            "txPgObjetivo": "ELABORAR UN PLAN DE CONCIENTIZACION PARA EL NO USO DE ELEMENTOS RUIDOSOS A TRAVES DE CAMPAÑAS VISUALES O A TRAVES DE MEDIOS DE COMUNICACION. SE TRABAJARA TAMBIEN CAMPAÑA CON LOS COLEGIOS Y SE CREARAN PAPELETAS PREVENTIVAS COMO MEDIO DE LLAMADAS DE ATENCIÓN A QUIENES PRODUZCAN RUIDOS MOLESTOS",
            "txPgIndicador": "EL NIVEL DE CONTAMINACIÓN SONORA EN EL CENTRO HISTÓRICO DEL DISTRITO DE YANAHUARA MEDIANTE EL MONITOREO DEL NIVEL DE PRESIÓN SONORA EQUIVALENTE LAEQT EN 26 PUNTOS DEL DISTRITO EN DIFERENTES TURNOS: MAÑANA, TARDE Y NOCHE; Y EN DIFERENTES PERIODOS: DÍAS DE SEMANA Y FIN DE SEMANA. LOS RESULTADOS OBTENIDOS DEL MONITOREO Y DEL POSTERIOR MODELAMIENTO DE LOS MAPAS DE RUIDO AMBIENTAL MUESTRAN QUE SÓLO 2 MEDICIONES (1%) CUMPLEN CON LOS ECAS DEL RUIDO PARA AMBOS PERIODOS: DIURNO Y NOCTURNO; Y QUE 154 MEDICIONES (99%) SUPERAN LOS ECAS, POR LO QUE SE PUEDE CONCLUIR QUE TIENE UNA EXCESIVA CONTAMINACIÓN SONORA POR MÁS DE 20 DB. LOS PUNTOS DE MAYOR CONTAMINACIÓN SONORA UBICADOS EN EL CENTRO HISTÓRICO DEL DISTRITO DE YANAHUARA SON LOS QUE ESTÁN UBICADOS A LO LARGO DE LA AVENIDA EJÉRCITO (P-6 (73.9 DB), P-7 (79.7 DB), P-8 (80.1 DB), P-9 (78.6 DB) Y P-10 (77.5 DB)) DEBIDO AL CONSTANTE TRÁFICO VEHICULAR EN LA ZONA, LAS CARACTERÍSTICAS TOPOGRÁFICAS DEL DISTRITO, EL TURISMO LOCAL Y LA GRAN CANTIDAD DE COMERCIOS; Y LA INTERSECCIÓN DE LA CALLE LEÓN VELARDE CON CALLE ALFONSO UGARTE (P-17 (71.7 DB)) EN LA QUE ESTÁN UBICADOS 2 CENTROS EDUCATIVOS (INSTITUTO SENCICO Y EL COLEGIO ANTONIO JOSÉ DE SUCRE) Y 1 CENTRO DE SALUD (CLÍNICA ALIVIARI). ASÍ MISMO, SE DETERMINÓ QUE EN EL TURNO TARDE DEL PERIODO SEMANAL ES CUANDO HAY MAYOR CONTAMINACIÓN SONORA, LLEGANDO A PICOS DE 80 DB Y EL SEGUNDO PERIODO CON MAYOR ÍNDICE DE PRESIÓN SONORA ES EL TURNO MAÑANA DEL PERIODO SEMANAL. (FUENTE: CONCYTEC).",
            "txPgMeta": "CREAR UNA CULTURA DE RESPETO A LAS PERSONAS Y /O HABITANTES DEL DISTRITO SEAN NATURALES O TURISTAS EN RELACION A LOS ALTOS SONIDOS DE CONTAMINACION SONORA. CREAR CONCIENCIA EN LOS NIÑOS Y JOVENES DEL DISTRITO EN COORDINACION CON LOS MUNICIPIOS DISTRITALES Y PRINCIPALMENTE LA PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175784,
            "txPgProblema": "FALTA DE UNA ADECUADA SEÑALIZACION DE CALLES,  BAJO UN CRITERIO\nURBANO Y ÚNICO LA NOMENCLATURA DE\nCALLES Y PARQUES EN LAS NUEVAS ZONAS\nURBANAS.",
            "txPgObjetivo": "AL FINALIZAR NUESTRO GOBIERNO TENEMOS COMO OBJETIVO QUE TODAS LAS CALLES ESTEN DEBIDAMENTE SEÑALIZADAS",
            "txPgIndicador": "CON EL PASO DE LOS AÑOS LA NOMENGLATURA DE LAS CALLES SE HAN IDO PERDIENDO Y NO HAN SIDO REEMPLAZADAS EN CASI EL 100% DEL DISTRITO",
            "txPgMeta": "TENER SEÑALIZADO DEBIDAMENTE TODO EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175984,
            "txPgProblema": "FALTA Y DEFICIENCIA EN  SEÑALIZACIONES DE TRANSITO, LA MAYORIA DE SEÑALES DE TRANSITO  QUE AUN EXISTEN EN EL DISTRITO PRESENTAN MUCHAS DEFICIENCIAS TANTO POR SU INEXISTENCIA COMO POR EL TIEMPO DE VIDA QUE TIENEN, EN MUCHOS CASOS COMO POR EJEMPLO LAS CEBRAS PEATONALES SE ENCUENTRAN DESPINTADAS, ASI COMO OTRAS SEÑALES.",
            "txPgObjetivo": "LOGRAR IMPLEMENTAR LAS SEÑALES DE TRANSITO QUE AYUDEN AL ORDENAMIENTO TANTO VEHICULAR COMO PEATONAL PARA EVITAR RIESGOS O ACCIDENTES DE TRANSITO.",
            "txPgIndicador": "LA DECISIÓN DE LA UTILIZACIÓN DE LOS DISPOSITIVOS DE CONTROL EN CUALQUIER UBICACIÓN, SEA CALLE O\nCARRETERA, DEBE ESTAR BASADA EN UN ESTUDIO DE INGENIERÍA; EL QUE DEBE ABARCAR NO SÓLO LAS\nCARACTERÍSTICAS DE LA SEÑAL Y LA GEOMETRÍA VIAL SINO TAMBIÉN SU FUNCIONALIDAD Y EL ENTORNO. EL\nESTUDIO CONLLEVA LA RESPONSABILIDAD DEL PROFESIONAL Y DE LA AUTORIDAD RESPECTO AL RIESGO QUE\nPUEDEN CAUSAR POR UNA SEÑALIZACIÓN INADECUADA. (FUENTE : MANUAL DE SEÑALES DEL MTC).",
            "txPgMeta": "LOGRAR QUE EL DISTRITO CUENTE CON BUENAS SEÑALES DE TRANSITO PARA EVITAR ACCIDENTES DE TRANSITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176193,
            "txPgProblema": "MEJORA DE LA PAGINA WEB DE LA MUNICIPALIDAD DE YANAHUARA, QUE CONTENGA INFORMACION PRECISA DEL MUNICIPIO Y QUE APORTE INFORMACION EN TIEMPO REAL A LOS VECINOS.",
            "txPgObjetivo": "ATRAVES DE LA PAGINA WEB DEL MUNICIPIO NO SOLO LOS POBLADORES PODRAN OBSERVAR LA GESTION QUE REALIZA SU ALCALDE SINO QUE ENCONTRARAN ACCESOS DIRECTOS PARA PAGOS DE SERVICIOS EN LAS PLATAFORMAS O APS QUE AYUDEN A SU DESEMPEÑO PERSONAL ,COMERCIAL O HASTA FAMILIAR.",
            "txPgIndicador": "LA MAYORIA DE MUNICIPIOS NO APLICAN LA LEY Nº 27806.- LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, QUE ESTE AL ALCANCE DEL POBLADOR, TODO LO CONTRARIO AL PARECER GENERAN MUCHAS  DUDAS DE TRASNPARENCIA SOBRE LA GESTION DEL MUNICIPIO.",
            "txPgMeta": "CONTAR CONTAR CON UNA PAGINA WEB Y REDES SOCIALES ACORDES CON UNA ADMINISTRACION MODERNA Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}