{
    "datoGeneral": {
        "idPlanGobierno": 22005,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/19739141-5294-472c-8731-d7914250a127.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48ca2a8d-3c3b-4b30-9506-f5f7c043f5bd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136566,
            "txPgProblema": "FALTA DE AGUA PARA CONSUMO HUMANO Y SANEAMIENTO PÚBLICO.\nABANDONO DE LAS NECESIDADES DE LA POBLACIÓN VULNERABLE.\nLAS ORGANIZACIONES VECINALES CASI NO EXISTEN.",
            "txPgObjetivo": "PRESERVAR LA BUENA SALUD DE LA POBLACIÓN.\nMEJORAR EL NIVEL DE VIDA DE LA POBLACIÓN EN GENERAL, Y CREAR PROGRAMAS DE PRIORIZACIÓN PARA LA POBLACIÓN VULNERABLE.\nFORTALECER LAS ORGANIZACIONES VECINALES Y LA PARTICIPACIÓN CIUDADANA RECONOCIENDO SU POTENCIAL.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN NO CUENTA CON EL SERVICIO DE AGUA POTABLE NI DE SANEAMIENTO.\nLA POBLACIÓN VULNERABLE DE LAS COMUNIDADES SE ENCUENTRA ABANDONADA A SU SUERTE DESDE HACE VARIAS DÉCADAS.\nEL TEJIDO SOCIAL ESTÁ DESARTICULADO Y DESVINCULADO DEL QUEHACER MUNICIPAL Y DE LA GESTIÓN DEL GOBIERNO LOCAL.",
            "txPgMeta": "IMPLEMENTAR EL SERVICIO DE AGUA Y DESAGÜE EN LAS COMUNIDADES DEL DISTRITO, PRIORIZANDO LAS MÁS POBLADAS.\nELABORAR, APROBAR E IMPLEMENTAR PROGRAMAS DE APOYO PARA EL REGISTRO SIN DISCRIMINACIÓN, DEL 100 POR CIENTO DENACIMIENTOS.\nCONTRIBUIR CON LA EDUCACIÓN, NUTRICIÓN, RECREACIÓN Y PROMOCIÓN DE LA CULTURA PARA LA NIÑEZ, JUVENTUD, MADRES, GESTANTES, ANCIANOS Y PERSONAS CON DISCAPACIDAD.\nRECOMPONER Y RECONOCER A LASJUNTAS VECINALES, LOS CLUBES DE MADRES Y OTRAS ORGANIZACIONES VECINALES CAPACES DE IMPULSAR EL DESARROLLO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136827,
            "txPgProblema": "LAS ACTIVIDADES PRODUCTIVAS SE LIMITAN AL INTERÉS PARTICULAR DE LOS POBLADORES DEL DISTRITO.\nLA INDUSTRIA DEL TURISMO ES NULA EN EL DISTRITO.\nLA POBLACIÓN RURAL \nCULTIVA LA TIERRA SOLO \nPARA EL SUSTENTO DE SU FAMILIA Y SU ACTIVIDAD SE CIRCUNSCRIBE EN AGRICULTURA YCRIANZA DE ANIMALES DOMÉSTICOS A ESCALA FAMILIAR.",
            "txPgObjetivo": "PROMOVER LOS HUERTOS FAMILIARES Y ORGANIZAR Y APOYAR A LOS PRODUCTORES AGRARIOS PARA INCREMENTAR LA PRODUCCIÓNPROMOVIENDO LA SEGURIDAD ALIMENTARIA.\nPROMOVER EL TURISMO MOCHILERO Y VIVENCIAL.\nABRIR LA POSIBILIDAD PARA QUE LA POBLACIÓN RURAL AMPLÍE SU ESPECTRO LABORAL CON LA CRIANZA DE PECES.",
            "txPgIndicador": "EL ESTADO NO PROMUEVE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA ENTRE LOS CAMPESINOS DEL DISTRITO.\nLOS RECURSOS TURÍSTICOS NO SON CONSIDERADOS NI EXPLOTADOS EN EL DISTRITO POR FALTA DE INICIATIVAS PROMOCIONALES.\nLA POBLACIÓN CONSUME PESCADO SOLO EN ÉPOCA DE VACIANTE O CRECIENTE DEL RÍO, APROVECHANDO EL CARDUMEN O “MIJANO” TEMPORAL.",
            "txPgMeta": "ELABORAR Y PROMOVER LOS PROYECTOS PRODUCTIVOS FAMILIARES Y COMUNALES PARA EL CONSUMO LOCAL EN TODAS LAS COMUNIDADES, FACILITANDO EL LOGRO DE MERCADOS DENTRO Y FUERA DEL DISTRITO.\nELABORAR PROGRAMAS DE PROMOCIÓN TURÍSTICA QUE INVOLUCREN A TODAS LAS ORGANIZACIONES PERTINENTES DEL ESTADO Y A LA EMPRESA PRIVADA.\nPROMOVER LA ACTIVIDAD PISCÍCOLA BUSCANDO LA TECNOLOGÍA APROPIADA Y EL FINANCIAMIENTO DE LA ACTIVIDAD EN FORMA COMUNALPARA EL CONSUMO LOCAL Y SU COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137023,
            "txPgProblema": "LA LIMPIEZA PÚBLICA SE ENCUENTRA TOTALMENTE DESMEJORADA EN LA CAPITAL DISTRITAL Y EN LA DE LOS CENTROS POBLADOS.\nLAS ÁREAS VERDES SE ENCUENTRAN DESAPARECIDAS.\nNO EXISTE EL INTERÉS DEL ESTADO EN NINGUNO DE SUSNIVELES PARA MEJORAR EL AMBIENTE.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA Y GESTIONAR LA IMPLANTACIÓN DE UN RELLENO SANITARIO.\nDESARROLLAR PROGRAMAS AGRESIVOS DE MEJORAMIENTO DE LAS ÁREAS VERDES EN VÍAS, PARQUES Y JARDINES.MEJORAR EL ORNATO Y EL CUIDADO DEL AMBIENTE EN LAS POBLACIONES DEL DISTRITO.",
            "txPgIndicador": "HAY UN DESMEJORAMIENTO DEL 90 % DEL SERVICIO DE LIMPIEZA PÚBLICA EN LOS LUGARES TRADICIONALMENTE IMPLEMENTADOS.\nLAS ÁREAS VERDES ESTÁN CONVERTIDAS EN HIERBEROS QUE AFEAN EL PANORAMA Y SIRVEN DE GUARIDA A INSECTOS Y OTRAS ALIMAÑAS INDESEABLES.\nNO EXISTE NI EXISTIÓ UN PLAN SERIO PARA IMPULSAR EL CUIDADO DEL AMBIENTE.",
            "txPgMeta": "ELABORAR E IMPLEMENTAR PROYECTOS DE LIMPIEZA PÚBLICA PARA BRINDAR A LA POBLACIÓN UN SERVICIO ÓPTIMO.\nIMPLEMENTAR PROYECTOS DE RECUPERACIÓN DE LAS ÁREAS VERDES EN SU TOTALIDAD.\nIMPULSAR EL VIVERO FORESTAL MUNICIPAL PARA LA REFORESTACIÓN DE NUESTRAS ESPECIES MADERABLES EN LAS COMUNIDADES.\nELABORAR PROYECTOS DE CONSERVACIÓN Y MANEJO DE LOS BOSQUES COMUNALES EN COORDINACIÓN CON LAS DIFERENTES INSTITUCIONES COMPETENTES Y LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137167,
            "txPgProblema": "LOS FUNCIONARIOS Y SERVIDORES MUNICIPALES TRABAJAN MECÁNICAMENTE PARA REALIZAR SUS TAREAS EN UNA RUTINA PERMANENTE.\nEL PERSONAL MUNICIPAL NO ESTÁ CAPACITADO PARA AFRONTAR LOS GRANDES RETOS.\nLA MUNICIPALIDAD NO SE HACE SENTIR EN LAS COMUNIDADES A TRAVÉS DE LAS AGENCIAS MUNICIPALES.",
            "txPgObjetivo": "IMPULSAR EL \nDESARROLLO INSTITUCIONAL CON UN EQUIPO VISIONARIO Y COMPROMETIDO CON LA INSTITUCIÓN MUNICIPAL.\nCONTAR EN LA MUNICIPALIDAD CON PERSONAL IDÓNEO Y CAPACITADO.\nLAS AGENCIAS MUNICIPALES DEBEN SER EL REFLEJO DE UNA GESTIÓN MUNICIPAL EXITOSA.",
            "txPgIndicador": "LAS ACCIONES MUNICIPALES SE CIRCUNSCRIBEN A LA RUTINA Y LA POBLACIÓN ESTÁ SUMERGIDA EN LA MODORRA Y EL OSTRACISMO.\nEL PERSONAL MUNICIPAL NO CONOCE SUS FUNCIONES A CABALIDAD, NO RECIBE CAPACITACIÓN Y NO SE IDENTIFICA PLENAMENTE CON LA INSTITUCIÓN EDIL.\nLOS AGENTES MUNICIPALES CUMPLEN SOLO ACCIONES PRODUCTO DE SU PROPIA OCURRENCIA.",
            "txPgMeta": "A LOS TREINTA DÍAS,DE INICIADA A GESTIÓN, LA MUNICIPALIDAD DEBE SER UNA INSTITUCIÓN MODERNA CON UNA VISIÓN DE PROGRESO PERMANENTE Y EL COMPROMISO DE TODOS SUS SERVIDORES. SUSSERVICIOS SERÁN EFICIENTES Y EFICACES.\nDESARROLLAR Y EJECUTAR PERMANENTEMENTE PROGRAMAS DE CAPACITACIÓN Y MOTIVACIÓN DEL PERSONAL MUNICIPAL.\nCAPACITAR E INVOLUCRAR A LOS AGENTES MUNICIPALES EN EL QUEHACER DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}