{
    "datoGeneral": {
        "idPlanGobierno": 26688,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eab3de8a-e356-4e44-9132-4487b1aefffa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/292f1285-a433-423e-891e-51f5b89a798e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149616,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN AL ACCESO DE LOS SERVICIOS DE EDUCACIÓN EN TODOS LOS NIVELES EDUCATIVOS, EN LAS DIVERSAS LOCALIDADES DEL DISTRITO DE MARGOS.",
            "txPgIndicador": "PORCENTAJE DEL ÍNDICE DE CALIDAD EDUCATIVA A NIVEL DE LA REGIÓN HUÁNUCO.",
            "txPgMeta": "CREACIÓN DE UN CENTRO PREUNIVERSITARIA MUNICIPAL EN CONVENIO CON LAS UNIVERSIDADES DE HUÁNUCO Y LA GESTIÓN ANTE EL MINISTERIO DE EDUCACIÓN EL MEJORAMIENTO Y AMPLIACIÓN DE LAS INSTITUCIONES EXISTENTES DE LAS DIVERSAS LOCALIDADES DEL DISTRITO DE MARGOS, ASÍ MISMO GESTIONAR LA CREACIÓN DE COMPLEJOS EDUCATIVOS EN LAS COMUNIDADES QUE ALBERGAN UNA GRAN CANTIDAD DE POBLACIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149626,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES CON ALTO RIESGO EN LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS DE SALUD PÚBLICA, EN LAS DIVERSAS LOCALIDADES DEL DISTRITO DE MARGOS.",
            "txPgIndicador": "PORCENTAJES DE LOS ÍNDICES DE LOS PUESTOS DE SALUD, RELACIONADOS AL INDICE DE LA DESNUTRICIÓN ENTRE OTROS.",
            "txPgMeta": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LAS POSTAS MÉDICAS EXISTENTES DE LAS DIVERSAS LOCALIDADES DEL DISTRITO DE MARGOS, ASÍ MISMO A TRAVÉS DE CONVENIO APOYAR CON UN CONDUCTOR PROFESIONAL Y CAPACITADO PARA UNA DE LAS AMBULANCIAS DEL CENTRO DE SALUD DE MARGOS Y APOYO CON UN PERSONAL POR GESTIÓN MUNICIPAL EN LAS POSTAS MÉDICAS INOPERATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149678,
            "txPgProblema": "BAJA CALIDAD DE SERVICIOS BÁSICOS DE AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.",
            "txPgObjetivo": "ACCESO EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN EN LAS DIVERSAS LOCALIDADES DEL DISTRITO DE MARGOS..",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DESCONTENTA CON EL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN.",
            "txPgMeta": "GESTIONAR LA MEJORA INMEDIATA DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN EN LOS CENTROS POBLADOS QUE BRINDA ESTE SERVICIO Y EN LOCALIDADES QUE NO LO TIENE, GESTIONAR SU IMPLEMENTACIÓN INMEDIATA A TRAVÉS DE PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149697,
            "txPgProblema": "ESCASA ORIENTACIÓN ORGANIZACIONAL PARA LOS PRODUCTORES AGROPECUARIOS EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE DIVERSOS PRODUCTOS EN EL DISTRITO DE MARGOS.",
            "txPgObjetivo": "GENERAR ACCESO ORGANIZACIONAL Y PROMOVER CAPACITACIONES A LOS PRODUCTORES AGROPECUARIOS EN PRODUCCIÓN Y LA COMERCIALIZACIÓN DE DIVERSOS PRODUCTOS EN EL SECTOR AGRÍCOLA, GANADERA Y EMPRESARIAL EN LAS DIVERSAS LOCALIDADES DEL DISTRITO DE MARGOS.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE PRODUCCIÓN AGROPECUARIA Y EL INCREMENTO SIGNIFICATIVO DE LAS PLAGAS EN ESTE SECTOR.",
            "txPgMeta": "APOYO TÉCNICO A LAS ORGANIZACIONES AGROPECUARIAS PARA SU PARTICIPACIÓN EN LOS FONDOS NO RETORNABLE QUE PROMUEVE LAS INSTITUCIONES PÚBLICAS, COMO SON FONC ODES, PROCOMPITE, AGROIDEAS, SIERRA AZUL Y OTROS, ASÍ MISMO LA IMPLEMENTACIÓN DEL PROGRAMA \"ARUCOJ RUNA\" PROMOVIENDO LA PRODUCCIÓN DE NUEVOS PRODUCTOS A TRAVÉS DE PARCELAS Y MÓDULOS DEMOSTRATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149709,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA.",
            "txPgObjetivo": "IMPULSAR LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA ELEVANDO LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.",
            "txPgIndicador": "ALTO ÍNDICE DE CRECIMIENTO DE LOS COMERCIOS INFORMALES.",
            "txPgMeta": "LA CREACIÓN DE UN LOCAL FERIAL AGROPECUARIO, GASTRONÓMICO Y GANADERA, ASÍ MISMO PROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA, FINALIZANDO CON EL MEJORAMIENTO DEL MERCADO DE ABASTOS DISTRITAL GENERANDO OPORTUNIDADES LABORALES PARA LOS EMPRENDEDORES Y PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149718,
            "txPgProblema": "PÉSIMAS CONDICIONES DE VÍAS DE COMUNICACIÓN (CARRETERA DE VÍA DEPARTAMENTAL Y LAS TROCHAS CARROZABLES EN EL INTERIOR DEL DISTRITO).",
            "txPgObjetivo": "RECUPERAR LA CAPACIDAD MÁXIMA DE LAS VÍAS DEPARTAMENTALES Y TROCHAS CARROZABLES QUE CONECTA LAS DIVERSAS LOCALIDADES DEL DISTRITO DE MARGOS",
            "txPgIndicador": "INCREMENTO EN EL PORCENTAJE DE ACCIDENTES DE TRÁNSITO Y PORCENTAJE DEL INCREMENTO DE LOS COSTOS EN COMBUSTIBLE Y REPUESTOS.",
            "txPgMeta": "GESTIONAR EL MEJORAMIENTO A TRAVÉS DE MANTENIMIENTO PERIÓDICO Y RUTINARIO DE LA VÍA DEPARTAMENTAL ANTE EL GOBIERNO REGIONAL Y EL MEJORAMIENTO DE LAS TROCHAS CARROZABLES, EL CUAL PERMITA INCORPORAR UNA DE LAS VÍAS LOCALES EN EL INVENTARIO VIAL DEL INSTITUTO VIAL PROVINCIAL DE HUÁNUCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149748,
            "txPgProblema": "ESCASES DE AGUA EN ÉPOCAS DE VERANO EN LAS DIFERENTES QUEBRADAS Y RÍOS DE LAS DIFERENTES LOCALIDADES Y SECTORES DEL DISTRITO DE MARGOS.",
            "txPgObjetivo": "IMPULSAR LA SIEMBRA Y COSECHA DE AGUA EN LOS DIVERSOS SECTORES Y LOCALIDADES DEL DISTRITO DE MARGOS.",
            "txPgIndicador": "PORCENTAJE DE DISMINUCIÓN EN EL CAUDAL DE LAS FUENTES DE AGUA.",
            "txPgMeta": "PROMOVER EL RIEGO TECNIFICADO EN EL SECTOR AGRICULTURA Y GANADERA, EL CUAL PERMITA EL APROVECHAMIENTO ADECUADO DEL AGUA. ASÍ MISMO GESTIONAR LA IDENTIFICACIÓN DE LOS TERRENOS QUE TENGA, FUENTES DE AGUA A TRAVÉS DE MANANTIALES, PUQUIALES Y/O OJOS DE AGUA, PARA SU CONSERVACIÓN A TRAVÉS DE LA FORESTACIÓN CON PLANTAS ADECUADOS. DE ESA MANERA GENERAR MÁS AGUA PARA TODOS LOS MARGOSINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149756,
            "txPgProblema": "ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE CONTAMINACIÓN GENERADOS POR LOS RESIDUOS SÓLIDOS Y DE MATERIALES CONTAMINANTES EN EL TERRENO AGRÍCOLA.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "ORGANIZAR CHARLAS, CONFERENCIAS Y SEMINARIOS PARA LA INTEGRACIÓN FAMILIAR. ASÍ MISMO ORGANIZAR EL PROYECTO MUNICIPAL “RECICLAJE DE BASURA”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149800,
            "txPgProblema": "ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE CONTAMINACIÓN GENERADOS POR LOS RESIDUOS SÓLIDOS Y DE MATERIALES CONTAMINANTES EN EL TERRENO AGRÍCOLA.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "ORGANIZAR CHARLAS, CONFERENCIAS Y SEMINARIOS PARA LA INTEGRACIÓN FAMILIAR. ASÍ MISMO ORGANIZAR EL PROYECTO MUNICIPAL “RECICLAJE DE BASURA”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149810,
            "txPgProblema": "DEMORA EN LA ATENCIÓN A LOS VECINOS Y AUTORIDADES DE LAS DIFERENTES LOCALIDADES POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "LA ATENCIÓN A LA POBLACIÓN AL INSTANTE EN LOS DIFERENTES TRÁMITES EN LAS INSTALACIONES DE LA MUNICIPALIDAD DISTRITAL DE MARGOS.",
            "txPgIndicador": "ALTO PORCENTAJE DE REPORTES DE LA POBLACIÓN DESCONTENTA EN EL SERVICIO.",
            "txPgMeta": "LA ADMINISTRACIÓN POR PARTE DE LOS FUNCIONARIOS TIENE QUE SER AL 100% DESDE LA MUNICIPALIDAD UBICADO EN LA CIUDAD DE MARGOS, EVITANDO DE ESA MANERA LAS OFICINAS DE ENLACE EN LA CIUDAD DE HUÁNUCO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149818,
            "txPgProblema": "BAJO NIVEL DE REPRESENTATIVIDAD A LOS POBLADORES DE LOS CASERÍOS DEL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE COMITÉS DE DEFENSA DE LOS DERECHOS DE LOS POBLADORES Y VIGILANCIA DEL PATRIMONIO ECO AMBIENTAL, Y CREACIÓN DE CENTROS POBLADOS.",
            "txPgIndicador": "PORCENTAJE DE CENTROS POBLADOS CREADOS.",
            "txPgMeta": "MEJORAMIENTO A TRAVÉS DE CAPACITACIONES A LAS ORGANIZACIONES DE COMITÉ DE AUTODEFENSA, JUNTAS VECINALES, VASO DE LECHE, COMEDORES POPULARES, RONDAS CAMPESINAS, COMUNIDADES CAMPESINAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149833,
            "txPgProblema": "ALTA INFORMALIDAD EN LA ACTIVIDAD ECONÓMICA.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA FORMALIZACIÓN DE NUESTRAS ACTIVIDADES ECONÓMICAS RESPETUOSAS DE NUESTROS NORMAS NACIONALES, REGIONALES Y MUNICIPALES.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES COMERCIALES FORMALIZADOS.",
            "txPgMeta": "30% DE FORMALIZACIÓN DE Y CONFORMACIÓN DE MYPES Y PYMES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}