{
    "datoGeneral": {
        "idPlanGobierno": 24053,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8b4ce96e-6e3d-494b-ac80-b0a33a4bd4fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c8cd10fe-d144-4a9b-bb6a-0220a5ce5c34.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222589,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA E INADECUADAS CONDICIONES PARA LA PRESTACIÓN DE LOS SERVICIOS DE EDUCACIÓN; ESCASA VALORACIÓN DE LOS RECURSOS CULTURALES; INADECUADOS E INSUFICIENTES ESPACIOS DE RECREACIÓN; LIMITADA PARTICIPACIÓN CIUDADANA DE MUJERES Y JÓVENES.",
            "txPgObjetivo": "GARANTIZAR SERVICIOS DE EDUCACIÓN DE CALIDAD Y MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA PARA LA PRESTACIÓN DE SERVICIOS EDUCATIVOS; FORTALECIMIENTO DE LAS CAPACIDADES CON IDENTIDAD CULTURAL; ADECUADOS ESPACIOS DE RECREACIÓN; PROMOVER  A UNA CALIDAD DE VIDA E IGUALDAD DE OPORTUNIDADES.",
            "txPgIndicador": "•\tSERVICIO EDUCATIVO MEJORADO.\n•\tPROGRAMAS CULTURALES EN FUNCIONAMIENTO.\n•\tESPACIOS DEPORTIVOS MEJORADOS.\n•\tPROGRAMAS SOCIALES INSTALADOS.",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO DE EDUCACIÓN AL 100%; CREACIÓN DE 01 PROGRAMA ARTÍSTICA Y CULTURAL; MEJORAMIENTO DEL 80% DE LOS ESPACIOS DEPORTIVOS; CREACIÓN DE LA ACADEMIA DEPORTIVA MUNICIPAL  Y LIGA DEPORTIVA DISTRITAL; INSTALACIÓN DE 03 CUNA MÁS; CREACIÓN DE 01 CENTRO DE FORMACIÓN DE CAPACIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222595,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS EN SALUD CON ELEVADAS TASAS DE MORTALIDAD MATERNA INFANTIL, EMBARAZO EN ADOLESCENTES, MORBILIDAD POR IRAS Y EDAS ADEMÁS DE ENFERMEDADES TRANSMISIBLES;  ELEVADAS TASAS DE DESNUTRICIÓN CRÓNICA INFANTIL; LIMITADA COBERTURA DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y PRESTACIÓN DE LOS SERVICIOS DE SALUD; MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD; DISMINUIR LOS NIVELES DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR; AMPLIAR Y MEJORAR  LOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgIndicador": "•\tSERVICIO DE SALUD MEJORADO.\n•\tIMPLEMENTACIÓN DE PROGRAMAS ALIMENTARIOS Y LUCHA CONTRA LA DESNUTRICIÓN INFANTIL.\n•\tSERVICIO DE SANEAMIENTO BÁSICO MEJORADO.",
            "txPgMeta": "MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA AL 100% DE PUESTOS DE SALUD; IMPLEMENTACIÓN DE SERVICIO ALIMENTARIO AL 100% DE I.E.; CREACIÓN DE 03 COMEDORES POPULARES; IMPLEMENTACIÓN DE 01 PROGRAMA DE MI GRANJA FAMILIAR; MEJORAMIENTO DEL SERVICIO DE SANEAMIENTO BÁSICO AL 100% DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222596,
            "txPgProblema": "CRECIMIENTO URBANO Y RURAL DESORDENADO; LIMITADO ACCESO A LA VIVIENDA PROPIA Y DIGNA; INCREMENTO DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROMOVER UN CRECIMIENTO URBANO, ORDENADO, COMPETITIVO Y EQUITATIVO; CON ORDENAMIENTO URBANO TERRITORIAL AMBIENTAL; PROMOVER UN PROGRAMA DE TITULACIÓN DE PREDIOS URBANOS Y VIVIENDA FAMILIAR; FORTALECER LAS CAPACIDADES A LOS LÍDERES Y AUTORIDADES EN TEMAS DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "•\tCATASTROS URBANOS IMPLEMENTADOS.\n•\tPROGRAMA DE TITULACIÓN DE PREDIOS EN MARCHA.\n•\tPROGRAMA DE TECHO PROPIO EN MARCHA.\n•\tPROGRAMA DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "ELABORACIÓN DE 03 CATASTROS Y PLANES DE DESARROLLO URBANO; OBTENCIÓN DE 200 TÍTULOS DE PROPIEDAD EN EL ÁMBITO URBANO DEL DISTRITO; CONSTRUCCIÓN DE 100 MÓDULOS DE VIVIENDAS URBANAS Y RURALES; FORTALECIMIENTO DE 01 COMITÉ DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222598,
            "txPgProblema": "DÉBIL ARTICULACIÓN VIAL ENTRE EL DISTRITO DE MONOBAMBA CON LAS PROVINCIAS DE JAUJA Y CHANCHAMAYO; INADECUADO ACCESO HACIA LOS CENTROS DE PRODUCCIÓN; DEFICIENTE SISTEMA VIAL URBANO EN EL DISTRITO DE MONOBAMBA; DEFICIENTE  ACCESO A LOS MEDIOS DE COMUNICACIÓN  RADIO, TELEVISIÓN, TELÉFONO, INTERNET.",
            "txPgObjetivo": "INTERCONECTAR VIALMENTE AL DISTRITO DE MONOBAMBA CON LA PROVINCIA DE JAUJA Y CHANCHAMAYO; IMPULSAR INFRAESTRUCTURA VIAL HACIA LOS CENTROS DE PRODUCCIÓN; MEJORAMIENTO VIAL URBANO DEL DISTRITO; MEJORAR LOS MEDIOS DE COMUNICACIÓN, RADIAL, TELEVISIVA Y DE TELEFÓNICAMENTE A CENTROS POBLADOS.",
            "txPgIndicador": "•\tPROYECTO DE ASFALTADO Y AFIRMADO DE LAS VÍAS PE-24B Y JU-712.\n•\tPLAN VIAL MONOBAMBA PARA EL MEJORAMIENTO Y APERTURAS DE CARRETERAS.\n•\tPROGRAMA DE PISTAS Y VEREDAS.\n•\tPROGRAMA DE TELECOMUNICACIONES.",
            "txPgMeta": "IMPULSAR EL ASFALTADO DE LA RUTA NACIONAL PE-24B EN 24 KM (SAN RAMÓN – VITOC – LIBERTAD TINGO). Y AFIRMADO DE LA RUTA JU-712 EN 15 KM; ELABORACIÓN DE 01 PLAN VIAL DISTRITAL; MEJORAMIENTO AL 60% DE CARRETERAS; REHABILITACIÓN Y APERTURA DE 100 KM DE TROCHAS CARROZABLES; CONSTRUCCIÓN DE PISTAS Y VEREDAS EN MÁS DE 2.00 KM.; IMPLEMENTAR 01 PROGRAMA DE TELECOMUNICACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222599,
            "txPgProblema": "DÉBIL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA CON TECNOLOGÍAS TRADICIONALES; ESCASA PRODUCCIÓN Y PRODUCTIVIDAD ACUÍCOLA EN ESTANQUES Y RÍOS; CARENCIA DE SISTEMAS DE RIEGO TECNIFICADO; DÉBIL FINANCIAMIENTO PARA EL PRODUCTOR; ESCASO APROVECHAMIENTO DE LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER CAPACIDADES PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA; FORTALECIMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD ACUÍCOLA; TECNIFICAR E INSTALAR SISTEMAS DE RIEGO; FORTALECER LA ASOCIATIVIDAD Y COOPERATIVISMO; IMPULSAR EL DESARROLLO TURÍSTICO DISTRITAL.",
            "txPgIndicador": "•\tPROGRAMA DE ACONDICIONAMIENTO TERRITORIAL.\n•\tPROGRAMA DE EXTENSIÓN AGROPECUARIA.\n•\tPROGRAMA DE RIEGO TECNIFICADO.\n•\tIMPLEMENTACIÓN DE PLANES DE NEGOCIO.\n•\tPLAN DE DESARROLLO TURÍSTICO.",
            "txPgMeta": "01 PLAN DE ACONDICIONAMIENTO TERRITORIAL; 01 PROGRAMA DE EXTENSIÓN AGROPECUARIA; DESARROLLAR PROYECTOS PRODUCTIVOS; 04 SISTEMAS DE RIEGO TECNIFICADO; IMPLEMENTACIÓN DE LA LEY PROCOMPITE; FORMULACIÓN DE 12 PLANES DE NEGOCIO; 01 PLAN DE DESARROLLO TURÍSTICO CON PUESTA EN VALOR DE LOS ATRACTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222600,
            "txPgProblema": "CARENCIA DE POLÍTICAS Y PROGRAMAS DE ATENCIÓN A LA MICRO, PEQUEÑA Y MEDIANA EMPRESA CON PRIORIDAD EN LA AGROINDUSTRIA; INSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA DE DISTRIBUCIÓN ELÉCTRICA.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR POLÍTICAS Y PROGRAMAS DE ATENCIÓN A LA MICRO, PEQUEÑA Y MEDIANA EMPRESA, CON PRIORIDAD EN LA AGROINDUSTRIA; AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE DISTRIBUCIÓN ELÉCTRICA DE GESTIÓN LOCAL, DOTANDO DE ENERGÍA ELÉCTRICA DOMESTICA E INDUSTRIAL A LAS POBLACIONES RURALES.",
            "txPgIndicador": "•\tPROGRAMA DE PROMOCIÓN DE LAS MYPES AGROINDUSTRIALES.\n•\tMEJORAMIENTO DEL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "IMPULSAR EL DESARROLLO MYPES AGRO EXPORTADORAS; FOMENTAR MERCADOS LOCALES, REGIONALES, NACIONALES Y EXTRANJEROS PARA PRODUCTOS AGRÍCOLAS Y AGROINDUSTRIALES; CREACIÓN DE 03 CENTROS AGROINDUSTRIALES; MEJORAMIENTO DE LA RED DE DISTRIBUCIÓN ELÉCTRICA URBANA Y RURAL AL 100% DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222601,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL A CAUSA DEL DEFICIENTE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL MEDIANTE EL TRATAMIENTO ADECUADO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tMEJORAMIENTO DEL SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.\n•\tPROGRAMA DE SEGREGACIÓN Y APROVECHAMIENTO DE RR.SS.",
            "txPgMeta": "TRATAMIENTO DE LAS AGUAS RESIDUALES AL 100% DEL DISTRITO; TRATAMIENTO Y PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS AL 100% DEL DISTRITO; IMPLEMENTACIÓN DE UN PLAN DE SEGREGACIÓN DE RR.SS.; IMPLEMENTAR UN PROGRAMA DE APROVECHAMIENTO DE RR.SS. PARA LA GENERACIÓN DE BIO ABONOS Y BIOGÁS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222602,
            "txPgProblema": "ESCASA CULTURA DE PREVENCIÓN ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "PREVENIR Y ATENDER POSIBLES DESASTRES NATURALES DE GRAN ENVERGADURA.",
            "txPgIndicador": "•\tPLAN DE VULNERABILIDADES Y RIESGO.\n•\tPROGRAMA DE DESCOLMATACIÓN Y ENCAUZAMIENTO DE RÍOS, RIACHUELOS Y QUEBRADAS.",
            "txPgMeta": "ELABORACIÓN DE UN PLAN DE VULNERABILIDADES Y RIESGOS DEL DISTRITO DE MONOBAMBA; IMPLEMENTACIÓN DE 01 PROGRAMA DE DESCOLMATACIÓN Y ENCAUZAMIENTO DE RÍOS, RIACHUELOS Y QUEBRADAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222603,
            "txPgProblema": "INADECUADA EXPLOTACIÓN DE RECURSOS SUELO, AGUA Y FORESTALES CON PÉRDIDA DE BOSQUES; INADECUADOS E INSUFICIENTES ÁREAS VERDES Y ESPACIOS DE ESPARCIMIENTO EN ZONAS URBANAS",
            "txPgObjetivo": "PROMOVER Y POTENCIAR LA ADECUADA EXPLOTACIÓN DE RECURSOS NATURALES; LOGRANDO LA  PROTECCIÓN, CONSERVACIÓN Y MANEJO SOSTENIBLE DEL MEDIO AMBIENTE EL BOSQUE DE PROTECCIÓN PUI PUI Y SU BIODIVERSIDAD; INSTALAR ADECUADOS Y SUFICIENTES ÁREAS VERDES Y ESPACIOS DE ESPARCIMIENTO EN ZONAS URBANAS",
            "txPgIndicador": "•\tINFORME DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\n•\tPROGRAMA DE REFORESTACIÓN.\n•\tPROGRAMA DE SENSIBILIZACIÓN DE AGRICULTORES EN EL USO DE AGROQUÍMICOS.\n•\tMEJORAMIENTO DE PARQUES, JARDINES Y ÁREAS VERDES.",
            "txPgMeta": "ELABORACIÓN DE LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO Y PLAN DE CONSERVACIÓN DEL PUI PUI; REFORESTACIÓN CON 250,000 PLANTONES CON UN VIVERO FORESTAL; SENSIBILIZACIÓN AL 100% DE AGRICULTORES EN EL USO ADECUADO DE AGROQUÍMICOS; MEJORAMIENTO DE 03 PARQUES, 04 JARDINES Y 5000M2 DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222604,
            "txPgProblema": "DESORDEN E INESTABILIDAD EN LA ADMINISTRACIÓN CON ALTOS NIVELES DE BUROCRACIA Y CORRUPCIÓN.",
            "txPgObjetivo": "PROMOVER LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA LOCAL, INCIDIENDO EN LA IMPLEMENTACIÓN DE UNA GERENCIA PÚBLICA BASADA EN RESULTADOS, REDUCIENDO TIEMPOS EN LOS TRÁMITES, FACILITANDO LA FORMALIZACIÓN Y CERO CORRUPCIÓN.",
            "txPgIndicador": "•\tPLAN DE CONTROL INTERNO Y TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgMeta": "CULMINAR CON LA EJECUCIÓN DEL PROYECTO FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL; ELABORAR Y PONER EN MARCHA A NIVEL DISTRITAL UN MODELO ORGANIZACIONAL ÁGIL Y DINÁMICO; IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL SISTEMA DE CONTROL INTERNO CON 100% DE TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222605,
            "txPgProblema": "ESCASA  PARTICIPACIÓN CIUDADANA COMPROMETIDA EN LA ADMINISTRACIÓN Y GESTIÓN PÚBLICA; DÉBIL LIDERAZGO DE LAS ORGANIZACIONES, INSTITUCIONES E INTERESES POLÍTICOS PARTIDARIOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "FORTALECER CAPACIDADES EN LA CIUDADANÍA PARA QUE PARTICIPE Y SE COMPROMETA CON LA ADMINISTRACIÓN Y GESTIÓN DEL GOBIERNO LOCAL; PROMOVER EL LIDERAZGO DE LAS ORGANIZACIÓN E INSTITUCIONES PARA IMPULSAR EL CRECIMIENTO Y DESARROLLO DISTRITAL",
            "txPgIndicador": "•\tPROGRAMA DE FORTALECIMIENTO DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "CAPACITACIÓN EN LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA EN FUNCIONES Y ROLES DIRIGIDO A LA SOCIEDAD CIVIL ORGANIZADA; PROMOCIÓN DE PARTICIPACIÓN CIUDADANA EN LOS PROCESOS PARTICIPATIVOS; FORTALECIMIENTO DE LA CAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL E INSTITUCIONES PÚBLICAS AL 100% DE LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222606,
            "txPgProblema": "EXISTENCIA DE CONFLICTOS TERRITORIALES.",
            "txPgObjetivo": "CONSOLIDAR LA DEMARCACIÓN TERRITORIAL DEL DISTRITO DE MONOBAMBA.",
            "txPgIndicador": "•\tDEMARCACIÓN TERRITORIAL.\n•\tCONFORMACIÓN DE MANCOMUNIDAD.",
            "txPgMeta": "•\tCULMINAR LA DEMARCACIÓN TERRITORIAL DEL DISTRITO DE MONOBAMBA.\n•\tCONFORMACIÓN DE LA MANCOMUNIDAD DEL BAJO TULUMAYO ENTRE LOS DISTRITOS DE SAN RAMÓN, VITOC, MONOBAMBA, MASMA, MOLINOS Y RICRAN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}