{
    "datoGeneral": {
        "idPlanGobierno": 21732,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f871d7e-7b95-4933-aef8-66c5730c1c3b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a4bb114-d176-4295-872a-16bb1a81b2ba.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134915,
            "txPgProblema": "BAJOS RESULTADOS DE CONOCIMIENTO EN LOS NIVELES INICIAL Y PRIMARIA DE LAS INSTITUCIONES ESTATALES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN DE LA POBLACIÓN",
            "txPgIndicador": "EVALUACIÓN DE CONOCIMIENTO A DOCENTES Y ALUMNOS SEMESTRALMENTE.",
            "txPgMeta": "INCREMENTO AL 75% DE APROBADOS CON CALIFICACIÓN PROMEDIO SOBRESALIENTE EN LAS ÁREAS DE COMPRENSIÓN LECTORA, LÓGICO MATEMÁTICO Y MATEMÁTICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135033,
            "txPgProblema": "POBLACION SIN SERVICIOS BÁSICOS Y SIN ACCESO A SERVICIOS DE EMERGENCIA DE SALUD ADECUADOS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD, ASÍ EL SERVICIO DE SALUD, REALIZANDO \nLAS GESTIONES CON EL GOBIERNO REGIONAL PARA QUE SE OTORGUE EL PERMISO DE UN CENTRO DE SALUD DE MAYOR NIVEL.",
            "txPgIndicador": "INSTALACIONES DE SERVICIOS DE AGUA Y ALCANTARILLADO EN LAS VIVIENDAS POR ZONA.\nINSTALACIONES DE SERVICIO DE ELECTRICIDAD EN LAS VIVIENDAS POR ZONA.\nNÚMERO DE ATENCIONES POR DÍA.\nÍNDICES DEMOGRÁFICOS DE NATALIDAD Y MORTANDAD.",
            "txPgMeta": "INCREMENTAR EN UN 95% DE LAS REDES DE AGUA Y ALCANTARILLADO\nINCREMENTAR EN UN 99% ELECTRICIDAD EN LAS VIVIENDAS.\nINCREMENTAR EN UN 50% LAS ATENCIONES DE NATALIDAD Y OTRAS ESPECIALIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135449,
            "txPgProblema": "INSEGURIDAD EN LAS DIFERENTES ZONAS DEL DISTRITO",
            "txPgObjetivo": "BRINDAR UN ADECUADO SERVICIO DE SEGURIDAD CIUDADANA QUE PERMITA ASEGURAR EL RESGUARDO DE LA POBLACIÓN.",
            "txPgIndicador": "DENUNCIAS POR DELITOS CONTRA LA SEGURIDAD PÚBLICA.\nDENUNCIAS POR DELITOS CONTRA LA VIDA, EL CUERPO Y LA SALUD.\nDENUNCIAS REGISTRADAS POR VIOLENCIA FAMILIAR.",
            "txPgMeta": "REDUCIR EN UN 50% EL ÍNDICE DE DELITOS CONTRA LA SEGURIDAD PÚBLICA.\nREDUCIR EN UN 50% EL ÍNDICE DE DELITOS CONTRA LA VIDA, EL CUERPO Y LA SALUD.\nREDUCIR EN UN 50% EL ÍNDICE DE DENUNCIAS REGISTRADAS POR VIOLENCIA FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135520,
            "txPgProblema": "FALTA DEL FOMENTO EN EL DESARROLLO DEL TURISMO Y PROMOCIÓN DE LOS ARTESANOS LOCALES.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.",
            "txPgIndicador": "PROMEDIO DE VISITANTES Y VENTA DE ARTESANÍA POR MES.",
            "txPgMeta": "INCREMENTAR EN UN 50% LA CANTIDAD DE VISITANTES Y UN 30% LA VENTA DE ARTESANÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135582,
            "txPgProblema": "COMERCIO INFORMAL.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR.",
            "txPgIndicador": "REGISTRO DE PERMISOS DE FUNCIONAMIENTO.",
            "txPgMeta": "INCREMENTO EN UN 70% DE LOS PERMISOS DE FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135609,
            "txPgProblema": "FALTA DE CAPACITACIÓN CONTINUA EN LOS NEGOCIOS LOCALES.",
            "txPgObjetivo": "FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE.",
            "txPgIndicador": "CANTIDAD DE PROSPECTOS PARA VACANTES EDUCATIVAS.",
            "txPgMeta": "CREACIÓN DE UN CETPRO QUE CONTRIBUYA CON EL DESARROLLO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135687,
            "txPgProblema": "ZONAS URBANAS CON DESECHOS SÓLIDOS DISPERSOS INADECUADAMENTE.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "INDICES DE REDUCCIÓN DE BASURA EN LAS CALLES.",
            "txPgMeta": "REDUCCIÓN AL 0% DE BASURA EN LAS CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135730,
            "txPgProblema": "CONTAMINACIÓN DEL MAR Y DEL AIRE.",
            "txPgObjetivo": "CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgIndicador": "INDICES DE CONTAMINACIÓN MARÍTIMA Y DEL AIRE.\nNÚMERO DE ÁRBOLES DE MOLLE SEMBRADOS.",
            "txPgMeta": "REDUCCIÓN AL MÍNIMO PERMITIDO DE LA CONTAMINACIÓN DEL MAR Y DEL AIRE.\nSEMBRAR 30000 ÁRBOLES DE MOLLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135744,
            "txPgProblema": "MAL MANEJO DE LOS DESECHOS APROVECHABLES.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SOSTENIBLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgIndicador": "INDICE DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "INCREMENTO DE 50% DE INGRESOS POR VENTA DE RESIDUOS APROVECHABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135865,
            "txPgProblema": "FALTA DE TRABAJO COORDINADO ENTRE LAS INSTITUCIONES Y GOBIERNO LOCALES.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN TRABAJANDO EN EQUIPO, CAPACITÁNDOLAS PARA UN MEJOR DESEMPEÑO.",
            "txPgIndicador": "REGISTRO DE INSTITUCIONES LOCALES EN REUNIONES DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "PARTICIPACIÓN DEL 80% DE LAS INSTITUCIONES LOCALES EN PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135912,
            "txPgProblema": "DEMORA EN LAS SOLICITUDES QUE GESTIONA EL CIUDADANO.",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO, REDUCIENDO LAS BARRERAS BUROCRÁTICAS, AGILIZANDO LAS GESTIONES INTERNAS Y EXTERNAS, ASIMISMO PROPORCIONAR MEJORES SISTEMAS Y EQUIPOS CON LOS CUALES EL CIUDADANO PUEDA INTERACTUAR DE FORMA SENCILLA Y EFECTIVA.",
            "txPgIndicador": "TIEMPO PROMEDIO DE ATENCIÓN AL CIUDADANO.",
            "txPgMeta": "REDUCCIÓN EN UN 50% DEL TIEMPO DE ATENCIÓN AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136072,
            "txPgProblema": "MANEJO INADECUADO DE LOS RECURSOS ADMINISTRATIVOS, FINANCIEROS Y HUMANOS ASIGNADOS.",
            "txPgObjetivo": "PROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO, REALIZANDO CABILDOS ABIERTOS Y/O PUBLICANDO LA INFORMACIÓN NECESARIA ACERCA DE LA GESTIÓN EJECUTADA.",
            "txPgIndicador": "INDICES DE DESEMPEÑO Y TRANSPARENCIA.\nINDICES DE RECAUDACIÓN DE IMPUESTO PREDIAL, ARBITRIOS, ALCABALA Y OTROS.",
            "txPgMeta": "INCREMENTO EN 80% LOS INDICADORES DE DESEMPEÑO DE EFICIENCIA Y TRANSPARENCIA.\nINCREMENTO EN 40% EN LA RECAUDACIÓN DE IMPUESTO PREDIAL, ARBITRIOS, ALCABALA Y OTROS EN EL PRIMER Y SEGUNDO AÑO.\nIMPLEMENTACIÓN DE NORMA ANTISOBORNO MEDIANTE LA CERTIFICACIÓN ISO 37001.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}