{
    "datoGeneral": {
        "idPlanGobierno": 18833,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55ce626a-5249-475c-92c0-18f6bbac6fca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/04499c6d-adaa-4bb0-818f-50a6cb086de1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127398,
            "txPgProblema": "CASOS DE VIOLENCIA Y DISCRIMINACIÓN",
            "txPgObjetivo": "GENERAR UNA CULTURA DE RESPETO A LA CONDICIÓN Y DIGNIDAD DEL SER HUMANO",
            "txPgIndicador": "-CANTIDAD DE CAPACITACIONES Y CAMPAÑAS EN CONTRA DE LA DISCRIMINACIÓN Y VIOLENCIA\n-PORCENTAJE DE CASOS ATENDIDOS POR LA DEMUNA\n-CANTIDAD DE NORMAS EMITIDAS CONTRA LA DISCRIMINACIÓN Y VIOLENCIA",
            "txPgMeta": "-CAPACITACIÓN DEL 100% DE LA POBLACIÓN VULNERABLE ATENDIDA\n-CONCIENTIZACIÓN DEL 100% DE LA POBLACIÓN A TRAVÉS DE TICS\n-CREACIÓN DE PROGRAMAS DE PROTECCIÓN A LOS SECTORES VULNERABLES\n -IMPLEMENTACIÓN DE UN SISTEMA DE FISCALIZACIÓN EN CONTRA DE LA VIOLENCIA Y DISCRIMINACIÓN\n-GESTIONAR ALIANZAS ESTRATÉGICAS CON EL GOBIERNO NACIONAL, REGIONAL Y ENTIDADES PRIVADAS PARA LA LUCHA CONTRA LA VIOLENCIA DESDE UN ENFOQUE MULTICULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127401,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL DEPORTE PARA UNA VIDA SALUDABLE",
            "txPgObjetivo": "INCENTIVAR E INTEGRAR A LA POBLACIÓN EN PRÁCTICAS MULTIDEPORTIVAS COMO HERRAMIENTA DE POLÍTICAS DE SALUD PREVENTIVA Y FORMATIVA",
            "txPgIndicador": "-PORCENTAJE DE CONSTRUCCIÓN DE INFRAESTRUCTURA MULTIDEPORTIVA\n-CANTIDAD CAMPEONATOS DEPORTIVOS\n -IDENTIFICACIÓN DE LAS INSTITUCIONES DEPORTIVAS",
            "txPgMeta": "-CREACIÓN DE CENTROS MULTIDEPORTIVOS\n-OPTIMIZAR Y MEJORAR EL 100% DE LA INFRAESTRUCTURA DEPORTIVA\n-CREACION DE ESCUELAS MUNICIPALES DEPORTIVAS\n-GESTIONAR LA CONSTRUCCIÓN DEL CENTRO DEL DEPORTE \n-CREAR EL REGISTRO DE LIGAS, CLUBES Y ACADEMIAS DEPORTIVAS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127407,
            "txPgProblema": "FALTA DE ATENCIÓN E INCENTIVOS PARA LA REINSERCIÓN DEL ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD A LA SOCIEDAD",
            "txPgObjetivo": "REINSERTAR A LOS ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD EN ACTIVIDADES PRODUCTIVAS PARA MEJORAR SU CALIDAD DE VIDA",
            "txPgIndicador": "-IDENTIFICACIÓN DE ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD DEL DISTRITO\n-PORCENTAJE DE ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD CAPACITADOS EN TEMAS DE EMPRENDIMIENTO\n-PORCENTAJE DE ATENCIÓN DE ADULTOS MAYORES EN DE SALUD MENTAL PREVENTIVA",
            "txPgMeta": "-CREACIÓN DE PROGRAMAS DE ESPARCIMIENTO Y RECREACIÓN PARA ADULTOS MAYORES\n-CREACIÓN DE PROGRAMAS DE EMPRENDIMIENTO PARA ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD\n-CONVENIOS CON LAS URBANIZACIONES PARA EL USO DE LOCALES SOCIALES PARA LA ATENCIÓN DEL ADULTO MAYOR\n-GESTIONA ALIANZAS PARA OTORGAR ATENCIÓN DE LA SALUD MENTAL DEL ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127415,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD PARA LOS CIUDADANOS",
            "txPgIndicador": "-PORCENTAJE DE KILÓMETROS DE VÍAS MEJORADAS \n-PORCENTAJE DE KILÓMETROS DE MANTENIMIENTOS DE VÍAS",
            "txPgMeta": "-60% DE MEJORAMIENTO DE VÍAS INCLUSIVAS VECINALES\n-100 % DE MANTENIMIENTO DE VÍAS VECINALES\n-GESTIÓN PARA EL MEJORAMIENTO DEL 80% DE VÍAS METROPOLITANAS Y REGIONALES QUE ATRAVIESAN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127419,
            "txPgProblema": "FALTA DE FORMALIZACIÓN E INCENTIVO DE NEGOCIOS Y ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "INCENTIVAR LA FORMALIZACIÓN E INSTALACIÓN DE NEGOCIOS Y ACTIVIDADES ECONÓMICAS EN EL DISTRITO GENERANDO UN POLO DE DESARROLLO BAJO POLITICAS DE CIUDADES INTELIGENTES",
            "txPgIndicador": "-PORCENTAJE DE TRÁMITES ADMINISTRATIVOS ATENDIDOS DENTRO DEL SISTEMA DE SIMPLIFICACIÓN ADMINISTRATIVA\n-CANTIDAD DE PROYECTOS DE EMPRENDIMIENTOS PROMOVIDOS POR EL GOBIERNO LOCAL\n-PORCENTAJE DE CAMPAÑAS DE FORMALIZACIÓN Y FISCALIZACIÓN",
            "txPgMeta": "-60% DE FORMALIZACIÓN DE NEGOCIOS EXISTENTES EN EL DISTRITO\n-CREACIÓN DE UNA INCUBADORA DE NEGOCIOS\n-PROMOVER LA CREACIÓN DE UN MAKER SPACE A TRAVÉS DE LOS FAP LAP",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127422,
            "txPgProblema": "ORDENAMIENTO  URBANO Y RECUPERACIÓN DE ESPACIOS PÚBLICOS",
            "txPgObjetivo": "ESTABLECER UNA ZONIFICACIÓN ADECUADA PARA EL DESARROLLO DE ACTIVIDADES CULTURALES, SOCIALES Y ECONÓMICAS, RESPETANDO LAS ÁREAS PÚBLICAS.",
            "txPgIndicador": "-CALIDAD EN LA ELABORACIÓN DE INSTRUMENTO DE GESTIÓN URBANA.\n-CANTIDAD DE ESPACIOS PÚBLICOS RECUPERADOS\n-NIVEL DE SATISFACCIÓN DE LA POBLACIÓN",
            "txPgMeta": "-ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO CON UNA VISIÓN MODERNA ADECUAD AL DESARROLLO DEL DISTRITO.\n-RECUPERACIÓN DEL 100% DE LAS ÁREAS PÚBLICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127426,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOJO DE BASURA Y RESIDUOS SOLIDOS",
            "txPgObjetivo": "MODERNIZAR  Y MEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA Y RESIDUOS SOLIDOS",
            "txPgIndicador": "PORCENTAJE DE TONELADAS DE RESIDUOS SÓLIDOS RECOLECTADOS",
            "txPgMeta": "CONTAR CON UN SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS CON MAQUINARIA MODERNA QUE PERMITA LA ATENCIÓN AL 100% DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127432,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "MEJORAR EL MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "-CANTIDAD DE MAQUINARIAS Y EQUIPOS MODERNOS ADQUIRIDOS\n-PORCENTAJE DE PERSONAL DE LA GERENCIA DE SERVICIOS A LA CIUDAD CAPACITADOS EN MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES EN TEMAS DE MEJORA DEL SERVICIO\n-KILÓMETROS DE VÍAS PÚBLICAS ATENDIDAS A LA SEMANA\n-CANTIDAD DE ESPACIOS PÚBLICOS ATENDIDOS MENSUAL.\n-NUMERO DE INFORMES DE FISCALIZACIÓN AMBIENTAL SOBRE INADECUADO MANEJO DE RESIDUOS SÓLIDOS (VECINOS)\n-TONELADAS DE RESIDUOS ORGÁNICOS E INORGÁNICO VALORIZADOS\n-NUMERO DE CAMPAÑAS DE EDUCACIÓN Y SENSIBILIZACIÓN AMBIENTAL",
            "txPgMeta": "-100% DE PERSONAL DEL ÁREA DE LIMPIEZA PÚBLICA CAPACITADA Y SENSIBILIZA\n-MANTENER LIMPIAS LAS CALLES Y PARQUES DEL DISTRITO.\n-CONTAR CON EL 100 % DE VIVIENDAS SENSIBILIZADAS Y EDUCADAS\n-50% DEL TOTAL DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS VALORIZADOS\n-CREACIÓN DE ESPACIOS ESPECIALES PARA MASCOTAS EN LOS PARQUES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127438,
            "txPgProblema": "PARQUE Y ÁREAS VERDES EN ABANDONO",
            "txPgObjetivo": "CONTAR CON ÁREAS VERDES ADECUADAS COMO PULMONES DEL DISTRITO Y ZONAS DE ENTRETENIMIENTO FAMILIAR.",
            "txPgIndicador": "-PORCENTAJE DE PARQUES Y ÁREAS VERDES RECUPERADOS Y MEJORADOS\n-PORCENTAJE DE CREACIÓN DE ÁREAS VERDES PARA ACTIVIDADES DE RECREACIÓN PASIVA\n-PORCENTAJE PAQUES CON TECNOLOGIAS SOLARES",
            "txPgMeta": "-MEJORAMIENTO DEL 60% DE LOS PARQUES DEL DISTRITO.\n-CREACIÓN DEL GRAN PARQUE ECOLÓGICO TEXAO.\n-MANTENIMIENTO DEL 100% DE LOS PARQUES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127439,
            "txPgProblema": "DEFICIENTE GESTIÓN DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "-PORCENTAJE DE INTERVENCIONES ANTE HECHOS DELICTIVOS\n-PORCENTAJE DE OPERATIVOS CONJUNTOS POR SERENAZGO SIN FRONTERAS\n-PORCENTAJE DE IMPLEMENTACIÓN DE LOGÍSTICA PARA SEGURIDAD CIUDADANA.\n-NIVEL DE SATISFACCIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA\n-PORCENTAJE DE PERSONAL CAPACITADO",
            "txPgMeta": "-REDUCCIÓN EN UN 60% DE INSEGURIDAD CIUDADANA.\n-IMPLEMENTACIÓN Y CUMPLIMIENTO AL 100% DE CONVENIOS EN MATERIA DE SEGURIDAD CIUDADANA CON LOS DISTRITOS COLINDANTES (SERENAZGO SIN FRONTERAS) Y LA POLICÍA -NACIONAL DEL PERÚ\n-MEJORAMIENTO EN UN 70% LA OPERATIVIDAD DEL SERVICIO DE SEGURIDAD CIUDADANA\n-MODERNIZACIÓN DE LA LOGÍSTICA UTILIZADA PARA EL SISTEMA DE SEGURIDAD CIUDADANA.\n-CREACIÓN, A TRAVÉS DE ALIANZAS ESTRATÉGICAS, DE UNA ESCUELA DE SERENAZGO\n-100% DEL PERSONAL DE FISCALIZACIÓN Y ÁREAS VINCULADA DEBIDAMENTE CAPACITADOS Y SENSIBILIZADOS CON EL CUMPLIMIENTO DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127442,
            "txPgProblema": "DEFICIENTE FISCALIZACIÓN DE NEGOCIOS Y COMERCIOS QUE INCUMPLEN LAS NORMAS DE CONVIVENCIA",
            "txPgObjetivo": "FORTALECIMIENTO DEL ÁREA Y ACCIONES DE FISCALIZACIÓN PARA EL LOGRO DE LA CONVIVENCIA VECINAL",
            "txPgIndicador": "PORCENTAJE DE ACCIONES DE FISCALIZACIÓN\nPORCENTAJE DE FISCALIZACIÓN DE NORMAS QUE REGULAN LA CONVIVENCIA VECINAL",
            "txPgMeta": "100% DE ESPACIOS Y ÁREAS PÚBLICAS RECUPERADAS\n-100% DE ACCIONES DE FISCALIZACIÓN PROGRAMADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127443,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECAUDACIÓN QUE NO PERMITE CONTAR CON RECURSOS PARA EL CUMPLIMIENTO DE OBJETIVOS INSTITUCIONALES",
            "txPgObjetivo": "MODERNIZAR EL SISTEMA DE RECAUDACIÓN TRIBUTARÍA",
            "txPgIndicador": "INCREMENTO EN EL PORCENTAJE DE RECAUDACIÓN",
            "txPgMeta": "-AMPLIAR LA BASE TRIBUTARÍA EN UN 25%\n-IMPLEMENTAR UN SISTEMA DE INCENTIVOS TRIBUTARIOS.\n-MEJORAR E INCENTIVAR EL ACCESO A LA FORMALIZACIÓN DE ACTIVIDADES ECONÓMICAS.\n-REDUCIR LA TASA DE MOROSIDAD DE LOS CONTRIBUYENTES EN UN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}