{
    "datoGeneral": {
        "idPlanGobierno": 25686,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3accdd27-9a16-48f7-b3bb-5a9c3bb87cee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da6f89f9-1dec-42f8-970d-70fa6a06e310.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233213,
            "txPgProblema": "LIMITADA COBERTURA Y ACCESO DE LA POBLACIÓN A SERVICIOS INTEGRALES DE SALUD CON CALIDAD.",
            "txPgObjetivo": "ASEGURAR EL ACCESO A SERVICIOS INTEGRALES DE SALUD DE CALIDAD Y OPORTUNOS A LA POBLACIÓN PIURANA",
            "txPgIndicador": "•\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN IMPLEMENTANDO EL MCI, EN PROVINCIAS Y DISTRITOS. \n•\tPLAN DE CAPACITACIÓN OPERATIVO. \n•\tPORCENTAJE DE RIS CONFORMADAS, ORGANIZADAS E IMPLEMENTADAS. \n•\tPORCENTAJE DE LABORATORIOS DE SALUD PÚBLICA CON CAPACIDAD PARA LA DETECCIÓN DE MÚLTIPLES PATOLOGÍAS ANTE BROTES Y EPIDEMIAS.",
            "txPgMeta": "•\t20%/ AÑO, A PARTIR DEL 2024\n•\tUN PLAN AL 2023\n•\t50% AL 2026\n•\tDOS (02): 1 EL 2024 Y 1 EL 2026).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233236,
            "txPgProblema": "ESCASO NIVEL DE LOGRO DE COMPETENCIAS POR PARTE DE LOS ESTUDIANTES DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA, TÉCNICO PRODUCTIVA Y EDUCACIÓN SUPERIOR NO UNIVERSITARIA (ESNU).",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE LOGRO DE COMPETENCIAS DETERMINADO POR EL PERFIL DE EGRESO DE LOS Y LAS ESTUDIANTES.",
            "txPgIndicador": "•\tPORCENTAJE DE ESTUDIANTES QUE ALCANZAN EL NIVEL SATISFACTORIO EN LAS COMPETENCIAS DETERMINADAS POR EL PERFIL DE EGRESO, AL 2026\n•\tPORCENTAJE DE DOCENTES QUE IMPLEMENTAN EL CURRÍCULO REGIONAL DE EDUCACIÓN BÁSICA DIVERSIFICADO.\n•\tPORCENTAJE DE DIRECTIVOS Y DOCENTES FORTALECIDOS EN SUS COMPETENCIAS.\n•\tPORCENTAJE DE DOCENTES QUE HAN MEJORADO SU PRÁCTICA PEDAGÓGICA.\n•\tPORCENTAJE DE DOCENTES QUE HAN DESARROLLADO INNOVACIONES EDUCATIVAS.\n•\tPORCENTAJE DE DIRECTIVOS Y DOCENTES MONITOREADOS.",
            "txPgMeta": "•\t80 % DE ESTUDIANTES AL 2026\n•\t100 % DE DOCENTES AL 2026.\n•\t100 % DE DIRECTIVOS Y DOCENTES AL 2026\n•\t90% DE DOCENTES AL 2026\n•\t20 % DE LOS DOCENTES AL 2026\n•\t100 % DIRECTIVOS Y DOCENTES AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233277,
            "txPgProblema": "INSUFICIENTE DOTACIÓN DE AGUA POTABLE: POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED O PILETA PÚBLICAS (43%); POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIAS DE EXCRETAS (64%); PUESTO N° 22 EN CONTINUIDAD EN LA PROVISIÓN DE AGUA (2021) [9.7 HRS/DÍA].",
            "txPgObjetivo": "REDUCIR LA BRECHA DE ACCESO AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN LA POBLACIÓN URBANA Y RURAL.",
            "txPgIndicador": "•\tSUSCRIBIR CONVENIOS CON MUNICIPALIDADES PROVINCIALES PARA LA AMPLIACIÓN DE COBERTURA DE SERVICIOS DE AGUA Y SANEAMIENTO.\n•\tSUSCRIBIR CONVENIOS CON INSTITUCIONES SOCIALES (EJM. ROTARY INTERNATIONAL Y WATER MISSION).\n•\tPORCENTAJE DE REDUCCIÓN DE LA BRECHA DE LA POBLACIÓN URBANA Y RURAL SIN AGUA.\n•\tNÚMERO DE NUEVAS LOCALIDADES, URBANAS Y RURALES, ATENDIDAS CON SERVICIO DE SANEAMIENTO.\n•\tFORMULAR Y GESTIONAR LA PRIORIZACIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA (EJM: BUSCAR INVERSIÓN EN PLANTA DE TRATAMIENTO DE AGUA RESIDUAL, PETAR, MEDIANTE APP)",
            "txPgMeta": "•\tDOS (02) CONVENIOS APROBADOS AL 2023\n•\tDOS (02) CONVENIOS IMPLEMENTADOS AL 2025\n•\tREDUCCIÓN DE BRECHA EN 50% AL 2026\n•\tDIEZ (10) LOCALIDADES, URBANAS Y RURALES, ATENDIDAS AL 2026.\n•\tPIP APROBADOS AL 2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233296,
            "txPgProblema": "EXPORTACIÓN DE PRODUCTOS HIDROBIOLÓGICOS Y AGRO, Y COMERCIALIZACIÓN DE PRODUCTOS CAPRINOS, CON BAJO VALOR AGREGADO.\nIRCTI IMPRODUCTIVO Y PARQUE CIENTÍFICO TECNOLÓGICO NO INSTALADO. BAJA PRODUCTIVIDAD LECHERA Y DE LA AGRICULTURA FAMILIAR EN LA SIERRA PIURANA. ASÍ COMO DESCONEXIÓN DE PRODUCTORES RURALES CON LOS MERCADOS.",
            "txPgObjetivo": "AUMENTAR LAS EXPORTACIONES INNOVADORAS, PRODUCTIVAS, DIVERSIFICADAS Y GENERADORAS DE EMPLEO DE LAS EMPRESAS, ASOCIACIONES Y COOPERATIVAS.",
            "txPgIndicador": "•\tCRECIMIENTO DE LAS EXPORTACIONES.\n•\tCONSTRUCCIÓN Y FUNCIONAMIENTO DEL PARQUE TECNOLÓGICO.\n•\tNÚMERO DE NUEVOS MERCADOS ATENDIDOS.\n•\tFONDOS PROCOMPITE ASIGNADOS\n•\tNÚMERO DE PATENTES PROMOVIDAS DESDE EL GOBIERNO REGIONAL.\n•\tN° DE APLICACIONES DIGITALES (APP)\n•\tHECTÁREAS REFORESTADAS.\n•\tTASA DE CRECIMIENTO DE EMPLEOS",
            "txPgMeta": "•\t10%/AÑO, DESDE 2024.\n•\tUN PARQUE TECNOLÓGICO AL 2025\n•\t2 MERCADOS/ AÑO\n•\tS/ 10’000,000 AL 2026\n•\t2 PATENTES POR SECTOR AL 2026.\n•\t1 APP/CADENA PRODUCTIVA\n•\t100,000 HA AL 2026.\n•\t5%/AÑO, DESDE 2024.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233299,
            "txPgProblema": "PUESTO N° 12 EN COMPETITIVIDAD REGIONAL (2021), LAS EMPRESAS FORMALES DISMINUYERON EN EL 2020 EN UN 32.1%. BAJO NIVEL EN COMPETITIVIDAD REGIONAL LABORAL (PUESTO 16 EN 2021), CON UN 25.7% DE LA PEA CON EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD REGIONAL LABORAL, TÉCNICA Y ESTUDIANTIL DE LAS PIURANAS Y LOS PIURANOS.",
            "txPgIndicador": "•\tNÚMERO DE ESTUDIANTES DE SECUNDARIA CERTIFICADOS EN INGLÉS NIVEL INTERMEDIO.\n•\tNÚMERO DE ESTUDIANTES DE EDUCACIÓN SUPERIOR TÉCNICA CERTIFICADOS EN INGLÉS INTERMEDIO.\n•\tNÚMERO DE ESTUDIANTES CON PRÁCTICAS EN EMPRESAS INTERNACIONALES.",
            "txPgMeta": "•\t16,800 ESTUDIANTES DE 5° CERTIFICADOS.\n•\t5,000 ESTUDIANTES CERTIFICADOS.\n•\t150 ESTUDIANTES CON PRÁCTICAS EN EMPRESAS INTERNACIONALES AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233304,
            "txPgProblema": "EN CONECTIVIDAD, EL 59% DE LA RED VIAL DEPARTAMENTAL POR PAVIMENTAR Y 92% DE LA RED VIAL DEPARTAMENTAL NO PAVIMENTADA CON INADECUADO NIVEL DE SERVICIO; UBICAN A PIURA EN EL PUESTO N° 22 EN RED VIAL LOCAL PAVIMENTADA O AFIRMADA DEL 2021. PIURA OCUPÓ EL PUESTO N° 16 EN ACCESO A TELEFONÍA E INTERNET MÓVIL EN EL 2021 (POR EL N° DE LÍNEAS POR C/100 HABITANTES)",
            "txPgObjetivo": "INCREMENTAR LA CONECTIVIDAD VIAL Y DE TECNOLOGÍAS DE INFORMACIÓN DE LA POBLACIÓN PIURANA NO ATENDIDA.",
            "txPgIndicador": "•\tPORCENTAJE DE BRECHA REDUCIDA EN RED VIAL DEPARTAMENTAL POR PAVIMENTAR Y NO PAVIMENTADA.\n•\tINCREMENTO DE INSTITUCIONES EDUCATIVAS Y CENTROS DE SALUD CON CONECTIVIDAD A INTERNET.",
            "txPgMeta": "•\tREDUCCIÓN DE BRECHA VIAL EN 10 KM\n•\t120 INFRAESTRUCTURAS PÚBLICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233317,
            "txPgProblema": "EXISTE DETERIORO AMBIENTAL EN DETRIMENTO DE LA CALIDAD AMBIENTAL REGIONAL SIN UNA ADECUADA ARTICULACIÓN INTERINSTITUCIONAL Y DÉBIL CIUDADANÍA AMBIENTAL",
            "txPgObjetivo": "FORTALECER EL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL DE PIURA.",
            "txPgIndicador": "•\tN° DE GOBIERNOS LOCALES ARTICULADOS FUNCIONALMENTE A LA GESTIÓN REGIONAL",
            "txPgMeta": "•\t100% DE LOS GOBIERNOS DISTRITALES ARTICULADOS FUNCIONALMENTE AL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233330,
            "txPgProblema": "LA ALTA VULNERABILIDAD DE LA REGIÓN AL CAMBIO CLIMÁTICO DEMANDA DE ACCIONES ESPECÍFICAS PARA AUMENTAR LA RESILIENCIA REGIONAL MITIGANDO LAS CAUSAS DEL CALENTAMIENTO LOCAL Y ADAPTÁNDOSE A LOS IMPACTOS QUE OCASIONAN PÉRDIDAS HUMANAS Y EN LOS SERVICIOS PRODUCTIVOS Y SOCIALES EN LA REGIÓN PIURA",
            "txPgObjetivo": "GESTIONAR EL CAMBIO CLIMÁTICO EN EL ÁMBITO REGIONAL.",
            "txPgIndicador": "•\tN° DE MEDIDAS DE ADAPTACIÓN AL CAMBIO CLIMÁTICO IMPLEMENTADAS.",
            "txPgMeta": "•\t60% DE LAS MEDIDAS DE ADAPTACIÓN AL CAMBIO CLIMÁTICO (MACC) DE LOS COMPROMISOS DETERMINADOS POR EL PERÚ (92 MEDIDAS)-NDC PERÚ IMPLEMENTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233337,
            "txPgProblema": "NO SE CUENTA CON UNA EVALUACIÓN Y VALORACIÓN DEL PATRIMONIO NATURAL REGIONAL E INTEGRACIÓN EN LA PLANIFICACIÓN DEL DESARROLLO REGIONAL.",
            "txPgObjetivo": "GESTIONAR ESTRATÉGICAMENTE LOS RECURSOS NATURALES REGIONALES.",
            "txPgIndicador": "•\tPORCENTAJE DE RECURSOS NATURALES IDENTIFICADOS Y VALORIZADOS POR ECOSISTEMAS REGIONALES.",
            "txPgMeta": "•\t100% DEL PATRIMONIO NATURAL DE PIURA IDENTIFICADO Y REPORTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233347,
            "txPgProblema": "DEFICIENCIAS EN LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS QUE INCIDEN NEGATIVAMENTE EN LA CONFIANZA DE LOS CIUDADANOS SOBRE LA GESTIÓN PÚBLICA REGIONAL.",
            "txPgObjetivo": "IMPULSAR EL PROCESO DE MODERNIZACIÓN DE LA GESTIÓN REGIONAL ORIENTADO HACIA EL LOGRO DE RESULTADOS POSITIVOS QUE PROMUEVAN EL DESARROLLO Y BIENESTAR DE LA POBLACIÓN REGIONAL.",
            "txPgIndicador": "•\tPORCENTAJE DE LA ESTRUCTURA ORGANIZACIONAL REVISADA Y ADECUADA A LAS NECESIDADES INSTITUCIONALES\n•\tPORCENTAJE DEL PLAN PARA LA IMPLEMENTACIÓN DE LA GESTIÓN POR PROCESOS REVISADO Y PUESTO EN MARCHA\n•\tPORCENTAJE DE LOS PROCEDIMIENTOS ADMINISTRATIVOS (TUPA) HAN SIDO REVISADOS Y SIMPLIFICADOS BAJO EL SISTEMA DEL SUT (SISTEMA ÚNICO DE TRÁMITES)\n•\tPORCENTAJE DE SEDES DEL GR QUE IMPLEMENTAN EL GOBIERNO ELECTRÓNICO A TRAVÉS DEL USO INTENSIVO DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (TIC).\n•\tPORCENTAJE DEL PORTAL DE TRANSPARENCIA ESTÁNDAR Y LA PÁGINA WEB INSTITUCIONAL DEL GR REVISADO Y REESTRUCTURADO\n•\tNÚMERO DE AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS REALIZADAS ANUALMENTE",
            "txPgMeta": "•\t50%\n•\t100%\n•\tCUATRO (4)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233367,
            "txPgProblema": "REDUCIDA CAPACIDAD DE LAS AUTORIDADES PARA ENFRENTAR LOS PERSISTENTES ACTOS DE CORRUPCIÓN EN LOS DIFERENTES ESTAMENTOS DE LA ADMINISTRACIÓN REGIONAL.",
            "txPgObjetivo": "FORTALECER EL PROCESO INTRA E INTERINSTITUCIONAL DE TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCIÓN EN LA GESTIÓN REGIONAL",
            "txPgIndicador": "•\tPORCENTAJE DE DOCUMENTOS ESTABLECIDOS POR NORMA Y POR LA ENTIDAD PUBLICADOS OPORTUNAMENTE EN LA PLATAFORMA INFORMÁTICA INSTITUCIONAL.\n•\tPORCENTAJE DE DENUNCIAS DE ACTOS DE CORRUPCIÓN EN LAS CUALES SE HAYAN APLICADO MEDIDAS DE CONFIDENCIALIDAD Y PROTECCIÓN AL DENUNCIANTE.\n•\tNÚMERO DE MATRICES DE IDENTIFICACIÓN DE RIESGOS POR CORRUPCIÓN Y ACCIONES PARA SU MITIGACIÓN ELABORADAS ANUALMENTE.",
            "txPgMeta": "•\t100%\n •\t100%\n •\tUNA (01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233380,
            "txPgProblema": "PERSISTENCIA DE DELITOS Y VIOLENCIA QUE AFECTAN A LA SEGURIDAD CIUDADANA DE LA REGIÓN PIURA",
            "txPgObjetivo": "PROMOVER EL LIBRE DESARROLLO, LA TRANQUILIDAD Y LA CONVIVENCIA PACÍFICA DE LOS CIUDADANOS DE LA REGIÓN PIURA",
            "txPgIndicador": "•\tPORCENTAJE DE REDUCCIÓN DE LOS NIVELES DE VICTIMIZACIÓN AL 2026\n•\tPORCENTAJE DE REDUCCIÓN DE LOS NIVELES DE PERCEPCIÓN DE INSEGURIDAD AL 2026\n•\tPORCENTAJE DE REDUCCIÓN DEL ÍNDICE DELINCUENCIAL EN LA REGIÓN AL 2026\n•\tPORCENTAJE DE REDUCCIÓN DE LOS DELITOS CONTRA EL PATRIMONIO EN LA REGIÓN AL 2026",
            "txPgMeta": "•\t30%\n •\t20%\n •\t10% (MEDIDO A TRAVÉS DE LA TASA DE DENUNCIAS)\n •\t30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}