{
    "datoGeneral": {
        "idPlanGobierno": 28335,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eed306c9-fd90-44f0-bfae-1ab426d0593b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c17e0039-232d-4686-9e8d-4bad5f9021c9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213201,
            "txPgProblema": "CENTROS DE SALUD CON POCA CAPACIDAD PARA BRINDAR SERVICIOS DE CALIDAD A LA POBLACIÓN ANCASHINA",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA HOSPITALARIA: HOSPITAL LA CALETA, HOSPITAL RAMOS GUARDIA Y HOSPITAL DE HUARI.\n- IMPLEMENTACIÓN Y MEJORAMIENTO DE PROGRAMAS DE SALUD. \n- CONSTRUCCIÓN DEL CENTRO ONCOLÓGICO.",
            "txPgIndicador": "DIAGNÓSTICO Y ESTUDIOS DE FACTIBILIDAD DE LA INFRAESTRUCTURA DE LOS HOSPITALES: CALETA, RAMOS GUARDIA Y HUARI.\n-\tMEJORAMIENTO DE LOS PROGRAMAS DE SALUD EN HOSPITALES, REDES Y CENTROS Y POSTAS MÉDICAS",
            "txPgMeta": "-\tESTUDIOS DE FACTIBILIDAD\n-\tMEJORAMIENTO DE LOS PROGRAMAS DE SALUD DIRESA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213362,
            "txPgProblema": "MENOR NIVEL EDUCATIVO Y CULTURAL EN LA REGIÓN ANCASH",
            "txPgObjetivo": "-\tINCREMENTO DE PRESUPUESTO PARA PROGRAMAS Y ACTIVIDADES EDUCATIVAS. \n-\tREALIZAR ACTIVIDADES DE INTEGRACIÓN CULTURAL A NIVEL REGIONAL.\n-\tCONSTRUCCIÓN DEL CONSERVATORIO DE MÚSICA",
            "txPgIndicador": "-\tACTIVIDADES DE INTEGRACIÓN REGIONAL CON LAS 20 PROVINCIAS DE LA REGIÓN\n-\tCONSTRUCCIÓN DE CONSERVATORIOS DE MÚSICA CHIMBOTE Y HUARAZ",
            "txPgMeta": "UNA REGIÓN INTEGRADA DONDE SE PRACTIQUE UNA CULTURA INNOVADORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213719,
            "txPgProblema": "INSEGURIDAD CIUDADANA A NIVEL REGIONAL",
            "txPgObjetivo": "SEGURIDAD INTEGRADA CON TODOS LOS ALCALDES DE LAS DIFERENTES PROVINCIAS DE ANCASH.\nMODERNIZAR LOS EQUIPOS Y UNIDADES MOTORIZADAS PARA LA SEGURIDAD CIUDADANA A NIVEL REGIONAL.\n- INCREMENTAR EL SISTEMA DE PATRULLAJE ARTICULADO CON LA COMUNIDAD.\n- PROMOVER LA CAPACITACIÓN “CIUDAD SEGURA” POR PROVINCIAS",
            "txPgIndicador": "EVALUACIÓN DE TODOS LOS SISTEMAS DEL PATRULLAJE EN LAS 20 PROVINCIAS Y 116 DISTRITOS",
            "txPgMeta": "-\tUNA REGIÓN ORGANIZADA CONTRA EL CRIMEN\n-\tTERMINO DE EVALUACIÓN TOTAL\n-\tA DICIEMBRE DESARROLLO TOTAL DE CAPACITACIÓN EN LAS 20 PROVINCIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213754,
            "txPgProblema": "CRECIMIENTO ECONÓMICO FOCALIZADO Y ELEVADO NIVEL DE DESEMPLEO EN LA REGIÓN ANCASH",
            "txPgObjetivo": "CONSTRUCCIÓN DE CENTROS TECNOLÓGICOS\n- MODERNIZACIÓN DEL PUERTO DE CHIMBOTE\n- CONSTRUCCIÓN DE MICRO Y PEQUEÑAS REPRESAS EN LAS ZONAS ALTO ANDINAS\n- INCREMENTO DE LA REFORESTACIÓN EN LAS ZONAS ALTO ANDINAS\nINCREMENTO DE LA PRODUCCIÓN GANADERA\n- EJECUCIÓN DE PROYECTOS AGROINDUSTRIALES PARA LA GENERACIÓN DE EMPLEO",
            "txPgIndicador": "DIAGNÓSTICO DE MODERNIZACIÓN AL PUERTO DE CHIMBOTE\nMICRO Y PEQUEÑAS EMPRESAS EN ZONA AGROANDINA, SEGÚN\nESTUDIO POR EL MINISTERIO DE AGRICULTURA\nPROYECTO AGROINDUSTRIALES EN CONVENIO CON UNIVERSIDADES UNS Y UNASAM",
            "txPgMeta": "DIAGNÓSTICO DE MODERNIZACIÓN AL PUERTO\n-\tMICRO Y PEQUEÑA EMPRESA EN CONVENIO CON EL MINISTERIO DE AGRICULTURA, PARA LAS ZONAS AGROANDINAS.\n-\tDESARROLLO DE LA AGROINDUSTRIA EN CONVENIO EN LA UNS Y UNASAM",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213787,
            "txPgProblema": "ALTA DEPENDENCIA DEL SECTOR MINERO EN LA PRODUCCIÓN REGIONAL",
            "txPgObjetivo": "MPLEMENTACIÓN DE PROGRAMAS DE VIVIENDA \n- CONSTRUCCIÓN DE INFRAESTRUCTURA PARA EL SECTOR TURISMO.\n- AMPLIACIÓN DE LA FRONTERA AGRÍCOLA MEDIANTE  PROYECTOS AGRÍCOLAS\n- MEJORA Y DIVERSIFICACIÓN PRODUCTIVA EN LA ACTIVIDAD PESQUERA",
            "txPgIndicador": "PROGRAMAS DE VIVIENDAS PARA PERSONAL DEPENDIENTES DE LOS DIFERENTES SECTORES DE LA REGIÓN\nINFRAESTRUCTURA PARA EL SECTOR TURISMO EN CHIMBOTE, HUARAZ, HUARI,\nAMPLIACIÓN DE LA FRONTERA AGRÍCOLA CON PRODUCTOS RENTABLES",
            "txPgMeta": "IMPULSO DE LOS PROGRAMAS DE VIVIENDAS\n-\tSECTOR TURISMO, DESARROLLO EN INFRAESTRUCTURA\n-\tIDENTIFICACIÓN DE LAS ZONAS AGRÍCOLAS NO CULTIVADAS\n-\tDESARROLLO DE LA PESCA ARTESANAL DIVERSIFICADA\nIMPULSO DE LOS PROGRAMAS DE VIVIENDAS\n-\tSECTOR TURISMO, DESARROLLO EN INFRAESTRUCTURA\n-\tIDENTIFICACIÓN DE LAS ZONAS AGRÍCOLAS NO CULTIVADAS\n-\tDESARROLLO DE LA PESCA ARTESANAL DIVERSIFICADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213819,
            "txPgProblema": "LIMITADO GASTO PÚBLICO PARA PROYECTOS PRODUCTIVOS EN LA REGIÓN ANCASH",
            "txPgObjetivo": "INCREMENTO PRESUPUESTAL PARA EJECUTAR PROYECTOS PRODUCTIVOS",
            "txPgIndicador": "SOLICITAR INCREMENTO PRESUPUESTAL AL MEF PARA EJECUTAR PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "-\tMEJORAR TOTAL DEL PRESUPUESTO REGIONAL POR EL 2024 – 2025 Y 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213860,
            "txPgProblema": "ELEVADO NIVEL DE CONTAMINACIÓN AMBIENTAL EN LA REGIÓN",
            "txPgObjetivo": "LIMPIEZA DE LA BAHÍA EL FERROL EN CHIMBOTE\n- LIMPIEZA DEL RIO SANTA Y ELIMINACIÓN DE LOS AGENTES CONTAMINANTES\n- FORMALIZACIÓN DE LA ACTIVIDAD MINERA INFORMAL",
            "txPgIndicador": "ESTABLECER CONVENIOS CON LA COOPERACIÓN TÉCNICA INTERNACIONAL PARA HACERLO VIABLE TÉCNICA Y EFICIENTE",
            "txPgMeta": "ESTABLECER CONVENIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213885,
            "txPgProblema": "LIMITADO APOYO ECONÓMICO A LA MEJORA DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CONSTRUCCIÓN DE PARQUE ECOLÓGICOS EN LA REGIÓN\n- EJECUCIÓN DE PROGRAMAS DE ECO EFICIENCIA A NIVEL REGIONAL",
            "txPgIndicador": "PARQUES ECOLÓGICOS, ESTUDIOS DE FACTIBILIDAD\nHOGARES DE ECOEFICIENCIA EN TODOS LOS SECTORES DE LA REGIÓN",
            "txPgMeta": "-\tESTUDIO COMPLETO DE PARQUES ECOLÓGICOS\n-\tORDENANZA REGIONAL PARA DESARROLLO, PROGRAMAS DE ECOEFICIENCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213904,
            "txPgProblema": "INEXISTENTE DEMARCACIÓN DE LA ZONA MARINA COSTERA",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DEMARCACIÓN DE LA ZONA MARINO COSTERA",
            "txPgIndicador": "EN CONVENIO CON LA MARINA DE GUERRA DEL PERÚ",
            "txPgMeta": "-\tSUSCRIPCIÓN DE CONVENIO CON LA MARINA DE GUERRA DEL PERÚ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213926,
            "txPgProblema": "INESTABILIDAD EN LA ALTA DIRECCIÓN DEL GOBIERNO REGIONAL",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS Y ACTUALIZAR LOS DOCUMENTO DE GESTIÓN",
            "txPgIndicador": "ACTUALIZAR TODOS LOS DOCUMENTOS DE GESTIÓN ADMINISTRATIVA",
            "txPgMeta": "ACTUALIZAR TODOS LOS DOCUMENTOS DE GESTIÓN ADMINISTRATIVA DE LA REGIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213949,
            "txPgProblema": "EXISTENCIA DE SISTEMAS ADMINISTRATIVOS INADECUADOS",
            "txPgObjetivo": "ELABORAR Y/O ACTUALIZAR LOS SISTEMAS ADMINISTRATIVOS PARA MEJORAR LA GESTIÓN",
            "txPgIndicador": "LOS SISTEMAS ADMINISTRATIVOS SE ESTABLECEN MEDIANTE LEYES",
            "txPgMeta": "HAY QUE ACTUALIZAR TODOS LOS SISTEMAS HACIÉNDOLAS IMPORTANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213967,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PARA BRINDAR SERVICIOS DE CALIDAD",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA ADMINISTRATIVA PARA LAS DIVERSAS SEDES DEL GOBIERNO REGIONAL",
            "txPgIndicador": "CONSTRUCCIÓN DE LOCALES DE LA REGIÓN SEDE CENTRAL Y SUB REGIÓN",
            "txPgMeta": "INICIO DE CONSTRUCCIÓN DE LOCALES DE LA REGIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}