{
    "datoGeneral": {
        "idPlanGobierno": 20794,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a1ef7b52-30bc-4665-8f3d-3e64c55793af.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9707bc73-46b3-4fc0-ab64-8ac09a00ef6b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179450,
            "txPgProblema": "PROBLEMAS INDENTIFICADOS\tSOLUCIONES PROPUESTAS\tMETAS PROPUESTAS\n\n\nLA TASA DE DESNUTRICIÓN INFANTIL ES DE 30%\tELABORA   UN   PROGRAMA   DE   SEGURIDAD\nALIMENTARIA\nATENDIENDO     PRINCIPALMENTE     A     LAS POBLACIONES VULNERABLES\t\n\n0% DE DESNUTRICIÓN EN EL DISTRITO\n\nPOBLACIÓN   SIN   SERVICIOS   BÁSICOS(AGUA DESAGÜE)\tAMPLIACIÓN DE REDES DE AGUA Y DESAGÜE, TRATAMIENTO Y CAPACIDAD DE ALMACENAMIENTO\t\n\nSERVICIOS BÁSICOS DE CALIDAD EN EL\n90% DE LAS POBLACIONES DEL DISTRITO\n\tMEJORAMIENTO  DEL  SISTEMA  DE  AGUA  Y DESAGÜE DEL CERCADO DEL DISTRITO Y ANEXOS\t\n\tELABORAR Y EJECUTAR UN PLAN INTEGRAL DE\nLIMPIEZA PUBLICA EN EL DISTRITO\t\nNO HAY POLÍTICAS DE PREVENCIÓN DE LA SALUD\nY SERVICIOS DE LA POSTA MEDICA CON DEFICIENCIA, Y FALTA DE EQUIPAMIENTO Y MEDICAMENTOS BÁSICOS.\t\nPROMOVER LA ATENCIÓN INTEGRAL A LA SALUD E IMPLEMENTAR POLÍTICAS PREVENTIVAS, CON PROFESIONALES Y TÉCNICOS.\t\nLOS  CENTROS  EDUCATIVOS ADECUADOS Y DEBIDAMENTE EQUIPADOS.\n\nSERVICIOS DE SALUD DEFICIENTES EN EL ÁMBITO DISTRITAL, AHONDADO POR EL CRECIMIENTO DE LA POBLACIÓN SIN LA AMPLIACIÓN DE LOS SERVICIOS DE SALUD PÚBLICA.\tGESTIÓN  PARA  LA  CREACIÓN  ORGÁNICA  DE\nPLAZAS      PARA      MÉDICOS      Y      OTROS PROFESIONALES DE LA SALUD.\nGESTIÓN     PARA     LA     CONSTRUCCIÓN     Y EQUIPAMIENTO DEL PUESTO DE SALUD.\t\n\nGESTIONAR LA RECATEGORIZACIÓN DEL\nPUESTO DE SALUD DEL DISTRITO.\n\nSERVICIO DE EDUCACIÓN DEFICIENTE Y DE INFRAESTRUCTURA, CON AUSENCIA DE MANEJO INTEGRAL QUE INVOLUCRE DIFERENTES VARIABLES: PROCESO ENSE",
            "txPgObjetivo": "ELABORA   UN   PROGRAMA   DE   SEGURIDAD\nALIMENTARIA\nATENDIENDO     PRINCIPALMENTE     A     LAS POBLACIONES VULNERABLES\nAMPLIACIÓN DE REDES DE AGUA Y DESAGÜE, TRATAMIENTO Y CAPACIDAD DE ALMACENAMIENTO\nMEJORAMIENTO  DEL  SISTEMA  DE  AGUA  Y DESAGÜE DEL CERCADO DEL DISTRITO Y ANEXOS\nELABORAR Y EJECUTAR UN PLAN INTEGRAL DE\nLIMPIEZA PUBLICA EN EL DISTRITO\n\nPROMOVER LA ATENCIÓN INTEGRAL A LA SALUD E IMPLEMENTAR POLÍTICAS PREVENTIVAS, CON PROFESIONALES Y TÉCNICOS.\nGESTIÓN  PARA  LA  CREACIÓN  ORGÁNICA  DE\nPLAZAS      PARA      MÉDICOS      Y      OTROS PROFESIONALES DE LA SALUD.\nGESTIÓN     PARA     LA     CONSTRUCCIÓN     Y EQUIPAMIENTO DEL PUESTO DE SALUD.\n\n\n\n\nCREACIÓN DE LA COMISIÓN DE EDUCACIÓN MULTISECTORIAL DEL DISTRITO DE OCOYO, PARA ABORDAR LOS PROBLEMAS EDUCATIVOS DE LA REGIÓN Y SUS SOLUCIONES.\nIMPLEMENTAR  PROGRAMA  DE  ATENCIÓN  DE\nPSICOLOGÍA PARA EL DISTRITO.\nINCENTIVAR EL MEJORAMIENTO DE LA CALIDAD\nDE LA EDUCACIÓN; ATENDIENDO LA COMUNICACIÓN Y COMPROMISO DE LOS PROFESOR, COMUNIDAD Y ESTUDIANTADO\nMEJORA  DE  INFRAESTRUCTURA  EDUCATIVA  Y\nMEJORAR SU EQUIPAMIENTO DIDÁCTICO.\nPROMOVER LA COMPETENCIA DE CAPACIDADES INTER ESCOLARES Y EDUCADORES\nELABORACIÓN DE UN PLAN DE GESTIÓN CULTURAL\nQUE INVOLUCRE A TODAS LAS ENTIDADES COMPROMETIDAS CON EL TRABAJO CULTURAL, FORMALIZAR UNA ALIANZA ESTRATÉGICA PARA IMPLEMENTAR LA POLÍTICA CULTURAL\nRECUPERAR LA CALIDAD DE LOS CENTROS DEPORTIVOS DEL DISTRITO MEDIANTE. PROMOVER LA REALIZACIÓN DE CAMPEONATOS DEPORTIVOS     INTER     INSTITUCIO",
            "txPgIndicador": "EL MOVIMIENTO REGIONAL AGUA TIENE LOS SIGUIENTES FINES:\n\nA)\tLIDERAR, PROMOVER Y GARANTIZAR LA DESCENTRALIZACIÓN POLÍTICA, TÉCNICA, ECONÓMICA Y ADMINISTRATIVA DE LA REGIÓN.\nB)   PROMOVER EL DESARROLLO SOCIAL, ECONÓMICO Y AMBIENTAL SOSTENIBLE DE LA REGIÓN.\n\nC)\tLIDERAR LA GOBERNABILIDAD DE LA REGIÓN CON TRANSPARENCIA, SIN CORRUPCIÓN, CON DEMOCRACIA PARTICIPATIVA, INCLUSIVA; CON VALORACIÓN, CONSERVACIÓN, USO SOSTENIBLE Y PROTECCIÓN DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD DE  LA REGIÓN.\nD)   DEFENDER LOS DERECHOS CONSAGRADOS EN LA CONSTITUCIÓN POLÍTICA DEL PERÚ Y LAS\n\nLEYES EMANADAS POR EL ESTADO.\n\nE)\tPROMOVER UN SISTEMA EDUCATIVO PÚBLICO INTEGRAL Y NACIONAL QUE RESPONDA A LA FORMACIÓN DE PROPIA REALIDAD, ESTE SISTEMA DEBERÁ TENER UN DIRECCIONAMIENTO PERTINENTE CON LAS FORTALEZAS Y OPORTUNIDAD DE CADA REGIÓN.\nF)\tIMPULSAR LA FORMACIÓN DE NUEVOS LÍDERES POLÍTICOS Y TÉCNICOS PARA REPRESENTAR EN LOS PROCESOS ELECTORALES DEMOCRÁTICOS POSTULANDO CANDIDATOS A NIVEL REGIONAL Y NACIONAL.",
            "txPgMeta": "METAS PROPUESTAS\n\n\n0% DE DESNUTRICIÓN EN EL DISTRITO\n\n\n\nSERVICIOS BÁSICOS DE CALIDAD EN EL\n90% DE LAS POBLACIONES DEL DISTRITO\n\n\n\nLOS  CENTROS  EDUCATIVOS ADECUADOS Y DEBIDAMENTE EQUIPADOS.\n\n\nGESTIONAR LA RECATEGORIZACIÓN DEL\nPUESTO DE SALUD DEL DISTRITO.\nCONSTRUCCIÓN Y/O MEJORAMIENTO DE LA INFRAESTRUCTURA EQUIPADA DE NIVEL SECUNDARIO EN EL DISTRITO Y ANEXOS. CONSTRUCCIÓN Y/O MEJORAMIENTO DE INFRAESTRUCTURA EQUIPADA BÁSICA REGULAR PRIMARIA EN DISTRITO Y ANEXOS.\nCONSTRUCCIÓN DE INFRAESTRUCTURA EQUIPADA  INICIAL EN   EL DISTRITO Y ANEXOS\nCONTRATACIÓN DE UN PSICÓLOGO PARA LA ATENCIÓN EN EL SECTOR DE EDUCACIÓN.\n\n\nRESIDENCIA ESTUDIANTIL, MOVILIDAD ESCOLAR PARA LOS ALUMNOS DE COMUNIDADES ALEGADAS DEL DISTRITO\n\n\nESTUDIANTES         MOTIVADOS         Y COMPETITIVOS\n\nCONSTITUCIÓN DE INSTITUCIÓN CULTURAL DEL DISTRITO,\nAGENDA CULTURAL PARA EL DISTRITO ,\nESPACIOS ADECUADOS Y ÓPTIMAS PARA EL DEPORTE INSTITUCIONALIZACIÓN DE LAS OLIMPIADAS DISTRITALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179555,
            "txPgProblema": "PROBLEMAS INDENTIFICADOS\n\n\n\n\n\n¿ PRODUCCIÓN   LIMITADO   DE   CULTIVOS TRADICIONALES PARA EL AUTOCONSUMO; Y EN PEQUEÑA ESCALA PARA LE VENTA A OTROS MERCADOS.\n¿   AUSENCIA      Y      DESCONOCIMIENTO      DE\nTECNOLOGÍA APROPIADAS PARA LA PRODUCCIÓN Y PRODUCTIVIDAD EN EL DISTRITO\n¿   DESARTICULACIÓN    DE    PRODUCTORES    DE\nPLANTACIONES DE PALTOS DE EXPORTACIÓN.\n¿   AUSENCIA DE FACILITACIÓN A LOS GANADEROS Y PRODUCTORES DE LECHE FRESCA.\n¿ DEBILITAMIENTO DE LA ORGANIZACIÓN DE CONTROL Y MANEJO DE AGUA DE RIEGO\n¿ DEPREDACIÓN DE PRODUCTOS ACUÍCOLAS Y PESQUERO\n\nDEFICIENTE INFRAESTRUCTURA VIAL DEL DISTRITO Y ANEXOS\n\n\nCARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO\n\n\n\n\nMEJORAR LA OFERTA DELOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO",
            "txPgObjetivo": "¿   PROMOVER   CON   LOS   AGRICULTORES   LA\nAMPLIACIÓN DE LA FRONTERA AGRÍCOLA.\n¿   ESTUDIO TÉCNICO PARA CONSTRUCCIÓN DE UNA REPRESA.\n¿   FORTALECIMIENTO    DE    LA    JUNTA    DE\nREGANTES DEL DISTRITO.\n¿   PRODUCTORES      AGROPECUARIOS      CON CAPACITACIÓN        PERMANENTE        EN\nPRODUCTIVIDAD,           COMERCIALIZACIÓN\nMERCADO.\n¿   IMPLEMENTACIÓN        DE        MÓDULOS TECNOLÓGICOS   PARA   LOS   PRODUCTORES\nAGROPECUARIOS\n¿   GENERAR LAS FERIAS OCOYINAS, ASÍ COMO EN LOS ANEXOS.\n¿   PROMOVER LA SEGURIDAD ALIMENTARIA CON PRODUCTOS ALIMENTICIOS DE LA ZONA.\n¿   PROMOVER Y APOYAR LA ORGANIZACIÓN DE LA JUNTA DE USUARIOS DEL DISTRITO.\n¿  PARTICIPAR EN LA GESTIÓN DE DESARROLLAR CONTROL, PROMOCIÓN Y REPRODUCCIÓN DE\nLOS PRODUCTOS ACUÍCOLAS Y PESQUEROS EN LOS RÍOS DE OCOYO\nCONSTRUCCIÓN DE UNA VÍA RÁPIDA CON SALIDAS/INGRESOS AL DISTRITO Y ANEXOS QUE PERMITIRÁ CONECTAR CON LAS DEMÁS DISTRITOS DE LA PROVINCIA.\nINVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS NATURALES DEL DISTRITO A FIN DE PROMOVER UN PLAN DE INVERSIÓN PRIVADA EN SU RECUPERACIÓN. ELABORACIÓN DE CIRCUITOS TURÍSTICOS QUE INCLUYAN LOS BARRIOS DEL SECTOR ESTE DEL DISTRITO.\nCAPACITAR   A   LOS   MICRO   EMPRESARIOS,\nRESTAURANTES, ALOJAMIENTOS, PARA PROMOVER LA MEJORA EN LOS SERVICIOS QUE SE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD FORTALECIMIENTO DELAS ORGANIZACIONES DE COMERCIANTES IMPLEMENTACIONES UN SISTEMA DE CERTIFICACIÓN DE CALIDAD",
            "txPgIndicador": "A)\tLIDERAR, PROMOVER Y GARANTIZAR LA DESCENTRALIZACIÓN POLÍTICA, TÉCNICA, ECONÓMICA Y ADMINISTRATIVA DE LA REGIÓN.\nB)   PROMOVER EL DESARROLLO SOCIAL, ECONÓMICO Y AMBIENTAL SOSTENIBLE DE LA REGIÓN.\n\nC)\tLIDERAR LA GOBERNABILIDAD DE LA REGIÓN CON TRANSPARENCIA, SIN CORRUPCIÓN, CON DEMOCRACIA PARTICIPATIVA, INCLUSIVA; CON VALORACIÓN, CONSERVACIÓN, USO SOSTENIBLE Y PROTECCIÓN DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD DE  LA REGIÓN.\nD)   DEFENDER LOS DERECHOS CONSAGRADOS EN LA CONSTITUCIÓN POLÍTICA DEL PERÚ Y LAS\n\nLEYES EMANADAS POR EL ESTADO.\n\nE)\tPROMOVER UN SISTEMA EDUCATIVO PÚBLICO INTEGRAL Y NACIONAL QUE RESPONDA A LA FORMACIÓN DE PROPIA REALIDAD, ESTE SISTEMA DEBERÁ TENER UN DIRECCIONAMIENTO PERTINENTE CON LAS FORTALEZAS Y OPORTUNIDAD DE CADA REGIÓN.\nF)\tIMPULSAR LA FORMACIÓN DE NUEVOS LÍDERES POLÍTICOS Y TÉCNICOS PARA REPRESENTAR EN LOS PROCESOS ELECTORALES DEMOCRÁTICOS POSTULANDO CANDIDATOS A NIVEL REGIONAL Y NACIONAL.",
            "txPgMeta": "PRODUCTORES AGROPECUARIOS DEBIDAMENTE ORGANIZADOS, CAPACITADOS EN MANEJO TECNOLOGÍA ADECUADAS PARA LA PRODUCCIÓN.\n\nREGANTES DEBIDAMENTE ORGANIZADOS Y CAPACITADOS EN USO DE TECNOLOGÍAS DE RIEGO.\n\nINFRAESTRUCTURA DE RIEGO, ( CANALES, RESERVORIOS, PRESAS, ACEQUIAS) CONSTRUIDO, RECONSTRUIDO, CALIDAD ALIMENTARIA DE LOS POBLADORES\n\nMEJORAMIENTO Y HABILITACIÓN DE LA\nRED VIAL  DEL DISTRITO Y ANEXOS\n\nPROMOCIÓN  DE  TURISMO  NATURAL,, COSTUMBRISTA, Y RELIGIOSO\n\nCALENDARIZACIÓN  DE  EVENTOS  Y FIESTAS LOCALES EN EL DISTRITO\n\nEL 100% DE LOS LOCALES COMERCIALES Y DE SERVICIOS SE ENCUENTRAN INCORPORADOS A UN SISTEMA DE MEDICIÓN PERMANENTE DE CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179679,
            "txPgProblema": "DEFICIENTE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO, ASÍ COMO LA AUSENCIA DE UN LUGAR DE DEPÓSITO COMO RELLENO SANITARIO O PLANTE DE TRATAMIENTO- Y\nPRESENCIA DE EXPLOTACIÓN MINERA FORMAL E INFORMAL.\nINTENSIFICACIÓN DE LOS IMPACTOS AMBIENTALES NEGATIVOS EN EL AIRE, EN SUELOS Y ACUÍFEROS.\nLIMITACIONES EN LA CAPACIDAD DISTRITAL PARA PARA LA INCORPORACIÓN DE ÁREAS POTENCIALES DE USO A LA FRONTERA AGRÍCOLA.",
            "txPgObjetivo": "DESARROLLAR CAPACITACIÓN INTENSIVA SOBRE EL MANEJO DE LOS RESIDUOS SÓLIDOS EN LA POBLACIÓN Y ESTUDIANTADO, INSTALAR TACHOS DE ALMACENAMIENTO DE DICHO RESIDUOS, TRANSITORIAMENTE UBICAR UN RELLENO SANITARIO. ELABORAR EXPEDIENTE TÉCNICO PARA UNA PLANTA DE TRATA MIENTO.CV\nRESGUARDAR LOS OJOS DE AGUA DE CABECERA ASÍ COMO REALIZAR PERMANENTE ANALICES DE LA CALIDAD DE AGUA DE CONSUMO HUMANO Y DE RIEGO AGRÍCOLA GANADERA\n\nDESARROLLO  DEL   PROGRAMA  INTEGRAL  DE\nMONITOREO Y CONTROL AMBIENTAL\n\nDESARROLLO DEL PROGRAMA \"BOSQUES CO2\" EN LOS TERRENOS COMUNALES SIN ACTUAL USO ECONÓMICO Y PERMITA LA CAPTURA DEL CARBONO.\n\n\nAMPLIACIÓN DE LA FRONTERA AGRÍCOLA Y PECUARIA.\nEJECUCIÓN DE PROYECTOS Y CONSTRUCCIÓN DE\nINFRAESTRUCTURA, DE RIEGO Y COMPLEMENTARIAS QUE POSIBILITE LA INCORPORACIÓN ECONÓMICA DEL DISTRITO Y ANEXOS PARA EL DESARROLLO GANADERO, ACUÍCOLA Y AGRÍCOLA.\nDESARROLLO DEL PLAN INTEGRAL DEL DISTRITO DE\nCOSECHA DE AGUA.",
            "txPgIndicador": "A)\tLIDERAR, PROMOVER Y GARANTIZAR LA DESCENTRALIZACIÓN POLÍTICA, TÉCNICA, ECONÓMICA Y ADMINISTRATIVA DE LA REGIÓN.\nB)   PROMOVER EL DESARROLLO SOCIAL, ECONÓMICO Y AMBIENTAL SOSTENIBLE DE LA REGIÓN.\n\nC)\tLIDERAR LA GOBERNABILIDAD DE LA REGIÓN CON TRANSPARENCIA, SIN CORRUPCIÓN, CON DEMOCRACIA PARTICIPATIVA, INCLUSIVA; CON VALORACIÓN, CONSERVACIÓN, USO SOSTENIBLE Y PROTECCIÓN DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD DE  LA REGIÓN.\nD)   DEFENDER LOS DERECHOS CONSAGRADOS EN LA CONSTITUCIÓN POLÍTICA DEL PERÚ Y LAS\n\nLEYES EMANADAS POR EL ESTADO.\n\nE)\tPROMOVER UN SISTEMA EDUCATIVO PÚBLICO INTEGRAL Y NACIONAL QUE RESPONDA A LA FORMACIÓN DE PROPIA REALIDAD, ESTE SISTEMA DEBERÁ TENER UN DIRECCIONAMIENTO PERTINENTE CON LAS FORTALEZAS Y OPORTUNIDAD DE CADA REGIÓN.\nF)\tIMPULSAR LA FORMACIÓN DE NUEVOS LÍDERES POLÍTICOS Y TÉCNICOS PARA REPRESENTAR EN LOS PROCESOS ELECTORALES DEMOCRÁTICOS POSTULANDO CANDIDATOS A NIVEL REGIONAL Y NACIONAL.",
            "txPgMeta": "DISTRITO LIMPIO Y ORDENADO.\nCONSUMO  DE  AGUA  DE  CALIDAD PARA LA POBLACIÓN Y SECTOR AGROPECUARIO.\nIMPLEMENTAR CENTROS DE CONTROL Y MONITOREO AMBIENTAL EN DISTRITO.\nFORESTACIÓN Y REFORESTACIÓN DE LAS LOMAS DE LA COMUNIDAD ÁRBOLES NATIVOS Y LANZAR EL PROGRAMA \"BOSQUES PROTECTORES DE CUENCAS HÍDRICAS”.\nINCORPORACIÓN  DE  HECTÁREAS  DE\nCULTIVO PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA.\nDESARROLLO DE PROYECTOS DE AFIANZAMIENTO HÍDRICO PARA CADA ANEXO\nATENCIÓN     ADECUADA     A     LOS\nREQUERIMIENTOS DE RECURSO HÍDRICOS EN LA ACTIVIDAD AGROPECUARIA.\nCOMPRA   DE   TRACTORES   PARA   EL\nDESARROLLO DE LA ACTIVIDAD AGROPECUARIO EN EL DISTRITO Y ANEXOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179835,
            "txPgProblema": "NO  SE  BRINDAN  SERVICIOS  EFICIENTES  POR PARTE DEL MUNICIPIO\nJUNTAS VECINALES Y ASOCIACIONES CIVILES FRACCIONADAS Y DES INVOLUCRADAS DE LA GESTIÓN DISTRITAL\nEJERCICIO LIMITADO DE LAS FUNCIONES DE FISCALIZACIÓN Y LEGISLACIÓN DEL CONSEJO DE REGIDORES",
            "txPgObjetivo": "ELABORAR UN SISTEMA DE PLANIFICACIÓN DE GESTIÓN EN BASE A METAS QUE PERMITAN UNA EVALUACIÓN PERMANENTE DE LA GESTIÓN Y EL RENDIMIENTO DE TRABAJADORES Y FUNCIONARIOS. IMPLEMENTAR HERRAMIENTAS INFORMÁTICAS PARA LOGRAR UNA GESTIÓN MODERNA Y TRANSPARENTE. CAPACITAR Y PROMOVER A LOS TRABAJADOR PROMOCIÓN PARA LA FORMACIÓN DE JUNTAS\nVECINALES Y ARTICULACIÓN DE LAS MISMAS EN BASE A UN PLAN DE GESTIÓN TERRITORIAL FORTALECER EL CONSEJO DE COORDINACIÓN LOCAL, MEDIANTE LA ASIGNACIÓN DE UN ROL MÁS ACTIVO EN LA TOMA DE DECISIONES PARA EL DESARROLLO DEL DISTRITO\n\n\n\nFACILITAR AL CONSEJO MUNICIPAL DE INFRAESTRUCTURA, EQUIPAMIENTO, ASESORAMIENTO Y LOGÍSTICA PARA EL CUMPLIMIENTO DE SUS FUNCIONES LEGISLATIVAS, DE CONTROL Y DE FISCALIZACIÓN A LAS ENTIDADES PÚBLICAS DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "LIDERAR, PROMOVER Y GARANTIZAR LA DESCENTRALIZACIÓN POLÍTICA, TÉCNICA, ECONÓMICA Y ADMINISTRATIVA DE LA REGIÓN.\nB)   PROMOVER EL DESARROLLO SOCIAL, ECONÓMICO Y AMBIENTAL SOSTENIBLE DE LA REGIÓN.\n\nC)\tLIDERAR LA GOBERNABILIDAD DE LA REGIÓN CON TRANSPARENCIA, SIN CORRUPCIÓN, CON DEMOCRACIA PARTICIPATIVA, INCLUSIVA; CON VALORACIÓN, CONSERVACIÓN, USO SOSTENIBLE Y PROTECCIÓN DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD DE  LA REGIÓN.\nD)   DEFENDER LOS DERECHOS CONSAGRADOS EN LA CONSTITUCIÓN POLÍTICA DEL PERÚ Y LAS\n\nLEYES EMANADAS POR EL ESTADO.\n\nE)\tPROMOVER UN SISTEMA EDUCATIVO PÚBLICO INTEGRAL Y NACIONAL QUE RESPONDA A LA FORMACIÓN DE PROPIA REALIDAD, ESTE SISTEMA DEBERÁ TENER UN DIRECCIONAMIENTO PERTINENTE CON LAS FORTALEZAS Y OPORTUNIDAD DE CADA REGIÓN.\nF)\tIMPULSAR LA FORMACIÓN DE NUEVOS LÍDERES POLÍTICOS Y TÉCNICOS PARA REPRESENTAR EN LOS PROCESOS ELECTORALES DEMOCRÁTICOS POSTULANDO CANDIDATOS A NIVEL REGIONAL Y NACIONAL.",
            "txPgMeta": "LOGRAR  100%  CUMPLIMIENTO  DE METAS TRAZADAS \n100% DE JUNTAS VECINALES ACTUALIZADAS REGISTRADAS 50% DEL PRESUPUESTO DE OBRAS SE DECIDE DE MANERA PARTICIPATIVA\nEJERCICIO FISCALIZADOR DEL CONSEJO\nMUNICIPAL DEL GOBIERNO LOCAL DISTRITAL DURANTE LOS CUATRO AÑOS, CON UN MÍNIMO DE 06 ACCIONES ANUALES DE FISCALIZACIÓN.\nEXPEDICIÓN DE NORMAS DISTRITALES A TRAVÉS DEL CONSEJO MUNICIPAL PARA FACILITAR LA GESTIÓN, EL CONTROL Y FISCALIZACIÓN DE PROYECTOS ESPECIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}