{
    "datoGeneral": {
        "idPlanGobierno": 21714,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f45d3f62-78ef-45f7-857c-d62597066e36.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f8600a1f-8d4b-41f8-b80b-bb75139778ec.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186814,
            "txPgProblema": "EL 80% DE LA POBLACION DE LA ZONA RURAL DE LA CORDILLERA NEGRA Y BLANCA CARECEN DE SERVICIOS DE SANEAMIENTO BASICO.",
            "txPgObjetivo": "LOGRAR LA PROVISIÓN DE SERVICIO INTEGRAL DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "NÚMERO DE HOGARES CON SERVICIO INTEGRAL DE AGUA POTABLE. Y SANEAMIENTO",
            "txPgMeta": "PROVEER AL 80% DE LA POBLACION CON SERVICIOS DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196098,
            "txPgProblema": "INADECUADA CAPACIDAD INSTALADA DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN (94%)",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA EN EL ACCESO A LA SALUD.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "LOGRAR EL 50% DE MEJORA LA CAPACIDAD INSTALADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198404,
            "txPgProblema": "EL 80% DE LAS ORGANIZACIONES CULTURALES SE ECUENTRAN EXCLUIDAS DE LAS ACTIVIDADES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECER LAS ACTIVIDADES CULTURALES BUSCANDO LA INDENTIDAD DEL DISTRITO DE INDEPENDENCIA",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE LAS ORGANIZACIONES CULTURALES",
            "txPgMeta": "EL 80% DE LAS ORGANIZACIONES CULTURALES PARTICIPAN CORDINANDAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187862,
            "txPgProblema": "EL 90% DE LOS TRABAJADORES CALLEJEROS  SON INFORMALES Y SE UBICAN EN LAS PRINCIPALES ARTERIAS DEL DISTRITO DE INDEPENENCIA.",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE LOS TRABAJADORES CALLEJEROS, CON UN ADECUADO EQUIPAMIENTO",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES CALLEJEROS",
            "txPgMeta": "REDUCIR EN 80% LA INFORMALIDAD DE LOS TRABAJADORES CALLEJEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196237,
            "txPgProblema": "EL 80% DE LAS MYPES NO ENCUENTRAN INCENTIVOS PARA SU FORMALIZACIÓN DE SUS EMPRENDIMIENTOS",
            "txPgObjetivo": "FORTALECER EL DESARROLLO EMPRESARIAL DE LAS MICRO, PEQUEÑA Y MEDIANAS EMPRESAS (MYPES)",
            "txPgIndicador": "PORCENTAJE DE EMPRENDIMIENTOS FORMALIZADAS",
            "txPgMeta": "LOGRAR  EL 70% DE EMPRENDIMIENTO FORMALIZADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196941,
            "txPgProblema": "ESCASA GENERACIÓN DE ACTIVIDADES TURÍSTICAS EN EL DISTRITO DE INDEPENDENCIA. EL 60% DE LAS UNIDADES EMPRESARIALES DEDICADAS A LA CATIVIDAD TURÍSTICA CARECEN DE RECONOCIMIENTO POR PRACTICAS DE  ACUERDO A ESTANDARES ISO",
            "txPgObjetivo": "FOMENTAR UNA INDUSTRIA TURÍSTICA COMPETITIVA, SOSTENIBLE Y DE CALIDAD,",
            "txPgIndicador": "NUMERO DE  UNIDADES EMPRESARIALES  QUE CUMPLEN ESTANDARES DE CALIDAD",
            "txPgMeta": "60% DE LAS UNIDADES EMPRESARIALES EN TRURISMO CUMPLEN NORMAS ISO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196292,
            "txPgProblema": "AL 80% DE LA DISPOSICIÓN DE RESIDUOS SÓLIDOS COLAPSADOS. INCREMENTO DE PUNTOS CRÍTICOS DE ACUMULACIÓN Y DISPOSICIÓN INADECUADA DE RESIDUOS SÓLIDOS DOMÉSTICOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES\nDE LA CALIDAD DEL AMBIENTE\nEN FAVOR DE LA SALUD DE LAS\nPERSONAS Y LA PROTECCIÓN DE\nLOS ECOSISTEMAS.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE LA\nINVERSIÓN PÚBLICA EN GESTIÓN DE RESIDUOS Y TRATAMIENTOS DE AGUAS RESIDUALES.",
            "txPgMeta": "MEJORAR EN 100% LA GESTIÓN DE RESIDUOS SOLIDOS Y EL TRATAMIENTO DE AGUAS RESIDUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197132,
            "txPgProblema": "EL 60% DEL ESTADO DE LOS PARQUES Y JARDINES SE ENCUENTRAN ABANDONADOS, ASI MISMO SE CARECE DE ESPACIOS LIBRE PARA LAS FAMILICAS DEL DISTRITO DE INDEPENDENCIA.",
            "txPgObjetivo": "MEJORAMIENTO DE PARQUES Y JARDINES  CON SEMBRADO DE FLORES Y USO DE ARQUITECTURA AMBIENTAL",
            "txPgIndicador": "EL PORCENTAJE DE MEJORA",
            "txPgMeta": "EL 90% DE PARQUES Y JARDINES SE ENCUENTRAN EN BUEN ESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198048,
            "txPgProblema": "LA CARENCIA DE AGUA DE  CONSUMO Y DE RIEGO ES LATENTE EN LA CORDILLERA  NEGRA, SITUACIÓN QUE SE AGUDIZA EN LA TEMPORADA DE ESTIAGE.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN EN LA ZONA DE CORDILLERA  NEGRA  CON FINES DE SIEMBRA Y COSECHA DE AGUA",
            "txPgIndicador": "HECTARIAS DE FORESTACIÓN",
            "txPgMeta": "INSTALAR 2,000 HECTARIAS DE FORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196343,
            "txPgProblema": "EL 60% DE INFORMACIÓN DESACTUALIZADA EN EL SISTEMA DE RECAUDACIÓN TRIBUTARIO MUNICIPAL, A CARGO DE LA GERENCIA DE ADMINISTRACIÓN TRIBUTARIA Y RENTA DE LA MUNICIPALIDAD DISTRITAL DE INDEPENDENCIA",
            "txPgObjetivo": "FORTALECER EL SEGUIMIENTO Y EVALUACIÓN EN EL CUMPLIMIENTO DE LAS POLÍTICAS Y PLANES ESTRATÉGICOS INSTITUCIONALES.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO EN LA RECAUDACIÓN TRIBUTARIA.",
            "txPgMeta": "SE MEJORA EN 100% EL CUMPLIMIENTO EN LA RECAUDACIÓN TRIBUTARIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197940,
            "txPgProblema": "INADECUADOS MECANISMOS EN EL TRATAMIENTO ADMINISTRATIVO DE GESTIÓN DOCUMENTARIA Y TRÁMITES BUROCRÁTICOS,  EL 50% DE LOS TRAMITES DEMORA POR ENCIMA DE 72 HORAS",
            "txPgObjetivo": "IMPLEMENTAR EL GOBIERNO ELECTRÓNICO BRINDÁNDO FACILIDADES A LOS USUARIOS",
            "txPgIndicador": "HORAS DE DEMORA DE TRAMITES ADMINISTRATIVOS",
            "txPgMeta": "REDUCIR EN 50% LA DEMORA DE TRAMISTES ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198162,
            "txPgProblema": "LIMITADA INFORMACIÓN SOBRE LA REALIDAD CATASTRAL DE LOS INMUEBLES URBANOS Y HASTA LA EXPANSION URBANA",
            "txPgObjetivo": "FORTALECER LA ÁREA DE CATATROS  Y BRINDAR SERVICIOS CATASTRALES MUNICIPALES A  INSTITUCIONES PÚBLICAS Y PRIVADAS Y POBALCIÓN EN GENERA",
            "txPgIndicador": "PORCENTAJE DE BASE DE DATOS  CATASTRALES",
            "txPgMeta": "SE INCREMENTA EN 80% BASE DE DATOS CATASTRALES-BDC-MULTIFINALITARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}