{
    "datoGeneral": {
        "idPlanGobierno": 18066,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/570704db-df2f-4d52-b008-d28a3287121a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ffe87da9-c977-4571-bddc-a8ace2727d00.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191354,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA, EDAS Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS",
            "txPgIndicador": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA.",
            "txPgMeta": "40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191955,
            "txPgProblema": "PÉRDIDA   DE LA CULTURA DEPORTIVA EN LAS FAMILIAS (COMO FORMA DE REDUCIR LOS NIVELES DE DELINCUENCIA, EL ALCOHOLISMO Y OTROS.)",
            "txPgObjetivo": "CONSTRUCCIÓN DE GRASS MUNICIPAL EN COMUNIDADES CARENTES DE GRASS, FORTALECIMIENTO   DE LAS CAPACIDADES DEPORTIVAS A TRAVÉS DE LA CREACIÓN DE ESCUELAS DEPORTIVAS MUNICIPALES.",
            "txPgIndicador": "REDUCCIÓN DEL PORCENTAJE DE ALCOHOLISMO EN LA JUVENTUD DE UNIÓN PROGRESO.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192047,
            "txPgProblema": "DIFÍCIL ACCESO DE JÓVENES A LA EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "CREACIÓN Y CONSTRUCCIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO DEL SUR DEL VREAM.",
            "txPgIndicador": "PORCENTAJE DE JÓVENES QUE ACCEDEN A EDUCACIÓN SUPERIOR.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192105,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS PROPIEDADES QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO. LO QUE NO PERMITE PROVEER DE VOLÚMENES SOSTENIDOS A LOS MERCADOS DE CONSUMO REGIONAL COMO A LA AGROINDUSTRIA DE TRANSFORMACIÓN.",
            "txPgObjetivo": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.\nIMPULSAR LA ASISTENCIA TÉCNICA A TRAVÉS DE PROYECTOS PRODUCTIVOS EN LOS CULTIVOS BANDERA DEL DISTRITO COMO EL CACAO Y CAFÉ.",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURA IMPLEMENTADA.",
            "txPgMeta": "04",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192124,
            "txPgProblema": "LA ACTIVIDAD PISCICULTURA SE DESARROLLA SIN EL APOYO TÉCNICO DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL Y REGIONAL.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA DEL ESTADO, LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES FORTALECIDOS.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192134,
            "txPgProblema": "DÉBIL ARTICULACIÓN VIAL AL INTERIOR DEL DISTRITO, LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "MEJORAR EL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN AL MERCADO LOCAL Y REGIONAL.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "01",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192163,
            "txPgProblema": "DÉBIL SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN POR LA NO EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE UNIÓN PROGRESO.",
            "txPgIndicador": "NÙMERO DE DISPOSICIÓN FINAL DE LOS RESIDUOS GENERADOS.",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192224,
            "txPgProblema": "NO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS FRENTE AL CAMBIO CLIMÁTICO",
            "txPgIndicador": "NÚMERO DE PLANES",
            "txPgMeta": "02",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192238,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EVENTOS.",
            "txPgMeta": "08",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192255,
            "txPgProblema": "CERCA DEL 50% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192269,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN.",
            "txPgMeta": "02",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192284,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS PARA LA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "NUMERO DE PROYECTO APROBADO Y EJECUTADO",
            "txPgMeta": "O1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}