{
    "datoGeneral": {
        "idPlanGobierno": 22737,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/34c2f895-887f-419a-adbb-1ddec1a3cfcd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e47941e6-a332-4bea-a65a-bd4d2d86d821.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157754,
            "txPgProblema": "AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DE HUARICOLCA.",
            "txPgIndicador": "NUEVAS LÍNEAS DE CONDUCCIÓN Y RESERVORIOS PARA LOS CENTROS POBLADOS DE CONGAS ANTACUCHO, ANEXOS Y COMUNIDADES.",
            "txPgMeta": "LA POBLACIÓN HUARICOLQUINA TIENE AGUA DE MANERA CONTINUA Y DE CALIDAD.\nCUMPLIR CON LOS PROTOCOLOS DE LIMPIEZA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157766,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "SE FORMARÁN COMITÉS DE VIGILANCIA VECINAL.",
            "txPgIndicador": "GESTIONAR E IMPLEMENTAR AL COMITÉ DE SEGURIDAD CIUDADANA CON VEHÍCULOS MOTORIZADOS Y CÁMARAS DE VIGILANCIA EN LUGARES ESTRATÉGICOS.",
            "txPgMeta": "CAPACITACIÓN A LOS VECINOS JÓVENES EN TEMAS DE SEGURIDAD.\nCONTAR CON MOTOS PARA EL MEJOR ACCESO A ZONAS EN VIGILANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157791,
            "txPgProblema": "NO EXISTE APOYO DE LA MUNICIPALIDAD AL DEPORTE.",
            "txPgObjetivo": "CREAR UNA ACADEMIA DEPORTIVA MUNICIPAL PARA INCENTIVAR A LOS NIÑOS Y JÓVENES EN EL DEPORTE Y ASÍ DISMINUIR EL CONSUMO DE ALCOHOL Y OTRAS DROGAS.\nREALIZAR LAS VACACIONES ÚTILES DE DEPORTE Y ARTES MUNICIPAL",
            "txPgIndicador": "GESTIONAR LA CONSTRUCCIÓN DEL COLISEO CERRADO DE HUARICOLCA, EL CUAL CONTARÁ CON GRASS SINTÉTICO Y SERVIRÁ PARA MÚLTIPLES EVENTOS DEPORTIVOS Y ARTÍSTICOS.",
            "txPgMeta": "TENER NIÑOS Y JÓVENES DEPORTISTAS CON SALUD FÍSICA Y MENTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157810,
            "txPgProblema": "TERRENOS AGRÍCOLAS ABANDONADOS POR FALTA DE RIEGO.",
            "txPgObjetivo": "CANALIZACIÓN Y APLICACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN HUAROCILCA, APAYCANCHÍA Y CONGAS ANTACUCHO, ASÍ COMO LOS ANEXOS DE HUANCAL, HUAYLARA, SANTA ROSA Y SHURUY.",
            "txPgIndicador": "USO ADECUADO DE LOS RECURSOS HÍDRICOS, SIN DESPERDICIO Y DISTRIBUCIÓN ADECUADA DEL MISMO.",
            "txPgMeta": "MAYOR PRODUCTIVIDAD AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157828,
            "txPgProblema": "TERRENOS AGRÍCOLAS ABANDONADOS POR FALTA DE VÍAS DE ACCESO.",
            "txPgObjetivo": "APERTURA DE TROCHAS CORROZABLES A TERRENOS DE CULTIVO A LAS ZONAS DE YANAMACHAY, CONGAS ANTACUCHO Y LOMO LARGO CON APAYCANCHÍA.",
            "txPgIndicador": "PRODUCTIVIDAD AGRÍCOLA.",
            "txPgMeta": "MAYOR PRODUCTIVIDAD AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157835,
            "txPgProblema": "POCA PRODUCCIÓN Y DE BAJA CALIDAD.",
            "txPgObjetivo": "CAPACITACIONES AL AGRICULTOR CON INGENIEROS AGRÓNOMOS Y ALTERNATIVAS DE EXPORTACIÓN DE PRODUCTOS DE BUENA CALIDAD.",
            "txPgIndicador": "IMPULSAR EL CULTIVO DE PRODUCTOS ALTERNATIVOS, Y ABRIR NUEVOS MERCADOS PARA LA MEJORA ECONÓMICA DEL AGRICULTOR.",
            "txPgMeta": "AGRICULTORES ORGANIZADOS CON PRODUCTOS PARA NUEVOS MERCADOS Y EXPORTACIÓN, CON MEJORES INGRESOS FAMILIARES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157856,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN TERRESTRE.",
            "txPgObjetivo": "MEJORAMIENTO DE VÍAS DE ACCESO TERRESTRE: RUTA LOMO LARGO – APAYCANCHÍA, HASTA CONGAS ANTACUCHO, BENEFICIANDO A LOS ANEXOS EN ESA TRAYECTO.",
            "txPgIndicador": "PRODUCTOS AGRÍCOLAS Y PÚBLICO EN GENERAL",
            "txPgMeta": "PARA EL TRANSPORTE DE PRODUCTOS AGRÍCOLAS Y PÚBLICO EN GENERAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157873,
            "txPgProblema": "RECOJO DE RESIDUOS SÓLIDOS INEFICIENTE.",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE UNA COMPACTADORA PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "JUNTAMENTE CON LA MP DE TARMA SE COORDINARÁ LA CREACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A  NIVEL PROVINCIAL, GENERANDO CULTURA DE LIMPIEZA E INGRESOS A LAS MUNICIPALIDADES SOCIAS, COMO LA NUESTRA.",
            "txPgMeta": "UNA CIUDAD LIMPIA Y SIN ENFERMEDADES, CON UNA CULTURA DE LIMPIEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157886,
            "txPgProblema": "CAMPOS DEFORESTADOS",
            "txPgObjetivo": "REPOTENCIAR EL VIVERO MUNICIPAL Y CULTIVANDO PLANTONES DE ÁRBOLES QUE MEJOREN LAS ZONAS DESÉRTICAS.",
            "txPgIndicador": "PRODUCCIÓN A LARGO PLAZO.",
            "txPgMeta": "TERRENOS MEJORADOS PARA LA PRODUCCIÓN A LARGO PLAZO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157905,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE EQUIPOS MÉDICOS Y SUS OPERADORES DE LOS MISMOS Y TAMBIÉN PROFESIONALES DE SALUD.",
            "txPgIndicador": "SE REALIZARÁN CAMPAÑAS DE SALUD EN COORDINACIÓN CON LA MP DE TARMA CON SU PROYECTO DE CLÍNICA MÓVIL MUNICIPAL, LA CUAL LLEVARÁ PROFESIONALES ESPECIALISTAS A LAS ZONAS ALEJADAS.",
            "txPgMeta": "GESTIONAR LA IMPLEMENTACIÓN DE EQUIPOS MÉDICOS Y SUS OPERADORES DE LOS MISMOS Y TAMBIÉN PROFESIONALES DE SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157923,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LA ESCUELA Y COLEGIO PRIMARIO Y SECUNDARIO DE CONGAS ANTACUCHO\nIMPLEMENTAR LAS AULAS VIRTUALES CON TECNOLOGÍAS DE INFORMACIÓN MODERNAS EN HUARICOLCA, CENTROS POBLADOS, ANEXOS Y COMUNIDADES, CON SU RESPECTIVO SERVICIO DE INTERNET.",
            "txPgIndicador": "JUNTAMENTE CON LA MP DE TARMA SE ESTÁ LLEVANDO A CABO LA ACADEMIA DE INTELIGENCIA EMOCIONAL, LA CUAL INCENTIVARÁ Y EXPLOTARÁ LAS APTITUDES DE CADA ESTUDIANTE, COMPLEMENTANDO SU EDUCACIÓN.",
            "txPgMeta": "COMPLEMENTAR LOS VALORES EDUCATIVOS MODERNOS.\nMEJORAR LA APTITUD VOCACIONAL DEL ALUMNADO HUARICOLQUINO.\nQUE EL ALUMNO TERMINE EL COLEGIO CONOCIENDO OFICIOS QUE LE PUEDAN GENERAR INGRESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157939,
            "txPgProblema": "MERCADO",
            "txPgObjetivo": "JUNTAMENTE CON LA MPT SE COORDINARÁ LUGARES ESPECÍFICOS PARA LA VENTA DE PRODUCTOS NETAMENTE DE HUARCO",
            "txPgIndicador": "ZONA DE FORMA LIBRE DE PRODUCTOR A CONSUMIDOR",
            "txPgMeta": "QUE LA POBLACIÓN HUARICOLQUINA, SUS ANEXOS Y CENTROS POBLADOS. REALICEN  VENTAS DE PRODUCTOS DE LA ZONA DE FORMA LIBRE DE PRODUCTOR A CONSUMIDOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}