{
    "datoGeneral": {
        "idPlanGobierno": 23927,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2876,
        "txOrganizacionPolitica": "PIURA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f4bfa136-b8ee-4294-8cc1-d208895da829.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/edef9335-7d7c-40fa-aaad-528dd35aa074.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156863,
            "txPgProblema": "LIMITADO APOYO EN ATENCIÓN A LOS SERVICIOS BÁSICOS, EDUCACIÓN, SALUD Y DEPORTE.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN EN LOS SERVICIOS BÁSICOS, EDUCACIÓN, SALUD Y DEPORTE A FIN DE CONTRIBUIR AL BIENESTAR SOCIAL EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "-\t% DE VECINOS QUE CUENTAN CON LOS SERVICIOS BÁSICOS.\n-\t% DE ALUMNOS EN RELACIÓN CON INFRAESTRUCTURA EDUCATIVA.\n-\tNÚMERO DE ALUMNOS EGRESADOS DE SECUNDARIA CON PARTICIPACIÓN EN LAS BECAS MUNICIPALES.\n-\t% ATENCIONES EN LOS PUESTOS DE SALUD. \n-\tNÚMERO DE ACTIVIDADES DEPORTIVAS REALIZADAS EN EL ESTADIO MUNICIPAL.",
            "txPgMeta": "-\tINCREMENTAR LOS SERVICIOS DE LUZ, AGUA Y ALCANTARILLADO EN 30%. \n-\tMEJORAR LA INFRAESTRUCTURA EDUCATIVA EN 30%. \n-\tDESTINAR % DE PRESUPUESTO MUNICIPAL PARA ATENCIÓN DE BECAS EN EDUCACIÓN.\n-\tCONTRIBUIR EN LAS POSTAS DE SALUD CON ATENCIÓN ESPECIALIZADA EN 30%.\n-\tMEJORAMIENTO DE LA INFRAESTRUCTURA DEL ESTADIO EN 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156917,
            "txPgProblema": "-\tLA CRISIS OCASIONADA POR LA PANDEMIA COVID 19, LA CONVULSIÓN SOCIAL EN EL MUNDO OCASIONADO POR LAS GUERRAS HA AGRAVADO LA VULNERABILIDAD SOCIAL DE LAS FAMILIAS PERUANAS, EN ESPECIAL A LAS ZONAS RURALES, AUMENTANDO EL COSTO SOCIAL Y LA CANASTA BÁSICA FAMILIAR, ASÍ MISMO GENERANDO MAYOR DESEMPLEO",
            "txPgObjetivo": "FORTALECEREMOS LA ASOCIATIVIDAD EMPRESARIAL EN EL DISTRITO, IMPULSANDO NEGOCIOS RENTABLES COMO LA AGRICULTURA FAMILIAR PARA CREAR REDES ORIENTADAS A DESARROLLAR PEQUEÑOS NEGOCIOS RENTABLES Y ACCESO AL FINANCIAMIENTO.",
            "txPgIndicador": "-\tNÚMERO DE ASOCIACIONES AGRO-PECUARIAS FORMALIZADAS.\n-\tNÚMERO DE FAMILIAS CON MYPES EN EL DISTRITO.",
            "txPgMeta": "-\tINCREMENTAR ASOCIACIONES Y COOPERATIVAS EN 30%.\n-\tEN AGRICULTURA, GANADERÍA Y APICULTURA SE VERÁ INCREMENTADO EN PRODUCCIÓN Y MERCADO EN 30%. \n-\tFORMALIZAR A LOS PEQUEÑOS EMPRESARIOS Y COMERCIANTES EN 50%.\n-\tIMPULSAR EL TURISMO EN 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156933,
            "txPgProblema": "DEFICIENTE SANEAMIENTO FÍSICO LEGAL EN LA JURISDICCIÓN DISTRITAL",
            "txPgObjetivo": "QUE LOS POBLADORES TENGAN ACCESO A UN TÍTULO DE PROPIEDAD QUE LE BRINDE RESPALDO LEGAL A SU FAMILIA Y LES PERMITA TENER ACCESO A LOS BENEFICIOS OTORGADOS POR LEY.",
            "txPgIndicador": "-\tNÚMERO FAMILIAS CON TÍTULOS DE PROPIEDAD.\n-\tNÚMERO DE CONTRIBUYENTES INSCRITOS EN LA ADMINISTRACIÓN TRIBUTARIA MUNICIPAL",
            "txPgMeta": "-\tOTORGAR AL 70% DE LA POBLACIÓN QUE LE FALTA SU TÍTULO DE PROPIEDAD. \n-\tACTUALIZACIÓN CATASTRAL Y GESTIÓN DE LA ADMINISTRACIÓN TRIBUTARIA EN UN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156945,
            "txPgProblema": "CARENCIA DEL PLAN DE DESARROLLO URBANO Y CULTURA AMBIENTAL",
            "txPgObjetivo": "ELABORAR EL PLAN DE DESARROLLO URBANO DISTRITAL Y CREAR UNA CULTURA AMBIENTAL PROYECTADO AL 2030.",
            "txPgIndicador": "-\tDOCUMENTO ELABORADO. (PRODUCTO FINAL)",
            "txPgMeta": "-\tIMPULSAR LA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO DISTRITAL AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156959,
            "txPgProblema": "CONFLICTOS DE LÍMITES CON DISTRITOS VECINOS",
            "txPgObjetivo": "DETERMINAR LOS LÍMITES JURISDICCIONALES DEL DISTRITO A FIN DE EVITAR CONFLICTOS SOCIALES Y VIABILIZAR OBRAS CORRESPONDIENTES.",
            "txPgIndicador": "-\tNÚMERO DE ACTAS Y/O ACUERDOS PARA MEJORAS DE RELACIONES INTERDISTRITOS.",
            "txPgMeta": "-\tRESOLUCIÓN DE CONFLICTOS LIMÍTROFES CON DISTRITOS VECINOS 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156972,
            "txPgProblema": "EXISTE UNA DEFICIENTE ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA INSTITUCIÓN MUNICIPAL COMO PROMOTOR Y GESTOR DEL DESARROLLO LOCAL.",
            "txPgIndicador": "-\t% DE PERSONAL POR ACTIVIDADES ADMINISTRATIVAS.\n-\tINFORMES O PRODUCTO FINAL POR ACTIVIDADES.\n-\t% DE QUEJAS EN LA ENTIDAD MUNICIPAL.",
            "txPgMeta": "-\tREESTRUCTURACIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD DE CRISTO NOS VALGA QUE FACILITE LA GESTIÓN DE DESARROLLO \n-\tREDUCIR EN UN 70% LAS QUEJAS Y RECLAMOS DE LOS USUARIOS.\n-\tREDUCIR AL GASTO CORRIENTE EN UN 20% E INCREMENTARLO A GASTO CAPITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}