{
    "datoGeneral": {
        "idPlanGobierno": 28100,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2725,
        "txOrganizacionPolitica": "PASCO UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2b20839-d96d-4200-8023-2b86f2c8480d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f9c6adf5-3394-4008-b3eb-f340da3c5268.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171201,
            "txPgProblema": "1) EL ALTO PORCENTAJE DE INSTITUCIONES EDUCATIVAS SIN SANEAMIENTO, INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADO.\n2) ALTO PORCENTAJE DE DOCENTES SIN CAPACITACIÓN.\n3) INEXISTENCIA DE MOVILIDAD ESCOLAR (BICICLETAS, CUSTER, BOTES).\n4) ALTO ÍNDICE DE NIÑOS, NIÑAS, MADRES GESTANTES, ANCIANOS, SIN COBERTURA DEL SIS, Y ESTABLECIMIENTOS DE SALUD SIN CONDICIONES PARA LA ATENCIÓN PÚBLICA",
            "txPgObjetivo": "1) PROMOVER LOS ACCESOS DE SERVICIOS DE EDUCACIÓN DE CALIDAD SIN DISCRIMINACIÓN.\n2) ASUMIR EL COMPROMISO DE LA CAPACITACIÓN Y ACTUALIZACIÓN DOCENTE PARA MEJORAR LA EDUCACIÓN EN NUESTRA DISTRITO.\n3) PROMOVER Y GESTIONAR LA IMPLEMENTACIÓN DE MOVILIDADES ESCOLARES (BICICLETAS, CUSTER, BOTES).\n4) PROMOVER LOS ACCESOS DE SERVICIOS DE SALUD OPORTUNA Y DE CALIDAD, A LAS PERSONAS VULNERABLES.",
            "txPgIndicador": "1) % DE LOCALES ESCOLARES QUE CUENTAN CON INFRAESTRUCTURA, EQUIPAMIENTO ADECUADO Y SANEAMIENTO ADECUADO.\n2) % DE DOCENTES CAPACITADOS Y ACTUALIZADOS.\n3) % DE ESCOLARES CON MOVILIDAD ESCOLAR.\n4) % DE POBLACIÓN CON COBERTURA DEL SIS.",
            "txPgMeta": "1) 80%.\n2) 100%.\n3) 90%.\n4) 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226808,
            "txPgProblema": "5) ALTO PORCENTAJE DE ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA,  EQUIPAMIENTO E IMPLEMENTACIÓN INADECUADO.\n6) PREVALENCIA DE ANEMIA TOTAL Y DESNUTRICIÓN CRÓNICA EN NIÑOS/ÑAS MENORES DE 5 AÑOS.\n7) LIMITADO ACCESO A INSUMOS FARMACÉUTICOS DE PRIMERA NECESIDAD.\n8) DISCIPLINAS DEPORTIVAS DESORGANIZADAS SIN INFRAESTRUCTURA ADECUADA",
            "txPgObjetivo": "5). IMPULSAR LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE LOS EESS\n6). MEJORAR LAS CONDICIONES DEL NIÑO BERMUDEÑO PRE Y POST NATAL SALUDABLE.\n7). GESTIONAR LA CREACIÓN, INFRAESTRUCTURA E IMPLEMENTACIÓN DE LA FARMACIA MUNICIPAL\n8). PROMOVER EL DESARROLLO DEL DEPORTE EN LAS DIFERENTES DISCIPLINAS EN EL DISTRITO Y COMUNIDADES.\n\n\n.",
            "txPgIndicador": "5). NÚMERO DE HOSPITALES CONSTRUIDOS E IMPLEMENTADOS\n6). % REDUCCIÓN DE ANEMIA TOTAL EN MENORES DE 5 AÑOS\n7). NÚMERO DE FARMACIAS MUNICIPALES IMPLEMENTADOS.\n8). DISCIPLINAS DEPORTIVAS EN FUNCIONAMIENTO - CAMPOS DEPORTIVOS MEJORADOS E IMPLEMENTADOS \n- LIGAS DEPORTIVAS CREADAS - POLIDEPORTIVOS CONSTRUIDOS, EQUIPADOS Y EN FUNCIONAMIENTO..",
            "txPgMeta": "5). N 03\n6)). 40%, \n7). N 5\n8). N 2 - N 4 - N 1 - N 1,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226830,
            "txPgProblema": "9)ALTOS ÍNDICES POR COMISIÓN DE DELITO Y DENUNCIAS CONTRA LA VIDA EL CUERPO Y LA SALUD.\n10) ALTOS ÍNDICE DE AFECTADOS Y DAMNIFICADOS EN ÉPOCAS DE MAYOR PRECIPITACIÓN PLUVIAL.\n11). CARRETERA TOTALMENTE COLAPSADA EN ÉPOCA DE INVIERNO\n12.) PUENTES TOTALMENTE DETERIORADAS Y GESTIONAR LA  DEFENSA RIBEREÑA\n13). CALLES Y AVENIDAS EN DETERIORO CON PROBLEMAS DE TRANSITABILIDAD PEATONAL Y VEHICULAR\n14). DEFICIENTE GESTIÓN PARA EL DESARROLLO URBANO DESACTUALIZADOS Y SIN CUMPLIMIENTO",
            "txPgObjetivo": "9). PROMOVER LOS DE SERVICIOS DE SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS\n10)PROMOVER LA PREVENCIÓN, NEUTRALIZACIÓN, REDUCCIÓN Y REPARAR DESASTRES NATURALES EN EL DISTRITO\n11.)PROMOVER LA TRANSITABILIDAD Y CONECTIVIDAD VIAL DE CARRETERAS MEDIANTE EL MANTENIMIENTO PREVENTIVO PERIÓDICO\n12.)PROMOVER EL DESARROLLO DE LA CONECTIVIDAD VIAL RURAL DE CARRETERAS Y PUENTES DE  TODAS LAS COMUNIDADES\n13.)PROMOVER EL DESARROLLO DE LA CONECTIVIDAD VIAL URBANA DE LAS COMUNIDADES Y CAPITAL DE DISTRITO.\n14.) PROMOVER LA ELABORACIÓN Y DESARROLLO DE LOS DOCUMENTOS DE GESTIÓN QUE REGULE EL CRECIMIENTO URBANO.",
            "txPgIndicador": ",9). % CÁMARAS DE VIDEO VIGILANCIA INSTALADAS EN CALLES AVENIDAS, CON LA IMPLEMENTACIÓN DE UN CENTRO DE MONITOREO - N DE VEHÍCULOS PARA LA PRESTACIÓN DE SERVICIOS DE SEGURIDAD CIUDADANA - COMITÉS DE SEGURIDAD CIUDADANA/ RONDAS CAMPESINAS \nFORTALECIDAS E IMPLEMENTADAS.\nI 10. N DE KITS DE AYUDA HUMANITARIA EN ALMACENES DE LA ENTIDAD - COMITÉS DE DEFENSA CIVIL FORTALECIDAS E IMPLEMENTADAS, I 11. KM DE CARRETERA CON MANTENIMIENTO PREVENTIVO PERIÓDICO.\n12.)% DE PUENTES Y BADENES EN BUEN ESTADO DE TRANSITABILIDAD - N DE CONSTRUCCIÓN DE DEFENSA RIBEREÑA\n13). % DE CALLES Y AVENIDAS TRANSITABLES, MEDIANTE MANTENIMIENTO PERMANENTE - % DE CALLES Y AVENIDAS PAVIMENTADAS, \n14. N DE INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN ACTUALIZADOS - ESTUDIO DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA A NIVEL MICRO. APROBADAS.",
            "txPgMeta": "9). 60% - N 20 - N 2,\n10). N 300 - N 10\n11). 200 KM\n12). 20 PUENTES - N 1, \n13). 60% - 60%, \n14.) N 5 - N1.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171793,
            "txPgProblema": "1) BAJO ÍNDICE DE PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CULTIVOS AGRÍCOLAS",
            "txPgObjetivo": "1) PROMOVER EL MEJORAMIENTO, AMPLIACIÓN Y PRODUCCIÓN DE LOS CULTIVOS, AGRÍCOLAS, DE CACAO, ACHIOTE, PLÁTANO, YUCA, PAPAYA, MAÍZ, PITUCA, CAFÉ, ROCOTO, GRANADILLA, PALTA, PIÑA, ETC.",
            "txPgIndicador": "1) HAS  AGRÍCOLAS INCREMENTADAS DE DE  CACAO, ACHIOTE, PLÁTANO, YUCA, PAPAYA ,  MAÍZ, PITUCA, CAFÉ, ROCOTO, GRANADILLA, PALTA, PIÑA, ETC. - PRODUCTORES FORTALECIDOS MEDIANTE LA ASOCIATIVIDAD ORGANIZATIVA - IMPLEMENTACIÓN DE PAQUETES TECNOLÓGICOS EN BUENAS PRÁCTICAS AGRÍCOLAS,",
            "txPgMeta": "1) 250 HAS - 5 ASOCIACIONES - 4 PAQUETES TECNOLOGICOS,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228655,
            "txPgProblema": "2). BAJO ÍNDICE DE PRODUCCIÓN Y PRODUCTIVIDAD DE LAS CRIANZAS; ORGANIZACIONES INEFICIENTES PARA SU FUNCIONAMIENTO EN EL DISTRITO DE PUERTO BERMÚDEZ",
            "txPgObjetivo": "2)PROMOVER EL MEJORAMIENTO, AMPLIACIÓN Y PRODUCCIÓN DE CRIANZAS DE GANADO VACUNO Y PISCICULTURA. ORGANIZACIONES FORTALECIDAS.",
            "txPgIndicador": "2)HAS DE ESPEJO DE AGUA INCREMENTADOS EN LOS PRODUCTORES PISCÍCOLAS - PRODUCTORES DE GANADO VACUNO MEJORARON SUS PASTOS Y MEJORAMIENTO GENÉTICO - ÁREAS DEGRADADAS DE PASTIZALES RECUPERADAS - IMPLEMENTACIÓN DE PAQUETES TECNOLÓGICOS EN BUENAS PRÁCTICAS PISCÍCOLAS Y PECUARIA.- ORGANIZACIONES CELEBRAN CONTRATOS COMERCIALES.",
            "txPgMeta": "2) HAS 1000 -  Nª2 \n   HAS 100 - Nª2 - Nª 5",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228700,
            "txPgProblema": "3)RECURSOS TURÍSTICOS NO PRESENTAN MEJORAS DE SUS INSTALACIONES COMO DE LA PRESTACIÓN DE SERVICIOS DE MANERA OPORTUNA Y EFICIENTE",
            "txPgObjetivo": "3)PROMOVER EL DESARROLLO DE LA INFRAESTRUCTURA DE LOS RECURSOS Y SERVICIOS TURÍSTICOS; LA PROMOCIÓN Y LA SEGURIDAD DE NUESTROS VISITANTES",
            "txPgIndicador": "3) INFRAESTRUCTURA TURÍSTICA MEJORADAS, MEDIANTE LA GENERACIÓN DE OBRAS Y PRESTACIÓN SERVICIOS - LANZAMIENTO DE CAMPAÑAS TURÍSTICAS - COMITÉS DE RONDAS CAMPESINAS Y SEGURIDAD CIUDADANA BRINDAN SEGURIDAD AL TURISTA. - COMUNIDADES NATIVAS DESARROLLAN, TURISMO VIVENCIAL Y ARTESANAL",
            "txPgMeta": "3) Nª DE INFRAESTRUCTURAS  - 4\n    Nª CAMPAÑAS  -  20\n   Nª COMITES - 5\n   Nª COMUNIDADES  - 10",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184880,
            "txPgProblema": ". EL MONO CULTIVO CON FINES COMERCIALES, LA AGRICULTURA DE SUB SISTENCIA EN FRANJAS MARGINALES Y LA DEFORESTACIÓN, ALTERAN EL ECOSISTEMA NATURALES DE LA FLORA.",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE RESTAURACIÓN Y PROTECCIÓN DEL USO RESPONSABLE  DE LA FLORA SILVESTRE",
            "txPgIndicador": "1) PRODUCTORES APLICAN PROGRAMAS DE ADECUACIÓN DE MANEJO AMBIENTAL EN EL DESARROLLO DE SUS ACTIVIDADES ECONÓMICAS - PROYECTOS DE REFORESTACIÓN EN FRANJAS MARGINALES, DESAPARECIDOS POR ACCIÓN DE SUS HABITANTES.- PROTECCIÓN Y CONSERVACIÓN DE ESPECIES DE FLORA SILVESTRE EN ESTADO DE DESAPARICIÓN CON GRAN DEMANDA PARA LA VIDA Y LA SALUD",
            "txPgMeta": "1) PRODUCTORES 300\n PTOYECTOS 2\nESPECIES 10",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172165,
            "txPgProblema": "1) INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO REÚNEN CONDICIONES PARA EL DESEMPEÑO DE UNA GESTIÓN EXITOSA \n2). INSTITUCIONES PÚBLICAS Y PRIVADAS, DESARROLLAN SUS ACTIVIDADES SIN  LA COORDINACIÓN CON LA ENTIDAD MUNICIPAL.",
            "txPgObjetivo": "1). PROMOVER  LA ACTUALIZACIÓN E IMPLEMENTACIÓN; DE LOS INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN Y SU CUMPLIMIENTO ESTRICTO\n2). PROMOVER LA ARTICULACIÓN INTER INSTITUCIONAL PÚBLICO Y PRIVADO, SOBRE EL FUNCIONAMIENTO DE PROGRAMAS Y PROYECTOS EJECUTADOS EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "1) INSTRUMENTOS DE GESTIÓN (PDC, PEI, POI). ACTUALIZADOS E IMPLEMENTADOS- DOCUMENTOS DE GESTIÓN (ROF, MOF, MPP, CAP, PAP, ETC) ACTUALIZADOS E IMPLEMENTADOS.\n2)CONVENIOS INTER INSTITUCIONALES FUNCIONANDO EN BIEN DE LA POBLACIÓN. - MESAS DE TRABAJO INTER INSTITUCIONAL - INSTITUCIONES PÚBLICAS Y PRIVADAS, SOCIALIZAN RESULTADOS DE SUS INTERVENCIONES",
            "txPgMeta": "1) INSTRUMENTO  - 3. DOCUMENTOS - 7\n2) CONVENIO - 5 ,  MESAS - 4 , INSTITUCIONES - 6",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229049,
            "txPgProblema": ".3) SOCIEDAD CIVIL ORGANIZADA Y CON ALTO GRADO DE DESCONFIANZA POR EL DESEMPEÑO DE FUNCIONES Y DEL GASTO PÚBLICO DE LA ENTIDAD.\n4)SERVIDORES PÚBLICOS, SIN CAPACITACIÓN PARA EL DESEMPEÑO DE SUS FUNCIONES, EN LA ENTIDAD EDIL",
            "txPgObjetivo": "3). PROMOVER LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN PÚBLICA MUNICIPAL Y LA PARTICIPACIÓN CIUDADANA.\n4). PROMOVER EL FORTALECIMIENTO  DE CAPACIDADES  DE LOS SERVIDORES PÚBLICOS PARA  UNA EFICIENTE Y EFICACIA,  DESEMPEÑO DE FUNCIONES.",
            "txPgIndicador": "3)RENDICIÓN DE CUENTAS DEL GASTO PÚBLICO Y SUS RESULTADOS - IMPLEMENTACIÓN DEL PORTAL WEB, CON INFORMACIÓN REAL DE LA GESTIÓN EDIL, PARA LA GENERACIÓN DE CONFIANZA - EJECUCIÓN DE OBRAS Y ACTIVIDADES SIN MAYORES COSTOS DE EJECUCIÓN. - SOCIEDAD CIVIL CON PARTICIPACIÓN EN LA TOMA DE DECISIONES PARA EL PROCESO DE LA PLANIFICACIÓN DE DESARROLLO - SIMPLIFICACIÓN ADMINISTRATIVA DE TRAMITES DOCUMENTARIOS CON ACCESO PÚBLICO A LA SOCIEDAD CIVIL.\n4) CITADOS PARA EL DESEMPEÑO DE FUNCIONES.",
            "txPgMeta": "3) RENDICIONES - 4. VISITAS 1, % - 100. PARTICIPANTES 12, DOCUMENTOS - 1\n4)% - 100.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229164,
            "txPgProblema": "5) USUARIOS DEL DISTRITO NO REALIZAN PAGOS PREDIAL,  IMPUESTO DE ALCABALA, ENTRE OTROS.",
            "txPgObjetivo": "5) PROMOVER LA RECAUDACIÓN TRIBUTARIA, PARA LA CAPTACIÓN DE RECURSOS PROPIOS; PARA LA ATENCIÓN DE SUS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "5)ORDENANZA MUNICIPAL PARA EXONERACIONES TRIBUTARIAS - CAMPAÑAS DE RECAUDACIÓN TRIBUTARIA- CAMPAÑAS DE RECAUDACIÓN TRIBUTARIA - INCENTIVOS A LOS MEJORES CONTRIBUYENTES -",
            "txPgMeta": "Nª - 1. Nª 8, Nª 8",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}