{
    "datoGeneral": {
        "idPlanGobierno": 21679,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/925d564d-4c49-4c87-8638-42d69e6a3b0f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2546e3b7-4b73-4370-8cc0-40f0eeee3917.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145769,
            "txPgProblema": "1. SALUD Y SANEAMIENTO BASICO\n\nA)\tDEFICIENTE SERVICIO DE AGUA POTABLE DEBIDO A LAS ESCASAS HORAS DEL SERVICIO. \n\nB)\t51% DE VIVIENDAS (3,858) DEL TOTAL DEL DISTRITO HACEN USO DE POZO CIEGO U OTROS MEDIOS COMO SERVICIO HIGIÉNICO. \n\nC)\tINADECUADO TRATAMIENTO DE LA POTABILIZACIÓN DEL AGUA EN LOS CASERÍOS RURALES\n\nD)\t21.45% DE LA POBLACIÓN MAYOR DE 14 AÑOS CARECE DE ALGÚN TIPO DE SEGURO DE SALUD.\n\n\n\nE)\tDESCONOCIMIENTO POR PARTE DE LA POBLACIÓN   SOBRE ASPECTOS NUTRICIONALES Y DE PREPARACIÓN ADECUADA DE LOS ALIMENTOS.\n\nF)\tFALTA DE EQUIPOS, PERSONAL MÉDICO Y PARAMÉDICO EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO.\n\n\n\nG)\tDÉBIL MANEJO DEL TRATAMIENTO DEL AGUA EN LAS JASS.",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN DE HORAS SERVICIO DE AGUA POTABLE ANTE LA EPS GRAU Y UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE ANTE EL MINISTERIO CORRESPONDIENTE.\nINSTALACIÓN, Y/O MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO EN LA ZONA URBANA Y RURAL DISTRITAL, CON SISTEMAS ADECUADOS A CADA ZONA \n\nDOTAR DE TANQUES DE ALMACENAMIENTO DE AGUA POTABLE A LAS VIVIENDAS DE CASERÍOS\n\nPROMOVER ALGÚN TIPO DE SEGURO DE SALUD DE LAS PERSONAS MAYORES DE 14 AÑOS DEL DISTRITO \n\n\nESTIMULAR EL CAMBIO DE LOS HÁBITOS DE ALIMENTACIÓN PARA MEJORAR LA CALIDAD DE INGESTA DIARIA DEL POBLADOR\n\n\nGESTIONAR LA DOTACIÓN DE PERSONAL MÉDICO Y PARAMÉDICO \n\n\nCAPACITACIÓN A LAS JASS EN TEMAS RELACIONADOS A LA ADMINISTRACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO",
            "txPgIndicador": "HORAS DE SERVICIO \n\nVIVIENDAS CON OCUPANTES PRESENTES.\n \n\n\n\nOCUPANTES PRESENTES \n \n\n\nVIVIENDAS CON OCUPANTES PRESENTES  \nPERSONAS MAYORES DE 14 AÑOS EN EDAD DE TRABAJAR\n\nCHARLAS \n\n\n\nPROFESIONALES DE LA SALUD \n\n\n\nTALLERES DE CAPACITACIÓN",
            "txPgMeta": "GESTIONAR LA DOTACIÓN DE AGUA POTABLE Y MEJORAR LA LAS HORAS DE SERVICIO POR DÍA.\nGESTIONAR SERVICIO DE ALCANTARILLADO A 3,000 VIVIENDAS DEL DISTRITO \n\n\nDOTAR DE UN TANQUE DE 600 LITROS POR VIVIENDA A POR LO MENOS 100 VIVIENDAS DEL SECTOR RURAL \nPROMOVER EL SEGURO INTEGRAL DE SALUD A CUANDO MENOS 2,000 PERSONAS MAYORES DE 14 AÑOS \n\n\nDICTADO DE 12 CHARLAS ANUALES SOBRE NUTRICIÓN LOS CLUBES DE MADRES, COMITÉS DEL VASO DE LECHE Y COMEDORES POPULARES \nGESTIONAR LA DOTACIÓN DE PERSONAL MÉDICO Y PARAMÉDICO PARA LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO \n\nDOS TALLERES POR AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145983,
            "txPgProblema": "EDUCACION, DEPORTE, RECREACION Y TURISMO\nINADECUADA INFRAESTRUCTURA ESCOLAR, EN ALGUNOS CASOS EN ESTADO DE DETERIORO, ASÍ COMO ESCASO EQUIPAMIENTO INFORMÁTICO \nPOCA PARTICIPACIÓN DE LOS PADRES DE FAMILIA EN EL PROCESO DE EDUCACIÓN DE SUS HIJOS\nCARENCIA DE INFRAESTRUCTURA DEPORTIVA\nCARENCIA DE INFRAESTRUCTURA PARA LA RECREACIÓN Y ESPARCIMIENTO  \n\nDE UN TOTAL DE 1,206 NIÑOS Y NIÑAS DE 3 A 4 AÑOS DE EDAD, 671 QUE EQUIVALE AL 55.64% NO TIENEN NIVEL INICIAL L\n\nBIBLIOTECAS CON POCA ASISTENCIA DE PÚBLICO Y ESCASA REFERENCIA BIBLIOGRÁFICA \n\nESCASO APOYO PARA ATENDER LOS PROBLEMAS DE VIOLENCIA FAMILIAR, INCREMENTO DE EMBARAZO EN ADOLESCENTES, ABANDONO DE HOGAR, ATENCIÓN DEL ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD \nEL 9.64% DE LA POBLACIÓN (2,857 PERSONAS) PRESENTAN UNA DIFICULTAD O LIMITACIÓN PERMANENTE ESCASA ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD, CON MAYOR INCIDENCIA EN LA VISIÓN Y AUDICIÓN \nSIGNIFICATIVO NÚMERO DE ADULTOS MAYORES SIN OPORTUNIDADES DE REENCONTRASE Y DEPARTIR  \n\nDEFICIENTE CANTIDAD DE PERSONAS DEL DISTRITO FOCALIZADAS EN EL SISFOH",
            "txPgObjetivo": "GESTIONAR Y APOYAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS DEL   DISTRITO, CON LAPTOP Y MOBILIARIO ESCOLAR \nHABILITAR LOS SERVICIOS HIGIÉNICOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MARCAVELICA  \nIMPLEMENTAR TALLERES DE CAPACITACIÓN DE LOS PADRES DE FAMILIA\nCONSTRUIR COLISEOS DEPORTIVOS Y REHABILITAR PLATAFORMAS DEPORTIVAS EXISTENTES.\nCONSTRUCCIÓN Y/O MEJORAMIENTO DE PARQUES RECREATIVOS\n\nGESTIONAR EL FUNCIONAMIENTO MAYOR NÚMERO DE AULAS EDUCATIVAS DEL NIVEL INICIAL \n\nIMPLEMENTAR CON MOBILIARIO Y REFERENCIA BIBLIOGRÁFICA LAS BIBLIOTECAS DEL DISTRITO \n\nFORTALECER EL FUNCIONAMIENTO DE LAS OFICINAS DEMUNA Y OMAPED, ADULTO MAYOR, PROGRAMA DE VASO DE LECHE  \n\nPROMOVER CAMPAÑAS DE PREVENCIÓN Y CURACIÓN DE OJOS Y OÍDOS \n\nREALIZAR ACTIVIDADES DE REENCUENTRO Y RECREACIÓN PARA EL ADULTO MAYOR \n\nMANTENER ACTUALIZADO EL SISFOH PARA OBTENER UN MAYOR NÚMERO DE HOGARES FOCALIZADOS CON PROGRAMAS SOCIALES.",
            "txPgIndicador": "AULAS\n\nTALLERES\nAULAS \n\nPARQUES \n\nAULAS \n\nBIBLIOTECAS\n\nOFICINAS EQUIPADAS  \n\nCAMPAÑAS MEDICAS  \n\nACTIVIDADES RECREATIVAS DE REENCUENTRO\n\nOFICINA EQUIPADA",
            "txPgMeta": "4 INSTITUCIONES EDUCATIVAS\n\n\n\n8 INSTITUCIONES EDUCATIVAS \n\n\nTALLERES ANUALES\nCONSTRUCCIÓN DE COLISEOS DEPORTIVOS 3, Y REHABILITACIÓN DE 4 \n\nREHABILITACIÓN DEL PARQUE INFANTIL DE MARCAVELICA Y CONSTRUCCIÓN DE PARQUES (2) E INSTALACIÓN DE MÓDULOS DE JUEGOS INFANTILES EN CADA CENTRO POBLADO DEL DISTRITO \n20 AULAS \n\n5 BIBLIOTECAS\n\nDEMUNA, ADULTO MAYOR, PROGRAMA DE VASO DE LECHE  \n8 CAMPAÑAS\n8 ACTIVIDADES \n\n01 OFICINA ULE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146180,
            "txPgProblema": "SEGURIDAD CIUDADANA\nINSEGURIDAD CIUDADANA EN ALGUNOS SECTORES DEL DISTRITO\nPOCA PARTICIPACIÓN DE LA CIUDADANÍA REFERENTE A SEGURIDAD CIUDADANA.\n\nPRESENCIA DE DAMAS DE COMPAÑÍA EN LOS LOCALES QUE EXPENDEN ALCOHOL, DE MENORES DE EDAD, PELEAS CALLEJERAS\n\nLIMITADA COBERTURA DEL SERVICIO QUE PRESTA LA DELEGACIÓN POLICIAL DEL DISTRITO DEBIDO AL REDUCIDO NÚMERO DE EFECTIVOS POLICIALES, CARENCIA DE UNIDADES MÓVILES PARA EL PATRULLAJE",
            "txPgObjetivo": "FORTALECER LA OFICINA DE SEGURIDAD CIUDADANA,\nGESTIONAR EL PROYECTO DE SEGURIDAD CIUDADANA. (EQUIPOS DE VIDEOVIGILANCIA, UNIDADES VEHICULARES PARA SERVICIO DE SERENAZGO).\nAPOYAR A LA COMISARIA DE LA PNP PARA ORGANIZAR LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA\nREALIZAR OPERATIVOS CONJUNTOS CON LA FISCALÍA Y POLICÍA NACIONAL DEL PERÚ LOS BARES Y LUGARES DE EXPENDIO DE LICOR \n\nGESTIONAR EL INCREMENTO DE EFECTIVOS POLICIALES PARA LA COMISARIA DEL DISTRITO\nGESTIONAR LA CREACIÓN Y APOYAR LA IMPLEMENTACIÓN DE 2 PUESTOS DE AUXILIO RÁPIDO (PAR) EN CENTROS POBLADOS ESTRATÉGICOS DEL DISTRITO",
            "txPgIndicador": "OFICINA EQUIPADA \nPROYECTO ACTUALIZADO.\nJUNTAS ORGANIZADAS \nOPERATIVOS CONJUNTOS \n\nEFECTIVO POLICIAL \n\nPAR EQUIPADO",
            "txPgMeta": "01 OFICINA DE SEGURIDAD CIUDADANA\n24 JUNTAS \nCONSTRUIR EL CENTRO\tDE\nMONITOREO Y VIGILANCIA.\nINSTALAR CÁMARAS DE VIDEO VIGILANCIA EN LAS PRINCIPALES ARTERIAS DE LA CIUDAD, ASÍ COMO CENTROS DE AUXILIO\nRÁPIDO EN CENTROS POBLADOS.\n24 JUNTAS \n\n48 OPERATIVOS \n\n12 EFECTIVOS \n\n\n02 PAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146254,
            "txPgProblema": "1. JÓVENES SIN LAS CAPACIDADES LABORALES QUE EXIGEN EMPRESAS\nINADECUADA INFRAESTRUCTURA DE RIEGO Y PERDIDA DE AGUA POR FILTRACIÓN\n ALTOS COSTOS DE CONSUMO DE AGUA PARA RIEGO DE LOS CULTIVOS\n\n MANEJO GENÉTICO INADECUADO DEL GANADO QUE INCIDE EN LAS BAJAS PRODUCTIVIDAD\n\nEL TURISMO ES UNA ACTIVIDAD QUE AÚN NO SE LOGRA DESPEGAR EL PRINCIPAL RECURSO PATRIMONIAL DEL DISTRITO DE MARCAVELICA ES LA VILLA SAN MIGUEL DE TANGARARÁ QUE SE UBICA EN EL DISTRITO DE MARCAVELICA A 27.3 KM DE LA CIUDAD DE SULLANA Y ES UN LUGAR DE DESTINO TURÍSTICO LOCAL Y REGIONAL, NO SE HA POSICIONADO COMO TAL",
            "txPgObjetivo": "-\tIMPLEMENTAR UN PLAN DE DESARROLLO DE CAPACIDADES LABORALES EN LOS JÓVENES JUVENTUD\nGESTIONAR EL REVESTIMIENTO DE CANALES DE RIEGO\n\nCAPACITAR A LAS ORGANIZACIONES DE AGRICULTORES EN EL USO TECNIFICADO DE SISTEMAS DE RIEGO\nPROMOVER CHARLAS Y TALLERES DE CAPACITACIÓN SOBRE MANEJO Y MEJORAMIENTO GENÉTICO DEL GANADO\n\nDIFUNDIR EL TURISMO A TRAVÉS DE VENTANAS VIRTUALES LOS ATRACTIVOS TURÍSTICOS Y PAISAJISTAS DEL DISTRITO:   SAN MIGUEL DE TANGARARÁ, EL COTO DE CAZA EL “ANGOLO” Y OTROS LUGARES PAISAJISTAS \nAUSPICIAR LA ESCENIFICACIÓN DE LA FUNDACIÓN DE TANGARARÁ Y FESTIVALES DE DANZA Y MÁS EVENTOS CULTURALES TALES COMO: CONCURSOS DE LA CANCIÓN",
            "txPgIndicador": "PLAN DE DESARROLLADO DE CAPACIDADES  \nKM DE CANAL REVESTIDO \n\nORGANIZACIONES CAPACITADAS \n\nCHARLAS DE CAPACITACIÓN \n\nCREAR UNA PÁGINA WEB DE TURISMO \n\n\n\nESCENIFICACIÓN DE LA FUNDACIÓN DE TANGARARÁ.\nFESTIVALES",
            "txPgMeta": "04 PLANES \n\n8 KM DE CANALES REVERTIDOS \n\n8 ORGANIZACIONES\n\n8 CHARLAS \n\n\nPÁGINA WEB ACTIVA DE TURISMO \n\n\n\n4 ESCENIFICACIONES (1 X AÑO)\n\nFESTIVALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146432,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE ALGUNOS CENTROS POBLADOS DEL DISTRITO\nCALLES DE ALGUNOS CENTROS POBLADOS URBANOS PENDIENTES DE PAVIMENTAR\nVIVIENDAS EN LOS CENTROS POBLADOS URBANOS EN SITUACIÓN INFORMAL\nMAL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE QUE UNEN LOS CENTROS POBLADOS CON LA CAPITAL DISTRITAL\nESCASO REORDENAMIENTO Y MEDIDAS DE SEGURIDAD EN EL SERVICIO DE TRANSPORTE URBANO Y SERVICIO DE MOTOTAXIS\nFALTA DE UNIDADES VEHICULARES PARA RECOGER LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.\nINADECUADA DISPOSICIÓN FINAL DE LA BASURA TRATAMIENTO INADECUADO DE LA BASURA.\nPRESENCIA DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE BASURA EN LAS ÁREAS CIRCUNDANTES DE ALGUNOS CENTROS POBLADOS \nDEFICIENCIA DE ÁREAS VERDES EN LA ZONA URBANA\nLA FALTA DE PLANIFICACIÓN EN EL CRECIMIENTO DE LAS CIUDADES Y DE LA INCORPORACIÓN DE LA GESTIÓN DE RIESGOS EN TODAS LAS INFRAESTRUCTURAS QUE SE CONSTRUYEN, HACE QUE LAS CIUDADES SEAN CADA VEZ MÁS VULNERABLES.\nESCASA PARTICIPACIÓN DE LOS VECINOS EN LAS ACCIONES DE PREVENCIÓN DE DEFENSA CIVIL.\nSERVICIO DE COMUNICACIÓN TELEFÓNICA DEFICIENTE EN ALGUNOS CENTROS POBLADOS QUE DIFICULTAN LAS ACTIVIDADES ECONÓMICAS Y DE APRENDIZAJE EN LOS ESTUDIANTES",
            "txPgObjetivo": "ELABORAR EL PLAN DE DESARROLLO URBANO DE MARCAVELICA Y CENTROS POBLADOS DEL DISTRITO. ELABORAR EL CATASTRO URBANO DE LOS CENTROS URBANOS DEL DISTRITO\nIMPLEMENTAR UN PROGRAMA DE PAVIMENTACIÓN DE PISTAS Y VEREDAS EN CALLES Y AVENIDAS DE LOS PRINCIPALES CENTROS POBLADOS URBANOS DEL DISTRITO\nGESTIONAR ANTE COFOPRI LOS TÍTULOS DE PROPIEDAD DE LAS VIVIENDAS DE LOS CENTROS URBANOS PENDIENTES DE TITULACIÓN\nREALIZAR EL MANTENIMIENTO DE LAS PISTAS Y TROCHAS CARROZABLES DE ACCESO A LOS CENTROS POBLADOS",
            "txPgIndicador": "PLANES \n\nVIVIENDAS CATASTRADAS \n\nM2\n\nVIVIENDAS TITULADAS \n\nKM \n\nCHARLAS \n\nPROYECTO DE COOPERACIÓN ECONÓMICO Y DESARROLLO\nELABORACIÓN DE ESTUDIO O EXPEDIENTE.\nCAMPAÑAS DE ELIMINACIÓN DE BASURALES\nPLANTONES SEMBRADOS \n\nOFICINA FORTALECIDA\n\nPLANES ELABORADOS Y/O ACTUALIZADOS \n\nCOMITÉS ZONALES CONSTITUIDOS \n\nANTENAS INSTALADAS",
            "txPgMeta": "10 PLANES \n\n5,000 VIVIENDAS \n\n40,000 M2\n\n2,400 VIVIENDAS \n\n60 KM \n\n10 PLANES \n\n5,000 VIVIENDAS \n\n40,000 M2\n\n2,400 VIVIENDAS \n\n60 KM \n\n10 PLANES \n\n5,000 VIVIENDAS \n\n40,000 M2\n\n2,400 VIVIENDAS \n\n60 KM \n\n8 CHARLAS \n\nADQUIRIR\n1 COMPACTADORA.\n1 CARGADOR FRONTAL.\n01 ESTUDIO \n\n48 CAMPAÑAS \n\n\n2,000 PLANTONES\n\n10 PLANES\n10 PLANES\n\n\n12 COMITÉS \n\n4 ANTENAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146550,
            "txPgProblema": "NOTORIA DEBILIDAD DE LA INSTITUCIONALIDAD MUNICIPAL  \n\n\nBAJO RENDIMIENTO LABORAL DE ALGUNOS SERVIDORES MUNICIPALES\nORGANIZACIONES VECINALES EN LENTO PROCESO DE CONSOLIDACIÓN",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD MUNICIPAL COMO INSTANCIA DEMOCRÁTICA Y REPRESENTATIVA DEL GOBIERNO LOCAL Y DE LOS VECINOS \n\nELABORAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\nELABORAR UN PLAN DE CAPACITACIÓN Y EVALUACIÓN DEL PERSONAL   PERMANENTE\nFORTALECER LAS ORGANIZACIONES SOCIALES DE LOS VECINOS DEL DISTRITO, CON PRIORIDAD EN LAS JUNTAS VECINALES COMUNALES (JUVECOS)",
            "txPgIndicador": "DOCUMENTOS \n\n\n\nPLAN\nCHARLAS",
            "txPgMeta": "06 DOCUMENTOS \n\n\n\n\n04 PLANES \nPERSONAL ACTUALIZADO. CUMPLIMIENTO DE METAS.\nUSO ÓPTIMO DEL PREPUESTO.\n8",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}