{
    "datoGeneral": {
        "idPlanGobierno": 18149,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/980034a6-370a-47cf-bbd1-0b0ca39bf2c5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4666a2c-1b7a-4861-89e1-6968ed254ea1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192886,
            "txPgProblema": "MEJORAR LOS SERVICIOS AL ADULTO MAYOR EN EL DISTRITO DE SAN BORJA. MEJORAR LA ATENCIÓN DE LOS SERVICIOS AL ADULTO MAYOR",
            "txPgObjetivo": "IMPLEMENTAR ASESORÍAS JURÍDICAS PARA EL ADULTO MAYOR A FIN QUE NO SE ENCUENTRE DESPROTEGIDO Y SEPA COMO ACTUAR ANTE CUALQUIER PROBLEMA DE ÍNDOLE LEGAL.",
            "txPgIndicador": "CANTIDAD DE ASESORÍAS JURÍDICAS BRINDADAS POR EL MUNICIPIO CONCRETAMENTE A ADULTOS MAYORES.",
            "txPgMeta": "REALIZAR POR AÑO LA CIFRA APROXIMADA DE 5,000 CONSULTAS JURÍDICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192901,
            "txPgProblema": "MEJORAR LA ATENCIÓN DE LOS SERVICIOS AL ADULTO MAYOR",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DEL CENTRO DE ADULTO MAYOR.",
            "txPgIndicador": "CENTROS INTEGRALES DEL ADULTO MAYOR ACTUALMENTE EN SAN BORJA: 1.",
            "txPgMeta": "QUE EL CENTRO INTEGRAL DEL ADULTO MAYOR SEA UNA ENTIDAD EJEMPLAR A SERVICIO DEL ADULTO MAYOR EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192916,
            "txPgProblema": "INSUFICIENTES ATENCIONES A LOS VECINOS QUE REQUIEREN AYUDA PSIQUIÁTRICA",
            "txPgObjetivo": "MEJORAR E INCREMENTAR LA ATENCIÓN EN EL CENTRO DE SALUD MENTAL COMUNITARIO DEL DISTRITO DE SAN BORJA.",
            "txPgIndicador": "LAS ATENCIONES EN EL CENTRO DE SALUD MENTAL COMUNITARIO SON DE 13,091.",
            "txPgMeta": "QUE LAS ATENCIONES DEL CENTRO DE SALUD MENTAL COMUNITARIO MEJOREN E INCREMENTEN A 20,000 POR AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192953,
            "txPgProblema": "LOS PAGOS DE IMPUESTOS QUE REALIZAN LOS VECINOS A LA MUNICIPALIDAD SON ENGORROSOS Y ANTI TÉCNICOS",
            "txPgObjetivo": "IMPLEMENTAR UN APLICATIVO QUE FACILITE LA RECAUDACIÓN DE IMPUESTOS MUNICIPALES.",
            "txPgIndicador": "ACTUALMENTE SE RECAUDAN APROXIMADAMENTE S/.30,000,000 EN IMPUESTOS MUNICIPALES A TRAVÉS DE UN SISTEMA ANTI TÉCNICO Y DESFASADO.",
            "txPgMeta": "QUE EL 90% DE LA CIFRA DE IMPUESTOS MUNICIPALES SEAN REALIZADOS DE MANERA EFICIENTE A TRAVÉS DE UN APLICATIVO MÓVIL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192965,
            "txPgProblema": "LAS CAPACITACIONES A EMPRENDEDORES POR PARTE DE LOS PROGRAMAS DE LA MUNICIPALIDAD SON INSUFICIENTES",
            "txPgObjetivo": "INCREMENTAR LOS PROGRAMAS DE CAPACITACIÓN A LOS EMPRENDEDORES A FIN DE CUADRIPLICAR LA CIFRA DE CAPACITACIONES REALIZADAS POR LA MUNICIPALIDAD EN EL AÑO 2021.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES EFECTUADAS.",
            "txPgMeta": "LLEGAR A LA CIFRA DE 400 EMPRENDEDORES CAPACITADOS POR LA MUNICIPALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192977,
            "txPgProblema": "NO EXISTE NINGÚN SERVICIO DE SALUD A COSTO SOCIAL PARA LOS VECINOS SANBORJINOS",
            "txPgObjetivo": "RECUPERAR LA CLÍNICA DE ESPECIALIDADES MÉDICAS PARA QUE LOS SANBORJINOS VUELVAN A TENER ATENCIÓN DE SALUD DE PRIMERA Y SEGUNDA ESPECIALIDAD A COSTO SOCIAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD DEL DISTRITO",
            "txPgMeta": "QUE LA CLÍNICA DE ESPECIALIDADES MÉDICAS VUELVA A ATENDER A LOS VECINOS BRINDÁNDOLES ATENCIÓN MÉDICA A COSTO SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192993,
            "txPgProblema": "ACTUALMENTE EN EL DISTRITO EXISTEN 79 PARQUES QUE ESTÁN CONTINUAMENTE INUNDADOS.",
            "txPgObjetivo": "NUESTRO OBJETIVO ES IMPLEMENTAR EL RIEGO TECNIFICADO EN LOS 79 PARQUES DEL DISTRITO",
            "txPgIndicador": "NUMERO DE PARQUES EN EL DISTRITO QUE UTILICEN EL RIEGO TECNIFICADO.",
            "txPgMeta": "QUE LOS 79 PARQUES EN EL DISTRITO CUENTEN CON EL RIEGO TECNIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193001,
            "txPgProblema": "EL DISTRITO POSEE UNA GRAN CANTIDAD DE RESIDUOS SÓLIDOS SIN TENER UNA PLANTA SEGREGADORA PARA OPTIMIZAR EL RECICLAJE",
            "txPgObjetivo": "CONSTRUIR UNA PLANTA SEGREGADORA DE RESIDUOS SÓLIDOS QUE PERMITA UNA LABOR MUCHO MÁS EFICIENTE DE RECICLAJE.",
            "txPgIndicador": "CANTIDAD DE RESIDUOS SÓLIDOS PROCESADOS",
            "txPgMeta": "CONSTRUIR UNA PLANTA SEGREGADORA DE RESIDUOS SÓLIDOS QUE PROCESE 10 TONELADAS Y GENERE INGRESOS POR RECICLAJE IMPORTANTE PARA EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193014,
            "txPgProblema": "LAS CICLOVÍAS EN EL DISTRITO DE SAN BORJA NO ESTÁN CONSTRUIDAS DE MANERA COMPATIBLE CON EL TRÁNSITO",
            "txPgObjetivo": "QUE SAN BORJA TENGA 54KM DE CICLOVÍAS DE MANERA ADECUADA Y SIN GENERAR UN PROBLEMA PARA EL TRÁNSITO",
            "txPgIndicador": "MEJORAMIENTO DE CICLOVÍAS EN EL DISTRITO",
            "txPgMeta": "CONTAR CON 54 KM DE CICLOVÍAS QUE NO SEAN UN PROBLEMA EN EL TRÁNSITO DE LOS VECINOS SANBORJINOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193029,
            "txPgProblema": "LOS AGENTES DE SERENAZGO NO CUENTAN EN EL DISTRITO CON UNA FORMACIÓN Y CAPACITACIÓN INTEGRAL",
            "txPgObjetivo": "IMPLEMENTAREMOS LA “ESCUELA DE SERENAZGO” A FIN DE CAPACITAR A LOS AGENTES DEL SERENAZGO PARA QUE CONOZCAN BIEN EL DISTRITO Y PARA QUE PUEDAN CUMPLIR LAS FUNCIONES DE SEGURIDAD, FISCALIZACIÓN Y DIRECCIÓN DEL TRÁNSITO, EN CASO SEA NECESARIO.",
            "txPgIndicador": "NUMERO DE SERENOS DEBIDAMENTE CAPACITADOS.",
            "txPgMeta": "QUE TODO EL PERSONAL DEL SERENAZGO SE ENCUENTRE DEBIDAMENTE CAPACITADO Y PUEDA CUMPLIR CON TODAS LAS FUNCIONES, DE MANERA EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193061,
            "txPgProblema": "INADECUADOS PLANES DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECER LOS SISTEMAS DE INFORMACIÓN, MONITOREO Y SUPERVISIÓN DE LOS PLANES DE SEGURIDAD CIUDADANA,\nCOORDINACIÓN INTERINSTITUCIONAL EN LA LUCHA CONTRA LA DELINCUENCIA Y LA INSEGURIDAD",
            "txPgIndicador": "ÍNDICE DE VICTIMIZACIÓN PERSONAL.\nNÚMERO DE DELITOS EN EL DISTRITO\nPERCEPCIÓN DE INSEGURIDAD POR PARTE DE LA CIUDADANÍA",
            "txPgMeta": "DISMINUIR LA PERCEPCIÓN DE INSEGURIDAD POR PARTE DE LA CIUDADANÍA \nDISMINUIR EL NÚMERO DE DELITOS EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193085,
            "txPgProblema": "HACE MUCHOS AÑOS QUE NO SE MODERNIZAN LOS POLIDEPORTIVOS EN EL DISTRITO Y NO EXISTEN PROGRAMAS DE PREPARACIÓN DE ATLETAS",
            "txPgObjetivo": "MEJORAR LOS DOS POLIDEPORTIVOS QUE FUNCIONAN EN EL DISTRITO DE SAN BORJA",
            "txPgIndicador": "EXISTEN 2 POLIDEPORTIVOS EN EL DISTRITO DE SAN BORJA Y 0 PROGRAMAS DE PREPARACIÓN DE ATLETAS DE ALTO RENDIMIENTO PARA NUESTROS VECINOS.",
            "txPgMeta": "QUE LOS 2 POLIDEPORTIVOS EN SAN BORJA SEA MEJORADOS Y MODERNIZADOS Y QUE POR LO MENOS SE HAYAN APLICADO 3 PROGRAMAS DE PREPARACIÓN DE ATLETAS DE ALTO RENDIMIENTO POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}