{
    "datoGeneral": {
        "idPlanGobierno": 28819,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f682e64f-0c84-48c2-8ee9-e6008423c53f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0859d38e-e0eb-4099-8318-913220514513.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203435,
            "txPgProblema": "EDUCACIÓN: \n-FALTA DE INFRAESTRUCTURA EDUCATIVA MODERNA Y CON EQUIPAMIENTO ADECUADO.\n-ALUMNOS CON INSUFICIENTE FORMACIÓN ACADÉMICA Y ALTO NIVEL DE DESERCIÓN.",
            "txPgObjetivo": "-PROMOVER UN PLAN DE DESARROLLO DEL SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN PRIORIZANDO A LA PROBLEMÁTICA ACTUAL",
            "txPgIndicador": "-PRUEBA DEL PROGRAMA INTERNACIONAL PARA LA EVALUACIÓN DE ESTUDIANTES (PISA).\n-TASA DE DESERCIÓN A NIVEL ESCOLAR (SECUNDARIA).",
            "txPgMeta": "-MEJORA PROGRESIVA DE LA CALIFICACIÓN DEL DISTRITO DE VILQUE CHICO EN LA PRUEBA PISA.\n-INCREMENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y SU EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203523,
            "txPgProblema": "SALUD:\n-LOS EQUIPAMIENTOS DE LOS ESTABLECIMIENTOS DE LAS INSTITUCIONES DE SALUD AUN NO ALCANZAN LOS NIVELES ADECUADOS PARA COMBATIR LAS ENFERMEDADES QUE SE DA EN EL DISTRITO (REACTIVOS EQUIPOS DE CIRUGÍA MENOR, LABORATORIO CLÍNICO, E INSUFICIENTE STOCK DE MEDICAMENTOS, ETC.), QUE SON MUY LIMITADAS, LO CUAL DIFICULTA UNA BUENA ATENCIÓN A LA POBLACIÓN DEL DISTRITO.\n-NO EXISTEN ESTRATEGIAS Y POLÍTICAS DE SALUD EFICIENTE PARA PREVENIR CALAMIDADES COMO EL COVID – 19 Y OTRAS QUE PUDIESEN PRESENTARSE.",
            "txPgObjetivo": "-FORMULAR UN PLAN DE DESARROLLO DEL SECTOR SALUD, Y GESTIONAR LA COMPLEMENTACIÓN CON EQUIPOS Y MATERIALES PARA EL PUESTO DE SALUD DEL DISTRITO DE VILQUE CHICO.\n-IMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E COMPLEMENTACIÓN DE LAS PROPUESTAS DE SALUD PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO.",
            "txPgIndicador": "-PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SECTORES PÚBLICOS DE SALUD.",
            "txPgMeta": "-LOS PUESTOS DE SALUD DEL DISTRITO DE VILQUE CHICO, ESTARÁN IMPLEMENTADOS A UN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203725,
            "txPgProblema": "AGUA POTABLE:\n-DEFICIENTE E INSUFICIENTE ACCESO A SERVICIOS BÁSICOS DE AGUA POTABLE.",
            "txPgObjetivo": "-MEJORAR Y AMPLIAR EL ACCESO A LOS SERVICIOS DE AGUA POTABLE EN LAS FAMILIAS RURALES Y URBANOS EN TODO EL ÁMBITO DEL DISTRITO DE  VILQUE CHICO.",
            "txPgIndicador": "-GESTIONES ANTE EL GOBIERNO NACIONAL, REGIONAL, PROVINCIAL Y ONGS.",
            "txPgMeta": "-EL 100% DE LA POBLACIÓN DEL DISTRITO DE VILQUE CHICO, CONTARA CON EL SERVICIO DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203801,
            "txPgProblema": "AGRICOLA: \n-SEGÚN EL INEI EL 72% DE LA POBLACIÓN ESTÁ LIGADA A LA ACTIVIDAD AGRÍCOLA EN EL DISTRITO, ASIMISMO EXISTEN CULTIVOS QUE TIENEN MUCHA IMPORTANCIA ECONÓMICA EN LOS HOGARES DE LOS PRODUCTORES, TAL ES EL CASO DEL FORRAJE PARA GANADO (ZONA MEDIA, ALTA Y BAJA) DEL DISTRITO DE VILQUE CHICO.",
            "txPgObjetivo": "-REALIZAR UN ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE VILQUE CHICO E IMPLEMENTAREMOS EL MANEJO DE CUENCAS, RIEGO TECNIFICADO, ASPERSIÓN, GOTEO Y COSECHA DE AGUA, CON SISTEMA FOTOVOLTAICO Y BOMBAS SOLARES.",
            "txPgIndicador": "-INFORMACIÓN SOBRE LAS ACTIVIDADES DE FENÓMENOS METEOROLÓGICOS.",
            "txPgMeta": "-IMPULSAR EL MEJORAMIENTO Y DESARROLLO AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203846,
            "txPgProblema": "PECUARIA: \n-EN LA PRESENTE ACTIVIDAD, EL 70% DE LA POBLACIÓN ESTÁ DEDICADO A ESTE RUBRO COMO FUENTE PRINCIPAL EN LA SEGURIDAD ALIMENTARIA FAMILIAR, ESTE GRUPO SE DEDICA A LA CRIANZA DE ANIMALES MENORES SOLO PARA EL CONSUMO FAMILIAR; EN EL CASO DE LA CRIANZA DE GANADOS VACUNOS CRIOLLOS SOLO ESTÁ DEDICADA UN PEQUEÑO GRUPO, CON DESTINO DIRECTO PARA LA VENTA INTERNA (CRIANZA RUDIMENTARIA).",
            "txPgObjetivo": "-ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS Y PLANES DE NEGOCIOS PECUARIOS DE IMPORTANCIA ECONÓMICA; PARA REALIZAR LAS GESTIONES DE CONFINAMIENTO EN SU EJECUCIÓN.",
            "txPgIndicador": "-INFORMACIÓN SOBRE LAS ACTIVIDADES DE FENÓMENOS METEOROLÓGICOS.",
            "txPgMeta": "-GARANTIZAR LA DISPONIBILIDAD DEL RECURSO HÍDRICO A TRAVÉS DE REPRESAS Y CANALES Y PROMOVER EL MEJORAMIENTO DEL PISO FORRAJERO ASEGURANDO LA ALIMENTACIÓN GANADERA CON SIEMBRA DE PASTOS CULTIVADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203882,
            "txPgProblema": "ORGANIZACIONAL: -LAS ORGANIZACIONES COMUNALES, SINDICALES A LA FECHA VIENE SUFRIENDO LA FALTA DE PARTICIPACIÓN DE SUS ASOCIADOS, PERDIDA DE INTERÉS, INCREMENTÁNDOSE LA DESCONFIANZA EN SUS DIRIGENTES; ADEMÁS NO TIENE UN RECONOCIMIENTO LEGAL, DESCONOCIMIENTO DE SUS DIRIGENTES EN EL PROCESO DE GESTIÓN Y EL MANEJO HERRAMIENTAS DE LA ORGANIZACIÓN.",
            "txPgObjetivo": "-PROMOVER EL MEJORAMIENTO DE LOS ESPACIOS DE COMERCIALIZACIÓN.",
            "txPgIndicador": "- GESTIONES ANTE EL GOBIERNO NACIONAL, REGIONAL, PROVINCIAL Y ONGS.",
            "txPgMeta": "-CONCENTRAR CON INSTITUCIONES DEL SECTOR PÚBLICO Y PRIVADO DEL DISTRITO SOBRE LA ELABORACIÓN Y EJECUCIÓN DE PROGRAMAS Y PROYECTOS QUE FAVOREZCAN EL DESARROLLO ECONÓMICO DE DISTRITO DE VILQUE CHICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203915,
            "txPgProblema": "-DESCARGAS ATMOSFÉRICAS (ZONAS DE ALTO RIESGO).",
            "txPgObjetivo": "-IMPLEMENTAR Y DESARROLLAR SISTEMAS DE PROTECCIÓN ANTE LA POSIBILIDAD DE DESCARGAS ELÉCTRICAS O ATMOSFÉRICAS, CON LA ELABORACIÓN DE PROYECTOS DE SISTEMA DE PARARRAYOS EN TODO EL DISTRITO.",
            "txPgIndicador": "-INFORMACIÓN SOBRE LAS ACTIVIDADES DE FENÓMENOS METEOROLÓGICOS.",
            "txPgMeta": "-INSTALACIÓN DE TODO EL  SISTEMA DE PARARRAYOS EN EL DISTRITO DE VILQUE CHICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203960,
            "txPgProblema": "-ESCASA INFRAESTRUCTURA DE LA REMUNERACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-GESTIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgIndicador": "-GESTIONES ANTE EL GOBIERNO NACIONAL, REGIONAL, PROVINCIAL Y ONGS.",
            "txPgMeta": "-CONTAR CON UN DISTRITO QUE CUIDA EL MEDIO AMBIENTE Y LIBRE DE CONTAMINACIÓN Y PRESERVACIÓN DE LOS RECURSOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204015,
            "txPgProblema": "-DEFICIENTE ACOPIO EN EL SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "-DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.",
            "txPgIndicador": "-GESTIONES ANTE EL GOBIERNO NACIONAL, REGIONAL, PROVINCIAL Y ONGS.",
            "txPgMeta": "-BUSCAR UNA MEJOR CALIDAD DE VIDA Y LOGRAR EL ACCESO A DICHO SERVICIO, A LA MAYOR CANTIDAD DE POBLACIÓN DEL DISTRITO DE VILQUE CHICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204063,
            "txPgProblema": "-EL GOBIERNO LOCAL ACTUALMENTE NO CUENTA CON HERRAMIENTAS BÁSICAS DE GESTIÓN, DE LAS CUALES ALGUNAS ESTÁN MUY DESACTUALIZADAS POR LO QUE NO TIENE UNA ORIENTACIÓN DE SU DEBER FRENTE A LAS NECESIDADES DE LA SOCIEDAD; ADEMÁS NO SE ENCUENTRAN IMPLEMENTADAS ÁREAS DE MUCHA IMPORTANCIA PARA EL BUEN DESEMPEÑO PROACTIVO DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "-IMPULSAR UNA REFORMA CONSTITUCIONAL. LUCHAR CONTRA LA IMPUNIDAD EN DELITOS DE CORRUPCIÓN.\nIMPLEMENTAR LA REFORMA DE LA CARRERA PÚBLICA.\n-IMPLEMENTAR CAPITAL HUMANO, CONOCEDOR DE LA GESTIÓN PUBLICA.",
            "txPgIndicador": "-GESTIONES ANTE EL GOBIERNO NACIONAL, REGIONAL, PROVINCIAL Y ONGS.",
            "txPgMeta": "-LOS INFORMES ECONÓMICOS SE REALIZARAN CADA SEMESTRE, CON EL FIN DE GARANTIZAR LA TRANSPARENCIA EN EL MANEJO PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}