{
    "datoGeneral": {
        "idPlanGobierno": 21534,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ecfa1f5-5434-493b-bf3d-1e9ec1462cc0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eb0dc252-a57a-4b1e-8c74-4cf0ae49311c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170941,
            "txPgProblema": "BAJO ÍNDICE DE INVERSIÓN EN SALUD",
            "txPgObjetivo": "INCREMENTAR EL PRESUPUSTO DEL SECTOR SALUD EN NUESTRA PROVINCIA A TRAVES EL GOBIERNO LOCAL Y MEDIANTE GESTION ANTE LAS INSTANCIAS PERTINENTES.",
            "txPgIndicador": "1.\tFORTALECIMIENTO DE CAPACIDADES DEL COMITÉ PROVINCIAL DE SALUD, CON EL FIN DE PLANTEAR LA POLÍTICA DE SALUD PÚBLICA DE LA PROVINCIA.\n2.\tFORTALECIMIENTO DE LAS INSTANCIAS DE ARTICULACIÓN LOCAL DE LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN INFANTIL EN LA PROVINCIA.\n3.\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE LUCHA CONTRA LA DESNUTRICIÓN INFANTIL Y ANEMIA EN LA PROVINCIA DE CAJABAMBA.\n4.\tMEJORAMIENTO DEL SERVICIO EN EL HOSPITAL MUNICIPAL Y LA REALIZACIÓN DE CAMPAÑAS MÉDICAS ESPECIALIZADAS PERIÓDICAS Y DESCENTRALIZADAS, A FAVOR DE LA POBLACIÓN CAJABAMBINA.\n5.\tGESTIÓN, ANTE EL MINSA Y DIRESA, LA IMPLEMENTACIÓN DE NUEVAS PLAZAS EN TODAS LAS ÁREAS DEL NOSOCOMIO, ASÍ COMO EL EQUIPAMIENTO CORRESPONDIENTE.\n6.\tELABORACIÓN DE ESTUDIOS TÉCNICOS Y GESTIÓN DE PRESUPUESTOS, ANTE EL GOBIERNO CENTRAL, REGIONAL Y EMPRESA PRIVADA, PARA LA CONSTRUCCIÓN, MEJORAMIENTO, AMPLIACIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD EN LA PROVINCIA.\n7.\tGESTIÓN ANTE LA DIRESA – MINSA, PARA LA IMPLEMENTACIÓN LEGAL, ORDENADA Y PROGRESIVA DE LA NUEVA UNIDAD EJECUTORA DE SALUD, CREADA EN LA PROVINCIA DE CAJABAMBA.",
            "txPgMeta": "CUMPLIR MINIMMENTE EL 80% DE LO DESCRITO EN NUESTRO PLAN D ETRABAJHO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170951,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DEL TRANSPORTE URBANO E INTER URBANO",
            "txPgObjetivo": "ORDEN, PLANIFICACION Y MEJORAMIENTO DEL TRANSPORTE PUBLICO EN TODA NUESTRA PROVINCIA DE CAJABAMBA.",
            "txPgIndicador": "1.- ELABORACIÓN EJECUCIÓN DE UN PLAN DE TRANSPORTE URBANO E INTER URBANO, CON LA FINALIDAD DE OPTIMIZAR EL USO DE LA INFRAESTRUCTURA VIAL Y MEDIOS DE TRANSPORTE, DE TAL FORMA QUE SE ATIENDA LAS NECESIDADES DE MOVILIDAD DE LA POBLACIÓN.\n2.- ADQUISICIÓN DE UN ÁREA DE TERRENO Y LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE DE LA PROVINCIA DE CAJABAMBA, EN BASE A UN ESTUDIO TÉCNICO DE UBICACIÓN Y DISPONIBILIDAD DE ÁREA.\n3.- ACTUALIZACIÓN DE LAS RUTAS DE TRANSPORTE INTER-URBANO E INCORPORACIÓN DE NUEVAS UNIDADES DE TRANSPORTE, SI ASÍ LA DEMANDA LO AMERITE.\n4.- GESTIÓN, ANTE EL GOBIERNO REGIONAL DE CAJAMARCA, LA RE CATEGORIZACIÓN DE VÍAS DE CAMINOS VECINALES A VÍAS REGIONALES.",
            "txPgMeta": "LLEGAR A ATENEDER EL 80% DE NUESTRAS VIAS VECINALES Y PROVINCIALES, AL FINALIZAR NUESTRA GESTION MUNICIPAL 2023 - 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170961,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y CALIDAD EDUCATIVA EN LA PROVINCIA",
            "txPgObjetivo": "CONSTRUCCION, MEJORAMIENTO, AMPLIACION Y EQUIPAMIENTO DE LA INFRAESTRUCTURA DUCATIVA PROVINCIAL DE CAJABAMBA QUE REQUIERA.",
            "txPgIndicador": "1.- GESTIONAR Y APOYAR EN EL PROCESO DE ACREDITACIÓN A LAS INSTITUCIONES DE EDUCACIÓN SUPERIOR DE LA PROVINCIA DE CAJABAMBA.\n2.- ELABORACIÓN DE ESTUDIOS TÉCNICOS Y GESTIÓN DE PRESUPUESTO PARA LA CONSTRUCCIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO “JOSÉ ARNALDO SABOGAL DIÉGUEZ” DE CAJABAMBA.\n3.- GESTIÓN PARA LA CREACIÓN DE MÁS CARRERAS PROFESIONALES EN LA SEDE DE LA UNIVERSIDAD NACIONAL DE CAJAMARCA, DE ACUERDO A LA DEMANDA PROVINCIAL. \n4.-GESTIÓN DE LA CULMINACIÓN DEL PROYECTO DE INFRAESTRUCTURA DE LA INSTITUCIÓN EDUCATIVA EMBLEMÁTICA “JOSÉ GÁLVEZ” DE NUESTRA CIUDAD DE CAJABAMBA.\n5.- ELABORACIÓN DE ESTUDIOS TÉCNICOS Y GESTIÓN DE PRESUPUESTOS ANTE INSTANCIAS PÚBLICAS Y PRIVADAS PARA LA CONSTRUCCIÓN, REMODELACIÓN Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA EN LA ZONA URBANA Y RURAL.\n6.- GARANTIZAR QUE LAS INSTITUCIONES EDUCATIVAS CUENTEN CON SERVICIOS BÁSICOS, COMO AGUA Y SANEAMIENTO.",
            "txPgMeta": "COBERTURAR MINIMAMENTE EL 60% DE LA INFRAESTRUCTURA QUE REQUIERA INTERVENCION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170971,
            "txPgProblema": "DEFICIENTE INVERSIÓN EN ACTIVIDADES AGROPECUARIAS EN LA PROVINCIA DE CAJABAMBA",
            "txPgObjetivo": "APOYO A LAS ACTIVIDADES PRODUCTIVAS Y ALTERNATIVAS DE NUESTROS AGRICULTORES Y GANADEROS DE LA PROVINCIA DE CAJABAMBA",
            "txPgIndicador": "1.- GESTIÓN, ANTE EL GOBIERNO CENTRAL Y OTRAS INSTANCIAS, LA REACTIVACIÓN DE LOS PROYECTOS DE REPRESAMIENTO DE QUENGOCOCHA Y CHOCHOGUERA (QUE SE ENCUENTRAN EN PROCESO DE ARBITRAJE) A FIN DE LOGRAR SU FINANCIAMIENTO Y EJECUCIÓN.\n2.- ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE REFORESTACIÓN EN DIVERSAS CUENCAS, CON EL PROPÓSITO DE CREAR COLCHONES ACUÍFEROS.\n3.- ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.\n4.- ELABORACIÓN DE ESTUDIOS TÉCNICOS Y GESTIÓN DE FINANCIAMIENTO PARA EL MEJORAMIENTO DE CANALES DE REGADÍO, RESERVORIOS Y SISTEMAS DE RIEGO TECNIFICADO.\n5.- GESTIÓN, ANTE LA DIRECCIÓN DE ABONOS O AGRO RURAL, DEL MINISTERIO DE AGRICULTURA Y RIEGO, DE GUANO DE ISLA, A FIN DE OFERTAR A LOS AGRICULTORES A PRECIOS DE COSTOS Y APOYARLOS EN EL TRASLADO A SUS RESPECTIVAS PARCELAS.\n6.- ELABORACIÓN Y EJECUCIÓN DE ESTUDIOS PARA EL FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE LA TAYA, PALTA, PITAHAYA, GRANADILLA, AGUAYMANTO, ENTRE OTRAS.\n7.- INSTALACIÓN Y MEJORAMIENTO DE VIVEROS DE ESPECIES FORESTALES, FRUTÍCOLAS Y ORNAMENTALES.",
            "txPgMeta": "LLEGAR A ATENDER MINIMAMENTE AL 50% DEL SECTRO EN TODA NUESTRA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170978,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN DE LA ACTIVIDAD AGROPECUARIA EN LA PROVINCIA",
            "txPgObjetivo": "MEJORMIENTO DE SOS SITEMAS DE PRODUCCION DE NUESTROS AGRICULTORES DE LA PROVINCIA DE CAJABAMBA.",
            "txPgIndicador": "1.- CREACIÓN Y FORTALECIMIENTO DE ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS Y ARTESANALES, CON EL FIN DE EJECUTAR PROYECTOS Y PLANES DE NEGOCIOS.\n2.- ASESORAMIENTO Y APOYO A LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS EN LA BÚSQUEDA DE MERCADOS PARA SUS PRODUCTOS. BRINDAR ASISTENCIA TÉCNICA A LOS AGRICULTORES EN DIVERSOS CULTIVOS.\n3.- REALIZACIÓN DE CAMPAÑAS DE DESPARASITACIÓN Y GOLPES VITAMÍNICOS EN ANIMALES.\n4.- REALIZACIÓN DE ESTUDIOS TÉCNICOS Y EJECUCIÓN DE LOS MISMOS PARA FORTALECER LAS CADENAS PRODUCTIVAS DEL CUY Y EL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO Y OVINO.",
            "txPgMeta": "LLEGAR A ATENDER CON SISTEMA ULTIMOS D ETECNOLOGIA AL AGRICULTOR DE LA PROVINCIA DE CAJABAMBA, MINIMAMENTE AL 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170985,
            "txPgProblema": "LIMITADA INVERSIÓN EN EL COMERCIO DE LA PROVINCIA",
            "txPgObjetivo": "PROMOVER, INCENTIVAR Y FOMENTAR LA INVERSION PUBLICA Y PRIVAD EN EL COMERCIO DE NUESTRA PROVINCIA DE CAJABAMBA.",
            "txPgIndicador": "1.- MEJORAMIENTO DE LAS PRINCIPALES PLAZAS PECUARIAS DE LA PROVINCIA DE CAJABAMBA\n2.- PLANIFICACIÓN ADECUADA DE LAS ZONAS Y HORARIOS DE CARGA Y DESCARGA DE COMERCIANTES MAYORISTAS EN LA CIUDAD DE CAJABAMBA\n3.- ADQUISICIÓN DE UN TERRENO PARA EL MERCADO MAYORISTA Y GESTIONAR SU CONSTRUCCIÓN.",
            "txPgMeta": "CUMPLIR AL 70% CON NUESTRA PROPUESTA DE INVERSION EN EL COMERCIO A NIVEL PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170998,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN EN MATERIA DE RESIDUOS SÓLIDOS\n\nDEFICIENTE INVERSIÓN EN MATERIA DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CREAR, GESTIONAR Y CONSTRUIR NUESTRAS PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS Y TRATAMIENTO DE LOS MISMOS.",
            "txPgIndicador": "1.- ACTUALIZACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS – PIGARS Y PLANES DE REAPROVECHAMIENTO DE RESIDUOS ORGÁNICOS Y RECICLABLES\n2.- ACTUALIZACIÓN DEL PLAN DE RUTAS Y ESTRUCTURA DE COSTOS DEL SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "CUMPLIR AL 100% CON LO DESCRITO EN NUESTRO OBJETIVO ESTRATEGICO EN CONVENIO CON EL MINISTERIO DEL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171004,
            "txPgProblema": "DEFICIENTE INVERSIÓN EN MATERIA DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GENERACION Y GESTION PRESUPUESTARIA PARA INTERVENIR EN EL ACOPIO, SEGREGACION Y UTILIZACION DE LOS RESIDUOS SOLIDOS EN LA PROVINCIA DE CAJABAMBA.",
            "txPgIndicador": "1.- CONSTRUCCIÓN DE LA PLANTA DE REAPROVECHAMIENTO DE RESIDUOS ORGÁNICOS Y RECICLABLES DE LA PROVINCIA DE CAJABAMBA\n2.- AMPLIACIÓN Y MEJORAMIENTO DEL ÁREA DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS\n3.- IMPLEMENTACIÓN DE UN SISTEMA DE RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS Y/O PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "CUMPLIR AL 100% DE LOM PLANIFICACOP EN UN TEMA TAN SENSIBLE E IMPORTANTE PARA LA POBLACION DE LA PROVINCIA DE CAJABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171014,
            "txPgProblema": "LIMITADA PROMOCIÓN Y CAPACITACIÓN EN MATERIA DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CREAR UN PROGRAMA DE SENSIBILIZACION A LA POBLACION PROVINCIAL SOBRE LA IMPORTANCIA DEL RECOJO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "1.- EJECUCIÓN DE UN PROGRAMA DE CAPACITACIÓN EN MATERIA DE RESIDUOS SÓLIDOS\n2.- EJECUCIÓN DE UN PROGRAMA DE MINIMIZACIÓN DE LA GENERACIÓN DE RESIDUOS SÓLIDOS\n3.- RECONOCIMIENTO DE INSPECTORES Y/O AUDITORES CALIFICADOS QUE REALIZAN LA VIGILANCIA DE LA GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "CUMPLIR AL 80% DE LO PLANIFICADO MEDIANTE INVERSION MUNICIPAL Y GESTION PUBLICO - PRIVADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171024,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN Y GESTIÓN TRIBUTARIA.",
            "txPgObjetivo": "CREAR UN SISTEMA CONFIABLE DE GESTION TRIBUTARIA, DONDE SE RECAUDE LO JUSTO Y SE INVIERTA LO CORRECTO A FAVOR DE LA POBLACION DE CAJABAMBA.",
            "txPgIndicador": "1.- FORTALECIMIENTO Y MODERNIZACIÓN LA GERENCIA DE ADMINISTRACIÓN TRIBUTARIA CON LA FINALIDAD DE PROMOVER UNA EFICIENTE RECAUDACIÓN \n2.- ARTICULAR LAS UNIDADES ORGÁNICAS QUE REALIZAN SERVICIOS QUE ORIGINAN TRIBUTOS Y TASAS MUNICIPALES\n3.- IMPLEMENTAR INCENTIVOS MUNICIPALES A LOS MEJORES CONTRIBUYENTES",
            "txPgMeta": "CUMPLIR AL 100% CON LA CREACION DE ESTE OBJETIVO Y MEJORAR LOS SERVICIOS QUE SE BRINDA A LA POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171029,
            "txPgProblema": "DIGITALIZACIÓN MUNICIPAL DEFICIENTE",
            "txPgObjetivo": "CREAR EL GOBIERNO ELECTRONICO EN NUESTRA MUNICIPALIDAD PROVINCIAL DE CAJABAMBA.",
            "txPgIndicador": ".- ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\n2.- PROMOVER LA IMPLEMENTACIÓN DE UN GOBIERNO DIGITAL EN TODAS LAS INSTANCIAS ADMINISTRATIVAS DE LA MUNICIPALIDAD PROVINCIAL.\n3.- PROMOVER LA IMPLEMENTACIÓN DE LOS SISTEMAS DE GESTIÓN ADMINISTRATIVA QUE PROMUEVE EL GOBIERNO NACIONAL",
            "txPgMeta": "CUMPLIR AL 100% CON ESTA META AL PRIMER AÑO DE GESTION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171036,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "GENERACION DE UN GOBIERNO DE PUERTAS ABIERTAS Y TRANSPARENCIA.",
            "txPgIndicador": "1.- PROMOVER LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE ASAMBLEAS DE PUEBLO EN DONDE SE INFORMA SOBRE LOS RECURSOS QUE MANEJA LA ENTIDAD Y COMO SE INVIERTEN O GASTAN Y A TRAVÉS DE LOS DIFERENTES MECANISMOS QUE LO DETERMINEN LOS ÓRGANOS DE CONTROL\n2.- CREAR Y/O MEJORAR LA OFICINA DE ATENCIÓN AL CIUDADANO",
            "txPgMeta": "CUMPLIR AL 100% CON EL OBJETIVO PROPUESTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}