{
    "datoGeneral": {
        "idPlanGobierno": 26973,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5a0241bf-8623-4cba-a9b7-eeb67f562e01.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bfe94d1b-668e-471a-b51b-34696a5972e7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145410,
            "txPgProblema": "CARENCIA DE SERVICIOS MÉDICOS POR NO EXISTIR ESTABLECIMIENTOS DE SALUD DE MAYOR CAPACIDAD RESOLUTIVA PARA LA ATENCIÓN DE SITUACIÓN GRAVES.",
            "txPgObjetivo": "CONTINUAR CON LA GESTIÓN ANTE EL GOBIERNO REGIONAL Y NACIONAL PARA LA CONSTRUCCIÓN DEL HOSPITAL ESTRATÉGICO TIPO II MINSA, DEBIDAMENTE IMPLEMENTADO, EQUIPADO Y CON PROFESIONALES DE LA SALUD",
            "txPgIndicador": "CONSTRUCCIÓN DE UN MODERNO HOSPITAL",
            "txPgMeta": "AL 2026 LA PROVINCIA DE VIRU CONTARA CON UN HOSPITAL MODERNO DEBIDAMENTE IMPLEMENTADO CON EQUIPOS MÉDICOS Y PERSONAL CALIFICADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145444,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "• INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA EN DIFERENTES PUNTOS ESTRATÉGICOS DE LA PROVINCIA DE VIRU.                                                                      \n• IMPLEMENTAR A LAS RONDAS CAMPESINAS Y JUNTAS VECINALES CON INDUMENTARIA, MOVILIDAD Y EQUIPOS. \n• GESTIONAR ANTE EL MINISTERIO DEL INTERIOR (MININTER) LA CONSTRUCCIÓN DE UN MODERNO COMPLEJO POLICIAL TOTALMENTE IMPLEMENTADO Y CON \n   PERSONAL POLICIAL EN LA PROVINCIA DE VIRU.                                   \n• REACTIVAR E IMPLEMENTAR LOS PUESTOS DE AUXILIO RÁPIDO EN LOS DIFERENTES CENTROS POBLADOS DE LA PROVINCIA DE VIRU.",
            "txPgIndicador": "REDUCCIÓN DE LA INSEGURIDAD CIUDADANA EN NUESTRA PROVINCIA",
            "txPgMeta": "LA PROVINCIA DE VIRU AL 2026 REDUCIRÁ SIGNIFICATIVAMENTE LA INSEGURIDAD CIUDADANA MEDIANTE LA INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA, LA IMPLEMENTACIÓN DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES, LA CONSTRUCCIÓN DE UN COMPLEJO POLICIAL TOTALMENTE IMPLEMENTAD, CON PERSONAL POLICIAL Y CON LA REACTIVACIÓN E IMPLEMENTACIÓN DE LOS PAR EN LOS DIFERENTES CENTROS POBLADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145494,
            "txPgProblema": "DEFICIENCIA EN LA COBERTURA DE AGUA POTABLE, ALCANTARILLADO, GENERANDO UN MAYOR RIESGO PARA ENFERMEDADES INFECTOCONTAGIOSAS Y CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "INTERVENCIÓN PRIORITARIA EN LOS SERVICIOS DE SANEAMIENTO BÁSICO (AGUA POTABLE Y ALCANTARILLADO) EN LAS FAMILIAS DE LOS CENTROS URBANOS Y SECTORES RURALES DE LA PROVINCIA QUE CARECEN DE DICHO SERVICIO, CON SU IMPLEMENTACIÓN DE SU DEBIDA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR).",
            "txPgIndicador": "NÚMERO DE CONEXIONES DOMICILIARIAS EN LOS DIFERENTES CENTROS POBLADOS",
            "txPgMeta": "COBERTURAR AL 100% EL AGUA POTABLE SALUBRE Y AL 95% EL ALCANTARILLADO A LAS FAMILIAS VIRUÑERAS AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169856,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS AEOS EN EL DESARROLLO DEL PROGRAMA PROCOMPITE.",
            "txPgObjetivo": "• CONTINUAR CON LA PROMOCIÓN DE LOS TALLERES DE CULTIVOS AGRÍCOLAS ALTERNATIVOS (PALTA, PITAHAYA, MANGO, ETC.).\n• CONTINUAR CON LA PROMOCIÓN DE LA CRIANZA DE ANIMALES MENORES (CUYES, CERDOS, ETC.).",
            "txPgIndicador": "NUMERO DE ASOCIACIONES PRODUCTIVAS PARTICIPANTES DEL PROCOMPITE",
            "txPgMeta": "AL 2026 AUMENTARA LA PARTICIPACIÓN DE LAS AEOS EN EL DESARROLLO ANUAL DEL PROGRAMA PROCOMPITE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169866,
            "txPgProblema": "ESCASES DEL RECURSO HÍDRICO EN LA PARTE ALTA DE LA PROVINCIA DE VIRU, QUE NO PERMITE REALIZAR LA ACTIVIDAD ECONÓMICA AGRARIA EN TODO EL AÑO",
            "txPgObjetivo": "•CONTINUAR CON LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA QUE PERMITAN ALMACENAR EL AGUA A TRAVÉS DE REPRESAS CON GEOMEBRANA, PARA QUE \n  SE PUEDA ABASTECER CON AGUA TODO EL AÑO.                                                     \n• CONTINUAR CON LA IMPLEMENTACIÓN DEL SISTEMA DE IRRIGACIÓN TECNIFICADO CON MANGUERAS DE RIEGO A GOTEO, ETC.                                                                       \n• CONTINUAR CON LOS TRABAJOS DE REVESTIMIENTO DE CANALES, LIMPIEZA Y CONSTRUCCIÓN DE POZOS DE AGUA.",
            "txPgIndicador": "REVESTIMIENTO DE CANALES Y CONSTRUCCION DE REPRESAS CON GEOMENBRANA",
            "txPgMeta": "AL 2026 SE CONTARA CON PROYECTOS DE INVERSIÓN PÚBLICA DE ALMACENAMIENTO DE AGUA A TRAVÉS DE RESERVORIOS, REPRESAS CON GEOMENBRANA, IMPLEMENTACIÓN DE SISTEMAS DE IRRIGACIÓN TECNIFICADO Y REVESTIMIENTO DE CANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169877,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "• CONTINUAR CON LA PROMOCIÓN E INCENTIVO DEL TURISMO Y PRESERVACIÓN DE LOS RESTOS ARQUEOLÓGICOS                                \n• CONTINUAR CON EL MEJORAMIENTO DE LAS VÍAS DE ACCESO A LOS ATRACTIVOS TURÍSTICOS DE LA PROVINCIA  \n• IMPLEMENTAR LA SEÑALIZACIÓN DE LOS ATRACTIVOS TURÍSTICOS",
            "txPgIndicador": "NÚMERO DE TURISTAS QUE VISITAN LA PROVINCIA DE VIRÚ",
            "txPgMeta": "AL 2026 LA PROVINCIA DE VIRU SE POSICIONARA COMO UNO DE LOS LUGARES MÁS ATRACTIVOS Y VISITADOS DE LA REGION LA LIBERTAD Y NORTE DEL PERÚ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169884,
            "txPgProblema": "NO EXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONTINUAR CON LA GESTIÓN DE LA ADQUISICIÓN DEL TERRENO PARA LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA PROVINCIA",
            "txPgIndicador": "NIVEL DE RECOJO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "AL 2026 LA PROVINCIA DE VIRU CONTARA CON SU MODERNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169896,
            "txPgProblema": "DEFICIENCIA EN EL RECOJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "CONTINUAR CON LA ADQUISICIÓN DE COMPACTADORAS PARA MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgIndicador": "NIVEL DE EFICIENCIA EN EL RECOJO Y MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "AL 2026 LA PROVINCIA DE VIRU CONTARA CON UN SERVICIO MODERNO Y EFICIENTE DEL RECOJO DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169903,
            "txPgProblema": "ESCASA EDUCACIÓN Y CULTURA AMBIENTAL DE LA POBLACIÓN",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DEL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES A LA POBLACIÓN",
            "txPgMeta": "AL 2026 LA PROVINCIA DE VIRU CONTARA CON UNA CIUDAD ECOSOSTENIBLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169911,
            "txPgProblema": "INSUFICIENTE IMPLEMENTACIÓN DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIONES",
            "txPgObjetivo": "• CONTINUAR CON LA IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO Y ABIERTO CON LA FINALIDAD DE BRINDAR UNA GESTIÓN TRANSPARENTE Y EFICIENTE.                               \n• CONTINUAR CON LA AGILIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS EN BENEFICIO DE LOS CIUDADANOS.",
            "txPgIndicador": "GOBIERNO EFICIENTE Y TRANSPARENTE",
            "txPgMeta": "AL 2026 LA PROVINCIA DE VIRU CONTARA CON UN GOBIERNO ELECTRÓNICO Y ABIERTO AL SERVICIO DE LA POBLACIÓN VIRUÑERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169918,
            "txPgProblema": "INCIPIENTE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS ASUNTOS PÚBLICOS DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER LA DEMOCRACIA PARTICIPATIVA Y CONCERTADA DE LA SOCIEDAD CIVIL E INSTITUCIONES PÚBLICAS PARA LA MEJOR GOBERNABILIDAD Y EL DESARROLLO PROVINCIAL POR RESULTADOS A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO, ACCESO A LA INFORMACIÓN PÚBLICA, ETC.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES EN LA RENDICIÓN DE CUENTAS",
            "txPgMeta": "AL 2026 LA PROVINCIA DE VIRU CONTARA CON UNA SOCIEDAD CIVIL ORGANIZADA Y PARTICIPATIVA EN LOS DIFERENTES ASUNTOS PÚBLICOS DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173995,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DE LAS INSTITUCIONES PUBLICAS",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD PÚBLICA, TRANSPARENTE Y EFICIENTE DE LAS INSTITUCIONES PÚBLICAS ORIENTADA A LA BUENA ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "NIVEL DE SATISFACIÓN DE BUENA ATENCIÓN AL CIUDADANO",
            "txPgMeta": "AL 2026 LA PROVINCIA DE VIRÚ, CONTARA CON INSTITUCIONES PUBLICAS FORTALECIDAS, TRANSPARENTES Y EFICIENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}