{
    "datoGeneral": {
        "idPlanGobierno": 27326,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1cf63300-7aa9-485c-adfd-75d0cc4656b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/60623d33-1006-4cf2-864a-4351abf7de00.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236455,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA, CARENCIA DE EQUIPAMIENTO TECNOLÓGICO (TICS) Y BAJO ACCESO A INTERNET EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE LOS DIVERSOS NIVELES",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA, MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y DOTAR DE EQUIPAMIENTO TECNOLÓGICO Y ACCESO A INTERNET A LAS INSTITUCIONES EDUCATIVAS DE LOS DISTINTOS NIVELES.",
            "txPgIndicador": "LA POBLACIÓN ESTUDIANTIL CUENTA CON UN 75% DE DOCENTES ESPECIALIZADOS EN ENSEÑANZA, LAS RATIOS DE ALUMNOS QUE DEBEN COMPARTIR UNA COMPUTADORA OSCILA ENTRE 4 A 6 ALUMNOS Y LAS INSTITUCIONES RURALES SON LAS QUE MENOS ACCESO A INTERNET CUENTAN. FUENTE CENSO EDUCATIVO 2017",
            "txPgMeta": "MEJORAR LA CALIDAD EDUCATIVA E INFRAESTRUCTURA DE LOS DISTINTOS NIVELES EDUCATIVOS. DOTAR DE EQUIPAMIENTOS TECNOLÓGICOS (TICS) BRINDAR Y MEJORAR EL ACCESO A INTERNET EN CENTRO EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236469,
            "txPgProblema": "POSTA MEDICA DEFICIENTE Y ESCASOS RECURSOS EN SERVICIOS DE SALUD",
            "txPgObjetivo": "DOTAR DE EQUIPAMIENTO  MEDICAMENTOS A LA POSTA MÉDICA Y RECATEGORIZAR EL PUESTO DE SALUD.",
            "txPgIndicador": "FALTA DE EQUIPAMIENTO Y MEDICAMENTO DE LA POSTA MÉDICA. CATEGORÍA DE PUESTO DE SALUD 1.1.",
            "txPgMeta": "IMPULSAREMOS A LA DOTACIÓN DE EQUIPOS MÉDICOS ADECUADOS PARA UNA BUENA ATENCIÓN, RECATEGORIZAREMOS EL PUESTO DE SALUD PARA UNA MEJOR Y DIVERSIFICADA ATENCIÓN. \nGESTIÓN PARA ADQUISICIÓN DE AMBULANCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236475,
            "txPgProblema": "FALTA DE ÁREAS DEPORTIVAS Y CENTROS DE ESPARCIMIENTO FAMILIAR",
            "txPgObjetivo": "EL DEPORTE Y OCIO ES ESENCIAL PARA EL DESARROLLO DEL BIENESTAR SOCIAL. EL OBJETIVO ES DOTAR DE ÁREAS APROPIADAS E INFRAESTRUCTURA ADECUADA PARA DESARROLLAR LAS DISTINTAS DISCIPLINAS DEPORTIVAS Y CENTROS DE ESPARCIMIENTO FAMILIAR.",
            "txPgIndicador": "CARENCIA DE ÁREAS E INFRAESTRUCTURAS DEPORTIVAS. FALTA Y MEJORAMIENTO DE LUGARES DE ESPARCIMIENTO FAMILIAR",
            "txPgMeta": "CONSTRUCCIÓN DE GRAS DEPORTIVO Y GRAS SINTÉTICO MUNICIPAL.\nCONSTRUCCIÓN DE COLISEO POLIDEPORTIVO. MEJORAMIENTO E IMPLANTACIÓN DE TECHO DE LOSAS DEPORTIVAS MULTIUSOS. CONSTRUCCIÓN DE PARQUE INFANTIL Y MEJORAMIENTO DE PARQUE PRINCIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236503,
            "txPgProblema": "ECONOMÍA TRADICIONAL CON BAJA INICIATIVA EN EMPRENDIMIENTO, CREACIÓN DE    MICROEMPRESA, ASOCIACIONES O COOPERATIVAS",
            "txPgObjetivo": "PROMOVER Y/O CAPACITAR LA PARA LA CREACIÓN Y DESARROLLO DE MICROEMPRESAS, ASOCIACIONES Y/O COOPERATIVAS DE PRODUCTORES AGRARIOS, AGROPECUARIOS, GANADEROS, ARTESANOS, ETC.  FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL.",
            "txPgIndicador": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA, ESCASA INICIATIVA DE EMPRENDIMIENTO, FALTA DE CONOCIMIENTO DE PROGRAMAS Y/O APOYOS DEL ESTADO, EMPRESA PRIVADA, ONG´S ENTRE OTROS.",
            "txPgMeta": "APOYAR A LA CREACIÓN, LEGALIZACIÓN DE MICROEMPRESAS, ASOCIACIONES Y/O COOPERATIVAS. CAPACITAR Y APOYAR PARA LA CREACIÓN Y GESTIÓN DE PROYECTOS PRODUCTIVOS DE DISTINTA ÍNDOLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236505,
            "txPgProblema": "DESCONOCIMIENTO DEL VALOR TURÍSTICO QUE HAY EN EL DISTRITO.",
            "txPgObjetivo": "REVALORAR NUESTRA CULTURA, ARTE Y TRADICIÓN ANCESTRAL. PROMOVER Y PROMOCIONAR NUESTRAS RIQUEZAS NATURALES, CULTURALES Y GASTRONÓMICAS, GENERAR EMPLEO, COMERCIO Y MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS.",
            "txPgIndicador": "EL TURISMO ES UNO DE LOS FACTORES QUE MÁS CONTRIBUYE AL CRECIMIENTO ECONÓMICO DEL PAÍS.",
            "txPgMeta": "GESTIONAR ANTE LAS DIVERSAS INSTITUCIONES EL RECONCOMIENDO DE CENTRO TURÍSTICO CACAPUCRO.\nAPOYAR EN LA ELABORACIÓN DE PLANES DE NEGOCIO CON ENFOQUE TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236509,
            "txPgProblema": "FALTA DE MAQUINARIA PESADA PARA REALIZAR TRABAJOS DE MEJORAMIENTO EN CARRETERAS, TROCHAS ENTRE OTROS.",
            "txPgObjetivo": "ESTABLECER ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS, PRIVADAS Y LA POBLACIÓN CON EL FIN DE MEJORAR LAS VÍAS DE TRANSPORTE Y DAR RESPUESTA RÁPIDA ANTE CUALQUIER SITUACIÓN DE EMERGENCIA. ASÍ COMO TAMBIÉN BRINDAR, SERVICIOS A LA COMUNIDAD ESTUDIANTIL, DEPORTISTA ENTRE OTROS.",
            "txPgIndicador": "EL PRONABI  (PROGRAMA NACIONAL DE BIENES INCAUTADOS REALIZA SUBASTAS, ASIGNACIONES, DONACIONES DE VEHÍCULOS INCAUTADOS",
            "txPgMeta": "ADQUISICIÓN DE UN POOL DE MAQUINARIA PESADA. ADQUISICIÓN DE VEHÍCULO CUSTER PARA TRASPORTE ESTUDIANTIL Y/O DEPORTISTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236518,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO DEL TERRITORIO Y SUS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE DE ELLOS.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO PROMOVER GESTIÓN ECOLÓGICA Y PRACTICAS DE CONSERVACIÓN AMBIENTAL. PROMOVER Y EXIGIR PRACTICAS DE EXPLOTACIÓN RESPONSABLES DE RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONES.",
            "txPgIndicador": "ALTOS ÍNDICES DE CONTAMINACIÓN, DEFORESTACIÓN Y MAL USO DE LOS RECURSOS NATURALES.",
            "txPgMeta": "META (2023-20260)\nEMISIÓN DE ORDENANZA QUE REGULA EL USO RESPONSABLE DE LOS RECURSOS NATURALES. IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236522,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "PROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, CONSCIENTES YRESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236524,
            "txPgProblema": "DESCONOCIMIENTO DEL BUEN USO Y PROPIEDADES DE PLANTAS MEDICINALES, EXÓTICAS Y RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgObjetivo": "PROMOVER Y GESTIONAR PROYECTOS DE INVERSIÓN ORIENTADOS A LA CONSERVACIÓN Y CULTIVO DE PLANTAS MEDICINALES Y EXÓTICAS DEL DISTRITO. FOMENTAR LA INVESTIGACIÓN Y ORIENTACIÓN AL BUEN USO DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "BAJO ÍNDICE DE INVESTIGACIÓN DE PLANTAS MEDICINALES EXÓTICAS. BAJO INTERÉS EN EL USO DE RESIDUOS",
            "txPgMeta": "PRESENTAR PROYECTOS PRODUCTIVOS CON FINES DE CULTIVO DE PLANTAS MEDICINALES Y EXÓTICAS. \nPROMOVER LA INVESTIGACIÓN PARA EL USO EFICIENTE DE RESIDUOS. INCENTIVAR A LA CIUDANÍA A LA CONSERVACIÓN Y USO DE RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236527,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DE PRESUPUESTO MUNICIPAL",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO CON PARTICIPACIÓN CIUDADANA Y TRASPARENCIA. MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO",
            "txPgIndicador": "MAL USO Y DÉBIL CAPACIDAD DE EJECUCIÓN DE PRESUPUESTO PÚBLICO.",
            "txPgMeta": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236528,
            "txPgProblema": "FALTA DE REALIZACIÓN, ORGANIZACIÓN Y PROMOCIÓN DE ACTIVIDADES CULTURALES, TRADICIONALES, RECREATIVAS Y DEPORTIVAS",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES Y PROMOVER LA PARTICIPACIÓN CIUDADANA EN ACTIVIDADES CULTURALES, TRADICIONALES, RECREACIONALES Y DEPORTIVAS. IMPULSAR LA RECUPERACIÓN Y DIFUSIÓN DE LAS DIFERENTES MANIFESTACIONES CULTURALES DE NUESTRO DISTRITO.",
            "txPgIndicador": "POCA PARTICIPACIÓN DE LA CIUDANÍA EN LAS DISTINTAS ACTIVIDADES Y EVENTOS DE LA COMUNIDAD.",
            "txPgMeta": "PROMOVER LA REVALORIZACIÓN DE IDENTIDAD CULTURAL. PROMOVER LA FORMACIÓN DE CIUDADANOS Y LÍDERES EMPRENDEDORES. PROMOVER BUENAS PRACTICAS DE VALORES EN LA PERSONA, FAMILIA Y COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236530,
            "txPgProblema": "LITIGIOS OCASIONADOS POR FALTA DE UNA DEMARCACIÓN TERRITORIAL PERTINENTE.",
            "txPgObjetivo": "DEFINIR LA DEMARCACIÓN TERRITORIAL  DE ÁREA CORRESPONDIENTE AL DISTRITO  DE COCHAMAL, QUE PERMITA LA  ELABORACIÓN DE LA ZONIFICACIÓN  ECONÓMICA Y ECOLÓGICA DEL  DISTRITO. A PARTIR DE ELLO, PLANIFICAR  EL DESARROLLO URBANO DE ACUERDO A  LA NORMATIVIDAD VIGENTE DE  URBANISMO DEL MINISTERIO DE  VIVIENDA Y CONVENIOS  INTERNACIONALES.",
            "txPgIndicador": "MUNICIPIO POBLACIÓN LLEGAN A  CONSENSOS PARA IMPULSAR EL DESARROLLO  SOSTENIDO Y ORDENADO DEL DISTRITO",
            "txPgMeta": "MUNICIPIO Y PUEBLO RESUELVEN LOS PROBLEMAS DE DEMARCACIÓN TERRITORIAL Y DE DESARROLLO URBANO. REGULARIZACIÓN EL CATASTRO URBANO DE TODOS LOS CASERÍOS DEL DISTRITO, DOTARLES DE LOS SERVICIOS BÁSICOS DE ACUERDO A UN PROGRAMA Y PLAN URBANÍSTICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}