{
    "datoGeneral": {
        "idPlanGobierno": 21251,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a63b4cc7-1194-4b88-b1d3-2376b8582d55.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7b98ca0b-4526-4e5c-8555-6fd6a8ac3b9c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234201,
            "txPgProblema": "- EL DESAGUA EN LA PROVINCIA DE CAMANÁ NO TIENE TRATAMIENTO Y CONTAMINA LAS AGUAS DEL MAR.\n- FALTA DE TRATAMIENTO DE VÍAS DENTRO DEL CERCADO Y LA PROVINCIA.\n- SE HA TUGURIZADO EL CERCADO DE CAMANÁ, CON BARES Y KARAOKES LO QUE GENERA DELINCUENCIA, PROSTITUCIÓN Y TRÁFICO DE DROGAS.",
            "txPgObjetivo": "- ELEVAR LA CALIDAD DE VIDA DEL POBLADOR, ASÍ COMO DE LOS TURISTAS CON PLAYAS LIMPIAS SIN CONTAMINAR.\n- MEJORAR LA BELLEZA Y ORNATO DE LA CIUDAD CON CALLES\tDEBIDAMENTE PAVIMENTADAS.\n- ELIMINAR ERRADICAR Y REUBICAR LOS ANTROS QUE GENERAN INSEGURIDAD.",
            "txPgIndicador": "- 50% DE AVANCE CON LA IMPLEMENTACIÓN DE LA PTAR\n- 70% DE TRATAMIENTO DE VÍAS Y VEREDAS DEL CERCADO\n- 75 % EN CONTROL Y REUBICACIÓN\tDE ACTIVIDADES\tQUE GENEREN INSEGURIDAD.",
            "txPgMeta": "- MEJORAR Y AMPLIAR EL TRATAMIENTO DE LAS AGUAS RESIDUALES (DESAGÜE).\n- ASFALTADO DE CALLES Y VEREDAS.\n- FORTALECIMIENTO Y EQUIPAMIENTO CON CÁMARAS DE SEGURIDAD EN TODAS LAS CALLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234224,
            "txPgProblema": "- LA NIÑEZ, ADOLESCENCIA Y ADULTOS DEL DISTRITO NO CUENTA CON LUGARES PARA LA PRÁCTICA DEL DEPORTE LA CULTURA Y LA CIENCIA.\n- FALTA DE OPORTUNIDAD LABORAL AL NO EXISTIR FÁBRICAS O EMPRESAS GENERADORAS DE PRODUCTOS O SERVICIOS.\n- NO EXISTE LUGARES ADECUADOS PARA LA PRÁCTICA Y RECREACIÓN DE ACTIVIDADES DEPORTIVAS.",
            "txPgObjetivo": "- PROMOVER EN LA JUVENTUD Y LA POBLACIÓN ACTIVIDADES DEPORTIVAS Y CULTURALES, QUE PROMUEVAN EL CONOCIMIENTO DE LA ECOLOGÍA.\n- CAPACITAR Y ESPECIALIZAR A LA POBLACIÓN PARA GENERAR FUENTES DE TRABAJOS CON LAS MEDIANAS Y PEQUEÑAS EMPRESAS. \n- IMPLEMENTAR LAS ÁREAS DEDICADAS A RECREACIÓN PUBLICA.",
            "txPgIndicador": "- 75 % DE INCENTIVO CON L CONSTRUCCIÓN\tE IMPLEMENTACIÓN\tDE ÁREAS DEPORTIVAS.\n- 50 % EN GESTIÓN EN CAPACITACIÓN CON ONG Y EMPRESAS PARA LA PRODUCCIÓN Y GENERACIÓN DE EMPRESAS.\n- 75 % DE COBERTURA DE ÁREAS DE RECREACIÓN.",
            "txPgMeta": "- CONSTRUCCIÓN DE CENTRO DE DIFUSIÓN Y PARQUE ECOLÓGICO RECREATIVO Y CULTURAL.\n- FORTALECIMIENTO, CAPACITACIÓN Y ASESORÍA, PARA LA GENERACIÓN DE LA MICRO Y PEQUEÑA EMPRESA Y /O INDUSTRIA.\n- CONSTRUCCIÓN DE PARQUES DE RECREACIÓN ACTIVA Y PASIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234241,
            "txPgProblema": "- LAS DIVERSAS CALLES DEL CERCADO Y YA PROVINCIA DE CAMANÁ NO CUENTAN CON ÁREAS VERDES NI REFORESTACIÓN.\n- FALTA DE SANEAMIENTO FÍSICO LEGAL DENTRO DEL CERCADO Y LOS DISTRITOS DE LA PROVINCIA GENERAN ATRASO DE LOS PUEBLOS.\n- LA POBLACIÓN DE CAMANÁ NO TIENE EDUCACIÓN EN CONTROL DE RESIDUOS Y VIENE SIENDO CONTAMINADA POR DIVERSAS ACCIONES COMO ARROJO DE DESMONTE Y BASURA EN SUS CALLES.",
            "txPgObjetivo": "- COMPLEMENTAR EL EQUIPAMIENTO URBANO DE TODAS LAS CALLES CON LA ARBORIZACIÓN Y FORESTACIÓN.\n- FORMALIZAR LA PROPIEDAD INFORMAL DE LA PROVINCIA.\n- IMPEDIR CONTAMINACIÓN QUE DESEQUILIBRE EL ORNATO DE LA CIUDAD.",
            "txPgIndicador": "- 75 % DE COBERTURA DE ÁREAS VERDES Y DE RECREACIÓN \n- 75 % DE TÍTULOS EN CONVENIO CON COFOPRI.\n- 75 % EN CAPACITACIÓN Y TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgMeta": "- INCREMENTO DE LA COBERTURA ARBÓREA MEDIANTE FORESTACIÓN Y REFORESTACIÓN.\n- TITULACIÓN\tDE\tLOS ASENTAMIENTOS HUMANOS.\n- ESTUDIOS DE IMPACTO AMBIENTAL EN CONSERVACIÓN DE MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234261,
            "txPgProblema": "- EXISTE PROBLEMAS DE TRATO Y DEMORA EN LOS TRÁMITES ADMINISTRATIVOS AL USUARIO Y LENTITUD EN LOS MISMOS.\n- EXISTEN PROBLEMAS EN LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD DIFICULTANDO LAS ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "- MODIFICAR\tMEDIANTE ORDENANZAS LA SIMPLIFICACIÓN ADMINISTRATIVA Y LA AGILIZACIÓN DE LOS TRAMITES.\n- ATENDER LAS DEMANDAS DE MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE, ENERGÍA ELÉCTRICA, LIMPIEZA.",
            "txPgIndicador": "- 90 % EN MEJORAS EN SIMPLIFICACIÓN ADMINISTRATIVA EN TRAMITES PARA EL USUARIO.\n- 50 % EN GESTIÓN ANTE LAS ENTIDADES ENCARGADAS PARA MEJORAR LOS SERVICIOS.",
            "txPgMeta": "- MODERNIZACIÓN MUNICIPAL, MEJORAMIENTO DE SERVICIOS.\n- MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}