{
    "datoGeneral": {
        "idPlanGobierno": 20210,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ee8d1be5-0a09-40d5-bfe8-56502b364827.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1afa49a9-f157-4d42-b491-75ccd161323d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154273,
            "txPgProblema": "CANALES DE RIEGO EN PRECARIAS CONDICIONES.",
            "txPgObjetivo": "CONSTRUCCIÓN Y REPARACIÓN DE CANALES DE RIEGO EN LAS TRES COMUNIDADES.",
            "txPgIndicador": "BAJA PRODUCTIVIDAD EN LA ACTIVIDAD AGRÍCOLA",
            "txPgMeta": "POSEER CANALES DE RIEGO MODERNOS O RECUPERADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154277,
            "txPgProblema": "CARENCIA DE ASISTENCIA TÉCNICA PARA EL MANEJO DE LAS PLANTAS FRUTALES",
            "txPgObjetivo": "BRINDAR ASESORAMIENTO TÉCNICO CON PROFESIONALES PARA EL MANEJO EN LA PRODUCCIÓN DE LAS PLANTAS FRUTALES. BRINDAR ASESORAMIENTO TÉCNICO PARA LA ELABORACIÓN DE ABONO ORGÁNICO A LOS\nAGRICULTORES",
            "txPgIndicador": "NIVELES DE EXPORTACIÓN DE FRUTAS BAJOS Y SIN ESCALA.",
            "txPgMeta": "CONSTANTE ASISTENCIA TÉCNICA PARA EL MANEJO DE LAS PLANTAS FRUTALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154281,
            "txPgProblema": "CARENCIA DE GALPÓN PARA LA ESQUILA DE ANIMALES LANARES",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR LA CONSTRUCCIÓN DE UN GALPÓN PARA LA ESQUILA DE LOS ANIMALES LANARES.",
            "txPgIndicador": "IMPLEMENTACIÓN DE ESQUILA CONSTANTEMENTE\nRUDIMENTARIA",
            "txPgMeta": "EXISTENCIA DE UN GALPÓN PARA LA ESQUILA DE ANIMALES LANARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154284,
            "txPgProblema": "ABANDONO DE VÍAS DE COMUNICACIÓN (CAMINOS) A LOS LUGARES TURÍSTICOS.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE HOSPEDAJES EN EL DISTRITO Y SUS ANEXOS.\n\nBRINDAR CAPACITACIÓN A LA COMUNIDAD EN EL ARTE CULINARIO PROPIO DEL PUEBLO PARA LA ATENCIÓN PERTINENTE A LOS TURISTAS.\n\nORGANIZAR GUÍAS TURÍSTICAS Y CAPACITAR PARA FACILITAR INFORMACIÓN HISTÓRICA A LOS TURISTAS.\n\nREFACCIONAR LA PINTURA RUPESTRE EN LAS CIUDADELAS PARA OFRECER UNA ESTADÍA DE CALIDAD A LOS TURISTAS.\n\nCAPACITAR EN LA ELABORACIÓN DE TEJIDOS COMO PULSERAS, FAJAS, TRENZAS, MARATES, HUARACAS Y OTROS PARA OFRECER A LOS TURISTAS.\n\nCONSTRUCCIÓN DE UN MIRADOR TURÍSTICO.",
            "txPgIndicador": "TURISMO EN DESACELERACIÓN",
            "txPgMeta": "MANTENIMIENTO Y MEJORA EN LAS VÍAS DE COMUNICACIÓN (CAMINOS) A LOS LUGARES TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154289,
            "txPgProblema": "MALA CALIDAD DE LOS GANADOS.",
            "txPgObjetivo": "MEJORAMIENTO GENÉTICO E INSEMINACIÓN ARTIFICIAL DE LOS ANIMALES LANARES, VACUNO Y PORCINO.\n\nASESORÍA TÉCNICA DE PROFESIONALES PARA LA MEJORAR LA PRODUCCIÓN DE LA LECHE Y SUS DERIVADOS.\n\nBRINDAR ASESORÍA TÉCNICA AL GANADERO PARA LA ALIMENTACIÓN DEL GANADO VACUNO CON FORRAJES DE CALIDAD.",
            "txPgIndicador": "ACTIVIDAD PRODUCTIVA DE GANADO CON POCA PRODUCTIVIDAD Y NUMEROSA CAPACIDAD OCIOSA INSTALADA",
            "txPgMeta": "BUENA CALIDAD DE LOS GANADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154295,
            "txPgProblema": "REDUCIDA PRODUCCIÓN DE PRODUCTOS ORIUNDOS DE LA LOCALIDAD.",
            "txPgObjetivo": "PROMOVER EL CULTIVO DE LOS PRODUCTOS ORIUNDOS Y LA PROMOCIÓN DEL CONSUMO EN LOS MERCADOS.\n\nINCORPORAR MECANISMOS DE PROMOCIÓN A LA INVERSIÓN INICIAL.\n\nEJECUTAR EL SEMBRADO DE PITAJAYA EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "PRECIOS Y PRODUCCIÓN DE PRODUCTOS ORIUNDOS POCO COMPETITIVOS",
            "txPgMeta": "PRODUCCIÓN A ESCALA Y CON PRECIOS DE COMPETENCIA DE PRODUCTOS ORIUNDOS DE LA LOCALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154299,
            "txPgProblema": "SEQUIA DE RECURSOS HÍDRICOS POR EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "EJECUTAR EL ALMACENAMIENTO EN LAS REPRESAS LOS RECURSOS HÍDRICOS EN COORDINACIÓN CON LAS COMUNIDADES.\n\nCONSTRUIR RESERVORIO PARA EL ALMACENAMIENTO DEL RECURSO HÍDRICO DURANTE LA ÉPOCA DE LLUVIA.\n\nBRINDAR ASESORAMIENTO TÉCNICO PARA REALIZAR LA INSTALACIÓN DEL RIEGO TECNIFICADO EN LA ACTIVIDAD AGRÍCOLA.",
            "txPgIndicador": "TIERRAS INFÉRTILES EN AUMENTO",
            "txPgMeta": "RECURSOS HÍDRICOS CONSERVADOS PARA SU CONSTANTE APROVECHAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154300,
            "txPgProblema": "CARRETERAS Y CAMINOS EN MAL ESTADO",
            "txPgObjetivo": "MANTENIMIENTOS DE LAS PRINCIPALES VÍAS DE COMUNICACIÓN PERIÓDICAMENTE.\n\n(TROCHAS, CORROZABLES, CAMINOS Y OTROS). CONSTRUCCIÓN DE UN PUENTE PEATONAL PARA EL USO SOCIAL Y PRODUCTIVO.\n\n\nCONTINUAR CON EL EMPEDRADO DE LAS CALLES QUE FALTAN EN EL DISTRITO Y SUS ANEXOS.",
            "txPgIndicador": "VIAJES LARGOS PARA EL ACCESO AL DISTRITO",
            "txPgMeta": "CARRETERAS Y CAMINOS RECUPERADOS EN ESTADO OPTIMO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154306,
            "txPgProblema": "POCA SENSIBILIZACIÓN EN LA RECOLECCIÓN Y REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "SENSIBILIZAR A LAS COMUNIDADES EN LA RECOLECCIÓN Y REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS.\n\nCREAR UN CENTRO DE ACOPIO PARA LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "MAYORES ÍNDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "RECOLECCIÓN Y REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS PUESTO EN PRÁCTICA POR LA MAYORÍA DE\nLA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154309,
            "txPgProblema": "MUNICIPALIDAD",
            "txPgObjetivo": "APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES\n\nAPOYO AL ADULTO MAYOR Y LA ORGANIZACIÓN DEL CLUB DE MADRES.\n\nGESTIONAR E INSTALAR LA TECNOLOGÍA: CAJERO BANCARIO E INTERNET.\n\nPROMOVER LA PUBLICIDAD AL TURISMO POR DIVERSOS MEDIOS DE COMUNICACIÓN.",
            "txPgIndicador": "PARTICIPACIÓN MUNICIPAL MINORITARIA",
            "txPgMeta": "PARA DAR UN BUEN SERVICIO. ALIMENTACIÓN, SALUD TALLERES DE ARTESANÍA.\nPARA INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154312,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE LA POSTA MEDICA.\n\nSE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES EN EL DISTRITO Y SUS COMUNIDADES.\n\nSE IMPLEMENTARA LA FARMACIA MUNICIPAL",
            "txPgIndicador": "AUMENTO DE LA NECESIDAD DE ATENCIÓN DE SALUD POR PANDEMIA.",
            "txPgMeta": "MAYORÍA DE LA POBLACIÓN CON UN BUEN SERVICIO DE SALUD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154315,
            "txPgProblema": "CARENCIA DE MOVILIDAD DE TRANSPORTE.",
            "txPgObjetivo": "REPARAR, Y DAR MANTENIMIENTO AL VEHÍCULO MUNICIPAL.\nCOMPRAR UNIDAD VEHICULAR NUEVA.",
            "txPgIndicador": "TIEMPO DE ATENCIÓN MUNICIPAL ALTO",
            "txPgMeta": "DISPONIBILIDAD DE MOVILIDAD DE TRANSPORTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}