{
    "datoGeneral": {
        "idPlanGobierno": 17622,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/694cff00-e4ae-45f5-a1af-649a54132cfc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7bce3580-568f-4113-a5ab-7e1cc9ee62b8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138561,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA EN TODOS LOS NIVELES",
            "txPgObjetivo": "BRINDAR UNA MEJOR EDUCACIÓN DE CALIDAD EN LOS TRES NIVELES DE EDUCACIÓN EN EL DISTRITO",
            "txPgIndicador": "CONTAR CON PROFESORES CONVENIENTEMENTE CAPACITADOS, Y CON UNA EDUCACIÓN DE CALIDAD A NIVEL DE DISTRITO",
            "txPgMeta": "1. PROGRAMAS DE CAPACITACIÓN TÉCNICO-PEDAGÓGICA\n1.1. PROYECTO:\nCAPACITACIÓN TECNOLÓGICA PARA DOCENTES DEL DISTRITO.\n1.1.1. ACTIVIDADES:\nCELEBRAR ALIANZAS ENTRE LA ADMINISTRACIÓN MUNICIPAL, Y LA GREL REQUENA PARA LA REALIZACIÓN DE TALLERES PEDAGÓGICOS SOBRE GESTIÓN EDUCATIVA, DESARROLLO INSTITUCIONAL, PROGRAMACIÓN CURRICULAR, AUTOESTIMA Y VALORES, MANEJO DE CONFLICTOS, VALORES ÉTICOS Y MORALES, RELACIONES INTERPERSONALES: MAESTRO, PADRE, MADRE Y ALUMNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138576,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA EDUCATIVA, DEPORTIVA Y EQUIPAMIENTO",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LAS ESCUELAS DELAS COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "CONTAR CON LA INFRAESTRUCTURA Y EQUIPAMIENTO DE TODOS LOS CENTROS EDUCATIVOS DEL DISTRITO",
            "txPgMeta": "2. PROGRAMA DE CONSTRUCCIÓN Y EQUIPAMIENTO DE CCEE\n2.1. PROYECTO: CONSTRUCCIÓN DE CENTROS EDUCATIVOS DE NIVEL PRIMARIO EN LAS COMUNIDADES DE CASTILLA, VISTA ALEGRE Y PUERTO SOL.\n2.1.1. ACTIVIDADES\nAPOYO CON OBRAS COMUNALES PARA EL MANTENIMIENTO DE LOS CENTROS EDUCATIVOS DEL DISTRITO.\nCELEBRAR CONVENIOS CON EL GOBIERNO REGIONAL ASÍ COMO CON EL SECTOR DE EDUCACIÓN PARA EL FINANCIAMIENTO DE LAS OBRAS.\nFORMAR COMITÉS DE GESTIÓN PARA LA VIGILANCIA DE LA EJECUCIÓN DE LAS OBRAS\nFORMAR COMITÉS DE VIGILANCIA PARA FISCALIZAR LAS GESTIONES TÉCNICO-PEDAGÓGICAS ADMINISTRATIVAS EN CADA UNA DE LAS COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138597,
            "txPgProblema": "SALUD\nDÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE ATENCIÓN EN SALUD A LA POBLACIÓN DE LAS DIFERENTES COMUNIDADES.",
            "txPgIndicador": "SE CUENTA CON MEJORES SERVICIOS DE SALUD.\nLOS NIÑOS, ADOLESCENTES Y ADULTO MAYOR CUENTAN CON PROGRAMAS DE SALUD PERMANENTES.",
            "txPgMeta": "1. PROGRAMA: APOYO A LA CAPACITACIÓN EN SALUD FÍSICA Y MENTAL A LOS AGENTES DEL SECTOR SALUD EN EL DISTRITO.\n1.1. PROYECTO:\nATENCIÓN AL NIÑO, ADOLESCENTE Y ADULTO MAYOR. 1.1.1.ACTIVIDADES:\nAPOYO SOCIAL PARA LA ATENCIÓN BÁSICA EN SALUD.\nORGANIZAR LOS COMITÉS DE SALUD EN CADA UNA DE LAS COMUNIDADES.\nREALIZAR CAMPAÑAS DE SALUD EN FORMA PERMANENTE PARA SENSIBILIZAR Y PREVENIR LAS ENFERMEDADES TROPICALES.\nCAPACITACIÓN EN PLANIFICACIÓN FAMILIAR, SALUD MENTAL, EMBARAZO PRECOZ Y PROYECTO DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138611,
            "txPgProblema": "AGRICULTURA\nEXISTENCIA DE UN SISTEMA TRADICIONAL DE LA ACTIVIDAD AGRÍCOLA, CON AUSENCIA DE LÍNEAS DE CRÉDITO Y ESCASA CAPACITACIÓN TECNOLÓGICA DEL PRODUCTOR",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA",
            "txPgIndicador": "AL 2026 CONTAREMOS CON UN 60% DE PRODUCTORES TECNIFICADOS, MANEJANDO GRANJAS COMUNALES.",
            "txPgMeta": "1. PROGRAMA: APOYO A LA PRODUCCIÓN AGROPECUARIA.\n1.1. PROYECTO:\nIMPLEMENTACIÓN DE GRANJAS INTEGRALES COMUNALES.\n1.1.1. ACTIVIDADES\nCAPACITACIÓN A LOS PRODUCTORES. BÚSQUEDA Y SELECCIÓN DE SEMILLAS MEJORADAS\nAPOYO PARA LA PRODUCCIÓN Y COSECHA DEL ARROZ.\nGESTIONAR LÍNEAS DE CRÉDITO PARA EL FINANCIAMIENTO DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138625,
            "txPgProblema": "PESQUERÍA\nEXTRACCIÓN INDISCRIMINADA Y FALTA DE PROMOCIÓN Y MANEJO DE LOS RECURSOS HIDROBIOLÓGICOS Y ESCASO APOYO A LA ACTIVIDAD PISCÍCOLA EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE PISCIGRANJAS Y DESARROLLAR ACCIONES PARA LA CONSERVACIÓN DE LOS RECURSOS HIDROBIOLÓGICOS",
            "txPgIndicador": "EN EL 2024 EL DISTRITO ESTARÁ ABASTECIENDO CON PESCADO FRESCO A LA CIUDAD DE IQUITOS PRODUCIDO EN PISCIGRANJAS",
            "txPgMeta": "1. PROGRAMA: APOYO A LA PRODUCCIÓN PISCÍCOLA\n1.1. PROYECTO: CONSTRUCCIÓN DE PISCIGRANJAS COMUNALES.\n1.1.1. ACTIVIDADES\nCAPACITACIÓN A LOS PESCADORES ARTESANALES EN EL MANEJO DE LAGOS Y COCHAS.\nGESTIONAR LÍNEAS DE CRÉDITO PARA FINANCIAR LA ACTIVIDAD PESQUERA.\nCELEBRAR CONVENIOS CON EL IIAP, PARA LA CAPACITACIÓN EN LA CONSTRUCCIÓN Y MANEJO DE PISCIGRANJAS ASÍ COMO LA PROVISIÓN DE ALEVINOS PARA LA ACTIVIDAD DE PISCIGRANJAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138634,
            "txPgProblema": "FALTA DE UN PLAN ESTRATÉGICO, PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE REGIONAL.",
            "txPgObjetivo": "CONSERVAR Y PROTEGER EL MEDIO AMBIENTE.",
            "txPgIndicador": "EN EL 2026 SAQUENA SERÁ UN DISTRITO ECOLÓGICO",
            "txPgMeta": "1.PROGRAMA: DE CONSERVACIÓN DEL MEDIO AMBIENTE 1.1.ACTIVIDADES:\nAPROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.\nMEJORAMIENTO DEL SISTEMA DE LIMPIEZA PÚBLICA EN BAGAZÁN\nTALLER SOBRE MANEJO ADECUADO DE INSERVIBLES Y RESIDUOS SÓLIDOS, PARA NO CONTAMINAR EL MEDIO AMBIENTE TALLERES DE SENSIBILIZACIÓN Y CAPACITACIÓN SOBRE EL MANEJO Y CONSERVACIÓN DE LOS RECURSOS NATURALES.\nCREACIÓN DE ZONAS DE PROTECCIÓN DEL MEDIO AMBIENTE Y LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138647,
            "txPgProblema": "ESCASA TITULACIÓN DE PREDIOS URBANOS Y RURALES",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD.",
            "txPgIndicador": "2. PROGRAMA: TITULACIÓN DE INMUEBLES Y TERRENOS.\n2.1. ACTIVIDADES:\nGESTIONAR ANTE LOS ORGANISMOS INVOLUCRADOS PARA EFECTUAR UN PROGRAMA DE FORMALIZACIÓN DE LA\nPROPIEDAD A NIVEL DISTRITAL EN TODAS",
            "txPgMeta": "EN EL 2026 SE HABRÁ FORMALIZADO LA PROPIEDAD DE LOS PREDIOS EN UN 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138654,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "IDENTIFICAR UN ESPACIO PROTAGÓNICO DE LA SOCIEDAD CIVIL, AUTORIDADES ELEGIDAS Y LA INSTITUCIONALIDAD PÚBLICA Y PRIVADA.",
            "txPgIndicador": "1. PROGRAMA: ESPACIO PARTICIPATIVO Y DEMOCRÁTICO\n1.1. PROYECTO:\nDESARROLLO DE CAPACIDADES.\n1.1.1. ACTIVIDADES\nCICLO DE CURSOS Y TALLERES A LOS TRABAJADORES DE LA MUNICIPALIDAD SOBRE TRANSPARENCIA Y NEUTRALIDAD POLÍTICA.",
            "txPgMeta": "A PARTIR DEL 2022, TENDREMOS UNA MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRANSPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138662,
            "txPgProblema": "CONCERTAR LAS POLÍTICAS SOCIALES CON ENFOQUE DE EQUIDAD Y DE GÉNERO.",
            "txPgObjetivo": "CONCERTAR LAS POLÍTICAS SOCIALES CON ENFOQUE DE EQUIDAD Y DE GÉNERO.",
            "txPgIndicador": "PROYECTOS SOCIALES ECONÓMICOS E INSTITUCIONALES CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "SEREMOS UN DISTRITO MODERNO CON PRÁCTICAS DE EQUIDAD Y GENERO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}