{
    "datoGeneral": {
        "idPlanGobierno": 22904,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/91836267-e608-47cd-bb2f-2a71d1629b2b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5574b353-ddf4-4042-887e-faa5027285fa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146425,
            "txPgProblema": "LA PRIMERA DIMENSIÓN ES LA POBLACIÓN QUE CONSTITUYENDO UN GRUPO HUMANO, SE ORIENTA EN TERRITORIO, EL CUAL ES TOMADO EN CUENTA PARA OFRECER MEJORES CONDICIONES PARA UNA ADECUADA CALIDAD DE VIDA Y LA SATISFACCIÓN DE SUS NECESIDADES BÁSICAS INSATISFECHAS NBI., POR EJEMPLO: BRINDAR UNA EDUCACIÓN DE CALIDAD, MEJORAMIENTO DE LA SALUD, ETC.",
            "txPgObjetivo": "ALCANZAR UN DESARROLLO EDUCATIVO CAPAZ DE GARANTIZAR GENERACIONES FUTURAS DE CALIDAD, EN BASE A LA APLICACIÓN DE NUEVOS ENFOQUES Y POLÍTICAS NACIONALES, MEJORANDO LA INFRAESTRUCTURA, LOS CONTENIDOS TEMÁTICOS, CALIDAD DEL DOCENTE Y LAS CONDICIONES DEL HÁBITAT FAMILIAR. ESTRATEGIAS: INCENTIVAR EN LA FAMILIA LOCAL ACTITUDES Y PREDISPOSICIÓN PARA OPTIMIZAR LOS NUEVOS ENFOQUES EDUCATIVOS BASADO EN UNA EDUCACIÓN INTERCULTURAL-MODERNA Y LOS PROGRAMAS INTEGRALES DE EDUCACIÓN",
            "txPgIndicador": "100% DE LA POBLACIÓN RURAL EN EDAD ESCOLAR ASISTE A LA ESCUELA EL AÑO      2023.\n EL 100% DE PROFESORES SE CAPACITAN EN LOS PERÍODOS DE DESCANSO ESCOLAR",
            "txPgMeta": "LA EDUCACIÓN EN NUESTRO DISTRITO TINGO DE PONASA HACIA EL LOGRO DE SUS METAS E INDICADORES DE FORMA SATISFACTORIA.\nCUMPLIMIENTO DE METAS AÑOS 2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146459,
            "txPgProblema": "LA SEGUNDA DIMENSIÓN ES LA ECONOMÍA, LA QUE PARA LA EJECUCIÓN DE SUS DIVERSAS AUTORIDADES, REALIZA INVERSIONES EN EL MEJORAMIENTO DEL AMBIENTE, PARA ASÍ OBTENER MAYORES FACILIDADES PARA TALES ACTIVIDADES ECONÓMICAS, POR EJEMPLO:\n MEJORAMIENTO DE LAS TROCHAS CARROZABLES EXISTENTES HACIA LAS SEMENTERAS, CONSIDERÁNDOSE QUE EN LA ACTUALIDAD SE CUENTA CON UNA GAMA DE PERFILES ELABORADOS PARA SU DETERMINADO MEJORAMIENTO, CONSIDERÁNDOSE QUE ESTAS TROCHAS CARROZABLES SE ENCUENTRAN CONSIDERADOS EN EL PLAN VIAL DE PICOTA IVP.\nUN PROYECTO DE DESARROLLO VIAL CONSIDERÁNDOSE CON MUCHA TENDENCIA QUE EL PROBLEMA DE ÍNDOLE DISTRITAL. PROVINCIAL Y REGIONAL ES VIAL",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA, CON PREFERENTE ATENCIÓN A LOS CULTIVOS LÍDERES DE LA ESTRUCTURA PRODUCTIVA LOCAL, ARROZ, MAÍZ, PAPAYA Y OTROS USANDO ADECUADAMENTE LOS RECURSOS SUELO, FLORA, AGUA Y BUSCANDO SU CONSERVACIÓN Y PRESERVACIÓN. \nCONSIDERÁNDOSE; QUE EN LA ACTUALIDAD EL DISTRITO TINGO DE PONASA ES UNA DESPENSA DEL DESARROLLO EN LO REFERENTE AL CULTIVO DEL ARROZ, POR LAS CONSIDERACIONES DEL CASO LA EXISTENCIA DE UN PROYECTO DE IRRIGACIÓN PONASA, PERO QUE EN LA ACTUALIDAD SU INFRAESTRUCTURA SE ENCUENTRA EN MALAS CONDICIONES, Y QUE A PESAR DE LOS DENODADOS ESFUERZOS QUE REALIZAN LOS AGRICULTORES POCO NADA SE HACE PARA MEJORAR DICHO SISTEMA DE IRRIGACIÓN.",
            "txPgIndicador": "100% DE INCREMENTO DE LA PRODUCTIVIDAD DE LAS LÍNEAS PRODUCTIVAS COMPETITIVAS.",
            "txPgMeta": "MEJORAMIENTO DE LA FRONTERA AGRÍCOLA  EN NUESTRO DISTRITO TINGO DE PONASA HACIA EL LOGRO DE SUS METAS E INDICADORES DE FORMA SATISFACTORIA.\nCUMPLIMIENTO DE METAS AÑOS 2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146360,
            "txPgProblema": "EL AMBIENTE PROVEERÁ DE CALIDAD DE VIDA DE LA POBLACIÓN EN TÉRMINOS DE LOS MEDIOS Y CONDICIONES NECESARIAS PARA SATISFACER SUS NECESIDADES Y OBTENER NIVELES ADECUADOS, Y PARA QUE ESTAS CONDICIONES SE MANTENGAN EN EL TIEMPO, SEAN SOSTENIBLE, LA POBLACIÓN POR SU LADO DEBE PROCURAR LA CONSERVACIÓN Y LA PROTECCIÓN DEL AMBIENTE, TANTO EL AMBIENTE NATURAL COMO LA FLORA Y LA FAUNA, COMO EL ARTIFICIAL EN TÉRMINOS DE INFRAESTRUCTURA COMERCIAL EDUCATIVA.\nPARA ELLO LA POBLACIÓN DEBE COMPRENDER QUE LA EXPLOTACIÓN DE LOS RECURSOS NATURALES QUE PROTEGE AL AMBIENTE, ESTA SEA PARA SU FIN DE APROVECHAMIENTO EN ASPECTOS SOCIALES O PARA EL DESARROLLO DE LA ECONOMÍA. LA DIVERSIDAD DE ECOSISTEMAS Y DE CONDICIONES CLIMÁTICAS ASÍ COMO EL RELIEVE ES DECIR LA EXISTENCIA DE PAISAJES NATURALES GENERAN POTENCIALIDADES MEDIO AMBIENTALES, POSIBLES DE SER APROVECHADAS, LA OBSERVACIÓN DE AVES, LOS PASEOS DE CONTEMPLACIÓN SON ACTIVIDADES POSIBLES",
            "txPgObjetivo": "ALCANZAR UNA ÓPTIMA Y RESPONSABILIDAD SOBRE EL GRAN POTENCIAL DE LAS PLANTAS MADERABLES EXISTENTES Y LA DIVERSIDAD EXISTENTE LAS MISMAS QUE SEAN MÁS COMPETITIVAS EN EL MERCADO INTERNO Y EXTERNO",
            "txPgIndicador": "EL 100% DE LA PRODUCCIÓN OBTENIDA EN EL DISTRITO ES PROCESADO PARA EL MERCADO DE LA GRAN LIMA Y LA EXPORTACIÓN.",
            "txPgMeta": "MEJORAMIENTO DEL RECURSO TURÍSTICO A APERTURA LA VISITA DE CIENTOS DE PERSONAS EN NUESTRO DISTRITO TINGO DE PONASA HACIA EL LOGRO DE SUS METAS E INDICADORES DE FORMA SATISFACTORIA.\nCUMPLIMIENTO DE METAS AÑOS 2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146327,
            "txPgProblema": "ESTA CUARTA DIMENSIÓN NACE PRECISAMENTE DE ORGANIZACIONES, COMO ESTAS QUE SE CONFORMAN PARA REGULAR LOS PROCESOS Y LAS RELACIONES ENTRE LAS OTRAS TRES DIMENSIONES, PRODUCTO DE LAS ACCIONES DE LOS DIVERSOS GRUPOS QUE LA INTEGRAN. LAS INSTITUCIONES NACEN GENERALMENTE PARA SOLUCIONAR O COMPENSAR LAS FALLAS DE LA SOCIEDAD.\nASIMISMO NACEN LOS GOBIERNOS LOCALES Y LUEGO LOS NACIONALES, LA CREACIÓN DE LOS ÓRGANOS DE GOBIERNO Y SU EVOLUCIÓN, ES LA QUE HOY SE HA TRANSFORMADO EN LOS ESTADOS Y SUS GOBIERNOS, QUE LA POBLACIÓN RECONOCE Y ACEPTA, AUNQUE MUCHAS VECES NI SIQUIERA SABE PORQUE EXISTE, NI DE DONDE PROVIENE, SOLO SE HAN ACOSTUMBRADO ACEPTARLO.",
            "txPgObjetivo": "ALCANZAR UNA ÓPTIMA Y RESPONSABILIDAD SOBRE EL GRAN POTENCIAL DE LAS ORGANIZACIONES DE BASE Y DE LA SOCIEDAD CIVIL, PARA ELLO DENTRO DE SUS ATRIBUCIONES Y COMPETENCIAS LA LEY ORGÁNICA DE MUNICIPALIDADES Nº 27972 EN SU ACÁPITE MANIFIESTA QUE; \nLAS MUNICIPALIDADES APERTURA EL REGISTRO ÚNICO DE ORGANIZACIONES SOCIALES Y DE LA SOCIEDAD CIVIL RUOS, A EFECTO DE SU RECONOCIMIENTO ANTE LA POBLACIÓN.",
            "txPgIndicador": "EL 100% DE LAS ORGANIZACIONES DE BASE Y DE LA SOCIEDAD CIVIL CUMPLEN UN PAPEL IMPORTANTE, EN LA TOMA DE DECISIONES, PRODUCTO DE UN TRABAJO ARTICULADO Y EMPODERADO",
            "txPgMeta": "CUMPLIMIENTO DE METAS AÑOS 2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}