{
    "datoGeneral": {
        "idPlanGobierno": 29261,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d30ffb23-bb19-4c14-b196-f9f68ec6036b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7903608f-5db8-40be-b7bf-8d738139bf47.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236238,
            "txPgProblema": "ALTO ÍNDICE DE POBREZA Y EXTREMA POBREZA EN EL DISTRITO DE SAN JUAN DE RONTOY.",
            "txPgObjetivo": "SE GENERARÁ TRABAJO COORDINADO CON LAS SOCIEDADES DE BASE SECTOR PUBLICO GESTIONANDO GESTIONANDO RECURSOS PARA PODER ATENDER LAS NECESIDADES DE LA POBLACIÓN TANTO EN SALUD, AGRICULTURA Y CULTURA.",
            "txPgIndicador": "EL ÍNDICE DE POBREZA EN EL DISTRITO DE SAN SAN JUAN DE RONTOY AFECTA NEGATIVAMENTE A LA POBLACIÓN.",
            "txPgMeta": "PARA EL 2026 YA SE CUENTA BENEFICIAR A MÁS DEL 90 % DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236242,
            "txPgProblema": "ÍNDICES ELEVADOS DE ANEMIA Y DESNUTRICIÓN EN NIÑOS MENORES DE 10 AÑOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES DE LAS CONDICIONES DE SEGURIDAD ALIMENTARIA Y NUTRICIÓN DE LOS NIÑOS Y NIÑAS DEL DISTRITO DE SAN JUAN DE RONTOY.",
            "txPgIndicador": "LA ANEMIA ES UN PROBLEMA SOCIAL QUE AFECTA A MUCHAS PERSONAS Y LOS MÁS VULNERABLES SON LOS NIÑOS DE NUESTRO DISTRITO",
            "txPgMeta": "PARA EL 2026 SE LOGRARÁ CONCRETAR EL 95% DE LOS OBJETIVOS TRAZADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236248,
            "txPgProblema": "FALTA DE EQUIPOS Y PROFESIONALES EN EL SECTOR SALUD",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO EN LOS CENTROS DE SALUD DEL DISTRITO DE CHACCHO PARA QUE LA POBLACIÓN ACCEDA Y SEA ATENDIDO DIGNAMENTE.",
            "txPgIndicador": "HOY EN DÍA EL SISTEMA DE SALUD ES MUY DEFICIENTE EN MUCHOS LUGARES Y MUCHAS PERSONAS DE SAN JUAN DE RONTOY NO TIENEN ACCESO A UN SISTEMA SALUDABLE DIGNO POR LAS CARENCIAS MÚLTIPLE  DE LOS CENTROS DE SALUD.",
            "txPgMeta": "EN EL 2026 SE ESTIMA CUMPLIR LOS OBJETIVOS, ASÍ MISMO LA COMPRA DE AMBULANCIA PARA SER ENTREGADAS A LOS PUESTOS DE SALUD DE SAN JUAN DE RONTOY",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236260,
            "txPgProblema": "FALTA DE BRECHAS EN CANALES DE RIEGO Y SISTEMA DE RIEGO TECNIFICADO EN EL DISTRITO DE SAN JUAN DE RONTOY.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE CANALES DE RIEGO TECNIFICADO A NIVEL DEL DISTRITO",
            "txPgIndicador": "LA FALTA DE CANALES DE RIEGO Y RIEGO TECNIFICADO PERJUDICA LOS SEMBRÍOS Y LA BUENA COSECHA EN EL DISTRITO DE SAN JUAN DE RONTOY.",
            "txPgMeta": "PARA EL 2026 SE ESTIMA CONSTRUIR RESERVORIOS EN ZONAS ESTRATÉGICAS DEL DISTRITO DE SAN JUAN DE RONTOY HACIENDO UN 95% DE PERSONAS BENEFICIADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236265,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "• PROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE. • CONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.\n• SE TRAERÁ RAZAS DE TORETES CRUZADAS. • MEDICINA Y ALIMENTOS PARA NUESTRO GANADOS",
            "txPgIndicador": "ES IMPORTANTE QUE EL MUNICIPIO INTERVENGA PARA PROMOVER Y CAPACITAR A LOS GANADEROS DE NUESTRA LOCALIDAD, YA QUE EN SU MAYORÍA CRÍAN RESES PARA SU PROPIO CONSUMO.",
            "txPgMeta": "PARA EL 2016 SE CONTEMPLA UN 98% DE GANADEROS BIEN CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236268,
            "txPgProblema": "FALTA DE INTERÉS DE LAS AUTORIDADES POR MEJORAR EL SECTOR ECONÓMICO DE LA POBLACIÓN.",
            "txPgObjetivo": "CRIANZA DE ANIMALES MENORES (CUYES, AVES DE CORRAL, APICULTURA, ETC.), ES UNA FUENTE DE GENERAR MAYOR ECONOMÍA EN LA POBLACIÓN, POR ELLO IMPULSAREMOS Y SE PROMOVERÁ LA FORMACIÓN DE MICROEMPRESAS PARA QUE EL CRIADOR DE ANIMALES MENORES PUEDA MEJORAR SU PRODUCCIÓN CON CAPACITACIÓN TECNIFICADA DE EXPERTOS QUE LE ORIENTEN AL ÁMBITO EMPRESARIAL.",
            "txPgIndicador": "EN LA ZONA DE SAN JUAN DE RONTOY LA MAYOR PARTE DE LA POBLACIÓN CRÍA CUYES, AVES DE CORRAL Y MUY POCOS SE DEDICAN A LA APICULTURA, DEBIDO A QUE NO HAY IMPULSO, PROPUESTAS NI CAPACITACIONES PARA GENERAR FUENTES DE INGRESOS CON LA CRIANZA DE ANIMALES MENORES.",
            "txPgMeta": "PARA EL 2026 SE ESTIMA UN 85% DE PERSONAS BIEN CAPACITADAS YA CON NEGOCIO EN CRIANZA DE ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236275,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL",
            "txPgObjetivo": "CREACIÓN DE GESTIÓN DE RESIDUOS SÓLIDOS INTEGRAL PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgIndicador": "LOS DESPERDICIOS Y ECHAR BASURA EN LAS CALLES GENERAN MALESTARES NEGATIVOS EN EL MEDIO AMBIENTE, POR ELLO LAS BUENAS PRÁCTICAS DE REUTILIZAR SE INCENTIVARÁ A LA POBLACIÓN .",
            "txPgMeta": "PARA EL 2026 SE PROYECTA CUMPLIR LAS METAS A UN  90% DE PERSONAS SENSIBILIZADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236280,
            "txPgProblema": "FALTA DE SEMBRÍO DE ÁRBOLES EN LA JURISDICCIÓN DE SAN JUAN DE RONTOY",
            "txPgObjetivo": "MEJORAR ÁREAS VERDES Y EL MEDIO AMBIENTE. MEJORAR EL DESEMPEÑO DE LA CUENCA HIDROGRÁFICA, PROTEGIENDO AL MISMO TIEMPO EL SUELO DE LA EROSIÓN. PRODUCCIÓN DE MADERA PARA FINES INDUSTRIALES. CREAR ÁREAS DE PROTECCIÓN PARA EL GANADO, EN SISTEMAS DE PRODUCCIÓN EXTENSIVA. POR ELLO SE REALIZARA LA PLANTACIÓN DE MÁS 5000 ÁRBOLES A LOS ALREDEDORES DEL DISTRITO DE SAN JUAN DE RONTOY.",
            "txPgIndicador": "LA TALA ES UNA PLAGA QUE HABITA EN NUESTRO PAÍS , YA QUE PERJUDICA NEGATIVAMENTE A LOS SUELOS , LA GANADERÍA Y LOS SEMBRÍOS EL DISTRITO DE SAN JUAN DE RONTOY.",
            "txPgMeta": "PARA EL 2026 SE PLANTARA MÁS DE 5000 PLANTAS DE ÁRBOLES, ENTRE ELLOS PINO, EUCALIPTO, QUENUAL, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236285,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "-\tSE EQUIPARÁN A LOS COMITÉS DE VIGILANCIA Y VEHÍCULOS.\n-\tSE CAPACITARAN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD",
            "txPgIndicador": "LA INSEGURIDAD CIUDADANA INFLUYE NEGATIVAMENTE EN EL DISTRITO DE SAN JUAN DE RONTOY",
            "txPgMeta": "PARA EL 2026 DE CONCRETAR EQUIPAR  A UN 100% EL SISTEMA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236293,
            "txPgProblema": "EDUCACION",
            "txPgObjetivo": "• EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES)\n • HACER CONVENIO CON LAS UNIVERSIDADES PARA EL INGRESO DIRECTO. \n• CAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN NIVEL CULTURAL.",
            "txPgIndicador": "EL BAJO INTERÉS EN EL SECTOR EDUCACIÓN AFECTA A LA POBLACIÓN EN EL DISTRITO DE SAN JUAN DE RONTOY",
            "txPgMeta": "PARA EL 2026 SE GESTIONARAN LOS CONVENIOS Y LAS VACACIONES ÚTILES CADA VACACIÓN ESCOLAR SE DARÁN A UN 98% BENEFICIANDO AL DISTRITO DE SAN JUAN DE RONTOY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236298,
            "txPgProblema": "FALTA DE FORTALECIMIENTO EN LA GESTIÓN MUNICIPAL DEL DISTRITO DE SAN JUAN DE RONTOY",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL ORIENTADA A RESULTADOS, PROMOCIÓN DEL DIALOGO, LA CONCERTACIÓN Y LA TRANSPARENCIA",
            "txPgIndicador": "EN ESTOS TIEMPOS LA CORRUPCIÓN ES UNA EPIDEMIA QUE AFECTA A MUCHAS MUNICIPALIDADES Y PERJUDICA A LA POBLACIÓN.",
            "txPgMeta": "AL 2026 EL 100% DE PERSONAS INFORMADAS SOBRE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236303,
            "txPgProblema": "MUNICIPALIDAD",
            "txPgObjetivo": "SENSIBILIZACIÓN A LOS POBLADORES\n • APOYO AL ADULTO MAYOR Y CLUB DE MADRES. • TECNOLOGÍA: CAJERO BANCARIO E INTERNET.",
            "txPgIndicador": "PARA DAR UN BUEN SERVICIO.\n • ALIMENTACIÓN, SALUD TALLERES DE ARTESANÍA. \n• PARA INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICO.",
            "txPgMeta": "CONCRETIZAR LOS OBJETIVOS A UN 100% PARA EL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}