{
    "datoGeneral": {
        "idPlanGobierno": 16990,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b0b2a28-d647-4825-835c-79a6ac03adbc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/394ba107-09f4-4beb-ab62-b67bf2fc4755.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217592,
            "txPgProblema": "INADECUADA PRESTACIÓN DE LOS SERVICIOS DE SALUD OFRECIDOS POR LOS PUESTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN EL DISTRITO\nINADECUADA OFERTA DE SERVICIOS EDUCATIVOS INICIALES EN EL DISTRITO DE LAS PIEDRAS\nINADECUADAS CONDICIONES PARA LA PRESTACIÓN DE LOS SERVICIOS DE SEGURIDAD ALIMENTARIA EN LAS INSTITUCIONES EDUCATIVAS INICIALES DEL DISTRITO DE LAS PIEDRAS\nLIMITADA OFERTA DE ESPACIOS EDUCATIVOS Y CULTURALES EN EL DISTRITO. \nLIMITADA OFERTA DE ESPACIOS RECREATIVOS Y DEPORTIVOS EN EL DISTRITO\nINADECUADA PROVISIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN LOS CENTROS POBLADOS URBANOS DEL DISTRITO DE LAS PIEDRAS. \nINADECUADA PROVISIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN LOS CENTROS POBLADOS RURALES DEL DISTRITO DE LAS PIEDRAS",
            "txPgObjetivo": "1.1.\tSALUD Y BIENESTAR; ORIENTADO A LOGRAR UNA COBERTURA UNIVERSAL DE SALUD Y FACILITAR MEDICAMENTOS Y VACUNAS SEGURAS Y ASEQUIBLES PARA TODOS\n1.2.\tEDUCACIÓN DE CALIDAD, ORIENTADO A LOGRAR UNA EDUCACIÓN INCLUSIVA Y DE CALIDAD PARA TODOS\n1.3.\tAGUA LIMPIA Y SANEAMIENTO, ORIENTADO A GARANTIZAR EL ACCESO UNIVERSAL AL AGUA POTABLE SEGURA Y ASEQUIBLE PARA TODOS EN 203",
            "txPgIndicador": "PUESTO DE SALUD\nINSTITUCIONES EDUCATIVAS\nPERSONAS ATENDIDAS CON SERVICIO DE SANEAMIENTO",
            "txPgMeta": "4.1.1.\tAL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL, LOS PUESTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DEL DISTRITO CUENTAN CON UN ADECUADO NIVEL DE PRESTACIÓN DE SERVICIOS DE SALUD\n4.2.1.\tAL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL LAS INSTITUCIONES EDUCATIVAS BÁSICAS REGULARES DEL DISTRITO PRESTAN ADECUADOS SERVICIOS EDUCATIVOS\n4.2.2.\tAL 2026 EN COORDINACIÓN CON LAS MUNICIPALIDADES DE LOS CENTROS POBLADOS DE LA JURISDICCIÓN LAS INSTITUCIONES EDUCATIVAS BÁSICAS REGULARES DEL DISTRITO CUENTAN CON UN ADECUADO SOPORTE PARA LA PRESTACIÓN DE LOS SERVICIOS DE LOS PROGRAMAS DE SEGURIDAD ALIMENTARIA\n4.2.3.\tAL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE LA JURISDICCIÓN SE HA LOGRADO AMPLIAR Y MEJORAR LA INFRAESTRUCTURA PARA LA PRÁCTICA DEPORTIVA RECREACIONAL EN CADA CENTRO POBLADO DE LA JURISDICCIÓN.\nAL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA SE HA LOGRADO EL MEJORAMIENTO Y LA AMPLIACIÓN DE LOS SISTEMAS DE AGUA Y DESAGÜE DE LAS LOCALIDADES URBANAS DEL DISTRITO.\nII.\tAL 2026 EN COORDINACIÓN CON LA PROVINCIA DE TAMBOPATA SE HA LOGRADO LA AMPLIACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE AGUA E INSTALACIÓN DE LOS SISTEMAS DE DESAGÜE EN LOS CENTROS POBLADOS RURALES DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217772,
            "txPgProblema": "LIMITADOS PLANES DE ACONDICIONAMIENTO TERRITORIAL EN EL DISTRITO DE LAS PIEDRAS \nLIMITADA PLANIFICACIÓN E INVERSIÓN EN CORREDORES ECONÓMICOS Y AGRICULTURA FAMILIAR EN EL DISTRITO\nLIMITADA INFRAESTRUCTURA DE SOPORTE PARA LAS ACTIVIDADES ECONÓMICAS EN EL TRANSPORTE FLUVIAL DEL DISTRITO DE LAS PIEDRAS.\nINADECUADA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LAS VÍAS URBANAS Y CAMINOS VECINALES DEL DISTRITO DE LAS PIEDRAS.",
            "txPgObjetivo": "1.4.\tCIUDADES Y COMUNIDADES SOSTENIBLES: ORIENTADO A GARANTIZAR EL ACCESO A VIVIENDAS SEGURAS Y ASEQUIBLES Y EL MEJORAMIENTO DE LOS ASENTAMIENTOS MARGINALES. TAMBIÉN INCLUYE REALIZAR INVERSIONES EN TRANSPORTE PÚBLICO, CREAR ÁREAS PÚBLICAS VERDES Y MEJORAR LA PLANIFICACIÓN Y GESTIÓN URBANA DE MANERA QUE SEA PARTICIPATIVA E INCLUSIVA. ESTE ODS SE ENCUENTRA ALINEADO A LOS SIGUIENTES PLANES DE DESARROLLO:\n\nESTE ODS SE ENCUENTRA ALINEADO AL OBJETIVO DE LA POLÍTICA DE ESTADO 19, DESARROLLO SOSTENIBLE Y GESTIÓN AMBIENTAL, OBJETIVO DE LA POLÍTICA DE ESTADO 32, GESTIÓN DEL RIESGO DE DESASTRES Y EL OBJETIVO DE LA POLÍTICA DE ESTADO 34, ORDENAMIENTO Y GESTIÓN TERRITORIAL, ADEMÁS EL ALINEAMIENTO A LOS PLANES DE LOS GOBIERNOS SUBNACIONALES ES EL SIGUIENTE\n\nA.\tPLAN DE DESARROLLO REGIONAL CONCERTADO DE MADRE DE DIOS, AL 2021 AMPLIADO AL 2025: OBJETIVO ESTRATÉGICO REGIONAL N°06: INCREMENTAR EL NIVEL DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL DE MADRE DE DIOS.\nB.\tPLAN DE DESARROLLO CONCERTADO DE LA PROVINCIA DE TAMBOPATA: OE3 GARANTIZAR EL DESARROLLO URBANO SOSTENIBLE Y ACCESO A LOS SERVICIOS BÁSICOS DE LA POBLACIÓN DE LA PROVINCIA DE TAMBOPATA.",
            "txPgIndicador": "PLANES \nPUERTOS\nVIAS URBANAS\nCAMINOS VECINALES",
            "txPgMeta": "3.4.1.\tELABORACIÓN DE PLANES DE DESARROLLO Y CATASTRO URBANO Y RURAL Y TITULACIÓN DE PREDIOS URBANOS EN LOS CENTROS POBLADOS URBANOS Y RURALES DEL DISTRITO.\n3.4.2.\tELABORACIÓN DE PLANES DE DESARROLLO PARA LOS CORREDORES ECONÓMICOS E INVERSIÓN ENTORNO AL DESARROLLO Y CONSOLIDACIÓN DE LA AGRICULTURA FAMILIAR.\n3.4.3.\tMEJORAMIENTO DE LOS SERVICIOS PORTUARIOS EN EL DISTRITO\n3.4.4.\tMEJORAMIENTO DE LA TRANSITABILIDAD EN LAS VÍAS URBANAS Y CAMINOS VECINALES DEL DISTRITO DE LAS PIEDRAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217922,
            "txPgProblema": "LIMITADA PROVISIÓN DE SERVICIOS DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES URBANOS EN EL DISTRITO DE LAS PIEDRAS\nLIMITADA PROVISIÓN DE SERVICIOS DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES RURALES EN EL DISTRITO DE LAS PIEDRAS\nLIMITADAS CONDICIONES PARA LA DIFUSIÓN Y PUESTA EN PRÁCTICA DE LA EDUCACIÓN AMBIENTAL EN EL DISTRITO DE LAS PIEDRAS",
            "txPgObjetivo": "1.5.\tVIDA Y ECOSISTEMAS TERRESTRES, ORIENTADO A CONSERVAR Y RECUPERAR EL USO DE ECOSISTEMAS TERRESTRES COMO BOSQUES, HUMEDALES, TIERRAS ÁRIDAS Y MONTAÑAS PARA 2020. DETENER LA DEFORESTACIÓN PARA MITIGAR LOS IMPACTOS DEL CAMBIO CLIMÁTICO. ADEMÁS, TOMAR MEDIDAS PARA REDUCIR LA PÉRDIDA DE HÁBITATS NATURALES Y LA BIODIVERSIDAD, QUE SON PARTE DEL PATRIMONIO COMÚN DE LA HUMANIDAD. ESTE ODS SE ENCUENTRA ALINEADO A LOS SIGUIENTES PLANES DE DESARROLLO:\n\nESTE ODS SE ENCUENTRA ALINEADO AL OBJETIVO DE LA POLÍTICA DE ESTADO 19, DESARROLLO SOSTENIBLE Y GESTIÓN AMBIENTAL, ADEMÁS EL ALINEAMIENTO A LOS PLANES DE LOS GOBIERNOS SUBNACIONALES ES EL SIGUIENTE:\n\nA.\tPLAN DE DESARROLLO REGIONAL CONCERTADO DE MADRE DE DIOS, AL 2021 AMPLIADO AL 2025: OBJETIVO ESTRATÉGICO REGIONAL N°07: MEJORAR LOS NIVELES DE GESTIÓN AMBIENTAL Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.\n\nB.\tPLAN DE DESARROLLO CONCERTADO DE LA PROVINCIA DE TAMBOPATA: OE6 APROVECHAR LA BIODIVERSIDAD DE FORMA SOSTENIBLE BAJO UN ENFOQUE AMBIENTAL DE BIENES Y SERVICIOS ECOSISTÉMICOS EN LA PROVINCIA DE TAMBOPATA.",
            "txPgIndicador": "RELLENOS SANITARIOS RURALES\nRELLENOS SANITARIOS URBANOS",
            "txPgMeta": "4.5.1.\tAL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA SE HA INSTALADO Y MEJORADO UNA INFRAESTRUCTURA ADECUADA PARA LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES DEL DISTRITO DE LAS PIEDRAS.\n4.5.2.\tAL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA SE HA INSTALADO Y MEJORADO UNA INFRAESTRUCTURA ADECUADA PARA LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS DE LOS CENTROS POBLADOS RURALES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218002,
            "txPgProblema": "LIMITADOS PLANES DE ACONDICIONAMIENTO TERRITORIAL EN EL DISTRITO DE LAS PIEDRAS\nLIMITADA PLANIFICACIÓN E INVERSIÓN EN CORREDORES ECONÓMICOS Y AGRICULTURA FAMILIAR EN EL DISTRITO",
            "txPgObjetivo": "ELABORACIÓN DE PLANES DE DESARROLLO Y CATASTRO URBANO Y RURAL Y TITULACIÓN DE PREDIOS URBANOS EN LOS CENTROS POBLADOS URBANOS Y RURALES DEL DISTRITO.\nELABORACIÓN DE PLANES DE DESARROLLO PARA LOS CORREDORES ECONÓMICOS E INVERSIÓN ENTORNO AL DESARROLLO Y CONSOLIDACIÓN DE LA AGRICULTURA FAMILIAR.",
            "txPgIndicador": "PLAN URBANO\nPLAN RURAL\nPLAN DE DESARROLLO",
            "txPgMeta": "AL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA SE HA LOGRADO LA PLANIFICACIÓN URBANA Y RURAL, LA ELABORACIÓN DE LOS CATASTROS URBANOS Y RURALES Y LA TITULACIÓN DE LOS PREDIOS URBANOS DE LOS CENTROS POBLADOS DEL DISTRITO.\nAL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA SE HA LOGRADO LA IDENTIFICACIÓN Y LA ELABORACIÓN DE LOS PLANES DE DESARROLLO DE LOS CORREDORES ECONÓMICOS DEL DISTRITO Y LA PLANIFICACIÓN E INVERSIÓN EN LA INFRAESTRUCTURA SOPORTE PARA LA CONSOLIDACIÓN DE LA AGRICULTURA FAMILIAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}