{
    "datoGeneral": {
        "idPlanGobierno": 19304,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f8b9ae7-c7ac-4f11-8e4d-70dd6fb90b49.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e68cac32-6c47-411c-ab0e-a18d2ca9c1a1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226344,
            "txPgProblema": "EL PROBLEMA SE INICIA DESDE QUE EL SISTEMA DE SANEAMIENTO BÁSICO QUE\nCONTABAN LOS POBLADORES DEL DISTRITO DE CASTILLO GRANDE, SE FUERON DETERIORÁNDOSE UNO A\nUNO, EN ESE SENTIDO LAS AUTORIDADES CON ALGUNOS POBLADORES DECIDIERON REALIZAR. INSTALACIONES DOMICILIARIAS SIN TOMAR EN CUENTA CRITERIOS DE INSTALACIÓN DE AGUA POTABLE,\nPOR EL CUAL SOLO SE INSTALÓ EL 40.00 % DEL TOTAL DE LAS VIVIENDAS ES DECIR SE INSTALARON 1,212\nVIVIENDAS DE LAS 2,504 VIVIENDAS EXISTENTES.\nPOR OTRA PARTE, EL PROBLEMA DE SANEAMIENTO ES UN PROBLEMA QUE SE INICIA DESDE HACE\nMUCHOS AÑOS ATRÁS, YA QUE LOS POBLADORES NO CUENTAN CON UN ADECUADO SISTEMA DE\nSANEAMIENTO, CABE RECALCAR QUE EL 40.00% DEL TOTAL DE LAS VIVIENDAS CUENTAN CON LETRINAS\nPÚBLICAS CONSTRUIDOS POR LOS MISMOS POBLADORES SIN TENER EN CUENTA LOS CRITERIOS DE\nCONSTRUCCIÓN E INSTALACIÓN, POR LO QUE GENERAN CONTAMINACIÓN AMBIENTAL MEDIANTE OLORES\nNAUSEABUNDOS.",
            "txPgObjetivo": "INSTALACIÓN DEL SISTEMA DE AGUA POTABLE PARA LA POBLACIÓN DE CASTILLO GRANDE.",
            "txPgIndicador": "1.NIVELES DE ENFERMEDADES EN LA POBLACIÓN\n2. TIEMPO DE COBERTURA DE AGUA POTABLE",
            "txPgMeta": "INSTALACIÓN DEL SISTEMAS DE AGUA POTABLE EN  POBLACIÓN DE URBANA DE CASTILLO GRANDE Y A LA VEZ EN LA ZONA RURAL. INSTALACIÓN DE SISTEMA DE SANEAMIENTO Y PLANTA DE TRATAMIENTO EN LA POBLACIÓN DE CASTILLO GRANDE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226442,
            "txPgProblema": "INADECUADAS CONDICIONES FÍSICAS PARA LA COMERCIALIZACIÓN DE PRODUCTOS",
            "txPgObjetivo": "PONER EN MARCHA EL PROYECTO A TRAVÉS DE LA FORMULACIÓN DEL PERFIL Y DEL EXPEDIENTE TÉCNICO PARA LUEGO GESTIONAR AL GOBIERNO CENTRAL",
            "txPgIndicador": "1.NUMERO DE PUESTOS PARA EL ABASTECIMIENTO DE PRODUCTOS",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DEL MERCADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226471,
            "txPgProblema": "PORCENTAJE DE SERVICIOS   INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA PARA LA POBLACIÓN DEL ÁMBITO DEL DISTRITO DE CASTILLO GRANDE",
            "txPgObjetivo": "ACTUALIZAR EL EXPEDIENTE Y BUSCAR FINANCIAMIENTO AL GOBIERNO CENTRAL",
            "txPgIndicador": "1. MAYOR NUMERO DE ATENCIONES POR DÍA\n2. MENOR COSTO EN LA ATENCIÓN AL CIUDADANO",
            "txPgMeta": "CONSTRUCCIÓN  DE UN MERCADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226527,
            "txPgProblema": "“BAJA COMPETITIVIDAD Y DÉBIL INSTITUCIONALIDAD DE LA CADENA AGRO PRODUCTIVA. PROBLEMA MULTISECTORAL",
            "txPgObjetivo": "GESTIONAR PROYECTOS INTEGRALES - CONVENIOS CON EL CITES",
            "txPgIndicador": "1.VOLUMEN DE PRODUCCIÓN DE  POR ÁREA\n2. NIVELES DE CAPACIDAD DE LOS BENEFICIARIOS",
            "txPgMeta": "PROMOVER PROYECTOR INTEGRALES EN EL ÁMBITO DE LAS ZONAS RURALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226581,
            "txPgProblema": "NO CUENTAN CON  CENTRO  PROCESAMIENTO PRIMARIO PARA  LA PRODUCCIÓN LOS PECES AMAZÓNICOS",
            "txPgObjetivo": "ABRIR UNA ´PLANTA DE PROCESAMIENTO PRIMARIO PARA LA OBTENCIÓN DE PRODUCTOS AL MERCADO LOCAL Y NACIONAL",
            "txPgIndicador": "1. VOLUMEN  DE PRODUCTO FINAL PARA SALIDA LA MERCADO\n2. INCREMENTO DE POZAS PARA CRIANZA DE PECES",
            "txPgMeta": "IMPLEMENTACION DE UN PLANTA DE PROCESAMIENTO  PRIMARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226608,
            "txPgProblema": "\"NUESTRO DISTRITO NO CUENTA CON CELDAS TRANSITORIAS, TENIENDO SOLAMENTE UN BOTADERO A NIVEL PROVINCIAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CELDAS TRANSITORIAS PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS DEL DISTRITO CASTILLO GRANDE",
            "txPgIndicador": "1. UBICACIÓN ADECUADA PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS\n2. VOLUMEN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "IMPLEMENTACIÓN DE CELDAS TRANSITORIAS PARA LA ZONA URBANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226642,
            "txPgProblema": "LA POBLACIÓN DE LA ZONA RURAL NO CUENTA CON APOYO PARA CRECER COMO ORGANIZACIÓN",
            "txPgObjetivo": "ABRIR UNA OFICINA PARA APOYO DE LAS ASOCIACIONES PARA QUE  SE FORMULE PLANES DE NEGOCIO Y BUSCAR FONDOS",
            "txPgIndicador": "NUMERO DE ORGANIZACIONES CONFORMADAS COMO ASOCIACIÓN",
            "txPgMeta": "IMPLEMENTAR UN CENTROS DE ATENCIÓN PARA LAS ASOCIACIONES PRODUCTIVAS DEL POBLACIONES DEL CAMPO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226684,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD EN EL CASCO URBANO Y LA ZONA RURAL",
            "txPgObjetivo": "1. CREACIÓN, FORTALECER    Y    CAPACITAR    PERMANENTEMENTE   UN     CUERPO   DE SERENAZGO MUNICIPAL.\n2. DISEÑAR    Y    EJECUTAR   CAMPAÑAS   PREVENTIVAS    CONTRA   LA    DELINCUENCIA, DROGADICCIÓN, Y OTROS.",
            "txPgIndicador": "1.NUMERO DE PERSONAS CAPACITADAS \n2. NUMERO DE PERSONAS AFECTADAS",
            "txPgMeta": "CAPACITACIONES SEMESTRAL A LOS PERSONAL DEL SERENAZGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}