{
    "datoGeneral": {
        "idPlanGobierno": 22975,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/20f60a03-e5ec-4c8a-b993-740830131332.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9711d0cd-1a63-456d-ac8d-52d439a27786.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176861,
            "txPgProblema": "FALTA DE SERVICIO DE AGUA\tPOTABLE\tY ALCANTARILLADO EN LOS CENTROS POBLADOS Y DISTRITO CAPITAL.",
            "txPgObjetivo": "SEGUIMIENTO\tDEL PROYECTO ACTUAL Y GESTIONAR EL FINANCIAMIENTO RESPECTIVO.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE USA UN SERVICIO DE AGUA POTABLE Y CUENTA CON INSTALACIÓN DE SANEAMIENTO ADECUADA.",
            "txPgMeta": "CONSTRUIR LA RED Y PLANIFICAR EL USO DE LOS SISTEMAS DE AGUA POTABLE, DESAGÜE Y DE ALCANTARILLADO PARA LOS CENTROS POBLADOS Y EL DISTRITO CAPITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176863,
            "txPgProblema": "EL DISTRITO NO CUENTA CON UN CENTRO DE SALUD APROPIADO A LAS NECESIDADES DE PUEBLO.",
            "txPgObjetivo": "MEJORAR EL CENTRO DE SALUD DE Y QUE LA POBLACIÓN\tCUENTE CON UNA ADECUADA ATENCIÓN.",
            "txPgIndicador": "%.\tDE\tLA POBLACIÓN CON BUENA\nATENCIÓN EN LOS SERVICIOS MÉDICOS.",
            "txPgMeta": "POBLACIÓN CON MEJORES CONDICIONES DE ATENCIÓN Y PREVENCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176871,
            "txPgProblema": "LOS CENTROS POBLADOS Y ALGUNAS COMUNIDADES NO CUENTAN CON\tPUESTOS DE SALUD.",
            "txPgObjetivo": "MEJORAR Y GARANTIZAR EL ACCESO A   LOS SERVICIOS DE SALUD Y ESTABLECIMIENTOS DE\nSALUD DE LOS CENTROS POBLADOS Y DEMÁS COMUNIDADES.",
            "txPgIndicador": "% DE PERCEPCIÓN DE SATISFACCIÓN\nEN LOS SERVICIOS DE SALUD.",
            "txPgMeta": "ACCESO Y MEJORA DE LA CALIDAD DE SERVICIO DE SALUD EN LOS CENTROS POBLADOS Y DEMÁS COMUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176889,
            "txPgProblema": "FALTA MEJORAR LAS CONDICIONES Y DESARROLLO DE LAS ACTIVIDADES PRODUCTIVAS, COMERCIALES, ECONÓMICAS Y TURÍSTICAS",
            "txPgObjetivo": "DINAMIZAR LA ECONOMÍA LOCAL. PROMOVER EL EMPLEO PRODUCTIVO DE LA PROVINCIA.\nSUPERAR LOS ÍNDICES DE POBREZA.",
            "txPgIndicador": "% DE JÓVENES CON VISIÓN EMPRESARIAL Y CAMPO DE ACCIÓN.",
            "txPgMeta": "SUPERAR LOS ÍNDICES DE POBREZA Y DESEMPLEO Y MEJORA DE LA ECONOMÍA LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176894,
            "txPgProblema": "FALTA LA ORGANIZACIÓN DE LOS JÓVENES PARA\nCONFORMAR ASOCIACIONES DE PRODUCTORES, CON VISIÓN EMPRESARIAL.",
            "txPgObjetivo": "ORGANIZAR CURSOS, TALLERES Y CAPACITACIONES PARA LA CONFORMACIÓN DE ASOCIACIONES DE PRODUCTORES",
            "txPgIndicador": "% DE JÓVENES CAPACITADOS PARA DAR INICIO A LA REVOLUCIÓN EN LA PRODUCCIÓN.",
            "txPgMeta": "ORGANIZACIONES\nY ASOCIACIONES DE PRODUCTORES LEGALMENTE CONSTITUIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176909,
            "txPgProblema": "FALTA LA PROMOCIÓN DEL DESARROLLO TURÍSTICO DE ZONAS NATURALES PARA IMPULSAR EL TURISMO SOSTENIBLE.",
            "txPgObjetivo": "REALIZAR LA GESTIÓN Y FIRMAR CONVENIOS CON\nMINCETUR PARA PROMOVER PROGRAMAS DE ECOTURISMO Y TRAMO VIVENCIAL.",
            "txPgIndicador": "% DE EMPLEOS GENERADOS POR RECURSOS, TURÍSTICO, PUESTOS EN VALOR COMO FUENTE DE IDENTIDAD Y GENERACIÓN DE RIQUEZA LOCAL.",
            "txPgMeta": "SECTOR TURÍSTICO SOSTENIBLE EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176914,
            "txPgProblema": "ALTA CONTAMINACIÓN DEL AMBIENTE Y LOS RÍOS CON DESECHOS E INSERVIBLES.",
            "txPgObjetivo": "PRIORIZAR LA CONSTRUCCIÓN DE BOTADERO MUNICIPAL Y EQUIPAMIENTO PARA EL RECOJO DE INSERVIBLES.",
            "txPgIndicador": "% DE POBLACIÓN CONSCIENTE Y RESPONSABLE QUE CUIDAD EL AMBIENTE Y NO CONTAMINAN LOS RÍOS.",
            "txPgMeta": "BOTADERO MUNICIPAL EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176917,
            "txPgProblema": "FALTA LA RECUPERACIÓN DE ZONAS NATURALES AFECTADAS POR LA TALA ILEGAL E INDISCRIMINADA.",
            "txPgObjetivo": "CREACIÓN DEL VIVERO MUNICIPAL Y VIVEROS COMUNALES (PLANTAS MADERABLES, FRUTALES, ORNAMENTALES, MEDICINALES, ETC.)",
            "txPgIndicador": "% DE ÁREAS REFORESTADAS EN ESPACIOS AFECTADOS POR INTERVENCIÓN DEL HOMBRE.",
            "txPgMeta": "ÁREAS RECUPERADAS Y REFORESTADAS CON DIVERSAS ESPECIES DE PLANTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176923,
            "txPgProblema": "FALTA DE CAPACIDAD DE GESTIONES",
            "txPgObjetivo": "PRIORIZAR LA CAPACIDAD DE LIDERAZCO Y VOLUNTAD POLÍTICA EN NUESTRO DISTRITO",
            "txPgIndicador": "% BAJO DE GESTIONES A FAVOR DE LA COMUNIDAD.",
            "txPgMeta": "UNA ADECUADO PLAN DE GOBERNABILIDAD Y POLITICA EN BASE A LAS EXPECTATIVAS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176927,
            "txPgProblema": "FALTA DIALOGO ENTRE LOS GOBERNANTES Y LAS ORGANIZACIONES",
            "txPgObjetivo": "AFIANZAR LOS LAZOS DE GOBERNABILIDAD ENTRE TODAS LAS ORGANIZACIONES A FAVOR DEL DISTRITO",
            "txPgIndicador": "0",
            "txPgMeta": "MEJORES CANALES DE ATENCIÓN Y ACCIONES POLÍTICAS RELEVANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}