{
    "datoGeneral": {
        "idPlanGobierno": 16628,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca0e0637-a5a9-456d-8806-e96875ba26fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a0b19c0-e254-4480-99be-0f86521fd3e2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182154,
            "txPgProblema": "NO EXISTE DENTRO DEL ORGANIGRAMA MUNICIPAL UN ÁREA QUE SE ENCARGUE ÚNICA Y EXCLUSIVAMENTE DE LA EDUCACIÓN CULTURA Y DEPORTE.",
            "txPgObjetivo": "CREACIÓN DE LA SUB GERENCIA DE EDUCACIÓN CULTURA Y DEPORTE, EL FINANCIAMIENTO PARA SU FUNCIONAMIENTO SE BUSCARÁ ANTE INSTITUCIONES GUBERNAMENTALES Y NO GUBERNAMENTALES",
            "txPgIndicador": "IMPLEMENTACIÓN DEL ÁREA, QUE CONTARÁ CON PRESUPUESTOS ANUALES,",
            "txPgMeta": "SE IMPLEMENTARÁ EN EL SEGUNDO AÑO DE GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182191,
            "txPgProblema": "LOS GOBERNANTES NO TIENEN CLARO SU ROL ESTRATÉGICO EN EL DESARROLLO DE LA EDUCACIÓN, PORQUE NO ARTICULAN LOS PROYECTOS EDUCATIVOS LOCALES CON PLANES DE DESARROLLO LOCAL A PESAR DE QUE EN EL ARTÍCULO 82° DE LA LEY DE MUNICIPALIDADES EXISTEN UNA SERIE DE COMPETENCIAS Y FUNCIONES ESPECÍFICAS.",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO EDUCATIVO LOCAL (PEL). EL CUAL CONTARÁ CON OBJETIVOS A LARGO PLAZO, QUE ENMARQUE LA REALIDAD SOCIAL DE LA EDUCACIÓN EN NUESTRAS INSTITUCIONES EDUCATIVAS; ARTICULADO A LOS DIFERENTES ACTORES PARA EL DESARROLLO DEL PEL (MESAS DE CONCERTACIÓN, ASÍ TAMBIÉN SE LE ASIGNARÁ PRESUPUESTO PARA LA IMPLEMENTACIÓN DE LAS POLÍTICAS EDUCATIVAS DEL PEL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE UN PROYECTO EDUCATIVO LOCAL (PEL),",
            "txPgMeta": "IMPLEMENTACIÓN DEL PEL, EN UN 100%, EN TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182229,
            "txPgProblema": "EN\tLOS\tÚLTIMOS AÑOS EXISTE UNA DISMINUCIÓN BASTANTE CONSIDERABLE, DE INGRESANTES A INSTITUCIONES SUPERIORES DE ESTUDIO (UNIVERSIDAD, TECNOLÓGICO, PEDAGÓGICO, CETPRO), MUCHOS JÓVENES DE AMBOS SEXOS, EGRESADOS DE LAS INSTITUCIONES EDUCATIVAS SECUNDARIAS SE ENCUENTRA EN UN ESTADO DE DESOCUPACIÓN.",
            "txPgObjetivo": "ELABORACIÓN Y DESARROLLO DE UN PROGRAMA DE INCENTIVO EDUCATIVO, QUE SUBSIDIE EL PROCESO DE INGRESO A LAS UNIVERSIDADES, DE ALUMNOS QUE OBTENGAN LOS PONDERADOS MÁS SOBRESALIENTES, EN LOS COLEGIOS SECUNDARIOS Y UN PROGRAMA DE VOCACIÓN DE SERVICIO A PARTIR DEL CUARTO AÑO DE EDUCACIÓN SECUNDARIA, DEBIDO QUE EXISTEN ALUMNOS A LOS CUALES SE LE ES ESQUIVO ESTUDIAR UNA CARRERA PROFESIONAL, PERO PUEDEN EJERCER CARRERAS TÉCNICAS U OFICIOS QUE SON BIEN REMUNERADOS EN EL MERCADO LABORAL.",
            "txPgIndicador": "ELABORACIÓN Y DESARROLLO DE UN PROGRAMA DE INCENTIVO EDUCATIVO Y UN PROGRAMA DE VOCACIÓN DE SERVICIO.",
            "txPgMeta": "DOS PROGRAMAS EDUCATIVOS IMPLEMENTADOS A PARTIR DEL SEGUNDO AÑO DE GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182267,
            "txPgProblema": "SE CUENTA CON UNA LIMITADA FRONTERA AGRÍCOLA, POR FALTA DEL RECURSO HÍDRICO Y DIFÍCIL ACCESO A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA DEBIDO A LAS LLUVIAS Y CRECIENTES DEL RIO Y QUEBRADAS QUE ERUPCIONAN LOS CAMINOS DE ACCESO.",
            "txPgObjetivo": "ELABORACIÓN Y PUESTA EN MARCHA DE UN PLAN DE DESARROLLO AGRARIO, DONDE SE INCLUYA LA AMPLIACIÓN AGRÍCOLA Y EL DESARROLLO DEL RIEGO TECNIFICADO, EL CUAL CONTEMPLE LA ADQUISICIÓN DE UN CARGADOR FRONTAL Y UNA MÁQUINA PERFORADORA DE POZOS, MEJORAMIENTO DE LOS CAMINOS DE ACCESO A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA PROYECTO INTEGRAL QUE SE GESTIONARA ANTE EL GOBIERNO CENTRAL A NIVEL DE MINISTERIO DE AGRICULTURA.",
            "txPgIndicador": "PORCENTAJE DE EXPANSIÓN AGRÍCOLA",
            "txPgMeta": "AL 2026, EXPANDIR LA FRONTERA AGRÍCOLA EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182298,
            "txPgProblema": "PERDIDA DE AGUA EN EL SISTEMA DE RIEGO, DEBIDO A QUE LOS CANALES DE REGADÍO ADSORBEN GRANDES CANTIDADES DE AGUA CUANDO SE ENCUENTRAN SECOS, LO QUE ORIGINA COSTOS EN PAGO DE HORAS HOMBRE E INCREMENTO EN EL COSTO DEL AGUA.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE REGADÍO POR SECTORES DE RIEGO, EN PAPAYAL, UÑA DE GATO, EL PORVENIR, LA PALMA, LOS OLIVOS, LA COJA, LECHUGAL, QUIÑONEZ, PUEBLO NUEVO, SIEMPRE Y CUANDO ESTOS TERRENOS PERTENEZCAN A POBLADORES DE LA JURISDICCIÓN Y NO A EMPRESARIOS FORÁNEOS CON TERRENOS EN NUESTRO DISTRITO.",
            "txPgIndicador": "CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE REGADÍO POR SECTORES DE RIEGO",
            "txPgMeta": "CONSTRUCCIÓN DE 2 KM DE CANALES DE REGADÍO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182333,
            "txPgProblema": "EXISTE UNA IDIOSINCRASIA DEL MONOCULTIVO, ES DECIR EL AGRICULTOR ESTÁ ACOSTUMBRADO A LA SIEMBRA DE BANANO Y LIMÓN, LO CUAL CERCA LAS POSIBILIDADES DE SIEMBRA DE PRODUCTOS ALTERNATIVOS CON MAYOR RENTABILIDAD.",
            "txPgObjetivo": "GESTIONAR ANTE LA AGENCIA AGRARIA Y LA DIRECCIÓN REGIONAL DE AGRICULTURA UN PROGRAMA DE SIEMBRA DE PRODUCTOS ALTERNATIVOS, DONDE ESTIPULE LA ASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS AGRICULTORES DEL DISTRITO.",
            "txPgIndicador": "AUMENTAR EL PORCENTAJE DE SIEMBRA DE PRODUCTOS ALTERNATIVOS.",
            "txPgMeta": "CAPACITACIÓN A TODOS LOS AGRICULTORES DEL DISTRITO, SOBRE SIEMBRA DE PRODUCTOS ALTERNATIVOS, E IMPLEMENTACIÓN DEL PLAN DE SIEMBRA DE PRODUCTOS ALTERNATIVOS EN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182368,
            "txPgProblema": "NO TODA LA POBLACIÓN ESTÁ COMPROMETIDA CON EL CUIDADO DEL MEDIO AMBIENTE, LO QUE DEMUESTRA UNA FALTA DE CONCIENCIA DEL POBLADOR, QUE ARROJA BASURA, DESPERDICIOS Y DESMONTES A LAS CALLES Y AVENIDAS.",
            "txPgObjetivo": "ELABORACIÓN DE UN PROGRAMA DE CONCIENTIZACIÓN DE LA LIMPIEZA PÚBLICA, EL CUAL ESTARÁ A CARGO DE LA UNIDAD TÉCNICA MUNICIPAL Y EL ÁREA DE IMAGEN; EL CUAL IMPULSE LA PARTICIPACIÓN CIUDADANA Y EL COMPROMISO SOCIAL A TRAVÉS DEL BARRIDO DE CALLES Y EL PINTADO DE CERCAS Y FACHADAS.",
            "txPgIndicador": "IMPLEMENTACIÓN DE PROGRAMA DE CONCIENTIZACIÓN.",
            "txPgMeta": "PUESTA EN MARCHA EN UN 100% DEL PROGRAMA DE CONCIENTIZACIÓN DE LA LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182399,
            "txPgProblema": "NO SE DA UN ADECUADO MANEJO DE RESIDUOS SÓLIDOS MUNICIPAL, QUE PERMITA LA MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "PONER EN PRÁCTICA EL PLAN DE MANEJO DE RESIDUOS SÓLIDOS, DE ACUERDO A LA ESTRUCTURA ESTABLECIDA EN LA GUÍA METODOLÓGICA, DEL PROGRAMA DE INCENTIVOS, BASADA EN EL PLAN NACIONAL DE ACCIÓN AMBIENTAL (PLANAA) Y EL REGLAMENTO DE LA LEY GENERAL DE RESIDUOS SÓLIDOS, DICHO CUMPLIMIENTO DEBE VERSE REFLEJADO EN LA POBLACIÓN.",
            "txPgIndicador": "CUMPLIMIENTO DE LA META DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "CUMPLIMIENTO AL 100% DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182428,
            "txPgProblema": "ESCASES DE AGUA EN DIFERENTES ZONAS, EXISTEN HOGARES A LOS CUALES SE LE ES ESQUIVO ESTE SERVICIO BÁSICO, QUE A PESAR DE TENER AÑOS VIVIENDO EN ESTAS ZONAS NO   HAN   ENCONTRADO   SOLUCIONES   PARA PODER CONTAR CON AGUA EN CADA UNA DE SUS VIVIENDAS, CABE RESALTAR QUE EL CASERÍO   DEL PORVENIR NO CUENTA CON EL SERVICIO DEL AGUA.",
            "txPgObjetivo": "ELABORACIÓN DE PERFILES QUE PERMITAN LA CONSTRUCCIÓN DE RESERVORIOS DE AGUA EN LAS LOCALIDADES QUE SON AFECTADAS, DICHOS RESERVORIOS PERMITIRÁN PODER BRINDAR AGUA A LAS DIFERENTES ZONAS, ESTAS GESTIONES SE REALIZARAN ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA",
            "txPgMeta": "CONSTRUCCIÓN DE REDES DE AGUA Y RESERVORIOS, AUMENTANDO Y MEJORANDO EL SERVICIO DE AGUA, EN UN 40% EN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182460,
            "txPgProblema": "EXISTE UNA ALICAÍDA IMAGEN DE LO QUE REPRESENTA LA MUNICIPALIDAD DISTRITAL DE PAPAYAL.",
            "txPgObjetivo": "REALIZAR LAS RENDICIONES DE CUENTAS PÚBLICAS ESTIPULADAS POR LA LEY; INSTITUCIONALIZAR CABILDOS ABIERTOS SEMESTRALES EN TODAS LAS LOCALIDADES, PARA RECOGER LAS OPINIONES DEL PUEBLO SOBRE LA GESTIÓN. FORTALECER EL ÁREA DE PROYECCIÓN SOCIAL, PARA ESTAR CADA VEZ MÁS CERCA DE LA GENTE, REORGANIZANDO LA GESTIÓN  MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "INSTITUCIONALIZAR LOS CABILDOS ABIERTOS.",
            "txPgMeta": "REALIZACIÓN DE DOS CABILDOS ABIERTOS AL AÑO, UNA POR SEMESTRE EN CADA LOCALIDAD, DURANTE LOS CUATRO AÑOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182484,
            "txPgProblema": "NO SE BRINDA EL APOYO RESPECTIVO A LAS POBLACIONES VULNERABLES DE LA                    JURISDICCIÓN.",
            "txPgObjetivo": "EJECUCIÓN DE PLANES, PROYECTOS Y PROGRAMAS INCLUSIVOS, PARA LAS PERSONAS CON HABILIDADES DIFERENTES DE NUESTRO DISTRITO.\n-FORTALECIMIENTO DE LA OMAPED, FIRMAS DE CONVENIOS PARA CONTAR CON CAPITAL HUMANO ESPECIALIZADO EN MATERIA DE DISCAPACIDAD.",
            "txPgIndicador": "PORCENTAJE DE LA IMPLEMENTACIÓN DE LOS PLANES.",
            "txPgMeta": "IMPLEMENTACIÓN AL 100% DE LOS PLANES Y METAS TRAZADAS CON LAS POBLACIONES VULNERABLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182515,
            "txPgProblema": "LA MUNICIPALIDAD NO REALIZA RELACIONES INTERNACIONALES, INTERINSTITUCIONALES Y NO GUBERNAMENTALES.",
            "txPgObjetivo": "GESTIONAR LA INCLUSIÓN DE PROYECTOS EN LOS DIFERENTES PROGRAMAS SOCIALES DEL ESTADO OFRECIDOS POR EL MINISTERIO DE DESARROLLO SOCIAL E INCLUSIÓN SOCIAL - MIDIS Y DEMÁS MINISTERIOS, ACCEDER AL PROGRAMA NACIONAL DE SANEAMIENTO RURAL, QUE OFRECE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, PRESENTANDO PROYECTOS Y SU POSTERIOR APROBACIÓN, PARA EL PROGRESO Y DESARROLLO DE NUESTRO DISTRITO, NAVEGAR DIARIAMENTE EN LAS PÁGINAS OFICIALES DEL ESTADO Y ONGS, BUSCANDO CONVOCATORIAS QUE PERMITAN EL FINANCIAMIENTO DE PROYECTOS.",
            "txPgIndicador": "NUMERO DE CONVENIOS A FIRMAR, Y PROYECTOS A IMPLEMENTAR",
            "txPgMeta": "FIRMA DE UN CONVENIO ANUAL CON INSTITUCIONES                         GUBERNAMENTALES Y ONGS, Y PARTICIPACIÓN ANUAL EN LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}