{
    "datoGeneral": {
        "idPlanGobierno": 22319,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/907f1657-0506-448f-9568-6908dc54371c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4063dc2-a600-43f3-bfa1-79fc8d1cb34d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150583,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA CON ALTA PROLIFERACIÓN DE MICRO COMERCIALIZACIÓN DE DROGAS",
            "txPgObjetivo": "DERROTAREMOS LA DELINCUENCIA COMÚN, EL PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS, POR MEDIO DE LAS UNIDADES ITINERANTES\tDE PACIFICACIÓN CIUDADANA, INTELIGENCIA Y AGENTES ENCUBIERTOS, INTEGRADAS\tPOR TODAS LAS\tINSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD,PODER JUDICIAL, FISCALÍA, ORGANIZACIONES SOCIALES, ETC.)",
            "txPgIndicador": "ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES\tDE VIOLENCIA, DELINCUENCIA COMÚN, PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS.\nIMPLEMENTAREMOS VIDEOVIGILANCIAS QUE MONITOREEN\tA LOS DISTRITOS, EN TRABAJO CONJUNTO CON GOBIERNO REGIONAL Y PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150615,
            "txPgProblema": "ESCASEZ DE ÁREAS DE ESPARCIMIENTO FAMILIAR",
            "txPgObjetivo": "EXTENDEREMOS A TODO PUEBLO NUEVO LA EXPERIENCIA DE LOS CLUBES ZONALES PARA FORTALECER LOS  LAZOS\tY, POR CONSIGUIENTE, LOS VALORES\tFAMILIARES, RECONOCIENDO EL ESFUERZO DESPLEGADO DÍA\tA DÍA POR LA POBLACIÓN\tMÁS VULNERABLE, OTORGÁNDOLES LUGARES DE\tESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD.",
            "txPgIndicador": "LUGARES DE ESPARCIMIENTO PARA\tLAS FAMILIAS.",
            "txPgMeta": "AUMENTAREMOS\tLOS LUGARES\t\tDE\nESPARCIMIENTO FAMILIAR EN NUESTRO DISTRITO DE PUEBLO NUEVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150622,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "IMPLEMENTAREMOS LAS GUARDERÍAS Y COLEGIOS CON UN PROGRAMA ALIMENTICIO BASADO EN PROTEÍNAS, A FIN DE ASEGURAR\tLAS\nCONDICIONES FÍSICAS Y MENTALES DE NUESTROS ESTUDIANTES.",
            "txPgIndicador": "INCUMPLIMIENTO DE\tLOS ESTÁNDARES DE CALIDAD\tEN LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "ERRADICAREMOS\tLA ANEMIA Y LA DESNUTRICIÓN INFANTIL, POR MEDIO DE ADQUISICIÓN DE PRODUCTOS DE CALIDAD A LOS PROVEEDORES NACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150644,
            "txPgProblema": "REDUCIDO FINANCIAMIENTO PARA LAS PYMES",
            "txPgObjetivo": "IMPULSAREMOS DECIDIDAMENTE, EN CONJUNCIÓN CON LA  INICIATIVA\tPRIVADA, EL ACCESO AL FINANCIAMIENTO PARA LAS PYMES. EN ESE MARCO, APOYAREMOS LA CREACIÓN DEL PROGRAMAS DE CAPITAL PRIVADO.",
            "txPgIndicador": "FALTA DE INCENTIVO EN EL EMPRENDIMIENTO PARA LA CREACIÓN DE LAS PYMES POR FALTA DE CAPITAL INICIAL.",
            "txPgMeta": "CREACIÓN DE PROGRAMAS PARA LAS PYMES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150658,
            "txPgProblema": "REDUCIDA PROMOCIÓN DE PRODUCTOS AUTÓCTONOS",
            "txPgObjetivo": "PROMOVEREMOS EL DESARROLLO INDUSTRIAL PARA EL CONSUMO INTERNO Y LA EXPORTACIÓN DE PRODUCTOS COMO EL PISCO ARTESANAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "POCA VISIBILIDAD DE LOS PRODUCTOS DE PRIMERA NECESIDAD CONOCIDOS COMO ORIGINARIOS O DE LUGAR.",
            "txPgMeta": "AUMENTO\tY MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS NATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150670,
            "txPgProblema": "REDUCIDA PROMOCIÓN DE LA PRODUCCIÓN DE PRODUCTOS ARTESANALES",
            "txPgObjetivo": "INCORPORAREMOS A LAS COMUNIDADES DE LAS ZONAS RURALES AL TRABAJO FAMILIAR POR MEDIO DE LA ARTESANÍA, PROMOVIENDO EL USO DE MATERIALES E INSUMOS REGIONALES, CAPACITÁNDOLAS PARA EL CONOCIMIENTO DE NUEVAS TÉCNICAS DE ELABORACIÓN\tY\nCOMERCIALIZACIÓN.",
            "txPgIndicador": "LA PÉRDIDA DE COSTUMBRES Y TRADICIONES EN EL TRABAJO ARTESANAL DE LAS FAMILIAS EN NUESTRO DISTRITO DE PUEBLO NUEVO.",
            "txPgMeta": "AUMENTO Y MEJORAMIENTO DE LA CALIDAD\tDE PRODUCTOS ARTESANALES\tE INCENTIVO\tPARA  SEGUIR IMPULSANDO EL TRABAJO ARTESANAL FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150703,
            "txPgProblema": "DEFICIENTE RECOJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "-INCENTIVAR Y ESTIMULAR A LOS VECINOS PARA RECICLAR LOS RESIDUOS SÓLIDOS DE ACUERDO A LAS ESTÁNDARES INTERNACIONALES QUE AFRONTAN EL CAMBIO CLIMÁTICO \n- ADQUISICIÓN DE COMPACTADORAS PARA EL RECOJO DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "POBLACION SENSIBILIZADA",
            "txPgMeta": "POBLACIÓN SENSIBILIZADA PARA CONSERVAR UN DISTRITO LIMPIO Y ORDENADO \n\nNO EXISTENCIA DE FOCOS INFECCIOSOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150633,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL ESTADO",
            "txPgObjetivo": "NECESITAMOS DARLE UTILIDAD A LA INFORMACIÓN DEL ESTADO, PARA COMUNICAR, MÁS RÁPIDA Y EFICAZMENTE, LAS DECISIONES DE LOS ORGANISMOS PÚBLICOS REFERENTES A TRÁMITES\nREALIZADOS POR LOS CIUDADANOS.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE\tLAS GESTIONES EN EL APARATO ESTATAL",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO EL GOBIERNO DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DEL ESTADO CON LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}