{
    "datoGeneral": {
        "idPlanGobierno": 21028,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fec5c8e9-704c-480d-8384-9925992a5feb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a66fe45-5e83-4f2d-aaa4-e2f27c7fe8bf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237997,
            "txPgProblema": "INCREMENTO DE LAS ENFERMEDADES INFECTO-CONTAGIOSAS EN SU POBLACIÓN INFANTIL Y OTRAS ENFERMEDADES COMO LA ANEMIA EN EL DISTRITO DE CHOJATA.\nFALTA EQUIPAMIENTO DE TODOS LOS CENTROS DE SALUD A NIVEL DISTRITAL (SEGÚN EL PRESUPUESTO PARTICIPATIVO)",
            "txPgObjetivo": "-\tDESTINAR RECURSOS ECONÓMICOS PARA LA PREVENCIÓN Y LUCHA CONTRA LAS ENFERMEDADES PREVALENTES COMO LA ANEMIA A TRAVÉS DE PROGRAMAS SOCIALES. \n-\tIMPULSAR CAMPAÑAS DE SALUD DESCENTRALIZADAS.\n-\t DESARROLLAR ESTRATEGIAS MULTISECTORIALES QUE ABARQUEN TODOS LOS ASPECTOS QUE INCIDEN EN LA DESNUTRICIÓN Y LA LUCHA CONTRA LA ANEMIA INFANTIL.\n-\t EQUIPAR CON MATERIALES PERTINENTES Y LOS PROFESIONALES A LOS CENTROS DE SALUD DE CHOJATA, COROISE Y PACHAS",
            "txPgIndicador": "-\tALIMENTACIÓN INSUFICIENTE E INCORRECTA\n-\tFALTA DE ATENCIÓN SANITARIA.\n-\tFALTA DE ACCESO A ALIMENTOS DE CALIDAD\n-\tPOBREZA\n-\tDESIGUALDAD\n-\tESCASA EDUCACIÓN EN LAS MADRES DE FAMILIA\n-\tENFERMEDADES CRÓNICAS",
            "txPgMeta": "-\tDISMINUIR LAS ENFERMEDADES EXISTENTES EN EL DISTRITO DE CHOJATA   Y COMBATIR LA ANEMIA INFANTIL Y REALIZAR LA GESTIÓN NECESARIA PARA LA IMPLEMENTACIÓN DEL CENTRO DE SALUD DE CHOJATA, COROISE Y PACHAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238005,
            "txPgProblema": "UNA PARTE DE LA POBLACIÓN DEL DISTRITO DE CHOJATA AÚN NO DISPONE DE SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "CONTINUAR CON LOS PROYECTOS DE SANEAMIENTO BÁSICO DE AGUA, DESAGÜE\n-\tGESTIONAR LA AMPLIACIÓN  Y MEJORAMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE CHOJATA,",
            "txPgIndicador": "-\tFALTA DE SANEAMIENTO Y EJECUCIÓN DE SERVICIOS DE AGUA,  Y DESAGÜE.\n-\tEL AGUA DE CONSUMO HUMANO ES INSUFICIENTE Y DE BAJA CALIDAD YA QUE CONTIENE MATERIALES NOCIVOS NO APTAS PARA LA SALUD",
            "txPgMeta": "LA POBLACIÓN TENDRÁ ACCESO A UN SERVICIO DE CALIDAD EN AGUA POTABLE, DESAGÜE EN SAMIRI, HIRHUARA PACCHANI.\n-MEJORAR LA CALIDAD DE VIDA DE SUS  POBLADORES CON ESTE PROYECTO DE “MEJORAMIENTO Y AMPLIACIÓN DE AGUA POTABLE Y ALCANTARILLADO”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238010,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA Y FALTA\n DE MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS Y PUESTOS DE SALUD DEL DISTRITO.\n LA INEXISTENCIA DE UN HORIZONTE QUE NOS GUIE A DÓNDE QUEREMOS LLEGAR EN EL CAMPO EDUCATIVO (FALTA EL PROYECTO EDUCATIVO LOCAL)",
            "txPgObjetivo": "BAJA CALIDAD EDUCATIVA Y FALTA\n DE MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS Y PUESTOS DE SALUD DEL DISTRITO.\n5.- LA INEXISTENCIA DE UN HORIZONTE QUE NOS GUIE A DÓNDE QUEREMOS LLEGAR EN EL CAMPO EDUCATIVO (FALTA EL PROYECTO EDUCATIVO LOCAL)",
            "txPgIndicador": "-\tBAJA MOTIVACIÓN ESCOLAR.\n-\tPOCA PARTICIPACIÓN DE LA COMUNIDAD EDUCATIVA EN LA ELABORACIÓN DE LOS DOCUMENTOS DE GESTIÓN ESCOLAR\n-\tNO SE FOMENTA UNA EDUCACIÓN QUE PROMUEVA LA FORMACIÓN DE PERSONAS HUMANISTAS, PRODUCTIVAS, SOLIDARIAS, PARTICIPATIVAS, RESPONSABLES DE SU PROPIO BIENESTAR Y PROGRESO ESCOLAR.",
            "txPgMeta": "-\tMEJORAR LA CALIDAD EDUCATIVA A TRAVÉS DE LA CONSTRUCCIÓN DE INFRAESTRUCTURAS ADECUADAS\n-\tMEJORAR LA CALIDAD DEL SERVICIO EDUCATIVO A TRAVÉS DE LA ELABORACIÓN DEL PROYECTO EDUCATIVO LOCAL DISTRITAL.\n-\tBRINDAR UNA ATENCIÓN MÉDICA DE CALIDAD EN AMBIENTES E INFRAESTRUCTURA  MODERNOS Y ADECUADAMENTE EQUIPADOS EN LOS CENTROS DE SALUD DE COROISE, CHOJATA Y PACHAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 238014,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS EN EL DISTRITO",
            "txPgObjetivo": "-\tFORTALECER EL PROYECTO TURÍSTICO SOSTENIBLE A LARGO PLAZO CON LA PROMOCIÓN DEL MISMO DE UNA MANERA INTEGRADA",
            "txPgIndicador": "-\tDÉBIL INTEGRACIÓN ECONÓMICA LOCAL\n-\tESCASA PROMOCIÓN DEL TURISMO LOCAL.\n-\tDESPROTECCIÓN DE LOS RECURSOS NATURALES Y TURÍSTICOS DEL DISTRITO",
            "txPgMeta": "-\tPROMOCIÓN DEL CIRCUITO TURÍSTICO VIVENCIAL EL CUAL GENERARÁ Y MEJORARÁ EL INGRESO FAMILIAR DE CADA UNO DE LOS POBLADORES DE NUESTRA JURISDICCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238020,
            "txPgProblema": "LA AGRICULTURA Y LA GANADERÍA SON LOS PRINCIPALES MEDIOS DE SUBSISTENCIA DE TODOS POBLADORES DEL DISTRITO DE CHOJATA. ES EN ESTOS DOS SECTORES DONDE SE PRESENTAN DIVERSOS PROBLEMAS POR FALTA DE MEJORAMIENTO EN SU PRODUCCIÓN, EN CUANTO A CALIDAD Y CANTIDAD POR ESO  TIENEN POCAS POSIBILIDADES DE COLOCACIÓN EN LOS MERCADOS REGIONALES.\n3.- LA EXISTENCIA DE TERRENOS APTAS PARA LA PRODUCCIÓN DE FRUTALES QUE HASTA EL MOMENTO SE ENCUENTRAN ABANDONADOS EN COROISE, CHOJATA Y PACHAS",
            "txPgObjetivo": "-\tELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA COMO PRINCIPALES FUENTES DE INGRESO LOCAL. \n-\tMEJORAR   LA   INFRAESTRUCTURA   TANTO   AGRÍCOLA   QUE   FACILITE   SU   DESARROLLO E INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.\n-FOMENTAR EL CULTIVO DE FRUTALES COMO UNA ALTERNATIVA DE PRODUCCIÓN EN CHOJATA, COROISE Y PACHAS\n-\tTALLERES      DE      CAPACITACIÓN     A\n-\tAGRICULTORES Y GANADEROS PARA HACERLOS MÁS EFICIENTES, PRODUCTIVOS Y COMPETITIVOS.",
            "txPgIndicador": "-\tPOLÍTICAS NACIONALES, REGIONALES Y LOCALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA Y GANADERA\n-\tESCASA CAPACITACIÓN DE AGRICULTORES Y GANADEROS EN GESTIÓN Y PRODUCCIÓN DE ALTA CALIDAD\n-NO SE IMPULSA LA PRODUCCIÓN DE FRUTALES",
            "txPgMeta": "-\tPROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA. ESTO, DESDE LUEGO, NO SOLO SERÁ DE GRAN IMPACTO ECONÓMICO Y SOCIAL, SINO QUE TAMBIÉN MEJORARÁ LA CALIDAD DE VIDA DE TODOS LOS POBLADORES INVOLUCRADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238021,
            "txPgProblema": "FALTA DE ACCESO Y TROCHAS CARROZABLES A LAS DIFERENTES CABAÑAS PARA LA EXTRACCIÓN DEL GUANO PARA ABONAR NUESTRA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "-\tMEJORAMIENTO DE LAS VÍAS DE LOS CENTROS POBLADOS.",
            "txPgIndicador": "-\tREDUCIDO PRESUPUESTO\n-\tFALTA DE GESTIÓN",
            "txPgMeta": "LOGRAR LA CONSTRUCCIÓN DE VÍAS Y ACCESOS A LAS DIFERENTES CABAÑAS COMO A LOS DIFERENTES PUEBLOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 238022,
            "txPgProblema": "1.\tCONTAMINACIÓN DEL RÍO CORALAQUE POR PARTE DE LAS MINERAS EXISTENTES EN LAS CABECERAS, QUE NO CUENTAN CON LICENCIA SOCIAL.",
            "txPgObjetivo": "-\tDISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL POR PARTE DE LAS MINERÍAS Y EL MANEJO CORRECTO DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "-\tCONTAMINACIÓN DE LOS RÍOS,  SUELOS Y AGUA DEL CONSUMO HUMANO POR LA INACCIÓN DE LAS AUTORIDADES PARA EVITAR QUE LAS MINAS EXISTENTES SIGAN REALIZANDO SUS OPERACIONES.",
            "txPgMeta": "LOGRAR QUE NUESTROS RÍOS, SUELOS Y TODOS LOS  AMBIENTES RECUPEREN SU NATURALEZA ORIGINAL CON EL HÁBITAT DE LAS DIFERENTES ESPECIES DE FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238026,
            "txPgProblema": "EXISTE UN INCREMENTO DE CONTAMINACIÓN DEBIDO A LA FALTA TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-\tPROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.\n-\tMEJORAR EL SISTEMA DE RECOJO DE BASURA Y EL BARRIDO DE CALLES.\n-\tEJECUTAR EL PROYECTO MUNICIPAL “ RECICLAJE DE BASURA”",
            "txPgIndicador": "-\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.\n-\tINADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, HASTA SU DISPOSICIÓN FINAL.",
            "txPgMeta": "-\tAMPLIAR LA COBERTURA DEL SISTEMA DE ALCANTARILLADO Y TRATAMIENTO DE DESAGÜE.\n-\tCONSTRUCCIÓN DE UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n-\tIMPLEMENTACIÓN DE UN SISTEMA EFICIENTE PARA LA GESTIÓN, MANEJO Y VALORIZACIÓN DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238027,
            "txPgProblema": "CENTROS POBLADOS COMO    COROISE, PACHAS Y ANEXOS QUE HASTA EL MOMENTO NO CUENTAN CON PISTAS Y VEREDAS Y QUE POR LOS VIENTOS EXISTENTES SIGUEN ASPIRANDO POLVO EN PERJUICIO DE SU SALUD.",
            "txPgObjetivo": "-\tASFALTADO Y CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LAS PRINCIPALES CALLES DEL DISTRITO Y CENTROS POBLADOS",
            "txPgIndicador": "-\tDESORDEN A FALTA DE PLANEACIÓN URBANA EN COROISE Y PACHAS.\n-\tPOLVAREDA PERMANENTE POR LA NATURALEZA DEL TERRENO.",
            "txPgMeta": "-\tASFALTAR Y CONSTRUIR LAS PISTAS Y VEREDAS DE LOS CENTROS POBLADOS DE PACHAS, COROISE Y ANEXOS, PARA OFRECERLES A SUS CIUDADANOS UNA CALIDAD DE VIDA DIGNA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 238029,
            "txPgProblema": "1.\tPROCEDIMIENTOS ADMINISTRATIVOS COMPLEJOS Y LA FALTA DE IDENTIDAD DE SUS FUNCIONARIOS CON LA CULTURA LOCAL",
            "txPgObjetivo": "-\tPROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\n\n-\tMODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.\n\n-\tREALIZAR TALLERES DE CAPACITACIÓN AL PERSONAL ADMINISTRATIVO. \n-\tMODERNIZACIÓN EN LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICA DEL PALACIO MUNICIPAL.",
            "txPgIndicador": "-\tDEMORA EN LA ATENCIÓN A LOS POBLADORES POR PARTE DEL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD.\n\n-\tFALTA DE INFRAESTRUCTURA TECNOLÓGICA.\n\n-\tDESACTUALIZACIÓN DEL TUPA",
            "txPgMeta": "-\tUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\n-\tUNA ADMINISTRACIÓN MUNICIPAL IDENTIFICADOS CON LAS NECESIDADES E INTERESES DE SUS POBLADORES Y CON LA CULTURA LOCAL, REGIONAL Y NACIONAL\n-\tLOGRAR ELABORAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL QUE NOS GUÍEN Y ORIENTEN HACIA EL LOGRO DE NUESTROS OBJETIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238031,
            "txPgProblema": "EJECUCIÓN DE PROYECTOS CON PRESUPUESTO MUNICIPAL REDUCIDO.",
            "txPgObjetivo": "-\tSE PRIORIZARÁ PROYECTOS QUE GENEREN MAYOR IMPACTO Y BENEFICIE A MAYOR POBLACIÓN.\n-\tINSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN",
            "txPgIndicador": "FALTA DE UNA CORRECTA GESTIÓN MUNICIPAL.\n- FALTA DE COMPROMISO POR PARTE DE LAS AUTORIDADES Y POBLACIÓN EN GENERAL EN SU PARTICIPACIÓN EN LA TOMA DE DECISIONES.",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN ACTIVA DE SUS AUTORIDADES Y POBLACIÓN EN GENERAL EN LA TOMA DE DECISIONES Y LA GESTIÓN MUNICIPAL 2023 AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}