{
    "datoGeneral": {
        "idPlanGobierno": 19478,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2313,
        "txOrganizacionPolitica": "AREQUIPA TRANSFORMACION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3bda109d-506a-43fb-8ae6-d59fad632102.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be9cf503-5e52-4818-8f94-b4be4d0a6c5e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181971,
            "txPgProblema": "EXISTENCIA DE UN SERIO PROBLEMA DE INSEGURIDAD CIUDADANA CON IMPORTANTES ÍNDICES DE DELINCUENCIA EN AUMENTO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN REAL Y ADECUADO PROGRAMA DE RESPUESTA CIVIL A LA VIOLENCIA Y DELINCUENCIA, CON UNA ALIANZA ENTRE JUNTAS VECINALES, SERENAZGO MUNICIPAL Y POLICÍA NACIONAL.",
            "txPgIndicador": "MAPAS DE DELINCUENCIA. EXISTENCIA ENTRE 600 A 800 INCIDENCIAS DELICTIVAS MENSUALES.",
            "txPgMeta": "REDUCCIÓN DE LOS ÍNDICES DE CRIMINALIDAD EN AL MENOS UN 50% DE LOS ÍNDICES ACTUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182111,
            "txPgProblema": "EXISTENCIA DE UN INEFICIENTE SISTEMA DE MONITOREO MEDIANTE CÁMARAS DE VIDEO VIGILANCIA.",
            "txPgObjetivo": "IMPLEMENTAR TECNOLOGÍA DE PUNTA CON PARTICIPACIÓN DIRECTA DE LA CIUDADANÍA EN EL MONITOREO, PARA VOLVERLO EFICIENTE Y CON CAPACIDAD DE RESPUESTA RÁPIDA.",
            "txPgIndicador": "ESTADÍSTICAS INSUFICIENTES Y QUE NO SE AJUSTAN A LA REALIDAD.",
            "txPgMeta": "AL TERMINOS DE LA GESTIÓN DEBEMOS DE TENER EL MONITOREO POR TODO LOS VECINOS, PARA ACCIÓN EN EL MOEMTO QUE SUCEDA LAS INCIDENCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182275,
            "txPgProblema": "PROGRAMAS INSUFICIENTES DE DEFENSA CIVIL QUE NO TIENEN CAPACITACIONES REALES NI PERTRECHOS PARA EMERGENCIAS EN NÚMERO SUFICIENTE PARA UNA POBLACIÓN SUPERIOR A 30,000 HABITANTES",
            "txPgObjetivo": "MEJORAMIENTO SUSTANCIAL DE LOS PROGRAMAS DE DEFENSA CIVIL ANTE DESASTRES, MEDIANTE CAPACITACIONES CONSTANTES Y UNA PARTICIPACIÓN MÁS IMPORTANTE DE LA POBLACIÓN. ASÍ MISMO, CONTAR CON STOCKS SUFICIENTES PARA CASOS DE DESASTRES REALES",
            "txPgIndicador": "LOS PROGRAMAS EXISTENTES SOLO ALCANZAN A MENOS DEL 10% DE LA POBLACIÓN Y LOS STOCKS DE MEDICINAS ALIMENTOS Y OTROS NO CUBREN PARA ATENDER NI AL 5% DE LA POBLACIÓN",
            "txPgMeta": "TENER PROGRAMAS PERMANENTES DE SIMULACROS Y OTROS CON PARTICIPACIÓN MÁS ACTIVA DE LAS FUERZAS VECINALES Y LA PARTICIPACIÓN ACTIVA DE LA JUVENTUD, ALCANZAR A LOS 2026 STOCKS PERMANENTES PARA ATENDER AL MENOS AL 40% DEL A POBLACIÓN PARA CASOS DE DESASTRES IMPORTANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191299,
            "txPgProblema": "YANAHUARA TIENE UN SISTEMA DE RECAUDACIÓN DE IMPUESTOS OBSOLETO DESDE SUS BASES DE DATOS, SUS SISTEMAS DIGITALES Y FORMAS DE PAGOS, MÉTODOS DE DIFUSIÓN Y ESTIMULACIÓN DE CAMPAÑAS",
            "txPgObjetivo": "SIMPLIFICAR SISTEMAS, EXTENDER ALCANCES, EXTENDER BASE TRIBUTARIA, ACORTAR TRAMITES ES URGENTE, PERENTORIO E INELUDIBLE.",
            "txPgIndicador": "EXISTE ENTRE 30 O 40 POR CIENTO DE MOROSIDAD",
            "txPgMeta": "CONSEGUIR AL CABO DEL PERIODO QUE LA MOROSIDAD BAJE POR DEBAJO DEL 10% Y QUE EL MEJORAMIENTO DE LA VELOCIDAD DE LOS PROCESOS SEA SUSTANCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191531,
            "txPgProblema": "TODOS LOS PROCESOS DE LICENCIA PARA CONSTRUCCIONES, APERTURAS DE NEGOCIOS, CAMBIOS DE USOS, COLOCACIÓN DE PUBLICIDADES PERTINENTES Y OTROS. SON ABSOLUTAMENTE LENTOS, BUROCRÁTICOS Y POCO AMIGABLE CON EL VECINO.",
            "txPgObjetivo": "HACER UN AUTENTICO PROGRAMA DE SIMPLIFICACIÓN ADMINISTRATIVA, EMULANDO LA EXPERIENCIA LLEVADAS CON ÉXITO EN OTROS DISTRITOS DE LA CAPITAL Y EN OTRAS LATITUDES DEL ORBE, UTILIZANDO TECNOLOGÍA DE PUNTA, REDUCIENDO OSTENSIBLEMENTE LOS CASOS DE CORRUPCIÓN QUE SUELEN GENERARSE EN DICHOS TRAMITES.",
            "txPgIndicador": "EL TIEMPO PROMEDIO POR TRÁMITE DE DIFERENTE ÍNDOLE FLUCTÚA ENTRE LOS 15 DÍAS Y SEIS MESES.",
            "txPgMeta": "EN NUESTRA GESTIÓN SE TOMARA MEDIDAS INMEDIATAS DEBIENDO ESTOS REDUCIRSE A LA CUARTA PARTE DE LOS TIEMPOS MENCIONADOS Y ASEGURARSE QUE EL SILENCIO ADMINISTRATIVO FUNCIONES REALMENTE Y NO SEA UNA SIMPLE DISPOSION EN LETRA MUERTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191595,
            "txPgProblema": "NO EXISTE UN PROGRAMA REAL DE FOMENTO A LA INVERSIÓN PRIVADA EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS PUBLICAS MUNICIPALES QUE ESTIMULE LA CREACIÓN DE EMPRENDIMIENTOS ATRAYENDO LA INVERSIÓN PRIVADA AL DISTRITO, PRIORIZANDO LOS RUBROS EN LOS QUE YANAHUARA SE VIENE CONSOLIDANDO EN AREQUIPA, A SABER, GASTRONOMÍA, HOTELES, TURISMO, SERVICIOS CLÍNICOS, SERVICIOS FINANCIEROS, EMPRESAS INMOBILIARIAS, EMPRESAS ESTÉTICAS, ENTRE OTROS.",
            "txPgIndicador": "LA PANDEMIA A PRODUCIDO UN DECAIMIENTO DE LA ACTIVIDAD ECONÓMICA POR ARRIBA DEL 25%",
            "txPgMeta": "PROPONERNOS QUE EL CRECIMIENTO DE LA ACTIVIDAD ECONÓMICA EN YANAHUARA ELEVE EL INGRESO PERCA PITA DE SUS HABITANTES ASÍ COMO EL PRODUCTO BRUTO DE LOS BIENES Y SERVICIOS PRODUCIDOS, CONSTITUYÉNDOSE EN UN AUTENTICO MOTOR DEL DESARROLLO ECONÓMICO DE AREQUIPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191734,
            "txPgProblema": "EL RECOJO DE BASURA SE VIENE TORNANDO CADA VEZ MAS INEFICIENTE, POR EL INADECUADO MANTENIMIENTO DE LAS UNIDADES VEHICULARES RECOLECTORAS ASÍ COMO UN INEFICIENTE CIRCUITO DE RECOJO",
            "txPgObjetivo": "MEJORAR LA OPERATIVIDAD DE LAS UNIDADES. INVOLUCRAR MAS A LOS VECINOS PARA EL RESPETO DE RUTINAS Y HORARIOS, ASÍ COMO SER MAS PROLIJOS EN MANTENIMIENTO DE CONTENEDORES, EN EL ADECUADO SUMINISTRO DE EPPS AL PERSONAL QUE DESARROLLA DICHAS FUNCIONES Y QUE POR LA NATURALEZA DE SU LABOR ESTA AMPLIAMENTE EXPUESTO AL DETERIORO DE SU SALUD FÍSICA.",
            "txPgIndicador": "YANAHUARA TIENE APROXIMADAMENTE 30.000 HABITANTES CADA UNO GENERA 0.7 KG DE BASURA AL DÍA.",
            "txPgMeta": "TENER UNA FLOTA OPERATIVA EFICIENTE, ECO AMIGABLE, CON PERSONAL BIEN PROTEGIDO Y QUE A SU VES ATIENDA BIEN AL CIUDADANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191799,
            "txPgProblema": "YANAHUARA CUENTA CON UNA PLANTA DE RECICLAJE DE MAS DE 15 AÑOS DE CREACIÓN, QUE NO A EVOLUCIONADO PARA BIEN EN EL TIEMPO, SINO TODO, LO CONTRARIO Y QUE NO ES AUTOSUSTENTABLE, EN LA MEDIDA QUE TIENE QUE SEGUIR SIENDO SUBSIDIADA POR NO TENER UN MANEJO TÉCNICO FINANCIERO ADECUADO.",
            "txPgObjetivo": "DEBE REALIZARSE UNA INVERSIÓN PARA BUSCAR MAYORES ÍNDICES EN LA PLANTA RECICLADORA. ASÍ MISMO DEBE HACERSE ALIANZAS CON DISTRITOS VECINOS PARA RECABAR POR LO MENOS 2.5 TONELADAS DE MATERIAL RECICLABLE POR DÍA, YA QUE EN LA ACTUALIDAD SOLO SE RECICLA UNA TONELADA DIARIA, LO CUAL NO ALCANZA PARA TENER UN PUNTO DE EQUILIBRIO ECONÓMICO QUE LA HAGA AUTOSUSTENTABLE.",
            "txPgIndicador": "LA PLANTA DE RECICLAJE PROCESA UNA TONELADA DIARIA DE DIVERSOS MATERIALES",
            "txPgMeta": "AL CABO DE 4 AÑOS YANAHUARA DEBE ASPIRAR A TENER POR LOS MENOS 90 PARQUES, MEJOR CONSERVADOS Y CON UNA SIGNIFICATIVA PARTICIPACIÓN DE SUS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191873,
            "txPgProblema": "YANAHUARA CUENTA CON 65 PARQUES DE DIFERENTES TAMAÑOS CON DIFERENTES TIPOS DE SERVICIOS Y DE VARIADOS NIVELES DE CONSERVACIÓN Y MANTENIMIENTO",
            "txPgObjetivo": "DEBEMOS DE QUITAR LA MAYORÍA DE LAS REJAS DE LOS PARQUES, GARANTIZANDO LA SEGURIDAD DE LOS MISMOS, MEDIANTE CONVENIOS INTERACTIVO CON LOS VECINOS, ASÍ MISMO DEBEMOS INTRODUCIR MAYOR NUMERO DE SERVICIOS; COMO BANCAS, ILUMINACIÓN, JUEGOS INFANTILES, ÁREAS PARA LECTURA, GIMNASIO AL AIRE LIBRE, ÁREAS ADECUADAS PARA EL PASEO DE MASCOTAS, A FIN DE QUE LOS PARQUES SEAN ESPACIOS REALES DE DESCANSO, RECREACIÓN Y SOSIEGO PARA LOS VECINOS.",
            "txPgIndicador": "YANAHUARA 65 PARQUES",
            "txPgMeta": "AL CABO DE 4 AÑOS YANAHUARA DEBE ASPIRAR A TENER POR LOS MENOS 90 PARQUES, MEJOR CONSERVADOS Y CON UNA SIGNIFICATIVA PARTICIPACIÓN DE SUS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191935,
            "txPgProblema": "YANAHUARA TIENE UN IMPORTANTE PROBLEMA DE TRAMITOLOGÍA POR SOLUCIONAR",
            "txPgObjetivo": "APLICAR TECNOLOGÍA DE PUNTA A NIVEL INFORMÁTICO PARA EL MEJORAMIENTO DE TODOS LOS SISTEMAS ADMINISTRATIVOS QUE BRINDE EL MUNICIPIO A TODOS LOS VECINOS",
            "txPgIndicador": "ACTUAL SISTEMA BUROCRÁTICO INOPERANTE",
            "txPgMeta": "MODERNIZAR LA GESTIÓN ADMINISTRATIVA ELIMINANDO LA BUROCRACIA QUE GENERA CORRUPCIÓN, Y ELIMINANDO LA PRIMERA, TAMBIÉN ELIMINAMOS EN GRAN MEDIDA LA SEGUNDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191993,
            "txPgProblema": "YANAHUARA NO TIENE JUNTAS VECINALES VERDADERAMENTE REPRESENTATIVAS Y ADEMÁS QUE CUENTEN CON PERSONERÍA JURÍDICA, LO CUAL LIMITA EN MUCHO SU CAPACIDAD DE INFLUENCIA EN LA TOMA DE DECISIONES A NIVEL DE MUNICIPIO.",
            "txPgObjetivo": "EL MUNICIPIO DE YANAHUARA DEBE ESTIMULAR LA FORMACIÓN DE JUNTAS VECINALES AUTÉNTICAMENTE REPRESENTATIVA EN LUGAR DE ENTORPECERLA, A FIN DE ESTABLECER AUTÉNTICOS PUENTES DE DIALOGO PARA LA RESOLUCIÓN DE PROBLEMAS DE DIFERENTE ÍNDOLE.",
            "txPgIndicador": "YANAHUARA TIENE APROXIMADAMENTE UNA TREINTENA DE JUNTAS VECINALES DE DIFERENTE ALCANCE, QUE NO CUENTA CON PERSONERÍA JURÍDICA LA MAYORÍA DE ELLAS",
            "txPgMeta": "UNA FORMA EFECTIVA DEL RESCATE DE LA INSTITUCIONALIDAD DEL MUNICIPIO SU POSIBILIDAD DE CONECTARSE CON SUS  BASES. YANAHUARA DEBE ASPIRAR A TENER APROXIMADAMENTE ENTRE 80 Y 100 JUNTAS VECINALES ACTIVA AL FINAL DEL PERIODO 2023-2026, COGORBERNADO CON EL VECINO, PRACTICANDO UNA VERDADERA DEMOCRACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192108,
            "txPgProblema": "EL MUNICIPIO DE YANAHUARA REPRESENTADO POR SU ALCALDE, NO EJERCE UN VERDADERO LIDERAZGO ANTE LA COMUNIDAD YANAHURINA.",
            "txPgObjetivo": "LA MUNICIPALIDAD DE YANAHUARA, A TRAVÉS DE SUS AUTORIDADES ELEGIDAS POR EL VECINO (ALCALDE Y REGIDORES)DEBE SER UN AUTENTICO VOCERO DE LAS NECESIDADES Y DEMANDAS DE SUS VECINOS ANTE OTRAS AUTORIDADES Y O EMPRESAS QUE GENERAN IMPACTO DIRECTO EN LA VIDA COTIDIANA DEL VECINO, COMO LA POLICÍA NACIONAL, SEAL, SEDAPAR, MINISTERIO DE CULTURA, MISTERIO DEL AMBIENTE, DEFENSORÍA DEL PUEBLO, MINISTERIO DE DESARROLLO AGRARIO Y RIEGO, MINISTERIO DEL TRABAJO, INSTITUTO PERUANO DEL DEPORTE, GOBIERNO REGIONAL, MUNICIPALIDAD PROVINCIAL Y OTROS, A FIN DE VELAR POR LOS INTERESES DEL VECINOS DEL DISTRITO Y NO EXCUSARSE DE SUS RESPONSABILIDADES ARGUMENTANDO QUE CIERTAS PROBLEMÁTICAS NO SON MATERIA DE SU JURISDICCIÓN. EL MUNICIPIO  DEBE ESTAR SIEMPRE ACTIVO Y ATENTO PARA INTERACTUAR DE MANERA DILIGENTE CREATIVA Y RESPONSABLES PARA VELAR POR SUS VECINOS.",
            "txPgIndicador": "GRAN NIVEL DE DESCONTENTO VECINAL POR LA POCA ACCIÓN DE SU AUTORIDAD",
            "txPgMeta": "CONVERTIR AL MUNICIPIO EN AUTENTICO REPRESENTANTE DE LOS VECINOS Y VELAR EN DEFENSA DE SUS INTERESES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}