{
    "datoGeneral": {
        "idPlanGobierno": 19033,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4084231d-18b7-411e-a595-7e1c483e382f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bf15e8cb-17f4-47e8-90fe-2b9901b61bb0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154622,
            "txPgProblema": "FALTA DE SANEAMIENTO BÁSICO EN LA POBLACIÓN RURAL DE HUASHCAO, UTUPAMPA, YANAMITO, HUAYPAN Y TINGUA.",
            "txPgObjetivo": "TODOS MERECEN UNA VIDA DIGNA POR LO TANTO EL SANEAMIENTO Y AGUA POTABLE BENEFICIARÁ A TODA LA POBLACIÓN.",
            "txPgIndicador": "CONSTRUCCIÓN Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA Y DESAGÜE EN LA POBLACIÓN RURAL HUASHCAO, UTUPAMPA, YANAMITO, HUAYPAN Y TINGUA.",
            "txPgMeta": "AL 2026 SE ESTIMA UN 70% DE LA POBLACIÓN BENEFICIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154631,
            "txPgProblema": "MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE MANCOS, HUASHCAO, UTUPAMPA, YANAMITO, HUAYPAN Y TINGUA",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS CON UNA INFRAESTRUCTURA ADECUADA PARA CONTRIBUIR EN UNA EDUCACIÓN DE CALIDAD A LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE MANCOS.",
            "txPgIndicador": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN MANCOS, HUASHCAO, UTUPAMPA, YANAMITO, HUAYPAN Y TINGUA.",
            "txPgMeta": "AL 2026 SE ESTIMA UN 100% DE LA POBLACIÓN BENEFICIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154638,
            "txPgProblema": "SE IDENTIFICA QUE 48% DE NIÑOS CON ANEMIA Y DESNUTRICIÓN",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE DESNUTRICION CRÓNICA Y ANEMIA DE LOS NIÑOS DE LA POBLACIÓN RURAL, CON SERVICIOS DE SALUD DE CALIDAD MEJORANDO SU CALIDAD DE VIDA Y RENDIMIENTO ACADÉMICO",
            "txPgIndicador": "SE FORTALECERÁ CON CAMPAÑAS MÉDICAS DE SENSIBILIZACIÓN SOBRE UNA ADECUADA ALIMENTACIÓN CON EL USO DE LOS PRODUCTOS LOCALES ASÍ MISMO REALIZAR UN CONVENIO CON LA DIRESA PARA LA CONTRACCIÓN DE NUEVOS PROFESIONALES ESPECIALISTAS.",
            "txPgMeta": "PROYECTO CONCLUIDO, REDUCIRÁ EN UN 20% EL ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154663,
            "txPgProblema": "FALTA DE INFRAESTRUCTURAS HIDRÁULICAS",
            "txPgObjetivo": "* ALMACENAMIENTO DEL RECURSO HÍDRICO EN LAS CABECERAS DE CUENCA EN ÉPOCAS PLUVIALES PARA GARANTIZAR LA PRODUCCIÓN AGRÍCOLA EN ÉPOCAS DE ESTIAJE.\n* RACIONALIZAR Y OPTIMIZAR EL USO DEL RECURSO HÍDRICO CON LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA",
            "txPgIndicador": "* CONSTRUCCIÓN DE REPRESAS EN EL SECTOR CRUZCOTO Y CACCHOPAMPA\n* SE IMPLEMENTARÁ CON RIEGO TECNIFICADO EN LOS SECTORES DE HUASHCAO, UTUPAMPA, TINGUA Y MANCOS.",
            "txPgMeta": "AL 2026, MANCOS ES UN DISTRITO EMINENTEMENTE PRODUCTOR AGRÍCOLA EN FRUTICULTURA Y PRODUCTOS ANDINOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154676,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "* RECUPERACIÓN DE LA TRANSITABILIDAD DE LOS CAMINOS VECINALES NO CLASIFICADOS.\n* APERTURA DE NUEVAS RUTAS VIALES \n* MINIMIZAR LOS COSTOS DE PRODUCCIÓN AGROPECUARIA",
            "txPgIndicador": "* SE APERTURARAN NUEVAS RUTAS EN LOS CENTROS POBLADOS\n* MANTENIMIENTOS PERIÓDICOS DE TROCHAS CARROZABLES Y LOS CAMINOS VECINALES NO CLASIFICADOS",
            "txPgMeta": "AL 2026, SE OBTENDRÁN VÍAS VECINALES TRANSITABLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154687,
            "txPgProblema": "CABECERAS DE CUENCA ABANDONADOS",
            "txPgObjetivo": "SE RECUPERARÁN LAS CABECERAS DE CUENCA DE LOS RÍOS BUIN Y QUEBRADA ULTA, CON LA FORESTACIÓN DE PLANTAS NATIVAS (QUENUAL, ALISO, PINO)",
            "txPgIndicador": "LA FALTA DE BOSQUES OCASIONA LA PÉRDIDA DEL HÁBITAT DE MILLONES DE ESPECIES PORQUE, SEGÚN ALGUNOS CÁLCULOS EL 70 % DE ANIMALES Y PLANTAS HABITAN LOS BOSQUES, Y COADYUVA AL CAMBIO CLIMÁTICO, LOS SUELOS HÚMEDOS SIN LA PROTECCIÓN DE LOS ÁRBOLES SE SECAN RÁPIDAMENTE.",
            "txPgMeta": "ANTES DEL 2026 YA SE HABRÁ SEMBRADO MÁS DE 5,000 PLANTAS NATIVAS (QUENUAL, ALISO, PINO) CABECERAS DE CUENCA DEL BUIN Y QUEBRADA ULTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154695,
            "txPgProblema": "FALTA DE CONVENIOS INSTITUCIONALES",
            "txPgObjetivo": "SE REALIZARÁN CONVENIOS CON LA UNIVERSIDAD SANTIAGO ANTÚNEZ DE MAYOLO Y OTROS, CON LA FACULTAD DE CIENCIAS AGRARIAS, PARA LA ASISTENCIA TÉCNICA EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "LOS CONVENIOS INTERINSTITUCIONALES PERMITEN EL INTERCAMBIO DE CONOCIMIENTOS Y EXPERIENCIAS QUE SUMAN A UN MISMO OBJETIVO, EN EL CASO DEL DISTRITO DE MANCOS SE ENFOCA EN LA PRODUCCIÓN FRUTÍCOLA Y AGRÍCOLA, TODA VEZ QUE A RAÍZ DEL CAMBIO CLIMÁTICO SE REQUIERE DE ASISTENCIA TÉCNICA",
            "txPgMeta": "EL DISTRITO DE MANCOS AL 2026, HABRÁ CONTRIBUIDO EN FORTALECER LAS CAPACIDADES PRODUCTIVAS DE ALMENOS EL 25% DE LA POBLACIÓN AGRÍCOLA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154701,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA TOMA DE DECISIONES DE LA GESTIÓN EDIL",
            "txPgObjetivo": "SE REALIZARÁN LAS SESIONES DE CONSEJO DESCENTRALIZADAMENTE EN CADA CENTRO POBLADO PARA QUE LA POBLACIÓN PARTICIPE EN ELLA.",
            "txPgIndicador": "EL CIUDADANO TIENE RECONOCIDOS SUS DERECHOS FUNDAMENTALES A TRAVÉS DE LA INCLUSIÓN QUE HACE EL ESTADO DE ESTOS DERECHOS EN LA NORMA DE MAYOR RANGO QUE RIGE SU CONSTITUCIÓN Y ORGANIZACIÓN, YA QUE RESULTAN ESENCIALES PARA EL SISTEMA POLÍTICO Y ESTÁN SUSTANCIALMENTE VINCULADOS A LA DIGNIDAD HUMANA.",
            "txPgMeta": "NUESTRO IDEAL ES QUE LA POBLACIÓN ESTÉ BIEN INFORMADA DE LAS TAREAS QUE REALIZAMOS CON EL PROPÓSITO SOCIAL DE NO VULNERAR SUS DERECHOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}