{
    "datoGeneral": {
        "idPlanGobierno": 27234,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cbb18d6c-1abc-429d-ac55-cca455887f55.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d07e910e-1e45-4cf6-b854-bffa75211d97.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139604,
            "txPgProblema": "1.\tINEXISTENCIA DE UN REGISTRO DE ARTISTAS Y GESTORES CULTURALES, ASÍ COMO SUS LÍNEAS DE ESPECIALIZACIÓN",
            "txPgObjetivo": "PROMOVER LA ACCIÓN DE LOS GOBIERNOS LOCALES PARA LA CREACIÓN DE UN REGISTRO Y/O DIRECTORIO  DE LOS  HACEDORES DE CULTURA EN LA REGIÓN AMAZONAS.",
            "txPgIndicador": "N° DE ARTISTAS, CREATIVOS Y GESTORES CULTURALES IDENTIFICADOS CON RUBRO DE ESPECIALIZACIÓN.",
            "txPgMeta": "ELABORAR Y PROMOCIONAR UN DIRECTORIO DE ARTISTAS, CREATIVOS CULTURALES Y GESTORES CULTURALES POR PROVINCIA Y DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139605,
            "txPgProblema": "2.\tESCASAS OPORTUNIDADES Y APOYO PARA EL DESARROLLO DEL ARTE Y LA CULTURA.",
            "txPgObjetivo": "CREAR UN FONDO CONCURSABLE ORIENTADO A LA CREACIÓN Y APOYO A LA PRODUCCIÓN Y FORMALIZACIÓN DE LAS  INDUSTRIAS CULTURALES EN EL ÁMBITO REGIONAL.",
            "txPgIndicador": "N° DE INDUSTRIAS CULTURALES CREADAS",
            "txPgMeta": "SEIS INDUSTRIAS CULTURALES CREADAS O APOYADAS POR EL GOBIERNO REGIONAL AMAZONAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139607,
            "txPgProblema": "3.\t30 DE CADA 100 NIÑOS, NIÑAS Y ADOLESCENTES PRESENTA ALGÚN RIESGO DE PROBLEMAS DE SALUD MENTAL INCREMENTADA POR LA PANDEMIA DEL COVID-19.",
            "txPgObjetivo": "FORTALECER LA SALUD MENTAL DE LA POBLACIÓN IMPLEMENTANDO ESTRATEGIAS PARA REDUCIR LAS SECUELAS DE LA PANDEMIA, CON ÉNFASIS EN COMPETENCIAS SOCIOEMOCIONALES EN NIÑOS, NIÑAS, ADOLESCENTES Y FAMILIA.",
            "txPgIndicador": "NÚMERO DE CENTROS DE SALUD COMUNITARIA EN LA REGIÓN CON PERTINENCIA CULTURAL.",
            "txPgMeta": "GESTIONAR TRES (03) CENTROS DE SALUD MENTAL COMUNITARIA INSTALADOS EN LOS DISTRITOS DE IMAZA, RÍO SANTIAGO Y EL CENEPA, ZONAS CON POBLACIÓN INDÍGENAS DE LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139611,
            "txPgProblema": "1.\tESTRATEGIA DE PROMOCIÓN TURÍSTICA REGIONAL ABANDONADO COMO DESTINO TURÍSTICO (1 % EN COMPARACIÓN AL NIVEL NACIONAL).",
            "txPgObjetivo": "LOGRAR QUE AMAZONAS SEA UN DESTINO TURÍSTICO SEGURO, COMPETITIVO E INTEGRADO.",
            "txPgIndicador": "% DE TURISTAS NACIONALES Y EXTRANJEROS QUE VISITAN LA REGIÓN.",
            "txPgMeta": "PLAN TURÍSTICO REGIONAL PARA INCREMENTAR EL NÚMERO DE TURISTAS QUE VISITAN LA REGIÓN AMAZONAS COMO FUENTE ECONÓMICA COMPLEMENTARIA QUE BENEFICIE AL POBLADOR AMAZONENSE (5 % EQUIVALENTE A 1 200 000 TURISTAS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139612,
            "txPgProblema": "2.\tINCIPIENTE CAPACIDAD DE GESTIÓN PARA IMPULSAR COMPETITIVIDAD PRODUCTIVA AGROPECUARIA DE IMPACTO REGIONAL Y NACIONAL.",
            "txPgObjetivo": "DIVERSIFICAR LA PRODUCCIÓN DE BIENES Y SERVICIOS A TRAVÉS DE CADENAS DE VALOR, SUSTENTÁNDOLA CON INVESTIGACIÓN EN CIENCIA, TECNOLOGÍA E INNOVACIÓN.",
            "txPgIndicador": "NÚMERO DE PRODUCTOS AGROPECUARIOS CON TRANSFERENCIA TECNOLÓGICA E INNOVACIÓN.",
            "txPgMeta": "EJECUTAR DOS PERÍODOS DE PROCOMPITE DE IMPULSO A LA COMPETITIVIDAD PRODUCTIVA AGROPECUARIA DE IMPACTO REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139613,
            "txPgProblema": "3.\tINSUFICIENTES CADENAS PRODUCTIVAS ARTICULADAS AL MERCADO NACIONAL E INTERNACIONAL DEL CAFÉ, CACAO, BANANO, PAPA, VACUNO DE LECHE, ANIMALES MENORES Y PITAJAYA.",
            "txPgObjetivo": "REDUCIR LA BRECHA DE INFRAESTRUCTURA PRODUCTIVA.",
            "txPgIndicador": "NÚMERO DE CADENAS PRODUCTIVAS ORGANIZADAS Y ARTICULADAS AL MERCADO REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgMeta": "MEJORAR 7 CADENAS PRODUCTIVAS, ENTRE ELLAS CON CERTIFICACIÓN DE ORIGEN Y CALIDAD, ARTICULADAS AL MERCADO REGIONAL, NACIONAL E INTERNACIONAL: CAFÉ, CACAO, BANANO, PAPA, VACUNO DE LECHE, ANIMALES MENORES Y PITAJAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139615,
            "txPgProblema": "1.\tDEGRADACIÓN DE LOS ECOSISTEMAS EN HECTÁREAS DE SUPERFICIE DEFORESTADAS EN AMAZONAS.",
            "txPgObjetivo": "CONSERVAR LA DIVERSIDAD BIOLÓGICA, BOSQUES Y PAJONALES, MANTENIENDO LOS SERVICIOS ECOSISTÉMICOS.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DE SUPERFICIE REFORESTADAS EN EL ÁMBITO REGIONAL.",
            "txPgMeta": "MEJORAR LAS HECTÁREAS DE SUPERFICIE DEFORESTADAS EN LA REGIÓN, FORTALECIENDO LOS ECOSISTEMAS AFECTADOS A TRAVÉS DE LA FORMULACIÓN DE PIP CON PRESUPUESTO DE INVERSIÓN. (23 MIL HAS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139617,
            "txPgProblema": "2.\tPOBLACIÓN RURAL QUE NO ACCEDE AL SERVICIO DE AGUA (43,35 %).",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS DE EDUCACIÓN, SALUD, AGUA SEGURA, SANEAMIENTO, ENERGÍA ELÉCTRICA Y COMUNICACIONES.\nASEGURAR EL MANEJO INTEGRAL DE CUENCAS Y LA DISPONIBILIDAD DE LOS RECURSOS HÍDRICOS EN CANTIDADES Y CALIDAD.",
            "txPgIndicador": "% DE LA POBLACIÓN DE LA ZONA RURAL QUE ACCEDE AL SERVICIO DE AGUA.",
            "txPgMeta": "INCREMENTAR DEL 43,35% EN 75 % A LA POBLACIÓN DE LA ZONA RURAL QUE ACCEDE AL SERVICIO DE AGUA EN LA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139618,
            "txPgProblema": "3.\tPOBLACIÓN RURAL QUE NO ACCEDE AL SERVICIO DE ALCANTARILLADO EN LA REGIÓN (56,88%)",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS DE EDUCACIÓN, SALUD, AGUA SEGURA, SANEAMIENTO, ENERGÍA ELÉCTRICA Y COMUNICACIONES",
            "txPgIndicador": "% DE LA POBLACIÓN RURAL QUE ACCEDE AL SERVICIO DE ALCANTARILLADO.",
            "txPgMeta": "INCREMENTAR AL 50 % LA POBLACIÓN RURAL QUE ACCEDE AL SERVICIO DE ALCANTARILLADO EN LA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139619,
            "txPgProblema": "1.\tDESACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO REGIONAL DE AMAZONAS.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD MEDIANTE UN GOBIERNO Y LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "PLAN DE ACCIÓN POR LA INFANCIA Y ADOLESCENCIA (PRAIA) ACTUALIZADO.",
            "txPgMeta": "ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO REGIONAL DE AMAZONAS.  Y UN PLAN ESPECÍFICO PARA SU IMPLEMENTACIÓN EN LA REGIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139621,
            "txPgProblema": "2.\tDESACTUALIZACIÓN DEL PLAN REGIONAL DE ACCIÓN POR LA INFANCIA Y ADOLESCENCIA – PRAIA.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD MEDIANTE UN GOBIERNO Y LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "PLAN DE ACCIÓN POR LA INFANCIA Y ADOLESCENCIA (PRAIA) ACTUALIZADO.",
            "txPgMeta": "ACTUALIZAR EL PLAN DE ACCIÓN POR LA INFANCIA Y ADOLESCENCIA (PRAIA) Y UN PLAN ESPECÍFICO PARA SU IMPLEMENTACIÓN EN LA REGIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139623,
            "txPgProblema": "3.\tDESACTUALIZACIÓN DEL PROYECTO EDUCATIVO REGIONAL DE AMAZONAS.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD MEDIANTE UN GOBIERNO Y LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "PER AMAZONAS ACTUALIZADO.",
            "txPgMeta": "ACTUALIZAR EL PER AMAZONAS Y UN PLAN ESPECÍFICO PARA SU IMPLEMENTACIÓN EN LA REGIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}