{
    "datoGeneral": {
        "idPlanGobierno": 18932,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bdd2cbb6-5447-4439-a640-b0b7d4367ef7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b4cca56-30a4-4ea5-9301-81738b024dfd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156046,
            "txPgProblema": "EXISTENCIA DE HOGARES SIN EL SERVICIO BÁSICO DE AGUA POTABLE Y TIEMPO LIMITADO DEL SUMINISTRO (1H) DIARIA.",
            "txPgObjetivo": "GARANTIZAR EL HABILITAR Y CREACIÓN DE NUEVOS POZOS DE AGUA, PARA MEJORAR EL ABASTECIMIENTO DE AGUA POTABLE, CREACIÓN DE REDES DE AGUA POTABLE PARA LOS HOGARES QUE AÚN NO CUENTAN CON EL SERVICIO Y AUMENTAR A 03 HORAS DIARIAS DE AGUA EN UNA PRIMERA ETAPA.",
            "txPgIndicador": "PORCENTAJE DE HOGARES CON SERVICIO BÁSICO DE AGUA POTABLE DENTRO DEL DISTRITO.",
            "txPgMeta": "REDUCIR LA BRECHA DE HOGARES SIN EL SERVICIO DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156131,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN PRIMARIA EN EL SISTEMA DE SALUD POR FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y PROFESIONALES DE LA SALUD",
            "txPgObjetivo": "1 RECATEGORIZAR EL CENTRO DE  SALUD VISTA ALEGRE PASANDO DE LA CATEGORÍA I-3 A CATEGORÍA I-4, MODERNIZANDO LA INFRAESTRUCTURA, CON ATENCIÓN LAS 24HRS AL DÍA, UTILIZANDO LA TELESALUD PARA COMPLEMENTAR LA ATENCIÓN DE COMPLEJIDADES MEDICAS DE MAYOR COMPLEJIDAD.\n2. CREACIÓN DE LA HISTORIA CLÍNICA DIGITAL PARA SER COMPARTIDA CON MINSA Y ESSALUD.",
            "txPgIndicador": "1. PORCENTAJE DE LA POBLACIÓN QUE ACCEDE AL SERVICIO DE SALUD LOCAL.\n2. PORCENTAJE DE SATISFACCIÓN EN LA CALIDAD DE LA ATENCIÓN DE LA SALUD.",
            "txPgMeta": "1. FORTALECER LA ATENCIÓN PRIMARIA DE LA SALUD CON INFRAESTRUCTURA, EQUIPAMIENTO DE CALIDAD Y PROFESIONALES ALTAMENTE COMPETENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156145,
            "txPgProblema": "ACCESO LIMITADO A MEDICAMENTOS GENÉRICOS POR PARTE DE PERSONAS EN CONDICIÓN DE VULNERABILIDAD Y DE POBREZA Y/O POBREZA EXTREMA",
            "txPgObjetivo": "1.- CREACIÓN DE LA FARMACIA MUNICIPAL, OFERTANDO MEDICAMENTOS GENÉRICOS, ORIENTADO A LA POBLACIÓN EN CONDICIÓN DE VULNERABILIDAD, POBREZA Y POBREZA EXTREMA.",
            "txPgIndicador": "1. PORCENTAJE DE PERSONAS VULNERABLES QUE ACCEDAN A MEDICAMENTOS PARA SUS TRATAMIENTOS MÉDICOS.",
            "txPgMeta": "1. REDUCIR LA BRECHA DE PERSONAS SIN PODER ACCEDER A MEDICAMENTOS PARA TRATAMIENTOS MÉDICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156162,
            "txPgProblema": "1. FALTA DE OPORTUNIDADES LABORALES PARA LA POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "1. DESARROLLO DE UNA BASE DE DATOS DE LOS VECINOS EN CONDICIÓN DE DESEMPLEO CON SU RESPECTIVO PERFIL PROFESIONAL O LABORAL, PARA PODER SER CONSIDERARLOS EN OFERTA LABORAL POR PARTE DE LA MUNICIPALIDAD.",
            "txPgIndicador": "1. %DE VECINOS EN EDAD PRODUCTIVA QUE REDUCEN EL TIEMPO DE DESOCUPACIÓN LABORAL.",
            "txPgMeta": "1. REDUCCIÓN DEL DESEMPLEO EN LOS VECINOS DEL DISTRITO EN EDAD PRODUCTIVA, PERMITIENDO TRABAJOS TEMPORALES Y ROTATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156174,
            "txPgProblema": "2. INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO Y PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES.",
            "txPgObjetivo": "1. CREACIÓN DE TALLERES DE CAPACITACIÓN EMPRESARIAL PARA IMPULSAR A LA MEDIANA Y MICRO EMPRESA LOCAL, EN FORMATOS INDIVIDUALES, COMUNALES Y FAMILIARES EXISTENTES EN EL DISTRITO.",
            "txPgIndicador": "1. %DE VECINOS QUE LOGREN INICIAR SUS EMPRENDIMIENTOS COMERCIALES Y EMPRESARIALES.",
            "txPgMeta": "1. AUMENTO PROGRESIVO DE ACTIVIDADES DE EMPRENDIMIENTO Y GENERACIÓN DE INGRESOS ECONÓMICOS DE FORMA INDEPENDIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156184,
            "txPgProblema": "INEXISTENTE PLANIFICACIÓN ESTRATÉGICA DEL DESARROLLO TURÍSTICO COMO UN POLO DE DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "1. PLANIFICACIÓN ESTRATÉGICA DE DESARROLLO TURÍSTICO, PONIENDO EN VALOR LOS ATRACTIVOS TURÍSTICOS DENTRO DEL DISTRITO, ARTICULADO A LA CADENA HOTELERA, GASTRONÓMICA Y DE ARTESANOS.",
            "txPgIndicador": "1. %DE INCREMENTO DEL NÚMERO DE TURISTAS.",
            "txPgMeta": "1. LOGRAR TENER UN POLO DE DESARROLLO ECONÓMICO SOSTENIBLE EN BASE AL TURISMO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156213,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE ESTÁN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD.",
            "txPgObjetivo": "1. CULTURA DE RECICLAJE Y ECONOMÍA CIRCULAR MITIGANDO EL CAMBIO CLIMÁTICO.\n\n2. GESTIÓN DE RESIDUOS SÓLIDOS.\n\n3. GESTIÓN DE RIESGOS Y DESASTRES",
            "txPgIndicador": "1. % DE ÁREAS DEGRADADAS POR CONTAMINACIÓN QUE SE RECUPERAN O RECONVIERTEN.\n\n2. % DE LA POBLACIÓN CUBIERTA POR UN SISTEMA INTEGRADO DE LIMPIEZA PÚBLICA Y GESTIÓN DE RESIDUOS.\n\n3.NUMERO DE ZONAS DE RIESGO IDENTIFICADAS FRENTE A EVENTOS CLIMÁTICOS EXTREMOS (HUAYCOS)",
            "txPgMeta": "1. 100% DE RECUPERACIÓN DE ÁREAS IDENTIFICADAS RECUPERADAS O CONVERTIDAS AL 2026.\n2. 100% DE COBERTURA AL 2026\n3. 100% DE ZONAS IDENTIFICADAS Y CON PLAN DE MANEJO DE LA VULNERABILIDAD AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156253,
            "txPgProblema": "APROXIMADAMENTE EL 20% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON SERVICIO DE DESAGÜE",
            "txPgObjetivo": "1. ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO INTEGRAL PARA DOTAR DE AGUA Y DESAGÜE A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "1. ACCESO A SERVICIOS DE SANEAMIENTO.",
            "txPgMeta": "1. 100% DE LA POBLACIÓN DEL DISTRITO CONTARA CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156277,
            "txPgProblema": "EL DISTRITO DE VISTA ALEGRE NO CUENTA CON UN COMPLEJO ECOLÓGICO Y LAS ÁREAS VERDES QUE EXISTEN SON LIMITADAS.",
            "txPgObjetivo": "1. CONTAR CON UN COMPLEJO ECOLÓGICO EN EL DISTRITO.\n2. ESPACIOS CON ÁREAS VERDES NECESARIOS PARA MEJORAR EL ENTORNO URBANÍSTICO.",
            "txPgIndicador": "1. MEJORAMIENTO DE LA CALIDAD DEL AIRE. \n2. NÚMERO DE NUEVAS ÁREAS VERDES EN EL DISTRITO.",
            "txPgMeta": "01 COMPLEJO ECOLÓGICO Y DOTAR DE ESPACIOS FAMILIARES DE ESPARCIMIENTO Y RECREACIÓN SEGURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156291,
            "txPgProblema": "PERCEPCIÓN DE ACTOS DE CORRUPCIÓN A TODO NIVEL EN LAS INSTITUCIONES PÚBLICAS, QUE CREAN DESAZÓN Y DESCONFIANZA DE LA POBLACIÓN HACIA LAS AUTORIDADES DEL DISTRITO.",
            "txPgObjetivo": "1. COMBATIR EL SOBORNO Y PROMOVER UNA CULTURA EMPRESARIAL CON ÉTICA, ES DECIR IMPLICA TRABAJAR CON INTEGRIDAD Y APOSTAR POR LA TRANSPARENCIA. FORTALECEREMOS A LA PROCURADURÍA PUBLICA MUNICIPAL PARA QUE EFECTÚE SU TRABAJO CON EXCELENCIA.",
            "txPgIndicador": "1.PORCENTAJE DE CONFIANZA DE LA POBLACIÓN A LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. REDUCIR EN UN 100% LOS ACTOS DE CORRUPCIÓN DENTRO DE LA ENTIDAD MUNICIPAL EN SUS DIFERENTES GERENCIAS Y DIVISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156307,
            "txPgProblema": "LOS TRABAJADORES MUNICIPALES TIENEN VARIOS AÑOS CON SUELDOS CONGELADOS QUE EN LA ACTUALIDAD ECONÓMICA DEL PAÍS SE VUELVE INSUFICIENTE.",
            "txPgObjetivo": "LOGRAR UN AUMENTO SALARIAL PARA LOS TRABAJADORES MUNICIPALES, DE ACUERDO A UN INFORME DETALLADO DE SUS FUNCIONES Y CAPACIDADES, PERMITIENDO A SU VEZ BRINDARLES CAPACITACIONES GRATUITAS PARA MEJORAR SU EFICIENCIA Y PRODUCTIVIDAD LABORAL.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN Y EFICIENCIA LABORAL POR PARTE DE LOS TRABAJADORES MUNICIPALES.",
            "txPgMeta": "AUMENTAR A TODOS LOS TRABAJADORES MUNICIPALES NOMBRADOS SUS SUELDOS Y/O REMUNERACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156331,
            "txPgProblema": "NO SE TIENE UN TRÁMITE ADMINISTRATIVO, DE RECAUDACIÓN Y ATENCIÓN AL VECINO MODERNO Y SISTEMATIZADO",
            "txPgObjetivo": "MEJORAR EL PROCESO ADMINISTRATIVO INTERNO Y EXTERNO, PERMITIENDO UN MEJOR SEGUIMIENTO DE LOS TRAMITES, RECAUDACIÓN DE INGRESOS, OTORGAMIENTO DE PERMISOS Y LICENCIAS MUNICIPALES",
            "txPgIndicador": "PORCENTAJE DE RAPIDEZ Y EFICIENCIA EN LOS TRÁMITES.",
            "txPgMeta": "UNA PLATAFORMA DE GOBIERNO DIGITAL PARA TODOS LOS PROCEDIMIENTOS Y TRÁMITES ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}