{
    "datoGeneral": {
        "idPlanGobierno": 26019,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bc030225-3be3-4be9-a7cd-0b9a16c5f220.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/79927fef-890d-402a-b5d3-b8697f1163fe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140122,
            "txPgProblema": "SALUD \nEDUCACION\nSANEAMIENTO",
            "txPgObjetivo": "SALUD:COMBATIR A LA ANEMIA, LA ANEMANIA ES UN PROBLEMA NACIONAL REGIONAL Y DISTRITAL, NIÑOS RECIEN NACIDOS, MENORES DE 5 AÑOS SUFREN CON LA ENFERMEDAD DE LA ANEMIA LEBE, MODERADO Y CRONICA.\nLAS ENFERMEDADES CRÓNICOS Y DESNUTRICIÓN SE PRESENTAN IGUAL EN LAS MADRES, NIÑOS PERSONAS MAYORES, ADULTOS Y DESCAPACITADOS, EN LA PARTE RURAL Y URBANO ES DONDE ESTARA ENFOCADO LA ASISTENCIA.\nMADRES GESTANTES CON ANEMIA, SEGUN INFORMACION DE LOS CENTROS DE SALUD TAMBIEN EXISTE ANEMIA EN LAS MADRES GESTANTES.\nEDUCACION:\nINFRAESTRUCTURA\nEQUIPOS TECNOLÓGICOS (COMPUTADORAS Y LABORATORIOS)\nFALTA DE PROMOCIÓN A LA CULTURA Y DEPORTE\nSANEAMIENTO:\nPROBLEMAS DE AGUA DESAGÜE EN CASCO URBANO Y RURAL (NO CUENTA CON AGUA POTABLE NI DESAGÜE",
            "txPgIndicador": "SALUD:\nANEMIA EN LOS NIÑOS 20% – 30%\nDESNUTRICION 50% A 40%\nMADRES GESTANTES:20 A 30%\nEDUCACION:\nSE TIENE UN AVANCE EN INFRAESTRUCTURA AL MENOS EN 20% A 30% CADA PERIODO DE GOBIERNO LOCAL LA IDEA SEGUIR AVANZANDO EN CADA CENTRO EDUCATIVO INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.\nDETERIORO: DE EQUIPOS TECNOLOGICOS QUE SE ENCUENTRAN DESDE LOS AÑOS 2010 QUE YA NECESITA SU CAMBIO A UN EQUIPO MODERNO Y EMPLEMENTAR LABORATORIOS, 30% A 40%.\nFALTA DE PROMOCION A LA CULTURA SE ENCUENTRA EN UN 30% A 40%, SE DEBE DE PLANIFICAR EN PROMOVER.\nSANEAMIENTO:\nURBANO DÉFICIT, EN EL SECTOR URBANO HAY DIFICIENCIA EN UN  20% -25% ESPECIALMENTE EN LOS SECTORES MARGINALES  OURBANIZACIONES NUEVAS QUE EXISTE\nEN LA PARTE RURAL 80% A 90%, LA MAYORIA DE LAS COMUNIDADES NO CUENTA CON DICHO SERVICIO, ES REALIZAR UN PLAN DE GESTION PARA TODAS LAS COMUNIDADES.",
            "txPgMeta": "SALUD:\nANEMIA EN LOS NIÑOS REDUCIR A 20% A 15%, CON EL APOYO DE LAS INSTITUCIONES QUE EXISTENTES EN LA ZONA (MINA TACAZA, BERENGUELA PROJECT)\nDESNUTRICION EN CONVENIO CON CENTRO SALUD REDUCIR AL MENOS AL 30%\nMADRES GESTANTES EN CONVENIO CON CENTRO SALUD REDUCIR AL MENOS 20% A 10%\nEDUCACION:\nEN INFRAESTRUCTURA REDUCIR AL MENOS EN UN 15% A 10% DE LOS AVANCES ACTUALES, REALIZAR UN PLAN DE GOBIERNO AL AÑO 2030 DONDE SE DEBE LLEGAR A LA META EN OPTIMAS CONDICIONES.\nEN EQUIPOS, LABORATORIOS LA META ES REDUCIR AL MENOS EN UN 20%, AL MENOS ATENDER A TODOS LOS CENTROS EDUCATIVOS\nEN PROMOCION AL DEPORTE Y CULTURA LA META ES REDUCIR EL DÉFICIT A 20%, IMPLEMENTAR LO NECESARIO A LOS NIÑOS, JOVENES Y ADULTOS EN CULTURA Y DEPORTE.\nSANEAMIENTO:\nEN LA PARTE URBANA SE HA REDUCIDO LA FALTA DE SERVICIOS DE LA MEJOR FORMA, PERO AUN FALTA EN LA ZONA MARGINAL SE DEBE REDUCIR AL MENOS AL 10%, Y AL AÑO 2030 LLEGAR AL 100%\n\nEN LA PARTE RURAL INICIAR CON LA GESTION PARA UN PROYECTO INTEGRAL EN LAS COMUNIDADES PARA REDUCIR AL MENOS 50%, EN EL PLAN DE GOBIERNO ACTUAL 2019-2021, EXISTE UN PROYECTO INTEGRAL QUE SOLO SE CONTINUARA CON LA GESTION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140671,
            "txPgProblema": "1.\tALPAQUEROS, OVINOS Y VACUNOS\n2.     PESQUERA\n3.\tMINERÍA Y ARTESANÍA",
            "txPgObjetivo": "1.- PROBLEMAS EN EL MANEJO DE MEJORAMIENTO GENÉTICO EN ALPACAS. MEJORAMIENTO GENÉTICO EN OVINOS Y VACUNO. COSECHA DE AGUA CONSTRUCCIÓN DE RESERVORIOS E INSTALACIÓN DE TUBERÍAS. PARA REGADO MEJORAMIENTO DE PASTO NATURAL.\n2.- PROBLEMAS EN LA CADENA PRODUCTIVA (LOCAL, CUIDADO, DESVICERADO Y COMERCIALIZACIÓN) DONDE ES NECESARIO \n3.- MINERÍA ARTESANAL CON PROBLEMAS DE PRODUCCIÓN Y COMERCIALIZACIÓN.\n\nARTESANÍA: PROBLEMAS EN LA PRODUCCIÓN DE LANA DE COLOR, HILADO, CON SU LOCAL DE EXPOSICIONES, VENTAS",
            "txPgIndicador": "LOS INDICADORES ESTAN EN DEFICIT EN AL MENOS  40% A 30%, MEJORAMIENTO GENETICO Y FIBRA DE ALPACA.\n\nEN GANADO OVINO Y VACUNO LOS INDICADORES MUESTRAN QUE AUN NO SE HA GESTIONADO, NO HAY PROGRAMAS, EXISTE ALGUNOS APOYOS Y NADA MAS EN 10%\n\nCOSECHA DE AGUA AÚN NO SE HA REALIZADO, AUN NO EXISTE PROYECTOS EN EL ACTUAL GOBIERNO.\nEN LA CADENA PRODUCTIVA DE TRUCHICOLA ESTAMOS ESTAMOS AUN EN UN 30% A 40%, LA IDEA ES REALIZAR UN PROYECTO INTEGRADO DESDE UN INMUEBLE CON TODAS LAS CONDICIONES NECESARIAS PARA TAL TRABAJO, SE SOLICITARA AL GRUPO DE PESQUEROS EL TERRENO SUPERFICIAL.\nAPOYO EN EL PROCESO DE REGULARIZACIÓN DEL REINFO EN LA DREAM.\nCONCIENTIZAR AL PRODUCTOR SOBRE LAS ALPACAS DE COLOR Y SU HILADO, DONDE SE PODRIA DAR UN APOYO TECNICO,",
            "txPgMeta": "REDUCIR EL DÉFICIT AL MENOS A 30% A 20%, ESTO DE ACUERDO A LOS PLANES DE GOBIERNO\n\nINCREMENTAR AL MENOS 20% A 30%, DE ACUERDO A LOS PLANES ES PRESENTAR UN PLAN PILOTO PARA MEJORAMIENTO GENETICO EN VACUNOS, EN OVINOS LA PLANTA PILOTO EN EL PROCESAMIENTO DE LANA.\n\n\nEN COSECHA DE DAR INICIO AL MENOS EN 20% A 30%, MUCHO DEPENDERA DE LOS TRAMITES A LA ANA Y DUEÑOS DE LOS TERRENOS SUPERFICILAES.\nNUESTRA META ES REDUCIR AL MENOS 25%, EN INFRAESTRUCTURA Y EMPLEMENTACION PARA SU BUEN USO EN LA CADENA PORDUCTIVA.\nLA META EN EL APOYO A LOS MINEROS ARTESANALES ES EN DAR LA SOLUCIÓN COMO COMERCIALIZAR CUANDO UNO NO TIENE REINFO.\n\nLA META ES CONCIENTIZAR AL PRODUCTOR PARA QUE TENGA ANIMALES DE COLOR, Y AL ARTESANO PREPARAR PARA UN BUEN HILADO, ADEMAS CONSTRUIR EL LOCAL PARA LA COMERCIALIZACION DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141469,
            "txPgProblema": "1.\tCONTAMINACIÓN EN EL CASCO URBANO \n2.\tCONTAMINACIÓN DE AGUA, POLVO Y AIRE POR LAS MINERAS\n3.\tLA GENTE ES UN FACTOR DE CONTAMINANTE",
            "txPgObjetivo": "1.- CONTROL AMBIENTAL EN LA GENERACIÓN DE RESIDUOS DOMÉSTICOS, CONTROL EN LA POZA DE OXIDACION, EVACUACION DE MATERIAL POR SEPARADO DE DESECHOS DOMESTICOS, DESECHOS INDUSTRIALES, LIMPIEZA DE AGUAS RESIDUALES, PLUVIALES, LIMPIEZA EN EL PUNTO DE TOMA DE AGUA.\nCONTROL EN LA CONTAMINACIÓN DE RÍOS, QUEBRADAS, VÍAS DE ACCESO, POLVAREDA Y VELOCIDAD DE LAS MOVILIDADES DE LAS EMPRESAS, MINERAS, COMUNIDADES Y SENSIBILIZAR A LA POBLACION PARA REDUCIR VELOCIDAD DE SUS MOVILIDADES.\nSENSIBILIZAR A LA POBLACIÓN, IMPLEMENTAR TACHOS DE BASURA DE ACUERDO AL COLOR, TENER GENTE ESPECIALIZADA EN EL RECICLADO DE RESIDUOS SOLIDOS DOMÉSTICOS, RECICLAR LOS PLASTICOS, PAPELES Y CARTONES.",
            "txPgIndicador": "REDUCIR EL DÉFICIT AL MENOS A 30% A 25% EN LA GENERACION DE RESIDUOS SOLIDOS, POLVO, LIMPIEZA, VELOCIDAD, SENSIBILIZACION A LA POBLACION, EMPRESAS. \nLAS EMPRESAS MINERAS GENERAN UNA CONTAMINACIÓN, AL AGUA, POLVO Y AIRE.\nINDICAN QUE AL MENOS ESTAMOS POR ENCIMA DEL 60% ES NECESARIO SEGUIR EN ESE CAMINO PARA QUE LA POBLACION SEA CONCIENTE EN NO GENERAR  SINO REDUCIR.",
            "txPgMeta": "REDUCIR EL IMPACTO AL MENOS 25% A 20%\nREDUCIR AL MENOS AL 20% LA CONTAMINACIÓN AL AGUA, AIRE, REGAR CONSTANTEMENTE LAS VÍAS DE ACCESO, REDUCIR VELOCIDAD A 20KM/H\nREDUCIR IMPLEMENTANDO PERSONAL CAPACITAR EN EL RECICLADO Y POR SEPARADO PAPEL, CARTON Y PLASTICOS, DESARROLLAR ACTIVIDADES DE SENSIBILIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141577,
            "txPgProblema": "1.\tPROBLEMA EN ATENCIÓN AL PUBLICO\n2.\tNO HAY TRANSPARENCIA EN LA INFORMACIÓN ECONÓMICA AL PUBLICO\n3.\tFALTA DE RENOVACIÓN DE EQUIPOS TECNOLÓGICOS Y MAQUINARIA PESADA",
            "txPgObjetivo": "1. LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE PERSONA VULNERABLES, MAYORES DE 70 AÑOS, TENER ACCESO A TODO TIPO DE ATENCION.\n2. UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, RESPONSABLE Y CON PROCESOS TRANSPARENTES FRENTE A LA POBLACIÓN Y SABER DAR SOLUCION INMEDIATA.\n3. CON UNA BUENA ADMINISTRACIÓN MUNICIPAL, PROMOTOR DE PROYECTOS DE INVERSIÓN, QUE AL FINAL SERÁ PARA UN BENEFICIO QUE DEBERÍAN SER PARA UNA RENOVACIÓN DE EQUIPOS TECNOLÓGICOS Y MANTENIMIENTO DE EQUIPOS.",
            "txPgIndicador": "1. ESTÁN POR ENCIMA DE 40% LA LA POBLACION NO SE INVOLUCRA ACTIVAMENTE EN LOS PROYECTOS DE INVERSION, O EN EL CONTROL DE BIENES O SERVICIOS\n2. TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA, RESPONSABLE EN LOS PROCESOS DE LICITACION O PROYECTOS DE INVERSION\n3. RENOVAR EQUIPOS TECNOLÓGICOS, LA MUNICIPALIDAD DEBE SER PROMOTOR EFICIENTE PARA UN DESARROLLO DE LOS PUEBLOS Y COMUNIDADES.",
            "txPgMeta": "1. LA META ES REDUCIR AL MENOS 30% Y QUE LA GENTE SEA PARTICIPE EN LAS DECISIONES DE LA MUNICIPALIDAD. \n2. REDUCIR EN UN 30% EN LA TRANSPARENCIA EN ATENCIÓN AL PÚBLICO.\n3. REDUCIR DE 40% A 30",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}