{
    "datoGeneral": {
        "idPlanGobierno": 26948,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be6a7e08-af78-4e2e-8107-a791368b37b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8589a130-d3d7-4982-9c6a-d98bf1b32cba.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206782,
            "txPgProblema": "UN GRAN PORCENTAJE DE LA POBLACIÓN, NO CUENTA CON SUFICIENTE PREPARACIÓN Y NO SE CUENTA CON ADECUADA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DE LOS DIVERSOS NIVELES.",
            "txPgObjetivo": "- DESARROLLAR PROGRAMAS DE CAPACITACIÓN TÉCNICA PARA FORTALECIMIENTO DE SUS CAPACIDADES DE LOS CIUDADANOS DE INGENIO EN CONVENIO CON UNIVERSIDADES, INSTITUTOS E INSTITUCIONES DE PRESTIGIO. \n- EN COORDINACIÓN CON LAS AUTORIDADES DE LA DREJ Y UGEL DETERMINAR LA CONSTRUCCIÓN, IMPLEMENTACIÓN Y OPERATIVIDAD DE LOS SERVICIOS EDUCATIVOS",
            "txPgIndicador": "ALCANZAR A UNA COBERTURA DE NO MENOS DEL 80 % DE LA ZONA FOCALIZADA",
            "txPgMeta": "TENER UN ESTÁNDAR DE 90 % TOTALMENTE CUBIERTO DE ZONAS FOCALIZADAS CON EBR EN INFRAESTRUCTURA E IGUAL 90 % DE NIÑOS EN EBR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206789,
            "txPgProblema": "FALTA \tDE MEJORAMIENTO DE PISTAS - VEREDAS Y APERTURAS DE TROCHAS CARRÓZALES. \nFALTA ASISTENCIA A LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO Y APERTURAS DE VÍAS. \nCONSTRUCCIÓN DE SISTEMA DE RIEGO TECNIFICADO (A NIVEL DISTRITAL.",
            "txPgIndicador": "FORMULACIÓN DE DOCUMENTO CON EXPEDIENTES TÉCNICOS Y PRESUPUESTO.\nSUSCRIPCIÓN DE CONVENIOS CON MVCS Y MINISTERIO DE AGRICULTURA.",
            "txPgMeta": "SE GESTIONARÁ PRESUPUESTO PARA LA EJECUCIÓN DE PISTAS Y VEREDAS Y MEJORAMIENTO DE VÍAS DE INGENIO Y C. P, CASACANCHA.\nSE CONSTRUIRÁ EL PROYECTO SISTEMA DE RIEGO TECNIFICADO A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206799,
            "txPgProblema": "PÉSIMO SERVICIO DE LIMPIEZA PÚBLICA, TRASLADO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "DETERMINACIÓN DEL FLUJO DESDE LA GENERACIÓN HASTA LA DISPOSICIÓN FINAL DE LOS RESIDUOS",
            "txPgIndicador": "PLAN DE DESARROLLO INTEGRAL",
            "txPgMeta": "ESTABLECIMIENTO DE NUEVAS POLÍTICAS Y PROCEDIMIENTOS PARA EL PLANEAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206808,
            "txPgProblema": "INEXISTENCIA DE UN GOBIERNO LOCAL DEMOCRÁTICO CON PARTICIPACIÓN CIUDADANA AMPLIA DE SUS LÍDERES Y ORGANIZACIONES SOCIALES DE BASE, SIENDO SÓLO UNA ORGANIZACIÓN CENTRALIZADA Y BUROCRÁTICA",
            "txPgObjetivo": "ESTABLECIMIENTO DE UN GOBIERNO LOCAL DEMOCRÁTICO QUE GENERE LA MÁS AMPLIA PARTICIPACIÓN CIUDADANA CON LOS ACTORES LOCALES EN BASE A EQUIDAD DE GÉNERO, JÓVENES, ADULTOS MAYORES, Y SUS INSTITUCIONES Y ORGANIZACIONES SOCIALES DE BASE DIVERSAS",
            "txPgIndicador": "DOTACIÓN DE POLÍTICAS PÚBLICAS LOCALES CON LA MÁS AMPLIA PARTICIPACIÓN CIUDADANA EN TODOS LOS ESPACIOS QUE FUERON ASIGNADOS A LOS GOBIERNOS LOCALES CON EQUIDAD DE GÉNERO, JÓVENES, ANCIANOS, COMUNIDADES CAMPESINAS, IGLESIAS RELIGIOSAS DIVERSAS, PERSONAS CON HABILIDADES DIFERENTES ETC.",
            "txPgMeta": "EJERCICIO AMPLIO Y DEMOCRÁTICO DE LAS DECISIONES DEL GOBIERNO LOCAL RESPECTO AL DESARROLLO DEL \nDISTRITO DE INGENIO, CUBRIENDO EN UN 95 % DE SU POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}