{
    "datoGeneral": {
        "idPlanGobierno": 20919,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/523d8621-92d1-4449-b0f9-66b9d58f29bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d9835851-535e-495d-b39a-9b2fe4164873.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136975,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN INFANTIL Y GARANTIZAR LA SEGURIDAD ALIMENTARIA EN NIÑOS Y NIÑAS MENORES DE 05 AÑOS, EN EL DISTRITO",
            "txPgIndicador": "INCREMENTO DEL NÚMERO DE ATENCIONES EN CENTROS DE SALUD",
            "txPgMeta": "INCREMENTA EL NÚMERO DE ATENCIONES DE SALUD EN LOS CCSS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136983,
            "txPgProblema": "DEFICIENTE GESTIÓN EN LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y GESTIÓN DE LOS SERVICIOS DE SALUD, EN EL DISTRITO",
            "txPgIndicador": "INCREMENTO DEL NÚMERO DE MATRICULAS",
            "txPgMeta": "INCREMENTA EL NÚMERO DE ALUMNOS MATRICULADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137002,
            "txPgProblema": "LA ARTICULACIÓN VIAL ES INSUFICIENTE NO PERMITIENDO EN ALGUNOS CASOS PODER CONECTARSE CON LOS MERCADOS LOS CAMINOS EXISTENTES SE ENCUENTRAN EN MAL ESTADO DE CONSERVACIÓN. ASÍ MISMO NO CONTAMOS, O ES DIFÍCIL LA COMUNICACIÓN VÍA INTERNET Y TELEFONÍA.",
            "txPgObjetivo": "MEJORAR CONTINUAMENTE LOS CAMINOS, DESDE Y HACIA LA PROVINCIA, LA CONEXIÓN DE TELEFONÍA MÓVIL E INTERNET EN LOS HOGARES.",
            "txPgIndicador": "-KILÓMETROS DE CAMINOS MEJORADOS \n-% DE HOGARES CON ACCESO A INTERNET",
            "txPgMeta": "-CRECIMIENTO ECONÓMICO SOSTENIDO E INCLUSIVO, EMPLEO PRODUCTIVO Y TRABAJO DECENTE. \n-INCREMENTO DEL NÚMERO, PERMANENCIA Y SATISFACCIÓN DE LAS Y LOS VISITANTES EXTRANJEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137029,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA",
            "txPgObjetivo": "APOYO AL FORTALECIMIENTO DE LA AGRICULTURA FAMILIAR Y DIVERSIFICACIÓN PRODUCTIVA DE LAS PEQUEÑAS UNIDADES DE PRODUCCIÓN RURALES",
            "txPgIndicador": "- NÚMERO DE PREDIOS FORMALIZADOS\n- NÚMERO DE EMPRENDIMIENTOS FORMALIZADOS\n- EVENTOS DE PROMOCIÓN DE LA INVERSIÓN Y OPORTUNIDADES DE NEGOCIOS\n- NÚMERO DE EMPRESAS EN LA INDUSTRIA DEL TURISMO FORMALIZADAS",
            "txPgMeta": "-CRECIMIENTO ECONÓMICO SOSTENIDO E INCLUSIVO, EMPLEO PRODUCTIVO Y TRABAJO DECENTE. \n-INCREMENTO DEL NÚMERO, PERMANENCIA Y SATISFACCIÓN DE LAS Y LOS VISITANTES EXTRANJEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137052,
            "txPgProblema": "EXISTE UN PORCENTAJE DE LA POBLACIÓN QUE UTILIZA SERVICIOS DE SANEAMIENTO GESTIONADOS DE MANERA DEFICIENTE E INSEGURA. ES DE SUMA IMPORTANCIA PONER ÉNFASIS EN ESTE INDICADOR, PORQUE DE ESTE SERVICIO DEPENDE LA CALIDAD DE VIDA DE LOS CIUDADANOS DE NUESTRO DISTRITO, YA QUE ES DE VITAL IMPORTANCIA CUBRIR ESTAS NECESIDADES PARA LA PREVENCIÓN DE ENFERMEDADES RESPIRATORIAS Y DIARREICAS EN TODAS LAS EDADES.",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS, AGUA Y SANEAMIENTO.",
            "txPgIndicador": "- TONELADA MÉTRICA DE RESIDUOS SÓLIDOS RECOGIDOS\n- TONELADA MÉTRICA DE RESIDUOS SÓLIDOS RECICLADOS\t\n- METROS CÚBICOS DE AGUA RESIDUALES TRATADOS",
            "txPgMeta": "RESIDUOS SÓLIDOS RECOGIDOS Y RECICLADOS, AGUAS RESIDUALES TRATADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137086,
            "txPgProblema": "DESCONOCIMIENTO PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE: \nEN OMIA DÍA A DÍA SE DESARROLLAN ACTIVIDADES QUE AFECTAN EL MEDIO AMBIENTE COMO EL MAL USO DE LOS RECURSOS (SUELO, AGUA, BOSQUE), LA PÉRDIDA DE LOS SUELOS A TRAVÉS DE LA EROSIÓN EN LAS ÉPOCAS DE LLUVIAS, LAS VARIACIONES CLIMÁTICAS ACTUALES, MUCHAS VECES REALIZADAS POR DESCONOCIMIENTO Y QUE HACEN PELIGRAR LA SOSTENIBILIDAD DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "-INCENTIVAR LA EDUCACIÓN AMBIENTAL EN ESCUELAS Y COLEGIOS\n-LAS LAGUNAS Y LAS MONTAÑAS SON PROTEGIDOS E INTEGRADOS AL DESARROLLO URBANO DE LA LOCALIDAD POR LO QUE PUEDEN SER APROVECHADOS PARA LA VIDA CIUDADANA Y EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "CHARLAS DE CAPACITACIÓN EN EDUCACIÓN AMBIENTAL.",
            "txPgMeta": "- PROTEGER Y RESTAURAR ECOSISTEMAS CLAVES. EL RESPETO A LA NATURALEZA ES FUNDAMENTAL.\n- APOYAR A PEQUEÑOS PRODUCTORES AGRÍCOLAS.\n- COMBATIR LOS CONTAMINANTES CLIMÁTICOS DE VIDA CORTA.\n- APOSTAR POR LA ADAPTACIÓN Y NO SÓLO POR LA MITIGACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137121,
            "txPgProblema": "ES CASI NULA LA REALIZACIÓN DE VEEDURÍAS CIUDADANAS, AUDIENCIAS PÚBLICAS O ALGÚN EVENTO QUE INVOLUCRE A LA CIUDADANÍA EN LA LUCHA CONTRA LA CORRUPCIÓN, CONTROL SOCIAL O RENDICIÓN DE CUENTAS.\nES UN DEBER Y UN DERECHO EL QUE LA CIUDADANÍA DEBA Y PUEDA PARTICIPAR EN TODAS LAS ETAPAS DEL CICLO DE GESTIÓN DE POLÍTICAS PÚBLICAS (DISEÑO Y FORMULACIÓN, PLANIFICACIÓN, EJECUCIÓN, SEGUIMIENTO Y EVALUACIÓN). MÁS AÚN, PARA MEJORAR LA CALIDAD DE LAS POLÍTICAS PÚBLICAS ES DE GRAN IMPORTANCIA QUE LA PARTICIPACIÓN CIUDADANA SEA TEMPRANA Y OPORTUNA, ES DECIR, QUE LA MISMA ESTÉ PRESENTE DESDE EL MOMENTO DEL DIAGNÓSTICO DE LAS PROBLEMÁTICAS SOCIALES QUE BUSCAN SOLUCIONAR LAS POLÍTICAS PÚBLICAS. \nUNA DE LAS VÍAS DE CONTENCIÓN DEL FLAGELO DE LA CORRUPCIÓN COMIENZA A SER CADA VEZ MÁS RECURRENTE EN LOS ÚLTIMOS AÑOS,  LA PARTICIPACIÓN DE LOS CIUDADANOS EN LAS ESTRATEGIAS ANTICORRUPCIÓN DE LOS GOBIERNOS.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "NÚMERO DE CANALES DE COMUNICACIÓN CREADOS.",
            "txPgMeta": "- INCREMENTO PAULATINO DE CIUDADANOS PARTICIPANTES \n- LA PENETRACIÓN DE INTERNET AUMENTA, LA VELOCIDAD DE CONEXIÓN ES ADECUADA Y SE MIGRA HACIA LA DIGITALIZACIÓN DE LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}