{
    "datoGeneral": {
        "idPlanGobierno": 25298,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3b7e16c-bc42-444f-a2db-ada7dc1dce67.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c6379246-2e5e-45a3-9ac6-a06c389f3510.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203457,
            "txPgProblema": "INADECUADO SERVICIO DE EDUCACIÓN BÁSICA REGULAR EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA BÁSICA REGULAR.",
            "txPgIndicador": "EN LA ACTUALIDAD EXISTEN 7 INSTITUCIONES EDUCATIVAS PÚBLICAS EN EL DISTRITO, QUE NO ESTÁ CON UN ADECUADA COMPLEMENTACIÓN",
            "txPgMeta": "MEJORAMIENTO E IMPLANTACIÓN DE LOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR EN UN 70% AL FINAL DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203487,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS DE SALUD",
            "txPgObjetivo": "INCREMENTAR EL ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD DE CALIDAD",
            "txPgIndicador": "SOLO EL 65% DE LA POBLACIÓN TIENE ACCESO AL SERVICIOS DE SALUD",
            "txPgMeta": "CUBERTURAR AL 90% Y MEJORAMIENTO E IMPLANTACIÓN DE LOS SERVICIOS SALUD EN UN 60% AL FINAL DE LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203509,
            "txPgProblema": "INSUFICIENTE ACCESO Y PRESTACIÓN DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y COBERTURA DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgIndicador": "SOLO EL 39% DE LA POBLACIÓN CUENTA CON SANEAMIENTO DE LA RED PÚBLICA Y POZO SÉPTICO",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO DE LA CALIDAD Y COBERTURA DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO AL 100% A NIVEL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203549,
            "txPgProblema": "ABANDONO DE LOS PEQUEÑOS PRODUCTORES",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS MEDIANTE EL DESARROLLO, ADAPTACIÓN, MEJORARA O TRANSFERENCIA DE TECNOLOGÍA",
            "txPgIndicador": "EL 80% DE LOS PRODUCTORES NO ESTÁN ORGANIZADOS, PARA ACCEDER A FINANCIAMIENTOS",
            "txPgMeta": "PROMOVER Y FORTALECER LAS CADENAS PRODUCTIVAS A TRAVÉS PARA ACCEDER PROCOMPITE Y AGROIDEAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203575,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE NEGOCIO TURÍSTICO INTEGRAL.",
            "txPgObjetivo": "DINAMIZAR LA ECONOMÍA A TRAVÉS DEL TURISMO",
            "txPgIndicador": "NO EXISTE UN PLAN DE NEGOCIO TURÍSTICO",
            "txPgMeta": "PROMOVER EL TURISMO VIVENCIAL DE LUGARES ABANDONADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203603,
            "txPgProblema": "INADECUADAS VÍAS DE ACCESO A LAS PRINCIPALES ZONAS DE PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LOS PRODUCTORES",
            "txPgIndicador": "LAS VÍAS DE ACCESO A ZONA DE PRODUCCIÓN SE ENCUENTRA EN ESTADO DE ABANDONO.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LAS VÍAS DE ACCESO A LAS PRINCIPALES ZONAS DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203636,
            "txPgProblema": "INADECUADA CULTURA DE RECOJO Y RECICLAJE DE BASURA.",
            "txPgObjetivo": "FOMENTAR UNA CULTURA DE RECICLAJE EN LA POBLACIÓN.",
            "txPgIndicador": "EN LA ACTUALIDAD NO EXISTE UN PLAN DE SENSIBILIZACIÓN DE MANEJO DE RESIDUOS.",
            "txPgMeta": "FOMENTAR UNA CULTURA DE RECOJO Y RECICLAJE DE BASURA, EN CONVENIO CON LAS INSTITUCIONES EDUCATIVAS, EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203650,
            "txPgProblema": "INEXISTENCIA DE ESPACIOS VERDES Y SALUDABLES.",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS VERDES COMO PULMÓN DE LA CIUDAD.",
            "txPgIndicador": "EN LA ACTUALIDAD NO EXISTE ESPACIOS VERDES Y NO SE CONTEMPLAN EN EL PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "RECUPERAR, EMBELLECER Y PROMOVER LA TOMA DE CONCIENCIA Y CAMBIO DE ACTITUD RESPECTO DEL CUIDADO Y MANTENIMIENTO DE LOS ESPACIOS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203663,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONTAR CON UN BOTADERO DE RESIDUOS ADECUADO.",
            "txPgIndicador": "UN 70% DE LA POBLACIÓN NO ES ATENDIDA MEDIANTE EL RECOJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "ADQUISICIÓN DE MAQUINARIAS Y EQUIPOS PARA LA COBERTURA, RECOLECCIÓN Y ELIMINACIÓN DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203704,
            "txPgProblema": "EXISTENCIA DE DOCUMENTOS DE GESTIÓN DESACTUALIZADOS Y POCO CLAROS DENTRO DE LA MUNICIPALIDAD DISTRITAL DE HUAYANA.",
            "txPgObjetivo": "AGILIZAR Y MEJORAR LA ADMINISTRACIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL DE HUAYANA.",
            "txPgIndicador": "POBLACIÓN INSATISFECHA CON DOCUMENTOS DE GESTIÓN \nDESACTUALIZADOS.",
            "txPgMeta": "CONTAR AL PRIMER AÑO DE GESTIÓN CON TODOS LOS DOCUMENTOS DE GESTIÓN, ACTUALIZADOS Y CLAROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203734,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO CONCERTADO DISTRITAL.",
            "txPgObjetivo": "MARCAR LOS LINEAMIENTOS PARA EL CRECIMIENTO Y MEJORA DEL DISTRITO.",
            "txPgIndicador": "NO EXISTE UN PLAN DE DESARROLLO CONCERTADO DE ACUERDO A LA REALIDAD DEL DISTRITO",
            "txPgMeta": "CONTAR AL PRIMER AÑO DE GESTIÓN CON UN PLAN DE DESARROLLO CONCERTADO DISTRITAL ALINEADOS AL PLAN DE DESARROLLO NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203749,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO URBANO EN EL DISTRITO.",
            "txPgObjetivo": "ORDENAMIENTO TERRITORIAL Y ORIENTACIÓN DEL CRECIMIENTO DE UN CENTRO URBANO.",
            "txPgIndicador": "NO EXISTE UN PLAN DE DESARROLLO URBANO EN EL  DISTRITO",
            "txPgMeta": "CONTAR CON EL PLAN DE DESARROLLO URBANO (PDU) DENTRO DE LOS PRIMEROS DOS AÑOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}