{
    "datoGeneral": {
        "idPlanGobierno": 21515,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26a11c6b-396d-4cf8-801d-39ca43491907.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/28858c3c-3cbc-4125-8bba-8fce5c4c9db9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192824,
            "txPgProblema": "BAJO NIVEL DE LA CALIDAD EDUCATIVA, CARENCIA EN ATENCION INTEGRAL DE SALUD Y DESCUIDO EN LA PRACTICA DE DEPORTE Y CULTURA DE LOS NIÑOS Y ADOLESCENTES DEL DISTRITO. INSEGURIDAD CIUDADANA EN INCREMENTO EN EL AMBITO DISTRITAL Y ESCASA EDUCACION EN REGLAMENTO DE TRANSPORTE URBANO Y OTROS.",
            "txPgObjetivo": "1.- COORDINAR CON LAS AUTORIDADES DE LA UGEL CHINCHA, PARA SUPERAR LAS DEBILIDADES Y SE BRINDE UNA EDUCACIÓN DE CALIDAD Y CON VALORES.\n2.- GESTIONAR ANTE LA AUTORIDAD CORRESPONDIENTE UNA FILIAL DE UNIVERSIDAD, O GESTIONAR LA CREACIÓN DE LA UNIVERSIDAD NACIONAL DE PUEBLO NUEVO\n3. GESTIONAR ANTE LA AUTORIDAD CORRESPONDIENTE LA ASIGNACIÓN DE TERRENO Y  LA ELABORACIÓN DEL PROYECTO DE CONSTRUCCIÓN DEL  HOSPITAL DEL  DISTRITO DE  PUEBLO NUEVO \n4. GESTIONAR PRESUPUESTOS PARA  PROYECTOS DE  CONSTRUCCIÓN DE ESTADIO MUNICIPAL Y LOZAS DEPORTIVAS\n5.  REQUIRIENDO UNA MAYOR SEGURIDAD EN NUESTRO DISTRITO, SE GESTIONARÁ, LA HABILITACIÓN E INCREMENTO DE VIDEO CÁMARAS DE VIGILANCIA\n6.  ASIGNAR PRESUPUESTO REQUERIDO PARA LA SEMAFORIZACIÓN DE PISTAS Y VEREDAS EN NUESTRO DISTRITO",
            "txPgIndicador": "1. PROFESORES CAPACITADOS EN NUEVAS METODOLOGÍAS PARA EL PROCESO DE APRENDIZAJE Y ENSEÑANZA\n2. ELABORAR EL PROYECTO DE CREACIÓN DE LA UNIVERSIDAD Y GESTIONAR ANTE EL SUNEDU\n3. TENER ASIGNADO UN TERRENO Y ELABORAR EL PROYECTO DE CONSTRUCCIÓN DEL HOSPITAL. PUEBLO NUEVO ES UN DISTRITO CON  CRECIMIENTO POBLACIONAL \nSEGÚN INEI AL AÑO 2020, SE TIENE MÁS DE 70,000  HABITANTE.\n4. ELABORAR EL EXPEDIENTE TÉCNICO DE GESTIÓN PARA LA CONSTRUCCIÓN DE UN ESTADIO MUNICIPAL\n5. CONTAR CON SALA DE MONITOREO DE LAS CÁMARAS DE VIGILANCIA, INTERCONECTADO CON LA POLICÍA PNP Y LOS SERENOS DENTRO DEL DISTRITO. \n6. INTERSECCIONES DE AVENIDAS Y JIRONES MÁS TRANSITADOS SEMAFORISADOS",
            "txPgMeta": "1. 1° AL 4° AÑO DE GESTIÓN, ALCANZAR EL 60% A MÁS\n2. 1° AL 3° AÑO DE GESTIÓN ALCANZAR LOGROS AL 60%\n3. 1° AL 3° AÑO DE GESTIÓN, ALCANZAR LOGROS AL 50%\n4. 1° AL 4° AÑO DE GESTIÓN, ALCANZAR EL 60% A MÁS.\n5. 1° AL 4° AÑO DE LA GESTIÓN, ALCANZAR AL 80% A MÁS.\n6. 1° AL 4° AÑO DE LA GESTIÓN, ALCANZAR AL 80% A MÁS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193059,
            "txPgProblema": "1. - MALA DISTRIBUCIÓN PRESUPUESTARIA EN FUNCIÓN A INTERESES POLÍTICOS\n2. - FALTA INTEGRACIÓN VIAL, CONTINUAR IMPULSANDO EL DESARROLLO ECONÓMICO LOCAL Y REGIONAL. \n3. -DEBIL O NULA PROMOCIÓN DE LA GENERACIÓN DE EMPLEO, APOYO AL DESARROLLO DE LA MICRO Y PEQUEÑA EMPRESA",
            "txPgObjetivo": "1. DESARROLLAR PROYECTOS DE INVERSIÓN EN INFRAESTRUCTURA PRODUCTIVA Y DE SERVICIOS EN EL ÁMBITO DISTRITAL.\n2. ELABORAR PROYECTOS DE INVERSIÓN PARA LA AMPLIACIÓN Y  MEJORAMIENTO DE PAVIMENTACIÓN Y ASFALTADO DE CALLES, VEREDAS Y AVENIDAS EN EL DISTRITO. \n3. PROMOVER EL TURISMO, SERVICIOS, PRODUCCIÓN DE ARTESANÍAS, MICRO Y PEQUEÑAS EMPRESAS, OTROS.",
            "txPgIndicador": "1. APROBAR LOS PROYECTOS DE INVERSIÓN EN EL PRESUPUESTO PARTICIPATIVO MULTI ANUAL DE MANERA CONCERTADA CON LOS ACTORES LOCALES.\n2. PRIORIZAR LOS PROYECTOS DE INVERSIÓN EN PISTAS Y VEREDAS, DE ACUERDO AL PRESUPUESTO PARTICIPATIVO, ANTE EL SECTOR CORRESPONDIENTE\n3. GESTIONAR ANTE EL GOBIERNO CENTRAL LA ASIGNACIÓN PRESUPUESTARIA EN TRABAJOS TEMPORALES, COMO TRABAJA PERÚ Y OTROS",
            "txPgMeta": "1. 1°- 4° AÑO, EJECUTAR LAS GESTIONES EN INVERSIONES AL 80%. EN GLOBAL.\n2. DEL 1º AL 4º. AÑO DE GESTIÓN. AL 90%.\n3. DEL 1º AL 2º. AÑO DE GESTIÓN, ALCANZAR AL 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193443,
            "txPgProblema": "1. CONFLICTOS SOCIALES POR FALTA  DE DEMARCACIÓN TERRITORIAL QUE SE ENCUENTRAN PENDIENTES.\n2. - REQUERIMIENTO DE LA CONSOLIDACIÓN Y SANEAMIENTO DE LAS UPIS. EL TRÉBOL Y OTROS AA.HH.\n3. DAÑOS AL MEDIO AMBIENTE POR MALA PRACTICA DEL MANEJO DE RESIDUOS INDUSTRIALES Y CONSTRUCTIVOS.\n4. FALTA DE PLANIFICACION TECNICA SOBRE MANEJO DE RESIDUOS SOLIDOS URBANOS",
            "txPgObjetivo": "1. APOYO A LOS AA.HH.EN SU GESTIÓN DE DEMARCACIÓN TERRITORIAL  EN COORDINACIÓN CON LAS AUTORIDADES COMPETENTES Y LEVANTAMIENTO DEL CATASTRO RURAL INTEGRAL DEL DISTRITO\n2. APOYO EN LA GESTIÓN DE FORMALIZACIÓN Y TITULACIÓN DE LOS MORADORES DEL UPIS. EL TRÉBOL Y OTROS AA.HH QUE REQUIERE\n3. PROGRAMAS AGRESIVOS DE PRESERVACIÓN Y MEJORAMIENTO DEL MEDIO AMBIENTE,CON PERMANENTE MONITOREO Y CONTROL DE LOS PASIVOS AMBIENTALES.",
            "txPgIndicador": "1. EXISTIENDO TRÁMITES DE RECONOCIMIENTO Y LÍMITES DE AA.HH. DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE PUEBLO NUEVO, SE APOYARÁ CON EL EQUIPO TÉCNICO Y LEGAL EN LOS TRÁMITES, ANTE LAS AUTORIDADES DEL SECTOR.\n2. HABIENDO TRÁMITES EN CURSO BUSCAR EN EL MARCO DE APOYO INSTITUCIONAL LA FORMALIZACIÓN Y  TITULACIÓN DEL AA.HH \n3. TRABAJAR Y CONCIENTIZAR A LOS MORADORES EN EL CUIDADO DEL MEDIO AMBIENTE, POR UN DISTRITO MÁS LIMPIO.",
            "txPgMeta": "1. DURANTE TODA LA GESTIÓN  AL 100%\n2. APOYO PERMANENTE HASTA LOGRAR LA REALIZACIÓN AL 100%.\n3. DESDE EL 1º AÑO AL 4° AÑO DE GESTIÓN AL 80% PROGRAMADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193643,
            "txPgProblema": "1. - NECESIDAD DE RESTABLECIMIENTO O CREACIÓN DE INSTITUCIONES PÚBLICAS.\n2.  GESTIÓN MUNICIPAL DEFICIENTE E INORGÁNICO.\n3. GOBIERNO MUNICIPAL UNITARIO, AUTORITARIO-CORRUPTO –ANTIDEMOCRÁTICO.",
            "txPgObjetivo": "1. GESTIONAR LA APERTURA DE UNA DEPENDENCIA DEL BANCO DE LA NACIÓN EN CONVENIO CON EL MUNICIPIO EN EL DISTRITO.\n2. MEJORAR Y REESTRUCTURAR LA INGENIERÍA DE LA ADMINISTRACIÓN EN EL GOBIERNO MUNICIPAL, CON UN ADECUADO LANEAMIENTO Y ORGANIZACIÓN ESTRUCTURAL\n3. GESTIÓN MUNICIPAL TRANSPARENTE CON INFORMACIÓN CLARA Y OPORTUNA MEDIANTE AUDIENCIAS PÚBLICAS Y CON RESPETO IRRESTRICTO DE LA DEMOCRACIA.\n4. INFORME ECONÓMICO Y DE GESTIÓN SEMESTRALMENTE DURANTE EL PERÍODO DE GOBIERNO LOCAL\n5. TRANSPARENCIA EN EL MANEJO Y BENEFICIO DE LAS MAQUINARIAS DE LA EMPRESA MUNICIPAL.",
            "txPgIndicador": "1. LA POBLACIÓN DEL DISTRITO, HA CRECIDO Y REQUIERE LA CREACIÓN DEL BANCO DE LA NACIÓN, PARA TENER ACCESO MÁS RÁPIDO AL SISTEMA FINANCIERO. \n2. HABRÁ MEJOR ATENCIÓN ADMINISTRATIVA AL PÚBLICO, CON CALIDAD Y CALIDEZ Y EN TIEMPO OPORTUNO, MEDIANTE EL FORTALECIMIENTO DE CAPACIDADES DE TODO EL PERSONAL\n3. EL PUEBLO HA DEPOSITADO SU CONFIANZA A LA AUTORIDAD EDIL, PARA QUE HAGA UNA GESTIÓN OPORTUNA SIN CORRUPCIÓN, CON PARTICIPACIÓN CIUDADANA,",
            "txPgMeta": "1. 1° - 4° AÑO, TODA LA GESTIÓN AL 70%.\n2. DESDE EL 1° AÑO AL 100%\n3. DESDE EL PRIMER AÑO Y DURANTE TODA LA GESTIÓN, 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}