{
    "datoGeneral": {
        "idPlanGobierno": 21870,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8859a20a-b262-47ce-98b9-35b9b0b168d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7bd4dd9c-2830-4d81-ab21-323d494e9eed.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208280,
            "txPgProblema": "-\tALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL ESPECIALMENTE EN EL ÁREA RURAL.\n-\tDEFICIENTE ACCESO Y CALIDAD DE ATENCIÓN EN LA PRESTACIÓN DE SERVICIOS DE SALUD. INFRAESTRUCTURA, EQUIPAMIENTO E INSUMOS DE SALUD INSUFICIENTES.\n-\tFALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-\tSERVICIOS BÁSICOS INSUFICIENTES Y DE BAJA CALIDAD (AGUA POTABLE Y SANEAMIENTO).\n-\tFALTA DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n-\tDEFICIENTE SERVICIO DE SALUD Y EDUCACIÓN PARA EL TRATAMIENTO Y REHABILITACIÓN DE PERSONAS CON DISCAPACIDAD A NIVEL REGIONAL.\n-\tESTABLECIMIENTO DE SALUD DE CABANILLA, YA NECESITA NUEVA INFRAESTRUCTURA SIN ATENCIÓN SUFICIENTE.",
            "txPgObjetivo": "-\tFORTALECER LOS PROGRAMAS SE SALUD, ALIMENTACIÓN Y NUTRICIÓN EN COORDINACIÓN CON  EL MINSA, QUE ASEGURE A LA POBLACIÓN EL ACCESO A LA SALUD DE MANERA PREVENTIVA, OPORTUNA Y EQUITATIVA.\n-\tDOTAR Y GESTIONAR EL EQUIPO MÉDICO BÁSICO Y MEDICINAS EN EL CENTRO DE SALUD CABANILLA A TRAVÉS DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n-\tPROGRAMA DE PROTECCIÓN Y APOYO A GRUPOS DE RIESGO, EXCLUIDO, DISCAPACITADOS Y DEL ADULTO MAYOR CON ÉNFASIS EN EL PUEBLO Y ZONAS RURALES.",
            "txPgIndicador": "LONGEVIDAD, VULNERABILIDAD Y EL NIVEL DE VIDA",
            "txPgMeta": "MEJORAR EN UN 30% LA ATENCIÓN EN SALUD CON CALIDAD, POR LOS SECTORES PERTINENTES FORTALECIENDO LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208286,
            "txPgProblema": "-\tALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL ESPECIALMENTE EN EL ÁREA RURAL.\n-\tDEFICIENTE ACCESO Y CALIDAD DE ATENCIÓN EN LA PRESTACIÓN DE SERVICIOS DE SALUD. INFRAESTRUCTURA, EQUIPAMIENTO E INSUMOS DE SALUD INSUFICIENTES.\n-\tFALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-\tSERVICIOS BÁSICOS INSUFICIENTES Y DE BAJA CALIDAD (AGUA POTABLE Y SANEAMIENTO).\n-\tFALTA DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n-\tDEFICIENTE SERVICIO DE SALUD Y EDUCACIÓN PARA EL TRATAMIENTO Y REHABILITACIÓN DE PERSONAS CON DISCAPACIDAD A NIVEL REGIONAL.\n-\tESTABLECIMIENTO DE SALUD DE CABANILLA, YA NECESITA NUEVA INFRAESTRUCTURA SIN ATENCIÓN SUFICIENTE.",
            "txPgObjetivo": "-\tFORTALECER LOS PROGRAMAS SE SALUD, ALIMENTACIÓN Y NUTRICIÓN EN COORDINACIÓN CON  EL MINSA, QUE ASEGURE A LA POBLACIÓN EL ACCESO A LA SALUD DE MANERA PREVENTIVA, OPORTUNA Y EQUITATIVA.\n-\tDOTAR Y GESTIONAR EL EQUIPO MÉDICO BÁSICO Y MEDICINAS EN EL CENTRO DE SALUD CABANILLA A TRAVÉS DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n-\tPROGRAMA DE PROTECCIÓN Y APOYO A GRUPOS DE RIESGO, EXCLUIDO, DISCAPACITADOS Y DEL ADULTO MAYOR CON ÉNFASIS EN EL PUEBLO Y ZONAS RURALES.",
            "txPgIndicador": "LONGEVIDAD, VULNERABILIDAD Y EL NIVEL DE VIDA",
            "txPgMeta": "MEJORAR EN UN 30% LA ATENCIÓN EN SALUD CON CALIDAD, POR LOS SECTORES PERTINENTES FORTALECIENDO LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208292,
            "txPgProblema": "-\tALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL ESPECIALMENTE EN EL ÁREA RURAL.\n-\tDEFICIENTE ACCESO Y CALIDAD DE ATENCIÓN EN LA PRESTACIÓN DE SERVICIOS DE SALUD. INFRAESTRUCTURA, EQUIPAMIENTO E INSUMOS DE SALUD INSUFICIENTES.\n-\tFALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-\tSERVICIOS BÁSICOS INSUFICIENTES Y DE BAJA CALIDAD (AGUA POTABLE Y SANEAMIENTO).\n-\tFALTA DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n-\tDEFICIENTE SERVICIO DE SALUD Y EDUCACIÓN PARA EL TRATAMIENTO Y REHABILITACIÓN DE PERSONAS CON DISCAPACIDAD A NIVEL REGIONAL.\n-\tESTABLECIMIENTO DE SALUD DE CABANILLA, YA NECESITA NUEVA INFRAESTRUCTURA SIN ATENCIÓN SUFICIENTE.",
            "txPgObjetivo": "-\tFORTALECER LOS PROGRAMAS SE SALUD, ALIMENTACIÓN Y NUTRICIÓN EN COORDINACIÓN CON  EL MINSA, QUE ASEGURE A LA POBLACIÓN EL ACCESO A LA SALUD DE MANERA PREVENTIVA, OPORTUNA Y EQUITATIVA.\n-\tDOTAR Y GESTIONAR EL EQUIPO MÉDICO BÁSICO Y MEDICINAS EN EL CENTRO DE SALUD CABANILLA A TRAVÉS DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n-\tPROGRAMA DE PROTECCIÓN Y APOYO A GRUPOS DE RIESGO, EXCLUIDO, DISCAPACITADOS Y DEL ADULTO MAYOR CON ÉNFASIS EN EL PUEBLO Y ZONAS RURALES.",
            "txPgIndicador": "LONGEVIDAD, VULNERABILIDAD Y EL NIVEL DE VIDA",
            "txPgMeta": "MEJORAR EN UN 30% LA ATENCIÓN EN SALUD CON CALIDAD, POR LOS SECTORES PERTINENTES FORTALECIENDO LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218724,
            "txPgProblema": "-\tPROBLEMAS EN LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD POR DEFICIENCIAS EN INFRAESTRUCTURA AGROPECUARIO. \n-\tINSUFICIENTE TRANSFORMACIÓN DE LOS PRODUCTOS DE LA ZONA Y DIFICULTADES EN LA COMERCIALIZACIÓN.\n-\tINSUFICIENTE CAPACITACIÓN Y USO DE TECNOLOGÍA ADECUADA EN LA PRODUCCIÓN AGROPECUARIO.\n-\tINSUFICIENTE INFRAESTRUCTURA DE CANALES DE IRRIGACIÓN.",
            "txPgObjetivo": "-\tPROMOVER Y FORTALECER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA, PLANIFICANDO EL DESARROLLO RURAL PARA MEJORAR EL ACCESO AL MERCADO DE LOS PRODUCTOS COMPRENDIDOS EN LAS CADENAS PRODUCTIVAS.\n-\tCONVOCAR ALIANZAS CON LAS MUNICIPALIDAD Y LAS COMUNIDADES ASOCIACIONES Y OTROS QUE PERMITAN EL USO RACIONAL DE LOS RECURSOS HUMANOS, FINANCIEROS Y MAQUINARIA, ASÍ COMO EL COFINANCIAMIENTO PARA INVERSIONES CONJUNTAS CON INSTITUCIONES ESTATALES Y OTRAS ORGANIZACIONES PÚBLICAS Y PRIVADAS PARA EJECUCIÓN DE PROYECTOS AGROPECUARIOS ESTRATÉGICOS DE IMPACTO DISTRITAL EN ARAS DEL DESARROLLO INTEGRAL DEL DISTRITO DE CABANILLA.\n-\tPROMOVER Y GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA AGRÍCOLA Y PECUARIA.\n-\tPROMOVER Y APOYAR LA TRANSFORMACIÓN AGROINDUSTRIAL MEDIANTE LA FORMACIÓN DE MICRO EMPRESAS DE PRODUCTORES Y EMPRENDEDORES QUE CONTACTEN CON MERCADOS DE COMERCIALIZACIÓN Y SERVICIOS A LOS QUE SE LLEGA POR LA CALIDAD DE LOS PRODUCTOS.",
            "txPgIndicador": "-\tCALIDAD DE VIDA.",
            "txPgMeta": "-\tINCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN UN 20% ORIENTANDO A UNA PRODUCCIÓN ECOLÓGICA.\n-\tINCREMENTO DE INVERSIÓN PARA PISO FORRAJERO Y CULTIVOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218748,
            "txPgProblema": "DIFICULTADES Y ABANDONO EN LOS PROCESOS DE LA CADENA PRODUCTIVA DE LA TRUCHA EN COMUNIDADES QUE SE DEDICAN A LA TRUCHICULTURA.",
            "txPgObjetivo": "-\tPROMOVER ACCIONES PARA CAPTAR INVERSIÓN PRIVADA, COOPERACIÓN TÉCNICA Y FINANCIERA NACIONAL E INTERNACIONAL QUE IMPULSEN EL DESARROLLO DEL SECTOR PESQUERO EN TODAS SUS MODALIDADES.\n-\tFOMENTAR LA PRESERVACIÓN DE LA DIVERSIDAD BIOLÓGICA Y DE LA CALIDAD DE SU AMBIENTE, CAUTELANDO EL CUMPLIMIENTO DE LAS MEDIDAS QUE REDUZCAN O EVITEN SU DETERIORO Y QUE GARANTICEN SU SOSTENIBILIDAD.",
            "txPgIndicador": "-\tCALIDAD DE VIDA",
            "txPgMeta": "-\tPRESERVAR Y MANTENER LA BIODIVERSIDAD DE LOS PECES Y OTRAS ESPECIES HIDROBIOLÓGICAS QUE EXISTEN EN NUESTROS RÍOS, RIACHUELOS Y LAGUNAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218764,
            "txPgProblema": "-\tDIFICULTADES EN LA ACTIVIDAD DE LA ARTESANÍA EN SUS DIFERENTES MODALIDADES.\n-\tFALTA DE UN MERCADO LOCAL.",
            "txPgObjetivo": "-\tPROMOVER LA ACTIVIDAD Y FACILITAR LA TRANSFERENCIA DE TECNOLOGÍA ADECUADA PARA EL DESARROLLO DE LA ARTESANÍA. \n-\tREORIENTAR Y POTENCIAR LA ADMINISTRACIÓN Y GESTIÓN DEL MERCADO DE PASO EXISTENTE EN EL PUEBLO, CON UNA VISIÓN EMPRENDEDORA QUE DINAMICE LA ACTIVIDAD COMERCIAL DESCENTRALIZADA EN BENEFICIO DE LOS CONSUMIDORES Y COMERCIANTES. \n-\tAPOYO A LA IMPLEMENTACIÓN DE PROYECTOS CONCERTADOS CON CARÁCTER DE EQUIDAD ENTRE LA MUNICIPALIDAD DISTRITAL Y LAS ORGANIZACIONES DE PRODUCTORES, COMERCIANTES QUE PERMITA EL DESARROLLO ORDENADO DEL COMERCIO Y ARTESANÍA.\n-\tPROMOVER Y EJECUTAR LA INFRAESTRUCTURA DE UN MERCADO LOCAL.",
            "txPgIndicador": "-\tCALIDAD DE VIDA.",
            "txPgMeta": "-\tMEJORAR LA CALIDAD DE ATENCIÓN DE LOS MERCADOS LOCALES DOTÁNDOLES DE SERVICIOS BÁSICOS Y ADECUADA INFRAESTRUCTURA.\n-\tINCREMENTAR EN 20% LA ACTIVIDAD DE LA ARTESANÍA EN ARTICULACIÓN CON OTRAS ENTIDADES REGIONALES Y NACIONALES QUE IMPLIQUE UNA ACTIVIDAD ECONÓMICA IMPORTANTE PARA EL DISTRITO.\n-\tCONSTRUCCIÓN DE UN MERCADO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219773,
            "txPgProblema": "AGRICULTURA Y GANADERÍA:\n- PROBLEMA EN LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD POR DEFICIENCIAS EN INFRAESTRUCUTRA AGROPECUARIO.\n- INSUFICIENTE TRANSFORMACIÓN DE LOS PRODUCTOS DE LA ZONA Y DIFICULTADES EN LA COMERCIALIZACIÓN.",
            "txPgObjetivo": "- PROMOVER Y FORTALECER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA, PLANIFICANDO EL DESARROLLO RURAL, PARA MEJORAR EL ACCESO AL MERCADO DE LOS PRODUCTOS COMPRENDIDOS EN LAS CADENAS PRODUCTIVAS.\n- PROMOVER Y GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA AGRÍCOLA Y PECUARIA.\n- PROMOVER Y APOYAR LA TRANSFORMACIÓN AGROINDUSTRIAL MEDIANTE LA FORMACIÓN DE MICROEMPRESAS DE PRODUCTORES Y EMPRENDEDORES QUE CONTACTEN CON MERCADOS DE COMERCIALIZACIÓN  Y SERVICIOS A LOS QUE SE LLEGA POR CALIDAD DE PRODUCTOS.",
            "txPgIndicador": "- CALIDAD DE VIDA",
            "txPgMeta": "- INCREMENTO DE LA PRODUCCÓN Y PRODUCTIVIDAD AGROPECUARIA EN UN 20% ORIENTANDO A UNA PRODUCCIÓN ECOLÓGICA.\n- INCREMENTO DE INVERSIÓN PARA PISO FORRAJERO Y CULTIVOS DE LA ZONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218784,
            "txPgProblema": "AUSENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DISTRITAL Y EN EL PUEBLO DE CABANILLA CAUSANDO PROBLEMAS EN EL CRECIMIENTO, EXPANSIÓN URBANA Y MANEJO ADECUADO DE LOS ESPACIOS E INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "-\tPROMOVER LA EXPANSIÓN Y CONSOLIDACIÓN URBANA, SU ARTICULACIÓN VIAL PLANIFICADA, CON ADECUADO EQUIPAMIENTO E INFRAESTRUCTURA TÉCNICA Y SOCIAL, CONSERVANDO LOS RECURSOS NATURALES Y DISMINUYENDO LA CONTAMINACIÓN AMBIENTAL. \n-\tINCORPORAR CRITERIOS DE GEOPOLÍTICA PARA LA FORMULACIÓN DE PLANES DE ORDENAMIENTO Y ACONDICIONAMIENTO TERRITORIAL ORIENTADOS A LA RECUPERACIÓN HUMANA Y AMBIENTAL. \n-\tDEFINIR LAS VINCULACIONES TERRITORIALES DE CABANILLA CON LAS REGIONES, PROVINCIAS, DISTRITOS Y COMUNIDADES LIMÍTROFES Y EL CENTRO DE LA CIUDAD. \n-\tELABORAR UN DOCUMENTO QUE ORIENTE Y REGLAMENTE EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO DE CABANILLA.",
            "txPgIndicador": "- PLANEAMIENTO URBANO, CALIDAD DE VIDA.",
            "txPgMeta": "- PROMOVER LA FORMULACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DEL DISTRITO Y PUEBLO DE CABANILLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218794,
            "txPgProblema": "CRECIENTE CONTAMINACIÓN AMBIENTAL DE SUELOS, AGUA Y AIRE.",
            "txPgObjetivo": "-\tPROMOVER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL A TRAVÉS DEL PROGRAMA DE GESTIÓN AMBIENTAL.\n-\tPROMOVER CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS LA IMPLEMENTACIÓN DE UN PROYECTO INTEGRAL DE MANEJO DE MICRO CUENCAS QUE PERMITA CREAR EJES ECOLÓGICOS CONSTITUIDOS POR BOSQUES, ÁREAS AGRÍCOLAS Y DE RECREACIÓN, COMPLEMENTADAS CON UN SISTEMA ADECUADO DE CANALIZACIÓN DE AGUAS PLUVIALES Y CONTROL DE LA EROSIÓN DE LAS LADERAS QUE ORIGINAN VOLÚMENES DE SEDIMENTOS DE SUELO CONSIDERABLE.",
            "txPgIndicador": "-\t CALIDAD DE VIDA",
            "txPgMeta": "-\tEL PUEBLO DE CABANILLA Y EL ENTORNO RURAL DEBE MOSTRAR UN NUEVO ROSTRO PAISAJÍSTICO, ARMÓNICO, NATURAL Y HABITABLE, PARA EMPRENDER NUEVAS ALTERNATIVAS DE RESIDENCIA. \n-\tPOBLADORES DE LA CIUDAD DE CABANILLA EN 20% EMPRENDEN ACTITUDES Y PRÁCTICAS AMBIENTALISTAS Y DE ARBORIZACIÓN DE SU ENTORNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218813,
            "txPgProblema": "-\tDEFICIENTE COMUNICACIÓN Y ACCESO VIAL DE LAS COMUNIDADES CAMPESINAS CON LA CAPITAL DISTRITAL",
            "txPgObjetivo": "-\tFORMULAR EJECUTAR PROYECTOS DE PAVIMENTACIÓN DE VÍAS ALTERNAS Y VÍAS QUE PERMITAN LA ARTICULACIÓN ENTRE EN CENTRO URBANO Y LAS COMUNIDADES, URBANIZACIONES DEL DISTRITO DE CABANILLA.\n-\tFORMULACIÓN Y APLICACIÓN DE PROYECTOS PARA EL MEJORAMIENTO CONCERTADO DEL SISTEMA DE TRANSPORTE URBANO E INTERPROVINCIAL, QUE PERMITA ESTABLECER UN SISTEMA DE VÍAS Y FLUJO DE TRANSPORTE CONCORDANTE CON EL VOLUMEN Y CONCENTRACIÓN POBLACIONAL. \n-\tPROYECTO DE MANTENIMIENTO DE CARRETERAS EN CONVENIO CON OTRAS ENTIDADES ESTATALES Y PRIVADAS.\n-\tFORMULAR PROYECTOS PARA LA CONSTRUCCIÓN DE PUENTES Y PONTONES EN EL ÁMBITO DISTRITAL DE CABANILLA.",
            "txPgIndicador": "-\tCALIDAD DE VIDA, NIVEL DE ORDENAMIENTO TRANSITO.",
            "txPgMeta": "-   EJECUCIÓN DEL PROYECTO DE PAVIMENTACIÓN DE VÍAS Y CALLES DE FALTANTES DE LA POBLACIÓN URBANA DE CABANILLA.\n-    CONSTANTE MANTENIMIENTO ADECUADO Y PERMANENTE DE LAS CARRETERAS DEL DISTRITO.\n-    CONSTRUCCIÓN DE PUENTES Y PONTONES EN EL ÁMBITO DISTRITAL DE CABANILLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218242,
            "txPgProblema": "PROMOVER UNA CULTURA DE VALORES: ESCARA CULTURA DE VALORES DEL PERSONAL Y POBLACIÓN EN GENERAL, EN RELACIÓN CON SU MUNICIPALIDAD.",
            "txPgObjetivo": "- PROPICIAR LA HONRADEZ Y TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS DEL ESTADOS.\n- LUCHA FRONTAL CONTRA LA CORRUPCIÓN E INAGURAR UN NUEVO ESTILO DE GESTIÓN PÚBLICA, CIMENTADA EN VALORES PARA DEVOLVERLE LA CONFIANZA A LA CIUDADANÍA Y COMPARTIR ESTA RESPONSABILIDAD CON LA SOCIEDAD EN SU CONJUNTO.\n- PROGRAMA DE SENCIBILIZACIÓN Y EDUCACIÓN CIUDADANA DESDE LA NIÑEZ Y LA JUVENTUD EN EL CONOCIMIENTO PLENO DE SUS DEBERES Y DERECHOS EN EL PROCESO DE DESARROLLO ECONÓMICO Y SOCIAL DE SU COMUNIDAD, IMPULSANDO A LA PRÁCTICA DE VALORES HUMANOS Y RESPETO AL MEDIO AMBIENTE.",
            "txPgIndicador": "- CALIDAD DE ATENCIÓN",
            "txPgMeta": "- MUNICIPALIDAD DISTRITAL DE CABANILLA CON GESTIÓN EFICIENTE, TRANSPARENTE DE LOS RECURSOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218497,
            "txPgProblema": "-\tESCASA CONFIANZA DE LA POBLACIÓN CON RESPECTO A SU MUNICIPALIDAD.",
            "txPgObjetivo": "-\tIMPLEMENTAR MEDIDAS QUE SE AJUSTEN A LAS NECESIDADES FINANCIERAS, OPERATIVAS Y DE INVERSIÓN; LAS MISMAS QUE DEBERÁN ESTAR ORIENTADAS A LA DESBUROCRATIZACIÓN, ELIMINACIÓN DE LOS VICIOS DE CORRUPCIÓN, IMPLEMENTACIÓN DE NUEVOS SERVICIOS, CAMBIO DE IMAGEN ANTE LA COMUNIDAD Y ADECUADO MANEJO MUNICIPAL DE LOS RECURSOS HUMANOS Y FINANCIEROS. \n-\tINSTITUCIONALIZAR DE FORMA EFECTIVA EL PROCESO DE DESARROLLO DEL DISTRITO, EN EL MARCO DE LAS MESAS DE CONCERTACIÓN, DEL PROCESO DE PRESUPUESTO PARTICIPATIVO CON COORDINACIONES MULTISECTORIALES PARA IMPLEMENTAR EL PLAN DE DESARROLLO CONCERTADO DISTRITAL. \n-\tPERFECCIONAR Y EJECUTAR SISTEMÁTICAMENTE LOS PROCEDIMIENTOS DE CONTROL EN LA ADMINISTRACIÓN Y GESTIÓN MUNICIPAL. \n-\tTRANSPARENCIA EN EL USO DE LOS RECURSOS MUNICIPALES, PROCURANDO LA ERRADICACIÓN DE LOS SISTEMAS QUE PROPICIAN LA CORRUPCIÓN.",
            "txPgIndicador": "-\tSENSIBILIZACION Y PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL DE CABANILLA CON MECANISMOS DE GESTIÓN Y ADMINISTRACIÓN MODERNA Y TECNIFICADA ACORDE A LOS AVANCES ACTUALES. \n-\tGESTIÓN MUNICIPAL PARTICIPATIVA, CONCERTADA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}