{
    "datoGeneral": {
        "idPlanGobierno": 21320,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b235e0e6-62a9-40a0-94d1-39fe3c47693e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/52a202f1-0bc5-40e8-9098-e97951d34646.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135501,
            "txPgProblema": "FALTA DE ENERGÍA ELÉCTRICA EN LOS CASERÍOS, CENTROS POBLADOS Y CERCADO DE NUESTRO DISTRITO. \n\nCAMPOS DEPORTIVOS EN CONDICIONES INADECUADAS LOS CUALES NO PERMITEN EL DESARROLLO DE DICHAS ACTIVIDADES.\n\n\nESCASA PROMOCIÓN PARA EL DESARROLLO DE ACTIVIDADES CULTURALES\n\nESCASO TRANSPORTE PÚBLICO. \n\nCARENCIA DE ACCESO A LOS SERVICIOS BÁSICOS EN LAS VIVIENDAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "ELECTRIFICACIÓN A LOS CASERÍOS LA LAJA, EL PARAÍSO, CHUCHUPON, YAIPON Y CERCADO DEL DISTRITO.\n\nCONSTRUCCIÓN DE LOSA Y/O MEJORAMIENTO DE LOS CAMPOS DEPORTIVOS EN LOS CASERÍOS DE TANGASCA, HUALANGA, LLACADEN, YAQUE Y CASUPE.\n\nDESARROLLAR ACTIVIDADES CULTURALES, CAMPEONATOS DE FUTBOL MASCULINO Y FEMENINO CON LA FINALIDAD DE INCENTIVAR LOS LASOS DE AMISTAD.\n\nSERVICIO DE TRANSPORTE A LOS BENEFICIARIOS DE PENSIÓN 65 DESDE LOS CASERÍOS HASTA EL PUNTO DE PAGO. \n\nAMPLIACIÓN E INSTALACIÓN DE RED DE AGUA, DESAGÜE Y CONEXIONES DOMICILIARIAS EN LOS CENTROS POBLADOS Y CASERÍOS QUE NO CUENTEN CON ESTE SERVICIO.",
            "txPgIndicador": "POBLACIÓN NO PUEDE DESARROLLAR SUS ACTIVIDADES DIARIAS CON FACILIDAD.\n\nLA POBLACIÓN NO PUEDE DESARROLLAR SU INICIATIVA DE PODER CONVOCAR O PLANIFICAR EL DESARROLLO DE ACTIVIDADES FUTBOLÍSTICAS. \n\nNO SE DESARROLLAN ACTIVIDADES CULTURALES QUE NOS PERMITAN MEJORAR LA CONVIVENCIA Y AUMENTAR NUESTRA AUTOESTIMA.\n\nBENEFICIARIOS ARRIESGAN SUS VIDAS POR LLEGAR A LOS PUNTOS DE PAGO CAMINANDO O EN ACÉMILAS. \n\nLA POBLACIÓN NO ESTÁ INMERSA DENTRO DE UN AMBIENTE EN CUAL GENERE UNA VIDA SALUDABLE.",
            "txPgMeta": "DOTAR DE ENERGÍA ELÉCTRICA A TODOS LOS CASERÍOS DE NUESTRO DISTRITO.\n\nTENER ESPACIOS APROPIADOS DONDE SE PUEDAN DESARROLLAR ACTIVIDADES FUTBOLÍSTICAS Y OTRAS. \n\nMAYOR CULTURA DE LA POBLACIÓN Y MENOR DETERIORO SOCIAL, MENOR DELINCUENCIA, MENOR ABIGEATO, Y OTROS MALES SOCIALES.\n\nAYUDAR A LOS BENEFICIARIOS A QUE PUEDAN ASISTIR SIN NINGÚN PROBLEMA AL COBRO DE SU SUBVENCIÓN ECONÓMICA. \n\nMEJORAR LA CALIDAD DE NUESTROS CIUDADANOS TOCMOCHANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135528,
            "txPgProblema": "ESCASOS RECURSOS ECONÓMICOS PARA EMPRENDER UN PROYECTO.\n\nESCASA GENERACIÓN DEL TURISMO LOCAL.  \n\n\n\n\n\n\nBAJOS NIVELES DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "CREAR Y FORTALECER LAS ASOCIACIONES PRODUCTIVAS PARA OBTENER APOYO ECONÓMICO DE AVANZA RURAL.\n\nDIFUNDIR EL TURISMO A NIVEL NACIONAL E INTERNACIONAL.\n\n1.\tINCENTIVAR LA ACTIVIDAD AGRÍCOLA ENTREGANDO SEMILLAS MEJORADAS Y FERTILIZANTES A CALIDAD DE PRÉSTAMO. \n2.\tSE DESTINARA PRESUPUESTO PARA EL MANTENIMIENTO DE LAS ACEQUIAS DE REGADÍO (UNA VEZ AL AÑO).\n3.\tCONSTRUCCIÓN DE MICRO RESERVORIOS EN DIFERENTES ZONAS AGRÍCOLAS DONDE HAYA LA DISPONIBILIDAD HÍDRICA.\n4.\tCREACIÓN DE LA  OFICINA AGRARIA PARA PROMOVER Y FORTALECER LAS ACTIVIDADES AGRÍCOLAS.\n5.\tFACILIDADES PARA TRAMITAR SUS PRÉSTAMOS EN EFECTIVO ANTE AGRO BANCO (AGRICULTORES Y GANADEROS).\n6.\tSERVICIO DE TRANSPORTE DE SUS PRODUCTOS AGRÍCOLAS A LA CIUDAD DE CHICLAYO A PRECIOS CÓMODOS.",
            "txPgIndicador": "LA POBLACIÓN MIGRA A OTROS LUGARES POR FALTA DE EMPLEO.\n\nNUESTROS COMPATRIOTAS DESCONOCEN LOS LUGARES ATRACTIVOS Y EL CLIMA MARAVILLOSO DE NUESTRO DISTRITO.\n\n\n\n\nFALTA DE RECURSOS ECONÓMICOS PARA PODER ADQUIRIR SEMILLAS Y FERTILIZANTES.\n\nNO EXISTE DISPONIBILIDAD FINANCIERA PARA PODER DAR MANTENIMIENTO Y /O MEJORAMIENTO A LOS CANALES DE REGADÍO.",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE VIDA A NUESTROS CIUDADANOS. \n\n\nREDUCIR LA POBREZA Y AUMENTAR EL ORGULLO LOCAL.\n\n\n\n\n\nGENERAR MAYORES INGRESOS ECONÓMICOS POR ENDE PERMITIRÁ MEJORAR LA CALIDAD DE NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135548,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN EL CASCO URBANO DE NUESTRO DISTRITO. \nNO EXISTE INTERÉS POR MANTENER UN BUEN ORNATO, LIMPIEZA Y SEGURIDAD DE NUESTRO CEMENTERIO. \n\nPRESENCIA DE DOMICILIOS CON FACHADAS POCO ATRACTIVAS.",
            "txPgObjetivo": "DEFINIR UN PLAN DE MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN NUESTRO DISTRITO DE TOCMOCHE.\n\nLIMPIEZA PERIÓDICA A NUESTRO CEMENTERIO PRINCIPAL PARA EVITAR UNA CRISIS SANITARIA. \n\nDEFINIR PLAN DE TRABAJO PARA REALIZAR EL ENYESADO DE LAS FACHADAS DE LOS DOMICILIOS DE NUESTRO DISTRITO Y CASERÍOS.",
            "txPgIndicador": "PRESENCIA DE RESIDUOS SÓLIDOS POR LAS DIFERENTES CALLES DEL CASCO URBANO EL CUAL CREA UNA MALA IMAGEN AL ORNATO PÚBLICO DE NUESTRO DISTRITO. \nLA CRISIS SANITARIA EN NUESTRO CEMENTERIO HACE LA POBLACIÓN NO ACUDA A VISITAR A SUS DIFUNTOS. \n\nLOS PROPIETARIOS DE DICHOS DOMICILIOS NO CUENTAN CON RECURSOS ECONÓMICOS PARA PODER REALIZAR DICHOS TRABAJOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UN SISTEMA ADECUADO DE MANEJO DE RESIDUOS SÓLIDOS.\nESTABLECER UN REGLAMENTO DE NORMAS SANITARIAS.\n\n\nOBTENER UN BUEN ORNATO PÚBLICO CON EL OBJETIVO DE PODER ATRAER INVERSIONES, RESIDENTES, GENERACIÓN DE EMPLEO, EMPRENDIMIENTO, REFORZAMIENTO DE LA IDENTIDAD LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135574,
            "txPgProblema": "BAJO NIVEL DE ATENCIÓN AL SECTOR EDUCATIVO EN NUESTRO DISTRITO DE TOCMOCHE.\n\nFALTA DE INFRAESTRUCTURA ADECUADA EN NUESTRO CENTRO DE SALUD Y EQUIPOS MÉDICOS.\n\nCENTRO DE SALUD SE ENCUENTRA MUY DISTANTE DE LOS CASERÍOS.\nFALTA DE INSTALACIONES DENOMINADOS MATADEROS O CAMALES DONDE SE PUEDA SACRIFICAR GANADO VACUNO, OVINO ETC.\n\nLA POBLACIÓN NO SABE DÓNDE ACUDIR PARA PODER REALIZAR ALGÚN TRÁMITE Y/O CONSULTA SOBRE LOS SERVICIOS DE SANEAMIENTO. \nLA POBLACIÓN QUE CARECE DE RECURSOS ECONÓMICOS NO CONCURRE A REALIZARSE ALGÚN CHEQUEO GENERAL O PREVENTIVO EN INSTITUCIONES DE SALUD PRIVADAS. \n\nFALTA DE INFRAESTRUCTURA ADECUADA DE NUESTRO PALACIO MUNICIPAL.\n\nDISMINUCIÓN DEL SENTIDO DE COMUNIDAD POR LA INFRAESTRUCTURA INADECUADA DE LA PLAZA PRINCIPAL. \n\nEXISTEN FAMILIAS QUE NO CUENTAN CON RECURSOS ECONÓMICOS PARA PODER ADQUIRIR SUS PRODUCTOS ALIMENTICIOS.",
            "txPgObjetivo": "1.\tAPOYO ECONÓMICO PARA EL MEJORAMIENTO Y/O CONSTRUCCIÓN DE LOS LOCALES EDUCATIVOS PARA LOS PRONOIE DE LOS CASERÍOS DE CASUPE, TANGASCA,  LLACADEN, YAQUE.\n2.\tCONSTRUCCIÓN DE UNA CASA ESTUDIANTIL EN NUESTRO DISTRITO DE TOCMOCHE.\n3.\tSERVICIO DE TRANSPORTE PARA LOS ALUMNOS DE LOS CASERÍOS DE YAQUE, LLACADEN, MAZANNIQUE.\n4.\tENTREGA DE RECURSOS ECONÓMICOS PARA LOS ALUMNOS POSTULANTES A LA BECA 18.\n5.\tENTREGA DE PAQUETES ESCOLARES. \nGESTIONAR MAYOR  INFRAESTRUCTURA PARA NUESTRO CENTRO DE SALUD Y EQUIPOS MÉDICOS.   \n\nENTREGA DE BOTIQUÍN DE PRIMEROS AUXILIOS A LOS PROMOTORES DE SALUD EN LOS DIFERENTES CASERÍOS DE NUESTRO DISTRITO DE TOCMOCHE.\nCONSTRUCCIÓN DE CAMAL MUNICIPAL CON EL OBJETIVO DE PODER OBTENER PRODUCTOS CÁRNICOS EN CONDICIONES ÓPTIMAS PARA EL CONSUMO HUMANO. \nAPOYO ECONÓMICO PARA LA CONSTRUCCIÓN DEL LOCAL DE LA JUNTAS ADMINISTRADORAS DE SERVICIOS DE SANEAMIENTO DE TOCMOCHE Y CASERÍOS.\nDESARROLLAR CAMPAÑAS DE SALUD PARA AUMENTAR LA CONCIENCIACIÓN Y LOS CONOCIMIENTOS SOBRE LOS PROBLEMAS DE SALUD. \n\n\nCONSTRUCCIÓN DE UN NUEVO PALACIO MUNICIPAL.\n\nCONSTRUCCIÓN DE LA PLAZA PRINCIPAL TOCMOCHE.\n\nGESTIONAR LA CREACIÓN DE COMEDORES POPULARES.",
            "txPgIndicador": "ALTO ÍNDICE DE DESERCIÓN ESCOLAR POR MOTIVOS FAMILIARES, ESCASES DE RECURSOS ECONÓMICOS, Y POR NO TIENEN UN LUGAR DONDE PUEDAN PERNOTAR DURANTE EL PERIODO ESTUDIANTIL. \n LA POBLACIÓN NO RECIBE UNA ATENCIÓN ADECUADA.\n\nCOMPLICACIONES DE LOS SÍNTOMAS LEVES A GRAVES. \nLA POBLACIÓN EVITA EL CONSUMO DE PRODUCTOS CÁRNICOS POR LAS CONDICIONES INADECUADAS COMO SE OBTIENE.\n\n\nNO EXISTE EL PUNTO ESPECÍFICO PARA PODER REALIZAR EL PAGO DE LOS SERVICIOS BRINDADOS, RECLAMOS, REUNIONES.  \nALTOS ÍNDICES DE PERSONAS QUE DESCONOCEN LA IMPORTANCIA DE PREVENIR Y/O DIAGNOSTICAR ENFERMEDADES.  \n\nINFRAESTRUCTURA QUE EN ALGÚN MOMENTO PUEDE COLAPSAR Y PROVOCAR ACCIDENTES FATALES. \n\nESPACIO POCO ATRACTIVO Y ADECUADO PARA DISFRUTAR DE LOS MOMENTOS LIBRES.\n\nEXISTE UN RIESGO NUTRICIONAL, EN ESPECIAL PARA NIÑOS, MADRES Y ADULTOS MAYORES.",
            "txPgMeta": "AUMENTAR EL NIVEL ATENCIÓN E INTERÉS POR RECIBIR LOS SERVICIOS EDUCATIVOS CON EL OBJETIVO DE PODER TENER CIUDADANOS DE BIEN CON OPORTUNIDADES PROFESIONALES. \nCONSTRUCCIÓN DE MÁS Y MEJORAR LAS POSTAS MÉDICAS CON EQUIPAMIENTO MÉDICO. \n\nEVITAR COMPLICACIONES DE LOS SÍNTOMAS PRESENTADOS POR NUESTRA POBLACIÓN. \nINCENTIVAR EL CONSUMO LOCAL DE PRODUCTOS CÁRNICOS DEL GANADO VACUNO, OVINO ETC. \n\nADMINISTRACIÓN EFICIENTE PARA PODER CUMPLIR LOS OBJETIVOS INSTITUCIONALES. \nPREVENIR ENFERMEDADES Y FAVORECER TU BIENESTAR PERSONAL Y FAMILIAR. \n\nLOS FUNCIONARIOS Y TRABAJADORES SE SENTIRÁN MÁS A GUSTO, MAYOR  RENDIMIENTO, PRODUCTIVIDAD Y UNA MEJOR ATENCIÓN A LOS CIUDADANOS.\n\nMEJORAMIENTO DEL ORNATO PÚBLICO DE NUESTRO DISTRITO. \n\nAYUDAR CON ASISTENCIA ALIMENTARIA A FAMILIAS EN CONDICIONES DE POBREZA Y POBREZA EXTREMA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}