{
    "datoGeneral": {
        "idPlanGobierno": 26659,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2dccdb99-b9bd-4170-a5fc-ec69e1e8bdd6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5d6e82e8-0dc4-49c8-bf99-255f5a3c6fd0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212152,
            "txPgProblema": "SALUD (ALTA TASA DE DESNUTRICIÓN, ANEMIA, DEFICIENTE ACCESO A SERVICIOS, FALTA DE PERSONAL, CON ESPECIALIZACIÓN EN CENTROS Y PUESTOS DE SALUD).",
            "txPgObjetivo": "•\tGARANTIZAR EL FINANCIAMIENTO PARA LA ELABORACIÓN DE ESTUDIOS INTEGRALES PARA EL MEJORAMIENTO, AMPLIACIÓN, EQUIPAMIENTO Y CAPACITACIÓN DE PERSONAL (06 PUESTOS DE SALUD Y 01 CENTRO DE SALUD).",
            "txPgIndicador": "•\t% DE ESTABLECIMIENTOS DE SALUD CON FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgMeta": "•\tQUE LA POBLACIÓN TENGA \nUNA ATENCIÓN EFECIENTE EN SU SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212172,
            "txPgProblema": "EDUCACIÓN (DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO, LOGRO DE APRENDIZAJES).",
            "txPgObjetivo": "•\tELIMINAR LAS BRECHAS DE INFRAESTRUCTURA Y MEJORAR LA CALIDAD DEL SERVICIO EDUCATIVO, PARA ASÍ REDUCIR LA BRECHA. ENTRE LA EDUCACIÓN RURAL Y LA URBANA, ATENDIENDO LA DIVERSIDAD CULTURAL.",
            "txPgIndicador": "•\t% DE ESTABLECIMIENTOS EDUCATIVOS CON FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgMeta": "•\tASEGURAR LA BUENA CALIDAD EDUCATIVA Y LA APLICACIÓN DE BUENAS PRÁCTICAS PEDAGÓGICAS, CON INFRAESTRUCTURA ADECUADA Y CURRICULA EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212205,
            "txPgProblema": "VIVIENDA Y SANEAMIENTO\nDEFICIENTE ACCESO A SERVICIO DE AGUA POTABLE ADECUADA Y DISPOSICIÓN SANITARIA DE EXCRETAS ADECUADO.",
            "txPgObjetivo": "REACTIVACIÓN Y AMPLIACIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO EN SECTOR RURAL - PNSR.",
            "txPgIndicador": "•\t% ALTO EN ATENCIÓN DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "•\tCONTINUAR LOS PROYECTOS PARALIZADOS PARA EL BIEN DEL PUEBLO Y SUS COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212227,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÒN AGRICOLA\nBAJA PRODUCTIVIDAD Y COMPETITIVIDAD, DEBIDO DE VARIOS FACTORES COMO: LIMITADA ASISTENCIA TÉCNICA, LIMITADA INVERSIÓN, AUSENCIA Y DIFICULTADES AL ACCESO DEL CRÉDITO, INEXISTENCIA DE LA POLÍTICA AGRARIA Y ABANDONO AL AGRO POR PARTE DEL GOBIERNO LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "•\tEN EL ÁMBITO DISTRITAL SE PROMOVERÁ Y APOYARA EL INCREMENTO DE LA CANTIDAD Y CALIDAD DEL PISO FORRAJERO COMO SUSTENTO DEL DESARROLLO PECUARIO, MEDIANTE LA INSTALACIÓN TÉCNICA Y MANEJO DE PASTOS CULTIVADOS Y FORRAJES ANUALES EN SECANO Y BAJO RIEGO.",
            "txPgIndicador": "•\t% DE LIMITADA ASISTENCIA TÉCNICA E INVERSIÓN PUBLICA",
            "txPgMeta": "•\tMEJORAR LA ACTIVIDAD ECONÓMICA DE LAS FAMILIAS EN LAS COMUNIDADES  CAMPESINAS DEL ÀMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212249,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA",
            "txPgObjetivo": "•\tPROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE.\n•\tIMPLEMENTAR EL SERVICIO DE INSEMINACIÓN ARTIFICIAL MEDIANTE EL EQUIPAMIENTO Y PROVISIÓN CON PERSONAL TÉCNICO DE POSTAS DE INSEMINACIÓN.\n•\tCONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.",
            "txPgIndicador": "% DE LIMITADA ASISTENCIA TÉCNICA E INVERSIÓN PUBLICA",
            "txPgMeta": "•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS Y PLANES DE NEGOCIOS PECUARIOS DE IMPORTANCIA ECONÓMICA; PARA REALIZAR LAS GESTIONES DE COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212271,
            "txPgProblema": "BAJA PRODUCCIÒN ACTIVIDAD ARTESANAL",
            "txPgObjetivo": "•\tAPROVECHAR LA MATERIA PRIMA DISPONIBLE DE LA ZONA COMO LA FIBRA DE ALPACA, LANA DE OVINO, PIELES.\n•\tPRODUCER ARTÍCULOS Y PRENDAS DE VESTIR.\n•\tPARA EL TEÑIDO NATURAL UTILIZAR ALGUNAS PLANTAS DE LA ZONA COMO: QUELLOTICA, PALMA REAL, SASAWI,ENTRE OTROS..",
            "txPgIndicador": "•\t% BAJO DE APROVECHAMIENTO DE MATERIA PRIMA",
            "txPgMeta": "•\tCONVERTIR LA ARTESANIA EN UNA ALTERNATIVA DE DESARROLLO Y DE FUENTE DE TRABAJO EN LA BÚSQUEDA CONSTANTE DE UNA MEJOR CALIDAD DE VIDA, POR SER GENERADORA DE DIVISAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212285,
            "txPgProblema": "POCO CONOCIMIENTO DEL MANEJO Y CONSERVACIÓN DE LOS RECURSOS NATURALES, TANTO COMO RENOVABLES Y NO RENOVABLES.",
            "txPgObjetivo": "•\tDISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE BAJO DE CONCIENCIA MEDIO AMBIENTAL",
            "txPgMeta": "•\tGARANTIZAR UN DISTRITO SALUDABLE Y ECOLÓGICO.\n\"MACARI TE QUIERO LIMPIO\".\n\"MACARI TE QUIERO VERDE\".",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212309,
            "txPgProblema": "DEFICIENCIAS  EN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "TALLERES DE SENSIBILIZACIÓN PARA MANTENER LA CALIDAD Y EFICIENCIA DE LIMPIEZA PÚBLICA.\nPROMOVER EL RECICLAJE ADECUADO.",
            "txPgIndicador": "ZONA ADECUADA PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CAPACITACIONES EN RECICLAJE TANTO EN EL MEDIO URBANO Y RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212333,
            "txPgProblema": "FALTA ESTUDIOS DE ZONIFICACIÓN DE MEDIO AMBIENTE",
            "txPgObjetivo": "ELABORAR ESTUDIOS DE IMPACTO AMBIENTAL",
            "txPgIndicador": "•\t% DE POBLADORES AFECTADOS",
            "txPgMeta": "•\tHASTA EL  2026, ESPERAMOS CUMPLIR AL100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212393,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LA POBLACIÓN POR LOS TRABAJADORES DEL MUNICIPIO DE MACARI.",
            "txPgObjetivo": "GARANTIZAR Y REGULAR LA PRESTACIÓN DE LOS SERVICIOS PÙBLICOS DE MANERA EFICIENTE Y OPORTUNA.",
            "txPgIndicador": "PORCENTAJE BAJO DE ATENCIÓN AL PUBLICO",
            "txPgMeta": "DEFICIENTE ATENCIÓN A LA POBLACIÓN POR LOS TRABAJADORES DEL MUNICIPIO DE MACARI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212421,
            "txPgProblema": "MUNICIPIO",
            "txPgObjetivo": "•\tFORTALECER EL TEMA DE INVERSIONES Y PRESUPUESTAL A TRAVÉS DE LA FIRMA DE CONVENIOS CON EL MINISTERIO DE ECONOMÍA Y FINANZAS.\n•\tFORTALECER EL ÁREA DE PROYECTOS DE INVERSIÓN CON FINANCIAMIENTO NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "PORCENTAJE MÍNIMA EN GESTIÓN DE PROYECTOS",
            "txPgMeta": "MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212452,
            "txPgProblema": "MUNICIPIO",
            "txPgObjetivo": "•\tHACER PARTICIPAR DE MANERA PERMANENTE A LA SOCIEDAD CIVIL, ADEMÁS SE TENDRÁ UNA SESIÒN DE CONCEJO MUNICIPAL DESCENTRALIZADO EN COORDINACIÒN CON ALCALDES DE CENTROS POBLADOS Y AUTORIDAD COMUNAL.",
            "txPgIndicador": "•\tPORCENTAJE MÍNIMO DE INFORMACION",
            "txPgMeta": "MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}