{
    "datoGeneral": {
        "idPlanGobierno": 17518,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67d01695-17db-4f9e-aa05-0a047b603879.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3b284f3a-67d3-48b3-a62d-0f51daca7925.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150880,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO PARA LA PRESTACIÓN DE SALUD Y ESCASAS ACCIONES DE PREVENCIÓN DE LAS ENFERMEDADES IRAS Y EDAS.\nDEFICIENTE EQUIPAMIENTO DE ENSEÑANZA EN LAS INSTITUCIONES EDUCATIVAS E INSUFICIENTES ACCIONES PARA REDUCIR LA TASA DE DESERCIÓN ESCOLAR.",
            "txPgObjetivo": "BRINDAR SERVICIOS DE SALUD Y EDUCACIÓN, PARA UNA MEJOR CALIDAD DE VIDA.",
            "txPgIndicador": "GASTO PÚBLICO. NÚMERO DE POBLACIÓN ATENDIDAS 93%.\nGASTO PÚBLICO CONSTRUIDO. NÚMERO DE ALUMNOS MATRICULADOS 52.",
            "txPgMeta": "GESTIONAR AL GOBIERNO REGIONAL PARA REALIZAR CAMPAÑAS CADA TRIMESTRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150890,
            "txPgProblema": "DEFICIENTE SISTEMA DE ALCANTARILLADO Y RESTRINGIDO ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "BRINDAR SERVICIOS BÁSICOS PARA MEJORAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "POBLACIÓN CON ACCESO AL AGUA Y ALCANTARILLADO 100%.",
            "txPgMeta": "GESTIONAR UN PROYECTO DE INVERSIÓN PÚBLICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150902,
            "txPgProblema": "LA BAJA CALIDAD Y CANTIDAD DE AGUA DE RIEGO, POCA ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS, ALTOS COSTOS DE PRODUCCIÓN, INADECUADA INFRAESTRUCTURA DE RIEGO COMO CANALES DE REGADÍO Y RESERVORIOS Y EL LIMITADO ACCESO A TECNOLOGÍAS APROPIADAS PARA LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y CALIDAD DEL SECTOR AGRÍCOLA Y PECUARIA PARA FORTALECER LA ECONOMÍA LOCAL.",
            "txPgIndicador": "GASTO SOCIAL TOTAL. NÚMERO DE CANALES REVESTIDOS. PORCENTAJE DE INCREMENTO DE LA PRODUCCIÓN Y ASISTENCIA TÉCNICA PERMANENTE",
            "txPgMeta": "PROYECTOS DE INVERSIÓN EN AGRÍCOLA Y PECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150915,
            "txPgProblema": "INADECUADA GESTIÓN PARA PONER EN VALOR ATRACTIVOS TURÍSTICOS Y SU CONSOLIDACIÓN DE RUTAS. INSUFICIENTES SERVICIOS TURÍSTICOS Y LIMITADA INFORMACIÓN SOBRE TURISMO.",
            "txPgObjetivo": "FORTALECER EL TURISMO RURAL, COMO ALTERNATIVA AL DESARROLLO LOCAL.",
            "txPgIndicador": "NÚMEROS DE SITIOS PUESTOS EN VALOR",
            "txPgMeta": "REALIZAR CONVENIOS Y GESTIONES CON DIFERENTES INSTITUCIONES ENFOCADOS AL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150923,
            "txPgProblema": "INEXISTENCIA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y DE AGUAS RESIDUALES.\nALTA EXPOSICIÓN ANTE FENÓMENOS CLIMATOLÓGICOS (HELADAS).",
            "txPgObjetivo": "GARANTIZAR UN DESARROLLO SOSTENIBLE QUE REDUZCA LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "GASTO PÚBLICO. PLANTA DE TRATAMIENTO. SUPERFICIE DE BOSQUES.\nPLAN MAESTRO DE PREVENCIÓN Y EJECUCIÓN AL 100%",
            "txPgMeta": "GESTIÓN DE PROYECTOS ANTES INSTITUCIONES, ORGANISMOS, PÚBLICOS Y PRIVADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150930,
            "txPgProblema": "INADECUADA GESTIÓN DE RECURSOS PÚBLICOS (PRESUPUESTOS), ALTA POLIFUNCIONALIDAD ADMINISTRATIVA, INSUFICIENTE FORTALECIMIENTO DE CAPACIDADES, E INSTRUMENTOS DE PLANIFICACIÓN Y GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN MUNICIPAL PARA EL DESARROLLO PLANIFICADO DEL TERRITORIO.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA EN 100% Y\nRENDICIÓN DE CUENTAS SEMESTRALES.",
            "txPgMeta": "GESTIÓN CON PARTICIPACIÓN CIUDADANA A PUERTAS ABIERTA Y GESTIÓN TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}