{
    "datoGeneral": {
        "idPlanGobierno": 28518,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/085481ac-577d-475b-99d5-f3a16ca028c3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bf4dfc4b-407d-446f-afe7-4e45269a94c8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199612,
            "txPgProblema": "ESCASO ACCESO DE JÓVENES CHALACOS A LOS ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "REALIZACIÓN DE CONVENIOS CON CENTROS PREUNIVERSITARIOS Y PREMILITARES EN LA REGIÓN DEL CALLAO PARA ESTUDIANTES EGRESADOS DE LOS DOS ÚLTIMOS AÑOS DE LA EDUCACIÓN BÁSICA REGULAR.",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES EGRESADOS BENEFICIADOS",
            "txPgMeta": "6000 ESTUDIANTES BENEFICIADOS ANUALMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207425,
            "txPgProblema": "DEFICIENCIA EN EL SISTEMA DE SALUD DE LA REGIÓN DEL CALLAO EN EL CONTEXTO DE COVID-19.",
            "txPgObjetivo": "MEJORAMIENTO Y CREACIÓN DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO Y NUEVOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL POR IMPLEMENTAR, PROGRAMADAS EN EL PROGRAMA MULTIANUAL DE INVERSIONES DEL GOBIERNO REGIONAL DEL CALLAO.",
            "txPgMeta": "EL 100% DE EJECUCIÓN DE INVERSIONES, EN INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD, PROGRAMADAS EN EL PROGRAMA MULTIANUAL DE INVERSIONES DEL GOBIERNO REGIONAL DEL CALLAO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207463,
            "txPgProblema": "FALTA DE UNA ADECUADA ARTICULACIÓN ENTRE LAS CENTRALES DE VIDEO VIGILANCIA DE CADA DISTRITO DE LA REGIÓN DEL CALLAO CON LA POLICÍA NACIONAL DEL PERÚ (PNP).",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE RESPUESTA INMEDIATA DE SEGURIDAD CIUDADANA EN LA REGIÓN DEL CALLAO.",
            "txPgIndicador": "NÚMERO DE CÁMARAS DE SEGURIDAD ADQUIRIDAS Y PUESTAS EN OPERACIÓN E INTERCONEXIÓN EN LA REGIÓN DEL CALLAO.",
            "txPgMeta": "INSTALACIÓN DE 2000 CÁMARAS DE SEGURIDAD E INTERCONEXIÓN DE MÓDULOS DESCENTRALIZADOS DE SEGURIDAD EN LA REGIÓN DEL CALLAO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199884,
            "txPgProblema": "DEFICIENCIA EN EL TRANSPORTE URBANO DE PASAJEROS",
            "txPgObjetivo": "AMPLIACIÓN DE LA LÍNEA 4 DEL METRO DE LIMA Y CALLAO PARA INTERCONECTARSE CON LA POBLACIÓN DE VENTANILLA Y MI PERÚ.",
            "txPgIndicador": "PORCENTAJE DE TIEMPO Y COSTO REDUCIDO EN EL TRAMO DE LA LÍNEA AMPLIADA.",
            "txPgMeta": "INCLUSIÓN EN EL PLAN NACIONAL DE INFRAESTRUCTURA Y COMPETITIVIDAD, COMO PROYECTO COMPLEMENTARIO PARA SU REALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207558,
            "txPgProblema": "FALTA DE DESARROLLO DE LA MARICULTURA EN LA REGIÓN DEL CALLAO.",
            "txPgObjetivo": "PROMOVER EL CULTIVO DE PRODUCTOS HIDROBIOLÓGICOS DESARROLLANDO LA MARICULTURA EN EL MAR FRENTE A LA ZONA COSTERA DE LA JURISDICCIÓN DE LA REGIÓN DEL CALLAO.",
            "txPgIndicador": "PLAZO DE APROBACIÓN DEL PROYECTO DE INVERSIÓN PARA LA REALIZACIÓN DEL DESARROLLO DE LA MARICULTURA DE DIVERSOS PRODUCTOS HIDROBIOLÓGICOS EN LA REGIÓN.",
            "txPgMeta": "APROBACIÓN DEL PROYECTO DE INVERSIÓN PARA LA REALIZACIÓN DEL DESARROLLO DE LA MARICULTURA DE DIVERSOS PRODUCTOS HIDROBIOLÓGICOS EN LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207588,
            "txPgProblema": "EL MUELLE DEL DESEMBARCADERO PESQUERO ARTESANAL (DPA) “BAHÍA BLANCA” UBICADO EN EL DISTRITO DE VENTANILLA, NO PUEDE SER UTILIZADO POR LAS EMBARCACIONES PESQUERAS POR LA FALTA DE ESPIGONES QUE PROTEJAN A LAS EMBARCACIONES DEL FUERTE OLEAJE QUE GOLPEA EL MUELLE.",
            "txPgObjetivo": "PROYECTO COMPLEMENTARIO DE OBRAS PARA LA UTILIZACIÓN DEL MUELLE DEL DESEMBARCADERO PESQUERO ARTESANAL “BAHÍA BLANCA” UBICADO EN EL DISTRITO DE VENTANILLA.",
            "txPgIndicador": "PLAZO DE APROBACIÓN DEL PROYECTO DE INVERSIÓN PARA LA CONSTRUCCIÓN DE ESPIGONES DE PROTECCIÓN (ROMPEOLAS), EN EL ÁREA COLINDANTE AL DESEMBARCADERO PESQUERO ARTESANAL (DPA) “BAHÍA BLANCA” PARA PODER PONER EN USO EL MUELLE Y LAS INSTALACIONES DEL TERMINAL, EN BENEFICIO DE LA POBLACIÓN DE VENTANILLA, MI PERÚ Y LA REGIÓN DEL CALLAO.",
            "txPgMeta": "APROBACIÓN DEL PROYECTO DE INVERSIÓN COMPLEMENTARIO PARA LA CONSTRUCCIÓN DE ESPIGONES DE PROTECCIÓN (ROMPEOLAS), EN EL ÁREA COLINDANTE AL DESEMBARCADERO PESQUERO ARTESANAL (DPA) “BAHÍA BLANCA”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200086,
            "txPgProblema": "VULNERABILIDAD Y CONTAMINACIÓN AMBIENTAL EN LOS CAUSES DE LOS RÍOS CHILLÓN Y RÍMAC EN LA JURISDICCIÓN DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO.",
            "txPgObjetivo": "ENCAUSAMIENTO PAISAJÍSTICO Y MEJORAMIENTO AMBIENTAL DEL RIO CHILLÓN Y RÍMAC – TRAMO CALLAO”.",
            "txPgIndicador": "NÚMERO DE MT2 DE ENCAUSAMIENTO Y DEFENSAS RIBEREÑAS EN LA FRANJA MARGINAL.",
            "txPgMeta": "ENCAUSAMIENTO Y DEFENSA RIBEREÑA EN EL CAUCE DE LOS RÍOS CHILLÓN Y RÍMAC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207647,
            "txPgProblema": "CONTAMINACIÓN DE LAS PLAYAS DEL LITORAL MARINO COSTERO DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO.",
            "txPgObjetivo": "RECUPERACIÓN, CONSERVACIÓN Y MANTENIMIENTO DE LAS PLAYAS DEL LITORAL COSTERO DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA, QUE PERMITAN LA RECUPERACIÓN, CONSERVACIÓN Y MANTENIMIENTO DE LAS PLAYAS DEL LITORAL COSTERO DE LA REGIÓN DEL CALLAO.",
            "txPgMeta": "100% DE PROGRAMACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA E IMPLEMENTACIÓN DEL PLAN DE MANEJO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207672,
            "txPgProblema": "PERDIDA, DETERIORO Y CONTAMINACIÓN AMBIENTAL DE LOS HUMEDALES DE VENTANILLA.",
            "txPgObjetivo": "PUESTA EN VALOR ECONÓMICO AMBIENTAL Y TURÍSTICO DEL ÁREA DE CONSERVACIÓN REGIONAL(ACR) HUMEDALES DE VENTANILLA.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS RECUPERADAS DE LOS HUMEDALES DE VENTANILLA.",
            "txPgMeta": "PROGRAMACIÓN Y EJECUCIÓN DEL PROYECTO QUE BUSCA PROMOVER Y CONSOLIDAR A LOS HUMEDALES DE VENTANILLA COMO EL PRIMER DESTINO TURÍSTICO AMBIENTAL DE LA REGIÓN CALLAO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200328,
            "txPgProblema": "LA REGIÓN DEL CALLAO CUENTA CON BAJOS NIVELES DE COMPETITIVIDAD, EFICIENCIA Y EFICACIA EN EL DESARROLLO INDUSTRIAL, COMERCIAL, PRODUCTIVO, TURÍSTICO, SOCIAL Y EDUCATIVO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS PROCESOS Y SISTEMAS ADMINISTRATIVOS EN LA GESTIÓN REGIONAL QUE ASEGUREN UNA ADECUADA PROVISIÓN DE SERVICIOS PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE DE NIVEL DE COMPETITIVIDAD Y DE PROCESOS ADMINISTRATIVOS MEJORADOS EN LA REGIÓN DEL CALLAO.",
            "txPgMeta": "CONVERTIR AL CALLAO EN UNA REGIÓN CONSOLIDADA, CON ALTOS NIVELES DE COMPETITIVIDAD IMPULSANDO EL DESARROLLO INDUSTRIAL, COMERCIAL, PRODUCTIVO, TURÍSTICO, SOCIAL Y EDUCATIVO. ASÍ COMO, MEJORAR LOS PROCESOS Y SISTEMAS ADMINISTRATIVOS EN LA GESTIÓN REGIONAL, ASEGURANDO UNA ADECUADA PROVISIÓN DE SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207716,
            "txPgProblema": "ACTUALMENTE EXISTE SUPERPOSICIÓN DE FUNCIONES Y ROLES PRODUCIDO POR LAS FUNCIONES COMPARTIDAS EN EL GOBIERNO REGIONAL CON LOS GOBIERNOS LOCALES DEL CALLAO.",
            "txPgObjetivo": "REVISIÓN DE OBJETIVOS INSTITUCIONALES A FIN DE EVITAR SUPERPOSICIÓN DE ROLES Y/O FUNCIONES CON LOS GOBIERNOS LOCALES DEL CALLAO.",
            "txPgIndicador": "PORCENTAJE DE AVANCES ENTRE EL GOBIERNO REGIONAL DEL CALLAO CON LOS GOBIERNOS LOCALES, EN FUNCIÓN AL PLAN DE TRABAJO PARA LA ERRADICACIÓN DE DUPLICIDAD DE ROLES Y FUNCIONES",
            "txPgMeta": "SUSCRIPCIÓN DEL DOCUMENTO ENTRE EL GOBIERNO REGIONAL DEL CALLAO CON LOS GOBIERNOS LOCALES QUE EVIDENCIE EL ACUERDO LLEGADO SOBRE LA ERRADICACIÓN DE DUPLICIDAD DE ROLES Y FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207730,
            "txPgProblema": "ACTUALMENTE EXISTE POCA INTERACCIÓN ENTRE LAS AUTORIDADES DEL GOBIERNO REGIONAL DEL CALLAO CON LA POBLACIÓN CHALACA.",
            "txPgObjetivo": "PROMOCIÓN DEL DIÁLOGO VECINAL.",
            "txPgIndicador": "NÚMERO DE DIÁLOGOS PRESENCIALES Y/O VIRTUALES CON LA POBLACIÓN CHALACA.",
            "txPgMeta": "DIEZ (10) DIÁLOGOS ANUALES DE AUTORIDADES DEL GOBIERNO REGIONAL CON LA POBLACIÓN CHALACA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}