{
    "datoGeneral": {
        "idPlanGobierno": 29007,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a815dec4-c17e-496b-a980-b16bde347753.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/05951dce-0ea6-4993-9ef8-6b54f3e7081e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184213,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO SANITARIO EN LA ZONA URBANA.\n2.\tALTO PORCENTAJE DE DESNUTRICIÓN INFANTIL.\n3.\tDEFICIENTE ATENCIÓN INTEGRAL DE SALUD PREVENTIVA PROMOCIONAL. \n4.\tFALTA DE CENTROS COMUNITARIOS DE ATENCIÓN DE SALUD EN LOS CASERÍOS DE LA PROVINCIA. \n5.\tFALTA DE CONCIENCIA POR PRESERVAR EL AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS. \n6.\tPROMOCIÓN DE EDUCACIÓN Y SALUD MUY DEFICIENTE POR PARTE DE LAS AUTORIDADES LOCALES. \n7.\tINFRAESTRUCTURAS EN MAL ESTADO Y FALTA DE EQUIPOS EN LAS INSTITUCIONES EDUCATIVAS. \n8.\tINFRAESTRUCTURAS EN MAL ESTADO Y FALTA DE EQUIPOS EN LOS CENTROS DE SALUD. \n9.\tUNA PARTE DE LA POBLACIÓN NO CUENTA CON SERVICIOS BÁSICOS DE AGUA POTABLE, DESAGÜE Y ENERGÍA ELÉCTRICA.\n10.\tFALTA DE INFRAESTRUCTURA Y APOYO AL DEPORTE MUY DEFICIENTE POR PARTE DE LAS AUTORIDADES LOCALES.",
            "txPgObjetivo": "MEJORAMIENTO DE CAPACIDADES INTEGRALES PARA DISMINUIR LA DESNUTRICIÓN CRÓNICA, FOMENTANDO LA SEGURIDAD ALIMENTARIA Y EL CONSUMO DE LOS PRODUCTOS SALUDABLES DE ORIGEN ANIMAL Y VEGETAL, PRODUCIDAS POR ELLAS MISMAS. \nPROMOVER LOS ACCESOS A LOS SERVICIOS DE SALUD DE CALIDAD BRINDANDO ATENCIÓN INTEGRAL DE SALUD PREVENTIVA. \nIMPLEMENTAR CENTROS COMUNITARIOS DE ATENCIÓN DE SALUD, MEDIANTE EL APOYO DE LA MUNICIPALIDAD.\nFORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN DE LIMPIEZA, DESINFECCIÓN, DISPOSICIÓN FINAL DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL. \nGARANTIZAR LA CALIDAD DE VIDA DE LA POBLACIÓN, MEDIANTE PROYECTOS Y PROGRAMAS SOSTENIBLES, ENFOCADOS A MEJORAR LOS SERVICIOS DE SALUD Y EDUCACIÓN DE CALIDAD.\nMEJORAMIENTO Y EQUIPAMIENTO DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS A NIVEL PROVINCIAL.  \nMEJORAMIENTO Y EQUIPAMIENTO DE LOS CENTROS DE SALUD A NIVEL PROVINCIAL.\nMEJORAR E IMPULSAR LOS SERVICIOS DE AGUA POTABLE, DESAGÜE Y ENERGÍA ELÉCTRICA PARA LOS POBLADORES QUE CAREZCAN DE ELLA. \nCONSTRUCCIÓN DE CAMPOS DEPORTIVOS ECOLÓGICOS, APOYAR E IMPULSAR EL DESARROLLO DE CLUBES DEPORTIVOS CON EL ASESORAMIENTO TÉCNICO, ARBITRAJE Y ABASTECIMIENTO DE EQUIPOS DEPORTIVOS.",
            "txPgIndicador": "-\tPOBLACIÓN ACTUAL DE LA PROVINCIA DE YUNGAY SEGÚN ÚLTIMO CENSO.\n-\tESTADÍSTICAS\tEN DESNUTRICIÓN.\n-\tESTADÍSTICA\tDE MIGRACIÓN.\n-\tESTADÍSTICA\tEN PROBLEMAS DE SALUD PRESENTADOS A NIVEL LOCAL.\n-\tPOBLACIÓN ACTUAL DE LA PROVINCIA DE YUNGAY SEGÚN ÚLTIMO CENSO\n-\tESTADÍSTICAS\tEN ANALFABETISMO.\n-\tESTADÍSTICAS\tEN CONOCIMIENTO DEPORTIVO\t\tY\nSOCIOCULTURAL CON SU DESARROLLO EN LA PRÁCTICA.\n- ESTADÍSTICA\tEN\tEL SECTOR TURISMO.",
            "txPgMeta": "CAMBIO DE TUBERÍAS Y MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO. \nREDUCIR AL MÍNIMO EL NÚMERO DE INFANTES CON ANEMIA Y DESNUTRICIÓN. \nATENCIÓN INTEGRAL DE SALUD PREVENTIVA PROMOCIONAL A TRAVÉS DE MÉDICOS DE FAMILIA. \n\nCENTROS COMUNITARIOS DE ATENCIÓN DE SALUD IMPLEMENTADOS EN LOS CASERÍOS. \nPOBLACIÓN CON LAS CAPACIDADES FORTALECIDAS PARA UNA SOCIEDAD RESPONSABLE Y SALUDABLE. \n100 % DE LOS CIUDADANOS TIENEN UNA VIDA DIGNA, CUENTAN CON LOS SERVICIOS DE SALUD Y EDUCACIÓN DE BUENA CALIDAD. \nINSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPOS ADECUADOS. \nCENTROS DE SALUD CON BUENA INFRAESTRUCTURA Y EQUIPOS ADECUADOS. \nEL 100 % DE LA POBLACIÓN CUENTA CON LOS SERVICIOS BÁSICOS. \n100 % DE CLUBES SE BENEFICIAN DEL ASESORAMIENTO TÉCNICO, ARBITRAJE Y ABASTECIMIENTO DE EQUIPOS DEPORTIVOS QUE PROVEE LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184373,
            "txPgProblema": "1.\tFALTA DE RESERVORIOS, CANALES, RIEGO TECNIFICADO Y MANTENIMIENTO DE LOS EXISTENTES. \n2.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD EN EL CAMPO AGRÍCOLA POR FALTA DE ADOPCIÓN TECNOLÓGICA. \n3.\tLA POBREZA EN LA PROVINCIA. \n4.\tDÉBIL ARTICULACIÓN DE CIRCUITOS TURÍSTICOS, ESCASA PROMOCIÓN TURÍSTICA, FALTA DE CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS. \n5.\tVÍAS DE COMUNICACIÓN Y TRANSPORTE DEFICIENTES.\n6.\tINADECUADAS PRÁCTICAS AGRÍCOLAS Y PECUARIAS. \n7.\tFALTA DE ORGANIZACIÓN DE ASOCIACIÓN DE PRODUCTORES AGROPECUARIOS.\n8.\tFALTA DE UN CENTRO DE ACOPIO DE LOS PRODUCTORES DE LA ZONA PARA SU COMERCIALIZACIÓN.",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LA INFRAESTRUCTURA DE RIEGO A NIVEL PROVINCIAL.\nINCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA, MEDIANTE EL USO EFICIENTE DEL AGUA, A TRAVÉS DEL RIEGO TECNIFICADO, IMPULSAR EL MEJORAMIENTO DEL SISTEMA DE RIEGO INCREMENTANDO RESERVORIOS, REPRESAS Y ENTUBAMIENTO DE MANANTIALES, PARA EVITAR EL FILTRO DE AGUA, LO CUAL SE EMPLEARÁ A TRAVÉS DEL RIEGO TECNIFICADO. \nIMPULSAREMOS LA CAPACIDAD PRODUCTIVA DE LAS FAMILIAS EN LA AGRICULTURA Y ACTIVIDAD PECUARIA, PARA LO CUAL, BUSCAREMOS FIRMAR CONVENIOS CON INSTITUCIONES COOPERANTES Y ONGS.\nSE CREARÁ ASOCIACIONES Y PEQUEÑAS EMPRESAS COMUNALES, PARA PODER COMERCIALIZAR MEJOR EL PRODUCTO, POR MEDIO DE PROGRAMAS Y PLANES DE NEGOCIO. \nMEJORAR LAS VÍAS DE ACCESO A LOS CIRCUITOS TURÍSTICOS, INCREMENTAR LA PROMOCIÓN TURÍSTICA, CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS E IMPLEMENTAR LA INFRAESTRUCTURA TURÍSTICA.  \nMANTENIMIENTO PERMANENTE DE LAS VÍAS DE TRANSPORTE EXISTENTES Y CONSTRUCCIÓN DE CARRETERAS A ZONAS FALTANTES. \nCAPACITACIÓN EN TEMAS AGROPECUARIOS A PRODUCTORES DE LA LOCALIDAD.\nPROMOVER LA ORGANIZACIÓN DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS PARA SU INSERCIÓN AL MERCADO. \nIMPLEMENTAR UN CENTRO DE ACOPIO DE LOS PRODUCTOS DE LA ZONA PARA SU COMERCIALIZACIÓN A PRECIO JUSTO Y MAYORES CANTIDADES.",
            "txPgIndicador": "-\tEVALUACIÓN DEL ESTADO SITUACIONAL\tDE\tLA INFRAESTRUCTURA EXISTENTE EN LA PROVINCIA DE YUNGAY A LA ACTUALIDAD.\n-\tESTADÍSTICA\tEN ESTUDIOS DE PRE INVERSIÓN, INVERSIÓN Y EJECUCIÓN REALIZADOS EN LA PROVINCIA DE  YUNGAY.\n- ESTADÍSTICA E ÍNDICES EN ESTUDIOS DE PRE INVERSIÓN, INVERSIÓN Y EJECUCIÓN REALIZADOS EN LA PROVINCIA DE YUNGAY HASTA LA ACTUALIDAD.\n-\tPOBLACIÓN ACTUAL DEL DISTRITO DE LA PROVINCIA DE YUNGAY SEGÚN ÚLTIMO CENSO.\n-\tESTADÍSTICA\tDEL INGRESO ECONÓMICO PARA LA CANASTA FAMILIAR Y SALARIAL DE LA POBLACIÓN",
            "txPgMeta": "RESERVORIOS, REPRESAS, CANALES DE RIEGO, SISTEMAS DE RIEGO TECNIFICADO CONSTRUIDOS Y MANTENIDOS. \nEL 100 % DE LOS AGRICULTORES ESTÁN CAPACITADOS EN EL MANEJO Y USO EFICIENTE DEL AGUA Y CUENTAN CON ÁREAS AGRÍCOLAS CON INSTALACIÓN DE RIEGO TECNIFICADO (ASPERSIÓN, GOTEO).\nEL 80 % DE LA POBLACIÓN SE BENEFICIAN DE LOS PROGRAMAS QUE BUSCAN EL DESARROLLO DE CAPACIDADES PRODUCTIVAS.\nINVENTARIO Y MANTENIMIENTO DE ZONAS TURÍSTICAS ARQUEOLÓGICAS. \nEL 100 % DE LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN ÓPTIMAS CONDICIONES. \n100 % DE POBLADORES CAPACITADOS EN PRÁCTICAS AGRÍCOLAS Y PECUARIAS DE LOS PRODUCTORES AGROPECUARIOS CON APOYO TÉCNICO. \nASOCIACIONES DE PRODUCTORES AGROPECUARIOS ORGANIZADOS POR CADA PROYECTO PRODUCTIVO SOSTENIBLE PARA SU COMERCIALIZACIÓN. \nCENTRO DE ACOPIO IMPLEMENTADO QUE COMERCIALIZA LOS PRODUCTOS AGROPECUARIOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184489,
            "txPgProblema": "1.\tPRESENCIA DE DESASTRES NATURALES COMO LAS SEQUIAS, HUAYCOS, LLUVIAS TORRENCIALES, DERRUMBES, ETC. \n2.\tINADECUADA CONSERVACIÓN DEL MEDIO AMBIENTE. \n3.\tMAL USO DEL AGUA Y ASISTENCIA TÉCNICA. \n4.\tPRESENCIA DE PLAGAS Y ENFERMEDADES POR LA PRESENCIA DE RESIDUOS CONTAMINANTES. \n5.\tEXISTENCIA DE ÁREAS DEFORESTADAS \n6.\tINADECUADA GESTIÓN DE RESIDUOS SÓLIDOS EN ÁREAS PUBLICAS",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO RURAL, EL ESQUEMA DE ZONIFICACIÓN DE AÉREAS URBANAS, EL PLAN DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS, SOBRE LA BASE DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL PROVINCIAL. VELAR POR LA SEGURIDAD CIUDADANA EN CASOS DE DESASTRES NATURALES.\nFORESTACIÓN Y REFORESTACIÓN. MANEJO DE RESIDUOS SÓLIDOS. ADECUADO USO RACIONAL DE RECURSOS NATURALES, COMPROMISO DE CUIDAR EL AMBIENTE DONDE VIVIMOS. \nASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS POBLADORES Y PRODUCTORES.\nIMPULSAR PROYECTOS DE PREVENCIÓN AMBIENTAL, FRENTE AL CAMBIO CLIMÁTICO PRODUCIDO POR EL EFECTO INVERNADERO Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL.\nINCENTIVAR LA FORESTACIÓN DE CERROS Y ÁREAS NO CULTIVABLES.\nCONSTRUIR UN CENTRO DE ACOPIO O VERTEDERO MUNICIPAL EN LA PROVINCIA, PARA HACER UN TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS. MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA, SEÑALIZACIÓN DE CALLES Y ORIENTACIÓN A TURISTAS",
            "txPgIndicador": "-\tESTUDIOS DE IMPACTO AMBIENTAL.\n-\tESTUDIOS\tDE CONTAMINACIÓN.\n-\tCUADROS ESTADÍSTICOS.\n-\tCUADROS COMPARATIVOS ESTADÍSTICOS\t\tDE\tLA CONTAMINACIÓN AMBIENTAL\tEN\tLA PROVINCIA.\n-\tESTADÍSTICA E ÍNDICES EN ESTUDIOS DE PRE INVERSIÓN, INVERSIÓN Y EJECUCIÓN REALIZADOS EN MATERIA AMBIENTAL EN LA PROVINCIA DE YUNGAY HASTA LA ACTUALIDAD.\n-\tESTUDIOS\tDE CONTAMINACIÓN AMBIENTAL.\n-\tSOLICITAR ESTUDIOS DE DECLARACIÓN\tDE IMPACTO AMBIENTAL.\n-\tESTADÍSTICA DE LOS RESIDUOS\tSÓLIDOS GENERADOS LA PROVINCIA.",
            "txPgMeta": "SE CUENTA CON EL PLAN ESTRATÉGICO Y SISTEMA DE GESTIÓN INTEGRAL INSTITUCIONALIZADO. LA POBLACIÓN YUNGAÍNA SE ENCUENTRA PREPARADA ANTE LA OCURRENCIA DE CUALQUIER DESASTRE NATURAL.\nFORESTACIÓN Y REFORESTACIÓN, IMPLEMENTACIÓN DE VIVEROS FORESTALES Y FRUTÍCOLAS. MANEJO DE RESIDUOS SÓLIDOS.\nASISTENCIA TÉCNICA A LOS POBLADORES Y PRODUCTORES. CAPACITACIÓN Y SENSIBILIZACIÓN PARA EL ADECUADO USO DE LOS RECURSOS HÍDRICOS.\nEL 100% DE PROYECTOS SON RESPONSABLES CON EL AMBIENTE.\nEL 60% DE ÁREAS NO CULTIVABLES ESTÁN FORESTADAS\nLA PROVINCIA CUENTA CON UN VERTEDERO MUNICIPAL EN FUNCIONAMIENTO Y CON EL SERVICIO DE LIMPIEZA PÚBLICA EFICIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184646,
            "txPgProblema": "1.\tDEFICIENTE MANEJO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL. \n2.\tFALTA DE SERVICIO DE SEGURIDAD CIUDADANA.\n3.\tAUTORIDADES MUNICIPALES ACTUALES SIN VISIÓN DE DESARROLLO DEL PUEBLO. \n4.\tDEFICIENTE ORGANIZACIÓN SOCIAL, COMUNAL E INSTITUCIONAL.\n5.\tAUTORIDADES MUNICIPALES EJECUTAN PROYECTOS SIN TENER EN CUENTA EL PLAN DE DESARROLLO CONCERTADO DE LA PROVINCIA Y SIN TENER EN CONSIDERACIÓN EL PLAN BICENTENARIO.",
            "txPgObjetivo": "IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PARA PROMOVER UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA.\nCOORDINAR PERMANENTEMENTE CON LAS AUTORIDADES JUDICIALES, POLICIALES Y LA CIUDADANÍA ORGANIZADA PARA GARANTIZAR EL ORDEN Y SEGURIDAD DE LOS CIUDADANOS Y AL TURISTA. APOYO DEL SERENAZGO, POLICÍA, EL MUNICIPIO Y LA CIUDADANÍA. COORDINAR CON LAS JUNTAS VECINALES PARA PREVENIR Y DEFENDERSE DE ACCIONES DELINCUENCIALES\nIMPULSAR UN BUEN GOBIERNO LOCAL, PROMOTOR DE UN DESARROLLO HUMANO Y EMPRESARIAL SOSTENIBLE PARA LA COMUNIDAD.\nMEJORAR Y FORTALECER LAS ORGANIZACIONES SOCIALES, COMUNALES E INSTITUCIONALES.\nASUMIR LOS NUEVOS RETOS DE DESARROLLO CON RESPONSABILIDAD Y DE ACUERDO EL PLAN DE DESARROLLO CONCERTADO DE LA PROVINCIA. PROMOVER UNA GESTIÓN TRANSPARENTE QUE RINDE CUENTAS A LA CIUDADANÍA PERIÓDICAMENTE.",
            "txPgIndicador": "-\tPOBLACIÓN ACTUAL DE LA PROVINCIA DE YUNGAY SEGÚN ÚLTIMO CENSO QUE HAYA SIDO\nBENEFICIARIA\tCON PROYECTOS.\n-\tESTADÍSTICAS DE OBRAS EJECUTADAS POR PARTE DEL GOBIERNO NACIONAL CON INTERVENCIÓN EN LA PROVINCIA.\n-\tPOBLACIÓN ACTUAL DE LA PROVINCIA DE YUNGAY SEGÚN ÚLTIMO CENSO QUE HAYA SIDO\nBENEFICIARIA\tCON PROYECTOS.\n-\tESTADÍSTICAS DE OBRAS EJECUTADAS POR PARTE DEL GOBIERNO REGIONAL CON INTERVENCIÓN DE LA PROVINCIA.\n-\tPOBLACIÓN ACTUAL DE LA PROVINCIA DE YUNGAY SEGÚN ÚLTIMO CENSO QUE HAYA SIDO\nBENEFICIARIA\tCON PROYECTOS.\n-\tESTADÍSTICAS DE OBRAS EJECUTADAS POR PARTE DEL GOBIERNO LOCAL EN ESPECÍFICO POR PARTE DE LA MUNICIPALIDAD\n-\tPROVINCIAL.\n-\tESTADÍSTICA DE LOS PROYECTOS EJECUTADOS A LA FECHA Y LOS QUE ESTÁN EN VIGENCIA.",
            "txPgMeta": "IMPLEMENTOS DE GESTIÓN PDC, PDI, POI, RIC, CAP, ROF, MOF, TUPA, DEBIDAMENTE IMPLEMENTADAS QUE PERMITAN UNA GESTIÓN EFICIENTE.\nCOORDINAR PERMANENTEMENTE CON LAS AUTORIDADES JUDICIALES, POLICIALES Y LA CIUDADANÍA ORGANIZADA PARA GARANTIZAR EL ORDEN Y SEGURIDAD DE LOS CIUDADANOS Y AL TURISTA. BRINDAR A LA CIUDADANÍA PROTECCIÓN DE SU INTEGRIDAD FÍSICA Y LA PROPIEDAD PRIVADA.\nAUTORIDAD CON VISIÓN DE DESARROLLO, QUE PROMUEVE EL DIALOGO DEMOCRÁTICO INSTITUCIONALIZADO.\nORGANIZACIONES SOCIALES DE BASE INSTITUCIONALIZADA Y FORTALECIDAS CON PARTICIPACIÓN ACTIVA EN LA GESTIÓN MUNICIPAL.\nCUENTA CON UN PLAN DE DESARROLLO CONCERTADO DE LA PROVINCIA Y RINDE CUENTAS A LA CIUDADANÍA SEMESTRALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}