{
    "datoGeneral": {
        "idPlanGobierno": 22872,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4169b22-3a78-4427-9276-3309ac9ae52a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201472,
            "txPgProblema": "DEFICIENTE Y PRECARIA PRESTACIÓN DE LOS SERVICIOS DE SANEAMIENTO BASICO, NO SE HAN COBERTURADO EN SU TOTALIDAD EN EL DISTRITO DE LAYO, GENERANDO ALTOS ÍNDICES DE ENFERMEDADES EPIDEMIOLÓGICAS",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACION DE LOS SERVICIOS DE SANEAMIENTO BÁSICO, DE AGUA POTABLE, APTO PARA EL CONSUMO HUMANO EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO DE LAYO Y\nREDUCIR LAS TASAS DE DESNUTRICIÓN CRÓNICA Y ANEMIA MATERNO INFANTIL CON ESTRATEGIAS DE ARTICULACIÓN INTERINSTITUCIONAL Y TERRITORIAL CON UN ENFOQUE CAPACIDADES LOCALES EN UN 2.5 %   A NIVEL DE LA PROVINCIA DE CANAS EN EL 2026.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION RURAL Y RURAL DISPERSA CON ACCESO A SERVICIOS.",
            "txPgMeta": "COBERTURAR CON EL SERVICIO MAYOR AL 60 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201546,
            "txPgProblema": "DEFICIENTE FORMACIÓN Y PREPARACIÓN ACADÉMICA DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR (PRIMARIA Y SECUNDARIA) EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "DESARROLLAR PROGRAMA INTEGRAL DE REFORZAMIENTO ACADÉMICO PARA LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR (PRIMARIA Y SEGUNDARIA) EN EL ÁMBITO DEL DISTRITO",
            "txPgIndicador": "N° DE ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR (PRIMARIA Y SECUNDARIA) CON MAYOR CONOCIMIENTO EN LAS COMPETENCIAS MATEMÁTICAS Y COMUNICACIÓN INTEGRAL",
            "txPgMeta": "•\tIMPLEMENTAR 01 PROYECTO DE REFORZAMIENTO ACADÉMICO EN LAS COMPETENCIAS DE LÓGICO MATEMÁTICO Y COMUNICACIÓN INTEGRAL PARA LOS ESTUDIANTES DE NIVEL SECUNDARIA.\n•\tIMPLEMENTAR CONCURSOS ACADÉMICOS EN LÓGICO MATEMÁTICO Y COMUNICACIÓN INTEGRAL PARA LOS ESTUDIANTES DE NIVEL PRIMARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201703,
            "txPgProblema": "DEFICIENTE GESTIÓN E IMPLEMENTACIÓN DE INFRA ESTRUCTURA PRODUCTIVA.",
            "txPgObjetivo": "DISEÑO DE PROYECTO: MEJORAMIENTO GENÉTICO MEDIANTE LA INSEMINACIÓN ARTIFICIAL DE VACUNO LECHERO CON ASISTENCIA TÉCNICA Y PASANTÍAS, IMPLEMENTAR CON MÓDULOS DE INFRAESTRUCTURA GANADERA (ESTABLOS, MINI ESTABLOS PARA GANADO LECHERO, COBERTIZO PARA CAMÉLIDOS Y GALPONES PARA CUYES).",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS BENEFICIARIAS CON PROYECTOS AGROPECUARIOS FAMILIARES SOSTENIBLES CON ENFOQUE ECOLÓGICO HAN INCREMENTADO SU INGRESO FAMILIAR.",
            "txPgMeta": "•\t70% DE FAMILIAS SE BENEFICIAN DEL PROYECTO DE MEJORAMIENTO GENÉTICO DE VACUNO LECHERO, OVINOS Y CAMÉLIDOS.\n•\t70% DE FAMILIAS MEJORAN SUS CULTIVOS PASTIZALES PARA EL GANADO.\n•\t30% DE FAMILIAS ORGANIZADOS EN MICRO EMPRESA FAMILIAR (PRO-COMPITE). \n•\tIMPLEMENTAR PROYECTO ECOTURÍSTICO Y DE AVENTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202129,
            "txPgProblema": "PRODUCTORES DE GANADO OVINO, VACUNO, CAMÉLIDOS Y ANIMALES MENORES CON DEFICIENTE INFRAESTRUCTURA PRODUCTIVA.",
            "txPgObjetivo": "IMPLEMENTAR CON MÓDULOS DE INFRAESTRUCTURA GANADERA (ESTABLOS, MINI ESTABLOS PARA GANADO LECHERO, COBERTIZO PARA CAMÉLIDOS Y GALPONES PARA CUYES).",
            "txPgIndicador": "LAS FAMILIAS DEL DISTRITO DE LAYO, IMPLEMENTAN MÓDULOS DE INFRAESTRUCTURA GANADERA  (ESTABLOS, MINI ESTABLOS PARA GANADO LECHERO, COBERTIZO PARA CAMÉLIDOS GALPONES PARA CUYES).",
            "txPgMeta": "AL 50% LAS FAMILIAS DEL DISTRITO DE LAYO, IMPLEMENTAN MÓDULOS DE INFRAESTRUCTURA GANADERA  (ESTABLOS, MINI ESTABLOS PARA GANADO LECHERO, COBERTIZO PARA CAMÉLIDOS GALPONES PARA CUYES).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201817,
            "txPgProblema": "DÉBIL GESTIÓN EN LA SOSTENIBILIDAD AMBIENTAL Y DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS DE LA FAMILIA Y LA COLECTIVIDAD.",
            "txPgObjetivo": "IMPULSAR LA CONSERVACIÓN Y USO SOSTENIBLE DE RECURSOS NATURALES CON ENFOQUE DE RENTABILIDAD ECONÓMICA Y MITIGACIÓN DEL CAMBIO CLIMÁTICO Y GESTIÓN DE RESIDUOS\nSÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE ÁREAS Y RECURSOS QUE SE RECUPERAN O RECONVIERTEN, Y LAS DE COMUNIDADES CAMPESINAS Y CENTROS POBLADOS ORGANIZADAS ADMINISTRAN SISTEMA INTEGRADO DE LIMPIEZA PÚBLICA Y GESTIÓN DE RESIDUOS.",
            "txPgMeta": "•\tIMPLEMENTAR PROYECTOS DE FORESTACIÓN Y RECUPERACIÓN DE ÁREAS NATURALES.\n•\tIMPLEMENTAR PROYECTOS DE COSECHA DE AGUA, PRESERVACIÓN DE MANANTES Y LA BIODIVERSIDAD.\n•\t70% DE COMUNIDADES CAMPESINAS AUTO GESTIONAN SU LIMPIEZA PÚBLICA Y RESIDUOS SÓLIDOS.\n•\t80% DE FAMILIAS Y COMUNIDADES CAMPESINAS DISPONES DE BOTADEROS DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202040,
            "txPgProblema": "DÉBIL PARTICIPACIÓN Y VIGILANCIA CIUDADANA, DÉBIL ORGANIZACIÓN PARA PREVENIR EL DELITO Y LUCHA CONTRA LA VIOLENCIA DENTRO Y FUERA DEL HOGAR, VIOLENCIA DE GÉNERO Y PERSONAS VULNERABLES",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE LA CIUDADANÍA, MEDIANTE LA INCULCACIÓN DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA PARA GARANTIZAR LA TRANSPARENCIA Y GOBERNANZA MUNICIPAL",
            "txPgIndicador": "PROMOVER  MESAS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA ESTABLECIDA EN LA LOCALIDAD.",
            "txPgMeta": "•\t01 MESA DE CONCERTACIÓN Y VIGILANCIA CIUDADANA CONSTITUIDA Y SOSTENIBLE AL 2026 PARA GARANTIZAR LA TRANSPARENCIA Y GOBERNANZA MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}