{
    "datoGeneral": {
        "idPlanGobierno": 28452,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d0c8c653-957b-4640-b5b9-2f36ff91bf33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b944dea0-be8f-44b1-9ada-3701229879b9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221193,
            "txPgProblema": "1. FORTALER  Y ARTICULAR  LOS PROGRAMAS PRESUPUESTALES RELACIONADOS CON SALUD JUNTO A LAS INSTANCIAS  INTERVINIENTES EN LA SALUD DE NUESTRO DISTRITO.",
            "txPgObjetivo": "1. ALTOS ÍNDICES DE DESNUTRICON Y ANEMIA EN NINOS Y NIÑAS ,MORBILIDAD Y MORTALIDAD MATERNA, CÁNCER (CUELLO UTERINO, MAMA, PRÓSTATA, GÁSTRICO)",
            "txPgIndicador": "SALUD",
            "txPgMeta": "REDUCIR AL 2026, EN UN 50% LA DESNUTRICON Y ANEMIA EN NIÑOS Y NIÑAS , LA MORBILIDAD Y MORTALIDAD MATERNA Y PERINATAL, REDUCIR A UN 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221209,
            "txPgProblema": "2. FOTALECER  EL DESARROLLO DE LOS PROGRAMAS NACIONALES CONTRA LA VIOLENCIA  A TODO NIVEL PROMOVIENDO LAS ACTIVIDADES CON LA MUNICIPALIDAD PARA UN TRABAJO CONJUNTO Y HERRADICAR LA VIOLENCIA FAMILIAR Y DE GÉNERO EN NUESTRO DISTRITO.",
            "txPgObjetivo": "ALTO ÍNDICE DE         VIOLENCIA FAMILIAR Y DE GENERO",
            "txPgIndicador": "SOCIAL",
            "txPgMeta": "ARTICULAR LOS OBJETIVOS DE LOS PROGRAMAS NACIONALES A LOS DE LA MUNICIPALIDAD PARA REDUCIR LA VIOLENCIA FAMILIAR Y DE GENERO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221215,
            "txPgProblema": "3. ARTICULACIÓN CON LAS INSTITUCIONES EDUCATIVAS A NIVEL LOCAL Y CON LA UNIDAD DE GESTION EDUCATIVA  LOCAL DE CHINCHEROS PARA MEJORAR LA CALIDAD EDUCATIVA EN NUESTRO DISTRITO",
            "txPgObjetivo": "DEFICIENCIA EN UN TRABRAJO ARTICULADO CON LAS INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO.",
            "txPgIndicador": "EDUCACION",
            "txPgMeta": "DISMINUIR LA DESERCION ESCOLAR, EN UN 50 %  \nGENERAR LA IGUALDAD ENTRE LOS JOVENS CON NECESIDADES ESPECIALES EN TRATO Y OPORTUNIDADES EN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221229,
            "txPgProblema": "1. FORTALECER Y PROMOVER A LAS MICRO Y PEQUEÑAS EMPRESAS A NIVEL DE NEUSTRO DISTRITO.",
            "txPgObjetivo": "UN 80% DE LA POBLACIÓN  SOLO SE DEDICA A LA AGRICULTURA SIN INCURSIONAR EN FOMENTAR EL DESARROLLO ECONOMICO EN OTRAS ACTIVIDADES COMO ES EL COMERCIO.",
            "txPgIndicador": "COMPETITIVIDAD",
            "txPgMeta": "EN 4 AÑOS LOGRAREMOS DINAMIZAR EL COMERCIO A NIVEL DE NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221237,
            "txPgProblema": "2. MEJORAR Y ORGANIZAR FERIAS ARTESANALES PROVINCIALES Y DISTRITALES PARA PROMOVER EL TURISMO  EN EL DISTRITO.",
            "txPgObjetivo": "DEFICIENTE ARTICULACION CON LOS SECTORES INTERVINIENTES EN CUANTO AL DESARROLLO DEL TURISMO EN NUESTRO DISTRITO.",
            "txPgIndicador": "TURISMO",
            "txPgMeta": "EN 4 AÑOS LOGRAREMOS  \nPROMOVER EN  EL 50% DE NUESTROS ATRACTIVOS TURÍSTICOS Y FESTIVOS GENERANDO INGRESOS EN NUESTRAS FAMILIAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221244,
            "txPgProblema": "3. LOGRAR UNA PRODUCCION ALTAMENTE CALIFICADA PARA EL MERCADO LOCAL, PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "DEFICIENTES NIVELES DE PRODUCCION A CAUSA DE NO REALIZAR ESTUDIS DE SUELOS PARA VER QUE PROCTO DEBEMOS SEMBRAR, ALTO PORCENTAJE DE MOSCA DE LA FRUTA, DEFICIENTE RIEGO TECNIFICADO, FATA DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgIndicador": "AGRICULTURA",
            "txPgMeta": "MEJORAR EN UN 50% LA PRODUCTIVIDAD DE PALTA, LOS CITRICOS, EL MANGO.LOS FREJOLES,  Y OTROS PRODUCTOS , ASÍ COMO PROMOVER LA CRIANZA DE ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221254,
            "txPgProblema": "1. MANEJO Y CONSERVACIÓN DE SUELOS",
            "txPgObjetivo": "DETERIORO DEL MEDIO AMBIENTE",
            "txPgIndicador": "GESTIÓN AMBIENTAL",
            "txPgMeta": "GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS (CONSTRUCCIÓN DE MICRO RELLENOS SANITARIOS RECOJO DE BASURA EN EL\nDISTRITO).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221262,
            "txPgProblema": "2. IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgObjetivo": "LA TALA INDISCRIMINADA DE LOS BOSQUES, QUE ESTÁ GENERANDO PROBLEMAS DE DESERTIFICACIÓN Y DE\nCAMBIO CLIMÁTICO",
            "txPgIndicador": "GESTIÓN AMBIENTAL",
            "txPgMeta": "REDUCIR EN UN 40% LOS CASOS DE DEFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221285,
            "txPgProblema": "3. FOMENTO A LA GESTIÓN INTEGRAL DE LOS RECURSO HÍDRICOS, PROMOVER LA CONSERVACIÓN DE LOS RECURSOS NATURALES Y LA CONSERVACIÓN DE LA FLORA Y FAUNA.",
            "txPgObjetivo": "LOS PRINCIPALES RÍOS Y FUENTES HÍDRICAS DEL DISTRITO ESTÁN CONTAMINADAS CON SUSTANCIAS QUÍMICAS Y DESECHOS TÓXICOS PROVENIENTES DE LAS DIVERSAS ACTIVIDADES ECONÓMICAS Y DE LA MISMA\nVIDA URBANA.",
            "txPgIndicador": "GESTIÓN AMBIENTAL",
            "txPgMeta": "FOMENTAR, ORGANIZAR EL CUIDADO DEL MEDIO AMBIENTE CON ADECUADAS PRÁCTICAS DE SALUBRIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221294,
            "txPgProblema": "1. FORTALECIMIENTO DE LAS MANCOMUNIDADES DE LAS MUNICIPALIDADES",
            "txPgObjetivo": "LIMITADO INTERÉS DE INTEGRACIÓN INSTITUCIONAL",
            "txPgIndicador": "INSTITUCIONAL",
            "txPgMeta": "GENERAR UNA CULTURA DE DIALOGO Y PARTICIPACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221304,
            "txPgProblema": "2. FORTALECER CON CAPACIDADES ORGANIZACIONALES Y LEGALES A LOS ORGANISMOS COMUNALES",
            "txPgObjetivo": "LIMITADO INTERÉS DE LAS AUTORIDADES POLÍTICAS PASADAS POR EL\nFORTALECIMIENTO ORGANIZACIONAL",
            "txPgIndicador": "INSTITUCIONAL",
            "txPgMeta": "EN 4 AÑOS CONTAR CON UN 80% DE LAS ORGANIZACIONES\nFORTALECIDAS DE LOS EXISTENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221312,
            "txPgProblema": "3. FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES E INSTITUCIONES, CREANDO EL\nFUNCIONAMIENTO DE LA OCI Y OPI",
            "txPgObjetivo": "LIMITADA INTERÉS EN CONVENIOS DE MARCO INSTITUCIONAL",
            "txPgIndicador": "INSTITUCIONAL",
            "txPgMeta": "EN 4 AÑOS CONTAR CON UNA ORGANIZACIÓN FORTALECIDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}