{
    "datoGeneral": {
        "idPlanGobierno": 19853,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d0ad0d35-704a-4091-b042-722893d6e33e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a1d3bcd3-e9bb-4bac-8876-a934b77567f4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168358,
            "txPgProblema": "AGUA POTABLE",
            "txPgObjetivo": "CAMBIO DE REDES DE AGUA Y DESAGÜE DEL PUERTO ETEN TRADICIONAL",
            "txPgIndicador": "NÚMERO DE POZOS Y CONDICIÓN DE TUBERÍAS",
            "txPgMeta": "MEJORAR EN UN 20% EL SISTEMA DE ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168372,
            "txPgProblema": "ORNATO URBANO",
            "txPgObjetivo": "PUERTO ECOLÓGICO: RESEMBRADO DE CÉSPED EN TODOS LOS PARQUES Y JARDINES\nINGRESO Y SALIDA DEL DISTRITO: SE GESTIONARÁ LA DONACIÓN DE PLANTONES DE ÁRBOLES. ERRADICANDO LOS DESMONTES QUE DESMERECEN EL ORNATO DE NUESTRO DISTRITO.\nGESTIÓN: PORTADA DE INGRESO.",
            "txPgIndicador": "NIVEL DE BELLEZA SOCIAL",
            "txPgMeta": "MEJORAR EN UN 40% EL ORNATO PÚBLICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168398,
            "txPgProblema": "AUSENCIA DE CONOCIMIENTO CULTURAL\n\nAUSENCIA DE DEPORTE.",
            "txPgObjetivo": "REFACCIÓN Y PINTADO DE LAS CASONAS DEL PUERTO TRADICIONAL: EN COORDINACIÓN CON PROPIETARIOS PARA SU PUESTA EN VALOR CULTURAL HISTÓRICO Y TURÍSTICO, QUE PERMITIRÁ A LOS CONOCER EL BAGAJE CULTURAL Y ARQUITECTÓNICO DE NUESTRO DISTRITO. ARRECIFES Y LUGARES ARQUEOLÓGICOS DEL PASADO PREHISPÁNICO: RUTA TURÍSTICA QUE PERMITIRÁ A LOS VISITANTES CONOCER MEDIANTE PERSONAL CAPACITADO EN TURISMO, HARÁN EL TRABAJO DE GUIADO CON MATERIAL DIDÁCTICO EDITADO E IMPRESO POR LA MUNICIPALIDAD.\nLIMPIEZA Y REFACCIÓN DEL MALECÓN: PERMITIRÁ LA RECEPCIÓN DE LOS VISITANTES A LA PLAYA Y AL RECORRIDO DEL MISMO.\nCONCURSO DE MARINERA: A NIVEL LOCAL Y LUEGO A NIVEL REGIONAL CON LA PARTICIPACIÓN DE LOS CENTROS EDUCATIVOS.\nSALA DE MÚSICA: PARA LA ENSEÑANZA A LOS NIÑOS Y JÓVENES A LA PRÁCTICA DE LA MÚSICA.\nCONCURSO GASTRONÓMICO LOCAL Y REGIONAL.\nGESTIÓN: POLIDEPORTIVO: CON TERRENO DE LA MUNICIPALIDAD SE CONSTRUIRÁN ESPACIOS PARA EL DEPORTE EN SUS DIFERENTES MODALIDADES.\nGESTIÓN: SE IMPLEMENTARÁ UN GIMNASIO MUNICIPAL.\nIMPLEMENTACIÓN DE LA ACADEMIA DE FUTBOL MUNICIPAL.",
            "txPgIndicador": "CONDICIÓN DE LUGARES Y ESPACIOS CULTURALES Y NIVEL DE CONOCIMIENTO SOCIAL\n\nNÚMERO DE DEPORTISTAS Y DE PARTICIPACIÓN JUVENIL EN DEPORTES",
            "txPgMeta": "MEJORAR EN UN 30% LA CONDICIÓN DE LUGARES Y ESPACIOS CULTURALES Y AUMENTAR EN 20% LAS CAPACITACIONES.\n\nMEJORAR EN UN 30% LOS ESPACIOS PÚBLICOS DEPORTIVOS Y LA PARTICIPACIÓN JUVENIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168407,
            "txPgProblema": "LOS LOCALES DE COMIDA NO HAN MEJORADO EL TURISMO PLAYERO.",
            "txPgObjetivo": "PROMOCIONAR LOS LOCALES DE COMIDA.",
            "txPgIndicador": "NÚMERO DE RESTAURANTES PLAYEROS",
            "txPgMeta": "AUMENTO EN UN 20% DE LOCALES DE VENTA EN ZONA PLAYERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168415,
            "txPgProblema": "FALTA DE CONTROL DE PARQUEO DE MALECÓN",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOLECCIÓN DE PAGO POR APARCAMIENTO EN EL MALECÓN PARA FOMENTAR PRESUPUESTA MUNICIPAL.",
            "txPgIndicador": "NÚMERO DE PERSONAL Y CONTROL EN EL PARQUEO DEL MALECÓN",
            "txPgMeta": "MEJORAR EL AUMENTO DE TRABAJO EN UN 40% CON PERSONAL CAPACITADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168421,
            "txPgProblema": "VENTAS EN LA PLAYA",
            "txPgObjetivo": "REORGANIZAR LAS VENTAS LLEVADAS A CABO DE MODO INFORMAL EN LA ZONA PLAYERA.",
            "txPgIndicador": "NÚMERO DE VENTAS EN ESPACIOS DE PLAYA",
            "txPgMeta": "MEJORAR EN UN 30% LAS VENTAS E INVERSIÓN EN LA PLAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168629,
            "txPgProblema": "CONTAMINACIÓN POR BASURA",
            "txPgObjetivo": "REORGANIZACIÓN DEL FACTOR HUMANO. SISTEMATIZAR LAS FUNCIONES Y MEJORAR EL PROCEDIMIENTO DE LIMPIEZA.",
            "txPgIndicador": "NIVEL DE CONTAMINACIÓN EN LA CIUDAD",
            "txPgMeta": "AUMENTAR EL NIVEL DE LIMPIEZA PÚBLICA EN 40%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168643,
            "txPgProblema": "CAOS URBANO",
            "txPgObjetivo": "PINTADO Y SEÑALIZACIÓN DE LAS VÍAS DE ACCESIBILIDAD AL TRÁNSITO VEHICULAR Y PEATONAL.\nCONVENIO CON LA MUNICIPALIDAD PROVINCIAL PARA LA ENTREGA DE LICENCIAS DE CONDUCIR DE VEHÍCULOS MENORES DE ACUERDO A LOS REQUISITOS ESTABLECIDOS.",
            "txPgIndicador": "NÚMERO DE PISTAS Y VEREDAS SEÑALIZADAS Y DE ORDEN SOCIAL",
            "txPgMeta": "AUMENTAR LAS CONDICIONES URBANAS EN UN 30%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168651,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CREACIÓN DE LA POLICÍA MUNICIPAL Y FISCALIZACIÓN",
            "txPgIndicador": "NIVEL DE DELINCUENCIA Y DROGADICCIÓN",
            "txPgMeta": "MEJORAR EN UN 40% EL NIVEL DE SEGURIDAD Y DISMINUIR EN 60% LA DROGADICCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168688,
            "txPgProblema": "MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LA MUNICIPALIDAD, RECONSTRUYÉNDOLA Y REORGANIZAR SU PROCESO PARA EVITAR ESTANCAMIENTO DE PROCESOS.\nIMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN DOCUMENTARIA SISGEDO\nCAPACITACIÓN AL PERSONAL.\nBENEFICIOS TRIBUTARIOS A LOS ADMINISTRADOS. \nCERCADO DE SOLARES ABANDONADOS.",
            "txPgIndicador": "CONDICIONES DE LA INFRAESTRUCTURA MUNICIPAL, NIVEL DE PROCESOS, NÚMERO DE EMPLEADOS",
            "txPgMeta": "MEJORAR LOS PROCESOS DENTRO DE LA MUNICIPALIDAD EN UN 50%, AUMENTAR EL NÚMERO DE TRABAJADORES CAPACITADOS A UN 30%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168702,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "PROMOCIONAR CON RDR DE LA MUNICIPALIDAD TALLERES DE DANZA \nPROMOCIONAR CONCURSO DE CONOCIMIENTOS EN LOS CENTROS DE EDUCACIÓN PRIMARIA Y SECUNDARIA\nGESTIÓN: COMPUTADORAS PARA IMPLEMENTAR LA SALA DE CÓMPUTO \nIMPULSAR LOS JUEGOS FLORALES\nGESTIÓN: CONSTRUCCIÓN DEL CERCO PERIMÉTRICO DEL CENTRO EDUCATIVO SECUNDARIO JOSÉ ANTONIO GARCÍA Y GARCÍA.",
            "txPgIndicador": "NIVEL DE EDUCACIÓN",
            "txPgMeta": "MEJORAR EL NIVEL EDUCATIVO EN UN 60%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168716,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "GESTIONAR UN MÉDICO RESIDENTE Y UNA AMBULANCIA PARA LA POSTA MÉDICA.\nGESTIÓN: CONSTRUCCIÓN DEL CERCO PERIMÉTRICO DEL CENTRO DE SALUD.",
            "txPgIndicador": "NIVEL DE SALUD PÚBLICA Y CONDICIONES DEL CENTRO DE SALUD Y EQUIPOS",
            "txPgMeta": "MEJORAR EN UN 40% LAS CONDICIONES DEL CENTRO DE SALUD Y LOS EQUIPOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}