{
    "datoGeneral": {
        "idPlanGobierno": 26963,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/739ff8e2-144f-47f8-8553-716579c193cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6cac6952-c574-4789-8591-481524859104.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199619,
            "txPgProblema": "DESABASTECIMIENTO DEL AGUA POTABLE",
            "txPgObjetivo": "MEJORAR EL ACTUAL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE.\nBUSCAR OTRAS FUENTES DE CAPTACIÓN PARA EL ABASTECIMIENTO DEL AGUA",
            "txPgIndicador": "INCREMENTAR MAYORES HORAS DE ATENCIÓN Y COBERTURA DEL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "UN NUEVO RESERVORIO DE MIL METROS CÚBICOS DE CAPACIDAD.\nCONSTRUCCIÓN DE DOS P",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199686,
            "txPgProblema": "DESORDEN Y ALTA INFORMALIDAD EN EL SERVICIO DE TRANSPORTE PÚBLICO (COMBIS Y MOTOTAXIS)",
            "txPgObjetivo": "FORMALIZACIÓN PROGRESIVA DE LOS TRANSPORTISTAS INFORMALES.\nOPTIMIZAR EL SERVICIO DE TRANSPORTE REORDENANDO EL TRÁNSITO VEHICULAR LA SEÑALIZACIÓN Y EL FORTALECIMIENTO DE LA EDUCACIÓN VIAL",
            "txPgIndicador": "MAYOR FORMALIZACIÓN DE LOS TRANSPORTISTAS INFORMALES DE NUESTRO",
            "txPgMeta": "TRANSPORTISTAS AL 100% FORMALIZADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199738,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD BÁSICA",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD.\nINCIDIR EN ACTIVIDADES PREVENTIVAS Y PROMOCIONALES",
            "txPgIndicador": "MAYOR ALCANCE DEL SERVICIO DE SALUD DE LA POBLACIÓN",
            "txPgMeta": "CAMPAÑAS MÉDICAS ESPECIALIZADAS ITINERANTES PERIÓDICAS.\nCREACIÓN DE UN CENTRO MÉDICO MUNICIPAL\nRECATEGORIZACIÓN DE NIVEL DEL CENTRO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199783,
            "txPgProblema": "LA CARENCIA DE INFRAESTRUCTURA ADECUADA PARA UN MERCADO",
            "txPgObjetivo": "POTENCIAR LA PLAZA DE ABASTOS COMO MERCADO",
            "txPgIndicador": "MAYOR ALCANCE DE SERVICIO DE LA PLAZA DE ABASTOS DE NUESTRO DISTRITO",
            "txPgMeta": "ORDENAMIENTO, TRATAMIENTO DEL PISO CON SISTEMA DE DRENAJE Y APOYO EN LA FORMALIZACIÓN DEL COMERCIANTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199833,
            "txPgProblema": "LA POCA AFLUENCIA DE VISITANTES DEBIDO A LA CRISIS EPIDEMIOLÓGICA, HA OCASIONADO LA BAJA ACTIVIDAD ARTESANAL",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LAS FERIAS ARTESANALES A NIVEL LOCAL, NACIONAL E INTERNACION",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LOS ARTESANOS EN LA PROMOCIÓN DE ESTA ACTIVIDAD ARTESANAL.",
            "txPgMeta": "APOYO EN LA PARTICIPACIÓN DE FERIAS Y CONCURSOS A NUESTROS ARTESANOS EN LA FERIAS NACIONALES E INTERNACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199909,
            "txPgProblema": "FALTA DE CONTROL Y FISCALIZACIÓN EN EL COMERCIO.",
            "txPgObjetivo": "REALIZAR ACCIONES DE FISCALIZACIÓN EN LA VENTA DE PRODUCTOS DE PRIIMERA NECESIDAD",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA MUNICIPALIDAD COMO APOYO EN EL CONTROL COMERCIANTES EN SU VENTA.",
            "txPgMeta": "CONTROL DE VENTA AL 100% EN LOS COMERCIANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199979,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL GENERAL POR LA MALA LOCALIZACIÓN DE LOS SISTEMAS DE SANEAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REUBICACIÓN Y MEJORAMIENTO DEL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS",
            "txPgIndicador": "MAYOR CUIDADO EN LA PRESERVACIÓN DEL MEDIO AMBIENTE, CON EL CORRECTO MANEJO DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN ÁREAS ESPECÍFICAS DE ACUERDO A LA NORMATIVA",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y LA CONSTRUCCIÓN DE UNA PLANTA DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200212,
            "txPgProblema": "INEFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y LIMPIEZA PÚBLICA",
            "txPgObjetivo": "CONCIENTIZACIÓN RESPONSABLE DEL CIUDADANO PARA EL MANEJO DE RESIDUOS SÓLIDOS Y FOMENTAR EL RECICLAJE.\nMEJORAR EL SERVICIO DE RECOLECCION DE RESIDUOS SOLIDOS",
            "txPgIndicador": "MAYOR ALCANCE DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y MEJOR HORARIO DE ATENCIÓN",
            "txPgMeta": "RECOLECCIÓN DE RESIDUOS SÓLIDOS EN HORARIO NOCTURNO.\nCAPACITACIÓN A LOS USUARIOS EN EL MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200246,
            "txPgProblema": "LA BAJA PRODUCTIVIDAD DE LA ZONA AGRÍCOLA A CONSECUENCIA DEL CRECIMIENTO URBANO Y LA FALTA DE SISTEMAS DE RIEGO",
            "txPgObjetivo": "GESTIONAR MEDIANTE EL MINAGRI PARA INCREMENTAR LA PRODUCCIÓN AGRÍCOLA",
            "txPgIndicador": "MAYOR APOYO A LA ACTIVIDAD AGRÍCOLA DE NUESTROS PAISANOS",
            "txPgMeta": "SUSCRIPCIÓN DE CONVENIO CON EL MINAGRI PARA ASISTENCIA TÉCNICA EN LA AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200275,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN ENTRE LAS AUTORIDADES MUNICIPALES Y LA POBLACIÓN",
            "txPgObjetivo": "ARTICULAR Y COORDINAR LA COMUNICACIÓN ENTRE LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES Y LA SOCIEDAD CIVIL",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LAS AUTORIDADES MUNICIPALES EN LA RELACIÓN COMUNITARIAS. CIUDADANOS",
            "txPgMeta": "ATENCIÓN ESPECÍFICA EN HORARIO ADECUADO DE LAS AUTORIDADES MUNICIPALES HACIA LA POBLACIÓN.\nATENCIÓN ESMERADA TODOS LOS DÍAS LABORABLES DE LOS TRABAJADORES Y FUNCIONARIOS HACIA LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200300,
            "txPgProblema": "CRECIENTE GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "REALIZAR UN CONTROL INTERNO POSTERIOR VERIFICANDO LA CORRECTA UTILIZACIÓN ECONÓMICA Y TRANSPARENTE ADMINISTRACIÓN DE LOS RECURSOS PÚBLICOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "MAYOR CONTROL DE LAS FUNCIONES DE LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES",
            "txPgMeta": "REDUCCIÓN AL 100% DE LA CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200329,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LOS ANEXOS EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN PERMANENTE DE LOS ANEXOS EN LOS PRESUPUESTOS PARTICIPATIVOS BAJO UN ENFOQUE DE CORRESPONSABILIDAD",
            "txPgIndicador": "MAYOR PRESENCIA DE LOS AGENTES REPRESENTANTES",
            "txPgMeta": "PARTICIPACIÓN AL 100% DE LOS ANEXOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}