{
    "datoGeneral": {
        "idPlanGobierno": 23660,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/de8823fc-c2a8-4736-aaa3-9127a98ecd63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f0e491fc-e65c-42db-a909-257dba4b7824.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229056,
            "txPgProblema": "EDUCACIÓN: DÉFICIT DE SERVICIOS EDUCATIVOS A NIVEL DEL DISTRITO DE SAN JUAN DEL ORO.\n\nSALUD, SANEAMIENTO: DÉFICIT DE LOS SERVICIOS Y SALUD PÚBLICA Y EL ABASTECIMIENTO DE AGUA POTABLE Y TRATAMIENTO DE AGUAS RESIDUALES Y EXCRETAS\nCULTURA Y DEPORTE:\nFALTA FOMENTAR LA FORMACIÓN DE VALORES DEPORTIVOS EN LA NIÑEZ Y JUVENTUD, CULTIVANDO LOS VALORES E IMPLEMENTACIÓN DE INFRAESTRUCTURA.\nELECTRIFICACIÓN E INCLUSIÓN SOCIAL: \n-FALTA DE AMPLIACIÓN E INSTALACIÓN DE ENERGÍA ELÉCTRICA A NIVEL DEL DISTRITO",
            "txPgObjetivo": "•\tFORMULAR UN PROYECTO DE MEJORAMIENTO INTEGRAL DE LOS SERVICIOS EDUCATIVOS, INFRAESTRUCTURA DE EQUIPAMIENTO E IMPLEMENTACIÓN A LAS INSTITUCIONES EDUCATIVAS DE DIFERENTES NIVELES COMO LABORATORIOS, BIBLIOTECAS, ACADEMIAS Y CENTROS DE INVESTIGACIÓN ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL A NIVEL DEL DISTRITO.\n•\tFORMULAR UN PROYECTO DE MEJORAMIENTO DE LOS SERVICIOS DE SALUD E INFRAESTRUCTURA, EQUIPAMIENTO, PROVISIÓN DE MEDICAMENTOS Y PERSONAL ESPECIALIZADO DE LOS CENTROS DE SALUD Y PUESTOS DE SALUD A NIVEL DEL DISTRITO.\n\n•\tINSTALACIÓN Y MEJORAMIENTO DE SISTEMAS DE AGUA POTABLE Y TRATAMIENTO DE EXCRETAS EN EL ÁMBITO DISTRITAL.\n•\tMEJORAMIENTO Y CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS.\n\n•\tPROMOVER EL DEPORTE EN SUS DIFERENTES DISCIPLINAS Y ESCUELAS DEPORTIVAS.\n\n•\tPROMOVER LA INCORPORACIÓN DE MEDIOS PARA LA DIFUSIÓN EDUCATIVA, CULTURA Y TECNOLOGÍA.\n\n•\tINTEGRACIÓN DE LOS CASERÍOS A TRAVÉS DE LA REALIZACIÓN DE FERIAS Y ENCUENTROS DE INTERCAMBIO CULTURAL.\n\n\n•\tAMPLIACIÓN Y MEJORAMIENTO DE LA ELECTRIFICACIÓN URBANA Y RURAL A NIVEL DE DISTRITO DE SAN JUAN DEL ORO.\n\n•\tFORTALECIMIENTO DE CAPACIDADES E INTEGRACIÓN A LOS PROGRAMAS SOCIALES QUE PROMUEVE EL ESTADO A LA POBLACIÓN EN EXTREMA POBREZA.\n\n•\tAPOYO A LAS ORGANIZACIONES JUVENILES, CLUBES E IGLESIAS CRISTIANAS SIN DISTINCIÓN ALGUNA.",
            "txPgIndicador": "CALIDAD EDUCATIVA\nCALIDAD DE VIDA\nFORMACIÓN INTEGRAL\nCALIDAD DE SERVICIO",
            "txPgMeta": "MEJORAR LOS SERVICIOS EDUCATIVOS E INCREMENTAR EL NIVEL EDUCATIVO\nINCREMENTAR LA CALIDAD DE LOS  SERVICIOS DE SALUD, REDUCIR LA INCIDENCIA DE ENFERMEDADES Y COMBATIR LA  DESNUTRICIÓN INFANTIL\nELEVAR EL NIVEL EN LA CALIDAD DE LOS DEPORTISTAS Y FORMACIÓN LABORAL.\nIMPLEMENTAR CON REDES DE ELECTRIFICACIÓN A LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229103,
            "txPgProblema": "AGRÍCOLA Y PECUARIA: FALTA LA INTERVENCIÓN DE LA  MUNICIPALIDAD EN UNA POLÍTICA PRODUCTIVA SOSTENIBLE Y DE RENTABILIDAD CON POTENCIALES DE PRODUCTIVIDAD, CALIDAD Y COMPETITIVIDAD\t EN LOS MERCADOS DEL DEPARTAMENTO DE PUNO.\nTURISMO Y ARTESANÍA: \nEL DESCONOCIMIENTO SOBRE LA   IMPORTANCIA DE LA ACTIVIDAD TURÍSTICA.\nFALTA LA INTEGRACIÓN DE UN CORREDOR TURÍSTICO Y ECONÓMICO Y FOMENTAR LA  ARTESANÍA Y LA TRANSFORMACIÓN\nVÍAS\tDE\tACCESO URBANO RURAL:\t\nFALTA\tFOMENTAR LA INTEGRACIÓN DE\t\tLOS SECTORES\tCON\tUNA RED VIAL  ADECUADA Y QUE SIGNIFIQUE LA INTEGRACIÓN DE LOS PUEBLOS.\n\nPAVIMENTACIÓN DE CALLES, PISTAS Y VEREDAS.",
            "txPgObjetivo": "•\tMEJORAMIENTO Y TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS COMO EL CAFÉ, CACAO, CÍTRICOS, PLÁTANOS, ROCOTO, PIÑA Y OTROS PROPIOS DE LA ZONA.\n\n•\tTECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA, FACILITANDO LA ADQUISICIÓN DE FERTILIZANTES, SEMILLAS A LOS AGRICULTORES, ANIMALES MENORES Y PISCICULTURA.\n•\tGESTIONAR LA UNIDAD EJECUTORA AGRARIA\n\n•\tINTEGRACIÓN AL CORREDOR TURÍSTICO Y ECONÓMICO FOMENTANDO LA AGRICULTURA Y LA TRANSFORMACIÓN PRODUCTIVA.\n\n•\t\tPROMOVER E IMPULSAR LA ACTIVIDAD TURÍSTICA EN EL DISTRITO, PLANEAMIENTO ESTRATÉGICO EN LAS FERIAS GASTRONÓMICAS, ARTESANÍAS, DEPORTE DE AVENTURA Y OTROS.\n\n•\tCONSTRUCCIÓN DE UN MALECÓN ECOTURÍSTICO\nEN EL CENTRO POBLADO DE YANAMAYO.\n\n•\tAPERTURA\tDE\tCAMINOS\tVECINALES\nADYACENTES\tA ZONAS DE EXPANSIÓN DE FRONTERA AGRÍCOLA.\n\n•\tCONSTRUCCIÓN, MANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS Y CAMINOS RURALES EN LOS CASERÍOS Y CENTROS POBLADOS.\n\n•\tGESTIONAR LA INSTALACIÓN DE ANTENAS DE TELEFONÍA MÓVIL EN ZONAS DONDE NO EXISTE COBERTURA.\n•\tPAVIMENTACIÓN DE PISTAS Y VEREDAS.",
            "txPgIndicador": "DESARROLLO AGROPECUARIO\n\nDESARROLLO TURÍSTICO\n\nINTEGRACIÓN VIAL",
            "txPgMeta": "PROMOVER PROYECTOS DE DESARROLLO AGROPECUARIO PRODUCTIVO; SOSTENIBLE, SUSTENTABLE, RENTABLE Y REGENERATIVA\n\nCONTRIBUIR AL DESARROLLO DE LA ACTIVIDAD TURÍSTICA Y ARTESANÍA\nCONSTRUCCIÓN DE CARRETERAS QUE UNEN A LOS DEMÁS DISTRITOS PARA UN\nDESARROLLO MÁS ACELERADO DE LA ECONOMÍA.\nPISTAS Y VEREDAS PAVIMENTADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229144,
            "txPgProblema": "RESIDUOS\tSÓLIDOS\tY\t SU TRATAMIENTO:\t\n\t\n-FALTA LA  IMPLEMENTACIÓN DE UN  PROGRAMA DE TRATAMIENTO DE ESPACIO PARA RESIDUOS SÓLIDOS DE LA CAPITAL DEL DISTRITO Y\t SU  CENTRO POBLADO.\nPROGRAMA\tDE\nMANTENIMIENTO\tDE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES:\n\n-FALTA DE         PROGRAMA DE MANTENIMIENTO  DE PLANTAS DE TRATAMIENTO DE     \nAGUAS RESIDUALES.\nREFORESTACIÓN Y\nCONSERVACIÓN DEL  ECOSISTEMA: \n\n-FALTA DE UN PROYECTO DE REFORESTACIÓN Y CONSERVACIÓN DEL ECOSISTEMA.",
            "txPgObjetivo": "•\tPROYECTO INTEGRAL DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO DE SAN JUAN DEL ORO.\n•\tACTIVIDAD DE MANTENIMIENTO DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.\n•\tFORMULAR PROYECTOS DE LA REFORESTACIÓN EN TODA LA JURISDICCIÓN DISTRITAL DE SAN JUAN DEL ORO.\n\n•\tFOMENTAREMOS LA INSTALACIÓN DE VIVEROS  FORESTALES EN LOS SECTORES Y LA IMPLEMENTACIÓN DE POLÍTICAS DE CONSERVACIÓN AMBIENTAL.",
            "txPgIndicador": "NIVEL DE CONTAMINACIÓN\nNIVEL DE CONTAMINACIÓN\nCALIDAD DEL MEDIO AMBIENTE",
            "txPgMeta": "DAR USO Y FUNCIONAMIENTO A TODO EL EQUIPAMIENTO DESTINADO PARA LA LIMPIEZA PÚBLICA, MEJORAR EL SISTEMA DE RECOJO Y DISPOSICIÓN\nFINAL DE RESIDUOS SÓLIDOS.\nMANEJO ADECUADO DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE ACUERDO A LAS NORMAS Y ESTÁNDARES DE CALIDAD AMBIENTAL.\nINSTALACIÓN\tDE VIVEROS FORESTALES EN LA COMUNIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229191,
            "txPgProblema": "FALTA DE RECATEGORIZACIÓN DE DISTRITO A PROVINCIA Y DE CENTRO POBLADO A DISTRITO.\nDÉFICIT\tEN FORTALECIMIENTO INSTITUCIONAL E\nIMPLEMENTACIÓN DE EQUIPO MECÁNICO.\nDÉFICIT EN INFRAESTRUCTURA Y DESARROLLO DE CAPACIDADES PARA SERVICIOS MUNICIPALES",
            "txPgObjetivo": "•\tPROVINCIALIZACIÓN DEL  DISTRITO DE SAN JUAN DEL ORO Y DISTRITALIZACIÓN DEL CENTRO POBLADO DE YANAMAYO.\n•\tFORMULAR UN PROYECTO DE FORTALECIMIENTO INSTITUCIONAL E IMPLEMENTACIÓN DE EQUIPO MECÁNICO.\n•\tFORMULAR UN PLAN DE CAPACITACIÓN DE SERVIDORES MUNICIPALES DE DEMUNA, DEFENSA CIVIL, REGISTRO CIVIL Y OTROS.",
            "txPgIndicador": "CATEGORÍA\nEQUIPAMIENTO\nSERVICIO",
            "txPgMeta": "LOGRAR LA CATEGORÍA DE PROVINCIA CON SU DISTRITO YANAMAYO\nIMPLEMENTAR CON LOS EQUIPOS NECESARIOS PARA UN ÓPTIMO DESENVOLVIMIENTO DE LA MUNICIPALIDAD.\nLOGRAR EFICIENTE ADMINISTRACIÓN MUNICIPAL PARA UNA ATENCIÓN\tEFICIENTE EFICAZ Y RÁPIDA CON\nCALIDAD HUMANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}