{
    "datoGeneral": {
        "idPlanGobierno": 27131,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8fc4f413-1e7a-498d-ba03-9eb2d8df92bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/930daf00-87cc-465c-ad4b-37f8bada003d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154602,
            "txPgProblema": "DEFICIENCIAS EN LA EDUCACIÓN DISTRITAL.\nDEFICIENTE  DESARROLLO DE  CAPACIDADES EN FORMACIÓN TÉCNICA SUPERIOR.\nSERVICIOS DE SALUD DEFICIENTES\nINADECUADO ACCESO A LOS SERVICIOS BÁSICOS EN EL DISTRITO.\nABANDONO DEL ADULTO MAYOR",
            "txPgObjetivo": "CAPACITACIÓN Y ACTUALIZACIÓN A LOS DOCENTES EN MODELO DE SERVICIOS EDUCATIVOS INTERCULTURAL EN CONVENIO CON LA  UGEL -MINEDU\nPROPICIAR LA IMPLEMENTACIÓN DE LA EDUCACIÓN FÍSICA QUE CONLLEVE A BUSCAR LOS TALENTOS EN EL DEPORTE, A DE FIN FOMENTAR UNA CULTURA RECREATIVA BAJO EL LEMA \"EN CUERPO SANO MENTE SANA\"\nMEJORAR LOS SERVICIOS EDUCATIVOS EN ESTUDIANTES Y EGRESADOS JÓVENES DE LAS IIEE.\nFORTALECER LA CAPACIDAD OPERATIVA Y RESOLUTIVA DE LOS SERVICIOS DE SALUD.\nAMPLIAR LA COBERTURA DE LOS SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL\nPROTECCIÓN Y TUTELA EN CONVENIO CON ONG Y APOYO DE INSTITUCIONES ECLESIÁSTICAS",
            "txPgIndicador": "FALTA DE CAPACITACIÓN DE DOCENTES.\nCURSO DE EDUCACIÓN FÍSICA EN EL CURRICULUM ESCOLAR DE LAS INSTITUCIONES  EDUCATIVAS.\nPRESENCIA RELATIVA  DE MAESTROS BILINGÜES AL EN LOS TRES NIVELES.\nMICRO RED DE SALUD CAMISEA FORTALECIDA Y ONCE (11) ESTABLECIMIENTOS DE SALUD EN EL ÁMBITO DISTRITAL SIN LA IMPLEMENTACIÓN ADECUADA\nBAJO ACCESO DE LA POBLACIÓN AL SERVICIO DE AGUA POTABLE.\nAUSENCIA DE POLÍTICAS PÚBLICAS QUE PERMITAN EL APOYO AL ADULTO MAYOR",
            "txPgMeta": "¿ FORTALECIMIENTO DE LAS CAPACIDADES DE LOS DOCENTES EN LOS TRES NIVELES, EN TECNOLOGÍAS INFORMÁTICAS, CON ÉNFASIS EN MODELO DE SERVICIOS EDUCATIVOS INTERCULTURAL, EN  CONVENIO CGESTIONAR Y PROPONER AL ENTE RECTOR \nEDUCATIVO EL PERFIL PROFESIONAL DEL DOCENTE DE ACUERDO A LA REALIDAD CULTURAL DEL DISTRITO (CONVENIO INTERINSTITUCIONAL)ON LA UGEL –MINEDU (PROYECTOS DE INVERSIÓN)\n¿PROPICIAR LA IMPLEMENTACIÓN DE LA EDUCACIÓN FÍSICA QUE CONLLEVE A BUSCAR LOS TALENTOS EN EL DEPORTE, A FIN FOMENTAR UNA CULTURA RECREATIVA BAJO EL LEMA \"EN CUERPO SANO MENTE  SANA\" (PROYECTO DE INVERSIÓN)\n¿ CONSTRUCCIÓN DE UN HOSPITAL EN EL DISTRITO DE MEGANTONI, NIVEL II-I, CON COMPONENTES DE PREVENCIÓN DE LA SALUD, Y OTROS CON PERTINENCIA INTERCULTURAL (PROYECTO DE INVERSIÓN).\nMEJORAR DE MANERA INTEGRAL LA ADECUADA GESTIÓN DE LAS AGUAS RESIDUALES DEL DISTRITO (PROYECTOS DE INVERSIÓN)\nPRESTACIÓN DE SERVICIOS MUNICIPALES PARA LA PROTECCIÓN DEL ADULTO MAYOR A TRAVÉS DEL CIAM (PROGRAMAS SOCIALES, ALIANZAS ESTRATÉGICAS, CONVENIOS CON ONG\nY EMPRESAS PRIVADAS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155036,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.PRODUCTORES NO SUJETOS DE CRÉDITOS Y SUBSIDIO.\nINADECUADO APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS EN EL DISTRITO DE MEGANTONI.\nESCASA CONECTIVIDAD EN EL TERRITORIO, PARA EL TRÁNSITO Y ARTICULACIÓN COMERCIAL.\nINADECUADO Y DESORDENADO USO DEL SUELO EN EL TERRITORIO",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES, ECONÓMICAS PRODUCTIVAS DE LA POBLACIÓN\nPRODUCTORES CON ACCESO A CRÉDITO SEGÚN CADENAS PRODUCTIVAS, Y PRODUCTOS DE PAN LLEVAR.\nPUESTA EN VALOR MEJORAR LA CONECTIVIDAD DEL TERRITORIO, CON ENFOQUE CULTURAL Y DE SOSTENIBILIDAD DEL TERRITORIO.\nMEJORAR LA CONECTIVIDAD DEL TERRITORIO, CON ENFOQUE CULTURAL Y DE SOSTENIBILIDAD DEL TERRITORIO.\nMEJORAR EL USO SOSTENIBLE DEL SUELO EN EL TERRITORIO",
            "txPgIndicador": "FALTA DE MOTIVACIÓN Y SENSIBILIZACIÓN PARA LA ACTIVIDAD AGRÍCOLA FALTA PLANES Y PROGRAMAS ZONIFICACIÓN TERRITORIAL, ECOLÓGICA Y ECONÓMICA IMPLEMENTADO\nFALTA DE POLÍTICAS ADECUADAS ASIGNACIÓN DE RECURSOS POR ENTE RECTOR Y DE LA ENTIDAD MUNICIPAL PARA LA IMPLEMENTACIÓN DEL ÁREA RESPECTIVA.\nLIMITADA ARTICULACIÓN VIAL EN EL INTERIOR DEL DISTRITO.\nAUSENCIA DEL ATLAS CULTURAL DEL DISTRITO, DEBIDAMENTE IMPLEMENTADO",
            "txPgMeta": "MEJORAR LA COMPETITIVIDAD DE CULTIVOS CON POTENCIAL AGROINDUSTRIAL EN EL DISTRITO DEMEGANTONI; CACAO, ARROZ, MAÍZ, SOYA, PLÁTANO, MANÍ, SACHA INCHI, OTROS (PROYECTOS DE INVERSIÓN PÚBLICA, AGROINDUSTRIALES CON ENFOQUE DE MERCADO)\nGESTIÓN PARA ENMARCAR EN EL ÁREA  DE ZONIFICACIÓN AQUELLAS A SER INTERVENIDAS A TRAVÉS DE PLANES DE PRODUCCIÓN TROPICAL (ESTUDIO DE SUELOS, ETC.)\nPUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS; PAISAJÍSTICOS, RÍOS, PESCA, ARTESANÍAS, PRÁCTICAS CULTURALES ANCESTRALES, MEDICINA TRADICIONAL, OTROS (PROYECTOS DE INVERSIÓN PÚBLICA)\nCONSTRUCCIÓN DE TROCHAS Y PUENTES CARROZABLES AL INTERIOR DE LAS COMUNIDADES NATIVAS, PARA LA ADECUADA ARTICULACIÓN DE LA PRODUCCIÓN AGRÍCOLA – INDUSTRIAL, TURÍSTICA. (PROYECTOS DE INVERSIÓN).\nZONIFICACIÓN A NIVEL MICRO, DEL USO DEL SUELO EN EL TERRITORIO (CONVENIO MDM, GRC)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155161,
            "txPgProblema": "DEGRADACIÓN Y PÉRDIDA DE ECOSISTEMAS.\nESCASA PREVENCIÓN DE RIESGOS A DESASTRES.\nFALTA DE REGISTRO DE TÍTULOS DE PROPIEDAD DE LOS INMUEBLES.",
            "txPgObjetivo": "ASEGURAR LA CALIDAD AMBIENTAL EN EL TERRITORIO\nIMPLEMENTAR LA GESTIÓN DE RIESGOS DE DESASTRES EN EL TERRITORIO.\nIMPLEMENTAR EL SANEAMIENTO FÍSICO LEGAL",
            "txPgIndicador": "IMPUREZAS, DESECHOS Y RESIDUOS SÓLIDOS EXPUESTOS EN LA ORILLA DE LAS FUENTES DE AGUA (RÍOS, RIACHUELOS, OJOS DE AGUA)\nVIVIENDAS, CALLES Y PASOS PEATONALES EN ESPACIOS DE LAFAJA MARGINAL – RIVEREÑA.\nESCASA Y CASI NULA DE LA FORMALIZACIÓN PREDIAL EN EL DISTRITO",
            "txPgMeta": "ELABORAR Y FORTALECER PLANES DE ORDENAMIENTO TERRITORIAL A NIVEL COMUNAL (A TRAVÉS DEL PLAN DE ORDENAMIENTO Y CATASTRO URBANO Y RURAL)\nFORTALECER LAS CAPACIDADES DE PREPARACIÓN Y RESPUESTA FRENTE A EMERGENCIAS Y DESASTRES EN EL DISTRITO (PROYECTOS DE INVERSIÓN)\nGESTIONAR ANTE LA SUNARP, AL GORE, PARA EL SANEAMIENTO DE LOS TERRENOS DE CADA POBLADOR. (CONVENIOS Y PROYECTOS DE INVERSIÓN).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155301,
            "txPgProblema": "INADECUADAS CAPACIDADES EN GESTIÓN Y DE GOBERNABILIDAD EN EL TERRITORIO.\nVULNERABILIDAD DE LOS DERECHOS COLECTIVOS DE LA POBLACIÓN.\nCORRUPCIÓN INSTITUCIONAL ENQUISTADA EN TODOS SUS NIVELES",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD EN EL TERRITORIO, CON PERTINENCIA INTERCULTURAL\nGARANTIZAR LOS DERECHOS COLECTIVOS DE LA POBLACIÓN.\nCONTRARRESTAR A TRAVÉS DEL CONTROL Y LA COOPERACIÓN CIUDADANA (DENUNCIAS, COLABORACIÓN DE INFORMACIÓN DE ACTOS IRREGULARES E INDEBIDOS)",
            "txPgIndicador": "FALTA DE IMPLEMENTACIÓN DEL SISTEMA ADMINISTRATIVO QUE PERMITA IDENTIFICAR EL ESTADO DE LOS TRAMITES EN LA ENTIDAD\nFALTA DE SENSIBILIZACIÓN E IDENTIDAD CULTURAL A LA POBLACIÓN Y A LOS VISITANTES, SOBRE LAS COSTUMBRES, TRADICIONES Y OTROS MECANISMOS DE INDOLES SOCIAL.\nGESTIÓN MUNICIPAL DEFICIENTE REFLEJADA EN RESULTADOS CRÍTICOS A NIVEL DE EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA – CIERRE DE BRECHAS",
            "txPgMeta": "MODERNIZACIÓN DE LOS SISTEMAS DE GESTIÓN Y COMUNICACIÓN AL USUARIO, MEDIANTE LA CREACIÓN DE VENTANILLAS DE ATENCIÓN CON PERSONAL ADECUADO. (ACCESO A LOS SERVICIOS PÚBLICOS, SEGUIMIENTO A TRÁMITES ADMINISTRATIVOS, ATENCIÓN OPORTUNA, OTROS).\nGARANTIZAR EL RESPETO A LOS DERECHOS DE LOS PUEBLOS ORIGINARIOS EN AISLAMIENTO (PIA) Y POBLACIÓN ORIGINARIA EN SITUACIÓN DE CONTACTO INICIAL (PICI) EN EL DISTRITO, (PROYECTO DE INVERSIÓN; ALIANZA MDM - SERNAM, RESERVA KUGAPAKORI, NAHUA, NANTI Y OTROS).\nGESTIONAR LA INSTALACIÓN Y OPERATIVIDAD DE LA CONTRALORIA GENERAL DE LA REPUBLICA, MINISTERIO PUBLICO- JUZGADO MIXTO Y ESPECIALIZADO, DEFENSORIA DEL PUEBLO, POLICIA NACIONAL, PARA EL MONITOREO Y ACOMPAÑAMIENTO DE LA GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD, POR LOS ANTECEDENTES DE ACTOS IRREGULARES QUE HA PERJUDICADO A LA POBLACIÓN DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}