{
    "datoGeneral": {
        "idPlanGobierno": 27325,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b920cb54-153f-449b-b587-fb41be1b1f33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203199,
            "txPgProblema": "EDUCACION 1:  SE CUENTAN CON ALGUNOS DOCENTES NO CAPACITADOS, PARA EL DESARROLLO ESPECIFICO DE LOS NIÑOS DEL DISTRITO.\n/// EDUCACION 2: NO SE CUENTA CON ACCESO A INFORMACIÓN ACTUALIZADA E INTERACTIVA.  /// EDUCACION 3: NO SE CUENTA CON INFRAESTRUCTURAS EDUCATIVAS ADECUADAS ____",
            "txPgObjetivo": "EDUCACION 1: PROMOVER LA CAPACITACIÓN DE DOCENTES, EN CONVENIO CON LAS INSTITUCIONES PERTINENTES Y ACREDITADAS. /// EDUCACION 2: POTENCIALIZAR LA PROVISIÓN DE INTERNET, EN CONVENIO CON EMPRESAS PROVEEDORAS DEL MISMO. /// EDUCACION 3: GESTIONAR Y EJECUTAR LA CONSTRUCCIÓN DE LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS EN MAL ESTADO._____",
            "txPgIndicador": "EDUCACION 1:  ESTUDIANTES CON BAJO APRENDIZAJE. /// EDUCACION 2: NO SE CUENTA CON ACCESO A INTERNET. /// EDUCACION 3: NO SE CUENTA CON INFRAESTRUCTURA ADECUADA.",
            "txPgMeta": "EDUCACION 1:  CONTAR CON DOCENTES CAPACITADOS, CONOCEDORES DE LA PROBLEMÁTICA DEL DISTRITO. /// EDUCACION 2: CONTAR CON ACCESO A INTERNET Y AULAS VIRTUALES EN LAS INSTITUCIONES EDUCATIVAS FOCALIZADAS. /// EDUCACION 3: CONTAR CON GESTIONES Y/O INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS EN BUEN ESTADO.____",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204556,
            "txPgProblema": "SALUD 1: INFRAESTRUCTURAS DEFICIENTES EN LAS DIFERENTES IPRESS DEL DISTRITO DE SANTO DOMINGO DE ACOBAMBA. /// SALUD 2: SE IDENTIFICAN NIÑOS CON DESNUTRICIÓN CRÓNICA. /// SALUD 3: FALTA DE PROFESIONALES DE SALUD EN LAS DIFERENTES IPRESS DEL DISTRITO DE SANTO DOMINGO DE ACOBAMBA. /// SALUD 4: DEFICIENTE IMPLEMENTACIÓN EN LAS DIFERENTES IPRESS DEL DISTRITO DE SANTO DOMINGO DE ACOBAMBA.",
            "txPgObjetivo": "SALUD 1: GESTIONAR Y EJECUTAR LA CONSTRUCCIÓN DE LAS INFRAESTRUCTURAS DE LAS IPRESS. /// SALUD 2: PROMOVER ALIMENTACIÓN DE CALIDAD EN LOS NIÑOS DEL DISTRITO, EN CONVENIO CON LOS DIFERENTES PROGRAMAS SOCIALES Y SECTOR EDUCACIÓN. /// SALUD 3: GESTIONAR PLAZAS PARA PROFESIONALES MÉDICOS CON DESIGNACIÓN EN LAS DIFERENTES IPRESS DEL DISTRITO. /// SALUD 4: GESTIONAR Y DOTAR LA IMPLANTACIÓN BÁSICA EN LAS IPRESS DEL DISTRITO",
            "txPgIndicador": "SALUD 1: INFRAESTRUCTURAS INADECUADAS. /// SALUD 2: NIÑOS ENFERMOS. /// SALUD 3: MUERTES MATERNAS Y ADULTOS POR FALTA DE ATENCION. /// SALUD 4: FALTA DE EQUIPAMIENTO.",
            "txPgMeta": "SALUD 1: CONTAR CON INFRAESTRUCTURA ADECUADA EN LAS IPRESS, QUE PERMITAN DESARROLLARSE ADECUADAMENTE TANTO EL TRABAJO DEL PROFESIONAL MÉDICO Y LA ATENCIÓN AL PACIENTE. /// SALUD 2: REDUCIR DRÁSTICAMENTE LA DESNUTRICIÓN CRÓNICA EN EL DISTRITO. /// SALUD 3: CONTAR CON PROFESIONALES DE SALUD, CON DESIGNACIÓN DIRECTA EN LAS DIFERENTES IPRESS DEL DISTRITO. /// SALUD 4: CONTAR CON EQUIPOS E IMPLEMENTACIONES MÉDICAS EN LAS IPRESS, QUE PERMITAN ATENDER ADECUADAMENTE A LOS PROFESIONALES DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204744,
            "txPgProblema": "DEPORTE 1: LIGA DEPORTIVA Y PROMOCIÓN DEL DEPORTE DESACTIVADA.____ // DEPORTE 2: FALTA DE CAMPOS DEPORTIVOS ADECUADOS.",
            "txPgObjetivo": "DEPORTE 1: REACTIVAREMOS Y POTENCIALIZAREMOS LA LIGA DEPORTIVA DISTRITAL, EN LOS DIFERENTES NIVELES, INFANTILES, NIÑOS Y JÓVENES. PROMOVEREMOS CAMPEONATOS Y COMPETENCIAS EN LAS DIFERENTES DISCIPLINAS DEL DEPORTE. ______/// DEPORTE 2: CONSTRUIREMOS Y/O ADECUAREMOS CAMPOS DEPORTIVOS EN LAS COMUNIDADES; COMO TAMBIÉN CONSTRUIREMOS LOZAS DEPORTIVAS MODERNAS  EN LAS COMUNIDADES FOCALIZADAS. ___",
            "txPgIndicador": "CARENCIA DE VALORES DEPORTIVOS EN EL DISTRITO.",
            "txPgMeta": "DEPORTE 1: CONTAR CON UNA LIGA DEPORTIVA DISTRITAL.\nCONTAR CON REPRESENTACIÓN DEPORTIVA EN LOS DIFERENTES NIVELES: INFANTES, NIÑOS Y JÓVENES.\n____ /// DEPORTE 2: CONTAR CON UN CAMPO DEPORTIVO ADECUADO EN LAS DIFERENTES COMUNIDADES, ASI COMO TAMBIÉN LOZAS DEPORTIVAS  CONTEMPORÁNEAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204771,
            "txPgProblema": "AGRICULTURA 1: AGRICULTURA PRECARIA, SOLO DE SUBSISTENCIA.",
            "txPgObjetivo": "LA BASE DE LA ECONOMÍA DEL DISTRITO ES LA AGRICULTURA, POR ELLO SE REACTIVARA Y POTENCIALIZARÁ LA SEDE AGRARIA (AGENCIA AGRARIA DISTRITAL), SE DOTARA DE PROFESIONALES CAPACITADOS PARA EL MONITOREO Y CAPACITACIÓN DE LOS AGRICULTORES.",
            "txPgIndicador": "AGRICULTURA CON MUY BAJO RENDIMIENTO.",
            "txPgMeta": "CONTAR CON UNA AGRICULTURA DIGNA, SOSTENIBLE, CON LA CUAL LA FAMILIA SEA CAPAZ DE VIVIR DIGNAMENTE Y NO TENER LA NECESIDAD DE MIGRAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204807,
            "txPgProblema": "RIEGO: NO EXISTE RIEGO EN LA MAYORÍA DE LOS POBLADOS.",
            "txPgObjetivo": "RIEGO: SE GESTIONARÁ Y EJECUTARA SISTEMAS DE RIEGO PRESURIZADO, REPRESAREMOS Y SEMBRAREMOS AGUA EN NUESTROS AFLUENTES DEL DISTRITO.",
            "txPgIndicador": "CARENCIA DE SISTEMA DE RIEGO Y AGUA SEGURA.",
            "txPgMeta": "RIEGO: CONTAR CON RIEGO SUFICIENTE PARA EL DESARROLLO DE LA AGRICULTURA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204834,
            "txPgProblema": "GANADERIA: NO EXISTE GANADERÍA SOSTENIBLE.",
            "txPgObjetivo": "GANADERIA: SE IMPLEMENTARÁ UNA POSTA DE INSEMINACIÓN, MEJORAMIENTO GENÉTICO Y CRIANZA DE TODO TIPO DE ANIMALES, SEGÚN REGIÓN Y LUGAR DE DESARROLLO.",
            "txPgIndicador": "GANADERIA PRECARIA.",
            "txPgMeta": "GANADERIA: CONTAR CON POSTA DE MEJORAMIENTO GENÉTICO DE ANIMALES Y PROFESIONALES CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204913,
            "txPgProblema": "MEDIO AMBIENTE: NO EXISTE CULTURA DE CUIDADO DEL MEDIO AMBIENTE. _____ MEDIO AMBIENTE 2: NO CONTAR CON UN SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEDIO AMBIENTE 1: REALIZAR DIVERSOS TALLERES DEL CUIDADO DEL MEDIO AMBIENTE, COMO TAMBIÉN EMITIR ORDENANZAS MUNICIPALES CON LA PROHIBICIÓN DE LA TALA DE ÁRBOLES, QUEMA DE FORESTAS, CONTAMINACIÓN DE AFLUENTES, ETC. ____ MEDIO AMBIENTE 2: CONCIENTIZAR Y PROMOVER EL RECICLADO Y LA SELECCIÓN DE RESIDUOS SÓLIDOS, EN CONVENIO CON LOS DIFERENTES PROGRAMAS SOCIALES NACIONALES.",
            "txPgIndicador": "NO EXISTE CULTURA CONSERVACIONISTA AMBIENTAL.",
            "txPgMeta": "MEDIO AMBIENTE 1: TENER UN DISTRITO CONSCIENTE Y COMPROMETIDO CON EL CUIDADO DEL MEDIO AMBIENTE. ________ /// MEDIO AMBIENTE 2: TENER UN DISTRITO CONSCIENTE Y CON RESPONSABILIDAD PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205022,
            "txPgProblema": "GOBIERNO LOCAL AISLADO DE LA POBLACION, CON HERRAMIENTAS ADMINISTRATIVAS POCO EFICIENTES.",
            "txPgObjetivo": "INTERACTUACION ACTIVA Y PERMANENTE CON LA POBLACION, CON HERRAMIENTAS ADMINISTRATIVAS CONTEMPORANEAS Y ACORDES A LA SITUACION DEL DISTRITO.",
            "txPgIndicador": "DESGOBIERNO Y POSTERGACION EN LOS DIFERENTES POBLADOS DEL DISTRITO.",
            "txPgMeta": "CONTAR CON ATENCIION INTERACTIVA A LA POBLACION, CONTAR CON HERRAMIENTAS ADMINISTRATIVAS ADECUADAS PARA NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}