{
    "datoGeneral": {
        "idPlanGobierno": 29331,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c4a5f5a-5bc7-4794-a7a7-8dbac0f50de5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232853,
            "txPgProblema": "CORRUPCIÓN ENDÉMICA DENTRO DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "CREAR UNA CENTRAL DE LUCHA CONTRA LA CORRUPCIÓN (CCC), LA CUAL DOTAREMOS DE PLENOS PODERES PARA DETECTAR, INFILTRAR Y CAPTURAR EL DELITO COMETIDO “IN FRAGANTI”, ASÍ COMO LAS IRREGULARIDADES FUNCIONALES INTRÍNSECA Y EXTRÍNSECA A LA GESTIÓN MUNICIPAL. \nRECUPERAR EL PRINCIPIO DE AUTORIDAD Y LA CONFIANZA EN NUESTRA MUNICIPALIDAD, ESTA CENTRAL SE ENCARGARÁ DE LA VERIFICACIÓN DEL FLUJO DE INFORMACIÓN DECLARADA POR LOS FUNCIONARIOS PÚBLICOS.",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES. FALTA DE TRANSPARENCIA EN LOS CONTRATOS ESTATALES",
            "txPgMeta": "REDUCIR DE FORMA SUSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAR LA CONFIANZA DEL PUEBLO DE COMAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232855,
            "txPgProblema": "POBREZA EXTREMA COMO LASTRE PARA EL DESARROLLO",
            "txPgObjetivo": "REFORZAR LAS ORGANIZACIONES POPULARES, PARA DISTRIBUIR LA AYUDA ALIMENTARIA PROVENIENTES DEL ÁMBITO PÚBLICO Y PRIVADO A GRUPOS DE EXTREMA POBREZA; LA META ES CONVERTIRLOS EN UN DISTRITO DE EMPRENDEDORES. \nERRADICAR LA POBREZA EXTREMA, GESTIONANDO –SIN CAER EN LA POLITIZACIÓN– LOS PROGRAMAS SOCIALES DE SUBSIDIO Y DE INVERSIÓN SOCIAL. GARANTIZAREMOS LA ELIMINACIÓN DE DUPLICIDADES Y FILTRACIONES, REDUCIENDO LOS COSTOS ADMINISTRATIVOS Y FIJANDO POLÍTICAS DE COMPRAS Y VENTAS MÁS CONVENIENTES. LOS PROGRAMAS ALIMENTARIOS SE BASARÁN EN PRODUCTOS LOCALES Y NACIONALES.",
            "txPgIndicador": "INCREMENTO DE DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN. INCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19, MÁS COMASINOS CON DÉFICIT MONETARIO.",
            "txPgMeta": "DISMINUIR DE MANERA SIGNIFICATIVA LOS ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN, PROMOVIENDO LA EL CONSUMO Y COMERCIALIZACIÓN DE NUESTROS PRODUCTOS LOCALES EN EL MERCADO PROVINCIAL, REGIONAL Y NACIONAL, MIENTRAS SE REACTIVA LA ECONOMÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232861,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "PRIORIZAR LA ALIMENTACIÓN DESDE EL VIENTRE DE LA MADRE, SE CONTINUARÁ EN LAS GUARDERÍAS Y COLEGIOS CON UN PROGRAMA ALIMENTICIO, A FIN DE ASEGURAR LAS CONDICIONES FÍSICAS Y MENTALES DE NUESTROS ESTUDIANTES.",
            "txPgIndicador": "INCUMPLIMIENTO DE LOS ESTÁNDARES DE CALIDAD EN LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "ERRADICAR LA ANEMIA Y LA DESNUTRICIÓN INFANTIL, POR MEDIO DEL APROVECHAMIENTO DE PROGRAMAS DE ALIMENTACIÓN PROMOVIDOS POR EL GOBIERNO CENTRAL Y REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232863,
            "txPgProblema": "REDUCIDA INDUSTRIALIZACIÓN TECNOLÓGICA EN EL SISTEMA PRODUCTIVO",
            "txPgObjetivo": "IMPULSAR LA INDUSTRIALIZACIÓN Y LA PRODUCCIÓN DE BIENES Y SERVICIOS DE MAYOR VALOR AGREGADO, DIVERSIFICANDO LOS SECTORES PRODUCTIVOS PARA REDUCIR LA DEPENDENCIA A LA EXPLOTACIÓN DE NUESTRAS MATERIAS PRIMAS. TRABAJAREMOS EN LA GENERACIÓN DE VENTAJAS COMPETITIVAS EN NUESTRA ECONOMÍA, DOTANDO AL APARATO PRODUCTIVO DE UN MAYOR CONTENIDO TECNOLÓGICO, ALTOS NIVELES DE INNOVACIÓN Y CREATIVIDAD, A FIN DE ELEVAR DE LOS NIVELES DE PRODUCTIVIDAD EN TODOS LOS SECTORES",
            "txPgIndicador": "DÉFICIT DE SECTORES PRODUCTIVOS EN LA GENERACIÓN DE EMPLEOS Y CARENCIA EN EL CONTROL DE LOS ESTÁNDARES DE CALIDAD",
            "txPgMeta": "PROMOVER UN APARATO PRODUCTIVO MÁS INDUSTRIALIZADO, LO QUE PERMITIRÁ LA GENERACIÓN DE EMPLEO EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232867,
            "txPgProblema": "INEXISTENTE TRABAJO EN SECTORES DE POBREZA EXTREMA",
            "txPgObjetivo": "PRIORIZAR ESPECIAL EMPEÑO EN LA GENERACIÓN DE INGRESOS PARA LOS MÁS POBRES, POR MEDIO DE UNA RETRIBUCIÓN POR HORAS DE TRABAJO EN NUESTROS CENTROS POBLADOS, ANEXOS Y DISTRITO EN GENERAL DESTINADA A, ENTRE OTROS, AL MANTENIMIENTO DE VÍAS VECINALES, TROCHAS CARROZABLES, MEJORAMIENTO DEL ACCESO A CENTROS TURÍSTICOS, REFORESTACIÓN, ENTRE OTROS TRABAJOS COMUNALES; EN CONVENIO CON PROGRAMAS DE GENERACIÓN DE EMPLEO DEL GOBIERNO CENTRAL COMO LURAWI.",
            "txPgIndicador": "FALTA DE INTERÉS POR PARTE DEL GOBIERNO MUNICIPAL EN VER LA PROBLEMÁTICA QUE ENFRENTAN SUS HABITANTES",
            "txPgMeta": "IMPULSAR EL TRABAJO DIGNO E IGUALITARIO EN LOS PROPIOS LUGARES DE LOS HABITANTES, PARA RESTAR LA POBREZA EXTREMA, PARA CUMPLIR LAS METAS DEL GOBIERNO CENTRAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232869,
            "txPgProblema": "REDUCIDO FINANCIAMIENTO PARA LAS PYMES",
            "txPgObjetivo": "IMPULSAR DECIDIDAMENTE, EN CONJUNCIÓN CON LA INICIATIVA PRIVADA, EL ACCESO AL FINANCIAMIENTO PARA LAS PYMES. EN ESE MARCO, APOYAREMOS LA INSTALACIÓN DE UN BANCO Y/O CAJA MUNICIPAL EN NUESTRO DISTRITO.",
            "txPgIndicador": "FALTA DE INCENTIVO EN EL EMPRENDIMIENTO PARA LA CREACIÓN DE LAS PYMES POR FALTA DE CAPITAL INICIAL.",
            "txPgMeta": "GESTIONAR LA INSTALACIÓN UN BANCO Y/O CAJA MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232875,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "ESTABLECER MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR QUE LA POBLACIÓN Y/O EMPRESAS PRIVADAS VIERTAN DESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICO PRIVADAS.\nREFORZAREMOS LA PRESENCIA DE LA AUTORIDAD NACIONAL DEL AGUA PARA UN EFICIENTE MANEJO TÉCNICO DE LOS RÍOS Y RIACHUELOS",
            "txPgIndicador": "INCREMENTO DE LOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y RIACHUELOS DE LA ZONA.\nCONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE RELAVES MINEROS, AGUAS SERVIDAS URBANAS.",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PARA CUMPLIR LAS METAS ESTABLECIDAS POR EL GOBIERNO CENTRAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232879,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS BOSQUES",
            "txPgObjetivo": "PROTEGER LOS BOSQUES CONTRA LA TALA INDISCRIMINADA SIN AUTORIZACIÓN, RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS. REALIZAREMOS UNA ENÉRGICA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS.",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA\nINCREMENTO DE ZONAS DE RIESGO POR INESTABILIDAD DE TALUDES.IMPULSAR SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS. PROMOVEREMOS LA PRODUCCIÓN DE MADERA CERTIFICADA, ESTO DEBIDO A LAS CUALIDADES POTENCIALES DE LA ZONA.\nASIMISMO CREAR UN SISTEMA DE COMPENSACIÓN EN LA UTILIZACIÓN DE COBERTURA VEGETAL PARA LA ESTABILIZACIÓN DE TALUDES EN ZONAS DE RIESGO.",
            "txPgMeta": "PROMOVER LA REFORESTACIÓN DE 100 HECTÁREAS, EN COORDINACIÓN CON LAS COMUNIDADES CAMPESINAS, GOBIERNO PROVINCIAL, REGIONAL  NACIONAL.\nAJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE EN NUESTRO PLAN CONCERTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232886,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RECURSOS RENOVABLES Y NO  RENOVABLES",
            "txPgObjetivo": "GARANTIZAR EL USO SOSTENIBLE DE LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES, A TRAVÉS DE HERRAMIENTAS EFECTIVAS QUE GARANTICEN UNA ADECUADA GESTIÓN DE LA EXPLOTACIÓN MINERA, AGRÍCOLA, FORESTAL Y DEMÁS SECTORES.  \nEVITAR LA DEGRADACIÓN DE ECOSISTEMAS QUE AMENAZAN CON LA EXTINCIÓN DE LA FAUNA Y FLORA, ORIENTÁNDONOS A SU PROTECCIÓN.",
            "txPgIndicador": "DÉFICIT EN LA GESTIÓN DE RECURSOS RENOVABLES Y NO RENOVABLES",
            "txPgMeta": "MEJORAR LA GESTIÓN EFECTIVA DE LA DIVERSIDAD BIOLÓGICA Y ECOSISTEMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232891,
            "txPgProblema": "GERENCIA DE LOS ORGANISMOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "txPgObjetivo": "GESTIONAR PRESUPUESTO PARA LA ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO URBANO, PLAN DE DESARROLLO ECONÓMICO. ADEMÁS DE LOS ESQUEMAS DE ORDENAMIENTO URBANO EN CADA CENTRO POBLADO.",
            "txPgIndicador": "DESCONOCIMIENTO DE LA IMPORTANCIA DE LOS PLANES CONCERTADO, URBANO Y ECONÓMICO",
            "txPgMeta": "CUMPLIR NUESTROS OBJETIVOS PROPUESTOS, TRABAJANDO DE MANERA ESTRATÉGICA CON NUESTROS PLANES DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232892,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN ADMINISTRATIVA, CON EQUIPOS GERENCIALES ESPECIALIZADOS Y CON EXPERIENCIA, MEJORANDO EL NIVEL TÉCNICO DE LOS FUNCIONARIOS LOCALES, LO QUE GENERARÁ UN GRAN IMPACTO EN LA GESTIÓN.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTARIAS ASIGNADAS DEL GOBIERNO CENTRAL POR FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "FOMENTAR EL DESARROLLO DE PROYECTOS DE INVERSIÓN E INFRAESTRUCTURA  DE MANERA ESTRATÉGICA Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232900,
            "txPgProblema": "SERVICIO CIVIL PROFESIONAL CON  BAJA VALORACIÓN EN EL MERCADO LABORAL",
            "txPgObjetivo": "REVALORAR LA FUNCIÓN PÚBLICA, A LA CUAL SE INGRESARÁ POR MÉRITOS Y COMPETENCIAS.\nINCIDIREMOS EN LA PROFESIONALIZACIÓN, ACCESO, PERMANENCIA Y PROGRESIÓN DE LOS FUNCIONARIOS DE ACUERDO A RESULTADOS Y EVALUACIONES PERMANENTES, DONDE SE DARÁ ÉNFASIS A LAS PRUEBAS DE CONOCIMIENTOS POR ENCIMA DE LAS ENTREVISTAS PERSONALES.\nPROMOVER UNA CULTURA DE COMPROMISO DE SERVICIO DEL PROFESIONAL PÚBLICO HACIA LOS CIUDADANOS, LOS EMPRESARIOS, PROVEEDORES, CONSUMIDORES Y POBLADORES EN GENERAL.",
            "txPgIndicador": "EXCESIVA CONTRATACIÓN DE AMISTADES, GENERANDO NEPOTISMO EN EL APARATO MUNICIPAL Y PERJUDICANDO EL BUEN DESARROLLO DEL DISTRITO CON LA CONTRATACIÓN DE PROFESIONALES POCO CAPACITADOS.",
            "txPgMeta": "REVALORAR LA FUNCIÓN PÚBLICA EN BASE A LA CAPACITACIÓN Y MERITOCRACIA.\nCONTRATAR A PROFESIONALES CAPACITADOS PARA LA FUNCIÓN PÚBLICA Y RECONOCER SUS COMPETENCIAS EN EL DESEMPEÑO LABORAL, PROMOVIENDO EL ASCENSO POR MERITOCRACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}