{
    "datoGeneral": {
        "idPlanGobierno": 20147,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/50aad1c9-3b17-4c3c-ba30-a137b9a0cecf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5fbb23e2-115c-4db6-a2bc-1c8586876c1e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184792,
            "txPgProblema": "SANEAMIENTO:\nLIMITADO SERVICIO DE AGUA POTABLE.\n\n\n\n\n\n\nNO SE CUENTA CON PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA POTABLE PARA EL DISTRITO DE PARCONA.\n\nMEJORAR EL SISTEMA DE AGUA POTABLE, CAPTACIONES, LÍNEAS DE CONDUCCIÓN Y RESERVORIOS.\n\nMEJORAR EL SISTEMA DE  AGUAS RESIDUALES DEL DISTRITO DE PARCONA.",
            "txPgIndicador": "N° DE POZOS CONSTRUIDOS EN EL DISTRITO DE PARCONA \n\nN° DE RESERVORIOS CONSTRUIDOS Y SISTEMAS DE AGUA MEJORADOS.\n\n\nN° DE PLANTA CONSTRUIDA DE TRATAMIENTO DE AGUAS RESIDUALES.\n\nN° DE POZOS TUBULARES DE AGUA POTABLE INSTALADOS.",
            "txPgMeta": "CERRAR LAS BRECHAS DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184802,
            "txPgProblema": "SALUD:\n\nNO SE CUENTA CON UN HOSPITAL PARA EL DISTRITO DE PARCONA.\n\nPUESTOS DE SALUD DEL DISTRITO DE PARCONA, SIN EQUIPAMIENTO Y CON INFRAESTRUCTURA EN MAL ESTADO.\n\nNO SE CUENTA CON BOTIQUINES COMUNALES Y MUNICIPALES.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SALUD DEL  DISTRITO DE PARCONA.",
            "txPgIndicador": "N° DE HOSPITAL CONSTRUIDO Y EQUIPADO.\n\nN° DE PUESTOS DE SALUD MEJORADOS Y EQUIPADOS.\n\nN° BOTIQUINES MUNICIPALES IMPLEMENTADOS",
            "txPgMeta": "CERRAR LAS BRECHAS DE SALUD EN UN 50% AL CULMINAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184817,
            "txPgProblema": "EDUCACION:\n\nINSTITUCIONES EDUCATIVAS CON LIMITACIONES EN EQUIPAMIENTO, MEJORAMIENTO Y/O CONSTRUCCIÓN DE LA    EDUCACIÓN BÁSICA REGULAR DEL DISTRITO DE PARCONA.\n\nLIMITADO CENTROS DE ESPARCIMIENTO Y DE DEPORTE EN EL DISTRITO DE PARCONA. \n\nJÓVENES CON LIMITADOS ESPACIOS DE PARTICIPACIÓN EN EL DISTRITO DE PARCONA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE EDUCACIÓN DE LAS INSTITUCIONES EDUCATIVAS DE LA EDUCACIÓN BÁSICA REGULAR DEL DISTRITO DE PARCONA.\n\n\nMEJORAR Y FORTALECER LOS  COMPLEJOS DEPORTIVOS Y CENTROS DE ESPARCIMIENTO EN EL DISTRITO DE PARCONA.\n\n\nFORTALECER LOS  DE ESPACIOS DE PARTICIPACIÓN DE LOS JÓVENES DEL DISTRITO  DE PARCONA.",
            "txPgIndicador": "N° DE INSTITUCIONES  EDUCATIVAS DE LA EBR, DEL DISTRITO DE PARCONA, EQUIPADAS, AMPLIADAS Y/O RECONSTRUIDAS. \n\n\n\nN° DE COMPLEJOS DEPORTIVOS Y CENTROS DE ESPARCIMIENTO PARA EL DISTRITO DE PARCONA CONSTRUIDOS.\n\n\nN° DE LA CASA DE LA JUVENTUD DEL DISTRITO DE PARCONA CONSTRUIDA.\n\nN° DE ESPACIOS DEPORTIVOS, RECREATIVOS Y CULTURALES PARA LOS JÓVENES DEL DISTRITO  DE PARCONA, MEJORADOS Y EQIPADOS.",
            "txPgMeta": "95% DE NIÑOS, JÓVENES DE LA EDUCACIÓN BÁSICA REGULAR MEJORAN SUS APRENDIZAJES EN RAZONAMIENTO MATEMÁTICO Y COMPRENSIÓN LECTORA\n\n\nEL 100% DE JÓVENES DEL DISTRITO DE PARCONA CUENTAN CON ESPACIOS DE ESPARCIMIENTO Y COMPLEJOS DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184828,
            "txPgProblema": "ARTICULACIÓN VIAL:\n\nDÉBIL SISTEMA DE ARTICULACIÓN VIAL DEL DISTRITO DE PARCONA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA VIAL  Y DE COMUNICACIÓN DEL DISTRITO DE PARCONA. \n\n\nMEJORAR LAS PISTAS Y VEREDAS EN EL DISTRITO DE PARCONA.",
            "txPgIndicador": "N° DE PUENTES PEATONALES Y VIALES CONSTRUIDOS Y MEJORADOS.\n\nN° DE KILÓMETROS DE PISTAS Y VEREDAS CONSTRUIDAS.",
            "txPgMeta": "EL 90% DE FAMILIAS DE PARCONA CUENTAN CON UN SISTEMA INTEGRAL DE COMUNICACIÓN VIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184837,
            "txPgProblema": "PROYECTOS PRODUCTIVOS:\nNO SE CUENTA CON UN SISTEMA DE PROMOCIÓN DE PROYECTOS PRODUCTIVOS EN EL DISTRITO DE PARCONA, PARA MEJORAR LA ECONOMÍA DE LAS FAMILIAS DE ESCASOS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LOS  PRODUCTIVOS EN EL DISTRITO DE PARCONA.",
            "txPgIndicador": "N°  DE PROYECTOS PRODUCTIVOS EJECUTADOS.",
            "txPgMeta": "EL 30% DE PROYECTOS PRODUCTIVOS PARA FAMILIAS DE ESCASOS RECURSOS ECONÓMICOS IMPLEMENTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184841,
            "txPgProblema": "COMERCIO EXTERIOR TURISMO Y ARTESANIA.\nPUESTA EN VALOR DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL DISTRITO DE PARCONA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE INFRAESTRUCTURA TURÍSTICA DEL DISTRITO DE PARCONA.",
            "txPgIndicador": "N° DE INFRAESTRUCTURA  TURÍSTICA CONSTRUIDAS Y PROMOVIDAS EN EL DISTRITO DE PARCONA.\n\nN° DE ATRACTIVOS TURÍSTICOS  PUESTAS EN VALOR.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE CUENTA CON UN 50% DE INFRAESTRUCTURA TURÍSTICA CONSTRUIDA, FORTALECIDAS Y PUESTAS EN VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184852,
            "txPgProblema": "NO CONTAMOS CON UN SISTEMA DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE PARCONA.",
            "txPgObjetivo": "PROMOVER EL  SISTEMA DE FORESTACIÓN EN EL DISTRITO DE PARCONA.",
            "txPgIndicador": "N° HECTÁREAS FORESTADAS EN EL DISTRITO DE PARCONA",
            "txPgMeta": "EL 80% DE LAS LADERAS DEL RIO LA ACHIRANA SE ENCUENTRAN FORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184859,
            "txPgProblema": "NO CONTAMOS CON EL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE PARCONA.",
            "txPgObjetivo": "ELABORAR DE MANERA PARTICIPATIVA LA CONSTRUCCIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE PARCONA.",
            "txPgIndicador": "N° DE PLANES ELABORADOS Y VALIDADOS",
            "txPgMeta": "EL 85% DEL PLAN DE ORDENAMIENTO TERRITORIAL SE ENCUENTRA IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184864,
            "txPgProblema": "FALTA DE COMPROMISO DE LA POBLACIÓN POR GENERAR UNA CULTURA DE VALORES CON RESPONSABILIDAD RESPECTO AL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR DIVERSOS SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS URBANAS COMO RURALES.",
            "txPgIndicador": "N° DE GRUPOS ORGANIZADOS DE LA SOCIEDAD CIVIL EN TEMAS MEDIOAMBIENTALES.",
            "txPgMeta": "DESPERTAREMOS EL INTERÉS DE LA POBLACIÓN, A INCULCAR A SU ENTORNO, SU COMPROMISO DE CUIDADO HACIA EL MEDIO AMBIENTE EN UN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184886,
            "txPgProblema": "DÉBIL SISTEMA DE SEGURIDAD CIUDADANA EN EL DISTRITO DE PARCONA, GENERA INSEGURIDAD, TEMOR Y MIEDO EN LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE  CÁMARAS DE SEGURIDAD VIDEO VIGILANCIA DEL DISTRITO DE PARCONA.\n\nEQUIPAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA DEL DISTRITO DE PARCONA, VEHÍCULOS MENORES Y MAYORES.\n\nACCIONES DE CAPACITACIÓN, PNP, SERENAZGO, JUNTAS VECINALES Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "N°  CÁMARAS DE VIDEO VIGILANCIA EQUIPADAS ADQUIRIDAS E IMPLEMENTADAS.\n\nN° UNIDADES MOTORIZARAS Y UNIDADES VEHICULARES ADQUIRIDAS Y OPERATIVAS.\n\n\nN° TALLERES DE CAPACITACIÓN SOBRE SEGURIDAD CIUDADANA REALIZADOS.",
            "txPgMeta": "SE CUENTA CON UN SISTEMA DE SEGURIDAD CIUDADANA IMPLEMENTADA Y EQUIPADA AL 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184892,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL EN EL DISTRITO DE PARCONA, EN CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS DEL DISTRITO DE PARCONA.",
            "txPgObjetivo": "PROMOVER EL PROCESO DE SANEAMIENTO FÍSICO LEGAL DE LOS CENTROS POBLADOS, ASENTAMIENTOS HUMANOS Y OTROS PARA CONTAR CON UNA VIVIENDA DIGNA.",
            "txPgIndicador": "N°  DE FAMILIAS DE PUEBLOS JÓVENES\nY ASENTAMIENTOS HUMANOS CUENTAN CON TÍTULOS DE PROPIEDAD EN EL DISTRITO DE PARCONA.",
            "txPgMeta": "EN EL 2026, ENTREGAREMOS UNA MUNICIPALIDAD CON PROCESOS DEFINIDOS, QUE ACORTARÁN Y FACILITARÁN LOS TRÁMITES QUE LA POBLACIÓN REQUIERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}