{
    "datoGeneral": {
        "idPlanGobierno": 18392,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80fa3290-8df0-4c1d-aed5-a21da8dc2abc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06d856c3-73ec-426a-b8ed-b0c4cc089a86.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134659,
            "txPgProblema": "EL SERVICIO DE SALUD ES DEFICIENTE DEBIDO A LA FALTA DE PERSONAL, ESCASEZ DE MEDICINA, FALTA DE EQUIPOS MÉDICOS E INFRAESTRUCTURA LIMITADA.\n LA PANDEMIA, HA TRASTOCADO, TODOS LOS NIVELES. TENIENDO COMO RESULTADO QUE NUESTROS NIÑOS, NIÑAS, LAS Y LOS JÓVENES, RECIBAN UNA DEFICIENCIA EN LA CALIDAD EDUCATIVA.\nINSEGURIDAD CIUDADANA QUE AFECTA A LA CIUDADANÍA EN GENERAL.",
            "txPgObjetivo": "ASEGURAR A LA POBLACIÓN EL ACCESO OPORTUNO A LOS SERVICIOS DE SALUD Y DEBIDAMENTE IMPLEMENTADOS CON INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD.\nPROMOVER AMBIENTES DE APRENDIZAJE Y FORTALECER ESPACIOS DE FORMACIÓN SUPERIOR PARA LAS Y LOS JÓVENES, EN EL MARCO DE LAS COMPETENCIAS MUNICIPALES.\nPROMOVER UNA CULTURA DE PAZ Y ARMONÍA, ATRAVÉS DE SU SEGURIDAD CIUDADANA.",
            "txPgIndicador": "AUMENTO DE ASISTENCIAS MÉDICAS DE LOS POBLADORES DEL GRAN DISTRITO DE ANGASMARCA.\nAUMENTO DE LOS LOGROS DE APRENDIZAJE EN NUESTROS ESTUDIANTES Y REDUCIR EL NIVEL DE DESERCIÓN ESCOLAR.\nMERMAR LOS AFECTADOS POR ROBOS, ASALTOS Y LESIONES EN EL DISTRITO DE ANGASMARCA",
            "txPgMeta": "EN EL 2023 SE ELABORARÁ EL PLAN DE SALUD PÚBLICA, DONDE SE DESARROLLARÁ QUE LAS Y LOS POBLADORES ACCEDAN A UN SERVICIO DE SALUD PREVENTIVO Y DE CALIDAD.\nIMPLEMENTAR EL PRIMER CENTRO DE SALUD MUNICIPAL.PROMOVER SERVICIOS DE SALUD DE CALIDAD, ENFATIZANDO EN LOS GRUPOS VULNERABLES.DISEÑAR E IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN PARA LOS OPERADORES COMUNITARIOS DE SALUD, PARA TRABAJAR CONTRA LA DESNUTRICIÓN INFANTIL Y LA MORTALIDAD MATERNA INFANTIL Y NEONATAL\nIMPLEMENTAR EN EL 2023 UN PROGRAMA DENOMINADOANGASMARCA ES UNA CULTURA DE PAZ.CAPACITACIÓN A LAS RONDAS Y JUNTAS VECINALES EN TEMAS DE SEGURIDAD CIUDADANA, PARA QUE SEAN PARTE DEL PLAN “ANGASMARQUINOS POR UNA CULTURA DE PAZ”FORTALECIMIENTO DE LAS RONDAS Y AUTODEFENSAS CAMPESINAS, ASÍ COMO DE AUTODEFENSAS BARRIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134722,
            "txPgProblema": "EL SERVICIO DE SALUD ES DEFICIENTE DEBIDO A LA FALTA DE PERSONAL, ESCASEZ DE MEDICINA, FALTA DE EQUIPOS MÉDICOS E INFRAESTRUCTURA LIMITADA.\nLA PANDEMIA, HA TRASTOCADO, TODOS LOS NIVELES. TENIENDO COMO RESULTADO QUE NUESTROS NIÑOS, NIÑAS, LAS Y LOS JÓVENES, RECIBAN UNA DEFICIENCIA EN LA CALIDAD \nEDUCATIVA. INSEGURIDAD CIUDADANA QUE AFECTA A LA CIUDADANÍA EN GENERAL.",
            "txPgObjetivo": "ASEGURAR A LA POBLACIÓN EL ACCESO OPORTUNO A LOS SERVICIOS DE SALUD Y DEBIDAMENTE IMPLEMENTADOS CON INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD.\nPROMOVER AMBIENTES DE APRENDIZAJE Y FORTALECER ESPACIOS DE FORMACIÓN SUPERIOR PARA LAS Y LOS JÓVENES, EN EL MARCO DE LAS COMPETENCIAS MUNICIPALES.\nPROMOVER UNA CULTURA DE PAZ Y ARMONÍA, ATRAVÉS DE SU SEGURIDAD CIUDADANA.",
            "txPgIndicador": "AUMENTO DE ASISTENCIAS MÉDICAS DE LOS POBLADORES DEL GRAN DISTRITO DE ANGASMARCA.\nAUMENTO DE LOS LOGROS DE APRENDIZAJE EN NUESTROS ESTUDIANTES Y REDUCIR EL NIVEL DE DESERCIÓN ESCOLAR.\nMERMAR LOS AFECTADOS POR \nROBOS, ASALTOS Y LESIONES EN EL DISTRITO DE ANGASMARCA.",
            "txPgMeta": "EN EL 2023 SE ELABORARÁ EL PLAN DE SALUD PÚBLICA, DONDE SE DESARROLLARÁ QUE LAS Y LOS POBLADORES ACCEDAN A UN SERVICIO DE SALUD PREVENTIVO Y DE CALIDAD.\nIMPLEMENTAR EL PRIMER CENTRO DE SALUD MUNICIPAL.PROMOVER SERVICIOS DE SALUD DE CALIDAD, ENFATIZANDO EN LOS GRUPOS VULNERABLES.DISEÑAR E IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN PARA LOS OPERADORES COMUNITARIOS DE SALUD, PARA TRABAJAR CONTRA LA DESNUTRICIÓN INFANTIL Y LA MORTALIDAD MATERNA INFANTIL Y NEONATAL\nIMPLEMENTAR EN EL 2023 UN PROGRAMA DENOMINADO ANGASMARCA ES UNA CULTURA DE PAZ.CAPACITACIÓN A LAS RONDAS Y JUNTAS VECINALES EN TEMAS DE SEGURIDAD CIUDADANA, PARA QUE SEAN PARTE DEL PLAN “ANGASMARQUINOS POR UNA CULTURA DE PAZ”FORTALECIMIENTO DE LAS RONDAS Y AUTODEFENSAS CAMPESINAS, ASÍ COMO DE AUTODEFENSAS BARRIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134901,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA, REFLEJÁNDOSE EN LA PRODUCTIVIDAD.\nEN EL DISTRITO DE ANGASMARCA EL DESEMPLEO VA EN AUMENTO.\nEN EL DISTRITO DE ANGASMARCA EXISTE ESCASA PROMOCIÓN DEL SECTOR TURISMO. \nASI MISMO LOS ESPACIOS CULTURALES SE ENCUENTRAN DETERIORADOS",
            "txPgObjetivo": "DESARROLLAR UNA AGRICULTURA DIVERSIFICADA Y COMPETITIVA QUE CONTRIBUYA A MEJORAR LA CALIDAD DE VIDA EN LAS ZONAS RURALES.\nMEJORAR LA EMPLEABILIDAD DE LAS Y LOS CIUDADANOS DEL DISTRITO DE ANGASMARCA.\nCONSOLIDAR EL SECTOR TURISMO COMO FACTOR DE DESARROLLO ECONÓMICO Y RESTAURACIÓN DE LAS ZONAS CULTURALES.",
            "txPgIndicador": "ELEVAR EL ÍNDICE DE PRODUCTIVIDAD AGROPECUARIA.\nACORTAR EL DESEMPLEO EN LA POBLACIÓN.\nAUMENTAR LAS VISITAS TURÍSTICAS EN EL DISTRITO DE ANGASMARCA Y CANTIDAD DE ZONAS CULTURALES RESTAURADAS",
            "txPgMeta": "MEJORAMIENTO DE SEMILLAS DE PRODUCTOS CON POTENCIAL COMPETITIVO EN ALIANZA CON LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y DE LA SOCIEDAD CIVIL \nIMPLEMENTAR PROYECTOS ARTICULADOS DE EQUIPAMIENTO (MECANIZACIÓN) E INFRAESTRUCTURA HIDRÁULICA Y AGRÍCOLA.TRAMITAR LA FIRMA DE CONVENIOS CON INSTITUCIONES ESTATALES COMO: INIA, ANA, FONCODES, OTROS. PARA BRINDAR SOPORTE TÉCNICO AL AGRICULTOR.PROMOCIÓN DE FERIAS AGROPECUARIAS CON PRODUCTOS NATIVOS.\nFORMULAR E IMPLEMENTAR EL PLAN PARA EL DESARROLLO TURÍSTICO, EL CUAL DEBE SER ARTICULADO CON EL PLAN ESTRATÉGICO REGIONAL DE TURISMO DE LA LIBERTAD.\nCREACIÓN DE LA OFICINA TURÍSTICA MUNICIPAL, LA CUAL DEBE APLICAR EL PLAN PARA EL DESARROLLO TURÍSTICO, SIEMPRE REALIZANDO LAS CUANTIFICACIONES DE LAS VISITAS \nTURÍSTICAS.GESTIONAR LA RESTAURACIÓN DE ZONAS CULTURALES COMO:PORTAL DE BELÉN, IGLESIA DE MATRIZ, ENTRE OTRASREALIZAR FERIAS TURÍSTICAS, DONDE SE PROMOCIONARÁ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134928,
            "txPgProblema": "CARENCIA DE SISTEMAS DE AGUA, DESAGÜE Y MANEJO DE RESIDUOS SÓLIDOS Y BIOCONTAMINADOS.\nAUSENCIA DE UN SISTEMA PLANIFICADO ADECUADO DE INFRAESTRUCTURA DE ARTICULACIÓN VIAL.\nCONTAMINACIÓN AMBIENTAL DEBIDO A LOS RESIDUOS SÓLIDOS DE LA MINERÍA.",
            "txPgObjetivo": "GARANTIZAR EL DERECHO A ACCEDER A LOS SERVICIOS BÁSICOS DE CALIDAD EN LIMPIEZA PÚBLICA, RELLENO SANITARIO, ENTRE OTRAS.\nPROMOVER UN SISTEMA DE TRANSPORTE MODERNO, EFICIENTE Y COMPETITIVO, ORIENTADO A PROMOVER LA INTEGRACIÓN TERRITORIAL CON PERSPECTIVA DE ZONAS DE DESARROLLO.\nPROMOVER EL CUIDADO Y RECUPERACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE IMPLEMENTACIÓN DESERVICIOS DE CALIDAD EN LIMPIEZA PÚBLICA,RELLENO SANITARIO,AGUA Y DESAGÜE.\nNÚMERO DE CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE CARRETERAS.\nNÚMERO DE CIUDADANOS CAPACITADOS E INFORMADOS SOBRE LA PREVENCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "INSTALACIÓN DE SISTEMA DE AGUA POTABLE Y DESAGÜE EN TODOS LOS CASERÍOS DEL DISTRITO.INSTALAR EN EL DISTRITO UNA PLANTA DE TRATAMIENTO DE AGUA., A TRAVÉS DE SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES INVIERTE.PEGESTIÓN SOSTENIBLE EN EL MANEJO DE RESIDUOS SÓLIDOS \n(RELLENO SANITARIO).MODERNIZACIÓN Y EQUIPAMIENTO DE LOS SERVICIOS DE LIMPIEZA PÚBLICA.ELABORAR UN PROGRAMA DE CAPACITACIÓN A LA POBLACIÓN ENTEMAS DE RECICLAJE Y SOBRE EL USO DE LOS DE RESIDUOS SÓLIDOS.PLICAR UN PLAN MUNICIPAL DE MITIGACIÓN DE LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.CREAR UN PROGRAMA DE CAPACITACIÓN DIRIGIDO A LOS MINEROS ARTESANALES SOBRE LA PROTECCIÓN DEL MEDIO AMBIENTE, EL CUIDADO EN EL USO DE REACTIVOS MINEROS Y LA IMPLEMENTACIÓN DE MEDIDAS DE PREVENCIÓN DE SEGURIDAD.\nSUSCRIBIR CONVENIOS CON ENTIDADES DEL ESTADO COMO OEFA, MINEM ENTRE OTRAS, PARA QUE NOS BRINDEN ASISTENCIA TÉCNICA EN LA MATERIA.\nESTABLECER UNA ZONA DE DIFUSIÓN A LA CIUDADANÍA SOBRE LAS CONSECUENCIAS DE LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135004,
            "txPgProblema": "GOBIERNO LOCAL CON INFRAESTRUCTURADEFICIENTE DE LOCAL MUNICIPAL, PLAZA DE ARMAS, PARQUES PÚBLICOS, ZONAS RECREATIVAS Y DEPORTIVAS.\nFALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.\nDEFICIENCIA EN LA GESTIÓN DEL TRABAJADOR MUNICIPAL.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE CALIDAD, MODERNOS QUE CUMPLA CON LOS ESTÁNDARES DE SEGURIDAD Y CON RAMPAS DE ACCESO, COMO MEDIDA DE INCLUSIÓN.\nMEJORAR LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.\nLOGRAR LA EFICACIA Y EFICIENCIA EN LAS LABORES DEL TRABAJADOR MUNICIPAL.",
            "txPgIndicador": "CANTIDAD DE CONSTRUCCIONES Y REHABILITACIONES DE ZONAS PÚBLICOS, ZONAS RECREATIVAS Y DEPORTIVAS.\nAUMENTO DE MECANISMOS DE TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA.\nEVALUACIÓN DE DESEMPEÑO DEL TRABAJADOR MUNICIPAL.",
            "txPgMeta": "IMPLEMENTAR PARQUES Y ESPACIOS RECREATIVOS; ASÍ COMO PISTAS, VEREDAS Y RAMPAS EN EL DISTRITO DE ANGASMARCA.REHABILITACIÓN Y CONSTRUCCIÓN DE LOS PARQUES PÚBLICOS, CANCHAS DEPORTIVAS Y ÁREAS RECREATIVAS EN BUEN ESTADO.CONSTRUCCIÓN DE PLAZA DE ARMAS Y LOCAL MUNICIPAL.\nACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ROF, MOF, CAP Y ESCALAS REMUNERATIVA.\nIMPLEMENTACIÓN DEL PLAN DE DESARROLLO DE PERSONAS, PARA REALIZAR LAS CAPACITACIONES SEGÚN LA NECESIDAD DEL TRABAJADOR MUNICIPAL.CREACIÓN DE UN AMBIENTE LABORAL ARMÓNICO PARA EL BUEN DESEMPEÑO DEL TRABAJADOR MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}