{
    "datoGeneral": {
        "idPlanGobierno": 24899,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dfd04232-0d6f-4fec-92a9-f658e99b63e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4eae67b0-15db-4955-bad4-6eb223fc60e3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161512,
            "txPgProblema": "SEGÚN LA INFORMACIÓN DE BRECHAS DE SERVICIOS DEL CEPLAN, EL DISTRITO TIENE INDICADORES SOCIALES ALARMANTES, DONDE EL AÑO 2020, LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENOS DE 5 AÑOS FUE DE 26%, CIFRA MAYOR AL PROMEDIO REGIONAL DE CUSCO QUE FUE DE 13.5%; REFERENTE  AL PORCENTAJE DE NIÑOS MENORES DE  6 A 35 MESES CON ANEMIA, EL 55.6% TIENE ANEMIA,  CIFRA MAYOR AL PROMEDIO REGIONAL DE CUSCO QUE TIENE 40.9%, SIENDO ESTAS CIFRAS SIGNOS DE ALERTA Y ALARMA EN LA TOMA DE DECISIONES DE POLÍTICA PÚBLICA; POR OTRO LADO, RESPECTO A LOGROS DE APRENDIZAJE EN EDUCACIÓN BÁSICA REGULAR, SE HA DETERMINADO,  EN EL NIVEL PRIMARIO EN COMPRENSIÓN DE  LECTURA,  EL 18% EN SEGUNDO GRADO Y 12% EN EL CUARTO GRADO TIENEN NIVEL SATISFACTORIO O ENTIENDEN ADECUADAMENTE TEXTOS PROPUESTOS PARA LECTURA, RESPECTO A LA MATERIA DE RAZONAMIENTO LÓGICO MATEMÁTICO, EL 36% EN EL SEGUNDO GRADO Y 23% EN EL CUARTO GRADO RESUELVEN ADECUADAMENTE PROBLEMAS PROPUESTOS, SIENDO EN AMBAS MATERIAS LA BRECHA ALTA, ASÍ MISMO EN EL NIVEL SECUNDARIO  EN LA MATERIA DE COMPRENSIÓN DE LECTURA, SOLO EL 1% EN SEGUNDO GRADO TIENEN NIVEL SATISFACTORIO O ENTIENDEN LOS TEXTOS PROPUESTOS PARA LECTURA, RESPECTO A LA MATERIA DE RAZONAMIENTO LÓGICO MATEMÁTICO,  EL 00% O NINGÚN ALUMNO  RESUELVEN LOS  PROBLEMAS PROPUESTOS, POR TODO LO ANTES SEÑALADO, SE HAN IDENTIFICADO LAS PRINCIPALES CAUSAS COMO LAS MALAS  PRÁCTICAS ALIMENTICIAS, INADECUADA PRESTACIÓN DE SERVICIOS PÚBLICOS COMO AGUA, SALUD Y SANEAMIENTO ENTRE OTROS.",
            "txPgObjetivo": "FORTALECER LOS SERVICIOS PÚBLICOS A TRAVÉS DE LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS EN EL MARCO DEL INVIERTE.PE, TALES COMO, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD, SANEAMIENTO Y ALCANTARILLADO, EDUCACIÓN, ENTRE OTROS, CON ENFOQUE DE DESARROLLO HUMANO.",
            "txPgIndicador": "BRECHAS DE LOGROS DE APRENDIZAJE, BRECHAS DE INFRAESTRUCTURA Y SERVICIOS EN LOCALES PÚBLICOS Y ALTOS INDIES DE DESNUTRICIÓN CRÓNICA DCI.",
            "txPgMeta": "AL AÑO 2026, EL DISTRITO DE CHINCHAYPUJIO, CUENTA CON SERVICIOS PÚBLICOS DE CALIDAD Y EFICIENTES, CON BUENOS LOGROS DE APRENDIZAJE EN LA EDUCACIÓN BÁSICA REGULAR Y BAJAS TASAS DE DESNUTRICIÓN CRÓNICA INFANTIL DCI Y ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161541,
            "txPgProblema": "BAJA PRODUCTIVIDAD POR LAS INADECUADAS PRÁCTICAS AGRÍCOLAS, PECUARIAS E INDUSTRIALES EN EL DISTRITO DE CHINCHAYPUJIO, POR TENER DEFICIENTE INFRAESTRUCTURA DE RIEGO; INADECUADA GESTIÓN DEL RECURSO HÍDRICO EN EL PROCESO PRODUCTIVO; DÉBIL ARTICULACIÓN AL MERCADO DE PRODUCTORES DE HORTALIZAS, FLORES Y FRUTALES; INADECUADAS PRÁCTICAS AGRÍCOLAS EN EL PROCESO PRODUCTIVO DE TUBÉRCULOS; LIMITADOS APROVECHAMIENTOS DE LA CARNE DE VACUNO, OVINO, PORCINO Y ANIMALES MENORES; LIMITADO VALOR AGREGADO DE PRODUCTOS LÁCTEOS; INADECUADAS PRÁCTICAS AGRÍCOLAS EN EL PROCESO PRODUCTIVO DE LOS GRANOS Y MENESTRAS; INADECUADA PROMOCIÓN Y APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS; LIMITADA TRANSITABILIDAD VEHICULAR Y PEATONAL; INEXISTENCIA DE INFRAESTRUCTURA PARA EL DESARROLLO DE ACUICULTURA; ENTRE OTROS.",
            "txPgObjetivo": "FORTALECER LOS SERVICIOS Y BIENES PÚBLICOS A TRAVÉS DE LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS EN EL MARCO DEL INVIERTE.PE, TALES COMO, MEJORAMIENTO Y AMPLIACIÓN CARRETERAS Y TROCHAS CARROZABLES, PUESTA EN VALOR DE RECURSOS TURÍSTICOS, EJECUCIÓN DE PLANES DE NEGOCIOS DE LAS CADENAS PRODUCTIVAS DE LA LECHE, CARNES DE VACUNO, OVINO, PORCINO Y ANIMALES MENORES.",
            "txPgIndicador": "BAJA PRODUCTIVIDAD Y DÉBIL ARTICULACIÓN AL MERCADO",
            "txPgMeta": "AL AÑO 2026, GRAN PARTE DE LA INFRAESTRUCTURA PRODUCTIVA SE ENCUENTRAN CONDICIONES ÓPTIMAS, SIENDO UNA FORTALEZA PARA EL APROVECHAMIENTO AGRÍCOLA, PECUARIO E INDUSTRIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161562,
            "txPgProblema": "LA PROBLEMÁTICA AMBIENTAL EN EL DISTRITO DE CHINCHAYPUJIO, ES CAUSADA BÁSICAMENTE POR LAS MALAS PRÁCTICAS AMBIENTALES DESARROLLADAS EN LAS DIFERENTES FASES DEL PROCESO ECONÓMICO, LOS MISMOS QUE VIENEN AFECTANDO DIRECTAMENTE EN LA CONTAMINACIÓN DE RÍOS, CUENCAS, LAGUNAS, TIERRAS DE CULTIVO, BOSQUES, FLORA Y FAUNA ENTRE OTROS. POR OTRO LADO, SEGÚN LA INFORMACIÓN DE BRECHAS DE SERVICIOS DEL CEPLAN, REFERENTE A LA GESTIÓN DE RESIDUOS SÓLIDOS RRSS, EL DISTRITO GENERA UN TOTAL DE 180 KILOGRAMOS/DIA DE RESIDUOS SÓLIDOS, LOS MISMOS QUE TIENEN COMO DESTINO FINAL UN  BOTADERO CLANDESTINO, EL CUAL ESTÁ UBICADO EN EL SECTOR QONQAHUAYLLA DE LA COMUNIDAD CAMPESINA DE SUMARU, A 5 KM APROXIMADAMENTE DE LA LOCALIDAD DE CHINCHAYPUJIO;  SIENDO ESTA PRÁCTICA,  QUEMA DE BOSQUES Y USO INDISCRIMINADO DE INSECTICIDAS Y PESTICIDAS EN LA AGRICULTURA LAS PRINCIPALES CAUSANTES DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "FORTALECER LOS SERVICIOS Y BIENES PÚBLICOS A TRAVÉS DE LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON INCLUSIÓN DE ANÁLISIS DE RIESGOS ADR,  ADAPTACIÓN AL CAMBIO CLIMÁTICO EN EL MARCO DEL INVIERTE.PE,  TALES COMO MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO,  CONSERVACIÓN Y PRESERVACIÓN DE RÍOS Y CUENCAS, ADECUADAS PRÁCTICAS DE CULTIVO PARA LA PRESERVACIÓN Y CONSERVACIÓN DE LA BIODIVERSIDAD DE BOSQUES Y TIERRAS DE CULTIVO, FORTALECIMIENTO DE CAPACIDADES PARA LA UTILIZACIÓN DE ABONOS ORGÁNICOS EN AGRICULTURA, IMPLEMENTACIÓN DE COCINAS MEJORADAS EN LAS ZONAS RURALES, CONSTRUCCIÓN E IMPLEMENTACIÓN DE VIVERO MUNICIPAL; IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO; CONSTRUCCIÓN E IMPLEMENTACIÓN DE PLANTA DE COMPOSTAJE, FORTALECIMIENTO DE CAPACIDADES PARA LAS ADECUADAS PRÁCTICAS AMBIENTALES EN  EL DISTRITO  ENTRE OTROS.",
            "txPgIndicador": "ALTOS ÍNDICES DE CONTAMINACIÓN DE RÍOS, LAGUNAS Y TIERRAS DE CULTIVO",
            "txPgMeta": "AL AÑO 2026, CHINCHAYPUJIO SERÁ UNA DEL DISTRITO DE LA REGIÓN DE CUSCO, CON DESARROLLO SOSTENIBLE, DONDE SE REALICE ADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS Y EJECUCIÓN DE PROYECTOS CON ADR Y ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161589,
            "txPgProblema": "EL DEBILITAMIENTO INSTITUCIONAL EN EL DISTRITO CHINCHAYPUJIO, ES REFLEJO DE LOS ALTOS ÍNDICES DE CORRUPCIÓN DE FUNCIONARIOS Y AUTORIDADES EN LA GESTIÓN PÚBLICA, DONDE EX ALCALDES DEL DISTRITO, TIENEN DENUNCIAS POR CORRUPCIÓN EN LA CONTRATACIÓN DE BIENES, SERVICIOS Y OBRAS PÚBLICAS; SUMADO A ELLO LA CONTRATACIÓN DE FUNCIONARIOS SIN UN ADECUADO PROCESO DE SELECCIÓN DE RECURSOS HUMANOS, EL CUAL NO GARANTIZA LA MERITOCRACIA EN LAS ENTIDADES.\nPOR OTRO LADO, EN EL MARCO DE LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y PLAN NACIONAL DE MODERNIZACIÓN DEL ESTADO, SE HA PODIDO DETERMINAR QUE LA MUNICIPALIDAD DISTRITAL DE CHINCHAYPUJIO A LA FECHA, NO HA IMPLEMENTO SU MESA DE PARTES VIRTUAL O VENTANILLA ELECTRÓNICA, TAMPOCO CUENTAN CON UNA PÁGINA WEB INSTITUCIONAL ADECUADA, QUE BRINDE INFORMACIÓN, RESPECTO A DOCUMENTOS DE GESTIÓN, EJECUCIÓN DE OBRAS PÚBLICAS Y DIRECTORIO DE FUNCIONARIOS ACTUALIZADOS.\nLA INADECUADA INFORMACIÓN DISPONIBLE, DOCUMENTOS DE GESTIÓN DESACTUALIZADOS Y RECURSO HUMANO SIN LOS CONOCIMIENTOS Y EXPERIENCIA ADECUADOS, HACEN QUE EXISTA UN DEFICIENTE USO DE LOS RECURSOS PÚBLICOS, LOS MISMOS QUE SE REFLEJAN EN EJECUCIÓN DE PROYECTOS SOBRE VALORADOS, SERVICIOS PÚBLICOS DEFICIENTES.",
            "txPgObjetivo": "FORTALECER LOS SERVICIOS Y BIENES PÚBLICOS A TRAVÉS DE LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS EN EL MARCO DEL INVIERTE.PE, TALES COMO  MEJORAMIENTO Y FORTALECIMIENTO SERVICIOS SEGURIDAD CIUDADANA EN EL DISTRITO; ELABORACIÓN Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD,  FORTALECIMIENTO DE CAPACIDADES EN LAS ENTIDADES DEL DISTRITO PARA EL APROVECHAMIENTO DE LAS TECNOLOGÍAS DE INFORMACIÓN TIC, FORTALECIMIENTO DE CAPACIDADES A FUNCIONARIOS DE LAS ÁREAS DE ABASTECIMIENTO Y LOGÍSTICA, EN CÓDIGO DE ÉTICA DE LA FUNCIÓN PÚBLICA Y EL SISTEMA NACIONAL DE CONTROL, FORTALECIMIENTO DE CAPACIDADES A FUNCIONARIOS DE LAS ÁREAS DE ADMINISTRACIÓN Y RECURSOS HUMANOS DE LA MUNICIPALIDAD, MEJORAMIENTO DE LOS PROCESOS DE ATENCIÓN AL CIUDADANO EN LA MUNICIPALIDAD, FORTALECIMIENTO E IMPLEMENTACIÓN DEL ÁREA DE FISCALIZACIÓN Y CERTIFICACIÓN AMBIENTAL ENTRE OTROS.",
            "txPgIndicador": "DEBILITAMIENTO INSTITUCIONAL",
            "txPgMeta": "AL AÑO 2026, LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DEL DISTRITO DE CHINCHAYPUJIO, SE CONSOLIDARÁN POR BRINDAR SERVICIOS PÚBLICOS DE CALIDAD Y EFICIENTES ORIENTADO AL CIUDADANO, RESPETANDO LA CONSTITUCIÓN POLÍTICA DEL PERÚ, Y SISTEMAS ADMINISTRATIVOS DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}