{
    "datoGeneral": {
        "idPlanGobierno": 28067,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9770a13e-0a29-40f4-9134-56ca6e502dbb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bc5a6308-0864-4142-8b4d-34e86a5d0021.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230456,
            "txPgProblema": "FALTA DE  ALENCION  A LOS VICINOS  POR  PATE DE LA MUNICIPLIDAD",
            "txPgObjetivo": "EL LOGRO DE LOS OBJETIVOS QUE NOS HEMOS PROPUESTO SOLO PODRÁ SER EFECTIVA MEDIANTE LAS ACCIONES QUE A CONTINUACIÓN PASAMOS A DETALLAR:\n- INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.\n- FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO DE DESARROLLO DISTRITAL. CON MIRAS A QUINCE ..AÑOS.\n- FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL 2023 - 2026.\n- EJECUTAR UN DISEÑO DE REINGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.\n- BUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.",
            "txPgIndicador": "CEPLAN",
            "txPgMeta": "•\tEQUIPAMIENTO DE TODOS LOS CENTROS EDUCATIVOS: LABORATORIOS, MULTIMEDIA, MOBILIARIO, BIBLIOTECAS VIRTUALES, INTERNET, SOFTWARE EDUCATIVO Y OTROS.\n•\tVIABILIZAR UN SISTEMA DE TRANSPORTE ESCOLAR (HACIA LOS ANEXOS QUE LO NECESITAN) SUBSIDIADO.\n•\tPROMOVER LA INSERCIÓN DE LOS VECINOS MÁS NECESITADOS EN EL PROGRAMA “SIS” DEL MINISTERIO DE SALUD (MINSA).\n•\tAPOYAR CAMPAÑAS PREVENTIVAS DE SALUD PÚBLICA DEL MINSA, ESSALUD Y OTROS.\n•\tEQUIPAMIENTO Y ACONDICIONAMIENTO DEL PUESTO DE SALUD DEL DISTRITO PARA UN MEJOR FUNCIONAMIENTO.\n•\tIMPULSAR PROGRAMAS ESPECÍFICOS EN LA LUCHA CONTRA LA DESNUTRICIÓN, PRINCIPALMENTE INFANTIL.\n•\tMEJORAR LA CALIDAD DE LA DIETA ALIMENTICIA DEL PROGRAMA \"VASO DE LECHE\"\n•\tMEJORAR EL ROL DE LOS COMEDORES POPULARES PARA LA ATENCIÓN DEL MENÚ POPULAR PARA QUE LLEGUEN A TODOS.\n•\tGESTIONAR EL FUNCIONAMIENTO DE UN WAWA WASI Y BRINDAR APOYO EN SU EQUIPAMIENTO.\n•\tCREAR E IMPLEMENTAR UN ALBERGUE PARA LA ATENCIÓN A LOS ADULTOS MAYORES MÁS NECESITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230463,
            "txPgProblema": "FALTA DE GENERACION DE  EMPLIO POR PARTE DE LA ENTIDAD",
            "txPgObjetivo": "EL LOGRO DE LOS OBJETIVOS QUE NOS HEMOS PROPUESTO SOLO PODRÁ SER EFECTIVA MEDIANTE LAS ACCIONES QUE A CONTINUACIÓN PASAMOS A DETALLAR:\n- INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.\n- FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO DE DESARROLLO DISTRITAL. CON MIRAS A QUINCE ..AÑOS.\n- FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL 2023 - 2026.\n- EJECUTAR UN DISEÑO DE REINGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.\n- BUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.",
            "txPgIndicador": "CEPLAN",
            "txPgMeta": "•\tPRIORIZAR LA MODALIDAD ADMINISTRACIÓN DIRECTA EN LA EJECUCIÓN DE OBRAS FÍSICAS.\n•\tCONTRATAR DIRECTAMENTE LOS SERVICIOS DE “MANO DE OBRA” CON LOS OBREROS DE LA LOCALIDAD.\n•\tFOMENTAR LA CREACIÓN DE MICRO EMPRESAS PRODUCTIVAS Y DE SERVICIOS.\n•\tIMPULSAR LA CREACIÓN DE UN CENTRO DE PRODUCCIÓN DE TRUCHAS QUE ABASTEZCA EL MERCADO LOCAL Y OTRAS CIUDADES.\n•\tINCENTIVAR LA CREACIÓN DE BIO-HUERTOS DOMÉSTICOS.\n•\tINCENTIVAR LA CRIANZA DE ANIMALES MENORES BRINDÁNDOLES ASESORAMIENTO TÉCNICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230471,
            "txPgProblema": "FALTA  DE SENCIBIZACION  EN CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "•\tDISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS.\n•\tDISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO BAJO EL LEMA: \"SAN ISIDRO TE QUIERO LIMPIO\".\n•\tEJECUTAR CAMPAÑAS DE SENSIBILIZACIÓN EN LA POBLACIÓN A FIN DE NO CONVERTIR EN LETRINAS LOS RIACHUELOS DEL DISTRITO.\n•\tDISEÑAR Y EJECUTAR UN NUEVO PROGRAMA DE ARBORIZACIÓN Y JARDINES EN TODO EL DISTRITO BAJO EL LEMA: \"SAN ISIDRO TE QUIERO VERDE\".",
            "txPgIndicador": "CEPLAN",
            "txPgMeta": "EJCUTAR EL PROYECTO AL UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230479,
            "txPgProblema": "FALTA DE ORIENTAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN …ESTRATÉGICA, LA PARTICIPACIÓN VECINAL",
            "txPgObjetivo": "- MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE SAN ISIDRO.\n- ORIENTAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN …ESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS …RECURSOS.PRESUPUESTALES. \n- SENTAR LAS BASES PARA UN DESARROLLO URBANO PLANIFICADO Y ORDENADO CUIDANDO EL MEDIO - AMBIENTE Y EL USO RACIONAL DE LOS SUELOS COMO GEO – PARQUE.\n- FOMENTAR LA CREACIÓN DE FUENTES DE TRABAJO A FIN DE PALIAR EL ÁLGIDO PROBLEMA DE LA - ---- EXTREMA POBREZA, EN EL MARCO DE LA REACTIVACIÓN ECONÓMICA POST PANDEMIA.",
            "txPgIndicador": "DOCUMENTOS DE MUNICIPALIDAD",
            "txPgMeta": "•\tFORTALECER Y CAPACITAR PERMANENTEMENTE AL CUERPO DE SERENAZGO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}