{
    "datoGeneral": {
        "idPlanGobierno": 29110,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da707864-f60e-47ef-aa54-334e59668558.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3368d952-9f33-408f-b98d-2cfef5e8f2b6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224314,
            "txPgProblema": "LIMITADA PRESTACIÓN DE SERVICIOS DE SALUD.\nINCREMENTO DE LAS ENFERMEDADES POR EFECTO DEL FRIAJE.\nLIMITADO ACCESO A LOS SERVICIOS DE SALUD, AGUA Y SANEAMIENTO BÁSICOS DE CALIDAD Y SOSTENIBLES\nLIMITADA PRESTACIÓN DE SERVICIOS DE EDUCACIÓN DE CALIDAD Y COBERTURA.\nAUMENTO DE LA DESERCIÓN ESCOLAR \nINCREMENTO DE LA INSEGURIDAD CIUDADANA URBANA Y RURAL\nABANDONO DEL CAMPO, MIGRACIÓN JUVENIL HACIA LAS CIUDADES.",
            "txPgObjetivo": "FORTALECER Y GESTIONAR  PERSONAL MÉDICO ASISTENCIAL.\nFORTALECIMIENTO DE LAS PRESTACIONES EN SALUD, MAYOR PROVISIÓN DE MEDICAMENTOS.\nCONTRIBUIR A LA DISMINUCIÓN DE ENFERMEDADES PREVALENTES EN LA PROVINCIA (COVID, TBC, CÁNCER, NEUMOLÓGICAS Y OTROS\nMEJORAMIENTO DE LOS NIVELES DE COMPRENSIÓN MATEMÁTICA Y COMPRENSIÓN LECTORA EN PRIMARIA Y SECUNDARIA, DOCENTES FORTALECIDOS\nEMPODERAMIENTO DE LA IMPORTANCIA DE LA EDUCACIÓN EN PADRES Y ALUMNOS\nFORTALECIMIENTO DE LA INSTITUCIONALIDAD DE SEGURIDAD URBANA Y RURAL \nINCREMENTO DE LA CALIDAD DE VIDA DE LA POBLACIÓN RURAL A TRAVÉS DE LA MEJORA DE LA CALIDAD DE SERVICIOS PÚBLICOS DE EDUCACIÓN, SALUD Y COMUNICACIÓN EN LAS ZONAS RURALES.",
            "txPgIndicador": "INCREMENTO DE PROFESIONALES DE SALUD \n% DE INCREMENTO DE ATENCIONES Y MEDICAMENTOS \nAL AÑO 2026, LA PREVALENCIA DE  ENFERMEDADES CRÓNICAS HAN DISMINUIDO EN UN 40 % DE LA POBLACIÓN AFECTADA\n% DE DOCENTES FORTALECIDOS.\nINFRAESTRUCTURA MEJORADA, ADECUADA E IMPLEMENTADA.  \n% DE DISMINUCIÓN DE DESERCIÓN ESCOLAR \n% DE DISMINUCIÓN DE FALTAS Y DELITOS \nBAJOS ÍNDICES DE MIGRACIÓN Y ENCUESTAS DE SATISFACCIÓN DE BUEN VIVIR EN LAS ZONAS RURALES",
            "txPgMeta": "50% DEL EXISTENTE\nINCREMENTO DEL 50% DE MEDICAMENTOS POR AÑO\n    UN CONVENIO DE COOPERACIÓN CON MINSA Y ESSALUD PARA LA ATENCIÓN DE LAS ENFERMEDADES CRÓNICAS PREVALENTES  \n10% DEL EXISTENTE POR AÑO\nDISMINUCIÓN DEL 60% POR AÑO\nUN ÁREA DE ORGANIZACIÓN CAPACITADA POR AÑO\n20% DE LA JUVENTUD SE QUEDA EN EL ÁREA RURAL POR AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224325,
            "txPgProblema": "LIMITADAS ACTIVIDADES AGROPECUARIAS POR EFECTO DE LOS FENÓMENOS NATURALES Y ASISTENCIA TÉCNICA.\nLIMITADO ACCESO AL CRÉDITO AGROPECUARIO.\nLIMITADO DESARROLLO EMPRESARIAL AGROPECUARIO Y COMERCIAL.\nIRRISORIO VALOR DE LOS PRODUCTOS AGROPECUARIOS EN EL MERCADO PARA LOS PRODUCTORES DEL CAMPO\nDEFICIENTE ACTIVIDAD AGROPECUARIA DE LOS AGENTES ECONÓMICOS EN LA PROVINCIA.\nPOCA IMPORTANCIA EN PROMOVER EL VALOR TURÍSTICO DE LA ARTESANÍA ANDINA Y DE LUGARES ARQUEOLÓGICOS E HISTÓRICOS\nDEFICIENTE INTERVENCIÓN Y MANTENIMIENTO DE LA  INFRAESTRUCTURA DE MEDIOS DE COMUNICACIÓN",
            "txPgObjetivo": "FORTALECIMIENTO DE LA INFRAESTRUCTURA AGROPECUARIA, Y ASISTENCIA TÉCNICA. \nFORTALECIMIENTO DE LA BANCA DE CAPITALIZACIÓN AGROPECUARIA\nFORTALECIMIENTO DE LAS CAPACIDADES EMPRESARIALES EN EL ÁREA URBANO Y RURAL. \nCAPACITACIÓN DE LOS PRODUCTORES AGROPECUARIOS SOBRE EL MANEJO DE LOS COSTOS DE PRODUCCIÓN\nFORTALECER LAS CADENAS PRODUCTIVAS PARA EL DESARROLLO AGROPECUARIO Y LA  SEGURIDAD ALIMENTARIA DE LA POBLACIÓN\n\nPROMOVER Y DIFUNDIR EL VALOR TURÍSTICO DE LA ARTESANÍA Y DE LUGARES TURÍSTICOS EXISTENTES DENTRO DE LA PROVINCIA,\nINTERVENIR Y MEJORAR LAS CARRETERAS COMO VÍAS DE COMUNICACIÓN EXISTENTES, COMO VÍAS NACIONALES, REGIONALES Y VECINALES.",
            "txPgIndicador": "CANTIDAD DE INFRAESTRUCTURAS MEJORADAS Y CAMPAÑAS DE ASISTENCIA TÉCNICA.\n% UNIDADES FAMILIARES ATENDIDAS \nCANTIDAD DE PEQUEÑAS Y MEDIANAS ORGANIZACIONES EMPRESARIALES  CREADAS\nPRODUCTORES IMPLEMENTADOS SOBRE EL MANEJO DE COSTOS DE PRODUCCIÓN. \n FAMILIAS QUE SE INCORPORAN EN  CADENAS PRODUCTIVAS Y GARANTIZAN LA SEGURIDAD ALIMENTARIA.\nCREACIÓN DE UN  CIRCUITO TURÍSTICO Y ORGANIZACIÓN DE ARTESANOS ANDINOS.\nINFRAESTRUCTURA VIAL INTERVENIDA Y MEJORADA PARA UNA MEJOR COMUNICACIÓN",
            "txPgMeta": "20% PROVISTO POR AÑO\n30% DE UNIDADES FAMILIARES POR AÑO\nDOS ORGANIZACIONES CREADAS POR AÑO \n85% DE PRODUCTORES AGROPECUARIOS CAPACITADOS\nUNA CADENA PRODUCTIVA ORGANIZADA POR ACTIVIDADES AL AÑO\nDOS GRUPOS ORGANIZADOS DE ARTESANOS Y UN ÁREA CREADO DE TURISMO AL AÑO\nUNA CARRETERA INTERVENIDA EN CADA DOS AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224340,
            "txPgProblema": "DEGRADACIÓN DEL RECURSO SUELO \nLIMITADA GESTIÓN DE PROCESAMIENTO DE LOS RESIDUOS SOLIDOS\nDETERIORO DE LA FLORA Y FAUNA EN LA PROVINCIA.\n INCREMENTO DE LA GENERACIÓN DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS  EN LA CIUDAD DE YANAOCA Y SU DEFICIENTE GESTIÓN\nDEFICIENTE E INADECUADA POLÍTICA AMBIENTAL, FRENTE AL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "DESARROLLO DE CAMPAÑAS DE MANEJO DE PRADERAS, COSECHA DE AGUAS\nDESARROLLAR UN PROGRAMA PROVINCIAL DE MANEJO DE RESIDUOS SÓLIDOS \nDESARROLLO DE UN DIAGNÓSTICO PROVINCIAL\nMEJORAR EL TRATAMIENTO DE LAS AGUAS SERVIDAS GENERADAS EN LA CIUDAD DE YANAOCA\nDISEÑAR Y EJECUTAR UN PROGRAMA DE GESTIÓN AMBIENTAL PROVINCIAL EN UN CONTEXTO DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO",
            "txPgIndicador": "% DE HECTÁREAS INTERVENIDAS, CAPTACIÓN DE AGUA POR METROS CÚBICOS.  \n% PROYECTOS ELABORADOS Y APROBADOS  \n%  ESTUDIOS REALIZADOS \nAL AÑO 2026 SE HA MEJORADO EN UN 100% EL TRATAMIENTO DE LAS AGUAS SERVIDAS \nAL AÑO 2026, SE TIENE UN PLAN DE DESARROLLO PROVINCIAL DE MEDIANO Y LARGO PLAZO Y DE GESTIÓN AMBIENTAL",
            "txPgMeta": "20% INCREMENTO POR AÑO DEL ACTUAL\n1 PROYECTO POR AÑO\n1 ESTUDIO REALIZADO \n01 PLAN DE MEJORA DEL TRATAMIENTO DE LAS AGUAS SERVIDAS  \n\n\n01 PLAN DE DESARROLLO PROVINCIAL TERRITORIAL.\n01 PLAN DE GESTIÓN AMBIENTAL Y DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224348,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA CIUDADANÍA Y SOCIEDAD CIVIL EN LOS ASUNTOS PÚBLICOS\nLIMITADA PARTICIPACIÓN DE LAS INSTITUCIONES PÚBLICAS Y ORGANIZACIONES SOCIALES\nAUSENCIA DE ORGANISMOS COOPERANTES O ALIADOS",
            "txPgObjetivo": "DESARROLLO DEL PROGRAMA DE EMPODERAMIENTO CIUDADANO EN ASUNTOS DE INTERÉS GENERAL  \nFORTALECIMIENTO CON UN PROGRAMA DE PARTICIPACIÓN SOCIAL.\nPROPICIAR O GENERAR LA PARTICIPACIÓN DE ORGANISMOS COOPERANTES  NACIONALES O EXTRANJEROS",
            "txPgIndicador": "UN PROGRAMA ELABORADO\nCANTIDAD DE ORGANIZACIONES SOCIALES REGISTRADAS\nPRESENCIA DE ORGANISMOS COOPERANTES",
            "txPgMeta": "% DEL PROGRAMA EJECUTADO\n% DE ORGANIZACIONES SOCIALES  ACTIVAS.\nUNA O DOS INSTITUCIONES COOPERANTES ACTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}