{
    "datoGeneral": {
        "idPlanGobierno": 28937,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/668a4f63-489f-40a0-b5ca-453c40a1f15c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1e844d26-8c7b-4a97-9e2e-ae6d0946cc55.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174569,
            "txPgProblema": "CARENCIA DE CALIDAD DE SERVICIOS EN LA SALUD Y EDUCACIÓN DEL DISTRITO DE TILALI.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE SERVICIOS DE SALUD, Y EDUCACIÓN DEL DISTRITO DE TILALI",
            "txPgIndicador": "INFRAESTRUCTURA MODERNA E INTERCONECTADA.\nCALIDAD Y COBERTURA DE SERVICIO INFRAESTRUCTURA MODERNA.\nINTERCONEXIÓN DE INTERNET A LOS CENTROS EDUCATIVOS.",
            "txPgMeta": "MEJORAMIENTO DELA INFRAESTRUCTURA DEL PUESTO DE SALUD DEL DISTRITO DE TILALI \n\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE IES COMERCIAL TILALI.\n\nINTERCONECTAR CON SERVICIOS DE INTERNET A TODO LOS CENTROS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174582,
            "txPgProblema": ".CARENCIA DE UNA BUENA INFRAESTRUCTURA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE INFRAESTRUCTURA DEL DISTRITO DE TILALI",
            "txPgIndicador": "INFRAESTRUCTURA MODERNA.",
            "txPgMeta": "MEJORAMIENTO DE PISTAS Y VEREDAS DEL PUEBLO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174597,
            "txPgProblema": "CARENCIA DE SERVICIOS DE INFRAESTRUCTURA SANITARIA DE COMUNIDADES Y PARCIALIDADES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE INFRAESTRUCTURA SANITARIA DE LA COMUNIDAD DE CUPISAYA.\nMEJORAR LA CALIDAD DE INFRAESTRUCTURA SANITARIA DE LA COMUNIDAD DE QUEALLANI.",
            "txPgIndicador": "INFRAESTRUCTURA MODERNA",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA SANITARIA DE LA COMUNIDAD DE CUPISAYA.\nMEJORAMIENTO DE LA INFRAESTRUCTURA SANITARIA DE LA COMUNIDAD DE QUEALLANI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174686,
            "txPgProblema": "FALTA  DE INCREMENTO DE LA PRODUCCIÓN, COMPETITIVIDAD Y RENTABILIDAD, EN LA AGRICULTURA Y CRIANZA DE ANIMALES MENORES, DEL DISTRITO DE TILALI.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN, COMPETITIVIDAD Y RENTABILIDAD DE LA AGRICULTURA Y  CRIANZA DE ANIMALES MENORES, DEL DISTRITO DE TILALI.",
            "txPgIndicador": "PRODUCCIÓN, RENTABILIDAD",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA PARA LA CRIANZA DE CUYES.\nASISTENCIA TÉCNICA A LOS PRODUCTORES DE LA CRIANZA DE CUYES.\nASISTENCIA TÉCNICA EN EL CULTIVO DE CEREALES, AJO Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174697,
            "txPgProblema": "FALTA DE INCREMENTO DE PRODUCCIÓN, COMPETITIVIDAD EN EL TURISMO, DEL DISTRITO DE TILALI.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN Y COMPETITIVIDAD Y RENTABILIDAD EN EL TURISMO, DEL DISTRITO DE TILALI.",
            "txPgIndicador": "NÚMERO DE TURISTAS QUE LLEGAN",
            "txPgMeta": "PUBLICITA ZONAS TURÍSTICAS EN MEDIOS DE COMUNICACIÓN DE ALCANCE REGIONAL NACIONAL.\nPLAYA INTERNACIONAL DE HITO N° 1.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174707,
            "txPgProblema": "FALTA DE COMPETENCIA EN EL COMERCIO EN LA FERIA INTERNACIONAL DE HANCO HANCO Y CARIFUYO.",
            "txPgObjetivo": "MEJORAR LA COMPETENCIA EN EL COMERCIO EN LA FERIA INTERNACIONAL DE HANCO HANCO Y CARIFUYO.",
            "txPgIndicador": "EXPORTAR E IMPORTAR PRODUCTOS",
            "txPgMeta": "IMPLEMENTACIÓN Y MEJORAMIENTO DE LOS SERVICIOS PARA EL CRUCE INTERNACIONAL DE TRANSPORTE PESADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174717,
            "txPgProblema": "FALTA DE GARANTÍA PARA EL BUEN FUNCIONAMIENTO Y EL EQUILIBRIO DE LOS ECOSISTEMAS, DEL DISTRITO DE TILALI.",
            "txPgObjetivo": "GARANTIZAR EL BUEN FUNCIONAMIENTO Y EL EQUILIBRIO DE LOS ECOSISTEMAS, DEL DISTRITO DE TILALI",
            "txPgIndicador": "PLANTACIÓN DE PINO.",
            "txPgMeta": "PLANTACIÓN DE ARBOLES MADEREROS: EL PINO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174733,
            "txPgProblema": "FALTA AFRONTAR TODOS LOS RIESGOS CLIMÁTICOS.",
            "txPgObjetivo": "AFRONTAR TODO LOS RIESGOS CLIMÁTICOS",
            "txPgIndicador": "CIUDADANOS CONSCIENTES",
            "txPgMeta": "CHARLA A LOS CIUDADANOS SOBRE LOS RIESGOS CLIMÁTICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174747,
            "txPgProblema": "FALTA DE COOPERACIÓN PARA AFRONTAR LA CONSERVACIÓN DE ECOSISTEMA ENTRE COMUNIDADES Y PARCIALIDADES.",
            "txPgObjetivo": "DAR CHARLAS INFORMATIVAS SOBRE LA COOPERACIÓN PARA AFRONTAR LA CONSERVACIÓN DEL ECOSISTEMA DE LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO DE TILALI.",
            "txPgIndicador": "CIUDADANOS CONSCIENTES.",
            "txPgMeta": "CHARLA INFORMATIVA SOBRE COOPERACIÓN.\nMEJORAMIENTO EN RECOJO DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174763,
            "txPgProblema": "FALTA DE POTENCIACIÓN DE CAPACIDADES INTERNAS DE RECURSOS HUMANOS CON FORMACIÓN E INSTRUCCIÓN Y SOBRE TODO EL FOMENTO DE TRABAJO EN EQUIPO",
            "txPgObjetivo": "POTENCIAR LAS CAPACIDADES INTERNAS DE RECURSOS HUMANOS CON FORMACIÓN Y INSTRUCCIÓN Y SOBRE TODO EL FOMENTO DE TRABAJO EN EQUIPO.",
            "txPgIndicador": "PORCENTAJE EN TRABAJO EN EQUIPO",
            "txPgMeta": "CAPACITACIÓN EN EL TRABAJO EN EQUIPO, A LOS TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174782,
            "txPgProblema": ".CARENCIA DE DESARROLLO DE UNA ADECUADA ACTITUD Y APTITUD EN LA ATENCIÓN DE LOS CIUDADANOS CON EL FIN DE CONSEGUIR LA SATISFACCIÓN PLENA DE SUS NECESIDADES.",
            "txPgObjetivo": "DESARROLLAR UNA ADECUADA ACTITUD Y APTITUD EN LA ATENCIÓN DE LOS CIUDADANOS CON EL FIN DE CONSEGUIR LA SATISFACCIÓN PLENA DE SUS NECESIDADES.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE NECESIDADES",
            "txPgMeta": "CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}