{
    "datoGeneral": {
        "idPlanGobierno": 29042,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a26e5a5-3592-4d42-a56e-41457f602be9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/313a8954-742c-4704-a242-9f6c710c403d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165733,
            "txPgProblema": "1.FALTA DE AGUA POTABLE PARA CONSUMO HUMANO",
            "txPgObjetivo": "-\tCONSTRUCCIÓN DE RESERVORIOS DE AGUA TRATADA PARA CONSUMO HUMANO.\n-\tCONSTRUCCIÓN DE REPRESA EN LA ZONA ALTO ANDINA PARA CONSUMO DE AGRICULTURA Y GANADERÍA.\n-\tMEJORAR LOS SERVICIOS EXISTENTES PARA EL SERVICIO DE AGUA POTABLE.",
            "txPgIndicador": "PREPARACIÓN DEL PERFIL DEL EXPEDIENTE TÉCNICO.\n-EXPEDIENTE TÉCNICO A NIVEL DE EJECUCIÓN DE OBRA.\n-SATISFACCIÓN DE LOS CLIENTES",
            "txPgMeta": "- LA POBLACIÓN VA A TENER AGUA DEBIDAMENTE TRATADA PARA EL CONSUMO HUMANO.\n-LOS AGRICULTORES Y GANADEROS DE LA COSTA Y SIERRA DE LA REGIÓN PUEDEN CONTAR CON AGUA EN TODAS LAS ÉPOCAS DEL AÑO Y ASÍ MEJORAR SU\nPRODUCCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205671,
            "txPgProblema": "2.ABANDONO DE POBLACIÓN VULNERABLE.\n2.1. LA INSEGURIDAD CIUDADANA ORIGINA PÉRDIDAS HUMANAS Y MATERIALES. EL PANDILLAJE VA EN AUMENTO Y ATEMORIZA TAMBIÉN AL TURISTA,",
            "txPgObjetivo": "-\tESTABLECER CENTROS DE ASISTENCIA INMEDIATA PARA LA POBLACIÓN VULNERABLE.\n-\tFORMALIZAR LA ASISTENCIA MÉDICA PARA LA SALUD MENTAL DE LAS VÍCTIMAS POR VIOLENCIA Y SIMILARES, DIRECTOS E INDIRECTOS.\n-\tCAPACITAR AL PERSONAL DE LOS CENTROS ASISTENCIALES PARA LA ATENCIÓN DE LAS VÍCTIMAS.\n-       CREACIÓN DE UN SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA REGIONAL, PATRULLAJE SIN FRONTERAS.",
            "txPgIndicador": "LOCACIONES ADECUADAS CON TODOS LOS SERVICIOS BÁSICOS NECESARIOS.\n-INTERACTÚAN CON LA SOCIEDAD DE MANERA PAULATINA.\n-MEJORAMOS EL TRATO DIRECTO CON LOS PACIENTES INVOLUCRADOS",
            "txPgMeta": "LA POBLACIÓN VULNERABLE CUENTA CON LAS COMODIDADES NECESARIAS PARA MEJORAR SU ESTANCIA EN EL PROCESO DE RECUPERACIÓN.\n-LAS VÍCTIMAS DE VIOLENCIA TENDRÁN MEJORES CONDICIONES MÉDICAS PARA SU RECUPERACIÓN.\n-LOGRAMOS MEJORAR Y FORTALECER EL TRATO DIRECTO Y LA CONFIANZA EN LOS PACIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205731,
            "txPgProblema": "3.\tDIFICULTADES AL ACCESO DE INFORMACIÓN\n–INTERNET.",
            "txPgObjetivo": "CREAR CENTROS PILOTOS EN LAS ZONAS DE DIFÍCIL ACCESO COMO PUNTOS PARA LA SEÑAL DE INTERNET.\n-CAPACITAR A LOS OPERADORES PARA EL MEJOR MANEJO DE LOS EQUIPOS.\n-UTILIZAR LA RED DORSAL NACIONAL DE FIBRA ÓPTICA PARA MEJORAR EL SERVICIO EN LOS CENTROS EDUCATIVOS DE LA REGIÓN",
            "txPgIndicador": "LOCALES CON FIBRA ÓPTICA PARA EL MEJOR RENDIMIENTO DE BANDA.\n-LOS OPERADORES COMUNICAN Y FACILITAN EL BUEN USO DE LA TECNOLOGÍA.\n-ACCESO A LA INFORMACIÓN CON FLUIDEZ.\n-INTERACTÚAN NIÑOS(AS)JÓV ENES Y CIUDADANOS DE LA POBLACIÓN REGIONAL",
            "txPgMeta": "CONTAMOS CON ESTABLECIMIENTO QUE SATISFACEN EL USO DE LA INTERNET.\n-LOS POBLADORES DE LAS LOCALIDADES PODRÁN REALIZAR CON FACILIDAD TODAS LAS ACCIONES QUE IMPLIQUEN EL USO DE LAS REDES TECNOLÓGICAS.\n-MÁS POBLACIÓN EDUCATIVA CONECTADA CON UNA MEJOR FLUIDEZ DE RED\n-LOS NIÑOS (AS) ENCUENTRAN ACTIVIDADES TANTO DEPORTIVAS COMO EDUCATIVAS QUE ALIMENTAN EL ESPÍRITU DE DESARROLLO DE UNA CIUDAD\nPRODUCTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165823,
            "txPgProblema": "1.LA FALTA DE ORIENTACIÓN TECNIFICADA PARA MEJORAR LA PRODUCCIÓN AGRO- PECUARIA.",
            "txPgObjetivo": "ESTABLECER PROGRAMAS DE INTEGRACIÓN PARA EL DESARROLLO CON LAS ENTIDADES PÚBLICAS QUE NOS GARANTICEN LA TECNIFICACIÓN DEL AGRO, ACTIVIDAD PECUARIA, PESQUERA, MINERÍA FORMAL, INDUSTRIAL, COMERCIO INTERNO Y EXTERNO, TECNOLOGÍA, TURISMO Y AFINES.",
            "txPgIndicador": "AUMENTO EN EL PORCENTAJE DE PRODUCCIÓN.",
            "txPgMeta": "- SE MEJORA LA PRODUCCIÓN GANADERA DE CÁRNICOS, LECHERA, AUMENTO DE LOS PRODUCTOS AGRÍCOLAS EN CALID.AD Y CANTIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205991,
            "txPgProblema": "LA MIGRACIÓN DE LA PEA POR FALTA DE OPORTUNIDADES LABORALES.",
            "txPgObjetivo": "CREACIÓN DE CORREDORES TURÍSTICOS COMO FUENTE DE INGRESOS POR LAS ACTIVIDADES DIVERSAS; LA CONSTRUCCIÓN DE PLANTA DE RESIDUOS SÓLIDOS, ETC",
            "txPgIndicador": ".PORCENTAJE DE POBLADORES QUE SE REGISTRAN EN LA MUNICIPALIDAD Y LOS CENSOS NACIONALES",
            "txPgMeta": "SE APERTURA NUEVAS FUENTES DE INGRESO QUE DAN TRABAJO A OTROS POBLADORES AUMENTANDO SU PODER ADQUISITIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206018,
            "txPgProblema": "TUGURIZACIÓN DEL COMERCIO POR FALTA DE MERCADOS CON GRAN EMBERGADURA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE 2 MERCADOS MAYORISTAS DE PRODUCTORES EN EL NORTE Y SUR RESPECTIVAMENTE.",
            "txPgIndicador": "AUMENTO DEL PORCENTAJE DE FORMALIZACIÓN EMPRESARIAL.",
            "txPgMeta": "LOS PRODUCTORES PUEDEN COMERCIALIZAR SUS PRODUCTOS DE FORMA DIRECTA Y LOGRAN MEJORES INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165935,
            "txPgProblema": "1.\tLA FALTA DE CONCIENTIZACIÓN FRENTE A LOS SISMOS O LOS DESASTRES NATURALES OCASIONAN PÉRDIDAS HUMANAS Y MATERIALES IRREPARABLES.",
            "txPgObjetivo": "ELABORAR PLANES DE PREVENCIÓN Y DE VIGILANCIA FRENTE A LOS DESASTRES NATURALES,\tHACIENDO\tEL RECONOCIMIENTO DE LAS ZONAS DE RECURRENCIA, ASÍ TAMBIÉN EL REFORZAMIENTO DE MUROS DE CONTENCIÓN O POZOS DE AGUA ANTE POSIBLES INCENDIOS FORESTALES.",
            "txPgIndicador": "-NÚMERO DE TALLERES ORGANIZADOS, DIRIGIDOS A MEJORAR LA PREPARACIÓN DE LOS POBLADORES ANTE LOS DESASTRES NATURALES",
            "txPgMeta": "LOS POBLADORES PREPARAN LOS EQUIPOS DE PREVENCIÓN MÉDICOS, ALIMENTARIOS DEBIDOS; CONSTRUCCIÓN DE VIVIENDAS SE ALEJAN\nDE LAS ZONAS DE ALTO RIESGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206147,
            "txPgProblema": "2.LA CONTAMINACIÓN EN ALTO GRADO POR LOS GASES TÓXICOS QUE EMANA EL TRANSPORTE PÚBLICO PRIVADO: LA CONTAMINACIÓN DE LAS AGUAS DE LOS RÍOS POR LA MINERÍA ILEGAL Y FORMAL",
            "txPgObjetivo": "CONTROLAR LA EMISIÓN DE GASES TÓXICOS YA SEA ORIGINADOS POR EL TRANSPORTE PÚBLICO O PRIVADO Y POR LAS EMPRESAS INDUSTRIALES QUE NO CUMPLAN CON LOS ESTÁNDARES ESTIPULADOS. DEL MISMO MODO SANCIONAR Y DENUNCIAR LA CONTAMINACIÓN DE LAS AGUAS DE USO DOMÉSTICO O AGRÍCOLA-GANADERA POR LAS EMPRESAS MINERAS E INDUSTRIALES",
            "txPgIndicador": "- AUMENTO DE MEDIDORES PARA EL CONTROL DE LOS GASES TÓXICOS.\nFORMULACIÓN DE SANCIONES DRÁSTICASPARA LAS EMPRESAS MINERAS CONTAMINANTES Y DISMINUCIÓN DE LOS INFORMALES",
            "txPgMeta": "DISMINUYE LAS ENFERMEDADES RESPIRATORIAS, GASTROINTESTINALES, CONTAMINACIÓN POR MERCURIO, ETC, EL USO DE AGUA NO CONTAMINADA MEJORA LA SALUD Y LA ALIMENTACIÓN DE LOS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206486,
            "txPgProblema": "3.LOS BOTADEROS DE BASURA A LAS AFUERAS DE LAS LOCALIDADES, ORIGINAN CONTAMINACIÓN AMBIENTAL Y ENFERMEDADES INFECTO- CONTAGIOSAS.",
            "txPgObjetivo": "GESTIONAR Y CONSTRUIR LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA ZONA NORTE Y SUR DE NUESTRA REGIÓN QUE NOS PERMITIRÁ MANEJAR DE MANERA EFICIENTE LOS DESECHOS, ASÍ SE IMPULSARÁ LA SALUD PÚBLICA",
            "txPgIndicador": "DESCRIPCIÓN DE LOS MÓDULOS DONDE SE SELECCIONAN LOS RESIDUOS.\n-SATISFACCIÓN DE LA POBLACIÓN POR EL ORDEN EN LA ELIMINACIÓN DE LOS DESECHOS.",
            "txPgMeta": "LOS DESECHOS SON TRATADOS DE MANERA ADECUADA Y VA DISMINUYENDO LOS PUNTOS DE ACUMULACIÓN DE BASURA.\n-LAS ENFERMEDADES POR CONTAMINACIÓN DISMINUYEN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165976,
            "txPgProblema": "1.EL CENTRALISMO Y LA BUROCRACIA IMPIDEN A LOS CIUDADANOS CONCRETAR SUS TRÁMITES DOCUMENTARIOS Y LOGRAR CONCRETAR LAS GESTIONES CORRESPONDIENTES DEMORANDO Y ALARGANDO EL PROCESO.",
            "txPgObjetivo": "GARANTIZAR LA DESCENTRALIZACIÓN REGIONAL CREANDO DIRECCIONES ESPECIFICAS EN CADA PROVINCIA QUE ASEGUREN LA ATENCIÓN RÁPIDA, EFICIENTE Y EFICAZ DE LAS ACCIONES SOLICITADAS POR LOS POBLADORES, CONTANDO CON LA DIRECCIÓN DE LOS PROFESIONALES LOCALES POR SER LOS CONOCEDORES DE LA REALIDAD SITUACIONAL.",
            "txPgIndicador": "-NÚMERO DE ÁREAS DE DIRECCIONES ESPECÍFICAS DE ACUERDO AL REQUERIMIENTO DE LAS PROVINCIAS.\n-PREVISIÓN DEL PERSONAL CAPACITADO PARA LA ATENCIÓN.\n-SATISFACCIÓN POR EL PERSONAL CAPACITADO",
            "txPgMeta": "-LOS CIUDADANOS TIENEN ACCESO RÁPIDO PARA REALIZAR SUS TRÁMITES Y CON CERCANÍA.\n-LA INTEGRACIÓN SE LOGRA AL FACILITAR EL ACCESO A LA DOCUMENTACIÓN.\n-LOS PROFESIONALES Y TÉCNICOS DE TODAS LAS PROVINCIAS PUEDEN POSTULAR A UN CENTRO LABORAL\nMÁS CERCA A SUS HOGARES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206576,
            "txPgProblema": "2.EL ANALFABETISMO FACILITA ENAJENAR A LOS CIUDADANOS LO MISMO QUE LA MALA ORIENTACIÓN HACIA LA NORMALIZACIÓN DEL ABUSO SOBRE SUS DERECHOS COMO PERSONA",
            "txPgObjetivo": "CREAR EL PROGRAMA DE ALFABETIZACIÓN REGIONAL CAPACITANDO A LOS POBLADORES LOCALES PARA INTERVENIR EN EL PROCESO DE CONSTRUCCIÓN DE UNA ESCUELA LIBRE DE ANALFABETISMO, CON DESARROLLO DEL SENTIDO COMÚN Y COMPRENSIÓN LECTORA QUE LOGRE LA LIBERTAD DE LAS EXPRESIONES.",
            "txPgIndicador": "INFRAESTRUCTURA FÍSICA PARA DESARROLLAR LOS PROGRAMAS DE ALFABETIZACIÓN.\n-PROYECCIÓN CURRICULAR DE LOS PROGRAMAS.\n-PARTICIPACIÓN DE LA POBLACIÓN CON MEJOR EDUCACIÓN PARA LA PREPARACIÓN DE LOS INVOLUCRADOS",
            "txPgMeta": "-LOS POBLADORES DE LAS ZONAS CON ALTO NIVEL DE ANALFABETISMO LOGRARAN APRENDER A LEER Y ESCRIBIR.\n-LAS PERSONAS BENEFICIADAS SON DE TODAS LAS EDADES Y CONDICIONES.\n.LA EMPATÍA HACIA LOS HERMANOS LOCALES SE ACRECIENTA CON LALABOR DE ALFABETIZACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206650,
            "txPgProblema": "3.LA PÉSIMA ATENCIÓN MÉDICA Y LAS NEGLIGENCIAS CONSTANTES CREAN LA DESCONFIANZA EN LOS CIUDADANOS Y LA DESERCIÓN A LOS PROGRAMAS DE SALUD",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UN HOSPITAL PARA LA ZONA NORTE Y PARA LA ZONA SUR QUE CUENTE CON LA DEBIDA TECNOLOGÍA Y EQUIPAMIENTO PARA ATENCIONES A PACIENTES ONCOLÓGICOS, MATERNO INFANTIL, OPERACIONES DE ALTO RIESGO, HEMODIÁLISIS Y OTROS, ASÍ COMO TAMBIÉN EL DESARROLLO DE LA DOCENCIA E INVESTIGACIÓN PARA LAS DIFERENTES ENFERMEDADES",
            "txPgIndicador": "GESTIÓN NACIONAL O INTERNACIONAL PARA LA CONSTRUCCIÓN DEL PROYECTO.\n-PROYECCIÓN COMUNITARIA PARA EL IMPACTO DE LA OBRA.\n-RECURSOS FINANCIEROS MIXTOS",
            "txPgMeta": "ENFERMEDADES TERMINALES O PRE- EXISTENTES TENDRÁN LA TECNOLOGÍA APROPIADA PARA ATENDERLA.\n-EL PERSONAL MÉDICO Y ADMINISTRATIVO MUESTRA EFICIENCIA Y EFICACIA CON LA ATENCIÓN MÉDICA.\n-PROMOVEMOS EL ESTUDIO DE LAS ENFERMEDADES EN FAVOR DE MEJORAR LA\nSALUD DE NUESTROS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}