{
    "datoGeneral": {
        "idPlanGobierno": 25845,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/837fbb1e-5b59-421b-a3a3-f1224be880a6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/897d5e9f-3af1-42b9-9ffb-3c2f1fc0f923.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205238,
            "txPgProblema": "DEFICIENTE E INADECUADO SERVICIO DE AGUA POTABLE Y CARENCIA DE SANEAMIENTO BÁSICO EN LOCALIDADES DEL DISTRITO  HUANIPACA.",
            "txPgObjetivo": "GARANTIZAR LA DISPONIBILIDAD Y LA GESTIÓN SOSTENIBLE DEL AGUA Y EL SANEAMIENTO PARA TODOS",
            "txPgIndicador": "21% DE VIVIENDAS NO CUENTAN AGUA POTABLE VÍA RED PÚBLICA\n\n70% DE VIVIENDAS NO TIENEN SERVICIO DE SANEAMIENTO BÁSICO ADECUADO",
            "txPgMeta": "DOTAR DE SERVICIOS BÁSICOS DISMINUIR LAS BRECHAS DE AGUA POTABLE Y SANEAMIENTO EN UN 50%. \n\nGESTIONAR PRESUPUESTO PARA EJECUTAR INFRAESTRUCTURA PUBLICA.\n\nCONCLUIR EL CIERRE TOTAL DE BRECHAS DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205248,
            "txPgProblema": "DEFICIENTE SERVICIO EDUCATIVO EBR - EIB E INFRAESTRUCTURA EDUCATIVA DETERIORADA.",
            "txPgObjetivo": "ACCESO EQUITATIVO A UNA EDUCACIÓN INTEGRAL QUE PERMITA EL DESARROLLO PLENO DE LAS CAPACIDADES HUMANAS EN SOCIEDAD.",
            "txPgIndicador": "34 INSTITUCIONES EDUCATIVAS NO CUMPLEN CON ESTÁNDARES DE CALIDAD TAMPOCO GARANTIZAN EL OBJETIVO ESTRATÉGICO NACIONAL",
            "txPgMeta": "GESTIONAR PRESUPUESTO PARA LA EJECUCIÓN DE PROYECTOS INTEGRALES EN EDUCACIÓN EIB - EBR, DOTAR DE SERVICIOS BÁSICOS, FORTALECIMIENTO DE CAPACIDADES, EQUIPAMIENTO Y MOBILIARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205258,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD. ALTA PREVALENCIA DE ANEMIA Y DESNUTRICIÓN CRÓNICA ESPECIALMENTE EN POBLACIÓN INFANTIL",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A CUIDADOS Y SERVICIOS DE SALUD DE CALIDAD ORGANIZADOS EN REDES DE SALUD, CENTRADAS EN LA PERSONA FAMILIA Y COMUNIDAD PREVENIR, VIGILAR, CONTROLAR Y REDUCIR EL IMPACTO DE LAS ENFERMEDADES, DAÑOS Y CONDICIONES QUE AFECTAN LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "7 ESTABLECIMIENTOS DE SALUD NO CUMPLEN CON ESTÁNDARES DE CALIDAD Y GARANTICEN EL OBJETIVO ESTRATÉGICO NACIONAL. 762 NIÑOS EN SITUACIÓN VULNERABLE.",
            "txPgMeta": "ELABORAR PROYECTOS DE INVERSIÓN, BUSCAR FINANCIAMIENTO Y GESTIONAR PRESUPUESTO PARA EJECUTAR INFRAESTRUCTURA DE SALUD, FORTALECIMIENTO DE CAPACIDADES, EQUIPAMIENTO Y DOTAR DE SERVICIOS BÁSICOS. COADYUVAR A DESTERRAR LA ANEMIA Y DESNUTRICIÓN EN LA PRIMERA INFANCIA DE HUANIPACA. LIDERAR EL PLAN DISTRITAL POR UNA NIÑEZ SANA, SALUDABLE Y FELIZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214218,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA\nINADECUADA PROMOCIÓN Y COMERCIALIZACIÓN LOCAL DE PRODUCTOS AGROPECAURIOS",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD EN LOS SECTORES ECONÓMICOS",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA,\nPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO/SIN TECNIFICACIÓN",
            "txPgMeta": "70% DE PRODUCTORES AGROPECUARIOS LOCALES CUENTAN CON ASISTENCIA TÉCNICA Y MEJORAN SU PRODUCIÓN Y PRODUCTIVIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214286,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL A NIVEL DISTRITAL CON RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN\nPORCENTAJE DE POBLACIÓN BENEFICIARIO CON EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "POBLACIÓN DE HUANIPACA CON CALLES LIMPIAS, \nEDUCACIÓN DE CLASIFICACIÓN DE RESIDUOS Y PROMOCIÓN DEL RECICLADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214624,
            "txPgProblema": "LIMITADAS POLÍTICAS DE SEGURIDAD CIUDADANA EN EL DISTRITO DE  HUANIPACA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ATENDIDA CON EL SERVICIO PUBLICO MUNICIPAL DE VIGILANCIA Y PATRULLAJE POLICIAL",
            "txPgMeta": "DISTRITO SEGURO, EJEMPLO DE CONVIVENCIA Y PATRULLAJES MIXTOS FORTALECIDOS, INSTITUCIONES DEL CODISEC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}