{
    "datoGeneral": {
        "idPlanGobierno": 25414,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/19c9fad8-aff3-4d08-a1b3-413fdcce7bd5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be2f1e2a-6074-4726-bb39-8b7aab7b4395.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148607,
            "txPgProblema": "BAJA INCIDENCIA DE LAS ACTIVIDADES CURRICULARES Y  EXTRACURRICULARES EN EL FORTALECIMIENTO DE VALORES CIUDADANOS. GRAN PORCENTAJE DE INFRAESTRUCTURA DETERIORADA",
            "txPgObjetivo": "1. CONVENIOS CON UNIVERSIDADES PARA CAPACITACIÓN DE DOCENTES. 2. ACTIVAR LAS ESCUELAS DE PADRES. 3. ARTICULAR CAMPAÑAS DE SENSIBILIZACIÓN CON MUNICIPIOS ESCOLARES. 4.PRIORIZAR Y/O GESTIONAR OBRAS DE APOYO AL SECTOR; AULAS, SERVICIOS HIGIÉNICOS, CERCOS PERIMÉTRICOS, Y EL ACCESO MASIVO AL INTERNET",
            "txPgIndicador": "ALTO % DE DOCENTES TIENEN PROBLEMAS DE ESTRATEGIAS METODOLÓGICAS.",
            "txPgMeta": "ADOLESCENTES Y JÓVENES SERÁN BUENOS CIUDADANOS CON SÓLIDOS VALORES. POBLACIÓN ESTUDIANTIL CON ACCESO A INFORMACIÓN Y A INFRAESTRUCTURA ADECUADA PARA EL DESARROLLO DE SUS ACTIVIDADES ACADÉMICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148656,
            "txPgProblema": "CERCA DEL 100% DE LA POBLACIÓN NO CUENTAN CON AGUA POTABLE DE ÓPTIMA CALIDAD Y LA MAYORÍA DE CASERÍOS NO CUENTA CON EL SERVICIO DE ALCANTARILLADO",
            "txPgObjetivo": "CONVOCAR A LA INVERSIÓN PÚBLICA Y PRIVADA PARA: 1 DESARROLLAR INFRAESTRUCTURA DE PRODUCCIÓN AGUA POTABLE DE CALIDAD QUE BENEFICIE A TODA LA POBLACIÓN DE PAMPAS DE HOSPITAL, SUS BARRIOS Y CASERÍOS. 2 EJECUCIÓN DE OBRAS DE SANEAMIENTO EN LOS BARRIOS, ASENTAMIENTOS HUMANOS Y CASERÍOS DEL DISTRITO. -3GESTIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD LAS 24 HORAS DEL DÍA.",
            "txPgIndicador": "ALTO NIVEL DE CONTAMINACIÓN DEL AGUA CAPTADA PARA EL CONSUMO HUMANO, NO ES POTABILIZADA CORRECTAMENTE.",
            "txPgMeta": "SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD LAS 24 HORAS\nDEL DÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148710,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ESTABLECER UN PLAN DE CONTINGENCIA MUNICIPAL EN LA LIMPIEZA PÚBLICA PARA LOS CIEN PRIMEROS DÍAS DE GESTIÓN. • ELABORAR UN PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS PIGARS, INSTRUMENTO DE GESTIÓN NECESARIOS PARA FORTALECER Y MEJORAR LAS CONDICIONES DE SALUBRIDAD, ETC • GESTIONAR Y O PRIORIZAR LA ADQUISICIÓN DE UN CAMIÓN COMPACTADOR DE RESIDUOS SÓLIDOS Y CUATRO MOTO FURGONES RECOLECTORES, 24 CONTENEDORES PARA PUNTOS DE ACOPIO",
            "txPgIndicador": "INSUFICIENTE CANTIDAD DE CAMIONES COMPACTADORES (SÓLO UNO). POBLACIÓN COLOCA SU BASURA EN VEREDAS A CUALQUIER HORA DEL DÍA Y AGENTES EXTERNOS (RECICLADORES Y ANIMALES) LA DISEMINAN.",
            "txPgMeta": "SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS, EFICIENTE, EN PRO DE LOS VECINOS DEL TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148773,
            "txPgProblema": "ESCASES DE OPORTUNIDADES LABORALES - DINÁMICA OCUPACIONAL DEFICIENTE - CULTURA DE EMPRENDIMIENTO AUSENTE.",
            "txPgObjetivo": "-MEJORAR LA OFERTA Y OPORTUNIDAD LABORAL PRINCIPALMENTE DE LA JUVENTUD DENTRO DEL DISTRITO, YA QUE A TRAVÉS DE LA MUNICIPALIDAD SE PUEDEN DAR PROYECTOS DE INVERSIÓN PÚBLICA, QUE GENEREN EMPLEO, ADEMÁS DEL COMPROMISO COMO GOBIERNO MUNICIPAL CREAR LAS CONDICIONES NECESARIAS PARA QUE SE PUEDA DAR LA INVERSIÓN CAPITALES SIGNIFICATIVOS EN EL DISTRITO. - INCREMENTAR LA INVERSIÓN PRIVADA Y LA FORMACIÓN DE LAS MYPES EN EL DISTRITO.",
            "txPgIndicador": "EL PLAN DE DESARROLLO CONCERTADO DE LA MUNICIPALIDAD, SE ENCUENTRA DESFASADO, POR LO QUE MUCHOS PARÁMETROS REQUIEREN ESTUDIOS DE ACTUALIZACIÓN Y AJUSTE EN UN NUEVO PLAN DE DESARROLLO MUNICIPAL CONCERTADO DE MEDIANO Y LARGO PLAZO; ADEMÁS HAY UN TÍMIDO PROMOCIÓN DE LAS ACTIVIDADES QUE IMPULSAN EL DESARROLLO ECONÓMICO, ETC.",
            "txPgMeta": "GENERACIÓN DE PUESTOS DE TRABAJO A TRAVÉS DE LA INVERSIÓN PUBLICO-PRIVADA, QUE BENEFICIE PRINCIPALMENTE A LA JUVENTUD DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148827,
            "txPgProblema": "PREDOMINIO DEL MINIFUNDIO Y LA PEQUEÑA AGRICULTURA; INESTABILIDAD DE PRECIOS DE LA PRODUCCIÓN AGRÍCOLA; LIMITADO FINANCIAMIENTO PARA CULTIVOS PERMANENTES PARA LOS TRANSITORIOS HAY MAYOR APERTURA; INSUFICIENTE INFRAESTRUCTURA DE RIEGO Y DRENAJE. INADECUADO SISTEMA DE RIEGO. LOS COSTOS DE AGUA SE INCREMENTAN. LA GANADERÍA ES\nCOMPLEMENTARIA DE LA ACTIVIDAD AGRÍCOLA, PUESTO QUE LA MAYORÍA DE AGRICULTORES CUENTA CON 1 A 10 CABEZAS DE GANADO. (VACUNO, CAPRINO, PORCINO O COMBINADO)",
            "txPgObjetivo": "-GESTIONAR PROGRAMA NACIONALES COMO: MI CHACRA EMPRENDEDORA, AGROIDEAS, ETC. - CONVENIO TRIPARTITO GOBIERNO CENTRAL (INIA), UNIVERSIDADES Y MUNICIPALIDAD, PARA ASESORAR EN CULTIVOS DE NUEVOS PRODUCTOS Y EN LA TECNOLOGÍA PERTINENTE - ADQUISICIÓN DE MÁQUINA PERFORADORA DE POZO TUBULAR, MODERNA, PARA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA, Y MEJORAMIENTO DE LOS SISTEMAS DE RIEGO. -PROMOVER PROYECTOS PRODUCTIVOS INCENTIVANDO LA ASOCIATIVIDAD ENTRE GANADEROS PARA: MEJORAMIENTO GENÉTICO (INSEMINACIÓN, VACUNO Y PORCINO), CRIANZA FAMILIAR TECNIFICADA DE AVES, CRIANZA TECNIFICADA DE GANADO PORCINO, PRODUCCIÓN FORRAJERA Y MÉTODOS DE CONSERVACIÓN. - CONSTRUCCIÓN DE BEBEDEROS PARA EL GANADO EN ZONAS ESTRATÉGICAS PARA TIEMPOS DE SEQUÍA.",
            "txPgIndicador": "ALTO COSTO DE PRODUCCIÓN AGRÍCOLA, NO ES RENTABLE PARA LOS PEQUEÑOS AGRICULTORES. ALZA DE PRECIOS PERJUDICA AL AGRICULTOR. ALTO COSTO DE PRODUCCIÓN GANADERA, NO ES RENTABLE PARA LOS PEQUEÑOS GANADEROS.",
            "txPgMeta": "-AMPLIACIÓN DE LA FRONTERA AGRÍCOLA. - FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE BANANO, CACAO, LIMÓN, ETC. INCREMENTO DE LA PRODUCCIÓN GANADERA CON LA PARTICIPACIÓN DEL MUNICIPIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148893,
            "txPgProblema": "ESCASA INTERVENCIÓN ECONÓMICA EN LUGARES TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "FINANCIAMIENTO EN PROYECTOS TURÍSTICOS EN CONVENIO CON OTRAS INSTITUCIONES PÚBLICAS DEL NIVEL PROVINCIAL, REGIONAL Y NACIONAL, Y EL SECTOR PRIVADO.",
            "txPgIndicador": "BAJA AFLUENCIA TURÍSTICA, A PESAR DEL POTENCIAL TURÍSTICO.",
            "txPgMeta": "PROMOCIÓN, INVERSIÓN E INCREMENTO DEL TURISMO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148925,
            "txPgProblema": "LA FALTA DE EJECUCIÓN PROYECTOS DE INVERSIÓN PÚBLICA DE ENVERGADURA, NO AYUDA A MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO DE PAMPAS DE HOSPITAL.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA INVERSIÓN PRIVADA Y ESTATAL, PARA PROYECTOS DE IMPACTO SOCIAL, TALES COMO: AMPLIACIÓN DE CAMAL MUNICIPAL, CENTRO DE ABASTOS, MEJORAMIENTO DEL SISTEMA DE ALCANTARILLADO, AGUA POTABLE, ELECTRIFICACIÓN, INFRAESTRUCTURA VIAL DEL CERCADO, BARRIOS Y ALGUNOS CASERÍOS Y CENTROS POBLADOS, ASÍ COMO LA INSTALACIÓN DE PLANTAS PARA INDUSTRIALIZAR LA PRODUCCIÓN AGRÍCOLA CERO CONTAMINACIÓN",
            "txPgIndicador": "PRIORIZACIÓN DEFICIENTE DE PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgMeta": "POBLACIÓN DEL DISTRITO CON ACCESO A SERVICIOS DE AGUA POTABLE DE CALIDAD Y ALCANTARILLADO EN OPTIMAS CONDICIONES. - CAMAL CUMPLE CON LOS ESTÁNDARES DE CALIDAD EXIGIDOS POR NORMAS, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148954,
            "txPgProblema": "LA MAYORÍA DE CONSTRUCCIONES EXISTENTES SE HICIERON SIN CRITERIO TÉCNICO, ESTO HA GENERADO UN PELIGRO PARA LA INTEGRIDAD DE LAS FAMILIAS",
            "txPgObjetivo": "-CREACIÓN DEL PLAN DIRECTOR DE DESARROLLO URBANO. - NORMAS QUE REGULEN LAS CONSTRUCCIONES DE EDIFICACIONES NUEVAS EN EL DISTRITO DE PAMPAS DE HOSPITAL.",
            "txPgIndicador": "ALTO ÍNDICE DE CONSTRUCCIONES SIN SUSTENTO TÉCNICO, NI LICENCIAS DE EDIFICACIÓN, ETC.",
            "txPgMeta": "-FUNCIONAMIENTO DEL PLAN DIRECTOR DE DESARROLLO URBANO. - MUNICIPALIDAD CON LOS PROCESOS DE REGULACIÓN Y PERMISOS LICENCIA DE EDIFICACIÓN DE VIVIENDAS DE FÁCIL ACCESO AL CIUDADANO. - GESTIÓN PERMANENTE DEL SANEAMIENTO FÍSICO LEGAL (TÍTULOS DE PROPIEDAD PARA TODOS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148991,
            "txPgProblema": "EL DEFICIENTE MANTENIMIENTO DE LAS ÁREAS PÚBLICAS, HAN GENERADO UN INADECUADO USO, CONVIRTIÉNDOLOS EN FOCOS DE DELINCUENCIA Y DROGADICCIÓN, ORIGINANDO MALESTAR EN LA POBLACIÓN PAMPINA.",
            "txPgObjetivo": "-RESCATAR LAS ÁREAS VERDES A TRAVÉS DE ORDENANZAS QUE RACIONALICEN LOS CAMBIOS DE USO DE SUELO. - MANTENIMIENTO Y MEJORAMIENTO DE NUESTROS PARQUES Y JARDINES - CONSTRUCCIÓN DE CAMPOS DEPORTIVOS (CANCHITAS CON GRAS NATURAL O SINTÉTICO) EN LOS DIFERENTES CASERÍOS. - MODERNIZACIÓN DEL ESTADIO MUNICIPAL",
            "txPgIndicador": "PRESERVACIÓN DEL MEDIO AMBIENTE, Y LOS ESPACIOS PÚBLICOS DE SANO ESPARCIMIENTO SOCIAL, COMO LAS ÁREAS VERDES, ETC",
            "txPgMeta": "LOS PROYECTOS MUNICIPALES GUARDARAN CONCORDANCIA CON EL CONTEXTO URBANO, PRIORIZANDO ÁREAS VERDES Y DE ESPARCIMIENTO, PARA MEJORAR EL ORNATO Y DAR IDENTIDAD A NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149041,
            "txPgProblema": "DESCONEXIÓN ENTRE AUTORIDADES Y VECINOS; DESCONOCIMIENTO DE LAS ACTIVIDADES Y PRESUPUESTOS, DESINTERÉS DEL CIUDADANO PARA INTEGRARSE Y PARTICIPAR ACTIVAMENTE CON SU GOBIERNO LOCAL, EL PRINCIPIO DE AUTORIDAD DEBILITADO",
            "txPgObjetivo": "-REINGENIERÍA TOTAL EN LA MUNICIPALIDAD BAJO TRES GRANDES ÁREAS: CENTRO DE ALTA GESTIÓN MUNICIPAL, MOTOR PLANIFICADOR Y GESTOR DE LAS OBRAS QUE EL PUEBLO REQUIERE. DESARROLLO HUMANO EN VECINDAD, ALMA FILOSOFÍA Y ESPÍRITU DE LA GESTIÓN QUE CONCIBE AL VECINO COMO EL CENTRO DE TODAS SUS ACTUACIONES. EMPRENDIMIENTO ECONÓMICOPRODUCTIVO, IMPULSO CREATIVO GENERADOR DE OPORTUNIDADES, PROMOTOR DE NUEVA POBLACIÓN ECONÓMICA ACTIVA (PEA) REALIZACIÓN DE CONSEJOS DESCENTRALIZADOS, EN, CENTROS POBLADOS Y BARRIOS. -FORTALECIMIENTO Y CAPACITACIÓN PERMANENTE DE LAS ASOCIACIONES INVOLUCRADAS EN EL PRESUPUESTO PARTICIPATIVO - ACTUALIZACIÓN PERMANENTEMENTE DEL PORTAL DE TRANSPARENCIA",
            "txPgIndicador": "-SOLO EN AUDIENCIAS ANUALES SE INFORMA SOMERAMENTE SOBRE MONTOS INVERTIDOS, OBRAS Y ACTIVIDADES REALIZADAS. - ACTITUD DE DESCONFIANZA E INDIFERENCIA HACÍA LAS AUTORIDADES, NO SE CREE EN ELLAS POR LA PERCEPCIÓN DE INEFICIENCIA Y CORRUPCIÓN EN EL MANEJO DE LA COSA PÚBLICA.",
            "txPgMeta": "COORDINACIÓN CERCANA Y CONSTANTE ENTRE LAS AUTORIDADES Y LA SOCIEDAD CIVIL. ACCESO A LA INFORMACIÓN PÚBLICA MUNICIPAL DE MANERA ÁGIL Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}