{
    "datoGeneral": {
        "idPlanGobierno": 22849,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/407ac72e-f1de-4c6b-a0df-355afcae14ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ffa8f962-aefd-467b-a835-7a6908fc7fb5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148697,
            "txPgProblema": "1.  LOS PUESTOS DE SALUD LA ATENCIÓN ES LIMITADA NO CUENTAN CON LOS EQUIPOS QUIRÚRGICOS E INSTRUMENTAL NECESARIO. LAS ATENCIONES DE MAYORES COMPLEJIDADES SON TRANSFERIDAS Y/O REFERIDAS AL HOSPITAL SAN JUAN DE KIMBIRI Y/O SAN FRANCISCO Y AL DE HUAMANGA SEGÚN LA COMPLEJIDAD DEL CASO.\n2.  GENERAR MEJOR DESARROLLO HUMANO, CON INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO, CREAR CENTROS TÉCNICOS AGROPECUARIOS, PARA ERRADICAR EL ANALFABETISMO CREANDO PROGRAMAS DE ALFABETIZACIÓN EN LAS COMUNIDADES Y COMO TAMBIÉN LA CAPACITACIÓN A LOS POTENCIALES JÓVENES NATIVOS, PARA ERRADICAR EL ANALFABETISMO.\n3.  A NIVEL DEL DISTRITO DE MANITEA EL 14.68% DE LA POBLACIÓN NO TIENE ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS EN EL ÁMBITO URBANO Y DE 54.40% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS; POR LO TANTO, ES LA BRECHA DE COBERTURA DEL SERVICIO QUE REQUIERE SER ATENDIDA.",
            "txPgObjetivo": "1.  ¿\tAMPLIAR Y MEJORAR LOS ESTABLECIMIENTOS DE SALUD DISTRITAL.\n¿\tGESTIONAR MAYOR DOTACIÓN DE PERSONAL PROFESIONAL DE SALUD.\n¿\tREALIZAR ACCIONES PREVENTIVAS CONTRA LAS ENFERMEDADES, DROGAS Y OTROS.\n¿\tREALIZAR PROYECTOS INVERSIÓN ENFOCADOS A BAJAR LA DESNUTRICIÓN INFANTIL Y ANEMIA\n¿\tDESARROLLAR Y EJECUTAR POLÍTICAS ADECUADAS QUE GARANTICEN LA SEGURIDAD ALIMENTARIA \n2.  ¿\tEJECUTAR PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS Y SU EQUIPAMIENTO ADECUADO.\n¿\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN PERMANENTE DE DOCENTES EN BUSCA DE UNA EDUCACIÓN DE CALIDAD .\n¿\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN E INSTITUCIONALIZACIÓN DE ESCUELA DE PADRES.\n3.  ¿\tEJECUTAR PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL, AGUA, DESAGÜE, Y POTABILIZACIÓN DE AGUA A NIVEL DISTRITAL.\n¿\tMEJORAR LOS SERVICIOS DE AGUA POTABLE EXISTENTES, TANTO DEL DISTRITO CAPITAL COMO EN LOS CENTROS POBLADOS Y ANEXOS",
            "txPgIndicador": "1.  *ESTABLECIMIENTOS DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA, 62.63%\n     *NUEVOS ESTABLECIMIENTOS DE SALUD REQUERIDOS DEL PRIMER NIVEL DE ATENCIÓN, 20.74%\n     *PORCENTAJE DE CEMENTERIOS CON CAPACIDAD INSTALADA INADECUADA, 73.05%\n     *PORCENTAJE DE NUEVOS CEMENTERIOS REQUERIDOS, 40.92%\n2.  *LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA  12.82%\n     *LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA 8.51%\n     * LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA 32.84%\n     *INSTALACIONES DEPORTIVAS Y /O RECREATIVAS EN CONDICIONES INADECUADAS 20.45%\n3.  *POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA 9.61%\n    * POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS 14.68%\n.",
            "txPgMeta": "LAS METAS CONSIDERADAS DENTRO DEL PLAN DE GOBIERNO PODEMOS DETERMINARLAS MEDIANTE LOS PORCENTAJES DE METAS QUE A CONTINUACION MENCIONAMOS MEDIANTE LOS PORCENTAJES OBTENIDOS DE LOS INDICADORES Y ESTOS CORREN DE LA SIGUIENTE MANERA\n1.  13.5% - 17.5% - 50% - 10.5%\n2. 65.50% - 65.50% - 65.50% - 5.80%\n3.   6.50% - 16.55%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149065,
            "txPgProblema": "LOS CULTIVOS AGRÍCOLAS DEL DISTRITO DE MANITEA, TIENE SERIOS PROBLEMAS FITOSANITARIOS, PRINCIPALMENTE POR EL USO INTENSIVO DE LOS AGROQUÍMICOS QUE HAN DESTRUIDO SENSIBLEMENTE LA FLORA Y FAUNA.\n\nPOR LA DÉBIL UTILIZACIÓN DE PRODUCTOS FITOSANITARIOS, LOS PRODUCTOS COMO CAFÉ Y CACAO SU COTIZACIÓN EN CHACRA Y COMO EJEMPLO TENEMOS A LA COMUNIDAD DE MASERINE EN EL COMERCIO (PRODUCTOR – INTERMEDIARIO), EL INTERMEDIARIO PAGA POR KILO DE CAFÉ DESDE S/ 4.00 A S/ 5.50 SOLES Y POR CACAO DE S/ 5.20 A S/ 5.90 SOLES LO QUE NO ES DE RENTABILIDAD ECONÓMICA PARA LOS PEQUEÑOS PRODUCTORES.\n\nSEGÚN SENASA LOS PRODUCTOS DE BANDERA DEL DISTRITO DE MANITEA COMO SON EL CAFÉ Y CACAO TIENEN SERIOS PROBLEMAS Y QUE EN EL CUADRO SIGUIENTE SE MUESTRA ESTAS ENFERMEDADES QUE AFECTAN ESTOS PRODUCTOS:\nA RAÍZ DE LOS BAJOS PRECIOS OFRECIDOS POR INTERMEDIARIOS Y POR EMPRESAS ACOPIADORAS TANTO EN CHACRA COMO EN EL MERCADO LOCAL, LOS PRODUCTORES AGROPECUARIOS DE LAS COMUNIDADES OPTAN COMO OTRA ALTERNATIVA DE SUBSISTENCIA FAMILIAR EN EL CULTIVO DE LA HOJA DE COCA, EN ENTREVISTAS REALIZADAS A LOS AGRICULTORES FAMILIARES, ELLOS MANIFIESTAN QUE ESTE CULTIVO DA UN RENDIMIENTO PROMEDIO ANUAL DE 3 A 4 COSECHAS Y LA VENTA EN EL MERCADO INFORMAL DE ESTE PRODUCTO POR EL CUAL PERCIBEN POR ARROBA EL PRECIO DE S/ 120.00 SOLES; MIENTRAS QUE LA EMPRESA ENACO PAGA A LOS PRODUCTORES FORMALES Y LA COMPRA ES MÍNIMA LA SUMA DE S/ 90.00 SOLES. EL EXCEDENTE NO DESEADO POR ENACO ES ADQUIRIDO POR OTROS",
            "txPgObjetivo": "¿\tPROMOVER LA TRANSFORMACIÓN DE LOS PRODUCTOS TROPICALES DEL DISTRITO, DÁNDOLES VALOR AGREGADO\n¿\tPROMOVER EL DESARROLLO TURÍSTICO DEL DISTRITO CON LA GRAN POTENCIALIDAD DE LOS RECURSOS EXISTENTES\n¿\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN EN ORGANIZACIÓN, GESTIÓN Y DESARROLLO EMPRESARIAL.\n¿\tFOMENTAR LA PRODUCCIÓN APÍCOLA Y PISCÍCOLA APROVECHANDO LOS RECURSOS EXISTENTES EN EL DISTRITO\n¿\tFORMALIZAR ASOCIACIONES DE PRODUCTORES EN DIFERENTES ACTIVIDADES ECONÓMICAS\n¿\tPROMOVER LAS MICROEMPRESAS DIRIGIDAS POR MUJERES Y JÓVENES.\n¿\tPROMOVER FERIAS AGROPECUARIAS Y ARTESANALES APROVECHANDO LA PRODUCCIÓN DE LA ZONA.\n¿\tARTICULAR REUNIONES CON LOS ENTES COMPETENTES PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE CARRETERAS ASFALTADAS INTERNAS Y EXTERNAS DEL DISTRITO\n¿\tEJECUTAR PROYECTOS PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE CAMINOS VECINALES Y DE HERRADURA DEL DISTRITO\n¿\tREALIZAR GESTIONES PARA EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y RÚSTICOS A NIVEL DISTRITAL\n¿\tACTUALIZAR EL PLAN DE ORDENAMIENTO URBANO Y REORDENAMIENTO DE CENTROS POBLADOS DEL DISTRITO\n¿\tELABORAR ESTUDIOS Y EJECUTAR LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO",
            "txPgIndicador": "*PORCENTAJE DE LA SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS, NO INTERVENIDAS. \n*PORCENTAJE DE ANIMALES DE REPRODUCCIÓN O CRÍA Y SACRIFICIO NO ATENDIDOS \n*PORCENTAJE DE ALIMENTOS AGROPECUARIOS DE PRODUCCIÓN Y PROCESAMIENTO PRIMARIO DE RIESGO NO VIGILADOS POR LOS GR Y GL.\n*PORCENTAJE DE SUPERFICIES CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA\n*PORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIEREN DE RESTAURACIÓN Y/O RECUPERACIÓN\n*PORCENTAJE DEL TERRITORIO NACIONAL QUE NO CUENTA CON ZONIFICACIÓN FORESTAL\n*PORCENTAJE DE SUPERFICIE SIN ACONDICIONAMIENTO PARA RECARGA HÍDRICA PROVENIENTES DE PRECIPITACIÓN\n*PORCENTAJE DE PUNTOS CRÍTICOS EN RIBERAS DE RÍO NO PROTEGIDOS ANTE PELIGROS\n*PORCENTAJE DE PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS\n*PORCENTAJE DE PREDIOS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO\n*PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA\n*PORCENTAJE DE SISTEMA DE RIEGO EN MAL ESTADO",
            "txPgMeta": "¿\tPROGRAMA DE CERTIFICACIÓN VOLUNTARIA DE RESTAURANTES SALUDABLES COMO REFERENTE DE ESTÁNDAR DE CALIDAD, PROMOVIENDO LA COMPETITIVIDAD EN EL DISTRITO DE LOS LOCALES COMERCIALES EN EL RUBRO DE RESTAURANTES Y AFINES.\n¿\tELABORAR EL EXPEDIENTE TÉCNICO PARA LA COMPRA DE UN TERRENO PARA MERCADO Y CAMPO FERIAL.\n¿\tIMPLEMENTAR EL PLAN ESTRATÉGICO DE TURISMO\n¿\tEJECUTAR UN PROYECTO TURÍSTICO PARA DINAMIZAR LA ECONOMÍA LOCAL POTENCIADO LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE MANITEA.\n¿\tDESARROLLO DE UN NUEVO PORTAL WEB DE TURISMO DE MANITEA, DISEÑADO Y PERSONIFICADO PARA DISTINTOS PERFILES E INTERESES.\n¿\tELABORAR ESTUDIOS Y EJECUTAR LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.\n¿\tPROMOVER FERIAS AGROPECUARIAS Y ARTESANALES APROVECHANDO LA PRODUCCIÓN DE LA ZONA.\n¿\tARTICULAR REUNIONES CON LOS ENTES COMPETENTES PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE CARRETERAS VECINALES DEL DISTRITO.\n¿\tASFALTADO DESDE LA TRONCAL VÍA NACIONAL HASTA LA CAPITAL DE CENTRO POBLADO DE MANITEA.\n¿\tREALIZAR GESTIONES PARA EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y RÚSTICOS A NIVEL DISTRITAL.\n¿\tACTUALIZAR EL PLAN DE ORDENAMIENTO URBANO Y REORDENAMIENTO DE CENTROS POBLADOS DEL DISTRITO.\n¿\tEJECUCIÓN DE PROYECTOS PRODUCTIVOS DE CACAO, JENGIBRE, PALTA Y PIÑA DE ACUERDO A LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.\n¿\tEJECUTAR UNA PISCIGRANJA MUNICIPAL PARA PROVEER AL CIUDADANO DE PECES TROPICALES Y MEJORAR LA ALIMENTACIÓN DE NUESTROS NIÑOS Y LA POBLACIÓN VULNERABLE ANTE LA ANEMIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149089,
            "txPgProblema": "UNO DE LOS GRANDES PROBLEMAS QUE AFECTA AL DISTRITO DE MANITEA, ES LA GENERACIÓN DE RESIDUOS SÓLIDOS (BASURA) PORQUE ESTAS SE GESTIONAN DE MANERA INADECUADA. UNA DE LAS LIMITANCIAS ES QUE EL MUNICIPIO TIENE UN SOLO CARRO RECOLECTOR LO QUE ES INSUFICIENTE RECOLECTAR LOS RESIDUOS DE LOS CENTROS POBLADOS Y COMUNIDADES, SIENDO ESTOS ELEMENTOS ARROJADOS A LAS VÍAS Y CALLES DE LAS COMUNIDADES POR LAS MISMAS FAMILIAS, OCASIONANDO POSTERIORMENTE LA APARICIÓN DE MOSCAS, CUCARACHAS Y ROEDORES CAUSANTES DE LAS ENFERMEDADES COMO TIFUS, TIFOIDEA Y OTRAS ENFERMEDADES.",
            "txPgObjetivo": "¿\tDESARROLLAR EVENTOS DE CAPACITACIÓN Y SENSIBILIZACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE Y EN MANEJO SOSTENIBLE EN RECURSOS NATURALES\n¿\tREALIZAR ACCIONES PREVENTIVAS Y SANCIONADORAS CON LOS ENTES COMPETENTES PARA QUIENES QUEMEN Y DEPREDEN LOS RECURSOS NATURALES\n¿\tDESARROLLAR GESTIONES DE CONTROL Y VIGILANCIA SOBRE CONTAMINACIÓN AMBIENTAL\n¿\tDESARROLLAR PROGRAMAS DE CONSERVACIÓN DE SUELOS, BOSQUES Y RECURSOS NATURALES",
            "txPgIndicador": "DE ACUERDO A LOS INDICADORES DE BRECHAS DEL SECTOR AMBIENTE, SE TIENE EL SIGUIENTE INDICADOR; PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA REPRESENTA UN 54.45%.",
            "txPgMeta": "¿\tEJECUCIÓN DEL PROYECTO DE MEJORAMIENTO DE GESTIÓN DE RESIDUOS SÓLIDOS.\n¿\tDESARROLLAR PROGRAMAS DE CONSERVACIÓN DE SUELOS, BOSQUES Y RECURSOS NATURALES.\n¿\tDESARROLLAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN DE PLANTAS NATIVAS, MADERABLES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149205,
            "txPgProblema": "* UNO DE LOS GRANDES PROBLEMAS QUE AFECTA AL DISTRITO DE MANITEA, ES LA GENERACIÓN DE RESIDUOS SÓLIDOS (BASURA) PORQUE ESTAS SE GESTIONAN DE MANERA INADECUADA. UNA DE LAS LIMITANCIAS ES QUE EL MUNICIPIO TIENE UN SOLO CARRO RECOLECTOR LO QUE ES INSUFICIENTE RECOLECTAR LOS RESIDUOS DE LOS CENTROS POBLADOS Y COMUNIDADES, SIENDO ESTOS ELEMENTOS ARROJADOS A LAS VÍAS Y CALLES DE LAS COMUNIDADES POR LAS MISMAS FAMILIAS, OCASIONANDO POSTERIORMENTE LA APARICIÓN DE MOSCAS, CUCARACHAS Y ROEDORES CAUSANTES DE LAS ENFERMEDADES COMO TIFUS, TIFOIDEA Y OTRAS ENFERMEDADES.\n\nEL VEHÍCULO RECOLECTOR RECORRE LAS CALLES DIARIAMENTE, LOS DÍAS LUNES, MIÉRCOLES Y VIERNES SE RECOLECTA LOS DESECHOS ORGÁNICOS Y LOS DÍAS MARTES, JUEVES Y SÁBADO LOS DESECHOS INORGÁNICOS SIENDO TRASLADADO A LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS UBICADO EN LA COMUNIDAD DE SAMPANTUARI ALTO EN EL DISTRITO DE KIMBIRI YA QUE ACTUALMENTE NO SE CUENTA CON UN RELLENO SANITARIO PROPIO.",
            "txPgObjetivo": "*¿\tDESARROLLAR EVENTOS DE CAPACITACIÓN Y SENSIBILIZACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE Y EN MANEJO SOSTENIBLE EN RECURSOS NATURALES\n¿\tREALIZAR ACCIONES PREVENTIVAS Y SANCIONADORAS CON LOS ENTES COMPETENTES PARA QUIENES QUEMEN Y DEPREDEN LOS RECURSOS NATURALES\n¿\tDESARROLLAR GESTIONES DE CONTROL Y VIGILANCIA SOBRE CONTAMINACIÓN AMBIENTAL\n¿\tDESARROLLAR PROGRAMAS DE CONSERVACIÓN DE SUELOS, BOSQUES Y RECURSOS NATURALES\n¿\tDESARROLLAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN DE PLANTAS NATIVAS, MADERABLES Y FRUTÍCOLAS\n¿\tREALIZAR FIRMA DE CONVENIOS Y CONTRATOS CON ENTIDADES PÚBLICAS Y PRIVADAS, PARA MANEJO RACIONAL Y SOSTENIBLE DE RECURSOS NATURALES EN EL DISTRITO",
            "txPgIndicador": "DE ACUERDO A LOS INDICADORES DE BRECHAS DEL SECTOR AMBIENTE, SE TIENE EL SIGUIENTE INDICADOR; PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA REPRESENTA UN 54.45%.\n\nPARA DETERMINAR EL VALOR DEL INDICADOR DE BRECHA DE COBERTURA, SE HA UTILIZADO LA INFORMACIÓN BRINDADA POR LA UNIDAD DE RESIDUOS SÓLIDOS DE LA MUNICIPALIDAD EN EL PRESENTE AÑO 2020, DE LAS COMUNIDADES QUE VIENEN INTERVINIENDO PARA EL RECOJO DE LOS RESIDUOS SÓLIDOS.  POR LO TANTO, SE HA PODIDO DETERMINAR LA BRECHA DE LA COBERTURA DEL SERVICIO, DEL MISMO MODO SE TIENE QUE EL PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN ES DE 99.12%, CLARA MUESTRA QUE NO HAY UNA INTERVENCIÓN DEL GOBIERNO LOCAL, POR LO QUE ES DE PRIORIDAD INTERVENIR ES ESTE TIPO DE PROYECTOS PARA REVERTIR LA SITUACIÓN NEGATIVA Y CONTRIBUIR UNA MEJORA AL ECOSISTEMA Y EL MEDIO AMBIENTE.",
            "txPgMeta": "¿\tEJECUCIÓN DEL PROYECTO DE MEJORAMIENTO DE GESTIÓN DE RESIDUOS SÓLIDOS.\n¿\tDESARROLLAR PROGRAMAS DE CONSERVACIÓN DE SUELOS, BOSQUES Y RECURSOS NATURALES.\n¿\tDESARROLLAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN DE PLANTAS NATIVAS, MADERABLES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149118,
            "txPgProblema": "COMO UN DISTRITO DE RECIÉN CREACIÓN, LA MUNICIPALIDAD EMPEZARA A ELABORAR TODOS LOS DOCUMENTOS DE GESTIÓN PARA PODER ENCAMINAR SU DESARROLLO.",
            "txPgObjetivo": "¿\tFORTALECER LA PARTICIPACIÓN Y CONCERTACIÓN INTERINSTITUCIONAL DE ENTIDADES PÚBLICAS E INSTITUCIONES PRIVADAS DEL DISTRITO.\n¿\tFORTALECER LOS SISTEMAS ADMINISTRATIVOS DE LA MUNICIPALIDAD\n¿\tIMPLEMENTAR EL PROCESO DE MODERNIZACIÓN EN LA CORPORACIÓN MUNICIPAL\n¿\tFORTALECER LAS INSTANCIAS REPRESENTATIVAS Y ORGANIZACIONES SOCIALES DEL DISTRITO",
            "txPgIndicador": "*PORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO) REQUERIDOS POR IMPLEMENTAR\n*PORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO) CON CAPACIDAD OPERATIVA INADECUADA\n*PORCENTAJE DE ESTABLECIMIENTOS QUE BRINDAN SERVICIOS DE PREVENCIÓN DE CONSUMO DE DROGAS CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "¿\tEJECUTAR UN PROYECTO PARA LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL.\n¿\tELABORAR EN LOS PRIMEROS 6 MESES LOS DOCUMENTOS DE GESTIÓN (ROF, MOF, MAPRO, PDC, PEI ENTRE OTROS) PARA ENCAMINAR EL DESARROLLO DEL DISTRITO DE MANITEA DE MANERA ORDENADA Y MODELO A NIVEL DEL VRAEM.\n¿\tPORTAL WEB CON INFORMACIÓN ACTUALIZADA QUE PERMITA CONTAR CON INFORMACIÓN SOBRE EL TRABAJO DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149168,
            "txPgProblema": "* COMO UN DISTRITO DE RECIÉN CREACIÓN, LA MUNICIPALIDAD EMPEZARA A ELABORAR TODOS LOS DOCUMENTOS DE GESTIÓN PARA PODER ENCAMINAR SU DESARROLLO.",
            "txPgObjetivo": "¿\tFORTALECER LA PARTICIPACIÓN Y CONCERTACIÓN INTERINSTITUCIONAL DE ENTIDADES PÚBLICAS E INSTITUCIONES PRIVADAS DEL DISTRITO.\n¿\tFORTALECER LOS SISTEMAS ADMINISTRATIVOS DE LA MUNICIPALIDAD\n¿\tIMPLEMENTAR EL PROCESO DE MODERNIZACIÓN EN LA CORPORACIÓN MUNICIPAL\n¿\tFORTALECER LAS INSTANCIAS REPRESENTATIVAS Y ORGANIZACIONES SOCIALES DEL DISTRITO",
            "txPgIndicador": "* PORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO) REQUERIDOS POR IMPLEMENTAR 0%\n*PORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO) CON CAPACIDAD OPERATIVA INADECUADA 0%\n*PORCENTAJE DE ESTABLECIMIENTOS QUE BRINDAN SERVICIOS DE PREVENCIÓN DE CONSUMO DE DROGAS CON CAPACIDAD OPERATIVA INADECUADA 61%",
            "txPgMeta": "¿\tEJECUTAR UN PROYECTO PARA LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL.\n¿\tELABORAR EN LOS PRIMEROS 6 MESES LOS DOCUMENTOS DE GESTIÓN (ROF, MOF, MAPRO, PDC, PEI ENTRE OTROS) PARA ENCAMINAR EL DESARROLLO DEL DISTRITO DE MANITEA DE MANERA ORDENADA Y MODELO A NIVEL DEL VRAEM.\n¿\tPORTAL WEB CON INFORMACIÓN ACTUALIZADA QUE PERMITA CONTAR CON INFORMACIÓN SOBRE EL TRABAJO DE LA GESTIÓN.\n¿\tEJECUTAR PROYECTOS DE ATENCIÓN AL CIUDADANO DOTANDO DE CASA COMUNALES IMPLEMENTADAS EN LA CAPITAL DE CENTROS POBLADOS.\n¿\tBRINDAR LA OPORTUNIDAD A NUESTROS JÓVENES DÁNDOLES PUESTOS LABORALES A LOS EGRESADOS DE UNIVERSIDADES E INSTITUTO CON EL PROGRAMA “EMPEZANDO A TRABAJAR PARA EL DESARROLLO DE MI DISTRITO”\n¿\tINICIAR EL DESARROLLO MENSUAL DE LAS “AUDIENCIAS COMUNALES: GOBERNANDO CON EL PUEBLO”, EN LA CUAL LOS VECINOS Y COMPUEBLANOS PUEDEN CONVERSAR DIRECTAMENTE CON EL ALCALDE, SIN NECESIDAD DE CONTAR CON UNA CITA PREVIA.\n¿\tINVOLUCRAR A LOS CIUDADANOS EN LA EJECUCIÓN, SEGUIMIENTO Y CONSERVACIÓN DE LAS OBRAS PÚBLICAS DE INFRAESTRUCTURA SOCIAL.\n¿\tESTABLECER CENTROS DE ATENCIÓN Y DESARROLLO DE LA MUJER PARA LA CAPACITACIÓN Y ASESORÍA LEGAL EN DEFENSA DE SUS DERECHOS.\n¿\tIMPULSAR EL DESARROLLO DE CAPACIDADES LABORALES, ADMINISTRATIVAS Y EMPRENDEDORAS PARA JÓVENES, MADRES SOLTERAS Y ADULTOS MAYORES, A TRAVÉS DEL FUNCIONAMIENTO DE ESCUELAS DE OFICIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}