{
    "datoGeneral": {
        "idPlanGobierno": 21411,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c987ee90-654e-4583-bcff-43a1bedadd92.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94abd6ac-b5a3-465a-baf4-2bdbb9122aa7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236057,
            "txPgProblema": "SEGURIDAD CIUDADANA\nLOS DELITOS CON MAYOR INCIDENCIA ESTÁN CONSTITUIDOS POR ASALTOS Y ROBOS A MANO ARMADA, EL “RAQUETEO”, SECUESTROS, EXTORSIONES, MICRO COMERCIALIZACIÓN DE DROGA, DROGADICCIÓN, PROSTITUCIÓN, ESTAFA Y OTROS ILÍCITOS PENALES; CONTAMOS CON UNA ZONA DE EXPANSIÓN DENTRO DE NUESTRO TERRITORIO, HACIA EL NOR-OESTE, EN DONDE JUSTAMENTE A RAÍZ DEL CRECIMIENTO POSTERIOR DE NUESTRA COMUNIDAD EN ESE SECTOR, QUE LIMITA CON LA PROVINCIA DEL CALLAO, EXISTE UN DÉFICIT DE INFRAESTRUCTURA Y ADMINISTRACIÓN RELATIVAS A LA SEGURIDAD CIUDADANA, SOBRETODO COMISARÍAS, PUESTOS DE AUXILIO RÁPIDO Y CÁMARAS DE VIDEO EN PUNTOS CRÍTICOS DENTRO DE DICHO ESPACIO.\nSANEAMIENTO LEGAL Y URBANISMO\nLOS SANEAMIENTOS LEGALES DE PREDIOS SE VIENEN DANDO DE MANERA INEFICAZ  LOS PROCEDIMIENTOS DE CAMBIO DE USO, HABILITACIÓN URBANA Y SANEAMIENTO LEGAL DE PREDIOS PARA SU POSTERIOR HABILITACIÓN URBANA NO SE VIENEN TRAMITANDO DE MANERA EFICIENTE, MIENTRAS QUE EL TRÁMITE ADMINISTRATIVO DE LOS SANEAMIENTOS FÍSICOS LEGALES DE PREDIOS SE VIENE DANDO DE MANERA INEFICAZ. EN CONSECUENCIA, EXISTE UNA CANTIDAD REGULAR DE TRAMITACIONES DE HABILITACIONES URBANAS DE PREDIOS EN LITIGIO.\nTRANSPORTE PUBLICO\nEL TRANSPORTE PÚBLICO, ESPECÍFICAMENTE EN LA ZONA V DEL DISTRITO –QUE INVOLUCRA A LAS AVENIDAS UNIVERSITARIA, IZAGUIRRE Y CANTA CALLAO, EL TRÁFICO, SOBRE TODO EN LAS HORAS PUNTA, SE TORNA CAÓTICO DEBIDO A LA AFLUENCIA DE USUARIOS QUE SALEN A TRABAJAR O A ESTUDIAR, ADEMÁS, POR LA PRESENCIA DE VEHÍCULOS DE TRANSPORTE",
            "txPgObjetivo": "DESDE UN ENFOQUE DE GESTIÓN POR RESULTADOS, EL PRÓXIMO BURGOMAESTRE DE SAN MARTÍN DE PORRES, JORGE ALIAGA, GESTIONARÁ LA CREACIÓN DE NUEVAS DEPENDENCIAS POLICIALES EN LUGARES ALEJADOS, ANTE LOS CANALES PERTINENTES EN EL GOBIERNO CENTRAL.\nUN REORDENAMIENTO DEL TRÁNSITO VEHICULAR Y LA IMPLEMENTACIÓN DE SISTEMAS DE RUTAS ALTERNAS A LAS YA EXISTENTES, PARA MEJOR LA CIRCULACIÓN DEL TRANSPORTE URBANO, MEJORANDO A LA VEZ EL ESTADO DE LA INFRAESTRUCTURA (PARCHADO).LAS ALTERNATIVAS DEPENDERÁN DEL TIPO DE REGULARIZACIÓN QUE SE REQUIERA, PUES SI ÉSTA SE EFECTÚA DENTRO DEL MARCO DE LA LEY Nº27157, ÉSTE EXPEDIENTE ESTARÁ SOMETIDO A LA CALIFICACIÓN DEL REGISTRADOR Y DE LA DECLARACIÓN DE SU VERIFICADOR, SIN EMBARGO: SI SE ESTÁ REGULARIZANDO DENTRO DEL MARCO DE LEY N°29090.",
            "txPgIndicador": "SIGUIENDO LOS MISMOS PARÁMETROS, SE GESTIONARÁ EL PRESUPUESTO Y FINANCIAMIENTO NECESARIO PARA CUBRIR LAS NECESIDADES DE LA SEGURIDAD CIUDADANA ANTE EL DÉFICIT DE COMISARÍAS ESPECIALMENTE EN LA ZONA DE EXPANSIÓN, PUESTOS DE AUXILIO RÁPIDO Y CÁMARAS DE VIDEO EN PUNTOS CRÍTICOS\nMEJORA DE LA SEÑALIZACIÓN VIAL Y SEMAFORIZACIÓN; ASIMISMO, ESTABLECER PARADEROS FIJOS EN LOS QUE SE CUMPLA CON UNA FRECUENCIA REGULAR. LIMITAR LOS GIROS A LA IZQUIERDA EN VÍAS ESTRATÉGICAS, PREVIA EVALUACIÓN TÉCNICA.\nNUESTRO OBJETIVO ES QUE PUEDAN SER INTEGRADAS AL SISTEMA FORMAL, PERMITIENDO QUE SE INSCRIBA LA FÁBRICA EN EL REGISTRO DE PREDIOS, CON TRÁMITES TÉCNICOS REALIZADOS POR UN ARQUITECTO O INGENIERO CIVIL QUE SE ENCUENTRE INSCRITO EN LA BASE DE DATOS DE LA SUNARP COMO VERIFICADOR RESPONSABLE",
            "txPgMeta": "CREACION DE PUESTOS DE AUXILIO RÁPIDO Y CÁMARAS DE VIDEO EN PUNTOS CRÍTICOS; SE OTORGARÁ INCENTIVOS A LOS INTEGRANTES DE LAS JUNTAS VECINALES, ASÍ COMO SE PROCURARÁ AUMENTAR EL PRESUPUESTO QUE EL MININTER DESTINA, A FIN DE ADQUIRIR MÁS VEHÍCULOS PARA EL PATRULLAJE DEL CUERPO DE SERENAZGO MUNICIPAL, EQUIPAMIENTO PARA LOS EFECTIVOS DEL SERENAZGO Y MÁS Y MEJORES CÁMARAS DE VIDEO VIGILANCIA PARA LOS PUNTOS CRÍTICOS DEL DISTRITO.\nEVALUAR EL IMPACTO AMBIENTAL Y ELABORAR UN PROGRAMA DE REDUCCIÓN DE CONTAMINACIÓN Y RUIDOS EN LAS PRINCIPALES VÍAS DEL DISTRITO.\nORGANIZAR CURSOS DE SEGURIDAD VIAL Y CAPACITACIÓN A TODO EL PERSONAL DE LAS EMPRESAS DE TRANSPORTE, PROPORCIONÁNDOLES UN CERTIFICADO AL HABER APROBADO EL CURSO (STICKER VEHICULAR).\nIMPLEMENTAR UN SISTEMA DE CONTROL ELECTRÓNICO PARA EVITAR LOS EXCESOS DE VELOCIDAD DE TODO TIPO DE VEHÍCULOS MOTORIZADOS.\nSE CONSIDERA DE PRIORIDAD URGENTE PROPONER UNA ORDENANZA Y/O NORMATIVA PARA QUE LA MUNICIPALIDAD ASUMA DE OFICIO, POR ÚNICA VEZ, ESTA PROBLEMÁTICA SOCIAL, LA CUAL CONTRIBUIRÁ A REGULARIZAR LA DECLARATORIA DE FÁBRICA DE LOS PREDIOS CONSTRUIDOS EN ASENTAMIENTOS HUMANOS Y PUEBLOS JÓVENES, EDIFICADOS SIN LICENCIA DE CONSTRUCCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235868,
            "txPgProblema": "PROBLEMÁTICA ACTUAL CON RESPECTO A LA REACTIVACIÓN ECONÓMICA DE LAS MYPES.\n\nDURANTE LA PANDEMIA, MUCHAS MYPES NO LOGRARON SOSTENERSE ECONÓMICAMENTE Y TUVIERON QUE CERRAR SUS OPERACIONES, SIN CONTAR CON EL APOYO DEL GOBIERNO CENTRAL Y MENOS AÚN DE LAS MUNICIPALIDADES. MUCHOS TRABAJADORES, DIRECTOS E INDIRECTOS, SE QUEDARON SIN EMPLEO, AFECTÁNDOSE CON ELLO LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS DE SAN MARTÍN DE PORRES.",
            "txPgObjetivo": "GENERAR CONFIANZA Y AFIANZAR LAS RELACIONES ENTRE LOS VECINOS Y EL MUNICIPIO PARA LOGRAR PROMOVER LA PARTICIPACIÓN CIUDADANA Y EL DESARROLLO DE SMP, CON UN SISTEMA DE GESTIÓN ÓPTIMO, Y CON EL PERSONAL ADECUADO Y CAPACITADO. \nCREAR ESCUELAS DE FORMACIÓN PARA JUNTAS VECINALES; CAPACITARLOS Y FORMARLOS RESPECTO A  CÓMO SE DEBE LICITAR, CÓMO OBTENER PRÉSTAMOS PARA LAS MYPES, GENERANDO TRABAJO TANTO PARA LA MUNICIPALIDAD COMO PARA EL VECINO, FORMANDO UN BINOMIO PERFECTO.",
            "txPgIndicador": "NECESIDADES DE LOS Y LAS EMPRENDEDORAS DE TODAS LAS ZONAS DE SMP\n\nA)\tFALTA DE INFORMACIÓN PARA LAS MYPES: CÓMO REALIZAR UN TRÁMITE DE LICENCIA DE FUNCIONAMIENTO, VIRTUAL Y FÍSICO.\nB)\tLOS MERCADOS NO SIENTEN APOYO ALGUNO POR PARTE DE LA MUNICIPALIDAD.\nC)\tLOS AMBULANTES BUSCAN UNA PROPUESTA CONCRETA Y FACTIBLE PARA FORMALIZARSE: ESTA PERCEPCIÓN ES DEL 40% DE LOS COMERCIANTES INFORMALES NO REGULADOS.\nD)\tLA MUNICIPALIDAD NO CREA FERIAS O EVENTOS PARA QUE LAS MYPES MUESTREN SUS PRODUCTOS.\nE)\tLA MUNICIPALIDAD DEBE PRIORIZAR A LAS MYPES DE SMP COMO PROVEEDORAS, AL MOMENTO DE REALIZAR SUS COMPRAS, CONTRATAR SERVICIOS Y/O ALQUILERES DE EQUIPOS.\nF)\tDEBE EVITARSE EL COBRO DE CUPOS A LAS MYPES.\nG)\tLAS MYPES SEÑALAN QUE LA FALTA DE ILUMINACIÓN EN LAS VÍAS AFECTA SUS VENTAS.\nH)\tLA INSEGURIDAD HACE QUE MUCHAS MYPES SE CAMBIEN DE DISTRITO O CIERREN SUS OPERACIONES.",
            "txPgMeta": "IMPLEMENTACIÓN DE ACCIONES\n\nPROGRAMA APRENDE Y EMPRENDE.\nPROGRAMA MUESTRA LO QUE PRODUCES ORIENTADO AL GRUPO JOVEN.\nFINANCIAMIENTO INTERNO Y EXTERNO.\nCREAR MERCADO INTERNO Y EXTERNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215273,
            "txPgProblema": "PROLIFERACIÓN DE PUNTOS CRÍTICOS DE RESIDUOS EN LA VÍA PÚBLICA\nFALTA DE CONCIENCIA AMBIENTAL DE LOS VECINOS\nFALTA DE CAMIONES RECOLECTORES DE RESIDUOS SOLIDOS\nÁREAS VERDES SIN MANTENIMIENTO",
            "txPgObjetivo": "DISMINUIR LA GENERACIÓN DE RESIDUOS SÓLIDOS A TRAVÉS DE LA SENSIBILIZACIÓN AMBIENTAL\nSENSIBILIZACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE, CAMPAÑAS DE RECICLAJE DE RESIDUOS SÓLIDOS\nREDUCIR EL RECOJO DE RESIDUOS SÓLIDOS, Y AUMENTAR RECOLECCIÓN DE RESIDUOS INORGÁNICOS\nINCREMENTAR LOS TRABAJOS DE MANTENIMIENTO DE ÁREAS VERDES Y FRECUENCIA DE RIEGO.",
            "txPgIndicador": "MAYOR IMPLEMENTACIÓN DE PUNTOS DE ACOPIO EN LUGARES ESTRATÉGICOS \nAUMENTO DEL PRESUPUESTO PARA LA RECUPERACIÓN, EL MANTENIMIENTO Y LA EJECUCIÓN DE PARQUES Y JARDINES\nINTEGRACIÓN DE JÓVENES Y COMITÉS EN PROGRAMAS DE BRIGADAS AMBIENTALES CAMPAÑAS DE SENSIBILIZACIÓN EN INSTITUCIONES EDUCATIVAS\nFORMALIZAR A MAS ASOCIACIONES DE RECICLADORES MUNICIPALES.",
            "txPgMeta": "LOGRAR UN ÓPTIMO SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nAUMENTAR LA CANTIDAD DE CIUDADANOS SENSIBILIZADOS CON EL CUIDADO DEL MEDIO AMBIENTE \nIMPLEMENTAR LA PRIMERA PLANTA DE TRATAMIENTO DE RESIDUOS INORGÁNICO DE LIMA NORTE\nFOMENTAR LAS CAMPAÑAS ECO AMIGABLES Y AUMENTAR LOS TALLERES MEDIO AMBIENTALES EN INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236120,
            "txPgProblema": "INEFICIENTE GESTION DE LA ADMINISTRACION MUNICIPAL.-\n\nACTUALMENTE LA INEFICIENCIA DE LOS COBROS DE ARBITRIOS POR LA MALA GESTION DEL ACTUAL ALCALDE CREO LA DESCONFIANZA DEL CIUDADANO,EL TEMA DE LA PANDEMIA Y REACTIVACION ECONOMICA FUE UN DETONANTE PARA QUE LA GESTION INEFICAZ EN LA ATENCIÓN Y EL ACCESO DE LOS VECINOS A LOS SERVICIOS QUE BRINDA LA ADMINISTRACIÓN MUNICIPAL,",
            "txPgObjetivo": "DESARROLLO DE LA DESCENTRALIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL, FORMACIÓN CAPACITACION CONSTANTE DE LOS TRABAJADORES Y FUNCIONARIOS MUNICIPALE PARA LOGRAR UNA OPTIMA GESTIÓN MUNICIPAL ESTÁ AL SERVICIO DE LOS VECINOS Y DEL CIUDADANO..",
            "txPgIndicador": "EL PLAN DE ACCIÓN PROPONE CAPACITAR A TODO EL PERSONAL EMPLEADOS Y FUNCIONARIOS MUNICIPALES SOBRE ATENCIÓN, TRÁMITES SIMPLIFICADOS Y RESPUESTAS INMEDIATAS A LOS REQUERIMIENTOS DE LOS \nVECINOS Y DE LA POBLACIÓN QUE GESTIONEN ANTE LA INSTITUCIÓN MUNICIPAL.\nLA DESCENTRALIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "DESARROLLAREMOS, TERRITORIALMENTE, LA DESCENTRALIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL, ASÍ COMO TAMBIÉN TRABAJAREMOS EN LA EDUCACIÓN Y FORMACIÓN DE LOS TRABAJADORES Y FUNCIONARIOS MUNICIPALES PARA QUE ÉSTOS DESARROLLEN SUS ACTIVIDADES SOBRE LA BASE DEL RESPETO Y EL BUEN TRATO HACIA TODOS Y CADA UNO DE NUESTROS VECINOS, BAJO EL ENTENDIMIENTO QUE UNA GESTIÓN MUNICIPAL ESTÁ AL SERVICIO DE LOS VECINOS Y DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}