{
    "datoGeneral": {
        "idPlanGobierno": 28302,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e80be7d3-cf49-4f11-9d01-0e46f26e5037.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba72f192-fff4-46c2-8a3a-166ebde860cb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234169,
            "txPgProblema": "1.SALUD\nLIMITADO SERVICIOS DE SALUD QUE NO PERMITEN A QUE LOS CIUDADANOS RECIBAN ADECUADA ATENCIÓN, ESPECIALMENTE LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "1.1\tMEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN VULNERABLE PARA LA DISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN, ANEMIA INFANTIL\n1.2\tPROMOVER LOS SERVICIOS DE SALUD COMUNITARIA PARA PREVENIR ENFERMEDADES COMUNES EN EL DISTRITO.",
            "txPgIndicador": "•\tDESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS. \n•\tANEMIA EN NIÑOS DE 6 A 36 MESES.",
            "txPgMeta": "•\tREDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA\n\n•\tEN ALIANZA CON EL SECTOR SALUD, DESARROLLAR UN PROGRAMA DE SALUD COMUNITARIA.\n\n•\tPROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LAS ENFERMEDADES INFECTO CONTAGIOSAS COVID 19. TUBERCULOSIS, ANEMIA Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234175,
            "txPgProblema": "2.EDUCACION \nBAJOS NIVELES DE APRENDIZAJE DE EN LA POBLACIÓN ESCOLAR.\n4. DEPORTE Y RECREACIÓN\nINSUFICIENTE INFRAESTRUCTURA DE RECREACIÓN Y ESPACIOS CULTURALES",
            "txPgObjetivo": "2.1 MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES, PARA MEJORAR LOS LOGROS DE APRENDIZAJE.\n4.1 MEJORAR LA INFRAESTRUCTURA DEPORTIVA Y DE RECREACIÓN PARA LA PRÁCTICA ADECUADA DEL DEPORTE Y DESARROLLO PSICOEMOCIONAL DE LOS NIÑOS EN LA POST PANDEMIA DEL COVID 19.",
            "txPgIndicador": "•\tINSTITUCIONES EDUCATIVAS PÚBLICAS CUENTAN CON LOS SERVICIOS BÁSICOS COMPLETOS; AGUA, BAÑOS, ELECTRICIDAD, E INTERNET.\n\n•\tINSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO. \n\n•\tESTUDIANTES CON MEJORES OPORTUNIDADES DE REFORZAMIENTO EDUCATIVO, PRÁCTICA DEL DEPORTE Y ARTE.\n•\tNUMERO DE INFRAESTRUCTURA NUEVA O REMODELADA PARA LA PRÁCTICA ADECUADA DEL DEPORTE.\n\n•\tNUMERO DE COMPLEJOS DEPORTIVOS PARA LA PRÁCTICA DEL DEPORTE.\n\n\n\n•\tNÚMERO DE PARQUES INFANTILES NUEVOS PARA EL DESARROLLO PSICOEMOCIONAL DE LOS NIÑOS.",
            "txPgMeta": "•\tCONTRIBUIR A MEJORAR LOS NIVELES DE APRENDIZAJE DE LA POBLACIÓN ESCOLAR EN \n•\tEN AMBOS NIVELES.\n\n•\tAUMENTAR A LAS INSTITUCIONES EDUCATIVAS LOS SERVICIOS BÁSICOS COMPLETOS.\n\n\n•\tMEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN INICIAL PRIMARIA SECUNDARIA Y SUPERIOR\n\n•\tFUNCIONAMIENTO DE UNA ACADEMIA DE REFORZAMIENTO ACADÉMICO, MÚSICA Y DEPORTE EN PERIODO DE VACACIONAL EN FORMA DESCENTRALIZADA.\n\n•\tCONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS CON GRAS SINTÉTICO EN LA LOCALIDAD DE ANTAUTA \n\n•\tCREACIÓN DE UN COMPLEJO RECREACIONAL CON DIVERSOS SERVICIOS EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234202,
            "txPgProblema": "3.AGUA Y SANEAMIENTO BÁSICO\nLIMITADO ACCESO Y COBERTURA EN LOS SERVICIOS DE AGUA, QUE NO CUBRE LAS 24 HORAS, Y SANEAMIENTO BÁSICO EN LA POBLACIÓN URBANA Y RURAL DEL DISTRITO DE ANTAUTA.",
            "txPgObjetivo": "3.1 AMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE EN LA ZONA URBANA.\n3.2 DISMINUIR LAS BRECHAS DE SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO RURAL, MEJORANDO LA INFRAESTRUCTURA Y CALIDAD DEL SERVICIO.\n3.3 FORTALECER A LAS ORGANIZACIONES COMUNALES QUE BRINDAN SERVICIOS DE AGUA Y SANEAMIENTO (JAS), PARA QUE LOS SERVICIOS SEAN DE CALIDAD Y QUE MEJOREN LAS CONDICIONES DE SALUD DE LOS HABITANTES.",
            "txPgIndicador": "•\tHORAS DE ABASTECIMIENTO DEL SERVICIO DE AGUA POTABLE EN LA ZONA URBANA. \n•\tVIVIENDAS DEL MEDIO RURAL CON SERVICIOS DE AGUA POTABLE Y SANEAMIENTO.\n•\tNIVEL DE COBERTURA DE SERVICIOS DE TELEFONÍA CELULAR E INTERNET.",
            "txPgMeta": "•\tMEJORAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE A 24 HORAS DIARIAS\n•\tAMPLIAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO A DE LAS VIVIENDAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234213,
            "txPgProblema": "1. BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD EN LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO.",
            "txPgObjetivo": "1.1 FOMENTO DE LA ACTIVIDAD PECUARIA EN TODOS SUS NIVELES DE LA CADENA PRODUCTIVA, MEJORANDO LA INFRAESTRUCTURA, TRANSFORMACIÓN Y COMERCIALIZACIÓN.\n1.2 PROMOCIÓN DE CRIANZAS DE ANIMALES MENORES A NIVEL FAMILIAR EN EL ÁMBITO URBANO.",
            "txPgIndicador": "•\tPROYECTOS ORIENTADOS AL MEJORAMIENTO DE LA ACTIVIDAD PECUARIA EN EL DISTRITO. \n\n\n\n•\tLIMITADA ATENCIÓN EN LA PARTE DE PRODUCCIÓN A LOS HABITANTES DE LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL DE FORTALECIMIENTO DE LA PRODUCCIÓN PECUARIA: VACUNOS, OVINOS Y ALPACAS.\n\n•\tCONSTRUCCIÓN DE MINI ESTABLOS FAMILIARES.\n\n\n•\tFORMACIÓN DE GRUPOS ORGANIZADOS DEDICADOS A LA CRIANZA, REPRODUCCIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES EN EL SECTOR URBANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234227,
            "txPgProblema": "2.LIMITADAS OPORTUNIDADES PARA LA PROMOCIÓN EMPRESARIAL Y ACTIVIDADES COMERCIALES.\n3. DEFICIENTES ESPACIOS DE COMERCIALIZACIÓN DE PRODUCTOS ARTESANALES, GASTRONÓMICOS Y LÁCTEOS.",
            "txPgObjetivo": "2.1 PROMOCIÓN EMPRESARIAL MEDIANTE ASESORÍA Y ORIENTACIÓN TÉCNICA EN PRODUCCIÓN Y SERVICIOS, PARA FACILITAR MEJORES OPORTUNIDADES DE VENTAS PARA LOS PRODUCTORES\n3.1 CREACIÓN DE ESPACIOS ADECUADOS PARA LA COMERCIALIZACIÓN QUE PERMITAN DINAMIZAR LA ECONOMÍA LOCAL.",
            "txPgIndicador": "•\tMEDIANAS Y PEQUEÑAS EMPRESAS FORMALES OFRECEN PRODUCTOS AGROPECUARIOS Y ARTESANALES DE CALIDAD.\n•\tADECUADA INFRAESTRUCTURA Y SERVICIOS PARA LA COMERCIALIZACIÓN.",
            "txPgMeta": "•\tCREACIÓN DEL SERVICIO DE ASESORÍA Y ORIENTACIÓN EMPRESARIAL EN LA MUNICIPALIDAD (FORMALIZACIÓN).\n\n\n•\tORGANIZACIÓN DE FERIAS GANADERAS, ARTESANALES Y GASTRONOMÍA, PARA FACILITAR MEJORES OPORTUNIDADES DE VENTAS PARA LOS PRODUCTORES. \n\n•\tCREACIÓN DE UN LOCAL ARTESANAL MULTIUSOS PARA LA CENTRAL DE MUJERES DEL DISTRITO.\n\n•\tDOTACIÓN DE MATERIALES Y CAPACITACIÓN A LAS ARTESANAS DEL DISTRITO.\n\n•\tFORTALECIMIENTO DE LAS PLANTAS QUESERAS MEDIANTE LA IMPLEMENTACIÓN Y ASESORÍA EN CONTROL DE CALIDAD Y GESTIÓN EMPRESARIAL.\n\n\n•\tCREACIÓN DE INFRAESTRUCTURA ADECUADA PARA LA COMERCIALIZACIÓN DE PRODUCTOS LÁCTEOS, GASTRONÓMICOS, ARTESANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234232,
            "txPgProblema": "4. DEFICIENTE USO DEL RECURSO HÍDRICO EN LA ACTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "4.1 OPTIMIZAR EL USO DEL RECURSO HÍDRICO EN LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgIndicador": "•\tCANTIDAD DE HECTÁREAS CON PASTOS Y FORRAJES CULTIVADOS CON SISTEMA DE RIEGO PERMANENTE.",
            "txPgMeta": "•\tPROYECTO DE RIEGO TECNIFICADO ANTAUTA. \n\n•\tPROMOVER LA COSECHA DE AGUA EN LUGARES QUE TENGAN CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234242,
            "txPgProblema": "1. DEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, QUE GENERAN PROBLEMAS DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "1.1. MEJORAR EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y SU DISPOSICIÓN FINAL PARA DISMINUIR LA DEGRADACIÓN DE SUELOS.",
            "txPgIndicador": "•\tZONA ADECUADA PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMÉSTICOS.",
            "txPgMeta": "•\tCONSTRUIR INFRAESTRUCTURA ADECUADA PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234248,
            "txPgProblema": "2. DEFORESTACIÓN DE ÁREAS CON VOCACIÓN FORESTAL, QUE OCASIONAN CAMBIOS CLIMÁTICOS DESFAVORABLES PARA LOS SERES HUMANOS Y ANIMALES. \n•\tNO EXISTE VIVEROS FORESTALES EN EL ÁMBITO DE LA LOCALIDAD.",
            "txPgObjetivo": "2.1 REFORESTAR CON ESPECIES NATIVAS LAS ÁREAS DEFORESTADAS.",
            "txPgIndicador": "•\tÁREAS REFORESTADAS QUE MEJORAN EL PAISAJE Y LA CALIDAD AMBIENTAL DEL DISTRITO.",
            "txPgMeta": "•\tPROMOCIÓN DE ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN PARA GENERAR AMBIENTES SALUDABLES PARA LOS HABITANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234257,
            "txPgProblema": "1.\tDEFICIENTE GESTIÓN ADMINISTRATIVA EN LA MUNICIPALIDAD. \n2. DEFICIENTE COBERTURA DE SERVICIOS DE ENERGÍA ELÉCTRICA RURAL.",
            "txPgObjetivo": "1.1BRINDAR SERVICIOS DE CALIDAD Y OPORTUNA A LOS ADMINISTRADOS\n2.1AMPLIACIÓN DEL SISTEMA DE ELECTRIFICACIÓN RURAL EN ZONAS QUE NO CUENTAN CON ESTE SERVICIO.",
            "txPgIndicador": "•\tNÚMERO DE USUARIOS SATISFECHOS CON LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.\n•\tCANTIDAD DE VIVIENDAS CON SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE UN SISTEMA DE ADMINISTRACIÓN VIRTUAL Y DESCENTRALIZADO  \n•\tGESTIÓN PARA AMPLIAR EL SERVICIO DE ENERGÍA ELÉCTRICA RURAL ANTE EL MINISTERIO DE ENERGÍA Y MINAS. (POR GESTIÓN)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234265,
            "txPgProblema": "3.LIMITADA CAPACIDAD OPERATIVA PARA DEL SERVICIO DE EQUIPO MECÁNICO DE LA MUNICIPALIDAD\n4 CRECIMIENTO DESORDENADO DE LA PARTE URBANA\n5. DEFICIENTE SERVICIO DE EMBARQUE Y DESEMBARQUE DE PASAJEROS DEL SERVICIO DE TRANSPORTE INTER DISTRITAL E INTER COMUNAL.",
            "txPgObjetivo": "3.1FORTALECER LA CAPACIDAD OPERATIVA DEL EQUIPO MECÁNICO DE LA MUNICIPALIDAD.  \n4.1PLANIFICAR EL CRECIMIENTO ORDENADO DEL ÁREA URBANA DE LA CAPITAL DEL DISTRITO.\n5.1BRINDAR CONDICIONES ADECUADAS Y SEGURAS PARA EL EMBARQUE Y DESEMBARQUE DE PASAJEROS.",
            "txPgIndicador": "•\tCANTIDAD DE MAQUINARIA PESADA Y EQUIPOS OPERATIVOS DE LA MUNICIPALIDAD DE ANTAUTA.\n•\tPLAN DE DESARROLLO URBANO PARA LA CAPITAL DEL DISTRITO DE ANTAUTA.\n•\tNUMERO DE PARADEROS CON SERVICIOS ADECUADOS PARA EL EMBARQUE Y DESEMBARQUE SEGURO DE PASAJEROS.",
            "txPgMeta": "•\tGESTIÓN PARA AMPLIAR EL SERVICIO DE ENERGÍA ELÉCTRICA RURAL ANTE EL MINISTERIO DE ENERGÍA Y MINAS. (POR GESTIÓN)\n•\tIMPLEMENTACIÓN CON MAQUINARIA DE COMPACTACIÓN, VOLQUETE Y DOS MAQUINARIAS AGRÍCOLAS CON SUS RESPECTIVAS IMPLEMENTOS E IMPLEMENTOS PARA LAS MAQUINARIAS QUE FALTAN DE LA MUNICIPALIDAD.\n•\tELABORACIÓN DEL CATASTRO URBANO PARA LA CAPITAL DEL DISTRITO.\n•\tCONSTRUCCIÓN DE UN PARADERO VEHICULAR PARA EL SERVICIO DE TRANSPORTE INTER DISTRITAL E INTER COMUNAL EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234272,
            "txPgProblema": "6 CRECIENTES PROBLEMAS DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "6.1MEJORAR LA SEGURIDAD CIUDADANA EN EL ÁMBITO RURAL Y URBANA DEL DISTRITO",
            "txPgIndicador": "•\tNUMERO DE OCURRENCIAS DE FALTAS Y DELITOS EN EL DISTRITO.",
            "txPgMeta": "•\tFORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA CON PERSONAL PREPARADO QUE REÚNA LAS CONDICIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}