{
    "datoGeneral": {
        "idPlanGobierno": 25274,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8581e2f5-bb62-4d80-923c-c95a4dbe6711.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/93e7c4d3-f681-4db5-b63b-a5a460ba90c6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189282,
            "txPgProblema": "ALTO RIESGO DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA.\nALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑO MENORES DE 5 AÑOS.",
            "txPgObjetivo": "REDUCIR LOS FACTORES DE RIESGO QUE CONLLEVAN AL INCREMENTO DE LA ANEMIA EN NIÑOS MENORES DE 3 AÑOS.\nREDUCIR FACTORES DE RIESGO QUE CONLLEVAN AL AUMENTO DE LA DESNUTRICIÓN CRÓNICA INFANTIL MENORES DE 5 AÑOS.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA.\nPORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "LOGRAR AL 2026 DISMINUIR UN 30% DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA\nLOGRAR AL 2026 DISMINUIR LA DESNUTRICIÓN EN UN 15%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227417,
            "txPgProblema": "PERCEPCION DE ALTA INSEGURIDAD CIUDADANA EN LA PROVINCIA DE CANCHIS",
            "txPgObjetivo": "INTENSIFICAR LA CAPACITACION A LAS JUNTAS VECINALES Y SERENAZGOS. \nELABORACION DE POLITICAS DE CONTINGENCIA A LA DELINCUENCIA EN LOS PUNTOS MAS ALGIDOS DE NUESTRA PROVINCIA. \nIDENTIFICAR A CORTO PLAZO LOS PUNTOS CON MAYOR ACTIVIDAD DELINCUENCIAL, MEJORANDO LA INFRAESTRUCTURA LIMPIEZA E ILUMINACION DE ELLOS.",
            "txPgIndicador": "PORCENTAJE DE INSEGURIDAD CIUDANA EN LA PROVINCIA. INDICE DE LUGARES CON MAYOR ACTIVIDAD DELICUENCIAL EN LA PROVINCIA.",
            "txPgMeta": "IDENTIFICAR LOS PUNTOS MAS ALGUIDOS Y DELINCUENCIALES EN NUESTRA PROVINCIA, DISMINUIR LA PERCEPCION DE INSEGURIDAD EN NUESTRA POBLACION EN UN 80%AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227630,
            "txPgProblema": "CENTROS EDUCATIVOS CON BAJA CALIDAD DE SERVICIO.",
            "txPgObjetivo": "MEJORAR EL ACCESO A UNA EDUCACION DE CALIDAD, DIGNA E INCLUSIVA. BRINDAR LOS SERVICIOS BASICOS Y EN BUENAS CONDICIONES A LOS TRES NIVELES DE EDUCACION, GARANTIZANDO ASI EL DESARROLLO DE LOS ESTUDIANTES.\nIMPLEMENTAR EQUIPAMIENTO E INMOBILIARIO ADECUADO EN INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE CANCHIS.",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS QUE CUENTE CON LOS SERVICIOS BASICOS EN NUESTRA REGION.",
            "txPgMeta": "LOGRAR IMPLEMENTAR EL 70% DE UNIDADES ESCOLARES CON LOS SERVICIOS BASICOS DE INFRAESTRUCTURA E INMOBILIARIO AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227611,
            "txPgProblema": "FALTA DE ESTRATEGIAS DE PROMOCIÓN ECOTURÍSTICA, COMO ALTERNATIVA AL DESARROLLO ECONÓMICO EN LA PROVINCIA",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS DE PROMOCIÓN ECOTURÍSTICA, QUE LOGREN POTENCIAR DICHA ACTIVIDAD, GARANTIZANDO LA SOSTENIBILIDAD DE LOS BIENES TURÍSTICOS OFRECIDOS",
            "txPgIndicador": "NÚMERO DE TURISTAS EN LA PROVINCIA",
            "txPgMeta": "AL FINAL DEL 2026, ALCANZAR 60,000.00 TURISTAS AL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227675,
            "txPgProblema": "INEFICIENTE PROMOCION DE LA ACTIVIDAD ARTESANAL EN LA PROVINCIA",
            "txPgObjetivo": "FOMENTAR E INCREMENTAR EL VALOR A LA ARTESANIA TRADICIONAL COMO UNA EXPRESIÓN DE IDENTIDAD LOCAL, ACTUALIZANDO A LOS ARTESANOS DENTRO DEL REGISTRO NACIONAL DE ARTESANOS Y CAPACITÁNDOLOS EN TÉCNICAS DE COMERCIO EMPRESARIAL; Y ASÍ LOGRAR IMPULSAR EL DESARROLLO ECONOMICO CON VISION A LA EXPORTACION",
            "txPgIndicador": "PORCENTAJE DE ARTESANOS TRADICIONALES CAPACITADOS E INSCRITOS EN LA PROVINCIA",
            "txPgMeta": "AL FINAL DEL 2026, LOGRAR LA INSCRIPCIÓN Y CAPACITACIÓNDEL 100% DE ARTESANOS LOCALES DE LA PROVINCIAL EN EL REGISTRO NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227698,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y COMPETITIVIDAD DE LOS PRODUCTORES AGRÍCOLAS, QUE IMPIDEN EL CRECIMIENTO DE SU ACTIVIDAD SOCIOECONÓMICA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS TECNICOS PARA FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS DE LOS AGRICULORES FAMILIARES, CON ENFASIS EN EL DESARROLLO DE MEJORAMIENTO TECNOLOGICO E INNOVACIÓN AGRICOLA, CON LA APLICACIÓN DE METODOLOGÍAS DE APRENDIZAJE A TRAVES DE CENTROS DE FORMACIÓN EN CAMPOS AGRÍCOLAS - COMUNIDADES",
            "txPgIndicador": "NÚMERO DE AGRICULTORES CAPACITADOS EN EL DISTRITO",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON MÁS DEL 90 % DE AGRICULTORES EMPADRONADOS Y CAPACITADOS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227728,
            "txPgProblema": "INCREMENTO EN LOS NIVELES DE CONTAMINACIÓN AMBIENTAL, POR EL INCORRECTO MANEJO DE LOS RESIDUOS SÓLIDOS Y LA LIBERACIÓN DE CONTAMINANTES ANTRÓPICOS",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA DE GESTIÓN AMBIENTAL MUNICIPAL QUE AFIANCE INICIATIVAS CONCRETAS DENTRO DE LA GESTIÓN DEL MUNICIPIO, PROTECCIÓN DE LA BIODIVERSIDAD, ESTRATEGIA DE MANEJO DE RESIDUOS SÓLIDOS E INDUSTRIALES LÍQUIDOS, ASÍ COMO EL MEJORAMIENTO DE LA SITUACIÓN ACTUAL DEL MANEJO DE RESIDUOS (ORGÁNICOS E INORGÁNICOS) A NIVEL URBANO Y RURAL",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO QUE SE VINCULEN AL SISTEMA DE GESTIÓN AMBIENTAL MUNICIPAL",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR UN SISTEMA DE GESTION AMBIENTAL BASADO EN LOS LINEAMIENTOS DE POLÍTICA AMBIENTAL NACIONAL Y NORMAS LEGALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227737,
            "txPgProblema": "DÉFICIT EN LAS ACTIVIDADES MUNICIPALES DE SELECCIÓN Y RECOLECCIÓN DE RESIDUOS SOLIDOS DOMICILIARIOS Y NO DOMICILIARIOS",
            "txPgObjetivo": "AFIANZAR PROGRESIVAMENTE PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE LOS RESIDUOS EN TODO EL ÁMBITO DEL MUNICIPIO, FACILITANDO SU REAPROVECHAMIENTO Y ASEGURANDO SU DISPOSICIÓN FINAL DIFERENCIADA Y TÉCNICAMENTE ADECUADA",
            "txPgIndicador": "CANTIDAD PORCENTUAL DE RESIDUOS SOLIDOS RECOLECTADOS Y SELECCIONADOS",
            "txPgMeta": "AL FINAL DEL 2026, LOGRAR EL TRATAMIENTO DEL 90 % DEL TOTAL, DE LOS RESIDUOS SOLIDOS GENERADOS EN EL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227748,
            "txPgProblema": "INADECUADA ACCION MUNICPAL DE FRENTE AL USO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA GENERACIÓN DE CONCIENCIA AMBIENTAL - ECOLÓGICA DE LA POBLACIÓN",
            "txPgObjetivo": "DESARROLLO DE UN ADECUADO MARCO MUNICIPAL, PARA PROMOVER EL APROVECHAMIENTO RACIONAL Y SOSTENIBLE LOS RECURSOS NATURALES Y LA GENERACIÓN DE CONCIENCIA LOCAL SOBRE LA NECESIDAD DE PROTEGER EL MEDIO AMBIENTE COMO BASE DEL DESARROLLO SOSTENIBLE",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO SOSTENIBLE Y PROMOCIÓN DEL CUIDADO AMBIENTAL EJECUTABLES",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR TRES PLANES DE DESARROLLO SOSTENIBLE IMPLEMENTADOS EN LAS ZONAS PRIORITARIAS DEL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230644,
            "txPgProblema": "DEFICIENTE GESTION Y ADMINISTRACIÓN DE LOS IMPUESTOS EN SU RECAUDACIÓN Y APLICACIÓN, YA QUE, NO SE EMPLEA EN IMPULSAR EL DESARROLLO SOCIAL DE LA PROVINCIA.",
            "txPgObjetivo": "INCREMENTAR E IMPLEMENTAR ACCIONES ESTRATÉGICAS NECESARIAS PARA LA RECAUDACIÓN DE IMPUESTOS  LA PROVINCIA, ASÍ COMO FORTALECER LA GESTIÓN Y ADMINISTRACIÓN DE LA RECAUDACIÓN DE IMPUESTOS,  DANDO ESPECIAL ATENCIÓN A LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "RECAUDACIÓN DE IMPUESTOS MUNICIPALES.\nOBRAS DE INFRAESTRUCTURA EJECUTADAS EN LA PROVINCIA.\nSERVICIOS BRINDADOS EN BENEFICIO DE LA PROVINCIA.",
            "txPgMeta": "IMPULSAR EL DESARROLLO SOCIAL DE LA PROVINCIA MEDIANTE LA EJECUCIÓN DE OBRAS PUBLICAS QUE CONTRIBUYAN AL CRECIMIENTO ECONÓMICO Y SOCIAL DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230677,
            "txPgProblema": "ATENCIÓN INEFICIENTE Y DESCONOCIMIENTO DE FUNCIONES POR PARTE DE ALGUNOS FUNCIONARIOS PÚBLICOS.",
            "txPgObjetivo": "CAPACITACIÓN DEL PERSONAL MUNICIPAL Y DESARROLLO DE ACTIVIDADES SOBRE GESTIÓN MUNICIPAL CON ÉNFASIS EN LAS BUENAS PRACTICAS INSTITUCIONALES. SIMPLIFICACIÓN DE TRAMITES MUNICIPALES",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS, SERVIDORES PÚBLICOS Y OBREROS MUNICIPALES CON CONOCIMIENTO DE SUS FUNCIONES.",
            "txPgMeta": "AL 2026 EL 100% DEL PERSONAL MUNICIPAL CONOZCA SUS FUNCIONES Y LAS HERRAMIENTAS PARA DESEMPEÑAR LA GESTIÓN PUBLICA DE FORMA EFICIENTE EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230703,
            "txPgProblema": "NO SE CUMPLE CON LAS PROPUESTAS Y METAS ESTABLECIDAS EN EL PERIODO MUNICIPAL.\nESCASA CAPACIDAD DE EJECUCIÓN DE GASTO.",
            "txPgObjetivo": "MEDIANTE EL PORTAL DE TRANSPARENCIA DEL DISTRITO FACILITAR EL ACCESO DE INFORMACIÓN A LA POBLACIÓN PARA LA EVALUACIÓN CONSTANTE SOBRE EL CUMPLIMIENTOS DE METAS.",
            "txPgIndicador": "CONTROL SOCIAL.\nCUMPLIMIENTO DE METAS EN LA GESTIÓN MUNICIPAL. \nDESARROLLO SOCIAL. \nCAPACIDAD DE GASTO.",
            "txPgMeta": "FACILITAR EL ACCESO A LA INFORMACIÓN SOBRE EL USO DE LOS RECURSOS PÚBLICOS Y DE GESTIÓN INSTITUCIONAL E INCREMENTAR LOS NIVELES DE TRANSPARENCIA EN NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}