{
    "datoGeneral": {
        "idPlanGobierno": 19542,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80b1647c-05e5-401f-a187-5c1544b559ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e41f6939-41a5-4f76-9e18-26397ee8c8ad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126649,
            "txPgProblema": "SALUD: ABANDONO DE LA TERCERA EDAD.\n\n•\tWANCHAQ, TIENE UN ALTO ÍNDICE DE ADULTOS MAYORES, ESTOS SE ENCUENTRAN AL CUIDADO DE LOS HIJOS, MUCHOS CORREN EL RIESGO DE SUFRIR CRISIS EMOCIONALES POR AUSENCIA DE LA FAMILIA. \nSALUD: ATENCION DE LA PRIMERA INFANCIA\n•\tLA DESNUTRICIÓN Y ANEMIA INFANTIL, ES UN PROBLEMA DE SALUD PÚBLICA, AHORA LA CAPACIDAD DE GASTO TAMBIÉN CONDUCE A UNA INADECUADA ALIMENTACIÓN Y SE CONVIERTE EN VEHÍCULO DE LA DESNUTRICIÓN EN NUESTROS NIÑOS. \nSALUD: DROGADICCION Y ALCOHOLISMO EN PUBERES Y ADOLESCENTES\n•\tWANCHAQ, CONCENTRA EL MAYOR NÚMERO DE JÓVENES EN EDAD ESCOLAR Y UNIVERSITARIOS, DEBIDO A QUE SE ENCUENTRA EN UNA ZONA URBANA CON MEJOR EQUIPAMIENTO Y SEGURIDAD, A MAS QUE CONCENTRA EL MAYOR NÚMERO DE INSTITUCIONES UNIVERSITARIAS Y TÉCNICAS. POR ESTA RAZÓN, SUS JÓVENES ESTÁN EXPUESTOS A LA TENTACIÓN DE LA DROGA Y EL ALCOHOLISMO. \nSALUD: PREVENCION DE ENFERMEDADES NO TRANSMISIBLES  \n•\tEL PROBLEMA DE LA SALUD ES CRÍTICO PARA LAS ENFERMEDADES NO TRANSMISIBLES COMO LA DIABETES, OBESIDAD, EL CÁNCER LA ANEMIA, ETC. \nSALUD: POSIBLE CUARTA OLA DE LA COVID - 19\n•\tWANCHAQ, POR SER UN DISTRITO COMERCIAL, PUNTO DE PASO Y CONCENTRACIÓN DEL SECTOR PÚBLICO, TIENE UNA TENDENCIA ALTA A QUE SUS POBLADORES SEAN CONTAGIADOS POR EL COVID-19",
            "txPgObjetivo": "SALUD: ABANDONO DE LA TERCERA EDAD\n•\tPROMOVER UNA ADECUADA SALUD MENTAL PARA LA POBLACIÓN DE LA TERCERA EDAD.\nSALUD: ATENCION DE LA PRIMERA INFANCIA\n•\tREDUCIR LA ANEMIA AGUDA Y MODERADA Y DESNUTRICIÓN CRÓNICA INFANTIL-DCI EN LA POBLACIÓN INFANTIL TEMPRANA EN LOS 04 UMBRALES: GESTACIÓN, RECIÉN NACIDOS, MENORES DE 36 MESES, Y DCI EN MENORES DE 05 AÑOS.\nSALUD: DROGADICCION Y ALCOHOLISMO EN PUBERES Y ADOLESCENTES\n•\tGENERAR ACTIVIDADES DE ESPARCIMIENTO, DANZA, CANTO, TORNEOS DE DEPORTE EXTREMO, RECITALES EN EL DISTRITO DE WANCHAQ.\n•\tDISMINUIR EL INCREMENTO DE DENUNCIAS E INCIDENCIAS DE  ALCOHOLISMO Y DROGADICCIÓN \nSALUD: PREVENCION DE ENFERMEDADES NO TRANSMISIBLES  \n•\tIMPLEMENTAR Y PONER EN FUNCIONAMIENTO EL “CENTRO PREVENTORIO DEL CÁNCER”\nSALUD: POSIBLE CUARTA OLA DE LA COVID - 19\n•\tPROMOVER BUENAS PRACTICAS SANITARIAS Y \n•\tPROMOVER  LA VACUNACIÓN INFANTIL,  DE ADULTOS MAYORES Y PERSONAS EN RIESGO",
            "txPgIndicador": "SALUD: ABANDONO DE LA TERCERA EDAD\n•\tNIVEL DE MEJORA DEL UMBRAL DEL EXAMEN PSICOLÓGICO DE LA POBLACIÓN DE LA  TERCERA EDAD DISTRITO\nSALUD: ATENCION DE LA PRIMERA INFANCIA\n•\t% DE CASOS / 1,000 NIÑOS\nSALUD: DROGADICCION Y ALCOHOLISMO EN PUBERES Y ADOLESCENTES\n•\tN° DE ACTIVIDADES CULTURALES PROMOVIDAS.\n•\tN° DE ACTIVIDADES DEPORTIVAS PROMOVIDAS.\n•\tN° DE INFRAESTRUCTURAS DEPORTIVAS Y ZONAS DE RECREACIÓN CONSTRUIDAS \n•\tN° DE INFRAESTRUCTURA DEPORTIVAS Y ZONAS DE RECREACIÓN EQUIPADAS Y MODERNIZADAS\n•\tN° DE CASOS DENUNCIADOS POR ALCOHOLISMO Y DROGADICCIÓN. \nSALUD: PREVENCION DE ENFERMEDADES NO TRANSMISIBLES  \n•\t% DE ENFERMEDADES NO TRANSMISIBLES \n•\tSONDEOS DE OPINIÓN PUBLICA ACERCA DE SU PERCEPCIÓN\nSALUD: POSIBLE CUARTA OLA DE LA COVID - 19\n•\tIMPLEMENTAR MECANISMOS QUE CONTRIBUYAN A LAS BUENAS PRACTICAS SANITARIAS. \n•\tTASA DE VACUNACIÓN DE 4° DOSIS DE POBLACIÓN INFANTIL, DE ADULTOS MAYORES Y PERSONAS EN RIESGO",
            "txPgMeta": "SALUD: ABANDONO DE LA TERCERA EDAD\n•\tDISMINUCIÓN DE CASOS POR NÚMERO DE ADULTOS MAYORES EN RIESGO PSICOLÓGICO \nSALUD: ATENCION DE LA PRIMERA INFANCIA\n•\tDISMINUCIÓN POR % DE CASOS X CADA 1,000 NIÑOS\nSALUD: DROGADICCION Y ALCOHOLISMO EN PUBERES Y ADOLESCENTES\n•\tPROMOCIÓN DE 400 ACTIVIDADES CULTURALES\n•\t PROMOCIÓN DE 120 ACTIVIDADES DEPORTIVAS \n•\tCONSTRUCCIÓN DE 04 INFRAESTRUCTURAS DEPORTIVAS Y ZONAS DE RECREACIÓN\n•\tMODERNIZACIÓN Y EQUIPAMIENTO DE 10 INFRAESTRUCTURAS DEPORTIVAS Y RECREACIÓN.\n•\tDISMINUCIÓN DE CASOS DENUNCIADOS POR ALCOHOLISMO Y DROGADICCIÓN EN JÓVENES Y ADOLESCENTES.\nSALUD: PREVENCION DE ENFERMEDADES NO TRANSMISIBLES  \n•\tDISMINUCIÓN (%) DE CASOS DE ENFERMEDADES NO TRANSMISIBLES.\nSALUD: POSIBLE CUARTA OLA DE LA COVID - 19\n•\tSE CUENTA CON POBLACIÓN ALTAMENTE SENSIBILIZADA EN BUENAS PRACTICAS SANITARIAS. \n•\tSE HA INCREMENTADO LA VACUNACIÓN DE 4° DOSIS DE POBLACIÓN INFANTIL, Y ADULTOS MAYORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126652,
            "txPgProblema": "EDUCACIÓN: LOGROS DE APRENDIZAJE EDUCACION BASICA REGULAR\n•\tLOS NIÑOS NIVEL INICIAL, PRIMARIO Y SECUNDARIO, CARECEN DE CONDICIONES FÍSICAS, DOCENTES, ENTRE OTROS QUE LES PERMITA MEJORAR SUS ESTUDIOS Y DESARROLLO ESTUDIANTIL. \nDEPORTE Y CULTURA \n•\tLA MODERNIDAD, OCUPACIÓN LABORAL Y EDUCACIÓN HAN GENERADO EN NIÑOS, JÓVENES Y ADULTOS EL SEDENTARISMO, GENERANDO OBESIDAD EN LA POBLACIÓN.\n•\tWANCHAQ, TIENE ESCASOS ESPACIOS PARA LA PRÁCTICA DEPORTIVA, DANZA, MÚSICA ENTRE OTROS. SUS JÓVENES NO CUENTAN CON ESPACIOS NECESARIOS Y CÓMODOS, HACIÉNDOSE NECESARIO OPTIMIZAR LOS ESPACIOS PARA DARLE OPORTUNIDAD Y PROPONER UN DESARROLLO MÁS SOSTENIBLE.",
            "txPgObjetivo": "EDUCACIÓN: LOGROS DE APRENDIZAJE EDUCACION BASICA REGULAR\n•\tPROMOVER LA MEJORA EN EL LOGRO DE APRENDIZAJES EN LAS 04 ÁREAS DE ESTUDIO DE LA EDUCACIÓN BÁSICA REGULAR DEL DISTRITO DE WANCHAQ.\nDEPORTE Y CULTURA \n•\tDISMINUIR LA PREVALENCIA DE OBESIDAD MÓRBIDA EN EL DISTRITO. \n•\tGENERAR UNA CULTURA EL DEPORTE. \n•\tPROMOCIÓN DE LA CULTURA Y MÚSICA",
            "txPgIndicador": "EDUCACIÓN: LOGROS DE APRENDIZAJE EDUCACION BASICA REGULAR\n•\t% DE POBLACIÓN ESTUDIANTIL APROBADOS\nDEPORTE Y CULTURA \n•\t% DE JÓVENES < 30 AÑOS CON OBESIDAD MÓRBIDA \n•\tN° DE ESPACIOS IMPLEMENTADOS PARA LA PRÁCTICA DEPORTIVA EN PARQUES DEPORTIVOS.  \n•\tN° DE ESPACIOS ACONDICIONADOS PARA PRÁCTICAR DANZA Y MÚSICA.  \n•\tN° DE ESPACIOS REMODELADOS PARA LA PRÁCTICA DE ACTIVIDADES CULTURALES",
            "txPgMeta": "EDUCACIÓN: LOGROS DE APRENDIZAJE EDUCACION BASICA REGULAR\n•\tHA MEJORADO EL RENDIMIENTO DEL 15% EL NÚMERO DE POBLACIÓN ESTUDIANTIL  \nDEPORTE Y CULTURA \n•\tDISMINUCIÓN EN 20% DE JÓVENES MENORES DE 30 AÑOS CON OBESIDAD MÓRBIDA. \n•\tSE HAN IMPLEMENTADO Y/O ACONDICIONADO 15 ESPACIOS PARA PRÁCTICA DEPORTIVA.  \n•\tSE HAN IMPLEMENTADO 06 ESPACIOS PARA LA PRÁCTICA DE DANZA Y MÚSICA.\n•\tSE HA REMODELADO LA PLAZA PRINCIPAL DEL DISTRITO, PARA EL DESARROLLO SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126655,
            "txPgProblema": "VIOLENCIA FAMILIAR Y BULLYING ESCOLAR\n•\tSOMOS UN DISTRITO RELATIVAMENTE MODERNO, CON POBLACIÓN ECONÓMICAMENTE ESTABLE, CON UN ÍNDICE AUN ALTO DE VIOLENCIA FAMILIAR NO DENUNCIADA. \nSEGURIDAD CIUDADANA \n•\tLA PANDEMIA HA TRAÍDO EL INCREMENTO DEL COMERCIO AMBULATORIO EN LAS PRINCIPALES VÍAS, Y \n•\tLA POST PANDEMIA HA GENERADO EL INCREMENTO DE BARES CLANDESTINO Y PROSTITUCIÓN. \n•\tWANCHAQ ES EL DISTRITO COMERCIAL Y FINANCIERO DE LA REGIÓN CUSCO, POR TANTO, ES UNA ZONA ALTAMENTE CODICIADA POR GENTE QUE VIVE AL MARGEN DE LA LEY.  \n\n•\tAÚN ES INSUFICIENTE EL SERVICIO DE VIGILANCIA Y SEGURIDAD. DEBIDO AL USO DE VEHÍCULOS CON MÁS DE 10 AÑOS DE ANTIGÜEDAD, ASÍ MISMO, NO SE CUENTA CON VIGILANCIA ADECUADA EN TIEMPO REAL.",
            "txPgObjetivo": "VIOLENCIA FAMILIAR Y BULLYING ESCOLAR\n•\tPROMOVER VALORES ESENCIALES FAMILIARES, AUXILIAR Y SOCORRER CASOS DE VIOLENCIA FAMILIAR, \n•\tPROMOVER VALORES PARA REDUCIR EL BULLYING ESCOLARES.\nSEGURIDAD CIUDADANA \n•\tASEGURAR LA HABITABILIDAD EN ESPACIOS Y VÍAS PÚBLICAS COMO: CONTROL DEL COMERCIO AMBULATORIO; CONTROL DE EXPENDIO Y ATENCIÓN DE BARES CLANDESTINOS. \n•\tIMPLEMENTAR UN SISTEMA INTELIGENTE DE VIDEO VIGILANCIA EN ZONAS DE ALTA CONCENTRACIÓN URBANO – COMERCIAL \n•\tFORTALECER LOS ESPACIOS PARTICIPATIVOS  DE SEGURIDAD CIUDADANA\n•\tMEJORAR LA CAPACIDAD OPERATIVA DE VIGILANCIA, SEGURIDAD Y PATRULLAJE EN EL DISTRITO.",
            "txPgIndicador": "VIOLENCIA FAMILIAR Y BULLYING ESCOLAR\n•\tN° DE CASOS DE VIOLENCIA (COMISARIAS, IIEE Y/O MUNICIPALIDAD) Y \n•\tSONDEOS DE OPINIÓN PUBLICA DE SU PERCEPCIÓN\nSEGURIDAD CIUDADANA \n•\t% DE NUMERO DE AMBULANTES QUE INVADEN LAS VÍAS PÚBLICAS. \n•\t% DE BARES CLANDESTINOS CLAUSURADOS EN LA JURISDICCIÓN DEL DISTRITO  \n•\t% DE ÍNDICE DE CRIMINALIDAD \n•\tN° DE CÁMARAS DE VIDEO VIGILANCIA IMPLEMENTADAS \n•\tSE TIENEN UN ESPACIO DE PARTICIPACIÓN CIUDADANA FORTALECIDO. \n•\t% DE DELINCUENCIA; EXPENDIO DE BEBIDAS ALCOHÓLICAS (SIN AUTORIZACIÓN) Y VENTA DE ESTUPEFACIENTES, E INCREMENTO DE LUGARES DONDE SE EJERCE LA PROSTITUCIÓN.",
            "txPgMeta": "VIOLENCIA FAMILIAR Y BULLYING ESCOLAR\n•\t20% MENOS DE CASOS DE DENUNCIAS POR VIOLENCIA Y BULLYING ESCOLARES.\nSEGURIDAD CIUDADANA \n•\tDISMINUCIÓN EN 40% DEL COMERCIO AMBULATORIO \n•\tDISMINUCIÓN EN 50% DE BARES CLANDESTINOS \n•\tDISMINUCIÓN EN 30% DEL ÍNDICE DE CRIMINALIDAD. \n•\tSE TIENEN UN SISTEMA DE VIDEO VIGILANCIA INTELIGENTE. \n•\tSE HA EQUIPADO Y FORTALECIDO AL CODISEC\n•\tSE TIENEN EQUIPADO CON 10 CAMIONES Y/O AUTOS, PARA EL PATRULLAJE, MEJORANDO LA CAPACIDAD OPERATIVA, Y EL CONTROL CIUDADANO.\n•\tCONSTRUCCIÓN DE 01 INFRAESTRUCTURA MODERNA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168454,
            "txPgProblema": "POBLACIÓN ECONÓMICAMENTE ACTIVA Y SITUACIÓN DEL EMPLEO\n•\tWANCHAQ CONGLOMERA A LOS SECTORES: FINANCIERO, SALUD, EDUCACIÓN Y GASTRONÓMICO, SIN EMBARGO, SU DESARROLLO HA RESPONDIDO MÁS A PROPUESTAS PRIVADAS Y NO AL SECTOR PÚBLICO.",
            "txPgObjetivo": "POBLACIÓN ECONÓMICAMENTE ACTIVA Y SITUACIÓN DEL EMPLEO\n•\tGENERAR ESPACIOS DE DESARROLLO PARA EL CRECIMIENTO DEL EMPLEO SOSTENIBLE EN WANCHAQ.",
            "txPgIndicador": "POBLACIÓN ECONÓMICAMENTE ACTIVA Y SITUACIÓN DEL EMPLEO\n•\tN° DE INSTANCIAS DE CONCERTACIÓN PARA EL DEL, INTEGRADO POR EL SECTOR EMPRESARIAL, PÚBLICO Y LA ACADEMIA\n•\tN° DE DIRECTIVAS Y DIAGNÓSTICOS QUE PROMUEVAN EL DESARROLLO EMPRESARIAL",
            "txPgMeta": "POBLACIÓN ECONÓMICAMENTE ACTIVA Y SITUACIÓN DEL EMPLEO\n•\tSE TIENE 03 PLATAFORMAS DE TRABAJO CONCERTADO CON EL SECTOR EMPRESARIAL, PÚBLICO Y LA ACADEMIA \n•\tSE CUENTA CON TRES INSTRUMENTOS DE GESTIÓN Y/O DIAGNÓSTICOS PARA LA TOMA DE DECISIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168490,
            "txPgProblema": "CLÚSTER Y CONGLOMERADOS ECONÓMICOS DESARROLLADOS\n•\tEN WANCHAQ SE ENCUENTRAN LOS PRINCIPALES CONGLOMERADOS, SIN EMBARGO, SU DESARROLLO SIEMPRE HA RESPONDIDO A LA PROPUESTA PRIVADA Y NO AL APOYO DEL SECTOR PÚBLICO.",
            "txPgObjetivo": "CLÚSTER Y CONGLOMERADOS ECONÓMICOS DESARROLLADOS\n•\tIMPLEMENTAR UN MODELO DE DESARROLLO SOSTENIBLE DE LOS PRINCIPALES CLÚSTERS DEL DISTRITO DE WANCHAQ \n•\tIMPLEMENTAR UN PROGRAMA DE DESARROLLO EMPRESARIAL\n•\tMEJORAR LA COMPETITIVIDAD DE CENTROS COMERCIALES Y MERCADO DE TTIO DEL DISTRITO DE WANCHAQ \n•\tINCORPORAR TECNOLOGÍAS: E-BUSINESS Y E-COMMERCE PARA ARTICULACIÓN COMERCIAL A EMPRESAS Y EMPRENDEDORES DE WANCHAQ A MERCADOS EXTRA REGIONALES.",
            "txPgIndicador": "CLÚSTER Y CONGLOMERADOS ECONÓMICOS DESARROLLADOS\n•\tN° DE CLÚSTER FORTALECIDO Y DESARROLLADOS \n•\t% DE EMPRENDEDORES Y EMPRESARIOS CAPACITADOS  \n•\t% DE CRECIMIENTO DE LA FUERZA LABORAL EN LOS PRINCIPALES CLÚSTER Y CONGLOMERADOS\n•\tN° DE EMPRENDEDORES Y EMPRESARIOS MEJORAN SUS CAPACIDADES Y HABILIDADES  TÉCNICO Y DE GESTIÓN EMPRESARIAL \n•\tN° DE EMPRESAS MANEJAN  TECNOLOGÍAS: E-BUSINESS Y E-COMMERCE PARA ARTICULARSE COMERCIALMENTE A EMPRESAS Y EMPRENDEDORES DE WANCHAQ A MERCADOS EXTRA REGIONALES.",
            "txPgMeta": "CLÚSTER Y CONGLOMERADOS ECONÓMICOS DESARROLLADOS\n•\tSE CUENTA CON 04 CLÚSTER DESARROLLADOS Y FORTALECIDOS  \n•\tSE TIENEN UN 40% DE COLABORADORES Y GESTORES CAPACITADOS \n•\tSE HA INCREMENTADO EN 30% EL NÚMERO DE COLABORADORES EN LAS EMPRESAS\n•\tAL MENOS 1,500 EMPRESARIOS HAN MEJORADO SUS CAPACIDADES Y HABILIDADES TÉCNICO  Y DE GESTIÓN EMPRESARIAL\n•\tAL MENOS 2,500 EMPRESAS Y EMPRENDEDORES MANEJAN TECNOLOGÍA: E-BUSINESS Y E-COMMERCE PARA ARTICULARSE COMERCIALMENTE A MERCADOS EXTRA REGIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168711,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO FÍSICO PARA DESARROLLO PRODUCTIVO.  \n•\tWANCHAQ ES ALTAMENTE COMERCIAL, SIN EMBARGO, SU DESARROLLO SIEMPRE HA RESPONDIDO A LA PROPUESTA PRIVADA Y NO AL APOYO DEL SECTOR PÚBLICO.",
            "txPgObjetivo": "INFRAESTRUCTURA Y EQUIPAMIENTO FÍSICO PARA DESARROLLO PRODUCTIVO.  \n•\tMEJORAR LA INFRAESTRUCTURA FÍSICA PARA EL DESARROLLO PRODUCTIVO DE EMPRENDEDORES Y PYMES DEL DISTRITO",
            "txPgIndicador": "INFRAESTRUCTURA Y EQUIPAMIENTO FÍSICO PARA DESARROLLO PRODUCTIVO.  \n•\tN° DE ESPACIOS DE ARTICULACIÓN COMERCIAL CONSTRUIDOS Y EQUIPADOS",
            "txPgMeta": "INFRAESTRUCTURA Y EQUIPAMIENTO FÍSICO PARA DESARROLLO PRODUCTIVO.  \n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DE 01 MERCADO DE ABASTOS. \n•\tEQUIPAR Y/O ACONDICIONAR 02 ESPACIOS FÍSICOS PARA EL DESARROLLO DE EMPRENDEDORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168786,
            "txPgProblema": "FÍSICO (RECURSO SUELO, RECURSO HÍDRICO, AIRE, CLIMA)\n•\tWANCHAQ, ES UN DISTRITO COMERCIAL DONDE EL INCREMENTO DE IMPACTOS AMBIENTALES ES MÁS NOTORIO DEBIDO A LA ACTIVIDAD ECONÓMICA.\n•\tLA POSICIÓN ESTRATÉGICA DE WANCHAQ, TRAE DESARROLLO PERO TAMBIÉN INCREMENTO DEL PARQUE AUTOMOTOR, GENERANDO DETERIORO DE LA CALIDAD DEL AIRE.\n•\tLA GRAN CANTIDAD DE INSTITUCIONES Y EL CRECIMIENTO VERTICAL DE VIVIENDAS QUE USAN  TECNOLÓGICA, PROVOCAN EXCESIVO CONSUMO DE RR ENERGÉTICOS Y RESIDUOS.\n•\tESCASA APLICACIÓN DE ESTRATEGIAS PARA EL USO SOSTENIBLE DE FAJAS MARGINALES DEL RÍO HUATANAY Y CACHIMAYO.",
            "txPgObjetivo": "FÍSICO (RECURSO SUELO, RECURSO HÍDRICO, AIRE, CLIMA)\n•\tFORTALECER EL COMPONENTE AMBIENTAL DENTRO DEL PLAN DE DESARROLLO URBANO DEL DISTRITO. \n•\tPROMOVER EL USO DE LA MOVILIDAD SOSTENIBLE, ASÍ COMO PROPICIAR LAS POLÍTICAS DE CONTROL DE EMISIONES\n•\tESTABLECER LA ECO EFICIENCIA COMO UNA POLÍTICA PRIORITARIA DENTRO DEL DISTRITO DE WANCHAQ.\n•\tFORTALECER EL USO SOSTENIBLE DE FAJAS MARGINALES EN EL DISTRITO DE WANCHAQ.",
            "txPgIndicador": "FÍSICO (RECURSO SUELO, RECURSO HÍDRICO, AIRE, CLIMA)\n•\tN° DE IMPACTOS AMBIENTALES MITIGADOS.\n•\t% DE POBLACIÓN USA MOVILIDAD SOSTENIBLE.\n•\t% DE EMISIONES CONTAMINANTES  \n•\tN° DE INSTITUCIONES, COMERCIOS Y VIVIENDAS QUE APLICAN MEDIDAS DE ECOEFICIENCIA.\n•\t% DE FAJAS MARGINALES USADAS SOSTENIBLEMENTE.",
            "txPgMeta": "FÍSICO (RECURSO SUELO, RECURSO HÍDRICO, AIRE, CLIMA)\n•\tEL 90% DEL TERRITORIO RESPETA LA ZONIFICACIÓN APROBADA, RESPETANDO LOS USOS Y PARÁMETROS AMBIENTALES.\n•\tEL 40 % DE LA POBLACIÓN USA MOVILIDAD SOSTENIBLE, \n•\tLAS EMISIONES CONTAMINANTES Y EL RUIDO SE REDUCEN EN 40%.\n•\t80 % DE LAS INSTITUCIONES  EJECUTAN ACCIONES PARA EL FORTALECIMIENTO DE LA RESPONSABILIDAD SOCIAL ECOLÓGICA EN LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS\n•\tEL 90 % DE LAS FAJAS MARGINALES DEL DISTRITO DE WANCHAQ SE ENCUENTRAN CONSERVADAS SOSTENIBLEMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168828,
            "txPgProblema": "BIOLÓGICO (FLORA Y, FAUNA)\n•\tINSUFICIENTE DISPONIBILIDAD DE ÁREAS VERDES POR HABITANTE EN VARIOS SECTORES DEL DISTRITO DE WANCHAQ.\n•\tREDUCCIÓN DE ESPACIOS Y CONDICIONES PARA EL  DESARROLLO DE FAUNA SILVESTRE URBANA.\n•\tDETERIORO DE LA CALIDAD DE ÁREAS PÚBLICAS POR LA PROLIFERACIÓN DE CANES EN ESTADO DE ABANDONO.",
            "txPgObjetivo": "BIOLÓGICO (FLORA Y, FAUNA)\n•\tINCREMENTAR LAS ÁREAS VERDES CREANDO JARDINES VERTICALES;  INCORPORANDO DE ESPECIES ARBÓREAS NATIVAS EN VÍAS, PARQUES, Y BIOHUERTOS URBANOS.\n•\tRECUPERAR Y CONSERVAR ESPACIOS PARA EL DESARROLLO SOSTENIBLE DE LA FAUNA SILVESTRE URBANA. \n•\tIMPLEMENTAR UN CENTRO DE CONTROL DE ZOONOSIS Y ESTABLECER POLÍTICAS PARA EL CONTROL POBLACIONAL DE CANES.",
            "txPgIndicador": "BIOLÓGICO (FLORA Y, FAUNA)\n•\tM2  DE ÁREA VERDE/HABITANTE.\n•\tCANTIDAD DE ÁREAS INTERVENIDAS Y RECUPERADAS.\n•\tNÚMERO DE CANES QUE SE ENCUENTRAN EN ESTADO DE ABANDONO.",
            "txPgMeta": "BIOLÓGICO (FLORA Y, FAUNA)\n•\tLA PROPORCIÓN DE ÁREAS VERDES / HABITANTE, PRESTAN SERVICIOS ECOSISTÉMICOS SOSTENIBLES PARA EL POBLADOR.\n•\tEL 100% DE LAS ÁREAS PARA ALBERGAR FAUNA SILVESTRE URBANA SON RECUPERADAS Y CONTROLA EL EQUILIBRIO POBLACIONAL.\n•\tEL 100% DE CANES EN ABANDONO SON REUBICADOS EN CONDICIONES ADECUADAS.\n•\tEL 90% DE LOS TENENTES SON RESPONSABLES DE SUS ANIMALES DE COMPAÑÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168862,
            "txPgProblema": "CALIDAD AMBIENTAL  \n•\tINSUFICIENTE CAPACIDAD OPERATIVA DE LAS PLANTAS DE VALORIZACIÓN DE RESIDUOS SÓLIDO ORGÁNICOS E INORGÁNICOS\n•\tINSUFICIENTE CALIDAD DEL SERVICIO DE LIMPIEZA PÚBLICA.\n•\tEXISTENCIA DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CALIDAD AMBIENTAL  \n•\tMEJORAR Y OPTIMIZAR LAS ACCIONES PARA LA VALORIZACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\n•\tOPTIMIZAR Y AMPLIAR  LA COBERTURA DE BARRIDO, RECOLECCIÓN Y TRANSPORTE DE LOS RESIDUOS SÓLIDOS.\n•\tERRADICAR PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS Y RECUPERACIÓN MEDIANTE LA PROMOCIÓN DE LA CULTURA AMBIENTAL.",
            "txPgIndicador": "CALIDAD AMBIENTAL  \n•\tTONELADAS DE RESIDUOS SÓLIDOS QUE ENTRAN AL PROCESO DE VALORIZACIÓN.\n•\tPORCENTAJE DE HOGARES QUE CUENTAN CON EL SERVICIO DE RECOLECCIÓN DOMICILIARIO DE RESIDUOS SÓLIDOS, CON CALIDAD Y EFICIENCIA.\n•\tPORCENTAJE DE PUNTOS CRÍTICOS ERRADICADOS.",
            "txPgMeta": "CALIDAD AMBIENTAL  \n•\tEL 60 % DE LOS RESIDUOS, SON GESTIONADOS E INGRESAN A PROCESOS DE VALORIZACIÓN MEDIANTE LA PARTICIPACIÓN CIUDADANA.\n•\tEL 100% DE WANCHAQ,  CUENTA CON UN SERVICIO DE LIMPIEZA PÚBLICA DE CALIDAD, CON TECNOLOGÍA,  GARANTIZANDO RUTAS Y HORARIOS.\n•\tEL 100% DE LOS PUNTOS CRÍTICOS SON ERRADICADOS Y SU PERMANENCIA ES SOSTENIBLE CON LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169023,
            "txPgProblema": "EXISTENCIA Y CALIDAD DE LA PARTICIPACIÓN CIUDADANA Y ORGANIZACIONES SOCIALES.\n•\tLA MODERNIDAD, NO HA IDO DE LA MANO CON LAS RESPONSABILIDADES Y OBLIGACIONES COMUNES. LA OCUPACIÓN LABORAL DE SUS POBLADORES NO HA PERMITIDO FORTALECER MUCHOS ESPACIOS DE CONCERTACIÓN, SIN EMBARGO, SE NECESITA COMUNICAR Y COMPARTIR LAS RESPONSABILIDADES DE DESARROLLO TERRITORIAL. \n•\tLA MODERNIDAD HA LLEGADO AL SECTOR PÚBLICO, SOMOS UN DISTRITO MODERNO Y MERECEMOS UN SISTEMA DE GESTIÓN EFICIENTE Y ACORDE A LOS OBJETIVOS PLANTEADOS.",
            "txPgObjetivo": "EXISTENCIA Y CALIDAD DE LA PARTICIPACIÓN CIUDADANA Y ORGANIZACIONES SOCIALES.\n•\tGENERAR ESPACIOS DE DIÁLOGO Y CONCERTACIÓN DEBIDAMENTE ORGANIZADO EN: SECTOR PRODUCTIVO, SOCIEDAD CIVIL, GREMIOS EMPRESARIALES, JUVENTUDES, ADULTOS MAYORES, SEGURIDAD CIUDADANA, REPRESENTANTES DE LA CULTURA, LGTB, ETC. \n•\tIMPLEMENTAR MECANISMOS MODERNOS  QUE CONTRIBUYA A LA  EFICACIA DE LA GESTIÓN Y EL GASTO PÚBLICO.",
            "txPgIndicador": "EXISTENCIA Y CALIDAD DE LA PARTICIPACIÓN CIUDADANA Y ORGANIZACIONES SOCIALES.\n•\tN° DE CONVENIOS, RESOLUCIONES, ORDENANZAS Y/O ACTAS QUE PROMUEVAN LA FORMACIÓN, Y EL FORTALECIMIENTO DE ESPACIOS DE CONCERTACIÓN.  \n•\tN° DE ACCIONES PARA LA IMPLEMENTACIÓN DE MESAS DE DIÁLOGO Y/O DE DESARROLLO.\n•\tN° DE ACCIONES PARA EL FORTALECIMIENTO DEL CCL.\n•\tN° DE METODOLOGÍAS IMPLEMENTADAS: CONTROL DE MANDO (BALANCE SCORE CARD) U OTROS ORIENTADOS A LA RETROALIMENTACIÓN, INNOVACIÓN Y APRENDIZAJE.",
            "txPgMeta": "EXISTENCIA Y CALIDAD DE LA PARTICIPACIÓN CIUDADANA Y ORGANIZACIONES SOCIALES.\n•\t50 CONVENIOS, RESOLUCIONES, ORDENANZAS Y/O ACTAS DEBIDAMENTE FIRMADOS Y PRESUPUESTADOS \n•\tSE HAN IMPLEMENTADO 05 MESAS DE DIALOGO Y/O DE DESARROLLO \n•\tSE HAN CONVOCADO A 02 REUNIONES ANUALES DEL CCL\n•\t01 SISTEMA DE COMUNICACIÓN VIRTUAL EN TIEMPO REAL.\n•\t02 METODOLOGÍAS DE CONTROL Y GESTIÓN PÚBLICA IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169128,
            "txPgProblema": "EQUIPAMIENTO DE EQUIPO MECÁNICO \n•\tES INSUFICIENTE LA CAPACIDAD OPERATIVA DE EQUIPO MECÁNICO PARA EL APOYO EN OBRAS Y MANTENIMIENTO. \n•\tLA INFRAESTRUCTURA DE PISTAS SE ENCUENTRA AL 90%, GENERANDO DEMANDAS DE MANTENIMIENTO, RECAPEOS Y ASFALTADOS INTEGRALES. \nCONFLICTOS LIMITROFES\n•\tSE TIENE PROBLEMAS LIMÍTROFES CON SAN SEBASTIÁN, SUS POBLADORES APROVECHAN PARA NO CUMPLIR SUS OBLIGACIONES. CON EL AEROPUERTO EN CONSTRUCCIÓN Y SU TRASLADO, ESTE PROBLEMA SE AGUDIZARÁ EN EL FUTURO.\nCONGESTION VEHICULAR, CONTAMINACION AMBIENTAL Y ACUSTICA\n•\tWANCHAQ ES EL PRINCIPAL TERRAPUERTO PARA VEHÍCULOS DE TRANSPORTE INTERPROVINCIAL; Y EL PUNTO DE PASO DE TODO EL TRASPORTE URBANO, PESADO, E INTERURBANO.\n•\tLAS INSTITUCIONES PÚBLICAS, GENERA ALTA CONCENTRACIÓN DE POBLADORES Y POR TANTO DE VEHÍCULOS.\nORNATO Y URBANISMO\n•\tCRECIMIENTO DESORDENADO DE LA ZONA COMERCIAL \n•\tINCREMENTO DE ÁREAS COMERCIALES EN ZONAS URBANAS NO PLANIFICADAS.",
            "txPgObjetivo": "EQUIPAMIENTO DE EQUIPO MECÁNICO \n•\tMEJORAR LA COBERTURA EN LOS SERVICIOS Y ATENCIÓN CON MAQUINARIA PESADA EN LA EJECUCIÓN DE OBRAS, MANTENIMIENTO DE VÍAS Y MANTENIMIENTO DE PARQUES Y JARDINES.\nCONFLICTOS LIMITROFES\n•\tASEGURAR EL ACONDICIONAMIENTO LIMÍTROFE CON LOS DISTRITOS CIRCUNDANTES.  \nCONGESTION VEHICULAR, CONTAMINACION AMBIENTAL Y ACUSTICA\n•\tREDUCIR LA CONGESTIÓN VEHICULAR.\n•\tCONSTRUIR INFRAESTRUCTURA PARA EL PARQUEO DE VEHÍCULOS AUTOMOTORES EN EL CENTRO DE LA CIUDAD.\n•\tDESRRIGIDIZAR ALGUNAS VÍAS EN ZONAS COMERCIALES.\nORNATO Y URBANISMO\n•\tORGANIZAR, ESTANDARIZAR Y DESARROLLAR CLÚSTER (ZONAS) URBANOS, COMERCIALES E HÍBRIDOS EN EL ÁMBITO TERRITORIAL DEL DISTRITO.",
            "txPgIndicador": "EQUIPAMIENTO DE EQUIPO MECÁNICO \n•\tN° DE MAQUINARIA PESADA CON ALTO PORCENTAJE DE DEPRECIACIÓN.\n•\t% DE RENDIMIENTOS DE MAQUINARIA EN PLANTA  \n•\tCOSTOS ALTOS POR MANTENIMIENTOS DE VÍAS \nCONFLICTOS LIMITROFES\n•\tN° DE DOCUMENTOS QUE CONSOLIDAN LA DEMARCACIÓN TERRITORIAL DEL DISTRITO\n•\tN° DE HITOS IMPLEMENTADOS EN PUNTO ESTRATÉGICOS DEL DISTRITO.\nCONGESTION VEHICULAR, CONTAMINACION AMBIENTAL Y ACUSTICA\n•\tSE SENSIBILIZA A CONDUCTORES Y PROPIETARIOS DE LOCALES COMERCIALES EN MATERIA DE TRÁNSITO. \n•\t% EN M2 DESTINADA AL PARQUEO DE VEHÍCULOS\nORNATO Y URBANISMO\n•\t% DE M2, DESTINADOS A LA RECUPERACIÓN DE ESPACIO PÚBLICO EFECTIVO (EPE) Y NO EFECTIVO (EPNE)",
            "txPgMeta": "EQUIPAMIENTO DE EQUIPO MECÁNICO \n•\tSE HA REPUESTO CON UN KIT DE MAQUINARIA PESADA \n•\tSE HA MEJORADO LOS RENDIMIENTOS EN OBRA \n•\tDISMINUCIÓN DE 30% DE COSTOS EN MANTENIMIENTO DE VÍAS\n•\tIMPLEMENTACIÓN CON UN KIT DE MAQUINARIA PARA ASFALTO   \nCONFLICTOS LIMITROFES\n•\tUN DOCUMENTO NORMATIVO QUE CONSOLIDA LA DEMARCACIÓN TERRITORIAL DEL DISTRITO\n•\tSE HA FORTALECIDO LOS ESPACIOS LIMÍTROFES CON HITOS NATURALES Y FÍSICOS EN LA JURISDICCIÓN DEL DISTRITO. \nCONGESTION VEHICULAR, CONTAMINACION AMBIENTAL Y ACUSTICA\n•\tSE TIENEN UN “MANUAL DE BUENAS PRÁCTICAS” DIRIGIDO A CONDUCTORES DE VEHÍCULOS. \n•\tSE TIENEN UNA CONSTRUCCIÓN DE UNA PLAYA DE ESTACIONAMIENTO SUBTERRÁNEO \n•\tSE INCORPORAN 5,000 M2 DESTINADOS AL PARQUEO DE VEHÍCULOS\nORNATO Y URBANISMO\n•\tDESARROLLO Y ORGANIZACIÓN DE TRES CLUSTER URBANO COMERCIAL EN EL DISTRITO DE WANCHAQ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}