{
    "datoGeneral": {
        "idPlanGobierno": 28446,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2261,
        "txOrganizacionPolitica": "AREQUIPA - UNIDOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1508c45a-e21b-419f-b632-0dbb42a0fa50.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2ad87865-6834-4798-bb9f-dbaf58f2b99f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166013,
            "txPgProblema": "MALA COMUNICACION Y DESARROLLO CON LA JUVENTUD DEL DISTRITO, ESTO DEBIDO A UNA DEJADES DEL ESTADO EN LAS IDEAS, DEBERES Y DERECHOS DE LA JUVENTUD DEL DISTRITO",
            "txPgObjetivo": "CONTRIBUIR EN EL BIENESTAR SOCIAL DE LA JUVENTUD DE JOSÉ LUIS BUSTAMANTE Y RIVERO.",
            "txPgIndicador": "LAS TAZAS DE PANDILLAJE EN EL RANGO DE EDAD DE 15 AÑOS A 25 AÑOS DE EDAD Y TAZA DE PROMEDIO DE NOTA PONDERADO EN COLEGIOS Y UNIVERSIDADES",
            "txPgMeta": "BAJAR LAS TAZAS DE PANDILLAJE EN EL RANGO DE EDAD DE 15 AÑOS A 25 AÑOS DE EDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166137,
            "txPgProblema": "LA POCA COMUNICACIÓN ENTRE LOS VECINOS DE UNA MISMA URBANIZACIÓN HACIENDO QUE NO EXISTAN LAZOS DE CAMARADERÍA O FAMILIARES,",
            "txPgObjetivo": "ESTABLECER PROGRAMAS QUE GUARDEN RELACIÓN CON LOS INTEGRANTES DE LOS CENTROS POBLADOS DEL DISTRITO, CON EL FIN DE FORTALECER LOS LAZOS FAMILIARES Y LA PROMOCIÓN DEL DEPORTE.",
            "txPgIndicador": "HACER TALLERES DE PARTICIPACIÓN EN LOS NÚCLEOS URBANOS PARA FORTALECER LOS LAZOS PROMOVIENDO EL DEPORTE",
            "txPgMeta": "BAJAR LA TAZA DE CONFLICTOS EN LOS PARTES DE SERENASGO  EN UN 30% CON RESPECTO A ACTOS DE VIOLENCIA ENTRE PERSONAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166212,
            "txPgProblema": "LA DESOCUPACIÓN DE LOS ADULTO MAYORES Y ADULTOS EN EL DISTRITO GENERANDO UN MALESTAR EN LA PERSONA, LA CUAL PRESENTA UNA DEPENDECIA EN LA NÚCLEO FAMILIAR GENERANDO SITUACIONES DE CONFLICTO EN MUCHOS DE LOS CASOS",
            "txPgObjetivo": "PROMOVER CAPACITACIONES DE EMPRENDIMIENTO PARA ADULTOS MAYORES Y ADULTOS, CON EL FIN DE BUSCAR LA SUPERACIÓN PERSONAL INDEPENDIENTEMENTE DE LA EDAD, GÉNERO Y SITUACIÓN ECONÓMICA.",
            "txPgIndicador": "CAPACITAR POR GRUPOS DE PERSONAS, ADULTOS MAYORES Y ADULTOS",
            "txPgMeta": "BAJAR LA TAZA DE DESEMPLEO EN EL GRUPO DE PERSONAS DE ADULTO MAYORES Y ADULTOS EN UN 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166272,
            "txPgProblema": "LA ALTA DESOCUPACIÓN Y DESEMPLEO, COMO SUB-EMPLEO EN EL DISTRITO, GENERANDO MALESTAR EN EL VECINO BUSTAMANTINO.",
            "txPgObjetivo": "CREAR PORTALES DE PROMOCIÓN DEL EMPLEO Y DE LA PYME. CREAR CONCIENCIA DE LA FORMALIZACIÓN Y DE LOS BENEFICIOS QUE SE TENDRÍA, CON LA CREACIÓN  DE EMPRESAS PRIVADAS Y EMPLEO FORMAL.",
            "txPgIndicador": "LA TASA DE EMPLEO EN EL DISTRITO FORTALECIENDO LA ZONA COMERCIAL DEL DISTRITO.",
            "txPgMeta": "AUMENTAR LA TASA DE EMPLEO EN EL DISTRITO FORTALECIENDO LA ZONA COMERCIAL DEL DISTRITO EN UN 20% Y LA FORMALIZACION DE LA EMPRESA PRIVADA EN UN 10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166334,
            "txPgProblema": "BAJO PORCENTAJE DE REACTIVACIÓN ECONÓMICA EN EL DISTRITO TENIENDO COMO FUENTE PRINCIPAL LA GASTRONOMÍA, NO BRINDANDO UN LUGAR OPORTUNO AL VECINO DENTRO DE DISTRITO PARA ESPARCIMIENTO.",
            "txPgObjetivo": "PROMOVER POLOS DE DESARROLLO GASTRONÓMICO EN LAS DIFERENTES ZONAS DEL DISTRITO BRINDÁNDOLES A LOS VECINOS DEL LUGAR LA OPORTUNIDAD DE EMPRENDER UN NEGOCIO DE PRIMER NIVEL, CON LA REALIZACIÓN DE FERIAS GASTRONÓMICAS CON 30 STAND POR FERIA.",
            "txPgIndicador": "INCREMENTO DEL PORCENTAJE ECONÓMICO EN BASE A LA GASTRONOMÍA.",
            "txPgMeta": "INCREMENTO ECONÓMICO EN BASE A LA GASTRONOMÍA EN UN 30% MEDIANTE FERIAS GASTRONÓMICAS EN DIFERENTES SECTORES DEL DISTRITO COMO FUENTES DE DESARROLLO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166381,
            "txPgProblema": "FALTA DE MOTIVACIÓN Y COMPROMISO CON LOS PAGOS DE LAS OBLIGACIONES TRIBUTARIAS POR LOS VECINOS DEL DISTRITO.",
            "txPgObjetivo": "OPTIMIZAR EL DESARROLLO DE LAS ACTIVIDADES QUE CONLLEVEN AL CUMPLIMIENTO DE LAS OBLIGACIONES TRIBUTARIAS, COMPLEMENTADO CON CAMPAÑAS DE APOYO E INCENTIVANDO A LA POBLACIÓN.",
            "txPgIndicador": "INCREMENTO DEL %  RECAUDACIÓN DE IMPUESTOS TRIBUTARIOS POR LA COMUNA MUNICIPAL PARA LA INVERSIÓN DE MAS PERSONAL O PROYECTOS DE INVERSIÓN DEL DISTRITO DE JOSE LUIS BUSTAMANTE Y RIVERO",
            "txPgMeta": "GENERA UN AUMENTO DEL 45% DE LA RECAUDACIÓN DE IMPUESTOS TRIBUTARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165875,
            "txPgProblema": "LOS PARQUES QUE SE ENCUENTRAN  EN EL DISTRITOS PRESENTAN UNA MALA CONFIGURACIÓN O DISTRIBUCIÓN DE LAS ÁREAS VERDES SIENDO ESCASOS PARA COMBATIR EL SMOKE DE LOS VEHÍCULOS QUE CIRCULAN DIARIAMENTE ASÍ COMO LA MEJORA DE CALIDAD DE AIRE.",
            "txPgObjetivo": "FORTALECER LAS ÁREAS VERDES DE LOS PARQUES EN EL DISTRITO PARA MEJORAR LA CALIDAD DE AIRE EN EL DISTRITO",
            "txPgIndicador": "INCREMENTO DE LA CANTIDAD DE ARBOLES Y PLANTAS QUE AYUDEN EN MEJORAR LA CALIDAD DEL AIRE.",
            "txPgMeta": "CUBRIR UN 30 % DE ÁREA ERIAZA DEL DISTRITO CON ELEMENTOS NATURALES COMO ARBOLES, FLORES Y PLANTAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165924,
            "txPgProblema": "ZONAS DE ÁREAS AGRÍCOLAS DEPREDADAS, DAÑANDO EL ECOSISTEMA Y LA VIABILIDAD URBANA EN EL DISTRITO",
            "txPgObjetivo": "DELIMITAR, CLASIFICAR Y NORMAR DE UNA MANERA MAS DETALLADA LA EXPANSIÓN URBANA CON RESPECTO A LAS ÁREAS AGRÍCOLAS DEL DISTRITO, CON LA FINALIDAD DE NO DAÑAR EL ECOSISTEMA DEL TERRITORIO DONDE SE IMPLANTARA LA VIVIENDA.",
            "txPgIndicador": "CANTIDAD DE HECTÁREAS DEPREDADAS Y CONSERVADAS EN EL DISTRITO SEGÚN CATASTRO URBANO.",
            "txPgMeta": "MANTENER LAS ÁREAS AGRÍCOLAS Y/O SU CONVERSIÓN A ÁREAS RECREATIVAS COMO PARQUES SECTORIALES PARA MANTENER EL MEDIO AMBIENTE DE DISTRITO VERDE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165969,
            "txPgProblema": "NO SE CUENTA CON UNA VISIÓN ECOLÓGICA DE LOS POBLADORES DEL DISTRITO DE BUSTAMENTE, GENERANDO CONTAMINACIÓN DESMEDIDA EN TODOS SUS ASPECTOS COMO SON EL SOCIO ECONÓMICO ECOLÓGICO DETERIORANDO Y MALOGRANDO EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "CONCIENTIZAR Y SENSIBILIZAR A LOS VECINOS DEL DISTRITO DE BUSTAMANTE PARA RESPETAR EL MEDIO AMBIENTE CON RESPECTO A LA VISIÓN DE UN DISTRITO ECOLÓGICO",
            "txPgIndicador": "TASA DE CONTAMINACIÓN AMBIENTAL Y ECOLÓGICA EN EL DISTRITO.",
            "txPgMeta": "MANTENER Y PROTEGER LAS ÁREAS VERDES CON UN AUMENTO DE LA CONCIENTIZACION Y MOTIVACIÓN ECOLÓGICA EN LOS VECINOS BUSTAMANTINOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165988,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ESTABLECER LOS LINEAMIENTOS PARA UN GOBIERNO MUNICIPAL TRANSPARENTE CON UN  GOBIERNO ELECTRÓNICO E INTERACTIVO CON EL CIUDADANO, FOMENTANDO LOS CONCURSOS ABIERTOS AL ESCRUTINIO PÚBLICO Y DE ACTUACIÓN PERMANENTE DEL VECINO.",
            "txPgIndicador": "NUMERO DE SERVIDORES MUNICIPALES QUE CUMPLEN CON SUS RESPONSABILIDADES MUNICIPALES",
            "txPgMeta": "GENERAR UN SISTEMA QUE REGISTRE Y CONTABILICE LA PARTICIPACIÓN CIUDADANA Y LOGRAR UNA PARTICIPACIÓN ACTIVA DE LOS CIUDADANOS EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166159,
            "txPgProblema": "AUSENCIA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ESTABLECER MECANISMOS PARA AFRONTAR CUALQUIER ACTO DE CORRUPCIÓN, IMPLEMENTANDO PLATAFORMAS DIGITALES QUE FACILITEN AL CIUDADANO INTERPONER UNA DENUNCIA O QUEJA SIENDO LOS PRINCIPALES FISCALIZADORES DE LA GESTIÓN.",
            "txPgIndicador": "DESEMPEÑO GUBERNAMENTAL Y PERCEPCIÓN DE LA LUCHA CONTRA LA CORRUPCIÓN POR PARTE DE LOS CIUDADANOS",
            "txPgMeta": "LOGRAR EMISIÓN DE NORMAS MUNICIPALES QUE FORTALEZCAN LA TRANSPARENCIA Y PUBLICIDAD QUE SE PUEDA CONTROLAR LA ACTIVIDAD DE LOS FUNCIONARIOS, MEJORANDO LA PERCEPCIÓN DE LOS CIUDADANOS CON RESPECTO A LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL, AUMENTANDO UN 30% EN LA PERCEPCIÓN DE LOS CIUDADANOS DE UNA GUBERNABILIDAD LIMPIA Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166270,
            "txPgProblema": "PROCESOS BUROCRÁTICOS Y SERVICIOS INEFICIENTES DENTRO DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MODIFICAR LOS INSTRUMENTOS MUNICIPALES (ORDENANZAS, REGLAMENTOS, ETC.) PARA SIMPLIFICAR Y AGILIZAR LOS PROCESOS POR MEDIO DE UN SISTEMA MODERNO Y TRANSPARENTE, PARA LOGRAR UNA MAYOR PRODUCTIVIDAD EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "CANTIDAD DE PROCEDIMIENTOS CULMINADOS SATISFACTORIAMENTE EN PERIODOS DE TIEMPO ESTABLECIDOS POR LA NORMATIVA MUNICIPAL",
            "txPgMeta": "ACTUALIZACIÓN DEL SISTEMA INFORMÁTICOS QUE PERMITAN AGILIZAR EL PROCESO ENTRE LAS DIFERENTES GERENCIAS EXISTENTES EN LA GESTIÓN. ACTUALIZAR LAS ORDENANZAS MUNICIPALES, DECRETOS DE ALCALDÍA Y DIRECTIVAS QUE PERMITAN UNA MAYOR CELERIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}