{
    "datoGeneral": {
        "idPlanGobierno": 19172,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4744aa5f-4ee8-46f4-ab84-3f81b5cb2714.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/201e66fc-127a-4cba-95e4-8eca45a1713e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230017,
            "txPgProblema": "1. FALTA DE PROMOCIÓN DE LA EDUCACIÓN, LAS ARTES Y LA CULTURA. - AUSENCIA DE PROGRAMAS QUE\nFOMENTEN LA EDUCACIÓN, LAS ARTES Y LA CULTURA EN GENERAL Y QUE A SU VEZ GENEREN IDENTIDAD POR\nEL DISTRITO. LA GESTIÓN NECESITA UN ROSTRO Y TRATO QUE DIGNIFIQUE A LA PERSONA\nHUMANA, CON INCLUSIÓN DE PERSONAS CON CAPACIDADES DIFERENTES Y SIN\nDISCRIMINACIÓN. UNO DE NUESTROS\nPROYECTOS BANDERAS ES LA IMPLEMENTACIÓN LA PRIMERA ACADEMIA PREUNIVERSITARIA MUNICIPAL QUE\nELEVE LA CALIDAD DE FORMACIÓN Y PROGRESO DE SUS JÓVENES, CON ELLO DARLE UN VALOR A FUTURO DE LA\nFORMACIÓN DE NUESTROS NIÑOS Y JÓVENES CON UNA EDUCACIÓN DE ALTO NIVEL COGNITIVO, ACTUALIZADO Y\nMODERNO\n2. ELEVADOS NIVELES DE INSEGURIDAD. - INADECUADA POLÍTICA EN MATERIA DE SEGURIDAD\nCIUDADANA QUE POSIBILITA EL ACCIONAR DELICTIVO EN PERJUICIO DE LOS VECINOS Y\nTRANSEÚNTES DEL DISTRITO Y QUE NO HA SIDO CAPAZ DE OBTENER RESULTADOS\nINMEDIATOS PARA MEJORAR LA SEGURIDAD DE LOS VECINOS DE SONDOR.A NIVEL DE ARBITRIOS NO SE HAN ESTABLECIDO LOS COSTOS EN FUNCIÓN A LAS VERDADERAS\nNECESIDADES Y REQUERIMIENTOS DEL DISTRITO.\n3. ESCASA ACTIVIDAD RECREATIVA-DEPORTIVA. - AUSENCIA DE UNA POLÍTICA RECREATIVA-DEPORTIVA QUE\nPOSIBILITE AL CIUDADANO DE TODAS LAS EDADES LA PRÁCTICA DE UNA DISCIPLINA DEPORTIVA QUE LE\nPERMITA DESTACAR Y/O QUE LO CONLLEVE A UN ESTILO DE VIDA SALUDABLE.\nASIMISMO, NO EXISTE UNA PROPUESTA DEPORTIVA QUE INCLUYA A PERSONAS CON\nCAPACIDADES DIFERENTES, EN LA ACTUALIDAD EXISTE UNA DISCRIMINACIÓN PASIVA\nRESPECTO A ESTOS VECINOS.",
            "txPgObjetivo": "1.LA IMPLEMENTACIÓN DE NUEVAS TECNOLOGIAS COMO COMPUTACIÓN Y TALLERES AL SERVICIO DE LA POBLACIÓN.  1. EDUCACIÓN, LAS ARTES Y LA CULTURA. – IMPULSAREMOS PROGRAMAS QUE\nFOMENTEN LA EDUCACIÓN, LAS ARTES Y LA CULTURA EN GENERAL Y QUE A SU VEZ GENEREN IDENTIDAD POR\nEL DISTRITO. UNO DE NUESTROS PROYECTOS BANDERAS ES LA IMPLEMENTACIÓN LA PRIMERA ACADEMIA\nPREUNIVERSITARIA MUNICIPAL QUE ELEVE LA CALIDAD DE FORMACIÓN Y PROGRESO DE SUS JÓVENES, CON\nELLO DARLE UN VALOR A FUTURO DE LA FORMACIÓN DE NUESTROS NIÑOS Y JÓVENES CON UNA EDUCACIÓN DE\nALTO NIVEL COGNITIVO, ACTUALIZADO Y MODERNO.\n2. FORTALECIMIENTO A LAS RONDAS CAMPESINAS CON IMPLEMENTOS LOGÍSTICO PARA LA OPTIMIZACIÓN Y RECONOCIMIENTO DE SU TRABAJO EN EL ORDEN Y SEGURIDAD CIUDADANA.2. ELEVADOS NIVELES DE INSEGURIDAD. – IMPLEMENTAREMOS POLÍTICAS EN MATERIA DE SEGURIDAD\nCIUDADANA QUE POSIBILITA LA CALMA Y SEGURIDAD DE LOS VECINOS Y\nTRANSEÚNTES DEL DISTRITO Y QUE NOS PERMITAN OBTENER RESULTADOS\nINMEDIATOS PARA MEJORAR LA SEGURIDAD DE LOS VECINOS DE SONDOR\n3. IMPLEMENTAR CANCHAS DEPORTIVAS DE GRAS SINTETICO Y COMPLEJOS DEPORTIVOS A LOS CASERIOS MAS POBLADOS Y ALEJADOS. – IMPULSAREMOS POLÍTICAS RECREATIVA-DEPORTIVA QUE\nPOSIBILITE AL CIUDADANO DE TODAS LAS EDADES LA PRÁCTICA DE UNA DISCIPLINA DEPORTIVA QUE LE\nPERMITA DESTACAR Y/O QUE LO CONLLEVE A UN ESTILO DE VIDA SALUDABLE.",
            "txPgIndicador": "ENCUESTAS \nREDUCCION DE LOS NIVELES DEL ANALFABETISMO\nREDUCCIÓN EL NIVEL DE POBREZA\nMEJORA DE LA SALUD EN LA POBLACIÓN\nMEJORA DE LOS SERVICIOS BASICOS",
            "txPgMeta": "REDUCCIÓN DE LA ANEMIA EN NIÑOS, AL 20 %\nAPRENDIZAJE EN EDUCACIÓN BASICA PRIMARIA REDUCIR LA BRECHA AL 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230046,
            "txPgProblema": "1.FALTA DE PROMOCIÓN DE LA PRODUCCIÓN AGROPECUARIA, ARTESANAL, GASTRONÓMICA Y TURÍSTICA. -\nAUSENCIA DE PROGRAMAS QUE FOMENTEN LA PROMOCIÓN DE LA PRODUCCIÓN AGROPECUARIA, ARTESANAL,\nGASTRONÓMICA Y TURÍSTICA EN GENERAL Y QUE A SU VEZ GENEREN IDENTIDAD POR EL DISTRITO. LA\nGESTIÓN NECESITA UN ROSTRO Y TRATO QUE DIGNIFIQUE A LA PERSONA HUMANA, CON INCLUSIÓN DE\nPERSONAS CON CAPACIDADES DIFERENTES Y SIN DISCRIMINACIÓN. \n2. EXISTE ACTIVIDAD COMERCIALES QUE SE REALIZA DE MANERA DESORDENADA E INCUMPLIENDO\nCONDICIONES TÉCNICAS. -\nAUSENCIA DE POLÍTICAS PARA REGULAR EL COMERCIO AMBULATORIO. NO EXISTE VOLUNTAD,\nNI NORMATIVA LOCAL PARA INCORPORAR Y /O REGULAR A ESTE SECTOR DENTRO DE UNA\nACTIVIDAD COMERCIAL REGULAR, FORMAL Y ORDENADA.\n3. EXISTENCIA DE INFRAESTRUCTURA URBANA DESORDENADA Y DIVERSA QUE NO CONTRIBUYE AL\nORNATO DE LA CIUDAD. - URGE LA RENOVACIÓN DE UN PERFIL URBANO MÁS HOMOGÉNEO\nQUE MEJORE EL ORNATO DE LA CIUDAD Y QUE CONTRIBUYA A GENERAR IDENTIDAD AL\nDISTRITO A TRAVÉS DE ELEMENTOS URBANOS QUE SEAN CARACTERÍSTICOS DE LA\nINFRAESTRUCTURA URBANA DE SONDOR.",
            "txPgObjetivo": "1. AUMENTAR LA PRODUCCION DE CAFE Y LOS GRANOS CON SEMILLAS MEJORADAS ASI TAMBIEN LA PANELA DE CAÑA. INCENTIVO Y APOYO EN EL CUIDADO DEL GANADO VACUNO CABRILLO ETC. APOYO CON VACUNAS. PROMOVEREMOS PROGRAMAS QUE FOMENTEN LA PROMOCIÓN DE LA PRODUCCIÓN AGROPECUARIA,\nARTESANAL, GASTRONÓMICA Y TURÍSTICA EN GENERAL Y QUE A SU VEZ GENEREN IDENTIDAD POR\nEL DISTRITO. \nIMPLEMENTAR UNA POLÍTICA DE FISCALIZACIÓN MENOS COERCITIVA Y SANCIONADORA, QUE\nPOR EL CONTRARIO, CONSIDERE ACCIONES DE ACOMPAÑAMIENTO Y SOPORTE AL\nCOMERCIANTE, QUE LE PERMITA CUMPLIR CON SUS OBLIGACIONES DE MANERA OPORTUNA Y\nSOSTENIDA, A TRAVÉS DE COMUNICACIONES PREVENTIVAS Y NOTIFICACIONES EDUCATIVAS.\nEL ESTABLECIMIENTO DE UNA POLÍTICA PREVENTIVA PARA FACILITAR EL CUMPLIMIENTO DE\nOBLIGACIONES DE COMERCIOS, PUES EL ROL MUNICIPAL FISCALIZADOR DEBE ORIENTARSE A\nGARANTIZAR QUE SE CUMPLAN CON LOS NIVELES OPERACIONALES EN SALUBRIDAD,\nSEGURIDAD Y DEFENSA CIVIL, ACONDICIONAMIENTO ENTRE OTROS; ADVIRTIENDO Y\nORIENTANDO OPORTUNAMENTE AL COMERCIANTE DEL CUMPLIMIENTO DE SUS\nOBLIGACIONES.\n\nMEJORAMIENTO DE LOS CANALES DE RIEGO\n2. CREAR ESPACIOS DE COMERCIO PARA LOS QUE AHORA REALIZAN EL TRABAJO AMBULATORIO.  INCENTIVAR EL TURISMO PARA EL FORTALECIMIENTO DEL COMERCIO EN NUESTRO DISTRITO..\n3. MEJORAMIENTO DE CARRETERAS Y LA PISTA SONDOR - TULUCE Y AMPLIACIÓN DE CARRETERAS A LOS CASERIOS. PROMOVER E IMPULSAR PROYECTOS DE INVERSIÓN PÚBLICA QUE PROMUEVAN UNA\nINFRAESTRUCTURA URBANA MÁS HOMOGÉNEA QUE A TRAVÉS DE UN ESTILO O ELEMENTO\nARQUI",
            "txPgIndicador": "REDUCCIÓN DEL TIEMPO DE TRANSPORTE\nAUMENTO DE LA INVERSIÓN PRIVADA\nAUMENTO DE PUESTOS DE TRABAJO",
            "txPgMeta": "AUMENTO DE LA PEA AL 6%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230050,
            "txPgProblema": "1. INEFICIENTE E INADECUADO SERVICIO DE LIMPIEZA PÚBLICA, QUE GENERA DESORDEN,\nPERJUDICA EL ORNATO Y CONTAMINA LA CIUDAD. - EL SERVICIO DE LIMPIEZA PÚBLICA ES\nDEFICIENTE. FALTA DE POLÍTICA DE SEGREGACIÓN Y PLANTA DE TRATAMIENTOS DE RESIDUOS.\nESTA SITUACIÓN SE AGRAVA POR LA AUSENCIA DE UNA CAMPAÑA EDUCATIVA E INFORMATIVA\nDE LOS HORARIOS PARA EL RECOJO DE RESIDUOS SÓLIDOS, ADEMÁS DE LA AUSENCIA DE UN\nPLAN COMUNICACIONAL DE SENSIBILIZACIÓN PARA SOLUCIONAR LA PROBLEMÁTICA.\n2. AUSENCIA DE PROGRAMAS Y ACCIONES PARA PROTECCIÓN DEL AMBIENTE. - NO EXISTEN\nPROGRAMAS O ACTIVIDADES DEL GOBIERNO MUNICIPAL QUE SEAN SUFICIENTES PARA\nPROMOVER Y GENERAR CONCIENCIA DE LA NECESIDAD DE LA PROTECCIÓN DEL AMBIENTE.\n3. INEFICIENTE GESTIÓN DE PARQUES Y JARDINES. - LOS PARQUES Y LOS JARDINES SE\nENCUENTRAN DESCUIDADOS, SU MANTENIMIENTO ES DEFICIENTE.",
            "txPgObjetivo": "1. AUMENTAR LA CONTRATACIÓN DE PERSONAL DE LIMPIEZA PÚBLICA. CONTRATAR EN MEJORES CONDICIONES EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS\nCONSIDERANDO HORARIOS ACORDES CON LAS COSTUMBRES Y LO RECOMENDADO\nTÉCNICAMENTE, A FIN DE QUE LA BASURA NO ESTE EXPUESTA TANTO TIEMPO, GENERANDO\nESPACIOS PÚBLICOS NO SALUDABLES, QUE ATENTAN CON EL ORDEN Y ORNATO DE LA CIUDAD.\nEDUCANDO Y COMPROMETIENDO A LA POBLACIÓN CON EL ORNATO Y SALUBRIDAD DEL\nDISTRITO A TRAVÉS DE PROGRAMAS COMUNICACIONALES QUE SENSIBILICEN Y EDUQUEN A LA\nPOBLACIÓN PARA DESECHAR ADECUADA Y OPORTUNAMENTE LOS DESECHOS DE SUS\nVIVIENDAS Y COMERCIOS.\n2. CONSTRUCCION DE PARQUES CON AREAS VERDES. PROMOVER E IMPLEMENTAR PROGRAMAS Y ACCIONES DE PROTECCIÓN DEL AMBIENTE, QUE\nCONSIDEREN LA OBTENCIÓN DE UN ESTUDIO DE IMPACTO AMBIENTAL QUE DETERMINE\nNIVELES DE CONTAMINACIÓN VISUAL Y SONORA EN EL DISTRITO.\nREVISIÓN DE CONVENIOS O AUTORIZACIONES DE PUBLICIDAD EXTERIOR A TRAVÉS DE\nCONVENIOS. PROMOVER EL RECICLAJE Y LA SEGREGACIÓN EN LA FUENTE.\n3.INCENTIVAR MEDIANTE PREMIOS PROYECTOS PARA EL CUIDADO DEL MEDIO AMBIENTE.\n4. GESTIONAR ANTE LA MUNICIPALIDAD DE HUANCABAMBA Y AUTORIDADES CENTRALES, LAS OBRAS Y\nPROYECTOS NECESARIOS PARA",
            "txPgIndicador": "ENCUESTA\nNIVEL DE SASTIFACCION DE LA POBLACION",
            "txPgMeta": "CONSTRUCCION DE TRES PARQUES CON AREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230052,
            "txPgProblema": "1. IMAGEN INSTITUCIONAL MENOSCABADA POR FALTA DE MECANISMOS IDÓNEOS DE\n“TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCIÓN” EN LA GESTIÓN MUNICIPAL. - NO SE\nHAN IMPLEMENTADO MECANISMOS SUFICIENTES DE TRANSPARENCIA Y ANTICORRUPCIÓN\nQUE SEAN PERCIBIDOS POSITIVAMENTE POR LOS VECINOS DEL DISTRITO.\n2. PROCEDIMIENTOS Y TRÁMITES ADMINISTRATIVOS ENGORROSOS PARA OBTENCIÓN DE\nLICENCIAS, PERMISOS Y OTRAS AUTORIZACIONES. - SISTEMAS Y PROCESOS ADMINISTRATIVOS\nDEFICIENTES. SE MANTIENEN PROCEDIMIENTOS LARGOS, TEDIOSOS QUE PERJUDICAN A LOS\nADMINISTRADOS, PUES LA DINÁMICA ACTUAL DE LA VIDA EN LA CIUDAD REQUIERE DE\nPROCESOS ADMINISTRATIVOS CORTOS Y RÁPIDOS.\n3. INADECUADA POLÍTICA DE COMUNICACIÓN INSTITUCIONAL QUE NO PERMITE QUE LOS\nVECINOS ADOPTEN, CUMPLAN O CONOZCAN LAS DISPOSICIONES MUNICIPALES. -\nESCASA COMUNICACIÓN CON VECINOS. LOS SERVICIOS, PROGRAMAS, ACTIVIDADES,\nBENEFICIOS, NORMATIVAS NO SON ADECUADAMENTE DIFUNDIDOS Y/O COMUNICADOS A LOS\nVECINOS, POR LO QUE EXISTEN CONSTANTES QUEJAS POR LA DESINFORMACIÓN QUE NO LES\nPERMITE ACCEDER A ELLOS O PORQUE LES PUEDE HABER GENERADO UN PERJUICIO SU\nDESCONOCIMIENTO.",
            "txPgObjetivo": "1. ESTABLECER MECANISMOS QUE PERMITAN MEJORAR LOS NIVELES DE ACCESO A LA\nINFORMACIÓN PÚBLICA, PUBLICITAR LA RENDICIÓN DE CUENTAS, TENIENDO ACCESO DE\nMANERA OPORTUNA. PROMOVER LA INCORPORACIÓN Y PARTICIPACIÓN DE LA SOCIEDAD CIVIL\nORGANIZADA EN LA LUCHA ANTICORRUPCIÓN. FORTALECIMIENTO DE LOS VALORES ÉTICOS EN\nLOS SERVIDORES PÚBLICOS Y EN LA SOCIEDAD CIVIL.\n2. IMPLEMENTAR ACCIONES DE SIMPLIFICACIÓN ADMINISTRATIVA QUE PERMITAN ELIMINACIÓN\nDE OBSTÁCULOS Y BARRERAS ADMINISTRATIVAS, CONSIDERANDO REDUCCIÓN DE PLAZOS Y COSTOS PARA LA\nADMINISTRACIÓN Y PARA EL ADMINISTRADO. REDUCCIÓN DE PROCESOS\nPARA LA OBTENCIÓN DE LICENCIAS Y OTROS, A TRAVÉS DE LA IMPLEMENTACIÓN DE UNA\nINICIATIVA POLÍTICA EN SIMPLIFICACIÓN ADMINISTRATIVA, ELIMINANDO VALLAS, BARRERAS Y\nCOSTOS QUE IMPIDEN UNA MAYOR EFICIENCIA SOCIAL EN LA INTERACCIÓN DE LOS\nCIUDADANOS Y LOS AGENTES ECONÓMICOS.\n3. REDISEÑAR GESTIÓN DE LAS COMUNICACIONES CON NUEVOS MECANISMOS DE\nARTICULACIÓN Y COMUNICACIÓN CON VECINOS, COMO GESTORES Y/O PROMOTORES, A\nTRAVÉS DE ORGANIZACIONES, GREMIOS Y OTROS. QUE SEA INCLUSIVO PARA PERSONAS CON\nCAPACIDADES DIFERENTES. PROGRAMAS COMUNICACIONALES MÁS DIRECTOS CON VECINOS,\nQUE PERMITAN UNA BUENA FLUIDEZ COMUNICACIONAL CON ELLOS, PROMOVIENDO LA\nINSTALACIÓN DE MURALES MUNICIPALES EN DIVERSAS ZONAS DEL DISTRITO DONDE SE\nPUEDA EXHIBIR LOS COMUNICADOS Y OTROS QUE LA MUNICIPALIDAD DEBA DIFUNDIR.",
            "txPgIndicador": "1. IMPLEMENTAR UN COMITÉ DE “TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCIÓN EN LA\nGESTIÓN MUNICIPAL”.\nIMPLEMENTAR 1 PROGRAMA DE CAPACITACIONES PARA SERVIDORES PÚBLICOS EN ÉTICA Y\nVALORES.\n2. REDUCCIÓN PROGRESIVA DEL 50% EN LOS TIEMPOS DE LOS PROCEDIMIENTOS\nADMINISTRATIVOS, LO QUE IMPLICA REDUCCIÓN DE COSTOS, TRÁMITES Y REQUISITOS.\n3. IMPLEMENTAR: 1 NUEVO PLAN DE COMUNICACIONES. 1 EQUIPO DE PROMOTORES\nMUNICIPALES QUE INTERACTÚEN PERMANENTEMENTE CON LOS VECINOS, GENERANDO\nMEJOR Y MAYOR CUMPLIMIENTO DE LAS DISPOSICIONES MUNICIPALES Y CUANDO\nCORRESPONDA ELEVANDO EL NIVEL DE PARTICIPACIÓN DE LOS MISMOS.",
            "txPgMeta": "2. REDUCCIÓN PROGRESIVA DEL 50% EN LOS TIEMPOS DE LOS PROCEDIMIENTOS\nADMINISTRATIVOS, LO QUE IMPLICA REDUCCIÓN DE COSTOS, TRÁMITES Y REQUISITOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}