{
    "datoGeneral": {
        "idPlanGobierno": 27569,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d88fd6c3-a85c-473a-a7b2-1c78fc83427b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23f0bf0a-4fe6-4b29-8509-67ee04f2b789.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171241,
            "txPgProblema": "1. SALUD: INSUFICIENTE  HORARIO DE ATENCIÓN EN LOS CENTROS DE SALUD DEL DEPARTAMENTO DE LA LIBERTAD.",
            "txPgObjetivo": "GARANTIZAR LA  ATENCIÓN DE 24 HORAS EN EL ÁREA  DE EMERGENCIA  DE LOS CENTROS DE SALUD EN TODO EL DEPARTAMENTO DE LA LIBERTAD.",
            "txPgIndicador": "HORARIO DE ATENCIÓN PERMANENTE EN LOS CENTROS DE SALUD DEL DEPARTAMENTO DE LA LIBERTAD",
            "txPgMeta": "ATENCIÓN PERMANENTE (24 HORAS) EN TODOS LOS CENTROS DE SALUD DEL DEPARTAMENTO DE LA LIBERTAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171245,
            "txPgProblema": "2. SALUD: DEFICIENTE INFRAESTRUCTURA DE LOS MÓDULOS DE ATENCIÓN RÁPIDA DE LOS CENTROS DE SALUD DE LOS DISTRITOS, CASERÍOS Y CENTROS POBLADOS DEL DEPARTAMENTO DE LA LIBERTAD",
            "txPgObjetivo": "MEJORAR\tLA INFRAESTRUCTURA DE LOS MÓDULOS DE ATENCIÓN RÁPIDA DE LOS CENTROS DE SALUD DE LOS DISTRITOS, CASERÍOS Y CENTROS POBLADOS DEL DEPARTAMENTO DE LA LIBERTAD,  IMPLEMENTAR EN LOS LUGARES QUE NO EXISTA.",
            "txPgIndicador": "A) MÓDULOS QUE CUENTAN CON UNA MEJOR INFRAESTRUCTURA PARA LA ATENCIÓN RÁPIDA.",
            "txPgMeta": "AL TÉRMINO DE LOS PRIMEROS 6 MESES LOS MÓDULOS DE ATENCIÓN RÁPIDA DE LOS  CENTROS DE SALUD DE LOS DISTRITOS, CASERÍOS Y CENTROS POBLADOS DEL DEPARTAMENTO DE LA LIBERTAD,  CONTARÁN CON UNA INFRAESTRUCTURA ADECUADA QUE GARANTICE LA ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171251,
            "txPgProblema": "3. SALUD:\nDESABASTECIMIENTO DE REACTIVOS PARA  ANÁLISIS EN EL LABORATORIO DE TODOS LOS HOSPITALES Y PUESTOS SALUD EXISTENTES EN EL DEPARTAMENTO DE LA LIBERTAD",
            "txPgObjetivo": "ABASTECER DE REACTIVOS E INSUMOS PARA ATENCIÓN DE ANÁLISIS EN EL LABORATORIO DE TODOS LOS HOSPITALES Y PUESTOS DE SALUD EXISTENTES EN EL DEPARTAMENTO DE LA LIBERTAD",
            "txPgIndicador": "A) ATENCIÓN OPORTUNA CON                                      ANÁLISIS CLÍNICOS.\nB)GRADO DE SATISFACCIÓN DE LOS POBLADORES QUE SE ATIENDEN",
            "txPgMeta": "A) CONTAR CON UN ABASTECIMIENTO DE INSUMOS, REACTIVOS DEL 100% EN LOS LABORATORIOS.\n\nB) POBLACIÓN SATISFECHA CON LA ATENCIÓN OPORTUNA EN EL ÁREA DE LABORATORIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171264,
            "txPgProblema": "1. SOLUCION DRENAJE PLUVIAL DE QUEBRADAS EN TRUJILLO : DÉBIL CAPACIDAD DE GESTIÓN TÉCNICA PARA DAR SOLUCIÓN DEL DRENAJE DE LAS QUEBRADAS: SAN ILDEFONSO, SAN CARLOS, SANTO DOMINGO, EL LEÓN; QUE INUNDARON LAS CALLES Y HUBO DESGRACIAS EN TRUJILLO Y DISTRITOS",
            "txPgObjetivo": "ARTICULAR CON INSTITUCIONES PARA GARANTIZAR LA CONSTRUCCIÓN DE OBRAS SOSTENIBLES PARA DAR SOLUCIÓN AL DRENAJE DE LAS QUEBRADAS DE SAN ILDEFONSO, SAN CARLOS, SANTO DOMINGO, \nEL LEÓN; QUE INUNDARON LAS CALLES Y HUBO DESGRACIAS EN TRUJILLO Y DISTRITOS",
            "txPgIndicador": "A) ATENCIÓN OPORTUNA PARA DAR SEGURIDAD A LOS CIUDADANOS QUE ESTÁN EN PELIGRO O RIESGO DE DESASTRES.\nB)GRADO DE  SATISFACCIÓN DE SEGURIDAD CIUDADANA DE  LOS POBLADORES QUE VIVEN EN ZONAS VULNERABLES A LAS INUNDACIONES, QUE SE PUEDEN PRESENTAR EN CUALQUIER MOMENTO.",
            "txPgMeta": "AL TÉRMINO DEL PRIMER AÑO DE GESTIÓN EL 100% DE PERSONAS QUE VIENE EN ZONAS VULNERABLES A LAS INUNDACIONES DE DICHAS QUEBRADAS, ESTARÁN VIVIENDO TRANQUILOS Y SIN EL TRAUMA O ESTRÉS Y LA DESESPERACIÓN DE QUE HABRÁ UNA NUEVA INUNDACIÓN Y QUE AFECTARA A SUS VIVIENDAS Y LES PODRÍA CAUSAR LA MUERTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171271,
            "txPgProblema": "2. ELECTRIFICACION RURAL: DÉFICIT ELECTRIFICACIÓN RURAL EN EL DEPARTAMENTO DE LA LIBERTAD, POR LO QUE SE PROPONE ELECTRIFICACIÓN RURAL MEDIANTE PANELES SOLARES EN EL DEPARTAMENTO DE LA LIBERTAD",
            "txPgObjetivo": "DOTAR DE ENERGÍA ELÉCTRICA MEDIANTE PANELES SOLARES, COMO ENERGÍA RENOVABLE",
            "txPgIndicador": "GRADO DE  SATISFACCIÓN DE LOS POBLADORES  DEL DEPARTAMENTO DE LA LIBERTAD, DE LAS ZONAS RURALES POR CONTAR CON ENERGÍA ELÉCTRICA MEDIANTE PANELES SOLARES (FOTOVOLTAICA)",
            "txPgMeta": "AL TÉRMINO DEL SEGUNDO AÑO, SE COBERTURARÁ 60% DE VIVIENDAS RURALES CON ENERGÍA ELÉCTRICA MEDIANTE PANELES SOLARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171278,
            "txPgProblema": "3. CONSTRUCCION Y MANTENIMIENTO DE CARRETERAS Y CAMINOS VECINALES: DÉBIL GESTIÓN EN LA CONSTRUCCIÓN DE CARRETERAS Y MANTENIMIENTO DE CAMINOS VECINALES EN EL DEPARTAMENTO DE LA LIBERTAD",
            "txPgObjetivo": "DOTAR DE UN BUEN SERVICIO DE TRANSPORTE A LAS PERSONAS QUE VIAJAN Y A LAS EMPRESAS DE TRANSPORTES DE LAS DIVERSAS ZONAS RURALES DEL DEPARTAMENTO DE LA LIBERTAD",
            "txPgIndicador": "GRADO DE  SATISFACCIÓN DE LOS POBLADORES DEL DEPARTAMENTO DE LA LIBERTAD, DE LAS ZONAS RURALES POR CONTAR CON BUENAS CARRETERAS Y EN OPTIMO SERVICIO PARA ECONOMIZAR DINERO Y TIEMPO EN LOS DESPLAZAMIENTOS QUE REALIZAN",
            "txPgMeta": "GARANTIZAR UNA COBERTURA DEL 100% AL SERVICIO DE BUENAS CARRETERAS Y BUENOS CAMINOS VECINALES, PARA EFICIENTES VIAJES Y SERVICIOS GENERANDO MAYORES PUESTOS DE TRABAJO Y MEJORANDO INGRESOS ECONÓMICOS Y EVITANDO ACCIDENTES Y EVITANDO GASTOS OPERATIVOS VEHICULARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171332,
            "txPgProblema": "1. INFRAESTRUCTURA SANITARIA: DEFICIENTE SERVICIO DE MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN TODAS LAS PROVINCIAS Y DISTRITOS DEL DEPARTAMENTO DE LA LIBERTAD.",
            "txPgObjetivo": "CERRAR LA BRECHA DE MITIGAR LA CONTAMINACIÓN GENERADA POR LOS RESIDUOS SÓLIDOS ( BASURA)EN TODAS LAS PROVINCIAS Y DISTRITOS DEL DEPARTAMENTO DE LA LIBERTAD.",
            "txPgIndicador": "PROVINCIAS, DISTRITOS Y CASERÍOS, ATENDIDAS CON SERVICIO DE RECOJO, TRASLADO, UBICACIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS (BASURA).",
            "txPgMeta": "GARANTIZAR UNA COBERTURA DEL 100% AL SERVICIO DE MANEJO DE LOS RESIDUOS SÓLIDOS (BASURA) MEDIANTE PLANTAS DE TRATAMIENTO Y RELLENOS SANITARIOS DE ACUERDO AL NÚMERO DE HABITANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171343,
            "txPgProblema": "2. INFRAESTRUCTURA SANITARIA:\nDEFICIENTE COBERTURA  DEL SERVICIO DE AGUA POTABLE, APTA PARA EL CONSUMO HUMANO EN TODAS LAS PROVINCIAS, DISTRITOS Y CASERÍOS DEL DEPARTAMENTO DE LA LIBERTAD.",
            "txPgObjetivo": "CERRAR LA BRECHA EN ACCESO A AGUA DE CALIDAD.",
            "txPgIndicador": "A)\tPROVINCIAS, DISTRITOS Y CASERÍOS CON ACCESO A AGUA DOMÉSTICA.\nSERVICIO DE AGUA LAS 24 HORAS .",
            "txPgMeta": "GARANTIZAR ACCESO AL SERVICIO DE AGUA POTABLE APTA PARA EL CONSUMO HUMANO, LAS 24 HORAS AL DÍA      EN TODAS LAS PROVINCIAS, DISTRITOS Y CASERÍOS DEL DEPARTAMENTO DE LA LIBERTAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171352,
            "txPgProblema": "3. INFRAESTRUCTURA          SANITARIA:\nDEFICIENTE SERVICIO Y MANTENIMIENTO        DE AGUAS RESIDUALES  Y UN DEFICIENTE SISTEMA DE ALCANTARILLADO EN EL DEPARTAMENTO DE LA LIBERTAD",
            "txPgObjetivo": "CERRAR LA BRECHA EN COBERTURA AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA Y SU TRATAMIENTO DE AGUAS RESIDUALES, PARA EVITAR LA CONTAMINACIÓN",
            "txPgIndicador": "NÚMERO DE VIVIENDAS ATENDIDAS CON\nSERVICIOS DE\nALCANTARILLADO U OTRA FORMAS DE DISPOSICIÓN SANITARIA.",
            "txPgMeta": "GARANTIZAR UNA COBERTURA DEL 100% AL SERVICIO DE ALCANTARILLADO U OTRA FORMA DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171375,
            "txPgProblema": "1. GESTIÓN:\t EL GOBIERNO REGIONAL DE LA LIBERTAD, NO HA  TENIDO UNA POLÍTICA CLARA DE GENERAR LOS DOCUMENTOS DE GESTIÓN NECESARIOS CON\tLAS ENTIDADES GUBERNAMENTALES REGIONALES Y\nPROVINCIALES PARA\nGARANTIZAR UNA OPORTUNA Y EFICIENTE GESTIÓN REGIONAL.",
            "txPgObjetivo": "GESTIONAR UNA OPORTUNA Y EFICIENTE GESTIÓN INTERINSTITUCIONAL CON LAS DIFERENTES AUTORIDADES DE GOBIERNO",
            "txPgIndicador": "A) DOCUMENTOS DE GESTIÓN IMPLEMENTADOS\n\nB) CONVENIOS INTERINSTITUCIONALES FIRMADOS",
            "txPgMeta": "DURANTE EL PRIMER AÑO DE GESTIÓN, EL GOBIERNO REGIONAL  CONTARÁ CON LOS DOCUMENTOS NECESARIOS PARA GESTIONAR APOYO Y/O CONVENIOS INTERINSTITUCIONALES CON LOS DIFERENTES NIVELES DE GOBIERNO Y CON EMPRESAS DEL SECTOR PRIVADO INCLUYENDO ONG’S",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}