{
    "datoGeneral": {
        "idPlanGobierno": 24410,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63ce263a-a259-4c1d-b64c-fc2ccf1b7626.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a9d25396-00c5-4217-b977-246cffb89bb8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171865,
            "txPgProblema": "1.- PRECARIO SISTEMA DE ELECTRIFICACIÓN, AGUA Y ALCANTARILLADO\n2.- DESNUTRICIÓN CRÓNICA \n3.- CALIDAD EDUCATIVA DEFICIENTE",
            "txPgObjetivo": "1.-MEJORAR LA CALIDAD DE LOS SERVICIOS BÁSICOS DEL DISTRITO DE CARHUAPAMPA\n2.-CONTRIBUIR CON LA MEJORA DE LOS SERVICIOS DE SALUD Y SALUBRIDAD DEL DISTRITO DE CARHUAPAMPA\n3.-PROMOVER SERVICIOS EDUCATIVOS COMPETITIVOS CON PROFESORES Y PADRES DE FAMILIA COMPROMETIDOS CON LA EDUCACIÓN DE LOS NIÑOS, ADOLESCENTES Y ADULTOS DEL DISTRITO.",
            "txPgIndicador": "1.-% DE LA POBLACIÓN CON ACCESO A SERVICIOS BÁSICOS \n2.-% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL Y DE NIÑOS ENTRE 6 Y 36 MESES CON ANEMIA \n3.-% DE PROFESORES Y PADRES DE FAMILIA CAPACITADOS",
            "txPgMeta": "1.-MEJORAR LOS NIVELES DE SERVICIO DE AGUA Y DESAGUE POTABILIZACIÓN DEL AGUA.\n2.-RECATEGORIZAR LA POSTA MÉDICA PARA EL DISTRITO PROGRAMA DE ALIMENTACIÓN ESCOLAR.\n3.-CAPACITACIONES PERMANENTES A PROFESORES Y PADRES DE FAMILIA. CONSTRUIR Y MEJORAR  LA INFRAESTRUCTURA EDUCATIVA DE ACUERDO A LA EXIGENCIA PEDAGÓGICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171990,
            "txPgProblema": "1.- AGRICULTURA INCIPIENTE\n2.- PRODUCTOS AGRÍCOLAS SIN VALOR AGREGADO\n3.- PLANIFICACIÓN URBANA DEFICITARIA",
            "txPgObjetivo": "1.-PROMOVER LA AGRICULTURA COMO FUENTE DE DESARROLLO EMPRESARIAL EN EL DISTRITO INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA EN EL DISTRITO DE CARHUAPAMPA.\n2.-PROMOVER LOS PRODUCTOS BANDERA DEL DISTRITO DE CARHUAPAMPA.\n3.-CONTAR CON UN PLAN DE DESARROLLO URBANO",
            "txPgIndicador": "1,-NUMERO DE PLANES DE CAPACITACIÓN Y DE ASOCIACIONES CONSTITUIDAS \n2.-% DE INFRAESTRUCTURA CONSTRUIDA",
            "txPgMeta": "1.-ELABORAR PLANES DE CAPACITACION  EN EMPRENDIMIENTO ECONÓMICO FORMAR ASOCIACIONES COMUNALES PARA LA GENERACIÓN DE EMPLEOS)\nCONSTRUIR INFRAESTRUCTURA DE RIEGO (CANALES DE IRRIGACIÓN, RESERVORIOS, INSTALACIÓN DE GEOTANQUES\n2.-CREAR UN VIVERO DE FRUTALES GENERAR 2 CADENAS PRODUCTIVAS.\n3.-CONSTRUCCION DE TROCHAS  CARROZABLES MEJORAMIENTO DEL ORNATO PUBLICO GESTIONAR PROYECTOS DE ENVERGADURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172063,
            "txPgProblema": "1.- CONTAMINACIÓN AMBIENTAL POR ACUMULACIÓN DE RESIDUOS SOLIDOS\n2.- REUTILIZACIÓN DE DESPERDICIOS DE HIERBAS Y PRODUCTOS EN MAL ESTADO\n3.-AUSENCIA DE AREAS VERDES EN EL CASCO URBANO",
            "txPgObjetivo": "1.-PROGRAMA DE SEGREGACIÓN DE RESIDUOS URBANOS DESDE LOS HOGARES DEL DISTRITO DE CARHUAPAMPA PARA UN ADECUADO TRATAMIENTO Y CUIDADO DEL MEDIO AMBIENTE\n2.-PROGRAMA DE PRODUCCIÓN DE COMPOSTAJE EN EL DISTRITO DE CARHUAPAMPA\n3.-MANTENIMIENTO Y CONSERVACIÓN PERMANENTE DE ÁREAS VERDES DE USO PÚBLICO EN EL DISTRITO DE CARHUAPAMPA",
            "txPgIndicador": "1.-%  DE HOGARES SEGREGAN SUS RESIDUOS SÓLIDOS\n2.-TONELADAS DE COMPOST LOGRADOS POR LA FAMILIAS \n3.-%DE M2 DE ÁREAS VERDES",
            "txPgMeta": "1.-CONSTRUCCION DE RELLENO SANITARIO\n2.-CONSTRUCCIÓN DE LOCAL DE ELABORACIÓN DE COMPOST\n3.-ZONIFICACION Y ECOLÓGICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172138,
            "txPgProblema": "1.-PERSONAL SIN CAPACIDADES DE GESTIÓN\n2.-DEFICIENCIA TRIBUTARIA\n3.-SISTEMA MANUAL DE ATENCIÓN AL USUARIO",
            "txPgObjetivo": "1.-CAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE CARHUAPAMPA\n2.-RECAUDACIÓN TRIBUTARIA OPORTUNA EN BENEFICIO DE LA MUNICIPALIDAD DISTRITAL \n3.-GOBIERNO DIGITAL IMPLEMENTADO EN LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "1.-%  DE PERSONAL CAPACITADO \n2.-% DE TRIBUTOS RECAUDADOS \n3.-% DEL AVANCE DEL PLAN",
            "txPgMeta": "1.-PLAN QUINQUENAL DE CAPACITACIÓN\n2.-PROGRAMA DE INCENTIVOS TRIBUTARIO\n3.-ELABORAR PLANES ANUALES DE GOBIERNO DIGITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}