{
    "datoGeneral": {
        "idPlanGobierno": 18360,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/661b3e00-cbb1-4340-adb1-c5249922e6b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/744d9c90-b03a-45df-b0d1-eeccad296a17.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129772,
            "txPgProblema": "1.- CASCO URBANO DEL DISTRITO Y SECTORES CON SERVICIOS BÁSICOS DEFICIENTES\n2.- CENTROS POBLADOS CON DEFICIENTE SERVICIO BÁSICO.\n3.- PERSONAS DESATENDIDAS SIN UNA FUENTE DE TRABAJO O TRABAJO ESTABLE.\n4.-  DEFICIENTE ASFALTADO DE CALLES PRINCIPALES EN COMUNIDADES Y DE ZONAS DE ALTA URBANIZACIÓN Y VIAS ALTERNATIVAS.",
            "txPgObjetivo": "1.-CONTAR CON SERVICIOS BÁSICOS EN LA ZONA URBANA Y RURAL DEL DISTRITO.\n2.-REDUCCIÓN DEL ALTO ÍNDICE DE AUSENCIA DE FUENTES DE TRABAJO.\n3.-CONTAR CON CALLES PAVIMENTADAS.",
            "txPgIndicador": "1.- AL 2026 SE HABRÁ MODERNIZADO LAS COMUNIDADES CON VÍAS DE COMUNICACIÓN Y TELECOMUNICACIONES EN UN 70%\n2.- PARA EL 2026 LAS COMUNIDADES Y EL DISTRITO CONTARÁ CON SERVICIOS BÁSICOS EN UN 80%",
            "txPgMeta": "1.- ATENCIÓN DE LOS SERVICIOS BÁSICOS: SALUD, EDUCACIÓN, AGUA Y SANEAMIENTO, ELECTRIFICACIÓN RURAL.\n2.- PROYECCIÓN EN INFRAESTRUCTURA VIAL Y TELECOMUNICACIONES: APERTURE DE TORCHAS, AFIRMADO Y MANTENIMIENTO RUTINARIO, INTERNET PARA LOS CENTRO EDUCATIVOS, ASFALTADO DE VIAS PRINCIPALES EN COMUNIDADES Y EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129789,
            "txPgProblema": "1.- LA FUENTE DE TRABAJO PARA LA POBLACIÓN ES MÍNIMA\n2.- BOLSA DE TRABAJO PARA PROFESIONALES LOCALES INEXISTENTE\n3.- CARENTE GESTIÓN DE OBRAS PÚBLICAS, GENERANDO DESEMPLEO EN UN 50%\n4.- LA PROMOCIÓN DEL EMPLEO Y GESTIÓN DE EMPRESA ES INEXISTENTE",
            "txPgObjetivo": "1.- LA ENTIDAD EDIL CUENTA CON POTENCIAL PARA DESARROLLAR TODO TIPO DE PROYECTOS QUE GENERE EMPLEO Y BOLSAS DE TRABAJO PROFESIONAL\n2.- LA PROMOCIÓN DE EMPLEO Y LA GENERACIÓN DE EMPRESA EN BASE A IDEAS CREATIVAS E INNOVADORAS DEBE SER PROMOVIDA POR LA MUNICIPALIDAD.",
            "txPgIndicador": "1.- POBREZA REDUCIDA AL 50% \n2.- A RAIZ DE ESTE PLAN, LA POBREZA EN NUESTROS CIUDADANOS PARA EL 2026 SE HABRÁ REDUCIDO EN EL 50% DEBIDO A LA SUBSANACIÓN DE SERVICIOS BÁSICOS Y OFERTAS LABORALES\n3.- AL 2026 SE CONTARÁ CON AL MENOS 06 ASOCIACIONES EMPRESARIALES PRODUCTIVAS CON IDEAS INNOVADORAS Y CREATIVAS.",
            "txPgMeta": "1.- BOLSA DE TRABAJO SOCIAL Y GENERACIÓN DE AUTOEMPLEO: OPORTUNIDADES LABORALES PARA PROFESIONALES LOCALES, TRABAJO PARA LOS CIUDADANOS SIN DISCRIMINACIÓN DE ACUERDO A SUS CAPACIDADES.\n2.- GENERACIÓN DE EMPRESA A BASE DE IDEAS CREATIVAS E INNOVADORAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129794,
            "txPgProblema": "1.- DESORDEN EN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS\n2.- NO SE CUENTA CON MAQUINARIA PROPIA PARA UNA BUENA RECOLECCIÓN DE RESIDUOS SÓLIDOS\n3.- NO SE CUENTA CON EL LUGAR APROPIADO PARA CLASIFICAR LOS DESECHOS\n4.- TALA INDISCRIMINADA Y QUEMA DE BOSQUES INECESARIA",
            "txPgObjetivo": "1.- CONCIENTIZACIÓN CIUDADANA Y EMPRESARIAL\n2.- ADOPTAR UNA CULTURA AMBIENTALISTA",
            "txPgIndicador": "1.- AL 2026 SE CONTARÁ CON UNA CULTURA AMBIENTAL AL 60%\n2.- SE CONTARÁ CON EQUIPAMIENTO Y MAQUINARIA AL 80%\n3.- SE HABRÁ CREADO AL 2026 LA PLANTA DE TRATAMIENTO DE RR. SS Y HABRÁ GENERADO FUENTE DE TRABAJO A UN SECTOR DE LA POBLACIÓN\n4.- AL 2026 SE HABRÁ CREADO LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES\n5.- SE HABRÁ GENERADO AL MENOS 2 EMPRESAS EN LA INDUSTRIA MADERERA, GENERANDO FUENTE DE TRABAJO A UN SECTOR POBLACIONAL CONSIDERABLE.",
            "txPgMeta": "1.- CAPACITACIÓN CIUDADANA EN SEGREGACIÓN DE RR. SS\n2.- ADQUISICIÓN DE MAQUINARIA E IMPLEMENTOS NECESARIOS PARA LA SEGREGACIÓN DE RR. SS\n3.- CREACIÓN DE LA PLANTA DE TRATAMIENTO DE RR. SS\n4.- CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES\n5.- CULTURA DE REFORESTACIÓN CON ÁRBOLES MADEREROS CON VISIÓN EMPRESARIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129797,
            "txPgProblema": "1.- DESPLANIFICACIÓN DE LA ADMINISTRACIÓN MUNICIPAL\n2.- GOBIERNO CENTRALIZADO\n3.- GESTIÓN DESARTICULADA Y SIN VINCULACIÓN CON LOS CIUDADANOS\n4.- PROYECTOS QUE NO CUENTAN CON ESTUDIOS TÉCNICOS.\n5.- CARENCIAS COMUNICATIVAS ENTRE EL GOBIERNO Y EL PUEBLO",
            "txPgObjetivo": "1.-  PROYECTOS ARTICULADOS A LAS POLÍTICAS NACIONALES Y BIEN FOCALIZADOS PARA SUBSANAR LAS BRECHAS DE NECESIDADES BÁSICAS.\n3.- CREACIÓN O MODIFICACIÓN DE PLANES Y DOCUMENTOS DE GESTIÓN\n4.- MODERNIZACIÓN MUNICIPAL",
            "txPgIndicador": "1.- AL 2026 SE HABRÁ LOGRADO UNA MODERNIZACIÓN MUNICIPAL EVITANDO TRÁMITES ENGORROSOS AL 60% \n2.- LA ATENCIÓN SERÁ MÁS EFECTIVA Y ABIERTA, SIN DISCRIMINACIÓN\n3.- COMUNICACIÓN DIRECTA Y PRIORIZADA, PARA SU ATENCIÓN EFICIENTE",
            "txPgMeta": "1.- GESTIÓN POR PROCESOS\n2.- GOBIERNO EN BASE A RESULTADOS\n3.- SIMPLIFICACIÓN ADMINISTRATIVA\n4.- OBRAS QUE ATIENDES LOS SERVICIOS BÁSICOS DEL DISTRITO\n5.- GESTIÓN PLANIFICADA EN BASE A PLANES Y DOCUMENTOS DE GESTIÓN ESTRUCTURADOS EN BASE A LAS NECESIDADES BÁSICAS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}