{
    "datoGeneral": {
        "idPlanGobierno": 20872,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/15bf3406-21fd-4b3a-9b65-09ec55d9ae09.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a21a39ca-683e-471f-86dc-7cc3fb653da7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167654,
            "txPgProblema": "INADECUADO ESPACIO DE SALUD CON IMPLEMENTACIÓN ADECUADA EN EL ANEXO DE SANTA ROSA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PUESTO DE SALUD DEL ANEXO DE SANTA ROSA.",
            "txPgIndicador": "BENEFICIO A 150 USUARIOS QUIENES CUENTAN UNA ATENCIÓN DE SALUD ADECUADA.",
            "txPgMeta": "AL 2026 LOGRAR CONSTRUIR EL PUESTO DE SALUD DEL ANEXO DE SANTA ROSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167661,
            "txPgProblema": "AUSENCIA DE EQUIPOS MÉDICOS ESPECIALIZADOS Y FALTA DE SERVICIO DE LABORATORIO EN CHAQUIPAMPA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE EQUIPOS MÉDICOS, LABORATORIOS DEL PUESTO DE SALUD CHAQUIPAMPA Y RE CATEGORIZACIÓN A NIVEL 1-3.",
            "txPgIndicador": "600 USUARIOS SON BENEFICIADOS CON LA IMPLEMENTACIÓN DE EQUIPOS MÉDICOS SOFISTICADOS Y LA ATENCIÓN DEL LABORATORIO.",
            "txPgMeta": "AL 2026 LOGRAR IMPLEMENTAR CON EQUIPOS MÉDICOS, LABORATORIOS DEL PUESTO DE SALUD DE CAHQUIPAMPA Y CATEGORIZACIÓN A NIVEL 1-3.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167664,
            "txPgProblema": "FALTA DE UN PUESTO SATÉLITE EN EL ANEXO DE VILLACCOLLPA.",
            "txPgObjetivo": "CREACIÓN Y CONSTRUCCIÓN DE PUESTO SATÉLITE DEL ANEXO DE VILLACCOLLPA.",
            "txPgIndicador": "DE LOS 60 POBLADORES DEL ANEXO DE VILLACCOLLPA, EL 100 % SON BENEFICIADOS CON LA CONSTRUCCIÓN DEL PUESTO SÁTELITE.",
            "txPgMeta": "AL 2026 LOGRAR LA CREACIÓN Y CONSTRUCCIÓN DEL PUESTO SATÉLITE DEL ANEXO DE VILLACCOLLPA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173846,
            "txPgProblema": "ESCASO DESARROLLO DE PUENTE CARROZABLE DEL RÍO PARARMAYO, SECTOR PUCARA – VILLCCOLLPA – CCECHCCAPAMPA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PUENTE CARROZABLE DEL RIO PARARMAYO, SECTOR PUCARA – VILLCCOLLPA – CCECHCCAPAMPA.",
            "txPgIndicador": "EL 100% DE LOS POBLADORES A NIVEL DEL SECTOR SON BENEFICIADOS CON EL PUENTE CARROZABLE.",
            "txPgMeta": "AL 2026 LAS COMUNIDADES A NIVEL DEL SECTOR PUCARA- VILLACCOLLPA Y CCECHCCAPAMPA CUENTAN CON UN PUENTE CARROZABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173881,
            "txPgProblema": "ESCASO DESARROLLO DE PUENTE PEATONAL EN EL ANEXO DE SANTA ROSA SECTOR TRONACCOCHA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PUENTE PEATONAL EN EL ANEXO DE SANTA ROSA SECTOR TRONACCOCHA.",
            "txPgIndicador": "EL 100% DE LOS POBLADORES DEL ANEXO DE SANTA ROSA SECTOR TRONACCOCHA SON BENEFICIADOS CON EL PUENTE PEATONAL.",
            "txPgMeta": "AL 2026 LOS POBLADORES DEL ANEXO DE SANTA ROSA CUENTAN CON UN PUENTE PEATONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173900,
            "txPgProblema": "ESCASO DESARROLLO DE PUENTE PEATONAL EN EL ANEXO DE LALACCA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PUENTE PEATONAL EN EL ANEXO DE LALACCA.",
            "txPgIndicador": "EL 100% DE LOS POBLADORES DEL ANEXO DE LALACCA SON BENEFICIADOS CON EL PUENTE PEATONAL.",
            "txPgMeta": "AL 2026 LOS POBLADORES DEL ANEXO DE LALACCA CUENTAN CON UN PUENTE PEATONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172928,
            "txPgProblema": "FALTA DE CANALES DE RIEGO PARA LAS LOCALIDADES DEL DISTRITO DE SANCOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANALES DE RIEGO PARA LAS LOCALIDADES DE SANCOS, CHAQUIPAMPA, SANTA ROSA, HUISCHUNIZO, VILLACCOLLPA, PAMPAHUASI, HUACATA, LALACCA, CHICALLY Y PALCA.",
            "txPgIndicador": "SE BENEFICIA A 2000 POBLADORES DEL DISTRITO.",
            "txPgMeta": "AL 2026 SE LOGRÓ LA CONSTRUCCIÓN DE LOS CANALES DE RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172936,
            "txPgProblema": "INADECUADO SISTEMA DE SIEMBRA Y COSECHA DE AGUA EN LA ZONA ALTA DEL DISTRITO DE SANCOS.",
            "txPgObjetivo": "SIEMBRA Y COSECHA DE AGUA EN LAS LOCALIDADES DE LA PARTE ALTA DE NUESTRO EXTENSO DISTRITO.",
            "txPgIndicador": "SE BENEFICIA AL 80% DE LA POBLACIÓN CON EL SISTEMA DE SIEMBRA Y COSECHA DE AGUA EN LAS DIFERENTES LOCALIDADES DEL DISTRITO.",
            "txPgMeta": "AL 2026 SE APERTURA EL SISTEMA DE SIEMBRA Y COSECHA DE AGUA EN LAS DIFERENTES LOCALIDADES DEL DISTRITO DE SANCOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172956,
            "txPgProblema": "FALTA DE PISO FORRAJERO EN LAS DIFERENTES COMUNIDADES.",
            "txPgObjetivo": "INSTALACIÓN DE PISO FORRAJERO EN LAS COMUNIDADES DE CHAQUIPAMPA, SANTA ROSA, HUISCHUNIZO, VILLACCOLLPA Y PAMPAHUASI.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN LOGRA BENEFICIARSE CON EL PISO FORRAJERO EN LAS DIFERENTES COMUNIDADES.",
            "txPgMeta": "AL 2026 SE GESTIONAR LA INSTALACIÓN DE PISO FORRAJERO EN LAS COMUNIDADES DE CHAQUIPAMPA, SANTA ROSA, HUISCHUNIZO, VILLACCOLLPA Y PAMPAHUASI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173278,
            "txPgProblema": "INSTITUCIONES PÚBLICAS EN LOS DIFERENTES NIVELES DE GOBIERNO, CON POCA EFICIENCIA, ORGANIZACIÓN Y TRANSPARENCIA EN PLATAFORMAS DIGITALES EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE GOBIERNO LOCAL.",
            "txPgIndicador": "EL 80% DE LA POBLACIÓN A CAPACITAR LOGRA APRENDER Y DOMINAR TEMAS DE GESTIÓN PÚBLICA.",
            "txPgMeta": "AL 2026 SE LOGRA CAPACITAR A LOS DIFERENTES FUNCIONARIOS Y TRABAJADORES DE LAS DIFERENTES INSTITUCIONES PUBLICAS LOCALES EN TEMAS DE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173298,
            "txPgProblema": "DÉBIL PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN DEMOCRÁTICA DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN Y LA TOMA DE DECISIONES, A TRAVÉS DE LOS ESPACIOS DE CONCERTACIÓN.",
            "txPgIndicador": "EL 80% DE LIDERES PARTICIPAN EN LOS ESCENARIOS DE TOMA DE DECISIONES.",
            "txPgMeta": "AL 2026 LOS LIDERES PARTICIPAN ACTIVAMENTE ACTIVAMENTE EN LOS ESCENARIOS DE TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174100,
            "txPgProblema": "DEFICIENTE APLICACIÓN DE LOS DOCUMENTOS DE GESTIÓN LOCAL COMO EL PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL.",
            "txPgObjetivo": "FORTALECER EL PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL ORIENTADA AL LOGRO DE RESULTADOS EFECTIVOS.",
            "txPgIndicador": "SE IMPLEMENTA Y SE SOCIALIZA PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL.",
            "txPgMeta": "AL 2026, LOGRAR LA IMPLEMENTACIÓN Y DOMINIO DEL PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}