{
    "datoGeneral": {
        "idPlanGobierno": 17941,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4e0b6a8-a545-42b4-a3cd-490b31df3a28.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3941f7b5-52f4-4a42-a9cf-f7833959f28c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127272,
            "txPgProblema": "FALTA  DE  SANEAMIENTO BÁSICO  EN  LA PROVINCIA Y EN LAS 44 COMUNIDADES.\n\nNO   CONTAMOS   CON   HOSPITAL   PARA ATENDER A MÁS DE 4,800 HABITANTES.\n\n\n\nINFRAESTRUCTURA EDUCATIVA DETERIORADA\nNO    SE    CUENTA    CON    POOL    DE MAQUINARIAS  PARA  MEJORAMIENTO  DE\nVÍAS.\n\nNO   SE   CUENTA   CON   INFRAESTRUCTURA DEPORTIVA.\n\nFALTA  DE  VÍAS  DE  ACCESO  TERRESTRE HACIA EL INTERIOR DE LA PROVINCIA.",
            "txPgObjetivo": "DIRIGIR CON MAYOR EFICIENCIA Y CALIDAD LOS PROGRAMAS CONDUCENTES AL DESARROLLO SOCIAL Y ECONÓMICO DE LA PROVINCIA, SOBRE LA BASE DE UNA ADECUADA PLANIFICACIÓN Y PRIORIZACIÓN DE SUS NECESIDADES ASÍ COMO LOGRAR LA COORDINACIÓN Y ALIANZAS \n\n\nESTRATÉGICAS EFECTIVAS CON LAS INSTITUCIONES DE LA PROVINCIA, DE LA REGIÓN Y DEL ÁMBITO NACIONAL EN GENERAL Y FOMENTAR EL DESARROLLO INTEGRAL DE LA VECINDAD.",
            "txPgIndicador": "SE CONSTRUIRÁ Y AMPLIARA SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE A DOMICILIO   EN LA CAPITAL PROVINCIAL   Y EN LAS DEMÁS COMUNIDADES.\nASÍ MISMO SE MEJORARA EL SISTEMA DE DESAGÜE, EN LA PROVINCIA.\nORIENTAREMOS    EL    MEJOR    ESFUERZO    PARA    CONTAR    CON    LA\nINFRAESTRUCTURA  ADECUADA   Y  CONTRIBUIR  PARA   LA   OPERATIVIDAD EFECTIVA QUE GARANTICE LA AMPLIACIÓN DEL SERVICIO PARA CUBRIR LA DEMANDA INSATISFECHA.\nELABORACIÓN   DE   PERFILES   Y   EXPEDIENTES   TÉCNICOS,   PARA   LA\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE ALBERGUES PARA PROFESORES EN LAS DIFERENTES COMUNIDADES. MANTENIMIENTO, CONSTRUCCIÓN E IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA.",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE\nSISTEMAS DE AGUA POTABLE, TANQUES ELEVADOS, POZOS TUBULARES Y PILETAS PÚBLICAS.\n\n2026 PURÚS CUENTA CON INFRAESTRUCTURA DE UN HOSPITAL.\n\n\nCONSTRUCCIÓN DE INFRAESTRUCTURA PARA CENTROS EDUCATIVOS Y ALBERGUES PARA ESTUDIANTES Y PROFESORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127279,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ECONÓMICA Y SOCIAL TALES COMO: LOCALES ESCOLARES Y MOBILIARIO, EQUIPAMIENTO DE PUESTOS DE SALUD, SISTEMA DE AGUA Y DESAGÜE, SISTEMAS   DE   COMUNICACIÓN INSUFICIENTE, CARENCIA   DE   SISTEMA   VIAL   DE   CAMINOS RURALES, FALTA DE INFRAESTRUCTURA DEPORTIVA, TRANSPORTE ACUÁTICO MUY PRECARIO.\n\n\n¿ ENCARECIMIENTO DE LOS PRODUCTOS DE PRIMERA NECESIDAD Y\tCOMBUSTIBLES   COMERCIALIZADOS   EN   LA   CIUDAD   DE PUCALLPA, POR EL ALTO COSTO DEL FLETE AÉREO (ÚNICO MEDIO DE\t\tACCESO), EL ALTO COSTO DE VIDA CONTRIBUYE A LA AGUDIZACIÓN DEL PROBLEMA DE DESNUTRICIÓN GENERALIZADO EN LA POBLACIÓN INFANTIL, MADRES GESTANTES, LACTANTES Y ANCIANOS, FRENTE A UNA ESCASA CAPACIDAD ADQUISITIVA DE LOS POBLADORES",
            "txPgObjetivo": "¿  OBJETIVO GENERAL 2:\nCONDUCIR CON EFICIENCIA Y CALIDAD LAS ACTIVIDADES ADMINISTRATIVAS DE NUESTRA FUTURA GESTIÓN MUNICIPAL, CON EL PROPÓSITO DE   MEJORAR EN LA PRESTACIÓN DE LOS SERVICIOS, CON SERVIDORES PÚBLICOS CAPACITADOS Y ENTRENADOS.\n\n\n¿  OBJETIVO GENERAL 3:\nCREAR PAULATINAMENTE LAS CONDICIONES BÁSICAS DE INFRAESTRUCTURA ECONÓMICA SOCIAL REFORZANDO LOS SECTORES PRODUCTIVOS EN TODO EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "SE GENERARÁ EMPLEO A FAVOR DE LA POBLACIÓN A TRAVÉS DEL APOYO\nPARA EL FORTALECIMIENTO DE ARTESANÍA NATIVA COMO TAMBIÉN PROYECTOS DE GANADERÍA, PRODUCCIÓN DE ETANOL DE LA CAÑA DE AZÚCAR, DOS MIL HECTÁREAS DE PLÁTANOS, DE REFORESTACIÓN Y CONSTRUCCIÓN DE PISCIGRANJAS DE PIACHE, GAMITANA, PACO, BOQUICHICO, ETC.\nSE CONSTRUIRÁ EL CEMENTERIO MUNICIPAL.\n\nSE GESTIONARA LA CONSTRUCCIÓN DE VIVIENDAS EN LA CAPITAL PROVINCIAL, COMO PARTE DE UNA POLÍTICA DE REPOBLAMIENTO FRONTERIZO.",
            "txPgMeta": "HACER EXTENSIVA A TODA LA POBLACIÓN DE\nPURÚS LOS PROYECTOS PRODUCTIVOS Y PROGRAMAS DE ASISTENCIA SOCIAL Y APOYO A LA COMUNIDAD.\n\nPURÚS AL 2026 URBANIZADO Y ORDENADO CON INFRAESTRUCTURA DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127299,
            "txPgProblema": "ESTABLECER POLÍTICAS DE SOSTENIBILIDAD AMBIENTAL Y GENERAR UNA CONCIENCIA COLECTIVA QUE PERMITA EL CAMBIO DE ACTITUD EN TODA LA POBLACIÓN A FIN DE GENERAR UNA CULTURA SOCIAL Y COLECTIVA CON UN ENFOQUE DE DESARROLLO PERO CON PRINCIPIOS DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "ACCIONES  DE  APOYO  SOCIAL  A  LAS  COMUNIDADES NATIVAS Y CON PROYECTOS PRODUCTIVOS MEDIO AMBIENTALES, ARTESANÍA, PISCICULTURA, LA GANADERÍA Y OTROS ASÍ COMO LAS ORGANIZACIONES DE BASE.",
            "txPgIndicador": "CONSISTE  EN  APOYAR  CON  INSUMOS  AGRÍCOLAS,  HERRAMIENTAS,\nSEMILLAS Y ASISTENCIA TÉCNICA A LOS PEQUEÑOS PRODUCTORES Y POBLADORES DE  LAS  DIFERENTES COMUNIDADES ASENTADAS EN  LAS RIBERAS DEL RÍO PURÚS Y EL CURANJA A TRAVÉS DE CONVENIOS CON EL MINISTERIO DE AGRICULTURA (DIRECCIÓN REGIONAL DE UCAYALI) Y OTRAS ENTIDADES AFINES. TITULACIÓN DE TIERRAS DE LIBRE DISPONIBILIDAD DEL ESTADO EN CONVENIO CON EL PETT Y LA AGENCIA AGRARIA DE PURÚS, CAPACITACIÓN A LOS AGRICULTORES, PROMOCIÓN DE FERIAS AGROPECUARIAS, EMPADRONAMIENTO DE  LOS  AGRICULTORES PARA  SU RECONOCIMIENTO COMO TALES Y PODER SER PRESTATARIOS EN LAS ENTIDADES  FINANCIERAS  QUE  APOYAN  AL  SECTOR,  CONSTRUCCIÓN DE CAMINOS Y PUENTES DE INTERCONEXIÓN ENTRE COMUNIDADES",
            "txPgMeta": "ACCIONES DE APOYO SOCIAL A LAS COMUNIDADES NATIVAS Y CON PROYECTOS PRODUCTIVOS MEDIO AMBIENTALES, ARTESANÍA, PISCICULTURA, LA GANADERÍA Y OTROS ASÍ COMO LAS ORGANIZACIONES DE BASE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127315,
            "txPgProblema": "PERSONAL CON POCA PREPARACIÓN PROFESIONAL,   PARA   LA   ATENCIÓN   AL PÚBLICO.\n\nNO CUANTA CON UN SISTEMA DE INTERNET",
            "txPgObjetivo": "CONSOLIDAR   UN   GOBIERNO   MUNICIPAL   CON   CRITERIO   DE\nRACIONALIDAD   PARA   EL   CABAL   CUMPLIMIENTO   DE   SUS FUNCIONES.\nIMPRIMIR  LA  VERSATILIDAD  Y  LA  CALIDAD  EJECUTIVA  A  LA\nGESTIÓN MUNICIPAL EN EL MARCO DEL NUEVO ENFOQUE DE GESTIÓN POR RESULTADOS.",
            "txPgIndicador": "CAPACITAR Y ACTUALIZAR A TODO EL PERSONAL DE FORMA PERMANENTE EN LAS INNOVACIONES ADMINISTRATIVAS.",
            "txPgMeta": "EL  PERSONAL  ESTARÁ  COMPROMETIDO  EN  EL\nSERVICIO CON CALIDAD Y CALIDEZ   A LA COMUNIDAD,      BRINDANDO TODAS LAS FACILIDADES AL CIUDADANO PARA LA SOLUCIÓN ÁGIL Y EFICIENTE A LOS PROBLEMAS QUE SE LES PUEDA PRESENTAR\nMUNICIPIO   INTERCONECTADO  A   TRAVÉS   DEL\nSISTEMA DE RED.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}