{
    "datoGeneral": {
        "idPlanGobierno": 26755,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5e7ff5b-9651-4e68-babd-d111b5c6dae6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/80c0aa0b-b88d-4d31-bddd-71174b84494b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129786,
            "txPgProblema": "EDUCACIÓN CON BAJOS    NIVELES DE CALIDAD",
            "txPgObjetivo": "-REALIZAR GESTIÓN PARA LA IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN CENTRO EDUCATIVOS.\n- INSTALACIÓN DE CENTROS DE  CÓMPUTO, TV, SOFTWARE EDUCATIVO E INTERNET.\n- TALLERES DE CAPACITACIÓN OCUPACIONAL \n- APOYO CON DOCENTE DE MÚSICA Y DEPORTE A LOS DOS COLEGIOS SECUNDARIOS DEL DISTRITO, EN LA MODALIDAD DE CONVENIO.\n- INSTALACIÓN E EQUIPAMIENTO CON PIZARRAS INTELIGENTES A LA I.E SAN ANTONIO DE PADUA Y JUAN VELASCO ALVARADO \n- IMPULSAR BECAS Y CREAR BONOS EDUCATIVOS.\n- MEJORAMIENTO DE SERVICIO EDUCATIVO DE CUNA JARDÍN SAIN ERBLON PERU FRANCIA. (CONSTRUCCIÓN DE AULAS)",
            "txPgIndicador": "-% DE ESTUDIANTES QUE ACCEDEN A INFORMACIÓN Y GLOBALIZACIÓN \n- % ESTUDIANTES REALIZAN SUS TAREAS E INVESTIGACIONES A TRAVÉS DEL TIC\n- N° TALLERES DE CAPACITACIÓN OCUPACIONAL\n- % ESTUDIANTES CON LOGROS APRENDIDOS EN MÚSICA Y DEPORTE \n- % DE EQUIPAMIENTO E IMPLEMENTACIÓN CON PIZARRAS INTERACTIVAS A LAS INSTITUCIONES DEL DISTRITO DE YANQUE.  \n- % DE ESTUDIANTES BENEFICIARIOS DE BECAS Y BONOS EDUCATIVOS \n- % DE MEJORAMIENTO DE SERVICIO EDUCATIVO DE CUNA JARDÍN SAIN ERBLON PERU FRANCIA. (CONSTRUCCIÓN DE AULAS)",
            "txPgMeta": "-80% DE ESTUDIANTES ACCEDEN A INFORMACIÓN GLOBALIZADA \n--ESTUDIANTES REALIZAN SUS TAREAS E INVESTIGACIONES   A TRAVÉS DEL TIC AL 50%\n-  POBLADORES CAPACITADOS EN OCUPACIONES U OFICIOS AL 50%\n- ESTUDIANTES CON LOGROS APRENDIDOS EN MÚSICA Y DEPORTE AL 60% \n- 60% DE COLEGIOS EQUIPADOS E IMPLEMENTACIÓN CON PIZARRAS INTERACTIVAS \n- 60% DE ESTUDIANTES BENEFICIARIOS DE BECAS Y BONOS EDUCATIVOS\n- 80% DE MEJORAMIENTO DE SERVICIO EDUCATIVO DE CUNA JARDÍN SAIN ERBLON PERU FRANCIA. (CONSTRUCCIÓN DE AULAS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129791,
            "txPgProblema": "DEFICIENTE SERVICIO DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "GESTIÓN AL PROGRAMA PRONATEL PARA EL FUNCIONAMIENTO DE LA BANDA ANCHA DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS DE CENTRO POBLADO DE CHALLHUANCA Y YANQUE.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS CON INTERNET",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS CON INTERNET AL 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129795,
            "txPgProblema": "POCA COMPETITIVIDAD DEL SECTOR AGRARIO A NIVEL DEL ÁMBITO DEL DISTRITO, ORGANIZANDO ADECUADAMENTE LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "APOYO A LA CONSTRUCCIÓN DE SISTEMAS DE RIEGO POR GOTEO Y ASPERSIÓN A NIVEL DISTRITAL.",
            "txPgIndicador": "% DE LOS POBLADORES QUE USAN EL SISTEMA DE RIEGO POR GOTEO Y ASPERSIÓN A NIVEL DISTRITAL",
            "txPgMeta": "70% DE LOS POBLADORES USAN EL SISTEMA DE RIEGO POR GOTEO Y ASPERSIÓN A NIVEL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129800,
            "txPgProblema": "POCO MEJORAMIENTO DE LA PRODUCTIVIDAD AGRÍCOLA DEL DISTRITO, BASADA EN UNA ADECUADA GESTIÓN DE LOS RECURSOS PRODUCTIVOS CON ÉNFASIS DEL AGUA PARA RIEGO",
            "txPgObjetivo": "APOYO A LA CONSTRUCCIÓN DE SISTEMAS DE RIEGO POR GOTEO Y ASPERSIÓN A NIVEL DISTRITAL.\n\n\nRECONSTRUCCIÓN DE CANALES PRINCIPALES DE RIEGO A NIVEL DEL DISTRITO.\n\n\nAMPLIACIÓN DE ESTANQUE DE SHENQAHUASA.\n\n\nAPERTURA DE TROCHAS CARROZABLES PARA FACILITAR A LOS AGRICULTORES EN LA SIEMBRA Y COSECHA DE SUS PRODUCTOS.\n\n\nINSTALACIÓN E IMPLEMENTACIÓN DE PLANTA PARA LA PRODUCCIÓN DE BÍOL Y ABONO ORGÁNICO.\n\nCAMPAÑAS DE ABONAMIENTO CON ABONO ORGÁNICO (GUANO DE CORRAL).\n\nMEJORAMIENTO DE PASTOS A TRAVES DE RIEGO POR ASPERSIÓN EN EL CENTRO POBLADO DE CHALHUANCA Y ANEXOS.\n\nCONSTRUCCIÓN DE MINI REPRESAS O LAGUNAS ARTIFICIALES EN LOS ANEXOS Y CENTRO POBLADO DE CHALHUANCA.\n\nENTUBAMIENTO DE CANAL DE PARIHUANA QOCHA HASTA EL CANAL DE PAITA",
            "txPgIndicador": "% DE LOS POBLADORES QUE USAN EL SISTEMA DE RIEGO POR GOTEO Y ASPERSIÓN A NIVEL DISTRITAL\n% EN BUEN ESTADO DE LOS CANALES DE RIEGO A NIVEL DISTRITAL \n% DE AMPLIACIÓN DE ESTANQUE DE SHENQAHUASA.\n\n% DE APERTURA DE TROCHAS CARROZABLES PARA FACILITAR A LOS AGRICULTORES EN LA SIEMBRA Y COSECHA DE SUS PRODUCTOS\n\n% DE IMPLEMENTACIÓN DE PLANTA PARA LA PRODUCCIÓN DE BÍOL Y ABONO ORGÁNICO.\n\nN° DE CAMPAÑAS DE ABONAMIENTO CON ABONO ORGÁNICO (GUANO DE CORRAL).\n\n% DE MEJORAMIENTO DE PASTOS A TRAVES DE RIEGO POR ASPERSIÓN EN EL CENTRO POBLADO DE CHALHUANCA Y ANEXOS.\nN° DE CONSTRUCCIÓN DE MINI REPRESAS O LAGUNAS ARTIFICIALES EN LOS ANEXOS Y CENTRO POBLADO DE CHALHUANCA.\n% ENTUBAMIENTO DE CANAL DE PARIHUANA QOCHA HASTA EL CANAL DE PAITA",
            "txPgMeta": "70% DE LOS POBLADORES USAN EL SISTEMA DE RIEGO POR GOTEO Y ASPERSIÓN A NIVEL DISTRITAL\n90% EN BUEN ESTADO DE LOS CANALES DE RIEGO A NIVEL DISTRITAL\n80% DE AMPLIACIÓN DE ESTANQUE DE SHENQAHUASA.\n\n80% DE APERTURA DE TROCHAS CARROZABLES PARA FACILITAR A LOS AGRICULTORES EN LA SIEMBRA Y COSECHA DE SUS PRODUCTOS\n90% DE IMPLEMENTACIÓN DE PLANTA PARA LA PRODUCCIÓN DE BÍOL Y ABONO ORGÁNICO.\n\n15 CAMPAÑAS DE ABONAMIENTO CON ABONO ORGÁNICO (GUANO DE CORRAL).\n\n60% DE MEJORAMIENTO DE PASTOS A TRAVES DE RIEGO POR ASPERSIÓN EN EL CENTRO POBLADO DE CHALHUANCA Y ANEXOS.\n1 CONSTRUCCIÓN DE MINI REPRESAS O LAGUNAS ARTIFICIALES EN LOS ANEXOS Y CENTRO POBLADO DE CHALHUANCA.\n80% ENTUBAMIENTO DE CANAL DE PARIHUANA QOCHA HASTA EL CANAL DE PAITA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129803,
            "txPgProblema": "POCA PROMOCIÓN EN LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES Y AMBIENTALES.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS SOSTENIBLES RELACIONADO AL MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD\nIMPLEMENTAR PROGRAMAS MUNICIPALES PARA LA IMPLEMENTACIÓN DE VIVEROS PARA LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "% DE BUEN MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD\n\n% DE IMPLEMENTACIÓN DE PROGRAMAS MUNICIPALES PARA LA IMPLEMENTACIÓN DE VIVEROS PARA LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "80 % DE BUEN MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD\n\n60 % DE IMPLEMENTACIÓN DE PROGRAMAS MUNICIPALES PARA LA IMPLEMENTACIÓN DE VIVEROS PARA LA FORESTACIÓN Y REFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129806,
            "txPgProblema": "CARECIMIENTO DE SISTEMA DE AGUA Y DESAGÜE EN LAS COMUNIDADES",
            "txPgObjetivo": "EJECUCIÓN DE SISTEMA DE      AGUA Y DESAGÜE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgIndicador": "% DE OBRAS DE SANEAMIENTO EJECUTADAS",
            "txPgMeta": "OBRAS DE SANEAMIENTO                      AL 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129811,
            "txPgProblema": "DISMINUCIÓN DE ZONAS     PASTIZALES EN LUGARES QUE NO HAY ACCESO DE AGUA.",
            "txPgObjetivo": "RIEGO TECNIFICADO EN LAS COMUNIDADES.",
            "txPgIndicador": "% DE RIEGO TECNIFICADO EN ANEXOS DE YANQUE",
            "txPgMeta": "RIEGO TECNIFICADO EN ANEXOS DE YANQUE AL 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129813,
            "txPgProblema": "BAJO FORTALECIMIENTO DE LA INSTITUCIONALIDAD LOCAL, Y GARANTIZAR UNA GESTIÓN EFICIENTE Y TRANSPARENTE DE LOS RECURSOS PÚBLICOS CON UNA ACTIVA Y ORGANIZADA",
            "txPgObjetivo": "IMPULSAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL PARA QUE SEA EFICIENTE, EFICAZ Y POR RESULTADOS.\n\nPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA EL PLANEAMIENTO ESTRATÉGICO.",
            "txPgIndicador": "% DE ESTRATEGIAS DE ATENCIÓN AL CIUDADANO DE MANERA EFICIENTE \n% FORTALECIMIENTO DE CAPACIDADES PARA EL PLANEAMIENTO ESTRATÉGICO.",
            "txPgMeta": "SISTEMA ADMINISTRATIVO Y ATENCIÓN AL CIUDADANO\nEFICIENTE AL 100%\n100% FORTALECIMIENTO DE CAPACIDADES PARA EL PLANEAMIENTO ESTRATÉGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129816,
            "txPgProblema": "POCA PROMOCIÓN EN LA PARTICIPACIÓN CIUDADANA EFECTIVA Y CON REPRESENTACIÓN EN EL GOBIERNO LOCAL, POTENCIANDO LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN LOCAL.",
            "txPgObjetivo": "FORTALECER LA REPRESENTATIVIDAD DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL (CCLD).\n\nORGANIZAR A LA POBLACIÓN PARA UNA PARTICIPACIÓN CIUDADANA EFECTIVA Y REPRESENTATIVA EN EL GOBIERNO LOCAL.\n\nPOTENCIAR LOS ESPACIOS DE CONCERTACIÓN E INTERCAMBIO DE INFORMACIÓN ENTRE DIFERENTES GRUPOS SOCIALES.",
            "txPgIndicador": "% DE FORTALECIMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL (CCLD).\n% DE LA POBLACIÓN QUE PARTICIPA EFECTIVA Y DE MANERA REPRESENTATIVA EN EL GOBIERNO LOCAL\n% DE ESPACIOS DE CONCERTACIÓN E INTERCAMBIO DE INFORMACIÓN ENTRE DIFERENTES GRUPOS SOCIALES",
            "txPgMeta": "100% DE FORTALECIMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL (CCLD).\n80% DE LA POBLACIÓN QUE PARTICIPA EFECTIVA Y DE MANERA REPRESENTATIVA EN EL GOBIERNO LOCAL\n80% DE ESPACIOS DE CONCERTACIÓN E INTERCAMBIO DE INFORMACIÓN ENTRE DIFERENTES GRUPOS SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}