{
    "datoGeneral": {
        "idPlanGobierno": 25535,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5125fb2-8ad6-4886-8af3-346e82601753.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b3e055ce-c63f-4de9-b40f-10017c2f7dff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221565,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\n1.\tSERVICIOS BÁSICOS\n1.1.\tVIVIENDAS SIN ACCESO A SISTEMAS DE SANEAMIENTO BÁSICO.\n1.2.\tVIVIENDAS SIN ACCESO AL AGUA POTABLE\n\n\n2.\tSALUD: \n2.1.\tOFERTA DE SERVICIOS DE SALUD DEFICIENTE\n3.\tSEGURIDAD CIUDADANA\n3.1.\tINCREMENTO DE LA TASA DE CRIMINALIDAD Y DELINCUENCIAL EN ABANCAY\n4.\tPOBREZA Y EXTREMA POBREZA.\n4.1.\tINCREMENTO DE LA POBREZA Y\nEL HAMBRE EN LA CIUDAD DE ABANCAY\n5.\tEDUCACIÓN: \n5.1.\tINSTITUCIONES EDUCATIVAS DETERIORADAS Y DEFICIENTES\n6.\tINFRAESTRUCTURA\n6.1.\tDEFICIENTE INFRAESTRUCTURAVIAL  PISTAS Y VEREDAS\n7.\tCULTURA Y DEPORTE\n7.1.\tDEFICIENTE INFRAESTRUCTURA DEPORTIVA EN LA CIUDAD DE ABANCAY\n8.\tDEFICIENTE OPORTUNIDAD DE DESARROLLO INTEGRAL DE JÓVENES",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nDISMINUIR LAS BRECHAS DE COBERTURA DE SANEAMIENTO BÁSICO.\nMEJORAR LA COBERTURA DE VIVIENDAS CON ACCESO A AGUA POTABLE\nMEJORAR LA INFRAESTRUCTURA SANITARIA\n\nMEJORAR SISTEMAS DE CONTROL URBANO Y RURAL\nMITIGAR LAS CONSECUENCIAS DE HAMBRE Y DESEMPLEO EN NUESTRA CIUDAD\nMEJORAR LA COBERTURA Y LA CALIDAD DE LOS SERVICIOS EDUCATIVOS\nAMPLIACIÓN DE COBERTURA DE PISTAS Y VEREDAS\nFOMENTAR EL DEPORTE Y ESTILOS DE VIDA SALUDABLES\nFOMENTAR EMPRENDIMIENTO,",
            "txPgIndicador": "INDICADORES\nPORCENTAJE DE LA POBLACIÓN CON ACCESO A SISTEMAS DE SANEAMIENTO BÁSICO.\nPORCENTAJE DE COBERTURA A LA POBLACIÓN CON 24 HORAS DE SERVICIO DE AGUA POTABLE\nNÚMERO DE ESTABLECIMIENTOS DE SALUD SIN INFRAESTRUCTURA ADECUADA\nINSTALACIÓN DE NUMERO DE CÁMARAS DE VIDEO VIGILANCIA EN ABANCAY\nNÚMERO DE PERSONAS QUE ACUDEN AL COMEDOR MUNICIPAL\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS MEJORADAS\nNÚMERO DE BENEFICIARIOS DE PISTAS Y VEREDAS\nNUMERO DE INFRAESTRUCTURAS DEPORTIVAS MEJORADAS\nNUMERO DE JÓVENES CAPACITADOS",
            "txPgMeta": "METAS\nAMPLIACIÓN DEL PROYECTO MEJORAMIENTO DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO DISTRITO ABANCAY\n\n1.\tPROYECTO CONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD\n2.\tPROGRAMA DE PREVENTORIO MUNICIPAL DE CÁNCER \n3.\tPROYECTO CENTRO DE SALUD METROPOLITANO\n4.\tPROYECTO FARMACIA MUNICIPAL\n5.\tPROYECTO CASA MATERNA REGIONAL \nPROYECTO DE SEGURIDAD CIUDADANA “MI BARRIO SEGURO” EN LA CIUDAD DE ABANCAY\nPROYECTO CREACIÓN Y PUESTA EN OPERATIVIDAD EL COMEDOR MUNICIPAL, DISTRITO ABANCAY\nPROYECTO MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVAS URBANO Y RURAL,  DISTRITO ABANCAY.\nPROYECTO INTEGRAL DE MEJORAMIENTO DE PISTAS Y VEREDAS  DISTRITO  ABANCAY\nPROYECTO INTEGRAL DE MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA  DISTRITO ABANCAY\nPROYECTO INTEGRAL CASA DE LA JUVENTUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221580,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nDEFICIENTE DISPONIBILIDAD DE AGUA PARA RIEGO\nBAJO NIVEL DE COMPETITIVIDAD DE LOS AGRICULTORES\nTROCHAS CARROZABLES DETERIORADAS, EN NUESTRAS COMUNIDADES\nDEFICIENTEPRODUCCIÓN DE LA  CADENA PRODUCTIVA DE LECHE\nDEFICIENTE FORTALECIMIENTO DE LA CADENA DE ACUICULTURA\nDEFICIENTE APOYO AL DESARROLLO COMERCIAL EN FERIAS INTERINARÍAS",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nMEJORAR LA DISPONIBILIDAD HÍDRICA Y LA PRODUCCIÓN  AGROPECUARIA\nMEJORAR EL NIVEL DE COMPETITIVIDAD DEL SECTOR AGRARIO \nMEJORAR PERMANENTEMENTE, LA OPERATIVIDAD DE LAS CARRETERAS EN NUESTRAS COMUNIDADES\nMEJORAR PROCESOS DE PRODUCCIÓN DE LECHE\nMEJORAR LA CADENA PRODUCTIVA DE ACUICULTURA \nMEJORAR EL DESARROLLO COMERCIAL DE FERIAS",
            "txPgIndicador": "INDICADORES\nPORCENTAJE DE HECTÁREAS CON RIEGO TECNIFICADO\nÁREAS CUBIERTAS CON CULTIVOS PERMANENTES (PALTOS, FRUTALES, ETC.) \nNUMERO DE CARRETERAS EN CONDICIONES ADECUADAS\nNÚMERO DE BENEFICIARIOSDE DIFERENTES COMUNIDADES\nNUMERO DE BENEFICIARIOS EN LA DIFERENTES COMUNIDADES\nNUMERO DE BENEFICIARIOS COMUNIDADES CAMPESINAS",
            "txPgMeta": "PROPUESTAS Y ACCIONES\nPROYECTO SISTEMA DE RIEGO TECNIFICADO DISTRITO ABANCAY.\nPROYECTO CONSTRUCCIÓN DE SISTEMAS DE IRRIGACIÓN YREPRESAMIENTO, DISTRITO ABANCAY\nPROYECTO SIEMBRA Y COSECHA DE AGUA– SIERRA AZUL,DISTRITO ABANCAY\nPROYECTO MEJORAMIENTO Y AMPLIACIÓN DE LA OFERTA DE LOS SERVICIOS ECO SISTÉMICOS DISTRITO ABANCAY\nPROYECTO MEJORAMIENTO Y AMPLIACIÓN DE LA PRODUCCIÓN DE PALTO Y CADENA PRODUCTIVA DISTRITO ABANCAY\nPROYECTO EQUIPAMIENTO DE MAQUINARIAS PESADAS, DISTRITO ABANCAY.\nPROYECTO FORTALECIMIENTO DE LA CADENA PRODUCTIVA DE LECHEEN LAS DIFERENTES COMUNIDADES CAMPESINAS\nPROYECTO FORTALECIMIENTO DE LA CADENA PRODUCTIVA DE ACUICULTURA EN LA DIFERENTES COMUNIDADES CAMPESINAS\nPROYECTO MEJORAMIENTO DE LOS SERVICIOS DE APOYO AL DESARROLLO COMERCIAL DE CAPACIDADES E INTERCAMBIO COMERCIAL DE PRODUCTOS AGROPECUARIOS EN COMUNIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221595,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nDEFICIENTE MANEJO DE AGUAS SERVIDAS\nDEFICIENTE MANEJO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS \nDEFICIENTE PRESTACIÓN DE SERVICIO DE LIMPIEZA PÚBLICA Y RECOJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nDISMINUIR LA CONTAMINACIÓN DE NUESTROS RÍOS \nMEJORAR LOS PROCESOS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nIMPLEMENTAR INSTRUMENTOS TÉCNICOS, OPERATIVOS Y ADMINISTRATIVOS DE GESTIÓN PARA EL MANEJO DE LOS RESIDUOS SOLIDOS\nMEJORAR PROCESOS, DE LIMPIEZA PÚBLICA Y RECOJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "INDICADORES\nDISMINUIR EL NÚMERO DE VERTIMIENTO DE AGUAS SERVIDAS A LOS RÍOS\nPORCENTAJE DE RESIDUOS SÓLIDOS TRATADOS.\nNUMERO DE CAPACITACIÓN \nNUMERO DE PROCESOS IMPLEMENTADOS EL DESARROLLO DE LIMPIEZA PUBLICA",
            "txPgMeta": "PROPUESTAS Y ACCIONES\nOPERATIVIDAD DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS\nPROYECTO INTEGRAL DE AGUAS FLUVIALES Y SEPARACIÓN DE AGUAS SERVIDAS \nPLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS)\nFORMULAR INSTRUMENTOS DE GESTIÓN EN RESIDUOS SOLIDOS\n\nIMPLEMENTAR PLAN DE MEJORA DE LIMPIEZA PÚBLICA Y RECOJO DE BASURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221605,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\nDEFICIENTE GESTIÓN DE PROCESOS EN GESTIÓN MUNICIPAL\nDEBILIDAD EN LA RENDICIÓN DE CUENTAS DEL SISTEMA DE CONTROL INTERNO (SCI) RENDICIÓN DE CUENTAS DEL TITULAR DEL PLIEGO Y AUDIENCIA PUBLICA\nINADECUADA ADMINISTRACIÓN TRIBUTARIA MUNICIPAL",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nMODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL IMPLEMENTANDO INSTRUMENTOS DE GESTIÓN ADECUADOS DE ACUERDO A LEY.\nIMPLEMENTAR PLAN DE DESARROLLO DE PERSONAS  EN FORMA PERMANENTE AL PERSONAL Y AUTORIDADES.\nMEJORAR EL NIVEL  INSTITUCIONAL\nMEJORAR EL NIVEL DE ADMINISTRACIÓN TRIBUTARIA MUNICIPAL",
            "txPgIndicador": "INDICADORES\nNUMERO DE INSTRUMENTOS DE GESTIÓN IMPLEMENTADOS\n\nNÚMERO DE CURSOS DE CAPITACIÓN A INCORPORAR EN EL PLAN DE DESARROLLO DE PERSONA (PDP) \nNUMERO DE RENDICIÓN DE CUENTAS OPTIMIZADAS\nCANTIDAD DE NUEVAS TASAS TRIBUTARIAS Y NO TRIBUTARIAS A INCORPORAR",
            "txPgMeta": "PROPUESTAS Y ACCIONES\nIMPLEMENTAR LA ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE ACUERDO A LEY.\n\n\nIMPLEMENTAR EL PLAN DE DESARROLLO DE PERSONAS (PDP) CO\nIMPLEMENTAR EL PLAN DE RENDICIÓN DE CUENTA DE ACUERDO A LEY.\nPROGRAMA DE SISTEMATIZAR LA ADMINISTRACIÓN TRIBUTARIA ACTUALIZANDO EL TUPA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}