{
    "datoGeneral": {
        "idPlanGobierno": 24779,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1600,
        "txOrganizacionPolitica": "BANDERAS TACNEÑISTAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/18e48780-f37e-4fbd-a13c-8146bd9a2d48.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5616f54f-fb17-4d2b-85ce-a2ad4be05819.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220619,
            "txPgProblema": "LIMITADA COBERTURA DE SERVICIOS BÁSICOS EN LOS CONOS Y ZONAS PERIFÉRICAS DEL DISTRITO LIMITANDO LAS CONDICIONES DE VIDA DE LA POBLACIÓN DE ES TOS SECTORES",
            "txPgObjetivo": "BRINDAR EL ACCESO A LOS SERVICIOS BÁSICOS COMO AGUA, SANEAMIENTO Y ELECTRIFICACIÓN A LOS CONOS Y ZONAS PERIFÉRICAS, ELEVANDO LA CALIDAD DE VIDA DE LA POBLACIÓN DE ESTOS SECTORES",
            "txPgIndicador": "IMPLEMENTACIÓN CON SISTEMAS DE REDES DE AGUA Y DESAGÜE EN ZONAS PERIFÉRICAS \nACCESO DE ENERGÍA ELÉCTRICA EN ZONAS RURALES",
            "txPgMeta": "95 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220713,
            "txPgProblema": "DELINCUENCIA Y VIOLENCIA SOCIAL EN EL DISTRITO DE POCOLLAY",
            "txPgObjetivo": "ESTABLECER ESTRATEGIAS CLARAS DE RESPONSABILIDADES Y COMPETENCIAS. LA MUNICIPALIDAD ASUMIRÁ EL TRABAJO DE PREVENCIÓN DE VIOLENCIA CON LA CONSTRUCCIÓN DE BASES DE MONITOREO ESTRATÉGICAMENTE UBICADAS Y DE PERMANENTE PRESENCIA DE PERSONAL DE SEGURIDAD. LA PNP CON APOYO DEL SERENAZGO SE ENCARGARÁ DEL COMBATE DIRECTO CONTRA LA DELINCUENCIA.",
            "txPgIndicador": "ERRADICACIÓN DEL PANDILLAJE,\nELIMINACIÓN DE LA MICRO COMERCIALIZACIÓN DE DROGAS EN PUNTOS YA DETECTADOS POR LA PNP.\nREDUCCIÓN EN LOS ÍNDICES DE ROBOS, VIOLENCIA FAMILIAR Y CALLEJERA.\nREDUCCIÓN DE LOS ACCIDENTES DE TRÁNSITO EN LOS LUGARES DE MÁS ALTOS ÍNDICES DE ACCIDENTES",
            "txPgMeta": "90 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220746,
            "txPgProblema": "LIBRE FUNCIONAMIENTO A ESTABLECIMIENTOS DE MALAS PRÁCTICAS Y VALORES DENTRO DEL DISTRITO DE POCOLLAY.",
            "txPgObjetivo": "ESTABLECER DIRECTIVAS DE FISCALIZACIÓN Y COBRANZA COACTIVA SEVERAS PARA LOCALES QUE NO CUENTEN CON LICENCIA DE FUNCIONAMIENTO NO ESTÉN AL DÍA EN SUS ARBITRIOS Y NO CUMPLAN CON LAS CONDICIONES ENTREGADAS SEGÚN SU LICENCIA.",
            "txPgIndicador": "ERRADICACIÓN DEL FUNCIONAMIENTO DE ESTABLECIMIENTOS NOCTURNOS QUE NO CUENTEN CON LAS CONDICIONES DE SEGURIDAD, ACÚSTICA Y LIBRE TRÁNSITO.",
            "txPgMeta": "100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220788,
            "txPgProblema": "LIMITADO ACCESO UNIVERSAL AL INTERNET Y AQUELLOS QUE LO TIENEN NO LO USAN PREFERENTEMENTE COMO RECURSO EDUCATIVO Y PRODUCTIVO SINO CON FINES LÚDICOS EN EL SECTOR EDUCATIVO DE LAS IIEE",
            "txPgObjetivo": "COBERTURAR CON SEÑAL WIFI EN LUGARES PÚBLICOS PARA EL ACCESO A INTERNET \nFORTALECER Y MEJORAR EL SISTEMA EDUCATIVO A NIVEL DISTRITAL",
            "txPgIndicador": "USO DE INTERNET PARA CLASES VIRTUALES Y TAREAS \nPROFESORES Y ALUMNOS UTILIZAN LOS TICS COMO HERRAMIENTAS DE APRENDIZAJE",
            "txPgMeta": "95 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220844,
            "txPgProblema": "FALTA DE PROMOCIÓN E INCENTIVO PARA LA INCORPORACIÓN DE LOS JÓVENES POCOLLAINOS EN LAS ACTIVIDADES DE PARTICIPACIÓN CIUDADANA COMERCIAL.",
            "txPgObjetivo": "FOMENTAR MEDIANTE ALIANZAS ESTRATÉGICAS LA IMPLEMENTACIÓN DE UN PROGRAMA DE CAPACITACIÓN DE JÓVENES EMPRENDEDORES Y MICRO EMPRESARIOS PRIORIZANDO SU INCORPORACIÓN A LA OFERTA DE SERVICIOS TURÍSTICOS QUE BRINDAN EL DISTRITO.",
            "txPgIndicador": "CREACIÓN DE UNA BOLSA DE TRABAJO PARA JÓVENES DEL DISTRITO.\nINCREMENTO DE LA OFERTA DE SERVICIOS A LOS VISITANTES Y TURISTAS DISMINUYENDO LA TASA DE DESEMPLEO",
            "txPgMeta": "60 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220860,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO DE POCOLLAY.",
            "txPgObjetivo": "INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL DISTRITO A FIN DE PROMOVER UN PLAN DE INVERSIÓN PRIVADA EN SU RECUPERACIÓN. ELABORACIÓN DE CIRCUITOS TURÍSTICOS QUE INCLUYAN LOS BARRIOS DEL SECTOR DE ESTE DISTRITO. PLAZA FRANCISCO ANTONIO DE ZELA, MIRADOR DE LA CAMPIÑA, CIRCUITO DEL DEPORTISTA.",
            "txPgIndicador": "CREACIÓN DEL EJE TURÍSTICO COLPA. INSTITUCIONALIZAR UN CALENDARIO DE EVENTOS Y FIESTAS LOCALES DE INTERÉS TURÍSTICO EN EL DISTRITO.",
            "txPgMeta": "80 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220887,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGRÍCOLA, AGROINDUSTRIAL Y ESTA DESARTICULADO A LA ACTIVIDAD DE LA GASTRONOMÍA Y TURISMO, QUE NO PERMITE DINAMIZAR LA ECONOMÍA DEL DISTRITO",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN DE ABONOS ORGÁNICOS (BIOL) PARA PEQUEÑOS PRODUCTORES AGRÍCOLAS, PARA CONTRARRESTAR LOS EFECTOS DE ESCASES DE FERTILIZANTES EN EL CONTEXTO MUNDIAL; ATRAVES DE ASISTENCIA TÉCNICA Y CAPACITATION.\nORGANIZAR A PRODUCTORES AGRÍCOLAS, AGROINDUSTRIALES Y SECTOR GASTRONÓMICO, PARA ARTICULAR A PROGRAMAS DE FINANCIAMIENTO NO REMBOLSABLES DE AGROIDEAS Y PROCOMPITE.",
            "txPgIndicador": "AGRICULTORES CAPACITADOS Y ASISTIDOS EN PREPARACIÓN Y APLICACIÓN DE ABONOS ORGÁNICOS (BIOL)\nAGRICULTORES SENSIBILIZADOS EN PRODUCCIÓN DE FRUTALES DE HUESO Y VID, QUIENES INCREMENTARON SU PRODUCCIÓN EN EL 205\n\nORGANIZACIONES PRODUCTIVAS ORGANIZADAS Y ARTICULADA A PROGRAMAS DE AGROIDEAS Y PROCOMPITE:\nORGANIZACIONES AGRÍCOLAS\nORGANIZACIONES AGROINDUSTRIALES",
            "txPgMeta": "65 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220918,
            "txPgProblema": "FALTA DE ORDENAMIENTO VEHICULAR EN EL CERCADO DE POCOLLAY, RESPECTO A LA MOVILIDAD INTERIOR.",
            "txPgObjetivo": "FORMULAR UN PLAN DE ORDENAMIENTO VIAL Y DE MOVILIDAD PARA EL DISTRITO, REGULAR EL TRÁNSITO DE TRANSPORTE PÚBLICO Y VEHÍCULOS PESADOS COMO LIVIANOS. MEJORAMIENTO DE VÍAS QUE PERMITAN EL FLUIDO Y SEGURO TRÁNSITO DE PEATONES Y PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "PLAN VIAL IMPLEMENTADO COMO CONSTRUCCIÓN DE TODAS DE LAS VÍAS PRINCIPALES QUE CONECTEN EL DISTRITO EN SUS 3 SECTORES NORTE Y SUR.\nCONSTRUCCIÓN DE CICLOVÍAS PARA LA LIBRE CIRCULACIÓN",
            "txPgMeta": "70 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220935,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y DESIGUAL DEL DISTRITO Y DETERIORO DE LAS VÍAS PRINCIPALES DEL DISTRITO POR UBICACIÓN DE CENTROS NOCTURNOS DE MALA REPUTACIÓN.",
            "txPgObjetivo": "FORMULACIÓN DEL PDU – PLAN DE DESARROLLO URBANO CONCERTADO.\nGESTIONAR CON EL GOBIERNO CENTRAL LA IMPLEMENTACIÓN DE PROGRAMAS DE SANEAMIENTO FÍSICO LEGAL Y LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS PARA EL DISTRITO. MESA DE PROMOCIÓN DE LA INVERSIÓN PRIVADA PARA RECUPERACIÓN DE LA ZONA CENTRO DEL DISTRITO Y SECTORES DESCENTRALIZADOS.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO 100%.\nSERVICIOS DE AGUA Y DESAGÜE E IMPLEMENTACIÓN DE PISTAS Y VEREDAS QUE CONECTEN EL SECTOR DE CONO NORTE CON EL CENTRO DEL DISTRITO DE POCOLLAY.",
            "txPgMeta": "90 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220952,
            "txPgProblema": "DÉFICIT DE ÁREAS VERDES, ARBORIZACIÓN Y ESPACIOS DE RECREACIÓN.",
            "txPgObjetivo": "ELABORAR EL PROGRAMA DE ARBORIZACIÓN Y RECUPERACIÓN DE ÁREAS VERDES ORIENTADO A MEJORAR SU CALIDAD Y EQUIPAMIENTO. \nDESARROLLAR PROGRAMAS DE JUEGOS PARA NIÑOS Y ACTIVIDADES PARA ADULTOS MAYORES.",
            "txPgIndicador": "ARBORIZACIÓN Y MANTENIMIENTO DE ESPECIES EXISTENTES EN EL DISTRITO, SE EJECUTARÁN EN PLAZUELAS, MIRADORES, CICLOVÍAS, MANTENIMIENTO DE ÁREAS VERDES QUE ESTÉN PRIORIZADAS EN EL PMI DEL 2023 E IDEAS DE PROYECTOS QUE SE APROBARÁN EL MISMO AÑO PARA BENEFICIO DEL DISTRITO DE POCOLLAY.",
            "txPgMeta": "95 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220987,
            "txPgProblema": "DEFICIENCIAS EN LA GESTIÓN ADMINISTRATIVA Y DE RESPETO AL MARCO JURÍDICO",
            "txPgObjetivo": "ANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL",
            "txPgIndicador": "IMPLEMENTAR DIRECTIVAS Y DECLARACIONES JURADAS EN CUMPLIMIENTO A LAS LEYES VIGENTES EN LA DESIGNACIÓN DE FUNCIONARIOS DE CONFIANZA.  \n\nUNA ESTADÍSTICA REAL DEL TOTAL DE PROCESOS JUDICIALES QUE TIENE LA MUNICIPALIDAD QUE CONTENGA EL ESTADO PROCESAL EN QUE SE ENCUENTRAN DICHOS PROCESOS JUDICIALES.",
            "txPgMeta": "100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221007,
            "txPgProblema": "INEXISTENCIA DE POLÍTICAS QUE BUSQUE LA EFICIENCIA DE LOS RECURSOS HUMANOS DE LA MUNICIPALIDAD DE POCOLLAY.\nSERVICIOS DEFICIENTES POR PARTE DEL MUNICIPIO",
            "txPgObjetivo": "CAPACITAR Y PROMOVER A LOS TRABAJADORES EN GESTIÓN POR RESULTADOS.",
            "txPgIndicador": "GESTIÓN EFICIENTE\nTRABAJADORES EFICACES",
            "txPgMeta": "100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221019,
            "txPgProblema": "NO HAY CONTROL Y POCA PARTICIPACIÓN DE JUNTAS VECINALES Y ASOCIACIONES CIVILES INVOLUCRADAS DE LA GESTIÓN DISTRITAL",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA, EN LA TOMA DE DECISIONES PARA EL DESARROLLO DEL DISTRITO",
            "txPgIndicador": "JUNTAS VECINALES FORTALECIDAS",
            "txPgMeta": "90 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}