{
    "datoGeneral": {
        "idPlanGobierno": 21290,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23fe5443-c474-44d0-a187-adeb137ed776.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71e7abd0-91b1-4f17-824f-a4803b7b1f4d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168762,
            "txPgProblema": "DEFICIENCIA EN LA COBERTURA DE LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "FORTALECIMIENTO Y APOYO A LOS PROGRAMAS SOCIALES (COMEDORES, VASO DE LECHE, PENSIÓN 65, PROGRAMA JUNTOS, ETC.)",
            "txPgIndicador": "% DE COBERTURA DE PROGRAMAS SOCIALES EN LA PROVINCIA",
            "txPgMeta": "AL 2026 SE TENDRÁN MEJORADAS LA COBERTURA DE LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168765,
            "txPgProblema": "NO SE CUENTA CON PROGRAMAS PARA LA PROMOCIÓN DEL DEPORTE",
            "txPgObjetivo": "FOMENTO DEL DEPORTE: ESCUELA FORMATIVA (VÓLEY, FUTBOL, BASQUETBALL, ETC.) CAMPEONATOS INCLUSIVOS POR GÉNERO Y CATEGORÍA.",
            "txPgIndicador": "NUMERO DE PROGRAMAS DEPORTIVOS EJECUTADOS",
            "txPgMeta": "AL 2026 SE CONTARÁ CON PROGRAMAS DE CALIDAD, Y PERSONAL CALIFICADO PARA FOMENTAR LA PRÁCTICA DEL DEPORTE EN TODA LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168771,
            "txPgProblema": "BAJA COBERTURA DE LA PROMOCIÓN DEL TURISMO.",
            "txPgObjetivo": "MEJORAMIENTO Y FOMENTO DEL TURISMO.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA EN LA PROMOCIÓN DEL TURISMO, CANTIDAD DE TURISTAS QUE VIAJEN AL DISTRITO.",
            "txPgMeta": "AL 2026 EL DISTRITO DE COLQUIOC CUENTA CON UN GRAN CATÁLOGO DE CENTROS TURÍSTICOS Y PROMOCIÓN A NIVEL NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168778,
            "txPgProblema": "FALTA DE APOYO EN EL FORTALECIMIENTO A LOS AGRICULTORES Y GANADEROS.",
            "txPgObjetivo": "ABASTECIMIENTO Y SIEMBRA DEL AGUA PARA EL FORTALECIMIENTO Y MEJORAMIENTO DE LA AGRICULTURA Y LA GANADERÍA.",
            "txPgIndicador": "NÚMERO DE PROYECTOS EN SIEMBRA DE AGUA Y FORTALECIMIENTO DE CAPACIDADES EN TEMAS AGRÍCOLAS Y GANADEROS.",
            "txPgMeta": "AL 2026 SE TENDRÁ UNA AGRICULTURA Y GANADERÍA DESARROLLADA CON NUEVAS TÉCNICAS DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168784,
            "txPgProblema": "INCREMENTO DE POBLACIÓN JUVENIL DESOCUPADA POR FALTA DE ACCESO A LA EDUCACIÓN SUPERIOR TÉCNICA.",
            "txPgObjetivo": "CREACIÓN Y FUNCIONAMIENTO DE CARRERAS TÉCNICAS: AGROPECUARIA, TOPOGRAFÍA, ALBAÑILERÍA, ELECTRICIDAD, PASTELERÍA, ETC.",
            "txPgIndicador": "CANTIDAD DE JÓVENES QUE ACCEDEN A CARRERAS TÉCNICAS.",
            "txPgMeta": "JÓVENES EMPRENDEDORES Y MEJOR CAPACITADOS EN DIFERENTES ÁREAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168790,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA PARA EL DESARROLLO RURAL Y AGROPECUARIO",
            "txPgObjetivo": "ASISTENCIA TÉCNICA DE DESARROLLO RURAL Y AGROPECUARIO EN ALIMENTACIÓN Y NUTRICIÓN ANIMAL, MEJORAMIENTO GENÉTICO, SANIDAD ANIMAL, MANEJO Y BUENAS PRÁCTICAS GANADERAS, PROMOCIÓN DE LA CULTURA GANADERA Y PECUARIA.",
            "txPgIndicador": "CANTIDAD DE CAPACITACIONES Y SOPORTE EN TEMAS AGROPECUARIOS.",
            "txPgMeta": "SE TENDRÁ AL 2026 UN DESARROLLO RURAL Y AGROPECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168800,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN EN TEMAS AMBIENTALES, Y GESTIÓN DE DESASTRES.",
            "txPgObjetivo": "PROGRAMA DE ADAPTACIÓN AL CAMBIO CLIMÁTICO, PREVENCIÓN DE DESASTRES Y GESTIÓN DE RIESGOS.",
            "txPgIndicador": "NUMERO DE PROGRAMAS APLICADOS EN TEMAS AMBIENTALES.",
            "txPgMeta": "AL AÑO 2026 SE CUENTA CON PROGRAMAS Y POBLACIÓN CAPACITADA EN TEMAS AMBIENTALES Y DE GESTIÓN DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168807,
            "txPgProblema": "DESCONOCIMIENTO O PÉRDIDA DE COSTUMBRES PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROGRAMA MUNICIPAL DE USOS Y COSTUMBRES DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PROGRAMAS DE REVALORIZACIÓN DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "DENTRO DE 04 AÑOS SE CONTARÁ CON PLAN PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168815,
            "txPgProblema": "CARENCIA DE PROFESIONALES ESPECIALIZADOS EN LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD DISTRITAL DE COLQUIOC.",
            "txPgObjetivo": "CONTRATACIÓN DE PROFESIONALES ESPECIALIZADOS PARA LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD DISTRITAL DE COLQUIOC.",
            "txPgIndicador": "PORCENTAJE DE PROFESIONALES ESPECIALIZADOS Y CALIFICADOS LABORANDO EN EL DISTRITO.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD CONTARA CON PROFESIONALES IDÓNEOS PARA LAS DIFERENTES ÁREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168824,
            "txPgProblema": "ESCASA CAPACIDAD DE GESTIÓN DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "GENERACIÓN DE CONVENIOS CON AGRORURAL Y OTRAS ENTIDADES DEL GOBIERNO CENTRAL, REGIONAL Y LOCAL.",
            "txPgIndicador": "CANTIDAD DE CONVENIOS REALIZADOS POR LA GESTIÓN.",
            "txPgMeta": "AL 2026 EL DISTRITO DE COLQUIOC CUENTA CON CONVENIOS CON AGRORURAL, GOBIERNO REGIONAL DE ANCASH, MINISTERIOS Y ANTAMINA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168829,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ERRADICAR LA CORRUPCIÓN MEDIANTE UN CONTINUO CONTROL POR PARTE DE ENTIDADES COMO CONTRALORÍA, FISCALÍA, ETC.",
            "txPgIndicador": "CONTROL MUNICIPAL Y DEMÁS INSTITUCIONES.",
            "txPgMeta": "AL AÑO 2026 EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}