{
    "datoGeneral": {
        "idPlanGobierno": 27791,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/806132e2-8254-4c54-9359-2f40bd82d038.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f7a7dac4-5d80-4b25-9d8c-d20ad15346be.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159980,
            "txPgProblema": "DEFICIENTE CALIDAD DE SERVICIO DE SALUD Y DEFICIENCIA EN MÉDICOS ESPECIALISTAS.",
            "txPgObjetivo": "GESTIONAR PERSONAL DE ODONTOLOGÍA.\nGESTIONAR PERSONAL DE LABORATORIO.\n- REALIZAR CAMPAÑAS DE MEDICINA PREVENTIVA, EDUCACIÓN SANITARIA, SALUD OCUPACIONAL Y PROFILAXIS LOCAL. \n-VIGILAR Y PREVER EL    ESTADO DE SALUD DE LOS TRABAJADORES MINEROS\n-AMPLIACIÓN Y EQUIPAMIENTO DE UN CONSULTORIO P.S. MOLLEHUACA. \n- GESTIONAR UNA AMBULANCIA PARA EL P:S MOLLEHUACA.\n- GESTIONAR PERSONAL MÉDICO QUE TRABAJE EN LA PROMOCIÓN, PREVENCIÓN, SENSIBILIZACIÓN Y EDUCACIÓN DE LOS PROBLEMAS DE SALUD EN EL DISTRITO.",
            "txPgIndicador": "- FALTA DE PERSONAL DE\nODONTOLOGÍA EN EL P.S. DE TOCOTA.\n- FALTA DE PERSONAL DE LABORATORIO EN EL P.S. TOCOTA.\n- FALTA DE CAMPAÑAS MEDICAS PREVENTIVAS.\n- NO HAY CAMPAÑAS DE SALUD, ESTOMACAL, SILICOSIS, ARTRITIS, OSTEOPOROSIS, VISTA\n-FALTA AMBULANCIA EN EL P. S. MOLLEHUACA.\n-FALTA AMBIENTE PARA CONSULTORIO P.S. MOLLEHUACA\n-NO HAY PROGRAMA NI PERSONAL RESPONSABLE EN PREVENCIÓN DE ENFERMEDADES, PERSONAL PERMANENTE EN PREVENCIÓN DE LA SALUD.",
            "txPgMeta": "MEJORAR LA ATENCIÓN DE SALUD DE LA POBLACIÓN CON UNA BUENA INFRAESTRUCTURA Y LABORATORIOS CON LA ATENCIÓN DE PERSONAL ESPECIALIZADO, ADEMÁS DE CONTAR CON UNA AMBULANCIA PARA EL TRASLADO DE PACIENTES EN EMERGENCIA DEL PUESTO DE SALUD DE MOLLEHUACA.\nCONTAR CON UN PLAN ANUAL DE CAMPAÑAS MÉDICAS DE PREVENCIÓN Y ATENCIÓN MEDICA EN COORDINACIÓN DEL SECTOR SALUD Y ENTES PRIVADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159991,
            "txPgProblema": "DEFICIENTES SERVICIO BÁSICO DE AGUA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS BÁSICOS.\nEJECUCIÓN DEL PROYECTO PARA EL MEJORAMIENTO EN LA CAPTACIÓN Y LA SIEMBRA DEL AGUA.",
            "txPgIndicador": "HABITANTES DEL DISTRITO QUE CUENTAN CON EL SERVICIO BÁSICO DE AGUA.\nDISMINUCIÓN NIVEL FREÁTICO DEL RECURSO HÍDRICO.",
            "txPgMeta": "MEJORAR LA CALIDAD DEL SERVICIO DE AGUA CON ACCESO DE CALIDAD A TODA SU POBLACIÓN DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160011,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DEFICIENTE DE LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA, ADEMÁS DE LA FALTA DEL BIBLIOTECAS Y LABORATORIOS Y TALLERES PRODUCTIVOS.",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA DE AULAS EN EL NIVEL SECUNDARIO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA EN EL NIVEL PRIMARIO (MOLLEHUACA)\n- GESTIONAR EL FINANCIAMIENTO DEL MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "AULAS OPERATIVAS EN LA I.E. SECUNDARIA, PRIMARIA.\n- BIBLIOTECAS OPERATIVAS Y LABORATORIOS EQUIPADOS EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "BRINDAR UNA EFICIENTE INFRAESTRUCTURA EDUCATIVA A LOS ESTUDIANTES DE INICIAL, PRIMARIO, SECUNDARIO, CON BIBLIOTECAS, LABORATORIOS Y TALLERES EN BIEN DE LA MEJORA DE LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160032,
            "txPgProblema": "ESCASES DEL RECURSO HÍDRICO PARA LA AGRICULTURA",
            "txPgObjetivo": "CONSTRUIR PEQUEÑOS REPRESAMIENTOS, VASOS REGULADORES EN CUENCA PARA LA SIEMBRA DE AGUA.\n-GESTIONAR LA ELABORACIÓN DE UN EXPEDIENTE TÉCNICO PARA EL REPRESAMIENTO DE AGUA DE YANALLPA.\nELABORAR EXPEDIENTE TÉCNICO PARA EL REPRESAMIENTO DE AGUA DE CHILCA.\nREALIZAR LA SEGUNDA ETAPA DE MEJORAMIENTO DE RIEGO EN TOCOTA.",
            "txPgIndicador": "FALTA DE UN SISTEMA DE TÉCNICAS EN REPRESAMIENTO Y SIEMBRA DEL AGUA.\n\n- AGUA INSUFICIENTE PARA LA AGRICULTURA.\n\n- FALTA DE EXPEDIENTE TÉCNICOS Y ESTUDIOS EN REPRESAMIENTO Y RIEGO DE AGUA.\n- GESTIONAR OBRAS DE REPRESAMIENTO Y CONDUCCIÓN PARA RIEGO EN EL SECTOR AGRICULTURA",
            "txPgMeta": "APROVECHAR Y MEJORAR PROGRESIVAMENTE EL RECURSO HÍDRICO UTILIZADO EN LA AGRICULTURA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160041,
            "txPgProblema": "AUSENCIA DE RIEGO  TECNIFICADO",
            "txPgObjetivo": "- INSTALAR REDES DE RIEGO TECNIFICADO PROGRESIVAMENTE.\n- GESTIONAR LA CAPACITACIONES EN TÉCNICAS Y MÉTODOS DE RIEGO.",
            "txPgIndicador": "TECNIFICACIÓN DE RIEGO EN LAS ZONAS DE SEMBRADÍO",
            "txPgMeta": "MEJORAMIENTO PROGRESIVO EN LA TECNIFICACIÓN DEL RIEGO DE LAS ÁREAS AGRÍCOLAS DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160051,
            "txPgProblema": "INSUFICIENTE CAPACITACIÓN DE LOS AGRICULTORES",
            "txPgObjetivo": "PROMOVER Y CAPACITAR A LOS AGRICULTORES DEL DISTRITO CON PROFESIONALES INDEPENDIENTES A SOLICITANDO EL APOYO A LAS ENTIDADES DEL MINISTERIO DE AGRICULTURA",
            "txPgIndicador": "PORCENTAJE DE LOS AGRICULTORES DEL DISTRITO CAPACITADOS",
            "txPgMeta": "TENER AGRICULTORES CAPACITADOS CON UN CONOCIMIENTO AMPLIO EN EL SEMBRÍO, COSECHA Y VENTA DE SUS PRODUCTOS,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160065,
            "txPgProblema": "FALTA DE UN RELLENO SANITARIO",
            "txPgObjetivo": "ELABORACIÓN DE UN EXPEDIENTE TÉCNICO PARA EL RELLENO SANITARIO DEL DISTRITO.\n- IMPULSAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA EL DISTRITO.\n- FOMENTAR LA CULTURA DE RECICLAJE.",
            "txPgIndicador": "DEPOSITO INFORMAL DE LOS DESECHOS SÓLIDOS.\nCAMPAÑAS INCENTIVADORAS DE RECICLAJE.",
            "txPgMeta": "EL DISTRITO DE HUANUHUANU CONTARÁ CON UN RELLENO SANITARIO PARA EL DEPÓSITO Y ENCAPSULACIÓN DE DESECHOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160098,
            "txPgProblema": "EXCESIVO POLVO EN MUCHAS CALLES DEL DISTRITO",
            "txPgObjetivo": "DISMINUIR EL IMPACTOS QUE CREAN LAS UNIDADES MÓVILES MOTORIZADAS         - PROGRAMAR UN SISTEMA DE RIEGO PERIÓDICO A FIN DE AMENGUAR PROGRESIVAMENTE EL POLVO\n- PAVIMENTAR LAS CALLES.\nIMPULSAR LOS PROYECTOS DE PISTAS Y VEREDAS",
            "txPgIndicador": "CONTAMINACIÓN DE LOS DOMICILIOS CON PARTÍCULAS MINERALIZADAS NOCIVAS AL CUERPO HUMANO \n- POLVO EN LAS LOS DOMICILIOS",
            "txPgMeta": "LOGRAR UNA DISMINUCIÓN SIGNIFICATIVA DE LA CONTAMINACIÓN POR PARTÍCULAS DE POLVO EN LAS CALLES DEL DISTRITO, PRIORIZANDO LAS ZONAS DENSAMENTE POBLADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160103,
            "txPgProblema": "FALTA DE INFORMACIÓN Y FALTA DE INTERÉS EN LA TRANSPARENCIA Y REDENCIÓN DE CUENTAS.",
            "txPgObjetivo": "MANTENER INFORMADO A LOS HABITANTES SOBRE LA GESTIÓN MUNICIPAL Y MANEJO DE RECURSOS DEL ESTADO.\n- EJECUCIÓN DE CABILDOS ABIERTOS.\n- INSTALAR LA SEÑAL DE UNA RADIO EMISORA PARA EL DISTRITO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE UN MEDIO RADIAL DISTRITAL.\n- PORCENTAJE DE LA POBLACIÓN MUNICIPAL QUE ESTÁ INFORMADA DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "SE DEBERÁ REALIZAR LAS AUDIENCIAS PÚBLICAS CON LA FINALIDAD DE TRANSPARENTAR LA GESTIÓN Y FOMENTAR EL CONTROL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160112,
            "txPgProblema": "INFORMALIDAD FÍSICA LEGAL",
            "txPgObjetivo": "CONTRIBUIR EN LA FORMALIZACIÓN DE LOS PREDIOS URBANO RURALES,\nSANEAMIENTO FÍSICO  LEGAL DE ASENTAMIENTOS DEL DISTRITO.\nFACILITAR, CANALIZAR SANEAMIENTO FÍSICO LEGAL DE ASENTAMIENTOS Y DE PREDIOS RÚSTICOS",
            "txPgIndicador": "- PUEBLOS SIN SANEAMIENTO FÍSICO LEGAL\n- CANTIDAD DE PREDIOS RÚSTICOS SIN FORMALIZAR.",
            "txPgMeta": "CONTAR CON  PREDIOS CON SANEAMIENTO FÍSICO LEGAL SANEADOS Y CONTAR CON PLAN DIRECTOR URBANISTICO DE LOS DIFERENTES ANEXOS DEL DISTRITO,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160125,
            "txPgProblema": "FALTA DE MODERNIZACIÓN MUNICIPAL DISTRITAL, CON EVALUACIÓN INSTITUCIONAL, CAPACITACIÓN, MEJORA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "EVALUAR Y FORTALECER LA ESTRUCTURA ORGANIZACIONAL ADMINISTRATIVA CON EL FIN DE HACERLA SOSTENIBLE.\nDESARROLLAR Y FORTALECER EL ÁREA DE RR.HH. Y UN PLAN DE CAPACITACIÓN PARA EL PERSONAL MUNICIPAL.",
            "txPgIndicador": "SATISFACCIÓN DE LOS POBLADORES CON LA GESTIÓN DE LA MUNICIPALIDAD.",
            "txPgMeta": "LOGRAR UNA MUNICIPALIDAD MODERNA, CON UNA GESTIÓN TRANSPARENTE PARA LOS POBLADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}