{
    "datoGeneral": {
        "idPlanGobierno": 19401,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b0d6d91-290f-4747-8142-e2b80f62c344.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2d1ef3f4-5aef-4cfc-89a8-e1f9881eca18.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211131,
            "txPgProblema": "INCIDENCIA ALTA DE PERSONAS QUE SUFREN LAS CONSECUENCIAS DE LA COVID-19, DEL MISMO MODO, PERSONAS QUE PRESENTAN LESIONES EN LA COLUMNA VERTEBRAL, LESIONES EN LOS MÚSCULOS, LOS LIGAMENTOS, LOS TENDONES, LAS ARTICULACIONES Y LOS HUESOS A CONSECUENCIA DE ESFUERZO FÍSICO; ASÍ TAMBIÉN, SE EVIDENCIA SEDENTARISMO Y SOBREPESO EN PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "CREAR EL CENTRO DE REHABILITACIÓN FÍSICA, POST-COVID Y GIMNASIO MUNICIPAL.",
            "txPgIndicador": "POR LO MENOS DOS INTEGRANTES POR CADA FAMILIA PADECEN LAS CONSECUENCIAS SEÑALADAS EN EL PROBLEMA IDENTIFICADO.",
            "txPgMeta": "REHABILITAR A UNO DE LOS INTEGRANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211319,
            "txPgProblema": "DISMINUCIÓN DE LA POBLACIÓN ESTUDIANTIL EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CAPACIDADES EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "TENDENCIA DECRECIENTE EN 5% ANUAL APROXIMADAMENTE EN LOS ÚLTIMOS AÑOS",
            "txPgMeta": "INCREMENTAR EN 10% LA POBLACIÓN ESTUDIANTIL ACTUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211501,
            "txPgProblema": "DÉBIL EMPATÍA, INCLUSIÓN Y ATENCIÓN A LAS PERSONAS DE GRUPOS VULNERABLES, EMPLEABILIDAD MUY BAJA EN EL SECTOR PÚBLICO Y PRIVADO.",
            "txPgObjetivo": "CREAR PROGRAMAS PARA LA INSERCIÓN SOCIOECONÓMICA DE LAS PERSONAS DE GRUPOS VULNERABLES.",
            "txPgIndicador": "ACTUALMENTE SE REGISTRA UN 20% APROXIMADAMENTE DEL GRUPO DE PERSONAS VULNERABLES CON TRABAJO DEPENDIENTE Y/O INDEPENDIENTE.",
            "txPgMeta": "EL NIVEL DE INSERCIÓN LABORAL SE INCREMENTARÁ EN 50% CON RESPECTO A LA SITUACIÓN ACTUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211702,
            "txPgProblema": "POSTERIOR A LA EMERGENCIA SANITARIA POR LA COVID-19 Y AL PROCESO DE REASENTAMIENTO POBLACIONAL SE APRECIA UNA REACTIVACIÓN ECONÓMICA LENTA EN EL DISTRITO DE MOROCOCHA",
            "txPgObjetivo": "EJECUTAR CAMPAÑAS DE PROMOCIÓN DE LA INVERSIÓN PRIVADA EN EL DISTRITO.\nPROMOCIÓN DE ACTIVIDADES QUE FOMENTEN LA CAPACITACIÓN PARA LA BUENA GESTIÓN DE LAS MYPES.",
            "txPgIndicador": "LOS COMERCIOS DISMINUYERON SUS INGRESOS HASTA EN UN 60%, EN ALGUNOS CASOS OPTARON POR CERRAR.",
            "txPgMeta": "INCREMENTAR EL MOVIMIENTO ECONÓMICO LOCAL EN UN 20% CON RESPECTO A LA SITUACIÓN ACTUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211848,
            "txPgProblema": "UNA DE LAS CONSECUENCIAS DE LA EMERGENCIA SANITARIA POR LA COVID-19 Y OTROS FACTORES ACTUALES COMO EL DESPIDO DE TRABAJADORES POR PARTE DE EMPRESAS MINERAS SE EVIDENCIA LA FALTA DE EMPLEO",
            "txPgObjetivo": "CREAR BOLSAS DE TRABAJO EN COORDINACIÓN CON LAS ORGANIZACIONES SOCIALES Y BARRIALES PARA INTEGRARLO CON LA NECESIDAD DE LOS BIENES Y SERVICIOS QUE SE OFRECE POR PARTE DE LA MUNICIPALIDAD Y EL SECTOR PRIVADO.\nCAPACITACIÓN TÉCNICA LABORAL A FIN DE APOYAR A LOS JÓVENES QUE PERMITIRÁN DESARROLLAR APRENDIZAJES EN CONSTRUCCIÓN, ELECTRICIDAD, GASFITERÍA, CONFECCIÓN, ETC.",
            "txPgIndicador": "TASA DE EMPLEABILIDAD DESCENDIENTE EN LOS DOS ÚLTIMOS AÑOS.",
            "txPgMeta": "INCREMENTAR LA EMPLEABILIDAD EN 20 % CON RESPECTO A LA SITUACIÓN ACTUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211947,
            "txPgProblema": "EN EL DISTRITO DE MOROCOCHA SE APRECIA UNA MUY DÉBIL DESARROLLO TURÍSTICO LOCAL, EL CUAL SE DEBERÍA APROVECHAR POR CONTARSE CON LOS RECURSOS QUE POSEE NUESTRO DISTRITO",
            "txPgObjetivo": "DISEÑO DEL PLAN TURÍSTICO DE MOROCOCHA\nAPOYO Y MEJORAMIENTO DE LAS CADENAS TURÍSTICAS. \nMEJORAR LAS RUTAS TURÍSTICAS DE MOROCOCHA: NUEVA MOROCOCOCHA – PUCARÁ – MOROCOCHA ANTIGUA – NEVADO DE TICLIO, NUEVA MOROCOCHA – HACIENDA DE PUCARÁ – NEVADO DE PUY PUY.",
            "txPgIndicador": "MÍNIMO FLUJO TURÍSTICO",
            "txPgMeta": "INCREMENTO DEL FLUJO TURÍSTICO EN UN 30% CON RESPECTO A LA SITUACIÓN ACTUAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212094,
            "txPgProblema": "ES INNEGABLE LA EXISTENCIA DE CONTAMINACIÓN AMBIENTAL, POLUCIÓN, DAÑO DE PASTIZALES EN LA JURISDICCIÓN DE MOROCOCHA.",
            "txPgObjetivo": "EJECUCIÓN DE MECANISMOS DE CONTROL Y PARTICIPATIVOS PARA EVITAR LA CONTAMINACIÓN AMBIENTAL: AIRE Y SUELO.",
            "txPgIndicador": "REPORTES",
            "txPgMeta": "REDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN UN 20%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212161,
            "txPgProblema": "NECESIDADES BÁSICAS INSATISFECHAS EN SECTORES IDENTIFICADOS EN MOROCOCHA",
            "txPgObjetivo": "MODERNIZACIÓN DEL SERVICIO DE LIMPIEZA.\nMEJORAMIENTO DEL MANEJO DE LOS RESIDUOS SÓLIDOS.\nAMPLIACIÓN, IMPLEMENTACIÓN Y MEJORAMIENTO DE LA RED DE AGUA Y DESAGÜE EN LOS LUGARES NO ATENDIDOS.",
            "txPgIndicador": "EVIDENCIAS EN EL SECTOR DE LA ENTRADA A LA NUEVA CIUDAD",
            "txPgMeta": "MEJORAR LA ATENCIÓN DE SERVICIOS PÚBLICOS EN 10%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212291,
            "txPgProblema": "DÉBIL CONCIENCIA AMBIENTAL POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "CREAR PLANTAS DE RECICLAJE DE PRODUCTOS, Y CREAR UN CENTRO DE PRODUCCIÓN DE MATERIALES DERIVADOS DEL PLÁSTICO, DE ESTA MANERA, GENERANDO EMPLEO.\nRECUPERACIÓN DE ÁREAS VERDES EJECUTANDO LA FORESTACIÓN Y REFORESTACIÓN DE ÁRBOLES.\nCAPACITACIÓN SOBRE AGRICULTURA URBANA PROMOCIONANDO EL SEMBRADO DE JARDINES EN LOS PATIOS Y AZOTEAS: PROGRAMA “MI PATIO VERDE”",
            "txPgIndicador": "POCOS VECINOS PRACTICAN EL SEMBRADO EN SUS VIVIENDAS",
            "txPgMeta": "EL VECINO MOROCOCHANO ADQUIRE CONCIENCIA AMBIENTAL, MUESTRA DE ELLO ES QUE, EN EL 50% DE LAS VIVIENDAS DEL DISTRITO, LAS FAMILIAS PARTICIPAN DEL SEMBRADO DE JARDINES Y AZOTEAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212353,
            "txPgProblema": "LA ATENCIÓN AL PÚBLICO REQUIERE DE AGILIDAD Y MODERNIDAD.",
            "txPgObjetivo": "REORGANIZAR LOS SISTEMAS DE ATENCIÓN AL PÚBLICO CON MÓDULO ÚNICO EN LAS PLATAFORMAS DE INFORMES Y DERIVACIÓN PARA ATENCIÓN DIRECTA.\nCREAR APLICATIVOS PARA PAGOS DE SERVICIOS EN LÍNEA (TUPA, TRAMITES, PROCESOS, TRANSPARENCIA) - APLICATIVO DE GESTIÓN TRASPARENTE Y EFICIENTE.",
            "txPgIndicador": "INCOMODIDAD EN USUARIOS",
            "txPgMeta": "INCREMENTO EN 30% EN EL NIVEL DE SATISFACCIÓN POR PARTE DE LOS USUARIOS DE SERVICIOS DE LA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212446,
            "txPgProblema": "DÉBIL IDENTIFICACIÓN CON MOROCOCHA POR PARTE DE SU POBLACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA IDENTIDAD CULTURAL DE MOROCOCHA. \nPLAN DE REVALORIZACIÓN Y DIFUSIÓN DEL PATRIMONIO HISTÓRICO-CULTURAL DE MOROCOCHA.\nORGANIZAR CAMPAÑAS DE IDENTIDAD, PARA ASÍ QUERERLA Y PROTEGERLA A NUESTRA MOROCOCHA, PROGRAMA “IDENTIDAD MOROCOCHANA”",
            "txPgIndicador": "SÓLO UN 12% DE POBLADORES SIENTE IDENTIFICACIÓN HACIA MOROCOCHA",
            "txPgMeta": "LA POBLACIÓN DE MOROCOCHA SE SIENTE MÁS IDENTIFICADA CON SU DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212571,
            "txPgProblema": "EXISTENCIA DE ZONAS POR ORDENAR Y/O DESARROLLAR UN PLAN URBANO PARA VIVIENDAS, INDUSTRIA Y OTROS USOS, Y NECESIDAD DE FAMILIAS DE UN TERRENO O VIVIENDA PROPIA.",
            "txPgObjetivo": "GENERAR EL PLAN DE DESARROLLO URBANO CON NUEVO PLAN REGULADOR.",
            "txPgIndicador": "FAMILIAS ALOJADAS EN LOCALES DE LA MUNICIPALIDAD",
            "txPgMeta": "FAMILIAS YA CUENTAN CON UN PREDIO PROPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}