{
    "datoGeneral": {
        "idPlanGobierno": 18127,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1d1fabef-cb63-40ae-b633-42d9599cf605.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe66a151-7968-4cf1-9ee2-c60cc49a13d2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145705,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE AGUA POTABLE EN TODO EL DISTRITO. UN PORCENTAJE DE LA POBLACIÓN CUENTA CON ESTE SERVICIO, EL CUAL SE SUMINISTRA POR HORAS Y CON AGUA QUE NO ES ACTA PARA EL CONSUMO HUMANO. RESPECTO AL ÁREA RURAL, LA POBLACIÓN CONSUME AGUA DIRECTAMENTE EXTRAÍDA DE POZOS EN ALGUNOS CASOS, SIN NINGÚN TIPO DE TRATAMIENTO Y EN OTROS CASOS NO CUENTAN CON EL SERVICIO.",
            "txPgObjetivo": "EJECUCIÓN DEL SALDO DE OBRA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO, ASÍ SE LOGRARÁ EL MEJORAMIENTO DE TODO EL SISTEMA DE AGUA POTABLE, MÁS LÍNEAS DE CONDUCCIÓN Y AMPLIACIÓN DE LAS REDES DE AGUA. ABASTECIMIENTO DE AGUA POTABLE EN LA ZONA RURAL, AL INICIO A TRAVÉS DE CISTERNAS, AL MISMO TIEMPO ELABORACIÓN DE EXPEDIENTES TÉCNICOS, PARA ZONAS RURALES.",
            "txPgIndicador": "PORCENTAJE DE HABITANTES QUE RESIDEN EN LA ZONA URBANA CON ACCESO A AGUA POTABLE MEDIANTE RED PÚBLICA EN EL DISTRITO.\n\nPORCENTAJE DE HABITANTES QUE RESIDEN EN LA ZONA RURAL CON ACCESO A AGUA POTABLE MEDIANTE RED PÚBLICA EN EL DISTRITO.",
            "txPgMeta": "QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA, GARANTIZANDO A LA MEJORA DE SU CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145719,
            "txPgProblema": "2.\t SAN JOSÉ, CUENTA CON UN SISTEMA DE ALCANTARILLADO EN MAL ESTADO, SOLO UN PORCENTAJE MÍNIMO DE VIVIENDAS CUENTAN CON SERVICIO DE DESAGÜE EN BUEN ESTADO Y LA MAYOR PARTE DE LOS CASERÍOS NO CUENTAN CON NINGUNO, TAMPOCO CUENTA CON UN SISTEMA DE DRENAJE EN EL CENTRO URBANO DEL DISTRITO.",
            "txPgObjetivo": "-\tEJECUCIÓN DEL SALDO DE OBRA DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO, AMPLIACIÓN DE LAS REDES DE ALCANTARILLADO",
            "txPgIndicador": "PORCENTAJE DE HABITANTES QUE RESIDEN EN LA ZONA URBANA CON ACCESO AL ALCANTARILLADO MEDIANTE RED PÚBLICA EN EL DISTRITO.\n\n\nPORCENTAJE DE HABITANTES QUE RESIDEN EN LA ZONA RURAL CON ACCESO A ALCANTARILLADO MEDIANTE RED PÚBLICA EN EL DISTRITO",
            "txPgMeta": "CONTAR CON REDES DE ALCANTARILLADO NUEVAS, Y EN EXCELENTE ESTADO, ASÍ COMO DOTAR DE REDES DE ALCANTARILLADO EN AQUELLOS SECTORES QUE NO CUENTEN, \n\n\n\nASÍ COMO TAMBIÉN UN SISTEMA DE DRENAJE EN EL CENTRO URBANO DE SAN JOSÉ; MEJORAMIENTO DE LA SALUD PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145734,
            "txPgProblema": "3. FALTA DE POLÍTICA DEPORTIVA, DÉBIL DINÁMICA DE ACTIVIDAD CULTURAL.",
            "txPgObjetivo": "DESARROLLAR LAS BASES DE UN PLAN ESTRATÉGICO DEPORTIVO EN NUESTRO DISTRITO, QUE PERMITA MAYOR PROMOCIÓN Y PRACTICA DE LAS DISCIPLINAS DEPORTIVAS PARA TODOS Y TODAS LAS SANJOSEFINAS,  AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA DISTRITAL (CANCHITAS DEPORTIVAS DE GRASS SINTÉTICO), IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL ELECTRÓNICA AL SERVICIO DE TODOS LOS VECINOS SIN DISTINCIÓN DE NINGUNA CLASE Y GESTIONAR ANTE LA EMPRESA PRIVADA LA IMPLEMENTACIÓN DE AUSPICIOS PARA LOS DEPORTISTAS DESTACADOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN JUVENIL Y NIÑEZ QUE PRACTICAN DEPORTE EN EL DISTRITO.\n\nPORCENTAJE DE POBLACIÓN QUE INCURSIONA EN EL ARTE Y CULTURA EN EL DISTRITO SAN JOSÉ.",
            "txPgMeta": "PROMOVER Y AUSPICIAR EL DEPORTE EN FUTBOL, VÓLEY, Y OTROS EN FORMA GENERAL, CONCURSOS QUE INCENTIVEN LA INVESTIGACIÓN, EL ARTE, LA LITERATURA Y LOS CONOCIMIENTOS CIENTÍFICOS, TECNOLÓGICOS Y HUMANÍSTICOS.\n\nLOGRAR LA OCUPACIÓN DE NUESTRA NIÑEZ Y JUVENTUD EN ACTIVIDADES DEPORTIVAS QUE PERMITAN SU DESARROLLO INTEGRAL Y UNA FORMACIÓN EN PRINCIPIOS Y VALORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145749,
            "txPgProblema": "1. BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR POR LA PROBLEMÁTICA A NIVEL LOCAL POR LA CRISIS FINANCIERA EN EL SECTOR PESQUERO.",
            "txPgObjetivo": "AGRUPAR A LOS JÓVENES QUIENES SON LA MAYOR FUERZA LABORAL EN LA PARA LA CREACIÓN DE MYPES EN EL DISTRITO DE SAN JOSÉ, SE OTORGARÁ ASESORÍA PARA FORMALIZACIÓN LEGAL Y FINANCIERA A FIN DE QUE CREEN SUS PROPIOS NEGOCIOS, GARANTIZANDO SU SOSTENIBILIDAD, APOYANDO EN LA DIFUSIÓN O COMPRA DE SUS PRODUCTOS.",
            "txPgIndicador": "PORCENTAJE DE JÓVENES CON MAYOR FUERZA LABORAL, QUE RECIBEN EL SERVICIO DE ASISTENCIA TÉCNICA PARA LA CREACIÓN DE MYPES, EN EL DISTRITO SAN JOSÉ.",
            "txPgMeta": "CONSEGUIR LA INSERCIÓN DE LOS JÓVENES DEL DISTRITO EN EDAD LABORAL EN ACTIVIDADES DIRECTAS D EMPLEO, AUTOEMPLEO, FORMACIÓN Y SEGUIMIENTO DE EMPRESAS. MULTIPLICAR LA CREACIÓN DE UNIDADES ECONÓMICAS PRODUCTIVAS EN EL DISTRITO, PARA GENERAR EMPLEO E INGRESOS A NUESTROS CIUDADANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145765,
            "txPgProblema": "2. MERCADO DE ABASTOS DESORDENADO Y TUGURIZADO, COMERCIO AMBULATORIO DESORDENADO; ESCASEZ DE POLÍTICAS EN EL SECTOR PRODUCTIVO, PESCA Y AGRICULTURA.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL NUEVO Y MODERNO MERCADO DE ABASTOS. CAPACITACIÓN CONSTANTE A LOS PEQUEÑOS Y MICROS EMPRESARIOS PARA EL DESARROLLO Y USO DE HERRAMIENTAS DE CRECIMIENTO EMPRESARIAL Y MARKETING.\nPLAN ESTRATÉGICO PARA LA ASOCIACIÓN PROCESADORES DE SECO Y SALADO, CAPACITACIONES A LOS PESCADORES PARA ESPECIALIZARSE COMO BUZO, INCENTIVAR A LAS MYPES A LA FORMALIZACIÓN EN EL RUBRO DE LÁCTEOS Y DE ARTESANÍA.\nCREACIÓN DE INFRAESTRUCTURA DE RIEGO (PONTONES, ALCANTARILLAS, DRENES ETC.)",
            "txPgIndicador": "PORCENTAJE DE COMERCIANTES QUE RECIBEN ASISTENCIA TÉCNICA EN EL DISTRITO SAN JOSÉ.\n\nPORCENTAJE DE PROCESADORES Y PESCADORES ARTESANALES QUE RECIBEN EL SERVICIO DE ASISTENCIA TÉCNICA EN EL DISTRITO.",
            "txPgMeta": "LOGRAR QUE SAN JOSÉ TENGA UN NUEVO MERCADO CON LOS ESTÁNDARES DE CALIDAD ACTUAL.\nLOGRAR QUE NUESTROS MORADORES QUE SE DEDICAN A LA ACTIVIDAD DE SECO Y SALADO TENGAN UN LUGAR APROPIADO, EN LA CUAL PUEDAN TRABAJAR DE MANERA ADECUADA.\nINCENTIVAR QUE LOS JÓVENES EMPRENDEDORES LOGREN FORMALIZARSE A TRAVÉS DE LA CONSTITUCIÓN DE MICRO EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145776,
            "txPgProblema": "3. FALTA CREAR ESPACIOS PARA GENERAR EL TURISMO EN EL DISTRITO, FALTA DE APOYO E IDENTIFICACIÓN CON LA ARTESANÍA DEL DISTRITO, E IMPULSARLOS COMO AGENTES ECONÓMICOS.",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE TÉCNICO, PARA GENERAR UNA ZONA TURÍSTICA EN LA PLAYA DE NUESTRO DISTRITO.\nIMPLEMENTAR TALLERES PRODUCTIVOS PARA FOMENTAR Y PROMOCIONAR LA ARTESANÍA Y ARTE  DE NUESTRO DISTRITO.",
            "txPgIndicador": "PORCENTAJES DE AGENTES TURÍSTICOS QUE PARTICIPAN EN LAS ACTIVIDADES DE PROMOCIÓN TURÍSTICA LOCAL EN EL DISTRITO SAN JOSÉ.",
            "txPgMeta": "CONVERTIR A NUESTRO DISTRITO SAN JOSÉ, COMO UN DESTINO TURÍSTICO RECONOCIDO, A NIVEL DEPARTAMENTAL, NACIONAL E INTERNACIONAL, GENERANDO EXPECTATIVA EN EL TURISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145800,
            "txPgProblema": "1.\tDEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN Y EN EL SERVICIO PÚBLICO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, DEFICIENTES SERVICIO DE LIMPIEZA PÚBLICA, DESORDEN Y CONFUSIÓN EN LOS HORARIOS DE RECOLECCIÓN, COLAPSO PERMANENTE DEL SISTEMA DE ALCANTARILLADO, EN ÉPOCAS DE LLUVIA, FALTA DE CULTURA AMBIENTAL.",
            "txPgObjetivo": "AMPLIACIÓN, MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN DE NUESTRO DISTRITO. ESPECIAL ÉNFASIS EN EL SERVICIO DE LIMPIEZA PÚBLICA, GESTIÓN DE RESIDUOS SÓLIDOS, SISTEMA DE ALCANTARILLADO Y DRENAJE PLUVIAL.\nESTABLECER Y EJECUTAR UN PLAN DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, CAPACITAR A LOS VECINOS PARA FACILITAR LA DISPOSICIÓN DE LOS RESIDUOS EN FORMA SEGREGADA Y ACORDE CON LOS ESTÁNDARES DE SALUBRIDAD Y SALUD; PROYECTO DE RECUPERACIÓN Y MANTENIMIENTO DE ÁREAS VERDES, APLICACIÓN DE ORDENANZAS EN MATERIA AMBIENTAL Y EMBELLECIMIENTO DE NUESTRO DISTRITO, FORTALECER EL PROGRAMA NACIONAL EDUCCA.",
            "txPgIndicador": "NUMERO DE CHARLAS DE SENSIBILIZACIÓN EN MATERIA DE TEMA AMBIENTAL.\n\n\n\n\n\nPORCENTAJE DE IMPLEMENTACIÓN DEL PROGRAMA EDUCCA.",
            "txPgMeta": "LOGRAR QUE NUESTRO DISTRITO DE SAN JOSÉ, SEA RECONOCIDO POR EL ORDEN Y LIMPIEZA DE SU INFRAESTRUCTURA VIAL, COMPROMETIENDO A LA CIUDADANÍA QUE TOME CONCIENCIA Y CONTRIBUYA CON LA LIMPIEZA DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145823,
            "txPgProblema": "2.\tCAOS URBANO, DESORDEN, TUGURIZARÍAN E INTRANSMISIBILIDAD DE LAS PRINCIPALES VÍAS DE LA CIUDAD.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO TERRITORIAL URBANO EN EL DISTRITO DE SAN JOSÉ. \nSEÑALIZACIÓN ADECUADA DE LAS VÍAS DE COMUNICACIÓN.\nCOORDINAR UNA BUENA DISTRIBUCIÓN DE PARADEROS DE UNIDADES DE TRANSPORTE, ASÍ COMO MEJORAR LA RUTA ALTERNA DE TRÁNSITO PESADO PARA EL INGRESO A NUESTRO DISTRITO.\nHACER UNA EVALUACIÓN EN CUANTO A LA TRANSITABILIDAD DE VEHÍCULOS Y PEATONES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA CON ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS EN EL DISTRITO SAN JOSÉ.\nPORCENTAJE DE RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\nPORCENTAJE DE CATASTRO ACTUALIZADO EN EL DISTRITO SAN JOSÉ.",
            "txPgMeta": "EL ORDENAMIENTO URBANO DEL DISTRITO, LOGRANDO QUE CADA CALLE, AVENIDA DEL DISTRITO TENGA NOMENCLATURA Y SEÑALIZACIÓN COMPLETAS, RESPETANDO ESPECIALMENTE LOS PASOS PEATONALES Y LAS FACILIDADES PARA LOS DISCAPACITADOS, NIÑOS Y ADULTOS MAYORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145833,
            "txPgProblema": "1.\tLA MUNICIPALIDAD DISTRITAL DE SAN JOSÉ, PRESENTA UNA ESTRUCTURA ORGANIZACIONAL SOBREDIMENSIONADA.",
            "txPgObjetivo": "INNOVACIÓN Y TRANSPARENCIA EN LA GESTIÓN, IMPULSANDO UN GOBIERNO INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, SENSIBILIZANDO A LOS POBLADORES A PARTICIPAR ACTIVAMENTE EN LA FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS DE GESTIÓN APROBADOS EN LA MUNICIPALIDAD DISTRITAL DE SAN JOSÉ.\nPORCENTAJE DE HABITANTES, NO SATISFECHOS CON LA ATENCIÓN BRINDADA DE PARTE DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD DISTRITAL DE SAN JOSÉ.",
            "txPgMeta": "MEJORAR LA ATENCIÓN AL CIUDADANO, LOGRAR LA PARTICIPACIÓN ACTIVA DEL CIUDADANO COMO AGENTE FISCALIZADOR DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145846,
            "txPgProblema": "2.\t FALTA DE UN GOBIERNO DIGITAL AL 100% DE ACUERDO A LA NORMATIVIDAD VIGENTE.",
            "txPgObjetivo": "DESARROLLAR Y EJECUTAR UN PLAN DE ACTUALIZACIÓN TECNOLÓGICA E INFORMÁTICA INTEGRAL A NIVEL INSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS Y SERVIDORES PÚBLICOS QUE SON CAPACITADOS EN SISTEMAS INFORMÁTICOS Y DIGITALES.\n\nPORCENTAJE DE FUNCIONARIOS PÚBLICOS Y SERVIDORES QUE TIENEN PREDISPOSICIÓN A FORMAR PARTE DE UN GOBIERNO DIGITAL.",
            "txPgMeta": "CONSEGUIR QUE LA MUNICIPALIDAD CUENTE CON LAS HERRAMIENTAS TECNOLÓGICAS ACTUALES AL MENOR COSTO POSIBLE, PARA PODER TENER ASÍ, UNA DATA BASE ACTUALIZADA EN CADA ÁREA Y ÓRGANO DE CONTROL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}