{
    "datoGeneral": {
        "idPlanGobierno": 23419,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60968abb-ffe3-43c6-808d-23271001bbd7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/186d6fa8-0431-4da1-bbbd-21c0c9d87e0d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164498,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA, SANEAMIENTO Y TRATAMIENTO DE AGUAS RESIDUALES EN LAS LOCALIDADES DESABASTECIDAS EN LOS 11 DISTRITOS DE LA PROVINCIA DE CHURCAMPA.",
            "txPgObjetivo": "1.\t“MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, UBS, ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES EN LAS LOCALIDADES DESATENDIDAS POR EL MINISTERIO DE VIVIENDA Y SANEAMIENTO DE LOS 11 DISTRITOS DE LA PROVINCIA DE CHURCAMPA - DEPARTAMENTO DE HUANCAVELICA”",
            "txPgIndicador": "N°  DE COMUNIDADES Y CENTROS POBLADOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "60% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA, DESAGÜE Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164532,
            "txPgProblema": "ALTO ÍNDICE DE CONTAMINACIÓN DE RESIDUOS SÓLIDOS, NO TRATADOS ADECUADAMENTE.",
            "txPgObjetivo": "INSTALACIÓN DE PLANTAS ECOLÓGICAS DE RECUPERACIÓN, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS EN CENTROS POBLADOS, POBLACIONES MEDIANAS Y CAPITALES DISTRITAL/PROVINCIAL DE CHURCAMPA – REGIÓN HUANCAVELICA.",
            "txPgIndicador": "% Y/0 CANTIDAD DE RESIDUOS SOLIDOS VERTIDOS INADECUADAMENTE",
            "txPgMeta": "EL 50% DE RESIDUOS SÓLIDOS SERÁN TRATADOS ADECUADAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164566,
            "txPgProblema": "INADECUADO E INEFICIENTE INFRAESTRUCTURA EDUCATIVA Y CARENCIA DE EQUIPOS TECNOLÓGICOS EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE CHURCAMPA",
            "txPgObjetivo": "“MEJORAMIENTO DE LA INFRAESTRUCTURA E IMPLEMENTACIÓN CON EQUIPAMIENTO TECNOLÓGICO A LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE CHURCAMPA – HUANCAVELICA”.",
            "txPgIndicador": "NUMERO DE INSTITUCIONES QUE TIENEN INADECUADA INFRAESTRUCTURA Y NUMERO DE INSTITUCIONES QUE NO TIENEN EQUIPAMIENTO TECNOLÓGICO",
            "txPgMeta": "55% DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA ADECUADA CON IMPLEMENTACIÓN E EQUIPAMIENTO TECNOLOGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164606,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "“CREACIÓN DEL SERVICIO DE AGUA PARA RIEGO MEDIANTE COSECHA DE AGUA EN LAS CABECERAS DE CUENCA, REPRESAMIENTO DE VASOS NATURALES Y DERIVACIÓN DE RÍOS Y MANANTES PARA EL AFIANZAMIENTO HÍDRICO E IRRIGACIÓN CON FORTALECIMIENTO PRODUCTIVO Y SOCIAL EN LAS MICROCUENCAS DE LOS 11 DISTRITOS DE LA PROVINCIA DE CHURCAMPA - HUANCAVELICA\"",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS",
            "txPgMeta": "INCREMENTAR EL 40% DE INFRAESTRUCTURA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164626,
            "txPgProblema": "INEFICIENTE SERVICIO DE CANALES RURALES DE RIEGO Y DECLARADOS EMERGENCIA EN LOS DISTRITOS DE LA PROVINCIA DE CHURCAMPA.",
            "txPgObjetivo": "IDENTIFICACIÓN PARA LA FORMULACIÓN Y GESTIÓN DE INVERSIONES DE OPTIMIZACIÓN, AMPLIACIÓN MARGINAL, REPOSICIÓN Y REHABILITACIÓN (IOARR) DE CANALES RURALES DE RIEGO COLAPSADOS Y/O OBSOLETOS DECLARADOS EN EMERGENCIA EN LOS DISTRITOS DE LA PROVINCIA DE CHURCAMPA - HUANCAVELICA\".",
            "txPgIndicador": "% DE DAÑO DE LOS CANALES RURALES DE RIEGO Y DECLARADOS EMERGENCIA EN LOS DISTRITOS DE LA PROVINCIA DE CHURCAMPA.",
            "txPgMeta": "REPARACION Y REHABILITACIÓN DEL 70% DE CANALES RURALES DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164653,
            "txPgProblema": "DEFICIENTE SERVICIO DEL SISTEMA DE AGUA A NIVEL PARCELARIO DE RIEGO PARA LOS GRUPOS DE GESTIÓN EMPRESARIAL EN LOS 11 DISTRITOS.",
            "txPgObjetivo": "“MEJORAMIENTO DEL SERVICIO DE AGUA A NIVEL PARCELARIO CON SISTEMAS DE RIEGO TECNIFICADO PARA LOS GRUPOS DE GESTIÓN EMPRESARIAL EN LOS 11 DISTRITOS DE LA PROVINCIA DE CHURCAMPA - DEPARTAMENTO DE HUANCAVELICA”.",
            "txPgIndicador": "% DE DEFICIENCIA DEL SERVICIO DEL SISTEMA DE AGUA A NIVEL PARCELARIO DE RIEGO PARA LOS GRUPOS DE GESTIÓN EMPRESARIAL EN LOS 11 DISTRITOS.",
            "txPgMeta": "67% DE MEJORA EN EL SERVICIO DEL SISTEMA DE AGUA A NIVEL PARCELARIO DE RIEGO PARA LOS GRUPOS DE GESTIÓN EMPRESARIAL EN LOS 11 DISTRITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164704,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE CHURCAMPA.",
            "txPgObjetivo": "“DESARROLLO DE SISTEMAS EFICIENTES Y SOSTENIBLES DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MEDIANTE EL ALMACENAMIENTO DE MANERA OPORTUNA Y BARRIDO DE CALLES, RECOLECCIÓN Y TRANSPORTE, REAPROVECHAMIENTO DEL MATERIAL VALIOSO, CONSTRUCCIÓN DE RELLENOS SANITARIOS CON CONTROLES AMBIENTALES QUE EVITEN DAÑOS A LA POBLACIÓN, FAUNA, FLORA Y MEDIO AMBIENTE PARA MEJORAR LA CALIDAD AMBIENTAL EN LAS ZONAS PRIORIZADAS DE LOS 11 DISTRITOS DE LA PROVINCIA DE CHURCAMPA – HUANCAVELICA”.",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164730,
            "txPgProblema": "FALTA DE ESTUDIOS DEFINITIVOS DE CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO SANITARIO Y DISPOSICIÓN FINAL DE EXCRETAS EN LOS CENTROS POBLADOS Y LOCALIDADES DE LA PROVINCIA DE CHURCAMPA.",
            "txPgObjetivo": "ELABORACIÓN DE ESTUDIOS DEFINITIVOS CON FINES GESTIÓN PARA LA EJECUCIÓN DE OBRAS DE PROYECTOS DE “CREACIÓN, MEJORAMIENTO Y AMPLIACION DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO SANITARIO Y DISPOSICIÓN FINAL DE EXCRETAS EN LOS CENTROS POBLADOS Y LOCALIDADES DE LOS 11 DISTRITOS DE LA PROVINCIA DE CHURCAMPA - HUANCAVELICA\"",
            "txPgIndicador": "NUMERO DE ESTUDIOS DEFINITIVOS DE CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO SANITARIO Y DISPOSICIÓN FINAL DE EXCRETAS EN LOS CENTROS POBLADOS Y LOCALIDADES DE LA PROVINCIA DE CHURCAMPA.",
            "txPgMeta": "45% EJECUCIÓN DE ESTUDIOS DEFINITIVOS DE CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO SANITARIO Y DISPOSICIÓN FINAL DE EXCRETAS EN LOS CENTROS POBLADOS Y LOCALIDADES DE LA PROVINCIA DE CHURCAMPA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164766,
            "txPgProblema": "FALTA RETENCIÓN HÍDRICA DE LOS ALMACENAMIENTOS NATURALES: NEVADOS, ACUÍFEROS Y LAGUNAS, RESTAURANDO LOS ECOSISTEMAS ACUÁTICOS EN EL ÁMBITO DE LOS 11 DISTRITOS DE LA PROVINCIA DE CHURCAMPA.",
            "txPgObjetivo": "“REHABILITACIÓN, MEJORAMIENTO, PROTECCIÓN Y MANEJO PRODUCTIVO DE PRADERAS ALTOANDINAS POTENCIANDO Y CONSERVANDO EL RECURSO HÍDRICO EN MICRO CUENCAS LACUSTRES ALTO ANDINAS A TRAVÉS DEL MEJORAMIENTO DE LA RETENCIÓN HÍDRICA DE LOS ALMACENAMIENTOS NATURALES: NEVADOS, ACUÍFEROS Y LAGUNAS, RESTAURANDO LOS ECOSISTEMAS ACUÁTICOS EN EL ÁMBITO DE LOS 11 DISTRITOS DE LA PROVINCIA DE CHURCAMPA – HUANCAVELICA”",
            "txPgIndicador": "CANTIDAD DE LITROS PERDIDOS A FALTA RETENCIÓN HÍDRICA DE LOS ALMACENAMIENTOS NATURALES: NEVADOS, ACUÍFEROS Y LAGUNAS, RESTAURANDO LOS ECOSISTEMAS ACUÁTICOS EN EL ÁMBITO DE LOS 11 DISTRITOS DE LA PROVINCIA DE CHURCAMPA.",
            "txPgMeta": "30% DE RETENCIÓN Y NEVADOS, ACUÍFEROS Y LAGUNAS, RESTAURANDO LOS ECOSISTEMAS ACUÁTICOS EN EL ÁMBITO DE LOS 11 DISTRITOS DE LA PROVINCIA DE CHURCAMPA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164801,
            "txPgProblema": "POCAS POLÍTICAS QUE ORIENTAN EL RESPETO AL MEDIO AMBIENTE Y AL DESARROLLO SOSTENIBLE.",
            "txPgObjetivo": "IMPLEMENTAR EN LA GESTIÓN MÁS POLÍTICAS DE DESARROLLO, PROPUGNANDO EL RESPETO AL AMBIENTE Y EL DESARROLLO SOSTENIBLE",
            "txPgIndicador": "CANTIDAD DE INTERVENCIONES EN EL SECTOR AMBIENTE Y DESARROLLO SOSTENIBLE.",
            "txPgMeta": "20% DE PROYECTOS E INTERVENCIONES SERÁ EN EL SECTOR AMBIENTE Y DESARROLLO SOSTENIBLE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164821,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "MAYOR CELERIDAD EN LAS RESPUESTAS A LA INSEGURIDAD CIUDADANA Y A LOS RECLAMOS DE LOS VECINOS.",
            "txPgIndicador": "N°  DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y EL GOBIERNO DEL AYNI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164840,
            "txPgProblema": "INADECUADA FISCALIZACIÓN A LOS TRANSPORTES DE PASAJEROS",
            "txPgObjetivo": "ORDENAMIENTO DEL TRÁNSITO, TRANSITABILIDAD Y TRANSPORTE DE PASAJEROS CON EFICIENCIA MEDIANTE UNA FISCALIZACIÓN DRÁSTICA EN TIEMPO REAL.",
            "txPgIndicador": "CANTIDAD DE FISCALIZACIONES A LOS TRANSPORTES DE PASAJEROS.",
            "txPgMeta": "90% DE FISCALIZACIÓN PERMANENTE Y EN TIEMPO REAL A LOS TRANSPORTES DE PASAJEROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}