{
    "datoGeneral": {
        "idPlanGobierno": 21588,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3fa618f3-123e-4d27-b9f5-904afe6b5208.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2fbdb821-0c1c-450a-a61a-bb617c91834c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169283,
            "txPgProblema": "POSTAS MÉDICAS DEFICIENTES",
            "txPgObjetivo": "DOTAREMOS Y FORTALECEREMOS LAS POSTAS MÉDICAS CON INFRAESTRUCTURA, MATERIALES Y PROFESIONALES DE SALUD.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL EN LA POSTAS MÉDICAS.",
            "txPgMeta": "IMPULSAREMOS Y DOTAREMOS CON EQUIPAMIENTO ADECUADO Y PERSONAL CAPACITADO EN LAS\nPOSTAS MÉDICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169288,
            "txPgProblema": "DÉFICIT DE DEPORTE COMO PRIORIDAD EN EL DESARROLLO DE LA PERSONA",
            "txPgObjetivo": "EL DEPORTE SERÁ UNA POLÍTICA DE ESTADO PARA MEJORAR EL BIENESTAR GENERAL DE LA PERSONA, CON PRIORIDAD EN LOS COLEGIOS.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA Y REMODELACIÓN DE LOS AMBIENTES DEPORTIVOS",
            "txPgMeta": "DOTAREMOS DE INFRAESTRUCTURA Y REMODELACIÓN DE LOS AMBIENTES\nDEPORTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169295,
            "txPgProblema": "NO SE CUENTA CON OPORTUNIDAD DE FORMACIÓN TÉCNICA BÁSICA DE LA JUVENTUD Y NIÑEZ Y LAS BUENAS PRÁCTICAS DE VALORES Y TALENTOS.",
            "txPgObjetivo": "CREAR UN CENTRO DE CAPACITACIÓN “TECNICO PRODUCTIVO CETPRO (CON\nCARRERAS AFINES DE LAS DEMANDAS).\n\nIMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS CON MOBILIARIOS EDUCATIVOS Y COMPUTADORAS CON ACCESO A INTERNET.\n\nPROMOVER LA PARTICIPACIÓN A LOS PROGRAMAS (BECA 18, SIS, RENIEC, SISFOH, TECHO PROPIO Y OTROS).\n\nPROMOCIÓN Y DIFUSIÓN DE VALORES Y TALENTOS A TRAVÉS DE EVENTOS CULTURALES, ARTÍSTICOS Y DEPORTIVOS.",
            "txPgIndicador": "EL 100% DE LA JUVENTUD DE NUESTRO DISTRITO ,NO CUENTA CON IN CENTRÓ DE FORMACIÓN TÉCNICA\n\nY EL 60% DE LAS I.E. TIENEN INTERNET CON DIFICULTADES Y UN 90% DE JÓVENES Y NIÑOS NO SON PROMOVIDOS SUS TALENTOS DESDE UN GOBIERNO MUNICIPAL",
            "txPgMeta": "LOGRAR QUE LOS NIÑOS Y NIÑAS TENGAN UNA EDUCACIÓN ADECUADA\n\nQUE LOS JÓVENES TENGAN SUFICIENTE CAPACIDAD DE DESEMPEÑARSE EN TRABAJOS TÉCNICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169302,
            "txPgProblema": "REDUCIDA PROMOCIÓN DE PRODUCTOS AUTÓCTONOS",
            "txPgObjetivo": "PROMOVEREMOS EL DESARROLLO INDUSTRIAL PARA EL CONSUMO INTERNO Y LA EXPORTACIÓN DE PRODUCTOS NATIVOS.\nINCORPORAREMOS MECANISMOS DE PROMOCIÓN A LA INVERSIÓN INICIAL",
            "txPgIndicador": "POCA VISIBILIDAD DE LOS PRODUCTOS DE PRIMERA NECESIDAD CONOCIDOS COMO ORIGINARIOS O DE LUGAR.",
            "txPgMeta": "AUMENTO Y MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS NATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169305,
            "txPgProblema": "REDUCIDA PROMOCIÓN DE LA PRODUCCIÓN DE PRODUCTOS ARTESANALES",
            "txPgObjetivo": "INCORPORAREMOS A LAS COMUNIDADES DE LAS ZONAS RURALES AL TRABAJO FAMILIAR POR MEDIO DE LA ARTESANÍA, PROMOVIENDO EL USO DE MATERIALES E INSUMOS REGIONALES, CAPACITÁNDOLAS PARA EL CONOCIMIENTO DE NUEVAS TÉCNICAS DE ELABORACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "LA PÉRDIDA DE COSTUMBRES Y TRADICIONES EN EL TRABAJO ARTESANAL DE LAS FAMILIAS EN NUESTRA REGIÓN.",
            "txPgMeta": "AUMENTO Y MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS ARTESANALES E INCENTIVO PARA SEGUIR IMPULSANDO EL TRABAJO ARTESANAL\nFAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169307,
            "txPgProblema": "ESCASES DE AGUA Y EL DETERIORO DE LOS CANALES DE RIEGO",
            "txPgObjetivo": "CULMINACIÓN DE LA REPRESA AYAMACHAY Y CONSTRUIR LA REPRESA CHORJA (ORTIGAL).\n\nTRANSPORTAR Y DISTRIBUIR EL AGUA A TRAVÉS DE UN RIEGO TECNIFICADO Y LA CONSTRUCCIÓN DE MINI REPRESAS EN LUGARES ESTRATÉGICOS.\n\nMEJORAMIENTO DEL CANAL REGADILLO PATA PATA Y CUÑE (ORTIGAL) CON SISTEMAS ESPECIALES.",
            "txPgIndicador": "EL 60% DE LOS CALANES DE AGUA SE ENCUENTRAN DEFECTUOSAS POR EL AÑO DE USO\nY EL 98% DE LOS AGRICULTORES NO CUENTAN CON LA IMPLEMENTACIÓN DEL RIEGO TECNIFICADO",
            "txPgMeta": "LOGRAR EL BUEN TRATAMIENTO DE AGUA, ALMACENAMIENTO Y SU DISTRIBUCIÓN ADECUADA A TRAVÉS DE SISTEMAS DE RIEGO TECNIFICADO. ALAS PARCELAS AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169311,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR LAS EMPRESAS PÚBLICAS Y PRIVADAS VIERTAN DESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICOPRIVADAS.\n\nREFORZAREMOS LA INSTITUCIONALIDAD Y FACULTADES DEL CONSEJO NACIONAL DEL AGUA PARA UN EFICIENTE MANEJO TÉCNICO DE LAS CUENCAS.\nAUMENTAREMOS EL SERVICIO DE AGUA POTABLE EN TODO EL PAÍS",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS.\n\nFALENCIAS\tEN\tLA RECOLECCIÓN DE SERVICIOS Y ESCAZA VALORIZACIÓN DE\nRESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PARA CUMPLIR LAS METAS DEL OBJETIVO 6 DE LA AGENDA 2030 DE LA ONU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169315,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "GARANTIZAREMOS EL DERECHO DEL ACCESO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS, NORMAS Y MEDIDAS A TOMAR POR EL GOBIERNO, EN CASO DE AFECTACIONES AL MEDIO AMBIENTE Y ECOLOGÍA O CUALQUIER DAÑO OCASIONADO A LA REGIÓN DE YAUYOS.\n\nPROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, PARTICIPATIVOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL GOBIERNO REGIONAL EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169319,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN Y LA REUTILIZACIÓN DE LOS RESIDUOS ORGÁNICOS Y EL RECICLAJE",
            "txPgObjetivo": "SER PROMOTOR DE LAS BUENAS PRÁCTICAS DE RESIDUOS SÓLIDOS Y SUS RESPECTIVOS\nTRATAMIENTOS",
            "txPgIndicador": "EL 78\n% DE LA POBLACIÓN DESCONOCE DEL TRATAMIENTO DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "LOGRAR CONSERVAR LA BUENA SALUD AMBIENTAL.\nY LA SENSIBILIZACIÓN ADECUADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169320,
            "txPgProblema": "POCA INFORMACIÓN Y TRANSPARENCIA DE LA UTILIZACIÓN DE LOS RECURSOS",
            "txPgObjetivo": "INFORMES ADECUADOS A LOS GASTOS DE LOS RECURSOS A TRAVÉS DE CONVOCATORIAS GENERALES",
            "txPgIndicador": "EL 65% DE LA POBLACIÓN DESCONOCE DE LOS GASTOS DE LOS RECURSOS DE LA MUNICIPALIDAD",
            "txPgMeta": "PROPORCIONAL INFORMACIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169323,
            "txPgProblema": "DESINTEGRACIÓN DE LAS ORGANIZACIONES",
            "txPgObjetivo": "FORTALECER Y PROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES EN EL DESARROLLO DE NUESTRO DISTRITO",
            "txPgIndicador": "EL 70% DE LAS ORGANIZACIONES CIVILES DESCONFÍAN DE SUS AUTORIDADES",
            "txPgMeta": "TRABAJO ARTICULADO , PARTICIPATIVO E INTEGRADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169324,
            "txPgProblema": "DESCONOCIMIENTO DE FUNCIONES Y PLANES DE DESARROLLO",
            "txPgObjetivo": "MEJORAMIENTO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "SOLO EL 20% DE LA POBLACIÓN Y AUTORIDADES CONOCEN LAS FUNCIONES Y ATRIBUCIONES DE UN\nFUNCIONARIO Y OTROS",
            "txPgMeta": "LOGRAR LAS BUENAS PRÁCTICAS Y LAS FUNCIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}