{
    "datoGeneral": {
        "idPlanGobierno": 26708,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2668,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION POR EL DESARROLLO REGIONAL (MI CASITA)",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/58fa4b6f-8f07-4add-9b4b-20693b9c5ed9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2594420e-11fd-4077-8d31-9efd3a7d0a2d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213373,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y\nDÉBIL EQUIPAMIENTO DE\nLAS INSTITUCIONES EDUCATIVAS EN LOS NIVELES\nINICIALES, PRIMARIOS,\nSECUNDARIOS Y SUPERIOR DEL DISTRITO.",
            "txPgObjetivo": "MANTENIMIENTO, REHABILITACIÓN Y MODERNIZACIÓN DE INFRAESTRUCTURA EDUCATIVA CON EQUIPAMIENTO DE LABORATORIOS, CENTROS DE INNOVACIÓN SERVICIO DE INTERNET, BIBLIOTECAS VIRTUALES, AULAS VIRTUALES.",
            "txPgIndicador": "INFRAESTRUCTURA EDUCATIVA CON EQUIPAMIENTO DE LABORATORIOS, CENTROS DE INNOVACIÓN SERVICIO DE INTERNET, BIBLIOTECAS VIRTUALES, AULAS VIRTUALES",
            "txPgMeta": "CON INFRAESTRUCTURAS NUEVAS Y EQUIPADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213409,
            "txPgProblema": "LIMITADA CAPACIDAD RESOLUTIVA E INADECUADO ACCESO DE LA POBLACIÓN,\nA SERVICIOS DE PROMOCIÓN,\nPREVENCIÓN Y RECUPERATIVO EN LOS PUESTOS DE SALUD.",
            "txPgObjetivo": "IMPULSAR LA RECATEGORIZACIÓN DE CENTRO DE SALUD A NIVEL 1 – 3.\n\nIMPULSAR PROGRAMAS DE CAPACITACIÓN A LOS JÓVENES Y ADOLESCENTES EN MATERIA DE SALUD SEXUAL Y REPRODUCTIVA, PARA EVITAR EL EMBARAZO NO DESEADO.\n\nCOMBATIR LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL Y REDUCIR LA MUERTE MATERNA E INFANTIL, A TRAVÉS DE PROGRAMAS DE ATENCIÓN INTEGRAL ARTICULANDO DIVERSOS SECTORES INVOLUCRADOS EN SU SOLUCIÓN.",
            "txPgIndicador": "REDUCCIÓN DEL PORCENTAJE DE NIÑOS CON ANEMIA, CAPACITACIÓN Y CONCIENTIZACIÓN DE LA ALIMENTACIÓN EN MADRES GESTANTES, ATENCIÓN INTEGRAL EN ADULTOS MAYORES, ETC",
            "txPgMeta": "CONTAR AL 2026 CON UN CENTRO DE SALUD DE NIVEL 3",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213449,
            "txPgProblema": "FALTA DE UNA PLANTA DE\nTRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213478,
            "txPgProblema": "BAJO INGRESO ECONÓMICO HACIA AL PRODUCTOR ALPAQUERO.",
            "txPgObjetivo": "FORTALECIMIENTO        Y       CONSOLIDACIÓN        DE       LA CAPITAL MUNDIAL Y PATRIMONIO DE LA ALPACA SURI A TRAVÉS DEL MEJORAMIENTO GENÉTICO CON ENFOQUE DE INDUSTRIALIZACIÓN, ARTICULANDO LA INTERVENCIÓN DE LOS TRES NIVELES DE GOBIERNO",
            "txPgIndicador": "INDUSTRIALIZACIÓN DE LA FIBRA DE ALPACA.",
            "txPgMeta": "ELEVAR EL INGRESO ECONÓMICO DEL PRODUCTOR Y/O CRIADOR DE ALPACAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213509,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS HACIA AL PRODUCTOR AGROPECUARIO.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO GENÉTICO INTEGRAL DE VACUNOS, OVINOS Y EQUINOS EN EL DISTRITO DE NUÑOA.\nIMPLEMENTAR VACUNO DE CARNE CON UN ENFOQUE ALTERNATIVO, (SIMENTAL Y ABERDEEN ANGUS).\nIMPLEMENTACIÓN DE UN LABORATORIO DE ENFERMEDADES PARASITARIAS E INFECCIOSAS PARA EL DIAGNÓSTICO DE ENFERMEDADES.\nIMPLEMENTAR UN HIPÓDROMO REGLAMENTARIO PARA CRIADORES DE CABALLO",
            "txPgIndicador": "MEJORAMIENTO GENÉTICO DE VACUNOS, OVINOS Y CABALLOS, CON ADECUADA ATENCIÓN EN SANIDAD Y AMPLIACIÓN DE PISO FORRAJERO.",
            "txPgMeta": "ELEVAR EL INGRESO ECONÓMICO DEL PRODUCTOR AGROPECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213542,
            "txPgProblema": "DESAPROVECHAMIENTO DEL POTENCIAL PRODUCTIVO Y DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "DESAPROVECHAMIENTO DEL POTENCIAL PRODUCTIVO Y DEL RECURSO HÍDRICO.",
            "txPgIndicador": "PROYECTO DE IRRIGACIÓN",
            "txPgMeta": "ELEVAR       LA       PRODUCCIÓN PECUARIA EN SUS DIFERENTES ESPECIES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213569,
            "txPgProblema": "FALTA DE CONOCIMIENTO SOBRE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTAR    PROGRAMAS    DE CAPACITACIÓN    ORIENTADOS    A CONCIENTIZAR SOBRE LOS PELIGROS DE LA CONTAMINACIÓN AMBIENTAL; ASÍ COMO LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS ASOCIADOS A LA PRESERVACIÓN DEL MEDIO AMBIENTE,",
            "txPgIndicador": "POBLACIÓN CONCIENTIZADA",
            "txPgMeta": "50% DE LA POBLACIÓN CAPACITADA SOBRE LOS PELIGROS DE LA CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213592,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "GESTIÓN ADECUADA DE RESIDUOS SOLIDOS",
            "txPgIndicador": "PRÁCTICAS EN RECICLAJE, DEPÓSITOS EN RELLENOS SANITARIOS DE RESIDUOS SÓLIDOS EN ZONA URBANA",
            "txPgMeta": "40% RESIDUOS SÓLIDOS RECICLADAS.\n100 % DE RESIDUOS SÓLIDOS DEPOSITADOS EN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213616,
            "txPgProblema": "NEGLIGENCIA EN EL PLANEAMIENTO DEL ORDENAMIENTO TERRITORIAL DE DISTRITO.",
            "txPgObjetivo": "PLANIFICAR UN PLAN DE ORDENAMIENTO TERRITORIAL CONCERTADO QUE PERMITA EL USO EFICIENTE DE RECURSOS",
            "txPgIndicador": "RECUPERAR LA SOBERANÍA TERRITORIAL DEL DISTRITO DE NUÑOA",
            "txPgMeta": "DISPONER CON EL PLAN DE CATASTRO URBANO PARA EL ORDENAMIENTO TERRITORIAL Y DEMÁS DOCUMENTOS DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213654,
            "txPgProblema": "CORRUPCIÓN EN LAS INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "DESARROLLAR Y FORTALECER LA PARTICIPACIÓN CIUDADANA EN LA CONCERTACIÓN, PARA    GARANTIZAR    UNA    GOBERNABILIDAD\nDEMOCRÁTICA Y CONCERTADORA, ASÍ COMO ESTABLECER LA TRANSPARENCIA     EN     LA     INFORMACIÓN ESTABLECIENDO MECANISMOS DE CONTROL, VIGILANCIA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "TRANSPARENCIA     EN     LA     INFORMACIÓN ESTABLECIENDO MECANISMOS DE CONTROL",
            "txPgMeta": "CONCERTACIÓN     AL     100%     DE     LA INSTITUCIONES   Y   ORGANIZACIONES   DEL DISTRITO.\n\nERRADICACIÓN DE ACTOS DE CORRUPCIÓN AL 100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213681,
            "txPgProblema": "DEFICIENCIAS EN EL MANEJO INSTITUCIONAL Y ATENCIÓN AL PÚBLICO.",
            "txPgObjetivo": "MODERNIZAR EL SISTEMA DE GESTIÓN PÚBLICA INCIDIENDO EN LA TRANSPARENCIA, PARTICIPATIVA, CONCERTADA Y POR RESULTADOS. CON ATENCIÓN EN LENGUAS MATERNAS PRACTICADA.",
            "txPgIndicador": "CURSOS DE CAPACITACIÓN A PROFESIONALES Y TRABAJADORES, MEJORA DE EQUIPOS DE TRABAJO.",
            "txPgMeta": "MEJOR ATENCIÓN AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213729,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA CIUDADANÍA PARA LA TOMA DE ACUERDOS Y DECISIONES.",
            "txPgObjetivo": "PROMOVER LA CONCERTACIÓN INSTITUCIÓN - CIUDADANÍA EN LA IDENTIFICACIÓN DE PROBLEMAS Y SOLUCIONES.",
            "txPgIndicador": "TRABAJO EN CONJUNTO CON LA CIUDADANÍA Y ORGANIZACIONES VIVAS.",
            "txPgMeta": "ESPACIOS DE CONCERTACIÓN Y DIALOGO MEDIANTE LA PARTICIPACIÓN CIUDADANA EN BASE AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}