{
    "datoGeneral": {
        "idPlanGobierno": 21211,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f47af0a5-b0e0-4fd7-b8ab-c66220ccc71e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d7ee5637-f487-41de-aa4b-00ece4264e49.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177333,
            "txPgProblema": "1.INEXISTENCIA DE LUGARES ADECUADOS PARA LA RECREACION Y DEPORTES",
            "txPgObjetivo": "1. ELABORACIÓN Y EJECUCIÓN DE PROYECTOS QUE FOMENTEN EL DEPORTE Y LA CULTURA CON EL FIN DE MEJORAR EL RENDIMIENTO ACADÉMICO\nDE LOS ESTUDIANTES.\n2.ELABORACION Y EJECUCION DE PROYECTOS DE LOSAS DEPORTIVAS",
            "txPgIndicador": "EL 70% NO CUENTA CON LAS CONDICONES PARA LA RECREACION Y ACTIVIDADES DEPORTIVAS",
            "txPgMeta": "AL TERMINO DEL GOBIENRO EL 60% CON ESPACIOS RECREATIVOS, A TRAVES DE LA EJECUCIÓN PROYECTOS DE INVERSIÓN PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177392,
            "txPgProblema": "INSUFICIENTE ATENCION DE NECESIDADES BASICAS PRIMARIAS",
            "txPgObjetivo": "1- ELABORAR Y GESTIONAR LA EJECUCION DE PROYECTOS DE SANEMAIENTO EN LAS LOCALIDADES DEL DISTRITO.\n2.ELABORAR Y GESTIONAR EL FINANCIAMIENTO DE PROYECTOS DE SALUD, Y PROYECTOS DE EDUCACION A NIVEL DEL DISTRITO.",
            "txPgIndicador": "-  EL 40 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n- EL 20% POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n- EL 80% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n- EL 70% DE INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA Y SECUENDARIA CUENTAN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "- AL TERMINO DE NUESTRO GOBIERNO EL 90% DE LA POBLACION URBANA Y RURAL CUENTA CON AGUA POTABLE Y SANEAMIENTO, A TRAVES DE LA EJECUCIÓN PROYECTOS DE INVERSIÓN PUBLICA\n- AL TERMINO DE NUESTRO GOBIERNO EL 100% DEL ESTABLECIMIENTO DE SALUD CUENTAN CON CAPACIDAD INSTALADA ADECUADA, DOTADAS A TRAVES DE LA EJECUCIÓN PROYECTOS DE INVERSIÓN PUBLICA.\n- AL TERMINO DE NUESTRO GOBIERNO EL 90% DE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON CAPACIDAD INSTALADA ADECUADA, A TRAVES DE LA EJECUCIÓN\nPROYECTOS DE INVERSIÓN PUBLICA\n- SE GESTIONARÁ EL SANEAMIENTO FISICO LEGAL DE LAS INSTITUCIONES PUBLICAS DEL ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177418,
            "txPgProblema": "1.BAJO NIVEL DE PRODUCTIVIDAD DE AGRICULTURA Y ESCASOS RECURSOS TECNOLÓGICOS.",
            "txPgObjetivo": "DESARROLLAR UNA ECONOMÍA DINÁMICA Y SOSTENIBLE A LA ECONOMÍA REGIONAL",
            "txPgIndicador": "• AGRICULTURA",
            "txPgMeta": "TENER EL 60% AGRICULTORES CAPACITADOS EN PRODUCCIÓN Y MANEJO DE RECURSOS TECNOLÓGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177432,
            "txPgProblema": "CAMINOS VECINALES EN MAL ESTADO.",
            "txPgObjetivo": "• MEJORAMIENTO DE CAMINOS VECINALES",
            "txPgIndicador": "EL 80% DE CAMINOS VECINALES CUENTAN CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "AL 2026 EL 70% DE LAS VIAS SE ENCUENTRAN EN UN ESTADO OPTIMO DE TRANSITABILIDAD, A TRAVES DE LA EJECUCIÓN PROYECTOS DE INVERSIÓN PUBLICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177449,
            "txPgProblema": "EL MANEJO DE LOS RESIDUOS SÓLIDOS ES DEFICIENTE EN EL DISTRITO",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTO DE MANEJO DE RESIDUOS SÓLIDOS Y ELABORACIÓN DE COMPOST PARA LA AGRICULTURA.",
            "txPgIndicador": "• EL 100% DE LA POBLACION ARROJA SU BASURA EN LUGARES INADECUADOS.",
            "txPgMeta": "EL 100% DE LA POBLACION CUENTA CON UN SISTEMA DE RECOJO DE RESIDUOS SOLIDOS PRODUCTO DE LA EJECUCION DEL PIP DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177463,
            "txPgProblema": "BAJA CONCIENCIA AMBIENTAL",
            "txPgObjetivo": "• PROMOVER EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "• IMPACTO AMBIENTAL",
            "txPgMeta": "TENER UNA POBLACIÓN QUE PRACTICA EL CUIDADO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177499,
            "txPgProblema": "AUSENCIA DE LAS INSTITUCIONES DEL ESTADO PARA LA SEGURIDAD CIUDADANA Y PREVENCION DEL DELITO",
            "txPgObjetivo": "SE PLANTEA LA IMPLEMENTACION DE PERSONAL DE SERENASGO, LA ELABORACION Y EJECUCION DE 01 PIP DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "EXISTE ALREDEDOR DE UN 30% DE INCIDENCIAS DELICTIVAS MENORES Y VIOLENCIA DOMESTICA",
            "txPgMeta": "REDUCIR AL 15% LAS INCIDENCIAS DELICTIVAS A TRAVES DE LA EJECUCIÓN PROYECTOS DE INVERSIÓN PUBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177544,
            "txPgProblema": "FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES Y DE LAS COMUNIDADES.",
            "txPgObjetivo": "- CONFORMACIÓN DE LAS RONDAS CAMPESINAS, LAS CUALES CUMPLEN UN ROL IMPORTANTE EN LAS ZONAS ALEJADAS DE LA CAPITAL.\n- FORTALECEREMOS LAS REDES SOCIALES COMO PLATAFORMAS QUE PERMITAN POTENCIAR LA PARTICIPACIÓN CIUDADANA Y SUMEN AL LOGRO DE LOS OBJETIVOS MUNICIPALES EN LA CONSTRUCCIÓN DE MEJORES NIVELES DE BIENESTAR TALES COMO: JUNTAS VECINALES, CLUBES DE MADRES Y COMITÉS DEL VASO DE LECHE, ETC",
            "txPgIndicador": "- EL 80% DE LAS ORGANIZACIONES SOCIALES SE ENCUENTRAN ABANDONADOS",
            "txPgMeta": "EL 100% DE ORGANIZACIONES SOCIALES SE ENCUENTRAN FORTALECIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}