{
    "datoGeneral": {
        "idPlanGobierno": 22869,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2769a20f-5ab1-4808-8e10-044f665958c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5c1a1fa2-353e-486d-ba0b-eb42e233b9c4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234139,
            "txPgProblema": "NULA PROMOCIÓN MUNICIPAL PARA LA PESCA ARTESANAL.",
            "txPgObjetivo": "FONDO DE INVERSIÓN PARA CONSTRUIR COMPLEJO DE ALMACENAMIENTO DE FRIO Y DE COMERCIALIZACIÓN. PARA PRODUCTOS HIDROBIOLÓGICOS CULMINACIÓN DEL MUELLE ARTESANAL EN MOLLENDO",
            "txPgIndicador": "1. PRESUPUESTO INVERTIDO EN LA CONSTRUCCIÓN DEL COMPLEJO\n2. MONTO DE TRANSFERENCIAS PARA LA EJECUCIÓN DEL COMPLEJO",
            "txPgMeta": "CONSTRUIDO Y OPERATIVO DURANTE EL PERIODO DE GESTIÓN. COFINANCIADO POR MPI, MD ISLAY, GORE AREQUIPA Y PRODUCE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234147,
            "txPgProblema": "LIMITADA COBERTURA DE HOSPEDAJE Y ALIMENTACIÓN A TURISTAS EN TEMPORADA DE VERANO",
            "txPgObjetivo": "SE PROMOVERÁ EL TURISMO, ASÍ COMO LA AMPLIACIÓN DE LA PLANTA DE HOSPEDAJE Y ALIMENTACIÓN EN VIVIENDAS FAMILIARES PROMOVIENDO LA CONSTRUCCIÓN DE CUARTOS PARA HOSPEDAJE.",
            "txPgIndicador": "1. CANTIDAD DE PERMISOS Y LICENCIAS OTORGADAS PARA OPERAR.\n2. REGISTRO DE HOSPEDAJES EN LA MUNICIPALIDAD PROVINCIAL DE ISLAY",
            "txPgMeta": "400 HABITACIONES ADICIONALES DURANTE EL PERIODO DE GESTIÓN, EN VIVIENDAS FAMILIARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234157,
            "txPgProblema": "1,700 HA. DE PRODUCCIÓN DE TRIGO Y ARROZ EN VALLE ARRIBA SIN VALOR AGREGADO.",
            "txPgObjetivo": "SE PROMOVERÁ LA CONSTRUCCIÓN DE MOLINO ARROCERO, PARA DARLE VALOR AGREGADO Y QUE SE PUEDA COMERCIALIZAR EN SACOS",
            "txPgIndicador": "1. PRESUPUESTO COMPROMETIDO Y EJECUTADO PARA LA COMPRA DE MOLINO\n2. PRESUPUESTO EJECUTADO EN DEFENSAS RIBEREÑAS\n3. ASOCIACIONES INSCRITAS PARA EL USO DEL MOLINO",
            "txPgMeta": "CONSTRUIDO Y OPERATIVO DURANTE EL PERIODO DE GESTIÓN. COFINANCIADO POR MPI, MDC Y GORE AREQUIPA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234208,
            "txPgProblema": "LIMITADA ATENCIÓN EN SERVICIOS DE SANEAMIENTO BÁSICO EN MOLLENDO",
            "txPgObjetivo": "AMPLIACIÓN DE OBRAS DE SANEAMIENTO BÁSICO EN MOLLENDO: AGUA, DESAGÜE, TRATAMIENTO DE AGUAS RESIDUALES, FUNDAMENTALMENTE EN PPJJ Y ASENTAMIENTOS HUMANOS, PREVIO SANEAMIENTO FÍSICO LEGAL DE TERRENOS.\nADEMÁS, SE GESTIONARÁ CON EL GORE AREQUIPA Y EL MINISTERIO DE VIVIENDA Y SANEAMIENTO BÁSICO, LA ATENCIÓN DEL SANEAMIENTO BÁSICO RURAL PARA EL VALLE DE TAMBO.",
            "txPgIndicador": "1. REDUCCIÓN EN EL PORCENTAJE DE LA  POBLACIÓN SIN SERVICIOS BÁSICOS\n2. INCREMENTO EN EL CONSUMO HÍDRICO\n3. PARTICIPACIÓN DE LA ASOCIACIONES EN EL PROCESO DE GESTIÓN DE PRESUPUESTO Y EJECUCIÓN DE OBRA",
            "txPgMeta": "LA META DURANTE EL PERIODO DE GESTIÓN LA AMPLIACIÓN SERÁ DE 12 KMS. EN MOLLENDO BENEFICIANDO APROXIMADAMENTE 800 FAMILIAS.\nADICIONALMENTE LOGRAR LA ATENCIÓN DE APROXIMADAMENTE UN 40% DE AGUA POTABLE EN EL VALLE. CON APOYO DE MUNICIPALIDADES DEL VALLE DE TAMBO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234225,
            "txPgProblema": "CONSUMO DE AGUA CONTAMINADA CON MINERALES NOCIVOS PARA LA SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE AGUA DE CONSUMO HUMANO, A TRAVÉS DE PLANTAS DE OSMOSIS INVERSA. ESTUDIOS DESALINIZACIÓN DE AGUA.",
            "txPgIndicador": "1. ESTUDIOS PERIÓDICOS DEL ESTADO DE AGUA\n2. % DE PRESUPUESTO ASIGNADO Y EJECUTADO PARA LA EJECUCIÓN DEL PROYECTO",
            "txPgMeta": "SE EJECUTARÁ DURANTE EL PERIODO DE GESTIÓN. HABRÁ UN COFINANCIAMIENTO DE MUNICIPALIDADES DE LA PROVINCIA DE ISLAY Y EL GORE AREQUIPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234231,
            "txPgProblema": "LIMITADOS SERVICIOS DEL CENTRO DE SALUD MOLLENDO",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD EN SALUD EN MOLLENDO, POTENCIAREMOS LA ATENCIÓN PRIMARIA DE LA SALUD EN EL CENTRO DE SALUD DE ALTO INCLAN, A TRAVÉS DE AMPLIAR SU EQUIPAMIENTO, LABORATORIO, Y COMPRA DE KIT DE MEDICINAS GENÉRICAS PARA UNA MEJOR ATENCIÓN A LA POBLACIÓN. ADEMÁS SE GESTIONARÁ EN EL MINSA, QUE LAS PLAZAS DE SALUD QUE SE LLEVARON A AREQUIPA PRESUPUESTADAS, RETORNEN A MOLLENDO PARA BRINDAR UNA MEJOR ATENCIÓN EN LA SALUD PUBLICA EN MOLLENDO Y LA PROVINCIA DE ISLAY",
            "txPgIndicador": "1. INCREMENTO EN LA SATISFACCIÓN EL USUARIO\n2. REDUCCIÓN DE QUEJAS DEL SISTEMA DE SALUD\n3. INCREMENTO DE LA OFERTA DE SALUD\n4. PUESTOS DE SALUD EQUIPADOS\n5. CANTIDAD DE MEDICINA ENTREGADA A LOS USUARIOS.\n6. INCREMENTO EN EL PERSONAL DE SALUD",
            "txPgMeta": "SE EJECUTARÁ DURANTE EL PERIODO DE GESTIÓN. SE COORDINARÁ CON EL GORE AREQUIPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234243,
            "txPgProblema": "FUERTE INCIDENCIA DE LA CONTAMINACIÓN MEDIO- AMBIENTAL EN EL DISTRITO DE MOLLENDO, MATARANI Y COCACHACRA",
            "txPgObjetivo": "-  A TRAVÉS DE LA GERENCIA DE MEDIO AMBIENTE Y SERVICIOS, SE HARÁ RESPETAR LAS LEYES Y NORMATIVIDAD COMO LA LEY 28611 LEY GENERAL DEL MEDIO AMBIENTE. PERO SE COORDINARÁ CON EL GORE AQP, PARA TENER MÁS EFECTIVIDAD. ADEMÁS:\n- SE CONSTRUIRÁ RELLENO SANITARIO.\n- SE CONSTRUIRÁ UN PTAR EN MOLLENDO CON EL APOYO DEL GORE AQP Y OTAS PARA TRATAR LAS AGUAS SERVIDAS",
            "txPgIndicador": "1. PRESUPUESTO ASIGNADO Y EJECUTADO\n2. REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL\n3. ANÁLISIS DE LABORATORIOS DENTRO DE LOS MÁRGENES PERMITIDOS",
            "txPgMeta": "A. FRENAR LA CONTAMINACIÓN DEL RIO TAMBO POR LA MINERA ARUNTANI.\nB. FRENAR LA CONTAMINACIÓN DE EMPRESAS DEPÓSITOS DE MINERAL EN MATARANI.\nC. FRENAR LA CONTAMINACIÓN, DE LAS AGUAS RESIDUALES DE DESAGÜES EN MOLLENDO.\nD. FRENAR LA CONTAMINACIÓN DE RRSS EN MOLLENDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234258,
            "txPgProblema": "ALTA INCIDENCIA EN RIESGOS Y DESASTRES EN LA PROVINCIA.",
            "txPgObjetivo": "DISMINUIR LOS RIESGOS Y DESASTRES, FUNDAMENTALMENTE EN EL VALLE DE TAMBO A TRAVÉS DE LA CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS.",
            "txPgIndicador": "1. AMPLIACIÓN DE LA FRONTERA AGRÍCOLA\n2. INCREMENTO EN LA PRODUCCIÓN AGRÍCOLA\n3. REDUCCIÓN EN EL IMPACTO DE LA CRECIDA DEL RÍO",
            "txPgMeta": "SE EJECUTARÁ AVANCE EN NUESTRA GESTIÓN, CON LA PARTICIPACIÓN DE MUNICIPALIDADES DEL VALLE DE TAMBO Y EL GORE AQP.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234264,
            "txPgProblema": "ENFOQUE DE OBRAS CON PREVENCIÓN DE DESASTRES",
            "txPgObjetivo": "LA MUNICIPALIDAD PROVINCIAL INCORPORARÁ EL ENFOQUE DE PREVENCIÓN DE DESASTRES EN TODAS LAS OBRAS QUE SE REALICEN EN LA PROVINCIA, PÚBLICAS O PRIVADAS.",
            "txPgIndicador": "1. DOCUMENTO FINAL DE PREVENCIÓN DE DESASTRES DE LA PROVINCIA DE ISLAY\n2. PLANES DE DESARROLLO CON EL ENFOQUE DE PREVENCIÓN DE DESASTRES",
            "txPgMeta": "OBTENER COMO\nTRANSFERENCIA EL\nPRESUPUESTO ASIGNADO A LA PROVINCIA DENTRO DEL MARCO RECONSTRUCCIÓN CON CAMBIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234271,
            "txPgProblema": "LIMITADO EQUIPAMIENTO MUNICIPAL PARA HACER OBRAS POR ADMINISTRACIÓN DIRECTA",
            "txPgObjetivo": "LA GESTIÓN, COMPRARA EQUIPAMIENTO QUE PERMITA REALIZAR POR LO MENOS UN 30% POR ADMINISTRACIÓN DIRECTA, FUNDAMENTALMENTE LAS OBRAS MÁS PEQUEÑAS.",
            "txPgIndicador": "1. % DE PRESUPUESTO ASIGNADO Y EJECUTADO\n2. INCREMENTO EN OBRAS EJECUTADAS POR ADMINISTRACIÓN DIRECTA",
            "txPgMeta": "SE ASIGNARÁ UN PRESUPUESTO EN ESTE PERIODO DE GESTIÓN PARA SU ADQUISICIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234277,
            "txPgProblema": "DETERIORO DE LA REMUNERACIÓN REAL POR EFECTOS DE LA INFLACIÓN.",
            "txPgObjetivo": "MEJORAREMOS REMUNERACIONES A TRABAJADORES MUNICIPALES EN FUNCIONA DISPONIBILIDAD PRESUPUESTAL",
            "txPgIndicador": "1. AUMENTO DE SUS REMUNERACIONES\n2. INCREMENTO EN LAS CAPACITACIONES REALIZADAS POR EL PERSONAL",
            "txPgMeta": "SE COORDINARÁ CON EL SINDICATO PARA CONVERSAR DE REMUNERACIONES Y CONDICIONES DE TRABAJO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234283,
            "txPgProblema": "HAY AUSENCIA DE CAPACITACIÓN A FAVOR DE LOS TRABAJADORES MUNICIPALES NOMBRADOS Y PERMANENTES",
            "txPgObjetivo": "CAPACITAREMOS A TRABAJADORES MUNICIPALES PARA MEJORAR SU RENDIMIENTO LABORAL Y OCUPEN CARGOS DE FUNCIONARIOS EN FUNCIÓN A SU NIVEL.",
            "txPgIndicador": "1. NÚMERO DE PERSONAS QUE ASISTEN A LAS CAPACITACIONES ORGANIZADAS POR LA MUNICIPALIDAD",
            "txPgMeta": "SE CAPACITARÁ TANTO A EMPLEADOS COMO A OBREROS, QUEREMOS TRABAJADORES DE PRIMER NIVEL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}