{
    "datoGeneral": {
        "idPlanGobierno": 28084,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c19727bd-1f3f-47f2-8a73-47761bde20aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/65f5a7b5-e948-4278-ad1d-4e13dab9cc33.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234398,
            "txPgProblema": "- EN LA POBLACIÓN DEL DISTRITO DE CHECACUPE EXISTE NIVEL DE EXTREMA POBREZA ES DEL 30,5% Y POBREZA 33.2%\n-BAJO RENDIMIENTO DE LOS ESTUDIANTES EN RAZONAMIENTO MATEMÁTICO DE 48.20% Y COMPRENSIÓN LECTORA DE 38.23% EN EBR DEL DISTRITO DE CHECACUPE.",
            "txPgObjetivo": "-IMPLEMENTAR POLÍTICAS PÚBLICAS DE DESARROLLO SOCIAL, ECONÓMICO, AMBIENTAL E INSTITUCIONAL PARA LA ERRADICACIÓN DE LA  POBREZA Y EXTREMA POBREZA EN CHECACUPE.\n-FORTALECIMIENTO DE CAPACIDADES A DOCENTES, PADRES DE FAMILIA Y ESTUDIANTES MEDIANTE CONVENIOS INTERINSTITUCIONALES CON LA UGEL CANCHIS, COORDINACIÓN EDUCATIVA, UNSAAC.",
            "txPgIndicador": "% DE AVANCE DE LA IMPLEMENTACIÓN DE LAS POLÍTICAS PUBLICAS DE DESARROLLO SOCIAL, ECONÓMICO, AMBIENTAL E INSTITUCIONAL PARA LA ERRADICACIÓN DE LA POBREZA Y EXTREMA POBREZA.\nPROGRESO EN EL AVANCE EN EL RENDIMIENTO DE RAZONAMIENTO MATEMÁTICO Y COMPRENSIÓN LECTORA EN EBR DEL DISTRITO DE CHECACUPE.",
            "txPgMeta": "AL 2026 SE LOGRARA REDUCIR EL NIVEL DE EXTREMA POBRE AL 20 % Y POBREZA AL 25 % A TRAVÉS DE LA IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS SOCIALES DE: PRIMERO TRABAJO Y EMPLEO, SEGUNDO SEGURIDAD ALIMENTARIA CON COMPONENTES Y ACCIONES ESTRATÉGICAS ARTICULADOS A ASPECTOS ECONÓMICOS E INSTITUCIONAL HASTA EL FINAL DE NUESTRA GESTIÓN.\n- AL AÑO 2026 LOS ESTUDIANTES MEJORARAN EN EL RAZONAMIENTO MATEMÁTICO AL 65% Y COMPRENSIÓN LECTORA EN UN 60% A TRAVÉS DE LOS CONVENIOS INSTITUCIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234404,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA EN NIÑOS DE 0-05 AÑOS DE EDAD DEL DISTRITO DE CHECACUPE HASTA EL PRIMER TRIMESTRE DEL 2022 ES DE 18.00%.\n- ANEMIA EN NIÑOS DE 0 -03 DE EDAD DEL DISTRITO DE CHECACUPE HASTA EL PRIMER TRIMESTRE DEL 2022 ES DE 33% FUENTE: CLAS CHECACUPE.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DE PROGRAMAS Y PROYECTOS DE SEGURIDAD ALIMENTARIA PARA DAR OPERATIVIDAD EN LOS CENTROS DE VIGILANCIA COMUNAL MADRE-NIÑO, EN COORDINACIÓN CON EL CENTRO DE SALUD DE CHECACUPE.",
            "txPgIndicador": "% DE REDUCCIÓN DEL NIVEL DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LOS NIÑOS MENORES DE CINCO AÑOS DEL DISTRITO DE CHECACUPE.",
            "txPgMeta": "- AL AÑO 2026 SE DISMINUIRÁ AL 8% DE LA DESNUTRICIÓN CRÓNICA EN EL DISTRITO DE CHECACUPE.\n- AL AÑO 2026 SE DISMINUIRÁ AL 15% DE LA ANEMIA EN NIÑOS DEL DISTRITO DE CHECACUPE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234409,
            "txPgProblema": "-LAS ENFERMEDADES EN ADULTOS MAYORES SON LAS INFECCIONES AGUDAS DE LAS VÍAS RESPIRATORIAS, DESPUÉS DEL COVID 19, CHECACUPE ESTAMOS EN ROJO, COMO PRIMER DISTRITO CON RIESGO EN TUBERCULOSIS Y OTRAS COMO DIABETES, HIPERTENSIÓN Y OBESIDAD.",
            "txPgObjetivo": "- IMPULSAR TRABAJOS ARTICULADOS CON EL PUESTO DE SALUD Y MICRO RED DE SALUD EN LA PROMOCIÓN Y PREVENCIÓN DE SALUD CON DIVERSAS ESTRATEGIAS DE COMUNICACIÓN ESTRATÉGICA Y CAMPAÑAS DE PROMOCIÓN DE LA SALUD.",
            "txPgIndicador": "% DE DISMINUCIÓN DE LAS ENFERMEDADES REFERIDAS Y REPORTADOS A LA MICRO RED  DE SALUD Y A LA RED DE SALUD CANAS CANCHIS Y ESPINAR.",
            "txPgMeta": "- DISMINUIR LAS ENFERMEDADES REFERIDOS REPORTADOS A LA MICRO RED DE SALUD Y A LA RED DE SALUD CANAS CANCHIS Y ESPINAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234414,
            "txPgProblema": "-\tLA\tPOBLACIÓN ECONÓMICAMENTE\tACTIVA\tEN  CHECACUPE,  ES EL 19.25% SON TRABAJADORES EVENTUALES.",
            "txPgObjetivo": "- GENERAR POLÍTICAS PÚBLICAS ECONÓMICAS DEL POTENCIAL ECONÓMICO Y TERRITORIAL EN EL ASPECTO AGRÍCOLA, GANADERO, ARTESANÍA, VIAL Y PROMOCIÓN TURÍSTICA.",
            "txPgIndicador": "% DE AVANCE EN LA IMPLEMENTACIÓN Y EJECUCIÓN DE LAS POLÍTICAS PÚBLICAS A FAVOR DE LA AGRICULTURA, GANADERÍA, ARTESANÍA, PROMOCIÓN TURÍSTICA Y ARTICULACIÓN VIAL A LAS 14 COMUNIDADES Y SECTORES PARA DINAMIZAR LA ECONOMÍA Y DEFINIR MERCADOS POTENCIALES.",
            "txPgMeta": "- AL AÑO 2026 EN EL DISTRITO DE CHECACUPE SE TENDRÁ POLÍTICAS PÚBLICAS A FAVOR DE LA AGRICULTURA, GANADERÍA, ARTESANÍA, PROMOCIÓN TURÍSTICA Y ARTICULACIÓN VIAL A LAS 14 COMUNIDADES Y SECTORES PARA DINAMIZAR LA ECONOMÍA Y DEFINIR MERCADOS POTENCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234417,
            "txPgProblema": "-EL DISTRITO DE CHECACUPE, TIENE LA SUPERFICIE AGRÍCOLA CON RIEGO 25.00 % QUE REPRESENTA 3798.45 Y EL 75 % DE LA SUPERFICIE AGRÍCOLA EN SECANO EQUIVALENTE 12,387.45 HECTÁREAS, LO QUE SE REFLEJA EN LA BAJA PRODUCCIÓN AGRÍCOLA INCIDIENDO DIRECTAMENTE EN LA ECONOMÍA FAMILIAR DEL DISTRITO DE CHECACUPE.",
            "txPgObjetivo": "- FORMULAR PROYECTOS DE INVERSIÓN PÚBLICA PARA LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO INTEGRAL CON POTENCIAL HÍDRICO A TRAVÉS DE LA INVERSIÓN PÚBLICA DESDE EL GOBIERNO LOCAL Y GESTIONAR SISTEMAS DE RIEGO MÁS AMBICIOSOS A DIFERENTES SECTORES DEL GOBIERNO NACIONAL A FAVOR DE LAS 14 COMUNIDADES DEL DISTRITO DE CHECACUPE.",
            "txPgIndicador": "% DE AVANCE DE LA EJECUCIÓN DE INVERSIÓN PÚBLICA PARA LA IMPLEMENTACIÓN DE LOS SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgMeta": "-AL AÑO 2026 EL DISTRITO DE CHECACUPE  CONTARÁ CON EL 50 % DE ÁREAS DE CULTIVO  CON  RIEGO TECNIFICADO, QUE REPERCUTIRÁ EN LA MEJORA DE LAS CONDICIONES DE VIDA DE LAS FAMILIAS DEL DISTRITO DE CHECACUPE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234420,
            "txPgProblema": "- SE CUENTA CON POTENCIAL TURÍSTICO: PUENTE INCA, COLONIAL Y REPUBLICANA; EL TEMPLO DE INMACULADA CONCEPCIÓN, CAMINO DEL QHAPAQ ÑAN, CORDILLERA DEL ARCO IRIS EN LA COMUNIDAD DE PALCCOYO- CHECACUPE Y TEXTILERÍA ANDINA DE ALTA CALIDAD; SIN EMBARGO NO SE CUENTA CON LAS CONDICIONES ADECUADAS PARA LA CAPTACIÓN DE LOS TURISTAS LOCALES, NACIONALES E INTERNACIONALES.",
            "txPgObjetivo": "-FOMENTAR DESDE EL GOBIERNO LOCAL SE REALICE LA INVERSIÓN PÚBLICA VÍA CONVENIO CON ENTES REGIONALES, NACIONALES Y EMPRESARIOS DEL RUBRO DEL TURISMO EN LA PROMOCIÓN Y DEFINIR DESTINOS TURÍSTICOS PARA DINAMIZAR LA\nECONOMÍA LOCAL Y FOMENTAR EL EMPLEO EN JÓVENES.\n-FOMENTAR DESDE EL GOBIERNO LOCAL SE REALICE LA INVERSIÓN PÚBLICA VÍA CONVENIO CON ENTES REGIONALES, NACIONALES Y EMPRESARIOS DEL RUBRO DEL TURISMO EN LA PROMOCIÓN Y DEFINIR DESTINOS TURÍSTICOS PARA DINAMIZAR LA\nECONOMÍA LOCAL Y FOMENTAR EL EMPLEO EN JÓVENES.",
            "txPgIndicador": "% DE AVANCE EN LA SUSCRIPCIÓN DE LOS CONVENIOS INSTITUCIONALES PARA LA INSCRIPCIÓN DE LOS DESTINOS TURÍSTICOS EN DIRCETUR Y OTRAS INSTITUCIONES.",
            "txPgMeta": "- AL AÑO 2026 EN EL DISTRITO DE CHECACUPE CONTARÁ CON DESTINOS TURÍSTICOS INSCRITOS EN DIRCETUR Y CONVENIOS INTERINSTITUCIONALES DE PROMOCIÓN TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234429,
            "txPgProblema": "- LA POBLACIÓN URBANA DEL DISTRITO DE CHECACUPE REPRESENTA EL 47% FRENTE A LO RURAL, LA POBLACIÓN ASENTADA EN EL ÁREA URBANA PRODUCE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICO DE 07 KILOS POR FAMILIA.",
            "txPgObjetivo": "- GENERAR PROYECTO DE INVERSIÓN PÚBLICA PARA LA SEGREGACIÓN DE RESIDUOS SÓLIDOS Y PLANTA DEFINITIVA DE TRATAMIENTO DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "% DE AVANCE EN EL PROYECTO DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL SECTOR DE Q’ULAHUAPATA DE LA COMUNIDAD CAMPESINA  DE CHECACUPE Y ENTRE OTRAS COMUNIDADES CAMPESINAS DE MAYOR POBLACIÓN Y QUE TIENEN MAYOR NECESIDAD CONTAR CON RELLENOS SANITARIOS Y EN EL CUAL SE FORMULARAN LA IMPLEMENTACIÓN  DICHOS PROYECTOS DE SANIDAD.",
            "txPgMeta": "- AL CONCLUIR LA GESTIÓN SE TIENE 01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS EN EL SECTOR DE Q’ULAHUAPATA DE LA COMUNIDAD CAMPESINA  DE CHECACUPE Y ENTRE OTRAS COMUNIDADES CAMPESINAS DE MAYOR POBLACIÓN Y QUE TIENEN MAYOR NECESIDAD CONTAR CON RELLENOS SANITARIOS Y EN EL CUAL SE FORMULARAN LA IMPLEMENTACIÓN  DICHOS PROYECTOS DE SANIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234433,
            "txPgProblema": "-DEL TOTAL DE LA POBLACIÓN DE CHECACUPE, EL 52% REPRESENTA EL GÉNERO MUJER, SU PARTICIPACIÓN ES A NIVEL INDIVIDUAL Y GRUPAL CON LA FINALIDAD DE INTERVENIR   EN   LAS   DECISIONES POLÍTICAS, SOCIALES, ECONÓMICAS, CULTURALES DEL DISTRITO. SE TIENE EL ESTUDIO REALIZADO POR SOLUCIONES PRÁCTICAS DONDE SE MIDIÓ LA PARTICIPACIÓN DE LA MUJER EN ESTOS CAMPOS, DEMOSTRANDO UN RESULTADO DEL 38% DE PARTICIPACIÓN   FEMENINA, EN CONSECUENCIA, POR RESPETO DE LA EQUIDAD DE GÉNERO SEGUIR FORTALECIENDO CON MÁS SU PARTICIPACIÓN, PORQUE SIN LA PARTICIPACIÓN ACTIVA DE LAS MUJERES NO HAY VERDADERA DEMOCRACIA.",
            "txPgObjetivo": "- DISEÑAR LOS PROGRAMAS Y PROYECTOS DE INVERSIÓN PÚBLICA EN EL ASPECTO SOCIAL, ECONÓMICO, AMBIENTAL E INSTITUCIONAL TIENE QUE ESTAR TRANSVERSALIZADOS CON EL ENFOQUE DE GÉNERO E IGUALDAD DE OPORTUNIDADES.",
            "txPgIndicador": "% DE INCREMENTO DE  LA INCLUSIÓN DEL GÉNERO FEMENINO EN LO ROLES IMPORTANTES Y DECISIVOS EN EL DESARROLLO INTEGRAL DE NUESTRO DISTRITO.",
            "txPgMeta": "- AL AÑO 2026, EN EL DISTRITO DE CHECACUPE LAS MUJERES CUMPLIRÁN ROLES IMPORTANTES Y DECISIVOS EN EL DESARROLLO INTEGRAL DE NUESTRO DISTRITO, QUIENES SERÁN PILARES EN LA PARTICIPACIÓN ACTIVA EN EL ASPECTO SOCIAL, ECONÓMICO, CULTURAL, DEPORTIVO Y LUCHA CONTRA LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234437,
            "txPgProblema": "-PARTICIPACIÓN CIUDADANA ENTRE EL ESTADO Y LA POBLACIÓN PARA LA TOMA DE DECISIONES POLÍTICAS DE DESARROLLO DISTRITAL DE CHECACUPE.",
            "txPgObjetivo": "- TRANSPARENTAR LA GESTIÓN PÚBLICA MUNICIPAL, BUENAS PRÁCTICAS DE ENTENDIMIENTO ENTRE EL ESTADO Y LA POBLACIÓN.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LOS USUARIOS.",
            "txPgMeta": "- AL FINALIZAR LA GESTIÓN PÚBLICA MUNICIPAL A 2026, CONTAMOS CON MECANISMOS ADECUADOS, CULTURA DE ORGANIZACIÓN, TRANSPARENCIA DE LA GESTIÓN, LUCHA FRONTAL CONTRA LA CORRUPCIÓN, TRABAJO COORDINADO Y CONCERTADO, EQUIPO TÉCNICO EFICIENTE Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}