{
    "datoGeneral": {
        "idPlanGobierno": 22273,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0afa1beb-080d-44dd-8f29-1929ed2c0ce9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/52f9f699-d5f3-4d12-b5b2-456c9d68b426.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180184,
            "txPgProblema": "INADECUADO ITINERARIO Y DISTRIBUCIÓN DEL PERSONAL SERENAZGO.",
            "txPgObjetivo": "ORDENAR Y ORGANIZAR LOS SERVICIOS DE MONITOREO, PATRULLAJE Y VIGILANCIA",
            "txPgIndicador": "EVALUACIÓN SEMESTRAL DE PORCENTAJE DE AVANCE.",
            "txPgMeta": "80% DE LA POBLACIÓN URBANA CONTARÁ CON UN SISTEMA DE MAPAS CONJUNTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180251,
            "txPgProblema": "ALTA INCIDENCIA DE ENFERMEDADES: TIFOIDEA, DENGUE, PRESIÓN ARTERIAL, DIABETES, ENTRE OTRAS.\nTASA DE DESNUTRICIÓN CRÓNICA DISTRITO DE NAMBALLE EN MENORES DE 5 AÑOS 20%. MENORES DE 3 AÑOS CON ANEMIA 3%. \nSE DISTRIBUYE 2 LATAS DE LECHE DE 420 GR Y 1 KILOGRAMO DE HOJUELAS DE AVENA MENSUAL.\nDIFICULTAD Y RETRASO PARA EL TRASLADO DE PACIENTES EN SITUACIÓN DE EMERGENCIA. RIESGO DE MUERTE MATERNA. ALTA TASA DE PARTOS DOMICILIARIOS.",
            "txPgObjetivo": "CAMPAÑAS DE PROMOCIÓN, PREVENCIÓN Y DESPISTAJE DE PROBLEMAS DE SALUD PÚBLICA.\nPROGRAMA “NIÑO SANO”, DE ADECUADOS HÁBITOS ALIMENTICIOS. FACILITAR CANASTAS DE ALIMENTOS A NIÑOS CON DIAGNÓSTICO DE ANEMIA Y DESNUTRICIÓN CRÓNICA.\nSUSTITUIR LA LECHE EVAPORADA POR LECHE FRESCA. \nDOTAR COMO MÍNIMO DE 03 AMBULANCIAS PARA TRASLADO DE PACIENTES EN SITUACIÓN DE EMERGENCIA (01 CORREDOR PUESTO DE SALUD LA UNIÓN – PAMPA VERDE A DESTINO DE REFERENCIA; 01 CORREDOR CHIMARA Y DESTINO DE REFERENCIA, 01 CORREDOR CESARA -  DESTINO  DE REFERENCIA).",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS MÉDICAS REALIZADAS.\nPORCENTAJE DE LA POBLACIÓN DIAGNOSTICADA ACCEDE AL PROGRAMA “NIÑO SANO”. PORCENTAJE DE LA POBLACIÓN DIAGNOSTICADA ACCEDE AL PROGRAMA “NIÑO SANO”. \nPORCENTAJE DE POBLACIÓN BENEFICIARIA QUE ACCEDE AL MEJORAMIENTO DE ALIMENTACIÓN COMPLEMENTARIA\nREDUCCIÓN DE FACTORES DE RIESGO EN SALUD",
            "txPgMeta": "1 CAMPAÑA MEDICA TRIMESTRAL.\n100% DE LA POBLACIÓN DIAGNOSTICADA CON ANEMIA Y DESNUTRICIÓN CRÓNICA ACCEDE AL PROGRAMA “NIÑO SANO”.  \nTERCER AÑO DE GOBIERNO UN 40% Y ÚLTIMO AÑO COBERTURARA UN 60% DE LA POBLACIÓN BENEFICIARIA. \nDONACIÓN DE 1 AMBULANCIA ANUAL AL SECTOR SALUD (3 EN TOTAL).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180718,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS EN EL DISTRITO DE NAMBALLE.\nDEFICIENTE Y MALA CALIDAD DEL SERVICIO DE AGUA Y DESAGÜE.   \nINSTITUCIONES EDUCATIVAS NO CUENTAN CON INFRAESTRUCTURA ADECUADA, MOBILIARIO, RECURSOS TECNOLÓGICOS Y SERVICIOS BÁSICOS PARA SU FUNCIONAMIENTO. \nNO EXISTE PERSONAL CAPACITADO, LABORATORIOS DE CIENCIAS IMPLEMENTADOS Y ACTUALIZADOS.",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO DE COMPLEJOS DEPORTIVOS Y ACONDICIONAMIENTO DEL ESTADIO MUNICIPAL.\nCONSTRUCCIÓN. CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EN SERVICIOS BÁSICOS Y MEJORA DE LA CALIDAD DE VIDA. ADECUADA INFRAESTRUCTURA SANITARIA URBANA Y RURAL. \nMEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA, MOBILIARIO, CERCO PERIMÉTRICO Y SERVICIOS BÁSICOS DE INSTITUCIONES EDUCATIVAS (INICIAL, PRIMARIA Y SECUNDARIA). \nINSTALACIÓN DE UN LABORATORIO CENTRO PILOTO CIENTÍFICO EXPERIMENTAL EN EL DISTRITO DE NAMBALLE Y MINI LABORATORIOS EN LA PERIFERIA.",
            "txPgIndicador": "EVALUACIÓN ANUAL DE AVANCE EN MEJORAMIENTO DE INFRAESTRUCTURA\nPORCENTAJE DE POBLACIÓN QUE ACCEDE A SERVICIOS BÁSICOS. \nPORCENTAJE DE INSTITUCIONES MEJORADAS. \nNUMERO DE LABORATORIOS IMPLEMENTADOS.",
            "txPgMeta": "ADECUADA INFRAESTRUCTURA DEPORTIVA EN CADA CENTRO POBLADO Y DISTRITO.  \n100% DE LA POBLACIÓN ACCEDE A SERVICIOS BÁSICOS. AGUA E INFRAESTRUCTURA SANITARIA ADECUADOS Y DE CALIDAD. \nEL 20% ANUAL DE LAS INSTITUCIONES EDUCATIVAS MEJORARAN SUS SERVICIOS CON MEJORES INFRAESTRUCTURAS. \n01 LABORATORIO DE CIENCIAS DISTRITO DE NAMBALLE, 04 MINI LABORATORIOS EN LA PERIFERIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180831,
            "txPgProblema": "INFORMALIZACIÓN DE LAS MYPES. \nNO SE FOMENTA EL EMPRENDIMIENTO, IDEA DE NEGOCIO Y GESTIÓN DE PLANES Y PROYECTOS",
            "txPgObjetivo": "CAPACITAR Y FACILITAR EL REGISTRO DE FORMALIZACIÓN DE LAS MYPES. \nFOMENTAR LA ELABORACIÓN DE PLANES DE NEGOCIO Y/O EMPRENDIMIENTOS CON ESTUDIANTES UNIVERSITARIOS.",
            "txPgIndicador": "PORCENTAJE DE MYPES FORMALIZADAS. \nNUMERO DE PLANES DE NEGOCIO FORMULADOS",
            "txPgMeta": "80% DE MYPES SERÁN FORMALIZADAS. \n10 PLANES DE NEGOCIOS FORMULADOS ANUALES POR CONSULTORÍAS CON LA CONTRIBUCIÓN DE ESTUDIANTES UNIVERSITARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180872,
            "txPgProblema": "NO EXISTE PLANIFICACIÓN Y GEO LOCALIZACIÓN TURÍSTICA.  \nINACCESIBILIDAD O VÍAS EN ESTADO DEFICIENTE A LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "DISEÑAR EL MAPA TURÍSTICO DEL DISTRITO DE NAMBALLE (LAGUNA EL PANDO, EL CORAZÓN Y EL PATO, INGRESO AL SNTN, MIRADOR RAMÍREZ, LAGUNAS, CUEVA DE LA BOA, CUEVA DE LAS TURCAS, BALNEARIOS DEL RIO NAMBALLE, ENTRE OTROS). \nMEJORAR EL ACCESO A LOS ATRACTIVOS TURÍSTICOS DE NAMBALLE.",
            "txPgIndicador": "PORCENTAJE DE ATRACTIVOS TURÍSTICOS IDENTIFICADOS. \nPORCENTAJE DE ATRACTIVOS TURÍSTICOS QUE CUENTAN CON LAS ADECUADAS CONDICIONES DE ACCESIBILIDAD.",
            "txPgMeta": "100% DE ATRACTIVOS TURÍSTICOS IDENTIFICADOS Y PUESTOS EN VALOR. \n80% DE LOS ATRACTIVOS TURÍSTICOS CONTARAN CON ADECUADAS CONDICIONES DE ACCESIBILIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180921,
            "txPgProblema": "NO EXISTE UN TERMINAL TERRESTRE BINACIONAL. \nINADECUADAS CONDICIONES DE TRANSITABILIDAD Y MAL ESTADO DE LAS TROCHAS CARROZABLES. NO EXISTE ACCESO CARROZABLE A DIVERSOS SECTORES.",
            "txPgObjetivo": "ADQUISICIÓN DE ÁREA, GESTIÓN Y CONSTRUCCIÓN DE TERMINAL TERRESTRE BINACIONAL. \nGARANTIZAR LA ADECUADA TRANSITABILIDAD, APERTURA DE VÍAS Y TROCHAS CARROZABLES.",
            "txPgIndicador": "AVANCE DE TERMINAL CONSTRUIDO. \nPORCENTAJE DE VÍAS TRANSITABLES.",
            "txPgMeta": "CONSTRUCCIÓN DE 1 TERMINAL TERRESTRE BINACIONAL. \nGARANTIZAR EL 100% DE LAS VÍAS DE COMUNICACIÓN CON ADECUADAS CONDICIONES DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180967,
            "txPgProblema": "TALA INDISCRIMINADA, USO IRRACIONAL DE RECURSOS NATURALES, EXPANSIÓN AGRÍCOLA EN ÁREAS PROTEGIDAS. \nDEFORESTACIÓN, CONTAMINACIÓN AMBIENTAL Y EXTINCIÓN DE ESPECIES MADERABLES.",
            "txPgObjetivo": "COOPERACIÓN INSTITUCIONAL PARA EL DISEÑO DE UN PLAN ESTRATÉGICO EN EL CONTROL Y MANEJO DE ÁREAS PROTEGIDAS. \nEJECUTAR PLAN DE REFORESTACIÓN “SEMBRANDO VIDA”, CON ESPECIES NATIVAS Y MADERABLES EN PROYECTOS FAMILIARES, ESPACIOS PÚBLICOS Y MÁRGENES DE CARRETERAS, SERÁN PROTEGIDOS POR LA COMUNIDAD, LA MISMA QUE SERÁ PREMIADA.",
            "txPgIndicador": "PLAN EJECUTADO Y MONITOREADO. \nPORCENTAJE DE ESPACIOS PÚBLICOS REFORESTADOS ANUALMENTE.",
            "txPgMeta": "PLAN DE MONITOREO DE ÁREAS PROTEGIDAS, IMPLEMENTADO, EJECUTADO Y MONITOREADO. \nREFORESTACIÓN DEL 15% ANUAL DE ESPACIOS PÚBLICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181007,
            "txPgProblema": "INADECUADO FUNCIONAMIENTO DE LAS PTAR EN EL DISTRITO DE NAMBALLE. \nCOLAPSO DE ALCANTARILLADO EN EL DISTRITO DE NAMBALLE.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PTAR EN LAS COMUNIDADES QUE REQUIEREN. \nRECONSTRUCCIÓN, MANTENIMIENTO PROGRESIVO DEL ALCANTARILLADO DEL DISTRITO DE NAMBALLE.",
            "txPgIndicador": "PORCENTAJE DE PTAR SANEADAS. \nPORCENTAJE DE ALCANTARILLADO CON MANTENIMIENTO PROGRESIVO.",
            "txPgMeta": "100% DE PTAR EN CONDICIONES ADECUADAS\nMANTENIMIENTO PROGRESIVO DEL 100% DE ALCANTARILLADO EN EL DISTRITO DE NAMBALLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181042,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR Y/O ADECUAR LOS DOCUMENTOS DE GESTIÓN.",
            "txPgIndicador": "DOCUMENTOS ACTUALIZADOS.",
            "txPgMeta": "100% DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181130,
            "txPgProblema": "EXCESIVA BUROCRACIA E INEFICIENCIA EN RESPONDER LOS REQUERIMIENTOS.",
            "txPgObjetivo": "REINGENIERÍA EN LOS PROCESOS ADMINISTRATIVOS, RESPUESTA EFICIENTE Y OPORTUNA A LOS REQUERIMIENTOS.",
            "txPgIndicador": "PROCESOS ADMINISTRATIVOS EFICACES.",
            "txPgMeta": "OPTIMIZACIÓN DE PROCESOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181164,
            "txPgProblema": "BAJO NIVEL DE COMPETENCIAS Y CAPACIDADES EN LOS COLABORADORES.",
            "txPgObjetivo": "DISEÑO Y EJECUCIÓN DE UN PLAN DE CAPACITACIÓN EN COLABORADORES DE LA MUNICIPALIDAD E INCENTIVOS AL MEJOR DESEMPEÑO.",
            "txPgIndicador": "PORCENTAJE DE PERSONAL QUE RECIBE CAPACITACIÓN.",
            "txPgMeta": "100% DE TRABAJADORES RECIBEN CAPACITACIÓN, TRABAJADORES RECIBEN INCENTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}