{
    "datoGeneral": {
        "idPlanGobierno": 17211,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79a00da6-eb9d-4395-90e6-084dde24ae6f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a01681ab-4a12-49a0-9a94-85a3a3e10801.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183525,
            "txPgProblema": "ALTOS INCIDENCIAS DELICTIVAS CONTRA EL PATRIMONIO",
            "txPgObjetivo": "-MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL SERVICIO DE SERENAZGO\n-RESPUESTA INMEDIATA SERENO ESPECIALIZADO.\n-INCREMENTAR LA CANTIDAD DE CÁMARAS DE VIDEOVIGILANCIA DE ÚLTIMA GENERACIÓN.\n-CREAR UN EQUIPO DE INTELIGENCIA CON PERSONAL PNP Y LA MUNICIPALIDAD",
            "txPgIndicador": "-AVANCE DEL PROYECTO\n-% PORCENTAJE DE REDUCCIÓN DE ROBOS VEHÍCULOS, DOMICILIO, CELULARES ENTRE OTROS\n-UNIDADES\n-% DE REDUCCIÓN DE INSEGURIDAD.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL SERVICIO DE SERENAZGO EN UN 100%\nMEJORAR RESPUESTA INMEDIATA SERENO ESPECIALIZADO EN UN 30%\nINCREMENTAR LA CANTIDAD DE CÁMARAS DE VIDEOVIGILANCIA DE ÚLTIMA GENERACIÓN.EN 1600 UNIDADES\nINCREMENTAR LA CREACIÒN DE UN EQUIPO DE INTELIGENCIA CON PERSONAL PNP Y LA MUNICIPALIDAD EN UN 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183618,
            "txPgProblema": "VIOLENCIA FAMILIAR",
            "txPgObjetivo": "PROPICIAR CHARLAS PARA LA FORMACIÓN DE FAMILIAS FUERTES SIN VIOLENCIA \nFORTALECER LA DEMUNA, PARA ENFRENTAR LA VIOLENCIA DOMESTICA CON APOYO LEGAL Y SICOLÓGICO.",
            "txPgIndicador": "% PARTICIPANTES A LOS PROGRAMAS\n% DE ATENCIONES",
            "txPgMeta": "PROPICIAR CHARLAS PARA LA FORMACIÓN DE FAMILIAS FUERTES SIN VIOLENCIA EN UN 90%\nFORTALECER LA DEMUNA, PARA ENFRENTAR LA VIOLENCIA DOMESTICA CON APOYO LEGAL Y SICOLÓGICO.EN UN 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183705,
            "txPgProblema": "AUMENTO DE ACCIDENTES DE TRÁNSITO",
            "txPgObjetivo": "INSTALAR EN TODO SANTIAGO DE SURCO SEMÁFOROS INTELIGENTES O AUTO REGULADOS, UTILIZANDO FIBRA ÓPTICA.",
            "txPgIndicador": "PROYECTO DE INSTALACIÓN DE SEMÁFOROS Y DISPOSITIVOS PARA UN MAYOR CONTROL DEL TRÁNSITO",
            "txPgMeta": "INSTALAR EN TODO SANTIAGO DE SURCO SEMÁFOROS INTELIGENTES O AUTO REGULADOS, UTILIZANDO FIBRA ÓPTICA, EN UN 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183895,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA EL IMPULSO DEL CRECIMIENTO DEL DESARROLLO EMPRESARIAL",
            "txPgObjetivo": "CREAR CAPACIDADES PRODUCTIVAS EN LA POBLACIÓN.\nREACTIVAR EL PROGRAMA RESTAURANT SALUDABLE\nPROMOVER CIRCUITOS TURÍSTICOS, GASTRONÓMICOS, CULTURALES Y EDUCATIVOS.",
            "txPgIndicador": "NÚMERO DE CHARLAS AL MES.\nFISCALIZACIÓN, ASESORÍA Y SUPERVISIÓN DE RESTAURANTES Y AFINES. \nNÚMERO DE ACTIVIDADES AL MES",
            "txPgMeta": "CREAR CAPACIDADES PRODUCTIVAS EN LA POBLACIÓN.EN UN 50% A LAS AHORA EXISTENTES\nREACTIVAR EL PROGRAMA RESTAURANT SALUDABLE, CON UNA PROYECCIÒN DE 20 POR MES.\nPROMOVER CIRCUITOS TURÍSTICOS, GASTRONÓMICOS, CULTURALES Y EDUCATIVOS.EN UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184007,
            "txPgProblema": "CRECIMIENTO VERTICAL DEL DISTRITO GENERA MALESTAR ENTRE VECINOS QUE DESEAN VENDER PROPIEDADES A CONSTRUCTORAS Y AQUELLOS QUE PIDEN RESIDENCIALIDAD.",
            "txPgObjetivo": "RESPETAR LOS PARÁMETROS, ALTURAS Y LIMITAR LA DENSIDAD DE EDIFICACIONES.",
            "txPgIndicador": "CAMBIO DE NORMATIVAS",
            "txPgMeta": "QUE SE RESPETEN LOS PARÁMETROS, ALTURAS Y LIMITAR LA DENSIDAD DE EDIFICACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184169,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS Y ÁREAS VERDES",
            "txPgObjetivo": "PROGRAMA DE RECICLAJE DE COBERTURA COMPLETA\nCAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL USO ADECUADO DEL AGUA\nAGRICULTURA Y HUERTOS URBANOS\nARBORIZACIÓN DE EJES URBANOS\nIMPLEMENTACIÓN DE SISTEMA DE CUIDADO Y VIGILANCIA DE ÁRBOLES",
            "txPgIndicador": "% DE VIVIENDAS QUE PARTICIPEN EN EL PROGRAMA RECICLAJE.\nNUMERO DE CAMPAÑAS ANUALES\nPORCENTAJE DE VIVIENDAS QUE PARTICIPEN\nNUMERO DE ÁRBOLES NUEVOS\n% CONTROL DE VIGILANCIA DE ARBOLES",
            "txPgMeta": "INCREMENTAR PROGRAMA DE RECICLAJE DE COBERTURA COMPLETA EN 100%\nREALIZAR 12 CAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL USO ADECUADO DEL AGUA\nAGRICULTURA Y HUERTOS URBANOS, INCREMENTADOS EN UN 50%\n5000 NUEVOS ÀRBOLES\nACXRECENTAR EN UN 100% LA IMPLEMENTACIÓN DE SISTEMA DE CUIDADO Y VIGILANCIA DE ÁRBOLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184354,
            "txPgProblema": "ALTO RIESGO DE SISMO DE 8.8 GRADOS",
            "txPgObjetivo": "PLATAFORMAS Y HERRAMIENTAS DIGITALES EN GESTIÓN DEL RIESGO DE DESASTRES PARA LA CAPACITACIÓN Y DIFUSIÓN A LOS CIUDADANOS.\nEL TAMAÑO DEL DISTRITO Y LA VARIEDAD DE RIESGOS EXISTENTES POR SECTOR, NECESITA ACCIONES COORDINADAS POR SECTOR.\nMODERNIZACIÓN DEL CENTRO DE OPERACIONES DE EMERGENCIA NACIONAL DEL DISTRITO\nELABORACIÓN DE UN PLAN DE EMERGENCIA DISTRITAL Y CREACIÓN DE BRIGADAS DE APOYO POR SECTOR.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES\nFORMACIÓN DE BRIGADAS DE APOYO VECINALES POR SECTOR\nCUMPLIR CON LA MODERNIZACIÓN DEL CENTRO DE OPERACIONES DE EMERGENCIA NACIONAL DEL DISTRITO.\nGENERAR 09 BRIGADAS",
            "txPgMeta": "GENERAR 09 CAPACITACIONES POR AÑO SOBRE LAS PLATAFORMAS Y HERRAMIENTAS DIGITALES EN GESTIÓN DEL RIESGO DE DESASTRES PARA LA CAPACITACIÓN Y DIFUSIÓN A LOS CIUDADANOS.\nFORMACIÓN DE 09 BRIGADAS DE APOYO VECINALES POR SECTOR\nMODERNIZACIÓN AL 100% DEL CENTRO DE OPERACIONES DE EMERGENCIA NACIONAL DEL DISTRITO.\nELABORACIÓN AL 100% DE UN PLAN DE EMERGENCIA DISTRITAL Y CREACIÓN DE BRIGADAS DE APOYO POR SECTOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184409,
            "txPgProblema": "FALTA DE EMPATÍA ENTRE EL PERSONAL DEL MUNICIPIO Y VECINOS",
            "txPgObjetivo": "CONCIENTIZACIÓN DEL PERSONAL EN LA ADECUADA ATENCIÓN AL CLIENTE.\nCAPACITACIÓN AL PERSONAL EN LAS NORMATIVAS Y PROCEDIMIENTOS DEL PUESTO QUE DESEMPEÑA",
            "txPgIndicador": "SATISFACCIÓN DEL VECINO",
            "txPgMeta": "CONCIENTIZACIÓN DEL PERSONAL EN LA ADECUADA ATENCIÓN AL CLIENTE Y CAPACITACIÓN AL PERSONAL EN LAS NORMATIVAS Y PROCEDIMIENTOS DEL PUESTO QUE DESEMPEÑA ENUN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184470,
            "txPgProblema": "BAJA EJECUCIÓN DEL GASTO EN INVERSIÓN PÚBLICA",
            "txPgObjetivo": "EJECUTAR LOS PROYECTOS PACTADOS CON LOS VECINOS EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO Y OTROS QUE ESTUVIERAN PENDIENTES\nIMPLEMENTAR MEJORAS EN EL PROCEDIMIENTO PARA LA IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN EN EL MÁS BREVE PLAZO",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS DE INVERSIÓN DE PENDIENTES.\nACTUALIZACIÓN DEL PROCEDIMIENTO.",
            "txPgMeta": "EJECUTAR LOS PROYECTOS PACTADOS CON LOS VECINOS EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO Y OTROS QUE ESTUVIERAN PENDIENTES, AL 100%\nIMPLEMENTAR MEJORAS EN EL PROCEDIMIENTO PARA LA IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN EN EL MÁS BREVE PLAZO, SIENDO ESTE DE UNO AL MES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184513,
            "txPgProblema": "ACUMULACIÓN DE PERSONAS EN OFICINAS ADMINISTRATIVAS, POR TRAMITES NO COMPLEJOS.",
            "txPgObjetivo": "DESARROLLAR APLICACIONES\nINFORMÁTICAS PARA QUE LAS PERSONAS PUEDAN HACER TRÁMITES SIMPLES POR INTERNET.",
            "txPgIndicador": "PROYECTO DE DESARROLLO INFORMÁTICO DEL APLICATIVO.",
            "txPgMeta": "PROYECTO DE DESARROLLO INFORMÁTICO DEL APLICATIVO AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}