{
    "datoGeneral": {
        "idPlanGobierno": 26009,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6f521516-fc47-4816-935c-0d0844be5dc4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/651c2447-51ec-4f1a-b6c3-46de46f40010.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155907,
            "txPgProblema": "POBLACIÓN TINQUEÑA INSEGURA",
            "txPgObjetivo": "CONTROLAR LAS ACCIONES DE DELINCUENCIA, MALTRATO Y ROBO",
            "txPgIndicador": "-",
            "txPgMeta": "- CONTROLAR EL ÍNDICE DE DELINCUENCIA EN UN 90%, EN ALIANZA ESTRATÉGICA CON LA POLICÍA NACIONAL Y LAS JUNTAS VECINALES.\n- PLANIFICAR CON LA POLICÍA NACIONAL Y LA FISCALÍA PARA REALIZAR ACCIONES DE PREVENCIÓN, INTERVENCIONES Y OPERACIONES DE CONTRA ACTOS DELINCUENCIALES Y MALTRATOS.\n- CONTROLAR EL ÍNDICE DE ROBO EN UN 90%, EN ALIANZA ESTRATÉGICA CON LA POLICÍA NACIONAL Y LAS COMUNIDADES CAMPESINAS (CREACIÓN DE RONDAS DE VIGILANCIA COMUNAL).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155913,
            "txPgProblema": "LIMITADOS ESPACIOS PÚBLICOS Y FALTA DE ACONDICIONAMIENTO DE LOS ESCENARIOS DEPORTIVOS PARA LA RECREACIÓN, CULTURA Y DEPORTE",
            "txPgObjetivo": "ACONDICIONAR LOS ESPACIOS PÚBLICOS CON TECHOS, SERVICIOS HIGIÉNICOS, GRADERÍAS Y DEMÁS PARA EL DESARROLLO DE ACTIVIDADES RECREATIVAS, CULTURALES Y DEPORTIVAS",
            "txPgIndicador": "-",
            "txPgMeta": "ELABORACIÓN DE LOS ESTUDIOS TÉCNICOS Y SU FINANCIAMIENTO PARA SU ADECUADA EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155924,
            "txPgProblema": "NO EXISTE EL SERVICIO DE AGUA POTABLE EN EL DISTRITO DE TINCO E INADECUADO SERVICIO DE AGUA ENTUBADA EN CANTIDAD, HORAS DE SERVICIO Y CALIDAD",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DEL SERVICIO DEL AGUA POTABLE EN EL DISTRITO DE TINCO PARALELO A ELLO MEJORAR EL SERVICIO DE AGUA ENTUBADA CON SERVICIO DE DURACIÓN, CANTIDAD Y CALIDAD",
            "txPgIndicador": "-",
            "txPgMeta": "ELABORAR EL ESTUDIO TÉCNICO Y BUSCAR SU FINANCIAMIENTO PARA LA INSTALACIÓN DEL SERVICIO DEL AGUA POTABLE EN EL DISTRITO DE TINCO Y PARALELO A ELLO REALIZAR EL FINANCIAMIENTO PARA LA MEJORARA DEL SERVICIO DE AGUA ENTUBADA EN EL DISTRITO CON MÁS HORAS DE SERVICIO DIARIO, CANTIDAD Y CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155940,
            "txPgProblema": "POCA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS",
            "txPgObjetivo": "PROMOCIÓN Y FOMENTO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "-",
            "txPgMeta": "ELABORAR ESTUDIOS DE MERCADO Y TÉCNICOS PARA DISEÑAR ESTRATEGIAS DE PROMOCIÓN TURÍSTICA.\nCOSTO APROXIMADO: S/ 2,5000,000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155955,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA RECREACIONAL Y DE ESPARCIMIENTO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURAS PARA LA RECEPTIVIDAD DEL TURISMO.",
            "txPgIndicador": "-",
            "txPgMeta": "ELABORACIÓN DE ESTUDIOS Y CONSECUENTEMENTE EJECUCIÓN DE LAS INFRAESTRUCTURAS.\nCOSTO APROXIMADO: S/ 4,000.000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155967,
            "txPgProblema": "FALTA DE ORGANIZACIÓN DE LOS PRODUCTORES DE FLORES, HORTOFRUTÍCOLA, APICULTORES Y CRIADORES DE ANIMALES MENORES.",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS",
            "txPgIndicador": "-",
            "txPgMeta": "CAPACITAR PARA LA FORMULACIÓN DE PLANES DE NEGOCIO Y ACCEDER A FINANCIAMIENTO DE FONDOS CONCURSABLES NO REEMBOLSABLES COMO PROCOMPITE, TURISMO EMPRENDE - MINCETUR, AGROIDEAS Y OTROS.\nCOSTO APROXIMADO: S/ 50, 000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155986,
            "txPgProblema": "INADECUADAS PRÁCTICAS DE CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN CIUDADANA PARA EL CUIDADO DEL AMBIENTE, SOBRE TODO EN EL RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE RR.SS. Y MANEJO DE PRODUCTOS QUÍMICOS.",
            "txPgIndicador": "-",
            "txPgMeta": "FORMACIÓN A NIVEL DE REDES VECINALES Y ESCOLARES EN UN 80% DE LA POBLACIÓN, REALIZAR EL RECOJO DE RR.SS. Y SU MANEJO RESPONSABLE CON LA CREACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE COMPUS Y HUMUS S/ 100,000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156001,
            "txPgProblema": "EXISTENCIA DE LA CONTAMINACIÓN A TRAVÉS DEL POLVO DE LAS INDUSTRIAS NO METÁLICAS",
            "txPgObjetivo": "MINIMIZAR EL IMPACTO DE LA CONTAMINACIÓN",
            "txPgIndicador": "-",
            "txPgMeta": "DEL AMBIENTE Y MINISTERIO DEL AMBIENTE PARA ESTABLECER POLÍTICAS DETERMINADAS. \nCOSTO APROXIMADO: S/ 50, 000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156054,
            "txPgProblema": "ESCASA RECAUDACIÓN TRIBUTARIA.",
            "txPgObjetivo": "ESTABLECER PROCEDIMIENTOS ADMINISTRATIVOS CONCORDANTES CON NUESTRA REALIDAD SOCIOECONÓMICA PARA IMPLEMENTAR EL PAGO DE IMPUESTOS, TASAS Y CONTRIBUCIONES.",
            "txPgIndicador": "-",
            "txPgMeta": "REFORMULACIÓN DEL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS E INTRODUCIR NUEVOS PROCEDIMIENTOS ADMINISTRATIVOS.\nCOSTO APROXIMADO: S/ 30,000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156065,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS CIUDADANOS QUE REALIZAN TRÁMITES EN LA ENTIDAD",
            "txPgObjetivo": "BRINDAR UNA ADECUADA ATENCIÓN CON PERSONAL IDÓNEO Y CAPACITADO CON TRATO JUSTO.",
            "txPgIndicador": "-",
            "txPgMeta": "REINGENIERÍA PARA EVALUAR EL DESEMPEÑO, CAPACITACIÓN E INCREMENTO DE REMUNERACIONES DE LOS SERVIDORES.\nCOSTO APROXIMADO: S/ 150, 000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156073,
            "txPgProblema": "DESINTERÉS EN LA ATENCIÓN DE LAS PERSONAS VULNERABLES (NIÑOS, MUJERES, ANCIANOS Y PERSONAS CON CAPACIDADES DIFERENTES",
            "txPgObjetivo": "BRINDAR UNA ADECUADA ATENCIÓN A LAS PERSONAS VULNERABLES (NIÑOS, MUJERES, ANCIANOS Y PERSONAS CON CAPACIDADES DIFERENTES)",
            "txPgIndicador": "-",
            "txPgMeta": "DOTAR DE TÉCNICO Y/O PROFESIONALES CAPACITADOS EN LA DEMUNA, OMAPED Y CIAM",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}