{
    "datoGeneral": {
        "idPlanGobierno": 20137,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8155b17-ed76-457e-96d1-2e449a63ab54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f963aa0-25d6-4b44-9771-ec1ed1ae3f70.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176355,
            "txPgProblema": "DEFICIENTE SERVICIO DE ABASTECIMIENTO DE AGUA Y DESAGÜE.\n\nDEFICIENTE INFRAESTRUCTURA DEL CENTRO DE SALUD  TABALOSOS Y P.S PUCAYACU PANJUI. \n\nAUSENCIA DE UN CENTRO DE ESTUDIOS TÉCNICOS SUPERIORES Y AUSENCIA DE CENTROS DE PREPARACIÓN PREUNIVERSITARIOS.\n\nESCASO MEJORAMIENTO DE VÍAS DE TRANSITABILIDAD VEHICULAR EN LAS ZONAS URBANAS Y RURALES. \n\nDEFICIENTE  INFRAESTRUCTURA  PARA LA PRÁCTICA DEPORTIVA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO INTEGRAL A TRAVÉS DEL MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y DESAGÜE DE CALIDAD EN LOS DIVERSOS SECTORES HUMANOS DEL DISTRITO.\n\nPROMOVER EL DESARROLLO HUMANO INTEGRAL DE LOS SERVICIOS DE SALUD, A TRAVÉS DE LA IMPLEMENTACIÓN Y BÚSQUEDA DE FINANCIAMIENTOS PARA MEJORAR LOS SERVICIOS DE ATENCIÓN MÉDICA EXISTENTES Y PARA AMPLIAR LA COBERTURA DE ATENCIÓN.\n\nPROMOVER LA CAPACITACIÓN TÉCNICA Y/O CONTINUACIÓN DE ESTUDIOS SUPERIORES DE LOS JÓVENES DEL DISTRITO DE TABALOSOS, Y PREPARACIÓN PRE UNIVERSITARIA DE LOS JÓVENES.\n\nPROMOVER LA PAVIMENTACIÓN Y MEJORAMIENTO DE LAS VÍAS DE TRANSITABILIDAD VEHICULAR DE LAS ZONAS URBANAS DEL DISTRITO.\n\nCONTRIBUIR EN LA  CULTURA DEPORTIVA   MEJORANDO  LOS ESPACIOS DEPORTIVOS Y APOYANDO A LOS CLUBES  QUE PARTICIPAN DE CAMPEONATOS.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS CON ACCESO AL SISTEMA DE AGUA POTABLE.\n\nN° HORAS CON ACCESO AL SISTEMA DE AGUA POTABLE.\n\nPORCENTAJE DE PERSONAS CON ACCESO AL SISTEMA DE ELIMINACIÓN DE EXCRETAS.  \n\nCOBERTURA DE ATENCIÓN DE LA POBLACIÓN.\n\nCOBERTURA DE ATENCIÓN DE LA POBLACIÓN.\n\nN° DE CUADRAS PAVIMENTADAS.\n\nN° VÍAS URBANAS Y RURALES  MEJORADAS.\n\nFORMULACIÓN  Y EJECUCIÓN DE PROYECTOS DEPORTIVOS.",
            "txPgMeta": "MEJORAMIENTO  Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE EN TABALOSOS, SAN MIGUEL DEL RÍO MAYO Y DEMÁS ANEXOS.\n\nGESTIÓN DE PROYECTOS Y PRESUPUESTOS PARA LA AMPLIACIÓN Y EJECUCIÓN DE PROYECTOS DE INSTALACIÓN DE SERVICIO DE DESAGÜE EN TABALOSOS Y  LAS COMUNIDADES GRANDES DEL DISTRITO. (ESTANCIA, HUNGURAHUIPAMPA, SAN LUIS, ENTRE OTRAS).\n\nSEGUIMIENTO Y MONITOREO EN LA BÚSQUEDA DE FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE MODERNA INFRAESTRUCTURA E IMPLEMENTACIÓN DEL ESTABLECIMIENTO ESTRATÉGICO I-4 DE TABALOSOS Y I-1 DE PANJUI.\n\n IMPLEMENTACIÓN DE BOTIQUINES COMUNALES EN COMUNIDADES RURALES DEL DISTRITO. \n\n\nCREACIÓN DE LA ESCUELA MUNICIPAL DE ENSEÑANZA EN LA OPERACIÓN Y MANTENIMIENTO DE MAQUINARIA PESADA.\n\nCREACIÓN DE LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL. \n\nFIRMA DE CONVENIOS CON UNIVERSIDADES E INSTITUTOS SUPERIORES DE LA REGIÓN Y EL PAÍS. \n\nGESTIONAR LA AMPLIACIÓN DE COBERTURA DEL PROGRAMA NACIONAL BECA 18 PARA BRINDAR MAYORES OPORTUNIDADES A LOS JÓVENES DEL DISTRITO.\n\nPAVIMENTACIÓN DE PRINCIPALES CALLES URBANAS DE TABALOSOS Y SAN MIGUEL DEL RÍO MAYO. \n\nMEJORAMIENTO DE TRANSITABILIDAD DE CALLES DE TABALOSOS, SAN MIGUEL DEL RÍO MAYO, ESTANCIA, HUNGURAHUIPAMPA, ENTRE OTRAS MÁS.\n\nGESTIONAR LA CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS DEL COLISEO CERRADO DISTRITAL Y LA CONSTRUCCIÓN E IMPLEMENTACIÓN DEL ESTADIO DEPORTIVO CAMPO CÓNDOR METO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176881,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PRODUCTIVA. \n\n\n \n \n \n \nDIFÍCIL ACCESO VIAL A LAS ZONAS DE PRODUCCIÓN AGRÍCOLA Y SITIOS TURÍSTICOS.",
            "txPgObjetivo": "MEJORAR, PROMOVER, FORTALECER LA ACTIVIDAD ECONÓMICA CON UNA SÓLIDA BASE AGRÍCOLA, PECUARIA, AGROINDUSTRIAL CON UN MERCADO ASEGURADO CON VÍAS DE ACCESO EN BUEN ESTADO HACIA EL INGRESO DE CENTROS DE PRODUCCIÓN Y RECURSOS TURÍSTICOS.\n\n MEJORAR, PROMOVER, FORTALECER LA ACTIVIDAD ECONÓMICA CON UNA SÓLIDA BASE AGRÍCOLA, PECUARIA, AGROINDUSTRIAL CON UN MERCADO ASEGURADO CON VÍAS DE ACCESO EN BUEN ESTADO HACIA EL INGRESO DE CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "PORCENTAJE POBLACIÓN BENEFICIADA.\n\nFORMULACIÓN DE EXPEDIENTE EVALUADOS Y EJECUTADOS.\n\nN° PERSONAS BENEFICIADAS.\n\n\n MÁQUINAS ADQUIRIDAS. \n\nKILÓMETROS DE MANTENIMIENTO Y AFIRMADO DE TROCHA CARROZABLE.",
            "txPgMeta": "IMPLEMENTACIÓN DE VIVEROS CON PLANTACIONES DE CAFÉ, CACAO, ENTRE OTRAS PLANTACIONES, EN TABALOSOS, PUCAYACU, ESTANCIA Y OTROS. \n\nIMPLEMENTACIÓN Y CAPACITACIÓN EN INSTALACIÓN DE BIO HUERTOS ESCOLARES Y DE HUERTAS FAMILIARES. \n\nDESARROLLO DE PROYECTOS DE CONSTRUCCIÓN E INSTALACIÓN DE INFRAESTRUCTURAS Y EQUIPAMIENTOS DE TECNIFICACIÓN DEL AGRO. (SISTEMA DE RIEGO POR GOTEO, POR ASPERSIÓN, INSTALACIÓN DE COMPOSTERAS, LABORATORIOS, ETC.) \n\nCONSTRUCCIÓN DE MODERNO MERCADO CENTRAL DE TABALOSOS. \n\nELABORACIÓN DE ESTUDIOS Y BÚSQUEDA DE FINANCIAMIENTO PARA EL AFIRMADO DE LA VÍA DE ACCESO DESDE EL SECTOR PUENTE BOLIVIA HASTA LA COMUNIDAD DE ALTO PERÚ.\n\nADQUISICIÓN DE MAQUINARIAS PESADAS.\n\nMANTENIMIENTO PERIÓDICO Y RUTINARIO A LAS VÍAS DE ACCESO DE ZONAS DE PRODUCCIÓN AGRÍCOLA Y SITIOS TURÍSTICOS.\n\n MEJORAMIENTO DE VÍAS DE ACCESO A ZONAS PRODUCTIVAS QUE LO ADOLECEN (KACHIPAMPA, ALTO HUNGURAHUI, LAS PALMAS, PUCAYOC, SINCHIYO, CUNCHIYACU,   ESTANCIA –SAN LUIS, ENTRE OTRAS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177099,
            "txPgProblema": "DEFICIENTE SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.\n\nDEFORESTACIÓN Y PÉRDIDA DEL CAUDAL DE LOS RECURSOS HÍDRICOS EN EL ÁMBITO DISTRITAL.\n \nCONTAMINACIÓN DE LOS RÍOS, LAGUNAS, OJOS DE AGUA Y SUELOS, POR EL USO INADECUADO DE AGROQUÍMICOS.",
            "txPgObjetivo": "GESTIONAR EFICIENTEMENTE LOS RESIDUOS SÓLIDOS Y DE AGUAS RESIDUALES (EVACUACIÓN DE EXCRETAS).\n\nPROMOVER LA INSTALACIÓN E IMPLEMENTACIÓN DE  VIVEROS AGROFORESTALES.\n\n\nFOMENTAR LA CONSERVACIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE DEL HÁBITAT LOCAL QUE GENEREN IMPACTOS POSITIVOS QUE PERMITAN LA PROTECCIÓN DE LOS RECURSOS FORESTALES, DISMINUYENDO LOS ÍNDICES DE DEFORESTACIÓN Y NIVELES DE CONTAMINACIÓN Y EL MANEJO DEL ECOSISTEMA PARA LA PROMOCIÓN DE LOS CENTROS TURÍSTICOS.",
            "txPgIndicador": "N° INSTRUMENTO TÉCNICO FORMULADO.\n\nN° VIVEROS AGROFORESTALES. \n\nFORMULACIÓN DE PLAN.",
            "txPgMeta": "ELABORAR Y EJECUTAR EL PLAN  INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS - PIGARS.\n\nADQUISICIÓN DE VEHÍCULO COMPACTADOR DE RESIDUOS SÓLIDOS.\n \n EVALUAR LA REUBICACIÓN DEL  NUEVO  RELLENO SANITARIO.\n\nEVALUAR  SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES\n \n\n\n VIVEROS AGROFORESTALES CONSTRUIDOS E IMPLEMENTADOS EN  LA ZONA NORTE, CENTRO Y SUR .DEL DISTRITO.\n IMPLEMENTACIÓN DE ORDENANZA MUNICIPAL Y CAPACITACIÓN A AGRICULTORES EN EL CUIDADO CONTRA LA CONTAMINACIÓN DE NUESTRAS FUENTES DE AGUA Y EN EL USO INADECUADO DE AGROQUÍMICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177183,
            "txPgProblema": "FALTA DE INSTRUMENTOS DE GESTIÓN.\n \n\n\nPÉRDIDA DE LIDERAZGO Y DE CONFIANZA FRENTE A LA POBLACIÓN.. \n\n \n \n \n \n CARENCIA DE PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO INSTITUCIONAL A TRAVÉS DE ACTIVIDADES ESTRATÉGICAS QUE APUNTEN AL DESARROLLO CONJUNTO DE LAS DIVERSAS ORGANIZACIONES O INSTITUCIONES DEL DISTRITO.\n\n FOMENTAR EL DESARROLLO INSTITUCIONAL A TRAVÉS DE ACTIVIDADES ESTRATÉGICAS QUE APUNTEN AL DESARROLLO CONJUNTO DE LAS DIVERSAS ORGANIZACIONES O INSTITUCIONES DEL DISTRITO.\n\n FOMENTAR EL DESARROLLO INSTITUCIONAL A TRAVÉS DE ACTIVIDADES ESTRATÉGICAS QUE APUNTEN AL DESARROLLO CONJUNTO DE LAS DIVERSAS ORGANIZACIONES O INSTITUCIONES DEL DISTRITO.",
            "txPgIndicador": "N° INSTRUMENTO TÉCNICO Y NORMATIVO  FORMULADO Y APROBADO. \n\nN°  REUNIONES CON INSTITUCIONES Y ORGANIZACIONES DE BASES.\n\nN° REUNIONES   MOTIVACIONALES CON LAS ORGANIZACIONES DE BASES.",
            "txPgMeta": "IMPLEMENTAR CON INSTRUMENTOS DE GESTIÓN(PLAN DE DESARROLLO  CONCERTADO  ELABORADO Y EJECUTADO.\n\nPLAN DE DESARROLLO URBANO  ELABORADO.\n\nPLAN DE ACCIÓN DISTRITAL SEGURIDAD CIUDADANA ELABORADO Y EJECUTADO, ETC.\n\nPROMOVER CAMPAÑAS DE ACERCAMIENTO DE LAS INSTITUCIONES PÚBLICAS Y ORGANIZACIONES HACIA LOS GRUPOS POBLACIONALES A FIN DE IMPULSAR LA BUENA ATENCIÓN Y LA RECUPERACIÓN DE LIDERAZGO Y CONFIANZA.\n\n IMPULSAR CONCURSOS FESTIVOS Y DE INTEGRACIÓN DE ORGANIZACIONES DE BASE, ASÍ COMO EMPODERAR A LAS JUNTAS VECINALES A FIN DE MOTIVARLOS PARA CONTAR CON SU PARTICIPACIÓN, COMPROMISO, TOMA DE DECISIONES Y TRABAJO CONJUNTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}