{
    "datoGeneral": {
        "idPlanGobierno": 25330,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81a9fd56-4cb3-40fe-877c-b5ffcb97917a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c188820e-fdf5-40d1-b92e-1ed41eca9d69.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193672,
            "txPgProblema": "1SALUD: NIVELES ALTOS DE DESNUTRICIÓN EN LA POBLACIÓN DE BAJOS RECURSOS ECONÓMICOS GENERANDO ANEMIA, TUBERCULOSIS ENTRE OTRAS ENFERMEDADES EN EL DISTRITO DE PUSI. 2DEPORTE: FALTA DE CAMPOS DEPORTIVAS EN ALGUNAS INSTITUCIONES EDUCATIVAS, ESTADIO MUNICIPAL, CENTROS POBLADOS. 3. EDUCACION: DEFICIENTE INFRAESTRUCTURA, LOCAL EN EDUCACIÓN CON PÉSIMO ESTADO DE SERVICIOS HIGIÉNICOS, CERCO PERIMÉTRICO, ETC.",
            "txPgObjetivo": "1.APOYAR EN EL INCREMENTO DE COMEDORES POPULARES Y AUMENTO DE RACIONES, BUSCAR EL APOYO DEL MINISTERIO DE SALUD, MEDIANTE PROYECTOS. 2.MEJORAR E IMPLEMENTAR NUEVOS COMPLEJOS DEPORTIVOS EN LAS INSTITUCIONES EDUCATIVAS Y CENTROS POBLADOS Y MANTENIMIENTO DEL ESTADIO MUNICIPAL. 3.MEJORAR LA CALIDAD EDUCATIVA BRINDANDO SEGURIDAD Y DOTACIÓN DE SERVICIOS BÁSICOS DE AGUA. DESAGÜE, ENERGÍA ELÉCTRICA Y OTROS.",
            "txPgIndicador": "1.MEJORAR EQUIPAMIENTO E INFRAESTRUCTURA DE LOS COMEDORES POPULARES. AUMENTAR 03 COMEDORES POPULARES PARA CUBRIR A LA POBLACIÓN DE PUSI CON ESCASOS RECURSOS, CONSTRUIR 02 POSTAS MEDICAS PARA LA ATENCIÓN DE LA POBLACIÓN DEL DISTRITO DE PUSI. 2.SE CONSTRUIRÁ NUEVOS COMPLEJOS DEPORTIVOS, SE HARÁ EL CONSTANTE MANTENIMIENTO DEL ESTADIO MUNICIPAL YA QUE SE ENCUENTRA DESCUIDADO, POR NUESTRAS AUTORIDADES ACTUALES. 3.ELABORAR EXPEDIENTES TÉCNICOS DE PROYECTOS EDUCATIVOS.",
            "txPgMeta": "1.SE ESTIMA EL AVANCE DEL 70% EN NUESTRO PRIMER AÑO DE GESTIÓN PERIODO DEL 2023 AL 2026. 2.SE ESTIMA EL AVANCE EN EL PRIMER AÑO DE GESTIÓN PERIODO DEL 2023 AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193706,
            "txPgProblema": "1.PRESUPUESTO: BAJO NIVEL DE EJECUCIÓN Y GASTO EXCESIVO EN OBRAS PÚBLICAS EN EL DISTRITO DE PUSI. 2MANTENIMIENTO VIAL: DÉFICIT EN EL MANTENIMIENTO VIALES EN EL DISTRITO DE PUSI. 3.TURISMO: PÉRDIDA ECONÓMICA EN EL ÁREA DE TURISMO NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "1.INCREMENTAR LA SUPERVISIÓN CON EL APOYO DE LA POBLACIÓN DE OBRAS EN EJECUCIÓN. DOTAR CON PERSONAL ALTAMENTE CALIFICADO, CON AMPLIA EXPERIENCIA. 2.ACELERAR Y CUMPLIR LOS PLAZOS\nDE EJECUCIÓN DE LOS PROYECTOS VIALES. AUMENTAR EL PRESUPUESTO ASIGNADO PARA EL MANTENIMIENTO VIAL. 3.EJECUTAR EL PROYECTO DE CORREDOR TURÍSTICO, JULIACA, PUSI, CAPACHICA, AMANTANI, ETC).",
            "txPgIndicador": "1.CREAR LAS VEEDURÍAS CIUDADANAS. PARA MEJORAR LA FISCALIZACIÓN DE OBRAS. APLICAR EL PRESUPUESTO POR RESULTADOS EN TODAS LAS GERENCIAS. 2.MEJORAR EL TRÁNSITO VEHICULAR EN EL DISTRITO DE PUSI, EN SUS CENTROS POBLADOS Y COMUNIDADES, GENERANDO MÚLTIPLES FRENTES DE TRABAJO PARA MANTENIMIENTO VIAL. 3.EJECUCIÓN DEL PROYECTO DE TURISMO EN NUESTRO DISTRITO DE PUSI.",
            "txPgMeta": "1.ESTIMAMOS UN AVANCE DEL 80% EN NUESTRO PRIMER AÑO DEL PERIODO 2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193755,
            "txPgProblema": "1.AMBIENTAL: CREACIÓN DE CELDAS TRANSITORIAS. 2.NO EXISTE MONITOREO AMBIENTAL POR PARTE DE LA MUNICIPALIDAD DONDE LOS PRINCIPALES AFECTADOS SON SUS POBLADORES. 3.IMPLEMENTACIÓN DE\nPROYECTO DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1.INSTALACIÓN DE LAS CELDAS TRANSITORIAS. 2.APLICAR Y EJECUTAR LOS PROGRAMAS DE MONITOREO AMBIENTAL EN ÁREAS LOCALES DE EVENTOS ÁREAS CON PROBLEMAS AMBIENTALES. 3.INSTALACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "1.CERRAR EL BOTADERO DETRÁS DEL ESTADIO MUNICIPAL DE PUSI. 2.APLICAR Y EJECUTAR SANCIONES CONTRA LAS PERSONAS QUE INCUMPLAN FRENTE A LOS NIVELES DE CONTAMINACIÓN AMBIENTAL 3.TENER UN LUGAR DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS CON EL EQUIPAMIENTO ACORDE, PARA REALIZAR SEGREGACIÓN.",
            "txPgMeta": "1.ESTIMAMOS UN AVANCE DEL 80% EN NUESTRO PRIMER AÑO DEL PERIODO 2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193791,
            "txPgProblema": "1.NO EXISTE PREOCUPACIÓN EN EL SANEAMIENTO DE LOS BIENES INMUEBLES DE PREDIOS QUE PERJUDICA Y GENERA UN RETRASO EN MUCHOS PROYECTOS. 2.DÉFICIT EN SANEAMIENTO DE PREDIOS, PERDIDA DE PROYECTOS DE INVERSIÓN PÚBLICA 3.RETRASO Y PÉRDIDA DE TIEMPO EN EL SEGUIMIENTO DE TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "1.FACILITAR EN LA GESTIÓN DE SANEAMIENTO DE PREDIOS DESTINADOS A PARQUES, RECREACIÓN, EDUCACIÓN, SALUD, ETC. 2.FACILITAR AL USUARIO EN LA AUTORIZACIÓN DE HABILITACIONES URBANAS EN EL DISTRITO DE PUSI. 3.MEJORAR EL TRÁMITE ADMINISTRATIVO CON LA INCORPORACIÓN DE OFICINA VIRTUAL",
            "txPgIndicador": "1. CREAR LA ORDENANZA MUNICIPAL QUE ESTABLECE BENEFICIOS, TRIBUTARIOS PARA INCENTIVAR EL PAGO PUNTUAL, CON EL SANEAMIENTO DE ÁREAS URBANAS 2.LOGRAR LA HABILITACIÓN URBANA EN LOS PREDIOS A NIVEL DEL DISTRITO DE PUSI. 3.INCORPORAR UN SISTEMA VIRTUAL PARA SEGUIMIENTO DE TRÁMITES ADMINISTRATIVOS.",
            "txPgMeta": "1.ESTIMAMOS UN AVANCE DEL 65% EN NUESTRO PRIMER AÑO DEL PERIODO 2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}