{
    "datoGeneral": {
        "idPlanGobierno": 28393,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7166e4af-29b2-4190-97ba-f91dc086e62f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f343872d-25d6-4854-b8a1-8a8797dbce77.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160714,
            "txPgProblema": "PREVALENCIA DE ALTOS NIVELES DE ANEMIA (24.4 %) Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS (26.6 %)",
            "txPgObjetivo": "PROMOVER ESTRATEGIAS EN COORDINACIÓN CON LOS DIVERSOS ACTORES PARA REDUCIR LOS INDICADORES ELEVADOS DE ANEMIA Y DESNUTRICIÓN CRÓNICA\nINFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "PORCENTAJE DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "•\tREDUCCIÓN DE 10 % DE PORCENTAJE DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS EN LA PROVINCIA.\n•\tCONSEJO PROVINCIAL DE LA SALUD FORMALIZADO Y FORTALECIDO.\n•\tINSTANCIA DE ARTICULACIÓN LOCAL PARA LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.\n•\tFUNCIONAMIENTO DE 4 CENTROS DE SALUD COMUNITARIOS Y\n•\t76 PROMOTORES CAPACITADOS Y COMPROMETIDOS\n•\t100 % DE JASS CAPACITADAS Y CLORAN EL AGUA.\n•\tAGUA DE CONSUMO HUMANO DE CALIDAD Y SEGURA\n•\tTRABAJO ARTICULADO A TRAVÉS DE LA INSTANCIA DE ARTICULACIÓN LOCAL\n•\tFUNCIONAMIENTO LOS CENTROS DE ESTIMULACIÓN TEMPRANA\n•\tAPOYO CONSTANTE AL FUNCIONAMIENTO DEL I CICLO DE EDUCACIÓN BÁSICA REGULAR\n•\tPROGRAMA DE VASO DE LECHE Y COMEDORES POPULARES FORTALECIDOS CON INSTALACIÓN DE HUERTOS FAMILIARES Y CRIANZA DE ANIMALES MENORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160744,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA, RECURSOS HUMANOS E IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA PARA LA MEJORA DE LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS DE SALUD MEJORADOS Y/O CONSTRUIDOS E IMPLEMENTADOS.",
            "txPgMeta": "•\t20  ESTABLECIMIENTO DE SALUD CONSTRUIDOS, MEJORADOS E IMPLEMENTADOS.\n•\tGESTIÓN PARA CONTAR CON SU PERSONAL ESPECIALIZADO, SEGÚN SU CATEGORIZACIÓN\n•\tAPOYO CON LA CONTRATACIÓN DE PROFESIONALES ESPECIALISTAS PARA ATENDER EN DONDE EL MINSA NO LLEGA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160759,
            "txPgProblema": "ALTOS INDICADORES DE ANALFABETISMO ABSOLUTO.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DE ALFABETIZACIÓN PROVINCIAL PARA LA ERRADICACIÓN DEL ANALFABETISMO ABSOLUTO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ANALFABETA ABSOLUTA A INTERVENIR.",
            "txPgMeta": "•\tREDUCIR A MENOS DEL 5 % LA POBLACIÓN ANALFABETA ABSOLUTA, QUE PERMITA DECLARAR LA PROVINCIA DE HUALGAYOC LIBRE DE ANALFABETISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160776,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA (PRODUCCIÓN PARA EL AUTOCONSUMO)",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES, INCORPORACIÓN DE  TECNOLOGÍAS Y ACOMPAÑAMIENTO PROFESIONAL PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y GARANTIZAR LA SEGURIDAD ALIMENTARIA.",
            "txPgIndicador": "N° DE AGRICULTORES CAPACITADOS Y FORTALECIDOS EN EL USO DE NUEVAS TECNOLOGÍAS.",
            "txPgMeta": "9 MIL FAMILIAS DE AGRICULTORES INCORPORAN NUEVAS TECNOLOGÍAS PARA MEJORAR SU PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160792,
            "txPgProblema": "INSUFICIENTE APOYO A PRODUCTORES AGROPECUARIOS DE LA PROVINCIA DE HUALGAYOC",
            "txPgObjetivo": "PROMOVER EL ACCESO DE PRODUCTORES AGROPECUARIOS A MAQUINARIA  SEMILLAS MEJORADAS COMO CAPITAL DE TRABAJOS.",
            "txPgIndicador": "N° DE AGRICULTORES CAPACITADOS Y FORTALECIDOS EN EL USO DE NUEVAS TECNOLOGÍAS.",
            "txPgMeta": "•\tADQUISICIÓN DE 08 TRACTORES AGRÍCOLAS.\n•\tINSTALACIÓN DE 4 SEMILLEROS EN LA PROVINCIA. \n•\tIMPLEMENTAR UN BANCO DE SEMILLAS Y ALIMENTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160812,
            "txPgProblema": "BAJA PRODUCCIÓN DE CARNE Y LECHE.",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO GANADERO PROVINCIAL, DE MANERA CONJUNTA CON LOS GANADEROS ORGANIZADOS.\nFORTALECIMIENTO DE CAPACIDADES A LOS PRODUCTORES GANADEROS PARA EL MANEJO ADECUADO DE PASTOS, SANIDAD, ALIMENTACIÓN Y MEJORAMIENTO GENÉTICO.",
            "txPgIndicador": "PLAN DE DESARROLLO GANADERO PROVINCIAL.\n\nN° DE GANADEROS CAPACITADOS QUE APLICAN NUEVAS TECNOLOGÍAS GANADERAS.",
            "txPgMeta": "•\tPLAN DE DESARROLLO GANADERO EN MACHA.\n•\t70 % DE GANADEROS QUE APLICAN NUEVAS TECNOLOGÍAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160832,
            "txPgProblema": "AMPLIA BRECHA DE COBERTURA DE SANEAMIENTO BÁSICO EN LA ZONA RURAL DEL DISTRITO.",
            "txPgObjetivo": "GESTIÓN ANTE LAS ENTIDADES REGIONALES Y NACIONALES PARA LA GESTIÓN DE PROYECTOS",
            "txPgIndicador": "% DE LA POBLACIÓN BENEFICIARIA CON PROYECTOS GESTIONADOS Y EJECUTADOS",
            "txPgMeta": "50% DE LA POBLACIÓN BENEFICIARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160851,
            "txPgProblema": "INSUFICIENTE REMEDIACIÓN DE PASIVOS AMBIENTALES EN LA PROVINCIA DE HUALGAYOC (1036)",
            "txPgObjetivo": "PROMOVER LA PRIORIZACIÓN DE LA REMEDIACIÓN DE LOS PAM EN LA PROVINCIA.",
            "txPgIndicador": "N° DE PAM REMEDIADOS.",
            "txPgMeta": "GESTIONAR RECURSOS PARA LA REMEDIACIÓN DEL 10% DE PASIVOS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160866,
            "txPgProblema": "FALTA DE ESTUDIOS BROMATOLÓGICOS DE LOS PRODUCTOS AGRÍCOLAS IRRIGADOS CON AGUAS DE CUENCAS QUE CONTIENEN PRESENCIA DE METALES PESADOS.",
            "txPgObjetivo": "REALIZAR ESTUDIOS BROMATOLÓGICOS DE ALIMENTOS IRRIGADOS CON AGUAS QUE CONTIENEN METALES PESADOS.",
            "txPgIndicador": "N° DE ESTUDIOS REALIZADOS.",
            "txPgMeta": "70 % DE LA POBLACIÓN BENEFICIADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160877,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES COMO ACTORES DEL DESARROLLO LOCAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE MASAS (RONDAS CAMPESINAS, JAAS, ASOCIACIONES DE REGANTES, PRODUCTORES AGROPECUARIOS, COMITÉS DE VASO DE LECHE, COMEDORES POPULARES, JÓVENES).",
            "txPgIndicador": "N° DE ORGANIZACIONES SOCIALES FORTALECIDAS.",
            "txPgMeta": "50 % DE ORGANIZACIONES SOCIALES FORTALECIDAS Y COMPROMETIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160887,
            "txPgProblema": "LIMITADA PARTICIPACIÓN  DE LAS MUNICIPALIDADES DE CENTROS POBLADOS",
            "txPgObjetivo": "FORTALECER EL ROL PARA EL DESEMPEÑO DE LAS FUNCIONES DE ALCALDES Y REGIDORES DE MUNICIPALIDADES DE CENTROS POBLADOS DE LA PROVINCIA, DESCENTRALIZACIÓN Y FORTALECIMIENTO DE LAS MUNICIPALIDADES DE CENTROS POBLADOS",
            "txPgIndicador": "N° MUNICIPALIDADES DE CENTROS POBLADOS INTERVENIDAS.",
            "txPgMeta": "21 MUNICIPALIDADES DE CENTROS POBLADOS FORTALECIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}