{
    "datoGeneral": {
        "idPlanGobierno": 29310,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4eaf962c-6834-4ecd-a1a3-96363ceb20f3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1b6a7d1f-24a2-402d-90d5-7a5c79a5d9e4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186285,
            "txPgProblema": "NECESIDAD DE DOTAR DE AGUA POTABLE Y SANEAMIENTO PARA CELENDÍN.",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACIÓN A LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "-CAPTACIÓN DE UN SISTEMA DE AGUA POTABLE DESDE CHALLUAYACU (PROYECTO APROBADO).\n-MEJORAMIENTO EN LA CAPTACIÓN Y CONDUCCIÓN DE AGUA QUE LLEGA ACTUALMENTE A CELENDÍN.\n-CAPTACIÓN DE AGUA SUPERFICIAL Y SUBTERRÁNEA PARA CONSUMO HUMANO EN AL MENOS 20 COMUNIDADES CELENDINAS.\n-CONSTRUCCIÓN DE 15 SISTEMAS DE SANEAMIENTO POR ARRASTRE Y BIODIGESTORES A NIVEL PROVINCIAL.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186353,
            "txPgProblema": "FALTA DISEÑAR Y EJECUTAR PROYECTOS MUNICIPALES EDUCATIVOS COMO MUNICIPIO ESCUELA Y OTROS.",
            "txPgObjetivo": "MEJORAR LA MOTIVACIÓN DE ESTUDIANTES Y PROFESORES PARA LA MEJORA DE SUS PROCESOS DE ENSEÑANZA Y APRENDIZAJE.",
            "txPgIndicador": "ESTABLECER CINCO PROYECTOS  EDUCATIVOS:\n* PROYECTOS PRODUCTIVOS EDUCATIVOS DE CELENDÍN.\n* PROYECTO DE RECICLAJE CON VALOR AGREGADO.\n*  PROYECTO “LIBRO MAESTRO CELENDÍN” EN CONVENIO CON EL MAGISTERIO CELENDINO PARA SU PUBLICACIÓN.\n* MUNICIPIO ESCUELA CON TALLERES.\n*01 DE INCENTIVO A DOCENTES QUE LOGREN TRIUNFOS\nEN CONCURSOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186406,
            "txPgProblema": "FALTA LA CONSTRUCCIÓN DEL CAMAL MUNICIPAL",
            "txPgObjetivo": "MEJORAR LA HIGIENE PARA LA VENTA DE CARNE DE ANIMALES DIVERSOS.",
            "txPgIndicador": "CONSTRUCCIÓN DE 01 CAMAL MUNICIPAL.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186459,
            "txPgProblema": "NECESIDAD DE APOYO E IMPULSO AL AGRO.",
            "txPgObjetivo": "MEJORAR LA VISIÓN Y LA PRODUCTIVIDAD DE LOS PRODUCTORES AGROPECUARIOS, PARA DINAMIZAR LA ECONOMÍA.",
            "txPgIndicador": "-ALIANZAS ESTRATÉGICAS CON EL MINISTERIO DE AGRICULTURA, AGRO RURAL, EMPRESA PRIVADA, ETC., PARA AMPLIAR LA FRONTERA AGRÍCOLA, PECUARIA Y FORESTAL.\n-ESTABLECER BANCO DE PROYECTOS AGRÍCOLAS PARA SU GESTIÓN Y EJECUCIÓN EN CONVENIO CON EL MINISTERIO DE AGRICULTURA, AGRO RURAL, Y OTROS.\n-02 CURSOS DE CAPACITACIÓN POR AÑO EN TEMAS AGRARIOS, PECUARIOS, FORESTALES, ETC.\n-CONTRATACIÓN DE TÉCNICOS AGROPECUARIOS Y PERSONAL ESPECIALISTA QUE ESTARÁN EN LAS COMUNIDADES CELENDINAS APOYANDO EL CRECIMIENTO Y DESARROLLO TECNOLÓGICO DE LA ACTIVIDAD AGROPECUARIA Y FORESTAL.\n-COSECHA DE AGUA EN ZONAS QUE TENGAN PREVIO ESTUDIO, ASÍ COMO APROVECHAMIENTO DE LAS AGUAS SUBTERRÁNEAS.\n-FOMENTAR E IMPULSAR NUEVOS CULTIVOS ALTERNATIVOS SEGÚN DEMANDA DE MERCADOS BUSCANDO EL ASOCIATIVISMO COMO OPORTUNIDAD DE DESARROLLO, CONSOLIDANDO CADENAS PRODUCTIVAS PARA CULTIVOS DIVERSOS (COMO DE PALTA Y CACAO, ETC.).\n-ADQUISICIÓN Y DISTRIBUCIÓN DE INSUMOS AGRÍCOLAS A PRECIO DE COSTO EN CONCORDANCIA CON LAS NORMATIVAS VIGENTES Y ALIANZAS ESTRATÉGICAS CON EL SECTOR PÚBLICO Y PRIVADO SOBRE TODO EN EL TEMA DE ABONAMIENTO Y FERTILIZACIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186486,
            "txPgProblema": "NECESIDAD DE LA CONSTRUCCIÓN DE NUEVOS MERCADOS EN LA PROVINCIA",
            "txPgObjetivo": "DINAMIZAR LA ECONOMÍA DE LA POBLACIÓN CELENDINA EN GENERAL.",
            "txPgIndicador": "-CONSTRUCCIÓN DE 01 MERCADO DEL SOMBRERO Y ARTE CELENDINO.\n-CONSTRUCCIÓN DE 03 MERCADOS DE LA CHACRA A LA OLLA, EN EL ÁMBITO\nPROVINCIAL, PARA VENTA DIRECTA DE LOS PRODUCTORES DE LAS COMUNIDADES AL CONSUMIDOR FINAL, EN AMBIENTES APROPIADOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186509,
            "txPgProblema": "NECESIDAD DE INDUSTRIALIZAR A CELENDÍN.",
            "txPgObjetivo": "CONTAR CON ÁREA ESPECIAL PARA LA INDUSTRIALIZACIÓN DE CELENDÍN.",
            "txPgIndicador": "-COMPRA DE TERRENO PARA LA ZONA INDUSTRIAL DE CELENDÍN.\n-ELABORACIÓN, DISEÑO Y CONSTRUCCIÓN DE LA ZONA INDUSTRIAL (CONTAR CON TODOS LOS SERVICIOS).\n-INVITAR AL SECTOR PRODUCTIVO CELENDINO, NACIONAL E INTERNACIONAL A TENER UN ESPACIO EN LA ZONA INDUSTRIAL PARA LA GENERACIÓN DE TECNOLOGÍA, PRODUCTOS CON VALOR AGREGADO Y PUESTOS DE TRABAJO PARA LA POBLACIÓN LOCAL.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186535,
            "txPgProblema": "NECESIDAD DE ESTABLECER UN PLAN DE FORESTACIÓN Y REFORESTACIÓN PROVINCIAL ALFOMBRA VERDE, CON ALIADOS ESTRATÉGICOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS PAISAJES Y CONSERVACIÓN DE SUELOS, AUMENTO DE AGUA SUPERFICIAL Y SUBTERRÁNEA; ASÍ COMO, DE NUESTRO MEDIO DONDE VIVIMOS.",
            "txPgIndicador": "PROYECTO DE PRODUCCIÓN E INSTALACIÓN DE MÁS DE 15’000,000 (QUINCE MILLONES DE PLANTONES DE ÁRBOLES PARA MADERA Y PLANTAS NATIVAS PARA CAPTURA DE HUMEDAD ATMOSFÉRICA E INFILTRACIÓN AL SUELO COMO PARTE DEL PLAN DE “SIEMBRA DE AGUA” EN LA PROVINCIA), CON RECURSOS PROPIOS Y/O DE CONVENIOS CON LA REGIÓN, OTROS ESTAMENTOS DEL ESTADO Y SECTOR PRIVADO FORESTAL.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186562,
            "txPgProblema": "ESCASA FORESTACIÓN Y ÁREAS VERDES EN LA CIUDAD QUE PUEDAN OXIGENAR LA MISMA Y LA PUEDAN ADORNAR.",
            "txPgObjetivo": "MEJORAR EL PULMÓN DE LA CIUDAD Y EL ORNATO DE LA MISMA A TRAVÉS DE PLANTACIONES DE ÁRBOLES, PLANTAS Y OTROS.",
            "txPgIndicador": "- FORESTACIÓN DE LA COLINA SAN ISIDRO A TRAVÉS DE UN DISEÑO TÉCNICO.\n-IMPLEMENTACIÓN DEL PROYECTO “CIUDAD JARDÍN” PARA GESTIONAR PRESUPUESTOS Y ASISTENCIA TÉCNICA DE LA COOPERACIÓN INTERNACIONAL PARA FORESTACIÓN Y REFORESTACIÓN EN LA LOCALIDAD.\n-IMPULSAR ACCIONES DE COORDINACIÓN CON EL SECTOR EDUCACIÓN, PARA QUE LOS ALUMNOS DE DIVERSAS INSTITUCIONES EDUCATIVAS, SIEMBREN Y REFORESTEN EN\nLUGARES SELECCIONADOS CON CRITERIO TÉCNICO, PONIENDO EN ACCIÓN EL PROYECTO “UN ALUMNO, UN ÁRBOL PARA CELENDÍN”.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186588,
            "txPgProblema": "NECESIDAD DE IMPLEMENTAR EL PROYECTO DE ORDENAMIENTO TERRITORIAL Y CATASTRO URBANO.",
            "txPgObjetivo": "ORDENAR EL TERRITORIO PROVINCIAL.",
            "txPgIndicador": "01 DOCUMENTO O PLAN DE ORDENAMIENTO TERRITORIAL Y DE CATASTRO URBANO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186616,
            "txPgProblema": "NECESIDAD DE CAPACITACIÓN TÉCNICA EN DESARROLLO EMPRESARIAL Y ASOCIATIVISMO A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR EL DESARROLLO EMPRESARIAL, EL ASOCIATIVISMO Y LAS CADENAS PRODUCTIVAS DE LA PROVINCIA.",
            "txPgIndicador": "ESTABLECER ALIANZAS ESTRATÉGICAS CON PRO REGIÓN Y LA COOPERACIÓN INTERNACIONAL ASÍ COMO CON ESTAMENTOS DEL ESTADO PARA MEJORAR EL DESARROLLO EMPRESARIAL, EL ASOCIATIVISMO, EL DESARROLLO DE CADENAS PRODUCTIVAS, DONDE SE TENGA EN CUENTA INFORMACIÓN SOBRE EL MERCADO NACIONAL E INTERNACIONAL Y A LA VEZ, FOMENTANDO EN ESE SENTIDO, EL APOYO A LA ARTESANÍA COMO EL SOMBRERO Y OTROS, A LA ACTIVIDAD PISCICULTURA, A LA ACTIVIDAD APICULTURA, CRIANZA DE ANIMALES MENORES ENTRE OTROS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186635,
            "txPgProblema": "NECESIDAD DE IMPULSAR UNA MESA DE VIGILANCIA PARA GARANTIZAR QUE EL AGUA POTABLE DE NUESTRA CIUDAD NO SE\nPRIVATIZARÁ.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE TRANQUILIDAD DE LA POBLACIÓN RESPECTO AL USO Y PERTENENCIA DEL AGUA.",
            "txPgIndicador": "ESTABLECER 01 MESA DE VIGILANCIA DEL AGUA PARA VIGILAR SU NO PRIVATIZACIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186662,
            "txPgProblema": "EXISTENCIA DE INSEGURIDAD CIUDADANA EN NUESTRA PROVINCIA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SEGURIDAD EN LA LOCALIDAD PARA TRANQUILIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "-IMPULSAR EL PLAN DE SEGURIDAD CIUDADANA.\n-FORTALECIMIENTO DE SERENAZGO\n- COORDINACIÓN CON LAS RONDAS CAMPESINAS PARA EMPRENDER ACCIONES DE VIGILANCIA Y SEGURIDAD DE LA PROVINCIA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}