{
    "datoGeneral": {
        "idPlanGobierno": 25122,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ce6c6040-9375-4ed8-8c5b-2449fdec96c9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1fc9f5ee-841a-477b-9b0c-9be9295c0698.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225310,
            "txPgProblema": "1. INCREMENTO DE LA INSEGURIDAD CIUDADANA, CONDUCTAS DE INTOLERANCIA, DELICTIVAS Y VIOLENTISTAS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SEGURIDAD CIUDADANA ESTADO DE DERECHO Y CONVIVENCIA SOCIAL.",
            "txPgIndicador": "ELABORACIÓN DE MAPA DE RIESGOS Y SU CONSTANTE MONITOREO.",
            "txPgMeta": "DISMINUIR LOS HECHOS DELICTIVOS Y LAS CONDUCTAS VIOLENTAS EN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225317,
            "txPgProblema": "2. INSUFICIENTE COBERTURA DE SERVICIOS SALUD Y PREVALENCIA DE ESTILOS DE VIDA POCO SALUDABLES.",
            "txPgObjetivo": "QUE TODOS LOS HUALHUINOS CUENTEN CON SEGURO DE SALUD.",
            "txPgIndicador": "MEDICIÓN DE COBERTURA A TRAVÉS DE SISFOH, Y OTROS PROGRAMAS SOCIALES.",
            "txPgMeta": "MAYOR PRESUPUESTO DE LA MUNICIPALIDAD EN SALUD PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225323,
            "txPgProblema": "3. PRECARIAS CONDICIONES DE VIDA E INSUFICIENTE ASISTENCIA SOCIAL PARA POBLACIONES EN ALTO RIESGO.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES Y OPORTUNIDADES SOCIALES Y ECONÓMICAS DE LAS POBLACIONES MÁS VULNERABLES.",
            "txPgIndicador": "ELABORAR UNA BASE DE DATOS DE PERSONAS VULNERABLES Y MONITOREARLAS A TRAVÉS DE PROGRAMAS SOCIALES.",
            "txPgMeta": "REDUCCIÓN DE LA DESNUTRICIÓN INFANTIL EN 95%, INCREMENTANDO LA POBLACIÓN ATENDIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225332,
            "txPgProblema": "1. PROMOVER EL DESARROLLO ECONÓMICO COMPETITIVO E INCLUSIVO DEL DISTRITO.",
            "txPgObjetivo": "DESARROLLO ECONÓMICO SOSTENIBLE E INCLUSIVO, CON UNA PEA QUE LABORA EN EMPRESAS FAMILIARES FORMALES.",
            "txPgIndicador": "ELABORAR BASE DE DATOS CON CUADROS PARA LOS EMPRENDIMIENTOS FAMILIARES, Y EMPLEOS DIGNOS DENTRO DE LOS PARTICIPANTES DEL PROGRAMA.",
            "txPgMeta": "INCREMENTOS DE LA INVERSIÓN PRIVADA EN 40%, E INCREMENTO DEL 60% EN LA FORMALIZACIÓN DE EMPRESAS EN HUALHUAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225338,
            "txPgProblema": "2. NO EXISTE UN CRECIMIENTO ORDENADO DE LAS ACTIVIDADES COMERCIALES Y LOS SERVICIOS ECONÓMICOS.",
            "txPgObjetivo": "PROMOVER Y APOYAR LA FORMALIZACIÓN DE TODAS LAS EMPRESAS EXISTENTES Y DE LAS NUEVAS QUE SE GENEREN, ACORDE CON LA NECESIDAD DE ASEGURAR EL DESARROLLO SUSTENTABLE DE LAS FAMILIAS Y EL DISTRITO.",
            "txPgIndicador": "MEDICIÓN DE PARTICIPANTES EN LA ASESORÍA Y CAPACITACIÓN ORIENTADAS AL EMPRENDIMIENTO ECONÓMICO PARA TODOS LOS PARTICIPANTES.",
            "txPgMeta": "SE BRINDÓ  CAPACITACIÓN Y ASISTENCIA TÉCNICA GRATUITA EN ORGANIZACIÓN, CONTABILIDAD, LEGISLACIÓN Y TRIBUTACIÓN A TODOS LOS INTERESADOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225341,
            "txPgProblema": "3. NO EXISTE UN VERDADERO CONTROL EN LAS LICENCIAS DE FUNCIONAMIENTO Y EN LA FISCALIZACIÓN DE ACTIVIDADES ECONÓMICAS QUE PERMITAN ASEGURAR SU CRECIMIENTO ORDENADO.",
            "txPgObjetivo": "DESARROLLAR UN EFECTIVO CONTROL EN LAS LICENCIAS DE FUNCIONAMIENTO Y UNA FISCALIZACIÓN DE ACTIVIDADES ECONÓMICAS QUE PERMITAN ASEGURAR EL CRECIMIENTO ORDENADO DEL COMERCIO DISTRITAL.",
            "txPgIndicador": "EVALUACIÓN CONSTANTE DEL INCREMENTO DE NEGOCIOS FORMALES, ASÍ COMO SU ANÁLISIS DE SUS HABILIDADES DE EMPRENDIMIENTO Y DESARROLLO.",
            "txPgMeta": "EXISTE UN CATASTRO DE TODOS LOS NEGOCIOS FORMALES LOS CUALES VIENEN CONTRIBUYENDO CON EL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225349,
            "txPgProblema": "1. CONTAMINACIÓN AMBIENTAL, INCREMENTO DE ENFERMEDADES RESPIRATORIAS Y GASTROINTESTINALES.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO SOSTENIBLE DE HUALHUAS; CON SERVICIOS DE CALIDAD, PROTEGIENDO LA BIODIVERSIDAD, LAS ÁREAS VERDES Y FORESTALES.",
            "txPgIndicador": "MEDICIÓN DEL PROGRAMA A TRAVÉS DE ENCUESTAS Y PARTICIPANTES INSCRITOS.",
            "txPgMeta": "1) FORTALECER LA GESTIÓN AMBIENTAL; (2) PROGRAMA IMPLEMENTADO PARA LA CONSERVACIÓN Y USO RACIONAL DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225352,
            "txPgProblema": "2. EXISTEN ÁREAS QUE CARECEN DE SANEAMIENTO FÍSICO LEGAL Y DE SERVICIOS DE AGUA Y DESAGÜE; LOS MISMOS QUE CONSTITUYEN UNA POBLACIÓN SIN SERVICIOS Y CON VIVIENDAS INADECUADAS.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN PARA SANEAR FÍSICA Y LEGALMENTE SUS PREDIOS ASÍ COMO APOYAR EN LA INSTALACIÓN DE LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "MONITOREO Y CONTEO DE BENEFICIARIOS A TRAVÉS DE LA OFICINA DE RENTAS CON SUS PAGOS DE IMPUESTOS Y ARBITRIOS PARA PODER SER BENEFICIARIOS.",
            "txPgMeta": "INSTALAR LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE; REGULARIZAR Y FACILITAR TEMAS DE PREDIOS EN LOS POBLADORES QUE NO CUENTAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225358,
            "txPgProblema": "3. RECOLECCIÓN DE RESIDUOS NO SE REALIZA DE FORMA ADECUADA, SELECCIONÁNDOLOS DESDE SU ORIGEN Y PROMOVIENDO EL RECICLAJE EN LA POBLACIÓN, SINO COMPACTANDO TODO EN UNA BOLSA COMÚN.",
            "txPgObjetivo": "CAPACITAR Y SENSIBILIZAR A LA POBLACIÓN SOBRE TEMAS DE MANEJO DE RESIDUOS SÓLIDOS, ASÍ COMO SU DISPOSICIÓN FINAL PARA SU TRASLADO.",
            "txPgIndicador": "EVALUACIÓN A TRAVÉS DE UN PERSONAL RELLENANDO LAS FICHAS DE LAS PERSONAS QUE PARTICIPAN DE PROGRAMAS DE EDUCACIÓN AMBIENTAL.",
            "txPgMeta": "RECOJO DE RESIDUOS SÓLIDOS DE FORMA SEGREGADA LUEGO DE CULMINADO EL PROGRAMA DE EDUCACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225363,
            "txPgProblema": "1. ALTO ÍNDICE DE CORRUPCIÓN EN LA GESTIÓN PÚBLICA QUE GENERA DESCONFIANZA.",
            "txPgObjetivo": "ELIMINAR LA CORRUPCIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "APROBACIÓN DE RENDICIÓN DE CUENTAS (2 VECES AL AÑO) TRANSPARENTAR LA GESTIÓN A TRAVÉS DEL PORTAL INSTITUCIONAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA DE CONTROL INTERNO RIGUROSO Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225367,
            "txPgProblema": "2. NO EXISTE SERVICIOS GRATUITO NI PROGRAMAS EN BENEFICIO DE LOS CIUDADANOS, TAMPOCO EN ATENCIÓN PSICOLÓGICA Y SOCIAL, CONSULTORIO JURÍDICO, ASESORÍA LEGAL, TALLERES PARA LA FORMACIÓN DE PEQUEÑAS Y MICROEMPRESAS FAMILIARES.",
            "txPgObjetivo": "GENERAR UN CONJUNTO DE PROGRAMAS, BENEFICIOS, SERVICIOS Y ACCIONES ESTABLECIDAS POR LA MUNICIPALIDAD CON LA FINALIDAD DE ASEGURAR, MEJORAR Y FORTALECER EL BIENESTAR HUMANO.",
            "txPgIndicador": "MONITOREO DE CANTIDAD DE BENEFICIARIOS Y PARTICIPANTES DE LOS DIFERENTES PROGRAMAS INSTAURADOS POR LA MUNICIPALIDAD.",
            "txPgMeta": "LOS CIUDADANOS SE BENEFICIEN DE LOS SERVICIOS Y PROGRAMAS QUE LA MUNICIPALIDAD BRINDA DE FORMA GRATUITA. Y CONFÍEN MÁS EN SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225373,
            "txPgProblema": "3. NO SE HA BRINDADO UNA CAPACITACIÓN TÉCNICA ADECUADA A LOS VECINOS Y DIRIGENTES SOBRE LAS NORMAS MUNICIPALES, NO SE HA PERMITIDO LA SUPERVISIÓN DE LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS LOCALES EN EL CUMPLIMIENTO DE LAS NORMAS MUNICIPALES VIGENTES.",
            "txPgObjetivo": "CAPACITAR A LOS VECINOS PARA EL CONOCIMIENTO DE LAS NORMAS MUNICIPALES, DEBERES Y DERECHOS Y CAMPOS DE ACCIÓN EN LA QUE LOS VECINOS TIENEN NIVELES DE DECISIÓN.",
            "txPgIndicador": "ANÁLISIS CUANTITATIVO Y CUALITATIVO DE LA POBLACIÓN HUALHUINA A FINES DEL 2026; LA CUAL NOS TIENE QUE DAR COMO RESULTADO MEJORES CONDICIONES DE VIDA PARA LOS CIUDADANOS.",
            "txPgMeta": "SE LOGRÓ LA PARTICIPACIÓN VECINAL DE LOS POBLADORES ORGANIZADOS EN  LOS COMITÉS TÉCNICOS CONSULTIVOS DE ACUERDO A LOS EJES TEMÁTICOS DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}