{
    "datoGeneral": {
        "idPlanGobierno": 19892,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/122632d9-14d8-4e59-9247-ffbf04a10316.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef82db83-d33f-488a-81e9-52571ddc6fd2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202180,
            "txPgProblema": "LA NO INCLUSION DE LOS PROYECTOS EN LOS PRESUPUESTOS PARTICIPATIVOS LOCALES Y REGIONALES.",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO DE SU COMUNIDAD",
            "txPgIndicador": "FALTA DE PARTICIPACION DE LAS ORGANIZACIONES SOCIALES DE BASES Y OTROS.",
            "txPgMeta": "DERECHOS EN LA TOMA DE DECISIONES PARA EJERCER UNA PROPUESTA CIUDADANA QUE LO IMPULSE AL DESARROLLO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202318,
            "txPgProblema": "LA DESPROTECCION SOCIAL A LOS SECTORES SOCIALES MAS VULNERABLES.",
            "txPgObjetivo": "CREAR UNA RED DE PROTECCION SOCIAL, QUE PROTEGA A LOS SECTORES SOCIALES MAS VULNERALBLES",
            "txPgIndicador": "LA MAYOR PARTE DE POBLADORES DEL DISTRITO NO CUENTAN CON ACCESO A LA SALUD Y AL SEGURO UNIVERSAL",
            "txPgMeta": "REDUCIR AL MAXIMO LAS DESIGUALDADES EVITABLES EN LA COBERTURA, EL ACCESO Y LA UTILIZACION DE LOS SERVICIOS Y ASEGURANDO QUE CADA UNO RECIBA ATENCION SEGÚN SUS NECESIDADES Y CONTRIBUYA AL FINANCIAMIENTO DEL SISTEMA SEGÚN SUS POSIBILIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202544,
            "txPgProblema": "EL GRAN PORCENTAJE DE POBREZA EXTREMA.",
            "txPgObjetivo": "COMPLEMENTAR LOS SISTEMAS PARA ACRECENTAR EL CRECIMIENTO CON POLITICAS QUE PERMITAN ASIGNAR MAS RECURSOS A LOS EXTREMADAMENTE POBRES.",
            "txPgIndicador": "DESIGUALDAD DE OPORTUNIDADES.",
            "txPgMeta": "DISTRIBUIRSE A TRAVES DEL PROPIO PROCESO DE CRECIMIENTO, A TRAVES DE PROGRAMAS PUBLICOS COMO LAS TRANSFERENCIAS FINANCIERAS DIRECTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202707,
            "txPgProblema": "BAJO DESARROLLO DE ACTIVIDADES ECONOMICAS.",
            "txPgObjetivo": "PROMOVER CADENAS PRODUCTIVAS DE LAS PRINCIPALES ACTIVIDADES ECONOMICAS.",
            "txPgIndicador": "PRESENCIA DE INTERMEDIARIOS Y OTROS.",
            "txPgMeta": "ARTICULAR A LOS MERCADOS FINALES SIN INTERMEDIARIOS Y DESARROLLO DE LAS ACTIVIDADES PRODUCTIVAS CON VALOR AGREGADO PARA LA SEGURIDAD ALIMENTARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202750,
            "txPgProblema": "DEFICIENCIA DE TECNOLOGIAS EXISTENTES E INFORMATICA, CAPACITACIONES Y TECNIFICACION.",
            "txPgObjetivo": "MAYOR CAPACITACION Y TECNIFICACION EN LA AGRICULTURA Y GANADERIA.",
            "txPgIndicador": "GRAN PORCENTAJE DE DESCONOCIMIENTO EN USO DE TECNOLOGIAS EXISTENTE.",
            "txPgMeta": "EL USO EFICIENTE DE LAS TECNOLOGIAS INNOVADORAS Y GRAN DESARROLLO DE AGRICULTURA Y GANADERIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202808,
            "txPgProblema": "FALTA DE PROFESIONALES, TALES COMO MEDICOS VETERINARIOS Y ZOOTECNISTAS.",
            "txPgObjetivo": "PROMOVER LA TRANSFERENCIA TECNOLOGICAS DE INSEMINACION ARTIFICIAL Y DE PROFESIONALES LIGADOS A ESTA TECNICA.",
            "txPgIndicador": "DEFICIENCIA EN EL MEJORAMIENTO GENETICO DE LA TECNICA DE INSEMINACION ARTIFICIAL.",
            "txPgMeta": "TRANSFERENCIA TECNOLOGICA PARA EL MEJORAMIENTO DE LA GANADERIA Y ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137432,
            "txPgProblema": "LAS PLAZUELAS, PARQUES INFANTILES Y ÁREAS VERDES SE ENCUENTRAN EN ABANDONO, NO ESTÁN IMPLEMENTADAS.",
            "txPgObjetivo": "PROMOVER LA RECUPERACIÓN DE LAS PLAZUELAS, PARQUES Y ÁREAS VERDES EN COORDINACIÓN CON LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN.",
            "txPgMeta": "LOGRAR QUE TODAS LAS PLAZUELAS, PARQUES Y ÁREAS VERDES SEAN UN ATRACTIVO TURÍSTICO PARA NUESTROS VISITANTES Y ELEVAR EL NIVEL DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137511,
            "txPgProblema": "LA FALTA DE RECURSOS FINANCIEROS Y TECNICOS ADECUADOS PARA SU PLANIFICACION,DISEÑO Y CONSTRUCCION,OPERACIÓN Y MANTENIMIENTO.",
            "txPgObjetivo": "DESARROLLAR POLITICAS ORIENTADOS PARA UN MANEJO RESPONSABLE; LA IMPLEMENTACION DE MICRO RELLENOS SANITARIOS PARA DISPONER ADECUADAMENTE LOS RESIDUOS SOLIDOS.",
            "txPgIndicador": "CONTAMINANTES AL MEDIO AMBIENTE.",
            "txPgMeta": "PREVENIR O AL MENOS, REDUCIR LA LIBERACION DE CONTAMINANTES AL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203032,
            "txPgProblema": "MANEJO INADECUADO DE  RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgObjetivo": "PROMOVER EN LAS INSTITUCIONES Y LA POBLACION LA CULTURA DEL RECICLAJE Y CUIDADO DEL AGUA Y RESPONSABILIDAD AMBIENTAL EN SU ENTORNO.",
            "txPgIndicador": "FALTA DE IMPLEMENTACION Y PROPUESTAS, QUE PROMUEVE UN CAMBIO CONCEPTUAL EXPERIMENTAL.",
            "txPgMeta": "UN APRENDIZAJE SIGNIFICATIVO, FOMENTANDO LAS COMPETENCIAS AMBIENTALES Y LOS VALORES INDIVIDUALES DE RESPONSABILIDAD Y CULTURA EN SU MANEJO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137557,
            "txPgProblema": "NO CONTAR CON PROGRAMAS Y PROYECTOS PARA SUPERAR LA POBREZA Y DESOCUPACION.",
            "txPgObjetivo": "ERRADICAR LA POBREZA Y POR ENDE LA DESOCUPACION;TEMA DE INDOLE DE POLITICA NACIONAL.",
            "txPgIndicador": "GRAN INDICE DE CRECIMIENTO DE POBREZA.",
            "txPgMeta": "UNA ADECUADA UTILIZACION DE LOS RECURSOS PARA ALCANZAR UNA MEJOR Y MAS JUSTA DISTRIBUCION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137588,
            "txPgProblema": "FALTA DE CRECIMIENTO EN EL TEMA URBANO.",
            "txPgObjetivo": "VELAR POR EL CRECIMIENTO URBANO ORDENADO.",
            "txPgIndicador": "GRAN DEFICIT EN LA COORDINACION ADECUADA EN EL TEMA URBANO.",
            "txPgMeta": "ESTABLECER EL RECONOCIMIENTO DE LA UNIDAD FISICO ESPACIAL, ECONOMICA Y URBANA, QUE PRESENTAN CARACTERISTICAS Y REQUERIMIENTOS DE DESARROLLO DISTINTOS A LA REALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203256,
            "txPgProblema": "EL PERSONAL DE SERENAZGO ES ESCASO PARA RESGUARDAR, SUMÁNDOSE LA ESCASA CAPACITACIÓN QUE TIENEN, ADEMÁS DE NO CONTAR CON LOS IMPLEMENTOS PARA EL CUMPLIMIENTO DE SUS FINES.",
            "txPgObjetivo": "VINCULAR A LOS SECTORES EN SEGURIDAD Y DERROTAR LA DELINCUENCIA Y EL NARCOTERRORISMO “CIUDADANIA SEGURA Y SIN VIOLENCIA, MEJORA DE LA CALIDAD, CANTIDAD Y COBERTURA DE SERVICIOS POLICIALES.",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA.",
            "txPgMeta": "PROPORCIONAR LAS CONDICIONES DE SEGURIDAD A LOS VECINOS, DESARROLLANDO ACCIONES DE COORDINACION CON LAS DEPENDENCIAS PUBLICAS Y LA PARTICIPACION DE LOS ENTES PRIVADOS Y MIEMBROS DEL COMITÉ DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}