{
    "datoGeneral": {
        "idPlanGobierno": 28034,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7bd9a518-af77-4798-8229-fd74ba885e5f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8811acf1-da0c-43b0-8bfa-302a5a512d45.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166502,
            "txPgProblema": "1 DESNUTRICIÓN INFANTIL Y ANEMIA EN INFANTES Y MUJERES GESTANTES                                                                                                                                                                     2  DEFICIENTE SERVICIOS  EDUCATIVOS",
            "txPgObjetivo": "MEJORAR LA CONCIENTIZACIÓN EN CONSUMO DEALIMENTOS RICOS EN HIERRO, SANGRECITA, VITAMINA B12.                                                                                                        MEJORAR LA INFRAESTRUCTURA EDUCATIVAS Y LA APLICACIÓN DE NUEVAS TECNICAS DE APRENDIZAJE.                                                                                                    MEJORAR LAS ESCUELAS DE PADRES Y CAPACITACIÓN DOCENTE Y ADMINISTRATIVA.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS DE 06 A 35 MESES QUE RECIBEN SUPLEMENTACIÓN DE HIERRO EN GOTAS, JARABE.\nPORCENTAJE DE GESTANTES QUE COMPLETAN TRATAMIENTO DE ANEMIA.\nPORCENTAJE DE HOGARES CON ACCESO A AGUA SEGURA.                                                                                                                                                                                              PORCENTAJE DE MEJORA EN SANEAMIENTO E INFRAESTRUCTURA EDUACTIVA.\nPORCENTAJE DE ESTUDIANTES DE 2DO DE PRIMARIA Y 3RO DE SECUNDARIA CON MEJORA EN COMPRENSIÓN LECTORA.                                                             \nPORCENTAJE DE ESTUDIANTES 2DO DE PRIMARIA Y 3RO DE SECUNDARIA EN LA MEJORA DE RAZONAMIENTO MATEMÁTICO.\nPORCENTAJE DE DOCENTES Y ADMINISTRATIVOS CON\nDEFICIENTE ACTUALIZACIÓN EDUCATIVA.",
            "txPgMeta": "REDUCCIÓN DE LA ANEMIA DENTRO DEL DISTRITO DE YAURISQUE.                                                                                                                                                                                    MEJORAR LA CALIDAD EDUCATIVA EN TODOS LOS NIVELES DENTRO DEL DISTRITO DE YAURISQUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166550,
            "txPgProblema": "3 DEFICIENTE ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL                                                                                                                                                                4 DEFICIENTES SERVICIOS DE SALUD",
            "txPgObjetivo": "PROMOVER LA SIEMBRA Y COSECHA DE AGUA PARA AUMENTO DE ACUIFEROS DE CONSUMO HUMANO.                                                                                                \nGESTIONAR LA CONCLUSIÓN DE LOS PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL DEL DISTRITO Y PROMOVER NUEVOS PROYECTOS.                                                          MEJORAR DE MANERA EFICIENTE EL SISTEMA DE ATENCIÓN DE SALUD. \nGESTIONAR LA IMPLEMENTACIÓN DE PERSONAL DE SALUD PARA LA ATENCIÓN EN ZONAS RURALES.",
            "txPgIndicador": "PORCENTAJE DE POBLACIONES CON MEJORAS EN LOS ACUIFEROS.\nPORCENTAJE DE SANEAMIENTO BASICO INTEGRAL                                                                                                                                                                                                               PORCENTAJE DE POBLACIONES CON MEJORAS EN LOS SERVICIOS DE SALUD.\nPORCENTAJE DE ATENCIÓN EN EL SIS HACIA LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE YAURISQUE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166619,
            "txPgProblema": "5 ABANDONO DEL DEPORTE Y COSTUMBRES ANCESTRALES                                                                                                                                                                                                     6 DEFICIENTE ESPACIOS DE VIVIENDA RURAL                                                                                                                                                                                                                          7 DEFICIENTE PLANIFICACIÓN TERRITORIAL",
            "txPgObjetivo": "IMPLEMENTAR DE AREAS RECREATIVAS, DEPORTIVAS Y CULTURALES.\nPROMOVER ESCUELAS DEPORTIVAS MULTIMODAL.                                                                                                                                                                                               \nRESCATAR Y PROMOVER LAS COSTUMBRES ANCESTRALES.                                                                                                                                                                                             GESTIONAR LA IMPLEMENTACION DE CASA MEJORADAS EN ZONAS RURALES DEL DISTRITO.\nPROMOVER LOS SUMAQ WASI EN TODO EL TERRITORIO DEL DISTRITO                                                                                                                                                                             FORTALECER LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIONES CON ACCESO A AREAS DEPORTIVAS Y CULTURALES.\nPORCENTAJE DE POBLACIONES RESCATANDO ACTTIVIDADES ANCESTRALES.                                                                                                                                                                   PORCENTAJE DE POBLACIONES CON ACCESO A VIVIENDAS MEJORADAS.\nPORCENTAJE DE POBLACIONES CON ACCESO DE CALIDAD                                                                                                                                                                                                PORCENTAJE DE ÁREAS DEFINIDAS POR SECTOR.                                                                                                                                                                                         PORCENTAJE DE COMUNIDADES A FORTALECER.",
            "txPgMeta": "FORTALECER LA PRACTICA DEPORTIVA Y RESCATE DE COSTUMBRES ANCESTRALES                                                                                                                                                        FORTALECER LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA DEL DISTRITO DE YAURISQUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166651,
            "txPgProblema": "1 BAJOS INGRESOS EN LA CANASTA FAMILIAR                                                                                                                                                                                                                        2 BAJOS NIVELES DE PRODUCTOS, AGRICULTURA.",
            "txPgObjetivo": "PROMOVER LA CRIANZA DE ANIMALES MENORES Y ENGORDE DE GANADO.\nPROMOVER FERIAS ALIMENTARIAS INTERCOMUNIDADES.                                                                                                                                                                                                    GESTIONAR LA CONSTRUCCIÓN DE ALMACENES DE AGUA (SIEMBRA Y COSECHA DE AGUA, RESERVORIOS, SISTEMAS DE RIEGO TECNIFICADO).",
            "txPgIndicador": "PORCENTAJE DE POBLACIONES CON MEJORES INGRESOS ECONOMICOS.\nPORCENTAJE DE MEJORA EN LA CRIANZA DE ANIMALES.                                                                                                                                                                                                        PORCENTAJE DE HECTÁREAS BAJO RIEGO.\nPORCENTAJE DE AMPLIACIÓN DE PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "MEJORAR LA PRODUCCION Y COMERCIALIZACIÓN DE PRODUCCTOS QUE ELEVEN LOS INGRESOS DE LA CANASTA FAMILIAR.                                                                                 ABRIR NUEVOS MERCADOS PARA LA COMERCIALIZACIÓN Y ATRAER MEJORES INGRESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166680,
            "txPgProblema": "3 BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "CAPACITACITAR EN LA MEJORA DE CRIANZA DE ANIMALES MENORES Y MAYOYES.",
            "txPgIndicador": "PORCENTAJE DE POBLACION CON ESCASO INGRESO ECONÓMICO.",
            "txPgMeta": "AMPLIAR LA CRIANZA DE ANIMALES MENORES Y MAYORES CON SEGUIMIENTO TECNICO AGROPECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166713,
            "txPgProblema": "4 ESCASA VISITA DE TURISTAS NACIONALES Y/O EXTRANJEROS.                                                                                                                                                                                          5 DEFICIENTE ACCESO A LOS CENTROS POBLADOS Y ANEXOS.",
            "txPgObjetivo": "PROMOVER ACTIVIDADES EN TURISMO VIVENCIAL EN LAS COMUNIDADES DEL DISTRITO.                                                                                                                                                GESTIONAR LA CONSTRUCCIÓN Y MEJORA DE LOS SERVICIOS VIALES DENTRO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIONES BENEFICIARIAS CON ARTESANIAS Y GASTRONOMÍA.\nPORCENTAJE EN LA IMPLEMENTACIÓN DE ACTIVIDADES RECREATIVAS TURÍSTICAS.                                                                                                                                                         PORCENTAJE DE POBLACIONES CON MEJORAS PARA TRASLADO Y COMERCIALIZACIÓN DE PRODUCTOS.",
            "txPgMeta": "ATRAER VISITANTES QUE PRACTIQUEN DEPORTES DE AVENTURA Y TURISMO VIVENCIAL DENTRO DEL DISTRITO.                                                                                                         MEJORAR EL INTERCAMBIO COMERCIAL Y DINAMIZAR LA ECONOMÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166748,
            "txPgProblema": "1 ESCASES DE AGUA PARA CULTIVO.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE  SIEMBRA Y COSECHA DE AGUA.\nGESTIONAR PROYECTOS DE  RIEGO TECNIFICADO",
            "txPgIndicador": "PORCENTAJE DE MEJORAS EN ACUIFEROS. PORCENTAJE DE HECTAREAS DE SUELO MEJORADOS.",
            "txPgMeta": "AUMENTAR EL CAUDAL HÍDRICO EN OJOS DE MANANTES PARA CULTIVO Y CONSUMO HUMANO.                                                                                                                  \nMEJORAR LOS PASTIZALES Y ZONAS AGRÍCOLAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166760,
            "txPgProblema": "2 ALTO GRADO DE CONTAMINACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE RECICLAJE Y CUIDADO DEL MEDIO AMBIENTE.\nPROMOVER LA ELABORACION DE ABONOS ORGÁNICOS.",
            "txPgIndicador": "PORCENTAJE DE CONTAMINACIÓN POR RR.SS.\nPORCENTAJE DE POBLACIONES CONCIENTIZADOS EN LA SELECCIÓN DE RR.SS.",
            "txPgMeta": "REDUCCIÓN DE LA CONTAMINACIÓN DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166773,
            "txPgProblema": "3  DESERTIFICACIÓN DE TERRENOS",
            "txPgObjetivo": "FOMENTAR LA FORESTACIÓN CON Q'EUÑAS Y PINOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIONES PARTICIPANTES EN LA AMPLIACION DE FORESTACIONES.\nPORCENTAJE DE FORESTACIÓN Y MEJORA DE SUELOS.",
            "txPgMeta": "MEJORAR LOS SUELOS DE CULTIVO Y PASTIZALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166790,
            "txPgProblema": "1  INDIFERENCIA DE LAS INSTITUCIONES, AUTORIDADES Y FUNCIONARIOS EN EL CUMPLIMIENTO DEL EJERCICIO DE SUS FUNCIONES.                                                     LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "PROMOVER LA EVALUACIÓN PERMANENTE DEL PERSONAL QUE LABORA EN EL  MUNICIPIO (RENDIMIENTO Y GESTIÓN POR RESULTADOS).\nPROMOVER LUCHA CONTRA LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE MEJORA EN LOS SERVICIOS MUNICIPALES. PORCENTAJE DE PERSONAL Y FUNCIONARIOS MUNICIPALES CON CERO CORRUPCIÓN.",
            "txPgMeta": "MEJORAR LOS SERVICIOS MUNICIPALES BRINDADOS HACIA LA POBLACIÓN DEL DISTRITO DE YAURISQUE.\nLUCHA CONTRA LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166801,
            "txPgProblema": "2 ORGANIZACIONES  VIVAS CIVILES DESINVOLUCRADAS DE LA GESTIÓN DISTRITAL.",
            "txPgObjetivo": "FORMALIZAR A LAS ORGANIZACIONES CIVILES PARA FORTIFICAR EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA PARTICIPACIÓN CIUDADANA DENTRO Y FUERA DE LA GESTIÓN MUNICIPAL.\nPORCENTAJE EN LA CAPACITACION DE LAS ORGANIZACIONES CIVILES.",
            "txPgMeta": "REGISTRO DE LAS ASOCIACIONES Y SU PARTICIPACIÓN ACTIVA DENTRO DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166855,
            "txPgProblema": "3 ALTOS RANGOS DE INSEGURIDAD CIUDADANA.                                                                                                                                                                                                                   4 DEFICIENTE ACCESO A INSTITUCIONES DE NIVEL SUPERIOR.",
            "txPgObjetivo": "GESTIONAR EL EQUIPAMIENTO Y CAPACITACIÓN A LAS RONDAS CAMPESINAS.                                                                                                                                                                  PROMOVER LA CAPACITACIÓN A NIVEL PREUNIVERSITARIO.                                                                                                                                                                               INCENTIVAR NUEVAS TÉCNICAS DE APRENDIZAJE",
            "txPgIndicador": "PORCENTAJE DE POBLACIONES INSEGURAS.                                                                                                                                                                                                     PORCENTAJE INSUFICIENCIA EN SEGURIDAD CIUDADANA.                                                                                                                                                                                                    PORCENTAJE DE ESTUDIANTES CON ACCESOS AL NIVEL SUPERIOR.",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE SEGURIDAD CIUDADANA.                                                                                                                                                                                                           MEJORAR LA CALIDAD EDUCATIVA A NIVEL SUPERIOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}