{
    "datoGeneral": {
        "idPlanGobierno": 19266,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/56b1b280-a820-4887-bd67-f242b1d9d77b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1e39654a-2c69-4d59-a582-0822661798b1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210406,
            "txPgProblema": "1.\tALTOS ÍNDICES DE INSEGURIDAD CIUDADANA Y VIOLENCIA, ASOCIADO A LA DEFICIENTE ARTICULACIÓN INTERINSTITUCIONAL CON ENTIDADES PÚBLICAS Y PRIVADAS, ASÍ COMO CON LA COMUNIDAD ORGANIZADA Y NO ORGANIZADA; DEFICIENTES ESTRATEGIAS DE VIGILANCIA CIUDADANA Y PREVENCIÓN DE VIOLENCIA CONTRA LA MUJER Y EL GRUPO FAMILIAR\n2.\tDEFICIENTE PROMOCIÓN DEL DEPORTE, ARTE, CULTURA E IDENTIDAD EN LA COMUNIDAD.\n3.\tINSUFICIENTES ESTRATEGIAS INTERINSTITUCIONALES PARA LA MEJORA DE LA CALIDAD EDUCATIVA EN LA EDUCACIÓN PÚBLICA LOCAL, INCREMENTO DE DESERCIÓN ESCOLAR E INSUFICIENTE PROMOCIÓN DE LA EDUCACIÓN INCLUSIVA.\n4.\tESCASO ACCESO A UNA ATENCIÓN MÉDICA PÚBLICA DE CALIDAD, CON MAYOR INCIDENCIA EN LOS GRUPOS VULNERABLES Y DE BAJOS RECURSOS ECONÓMICOS",
            "txPgObjetivo": "1.DISMINUIR LOS ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA Y VIOLENCIA EN EL DISTRITO DE LOS OLIVOS, PROMOVIENDO LA UNIÓN INTERINSTITUCIONAL CON ENTIDADES PÚBLICAS, PRIVADAS Y CON PARTICIPACIÓN DE LA COMUNIDAD; ASÍ COMO LA PREVENCIÓN DE VIOLENCIA CONTRA LA MUJER Y EL GRUPO FAMILIAR\n2.FOMENTAR EL DESARROLLO Y LA PRÁCTICA DE ACTIVIDADES DEPORTIVAS, ARTÍSTICAS Y CULTURALES EN LA COMUNIDAD; \n3.MEJORAR LAS ALIANZAS ESTRATÉGICAS PARA EL INCREMENTO DE LA CALIDAD EDUCATIVA DE LA EDUCACIÓN PÚBLICA LOCAL ASIMISMO PROMOVER LA INCLUSIÓN Y PREVINIENDO LA DESERCIÓN ESCOLAR\n4.PROMOVER EL INCREMENTO Y LA MEJORA DE LA CALIDAD DE ATENCIÓN MÉDICA PÚBLICA",
            "txPgIndicador": "1.\n•\tIMPLEMENTAR MÓDULOS INTEGRADOS DESCENTRALIZADAS DE SEGURIDAD CIUDADANA\n•\tMODERNIZAR LA FLOTA VEHICULAR Y MOTORIZADA A TRAVÉS DE UNA INTELIGENCIA ARTIFICIAL\n•\tIMPLEMENTAR EL APLICATIVO “ALERTA VECINO”\n•\tCELEBRAR UN CONVENIO CON EL PODER JUDICIAL - APLICATIVO BOTÓN DE PÁNICO\n•\tC2 VEHÍCULO COMANDO DE VIDEO VIGILANCIA\n•\tSEMÁFOROS INTELIGENTE CON INTERCOMUNICADOR\n•\tCAPACITACIÓN CONTINUA AL PERSONAL DE SERENAZGO\n•\tSISTEMAS DE RECUPERACIÓN Y PREVENCIÓN INTEGRADA DE ESPACIOS Y VÍAS PÚBLICAS. \n•\tPROGRAMA DE PREVENCIÓN CONTRA LA VIOLENCIA DE LOS NIÑOS, NIÑAS Y MUJERES: NIÑOS Y MUJERES SEGUROS\n•\tPROGRAMA INTEGRAL “LOS OLIVOS INCLUSIVO Y ACCESIBLE” \n•\tCREAR EL CLUB DEL ADULTO MAYOR MUNICIPAL\n2.\n•\tFOMENTAR CONCURSOS DEPORTIVOS Y CULTURALES\n•\tCONSTRUIREMOS Y/O MEJORAREMOS CANCHITAS DE FUTBOL Y VÓLEY\n3.\n•\tIMPLEMENTAR UN PROGRAMA DE LIDERAZGO JUVENIL ESCOLAR\n•\tIMPLEMENTACIÓN PROGRAMA DE PREVENCIÓN DE VIOLENCIA, DROGAS, EMBARAZO ADOLESCENTE, DESERCIÓN ESCOLAR, ETC.\n4.\n•\tPROMOVER Y GESTIONAR EL HOSPITAL MUNICIPAL \n•\tGESTIONAR UN SISTEMA DE AMBULANCIAS – CON ASISTENCIA MEDICA",
            "txPgMeta": "1.\nDISMINUCIÓN DE 40% DE LOS ÍNDICES DELICTIVOS Y DE VIOLENCIA EN EL DISTRITO\n2.\nINCREMENTAR EL 50% LA PARTICIPACIÓN DE NIÑOS, JÓVENES Y ADULTOS EN LAS ACTIVIDADES DEPORTIVAS, ARTÍSTICAS Y CULTURALES\n3.\nDISMINUCIÓN DEL 30% DE LA DESERCIÓN ESCOLAR.\n4.\n40% DE LA POBLACIÓN RECIBE ATENCIONES EN EL HOSPITAL MUNICIPAL; INCREMENTO DE AMBULANCIAS DISPONIBLES PARA LA ATENCIÓN DE EMERGENCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210642,
            "txPgProblema": "1.\tESCASA PROMOCIÓN EN EL DESARROLLO Y CRECIMIENTO DE LA MEDIANA, PEQUEÑA, MICROEMPRESA E INCREMENTO DEL COMERCIO INFORMAL",
            "txPgObjetivo": "INICIAR EL DESARROLLO Y CRECIMIENTO DE LA MEDIANA, PEQUEÑA, MICROEMPRESA Y EL ORDENAMIENTO DEL COMERCIO INFORMAL",
            "txPgIndicador": "•\tCREACIÓN DE UN LABORATORIO DE INNOVACIÓN\n•\tIMPLEMENTAR PROGRAMA EMPRESAS SOCIALES\n•\tFORTALECER ORDENAMIENTO DEL COMERCIO EN VÍA PUBLICA",
            "txPgMeta": "40% DE INCREMENTO DE EMPRESAS SOCIALES EN ACTIVIDAD DEL DISTRITO; DISMINUCIÓN DEL 40% DEL COMERCIO INFORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210774,
            "txPgProblema": "1.\tDEFICIENTE PLANIFICACIÓN URBANA\n2.\tALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL DE AIRE Y DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES\n3.\tESCASO MANTENIMIENTO DE ÁREAS VERDES Y ARBORIZACIÓN ES ESPACIOS PÚBLICOS DISTRITALES.\n4.\tESCASAS POLÍTICAS DE GESTIÓN DE RIESGOS PREVENCIÓN DE DESASTRES, SISMOS Y PERIODOS DE EMERGENCIA CLIMÁTICA.",
            "txPgObjetivo": "1.\nPROMOVER EL DESARROLLO DISTRITAL ORDENADO Y PLANIFICADO\n2.\nPROMOVER LA DISMINUCIÓN DE LOS NIVELES DE CONTAMINACIÓN AMBIENTAL DEL DISTRITO DE VENTANILLA\n3.\nFORTALECER EL MANTENIMIENTO ADECUADO DE ÁREAS VERDES PÚBLICAS\n4.\nINCENTIVAR LA MEJORA LA POLÍTICA DE GESTIÓN DE RIESGOS Y PREVENCIÓN DE DESASTRES, SISMOS Y PERIODOS DE EMERGENCIA CLIMÁTICA",
            "txPgIndicador": "1.\nINICIAR LA ELABORACIÓN Y/O ACTUALIZACIÓN Y DIFUSIÓN DEL PLAN DE DESARROLLO URBANO Y CATASTRO DEL DISTRITO DE LOS OLIVOS.\n2.\nIMPULSAR EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE (LOS OLIVOS REDUCE, RECICLA Y REUTILIZA SUS RESIDUOS)\n3.\n•\tFORTALECIMIENTO Y MEJORAMIENTO DE LOS SISTEMAS DE RIEGO DE LAS ÁREAS VERDES DEL DISTRITO\n•\tREFORZAMIENTO DE LA LIMPIEZA EN PARQUES Y VEREDAS\n•\tCONSTRUIR CONTENEDORES SOTERRADOS\n4.\n•\tEDUCACIÓN PARA LAS ACCIONES POST EMERGENCIA \n•\tCENTROS DE ATENCIÓN DE EMERGENCIA A LA POBLACIÓN",
            "txPgMeta": "1.\nELABORACIÓN Y/O MEJORA DE UN PLAN DE DESARROLLO URBANO Y UN CATASTRO ELABORADOS PARA EL DISTRITO DE VENTANILLA\n2.\nIMPLEMENTAR UN SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS ADMINISTRADO Y EJECUTADO POR LA MUNICIPALIDAD DE LOS OLIVOS \n3.\nRECUPERACIÓN DE 200,000 M2 DE ÁREAS VERDES PÚBLICAS\n4.\nFORMACIÓN DE 300 BRIGADAS Y COMITÉS DE DEFENSA CIVIL, CAPACITADOS Y ARTICULADOS CON LAS INSTITUCIONES COMPETENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210794,
            "txPgProblema": "1.\tAPLAZAMIENTO EN EL PROCESO ADMINISTRATIVO DE ATENCIÓN AL VECINO",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN OPORTUNA DEL ADMINISTRADO",
            "txPgIndicador": "•\tIMPLEMENTAR UNA INICIATIVA DE GOBERNANZA PARTICIPATIVA\n•\tIMPLEMENTAR CENTRO DE CONTACTO CIUDADANO\n•\tREFORZAMIENTO DE LA TRANSMISIÓN DE ACTIVIDADES MUNICIPALES EN VIVO\n•\tIMPLEMENTAR CONCURSOS VECINALES",
            "txPgMeta": "INCREMENTO EN LA ATENCIÓN DE PROCEDIMIENTOS ADMINISTRATIVOS CON LA IMPLEMENTACIÓN DE PROCESOS TECNOLÓGICOS DE MEJORA A LA ATENCIÓN AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}