{
    "datoGeneral": {
        "idPlanGobierno": 27852,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/75187805-06a9-47e5-9fd5-e6836bf58fcf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b01e3d3f-a343-476c-b055-984969986ca9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234102,
            "txPgProblema": "INCREMENTO DE LOS GRADOS DE ANEMIA EN LA POBLACIÓN ESTUDIANTIL DE LOS NIVELES INICIAL Y PRIMARIA.",
            "txPgObjetivo": "MOVILIZACIÓN SOCIAL PARA MEJORAR LA INGESTA DE HIERRO Y CALIDAD DE AGUA",
            "txPgIndicador": "MANEJO Y TAMIZAJE DE DATOS PARA SU ERRADICACIÓN.",
            "txPgMeta": "EJECUTAR LOS PROYECTOS DE INVERSIÓN PÚBLICA DEL MEJORAMIENTO DE LOS CENTROS DE SALUD DE YANAHUARA Y DEL PUESTO DE SALUD SUMBAY - CHASQUIPAMPA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234132,
            "txPgProblema": "INSUFICIENTE PRESTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "INTEGRAR A LA POBLACIÓN AL SISTEMA DE SEGURIDAD CIUDADANA EN EL DISTRITO DE YANAHUARA CON UN MAPA DEL DELITO (DISEÑAR LAS ACTIVIDADES ESTRATÉGICAS PARA TAL FIN)",
            "txPgIndicador": "LA SENSACIÓN DE INSEGURIDAD",
            "txPgMeta": "REALIZAR EL PATRULLAJE INTEGRADO EN FORMA CONJUNTA CON LAS COMISARÍAS Y SEGURIDAD CIUDADANA Y ORGANIZACIONES VECINALES Y SISTEMAS MODERNOS DE AUXILIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234161,
            "txPgProblema": "ALTOS ÍNDICES DE CONGESTIÓN Y CONTAMINACIÓN VEHICULAR.",
            "txPgObjetivo": "IMPULSAR CULMINACIÓN DE VIA INTERCONECTORA VIA EXPRESA AVENIDA EJERCITO, PUENTE CHILINA, ARTICULACIÓN VEHICULAR AVENIDA METROPOLITANA.",
            "txPgIndicador": "INEXISTENCIA DE PASOS A DESNIVEL VEHICULAR",
            "txPgMeta": "VÍA EXPRESA AV. MATEO PUMACAHUA, CERRO COLORADO – AV. EJÉRCITO – LA MARINA CON LA CONSTRUCCIÓN INTEGRAL DEL DRENAJE PLUVIAL.\nIMPULSAR LA CULMINACIÓN DEL PROYECTO VÍA TRONCAL INTERCONECTORA (PTE. CHILINA)\nCONSTRUCCIÓN DE LA AV. METROPOLITANA DE ACUERDO AL PDM",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234165,
            "txPgProblema": "NO EXISTE UNA EFICIENTE DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE YANAHUARA.",
            "txPgObjetivo": "PROMOVER Y GENERAR CIRCUITOS TURÍSTICOS ENLAZANDO LOS DISTINTOS ATRACTIVOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE ACTIVIDADES TURÍSTICAS Y RECREATIVAS SIN CALIDAD DE SERVICIO",
            "txPgMeta": "EJECUTAR EL PROYECTO DE TURISMO IMPULSANDO EL CIRCUITO DEL MIRADOR DE YANAHUARA, CAMPIÑA Y EL TURISMO GASTRONÓMICO.\nCREACIÓN Y PROMOCIÓN DE BAÑOS TERMALES EN PAMPA CAÑAHUAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234166,
            "txPgProblema": "DESOCUPACIÓN LABORAL",
            "txPgObjetivo": "GENERAR CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA LA GENERACIÓN DE TRABAJO.CREAR PLANES DE EMPRENDIMIENTO, CAPACITACIÓN PARA PEQUEÑOS EMPRESARIOS.",
            "txPgIndicador": "POBLACIÓN ECONÓMICAMENTE ACTIVA CON ALTO ÍNDICE DE DESOCUPACIÓN",
            "txPgMeta": "GESTIONAR LOS CONVENIOS CON EL MINISTERIO DE TRABAJO A TRAVÉS DE SUS PROGRAMAS DE GENERACIÓN DE EMPLEO.\nCREACIÓN DE OFICINA DE ORIENTACIÓN Y CAPACITACIÓN PARA EMPRENDEDORES.\nCREACIÓN DE UN FONDO MUNICIPAL DE CRÉDITO A EMPRENDEDORES Y FACILITACION DE TRAMITES DE LICENCIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234287,
            "txPgProblema": "BAJA RECAUDACIÓN TRIBUTARIA Y PARTIDA PRESUPUESTAL",
            "txPgObjetivo": "FORMALIZACIÓN MINERA DE LA PARTE ALTA DE YANAHUARA.",
            "txPgIndicador": "MALAS CONDICIONES DEL SECTOR MINERO Y ARTESANAL.",
            "txPgMeta": "SANEAMIENTO FÍSICO LEGAL CON MAYOR PRESENCIA DEL MUNICIPIO COMO FISCALIZADOR DE ACTIVIDADES EXTRACTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234373,
            "txPgProblema": "ALTOS ÍNDICES DE CONGESTIÓN Y CONTAMINACIÓN VEHICULAR.",
            "txPgObjetivo": "IMPULSAR CULMINACIÓN DE LA VIA INTERCONECTORA (PUENTE CHILINA), VIA EXPRESA AVENIDA PUMACAHUA, LA MARINA",
            "txPgIndicador": "INEXISTENCIA DE PASOS A DESNIVEL VEHICULAR",
            "txPgMeta": "VÍA EXPRESA AV. MATEO PUMACAHUA, CERRO COLORADO – AV. EJÉRCITO – LA MARINA CON LA CONSTRUCCIÓN INTEGRAL DEL DRENAJE PLUVIAL.\nIMPULSAR LA CULMINACIÓN DEL PROYECTO VÍA TRONCAL INTERCONECTORA (PTE. CHILINA)\nCONSTRUCCIÓN DE LA AV. METROPOLITANA DE ACUERDO AL PDM",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234379,
            "txPgProblema": "INADECUADA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "DESCONTAMINAR VISUALMENTE Y MITIGAR LA EMANACIÓN DE OLORES FÉTIDOS",
            "txPgIndicador": "ALTA RADIACIÓN DIRECTA A LOS COLECTORES CON RESIDUOS.",
            "txPgMeta": "CONSTRUCCIÓN DE COLECTORES SOOTERRADOS CON VENTILACIÓN AÉREA Y MECANISMO AUTOMATIZADO CON EL COMPACTADOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234415,
            "txPgProblema": "EXISTENCIA DE PELIGRO DE LA DEPREDACIÓN DE LA ZONA AGRÍCOLA DEL DISTRITO.",
            "txPgObjetivo": "PARTICIPACIÓN Y PROPUESTA DE YANAHUARA PARA EL IMPLA CONSIDERANDO LA FORESTACIÓN DEL DISTRITO.",
            "txPgIndicador": "IMPOSICIÓN DEL MUNICIPIO PROVINCIAL POR INTERÉS CREADOS.",
            "txPgMeta": "PROPUESTA DISTRITAL CON PARTICIPACIÓN DE LOS HABITANTES DE YANAHUARA CON ESTUDIOS SERIOS Y DE PLANEAMIENTO DEMOGRÁFICO.\nARBORIZACIÓN Y REFORESTACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234443,
            "txPgProblema": "FALTA DE PRESENCIA E INTERVENCIÓN DE LA AUTORIDAD EDIL",
            "txPgObjetivo": "OPTIMIZACIÓN DEL RECURSO HUMANO EN FAVOR DEL POBLADOR",
            "txPgIndicador": "MALA CAPACITACIÓN DEL SERVIDOR Y FALTA DE COMPROMISO.",
            "txPgMeta": "INTERACCIÓN DE LA AUTORIDAD EDIL CON LA POBLACIÓN EN PRO DE RESOLVER LA PROBLEMÁTICA DEL DISTRITO GESTIONANDO A NIVEL PROVINCIAL Y REGIONAL LAS VERDADERAS OBRAS DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}