{
    "datoGeneral": {
        "idPlanGobierno": 18007,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24867f5f-ffbe-4cde-b17f-a8c01fc93b91.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89bca683-6c6f-446a-bb2c-321fda6c3267.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175183,
            "txPgProblema": "•\tSEGURIDAD CUIDADANA \n•\tEDUCACIÓN\n•\tSALUD\n•\tSERVICIOS BÁSICOS",
            "txPgObjetivo": "SEGURIDAD CUIDADANA: \n•\tPREVENCIÓN DE DELITOS Y FALTAS (ROBOS, HURTOS, PANDILLAJE, MICROCOMERCIALIZACIÓN DE DROGAS, OTROS).\n•\tSENSIBILIZAR A LA CIUDADANÍA CONTRA LA VIOLENCIA.\n•\tCOMBATIR EL MALTRATO FAMILIAR Y LA VIOLACIÓN CONTRA LA INTEGRIDAD FÍSICA Y MENTAL DE NIÑOS, ANCIANOS Y MUJERES.\nEDUCACIÓN:\n•\tGARANTIZAR EL ACCESO A LA EDUCACIÓN INTEGRAL, PÚBLICA, GRATUITA Y DE CALIDAD QUE PROMUEVA LA EQUIDAD ENTRE HOMBRES Y MUJERES.\n•\tÉNFASIS EN VALORES ÉTICOS, SOCIALES Y CULTURALES, EN EL DESARROLLO DE UNA CONCIENCIA ECOLÓGICA Y EN LA INCORPORACIÓN DE LAS PERSONAS CON DISCAPACIDAD.\nSALUD:\n•\tASEGURAR EL ACCESO UNIVERSAL A LA SALUD EN FORMA GRATUITA, CONTINUA, OPORTUNA Y DE CALIDAD.\n•\tFOMENTAR EL ENFOQUE PREVENTIVO Y CONTROLAR LAS ENFERMEDADES TRANSMISIBLES, CRÓNICO DEGENERATIVAS, MENTALES Y DE DROGADICCIÓN.\nSERVICIOS BÁSICOS: \n•\tASEGURAR EL ACCESO UNIVERSAL AL AGUA POTABLE Y SANEAMIENTO A LAS POBLACIONES URBANAS Y RURALES DE MANERA ADECUADA Y DIFERENCIADA.",
            "txPgIndicador": "SEGURIDAD CUIDADANA:\n•\t66% FUERON DELITOS CONTRA EL PATRIMONIO.\n•\t13% DELITOS CONTRA LA VIDA EL CUERPO Y LA SALUD DE LAS PERSONAS (LESIONES, HOMICIDIOS, OTROS).\n•\t8% DELITOS CONTRA LA LIBERTAD (VIOLENCIA SEXUAL Y CONTRA LA LIBERTAD PERSONAL).\n•\t7% DELITOS CONTRA LA SEGURIDAD PÚBLICA.\n•\t6% RESTANTE SE DISTRIBUYE ENTRE DELITOS DIVERSOS.\nEDUCACIÓN:\n•\tGARANTIZAR UNA EDUCACIÓN INCLUSIVA, EQUITATIVA Y DE CALIDAD.\n•\tPROMOVER OPORTUNIDADES DE APRENDIZAJE.\n•\tFOMENTAR LA PRÁCTICA RECREATIVA Y DEPORTIVA DE LA POBLACIÓN.\nSALUD:\n•\tTASA DE MORTALIDAD INFANTIL.\n•\tRAZÓN DE MUERTE MATERNAL.\n•\tPOBLACIÓN CON ACCESO A UN SEGURO DE SALUD.\nSERVICIOS BÁSICOS:\n•\tPROGRAMA DE DESARROLLO DE INFRAESTRUCTURA PARA LA GENERACIÓN DE ELECTRICIDAD Y ASEGURAMIENTO HÍDRICO.",
            "txPgMeta": "SEGURIDAD CIUDADANA:\n•\tREDUCIR EL ÍNDICE DE DELINCUENCIA, DEBIDO A QUE SE IDENTIFICÓ EN LA PROVINCIA DE CORONEL PORTILLO POSEE EL MAYOR ÍNDICE DE HOMICIDIOS. \nEDUCACIÓN:\n•\tREDUCIR EL ÍNDICE DE ANALFABETISMO.\nSALUD:\n•\tPREVENCIÓN DE LAS ENFERMEDADES Y REDUCIR EL ÍNDICE DE MUERTE, TENIENDO COMO ANTECEDENTE QUE SEGÚN CEPLAN (2022), LA PROVINCIA DE CORONEL PORTILLO TUVO EL 91,9% DE LAS MUERTES POR COVID – 19 EN LA REGIÓN DE UCAYALI.\nSERVICIOS BÁSICOS:\n•\tGARANTIZAR EL ACCESO A LOS SERVICIOS BÁSICOS YA QUE COMO ANTECEDENTE TENEMOS QUE EL 63% DE LA POBLACIÓN NO CUENTA CON SERVICIOS BÁSICOS AL 2016(MVCS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175234,
            "txPgProblema": "DESARROLLO ECONÓMICO",
            "txPgObjetivo": "•\tGARANTIZAR UN MARCO LEGAL QUE PROMUEVA LA FORMALIZACIÓN Y LA COMPETITIVIDAD DE LA ACTIVIDAD ECONÓMICA.\n•\tPROMOVER EL VALOR AGREGADO DE BIENES Y SERVICIOS E INCREMENTAR LAS EXPORTACIONES.",
            "txPgIndicador": "•\tASEGURAR LA CREDIBILIDAD Y PREDICTIBILIDAD DE LA POLÍTICA ECONÓMICA, GARANTIZANDO LA ESTABILIDAD MONETARIA Y DE PRECIOS.\n•\tINCENTIVAR EL DESARROLLO DESCENTRALIZADO.",
            "txPgMeta": "•\tLOGRAR UNA ECONOMÍA DINÁMICA Y DIVERSIFICADA \n•\tIMPULSAR ACTIVIDADES GENERADORAS DE EMPLEO PARA TODA LA PROVINCIA DE CORONEL PORTILLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175276,
            "txPgProblema": "DIMENSIÓN AMBIENTAL",
            "txPgObjetivo": "•\tLOGRAR EL APROVECHAMIENTO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES Y BIODIVERSIDAD.\n•\tGARANTIZAR QUE LAS FUTURAS GENERACIONES GOCEN DE UN AMBIENTE EQUILIBRADO Y ADECUADO.",
            "txPgIndicador": "•\tDEFORESTACIÓN \n•\tCONTAMINACIÓN DE AGUAS \n•\tMANEJO DE TALA INFORMAL.",
            "txPgMeta": "•\tMEJORAR LA CALIDAD AMBIENTAL (AIRE, AGUA Y SUELO).\n•\tAPROVECHAMIENTO Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.\n•\tFORTALECER LA CIUDADANÍA, LA COMUNICACIÓN Y LA EDUCACIÓN AMBIENTAL.\n•\tRESTAURACIÓN DE ÁREAS DEGRADADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175352,
            "txPgProblema": "DIMENSIÓN INSTITUCIONAL",
            "txPgObjetivo": "•\tCONSTRUIR UNA MUNICIPALIDAD QUE SEA EL ENGRANAJE PARA EL DESARROLLO DE LAS FUNCIONES ESENCIALES PARA EL DESARROLLO ECONÓMICO, TERRITORIAL Y SEGURIDAD EN PRINCIPAL TRAMO.\n•\tFORMULAR UNA ADMINISTRACIÓN EFICIENTE Y EFICAZ EN LOS PROCESOS ADMINISTRATIVOS.",
            "txPgIndicador": "•\tEJECUCIÓN DE LA GESTIÓN PÚBLICA DENTRO DE LA MUNICIPALIDAD DISTRITAL DE CORONEL PORTILLO.",
            "txPgMeta": "•\tBRINDAR UN SERVICIO ANTE EL CIUDADANO ÍNTEGRO Y EFICAZ, PERMITIENDO EL DESARROLLO EN LOS DEMÁS ÁMBITOS PARA EL BENEFICIO DE TODA LA PROVINCIA DE CORONEL PORTILLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}