{
    "datoGeneral": {
        "idPlanGobierno": 16905,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e5cd945-3371-40ec-a505-674aa3867349.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/95d2bba5-fe97-4ee6-9866-0da1f61433d9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154459,
            "txPgProblema": "EN EL SECTOR EDUCACIÓN EXISTE UNA INFRAESTRUCTURA INSTALADA EN EL SECTOR EDUCACIÓN EN LA REGIÓN ALTAMENTE INADECUADA CON ESPACIOS QUE NO RESPONDEN A LAS NECESIDADES Y DEMANDAS DE LA POBLACIÓN ESTUDIANTIL DE LA EDUCACIÓN DEL TERCER MILENIO. \nBRECHA: UN 87.7 % DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN DE EDUCACIÓN BÁSICA REGULAR, EDUCACIÓN BÁSICA ESPECIAL, PROGRAMAS DE INTERVENCIÓN TEMPRANA, BÁSICA ALTERNATIVA, TÉCNICO PRODUCTIVA Y EDUCACIÓN SUPERIOR TECNOLÓGICA Y PEDAGÓGICA TIENEN UNA CAPACIDAD INSTALADA INADECUADA.",
            "txPgObjetivo": "¿\tBRINDAR UNA EDUCACIÓN CON CALIDAD DE ACUERDO A LOS ESTÁNDARES NACIONALES E INTERNACIONALES DE INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgIndicador": "¿\t% DE ESTUDIANTES CON NIVEL SATISFACTORIO.",
            "txPgMeta": "¿\t25% DE INSTITUCIONES EDUCATIVAS PRIORIZADAS EN SU MEJORAMIENTO DE LA CONSTRUCCIÓN DE LA REGIÓN MOQUEGUA.\n¿\t\n09 IIEE CONSTRUIDAS EN LA REGIÓN MOQUEGUA: 3 EN LA PROVINCIA DE ILO, 03 EN LA PROVINCIA MARISCAL NIETO Y 03 EN LA PROVINCIA GENERAL SÁNCHEZ CERRO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154493,
            "txPgProblema": "DESPOBLAMIENTO DE LAS ZONAS RURALES DEBIDO A LAS BAJAS METAS DE ATENCIÓN DE POBLACIÓN ESCOLAR EN LA EBR GENERANDO LA RACIONALIZACIÓN DE PLAZAS DE DOCENTES REUBICADAS EN LAS ZONAS URBANAS.\n\nBRECHA: UN 32% DE INSTITUCIONES EDUCATIVAS DE LAS ZONAS RURALES SE CIERRAN POR BAJA O NULAS METAS DE ATENCIÓN",
            "txPgObjetivo": "ELEVAR AL 50% LAS METAS DE ATENCIÓN DE EBR BRINDANDO UN SERVICIO EDUCATIVO CON ALTO RENDIMIENTO.\n¿\tMEJORAR EL DESEMPEÑO DEL DOCENTE RURAL DE LA REGIÓN MOQUEGUA",
            "txPgIndicador": "¿\t% DE INSTITUCIONES EDUCATIVAS QUE ATIENDEN A TODA LA POBLACIÓN ESCOLAR",
            "txPgMeta": "¿\tREDUCIR AL 0% EL DESPOBLAMIENTO ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS RURALES DE LA REGIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154518,
            "txPgProblema": "EXISTE UNA INFRAESTRUCTURA, LABORATORIOS, MÓDULOS PRODUCTIVOS Y DOCUMENTOS DE GESTIÓN FALTAN CONSOLIDAR PARA APROBAR LA EVALUACIÓN PARA LLEGAR A SER LICENCIADO. INADECUADA CON ESPACIOS QUE NO RESPONDEN A LAS NECESIDADES Y DEMANDAS DE LA POBLACIÓN ESTUDIANTIL SUPERIOR DE LA EDUCACIÓN DEL TERCER MILENIO DE EDUCACIÓN TÉCNICO SUPERIOR Y PEDAGÓGICOS\nBRECHA: UN ALTO PORCENTAJE DE INSTITUTOS NO LICENCIADOS EN TODA LA REGIÓN MOQUEGUA A UN 77 %\nPORCENTAJE DE PERSONAS NO MATRICULADAS EN EDUCACIÓN TÉCNICO PRODUCTIVA 54 % Y PEDAGÓGICA 50 %",
            "txPgObjetivo": "¿\tBRINDAR UNA EDUCACIÓN CON CALIDAD DE ACUERDO A LOS ESTÁNDARES NACIONALES E INTERNACIONALES DE TECNOLOGÍAS, MÓDULOS PRODUCTIVOS Y EQUIPAMIENTO (LABORATORIOS). CUMPLIENDO LOS ESTÁNDARES DEL LICENCIAMIENTO Y ACREDITACIÓN.",
            "txPgIndicador": "¿\t% DE INSTITUCIONES EDUCATIVAS DE EDUCACIÓN SUPERIOR LICENCIADAS.",
            "txPgMeta": "¿\t100 % DE INSTITUCIONES EDUCATIVAS PRIORIZADAS EN SU MEJORAMIENTO DE LOS REQUISITOS DEL LICENCIAMIENTO DE LA REGIÓN MOQUEGUA.\n\n\n¿\t100 % IESTP LICENCIADA EN LA REGIÓN MOQUEGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154608,
            "txPgProblema": "DESARTICULADOS ESFUERZOS DE GOBIERNOS SUBNACIONALES PARA PROMOVER LA EXPORTACIÓN DEL ORÉGANO",
            "txPgObjetivo": "ARTICULAR LOS ESFUERZOS PARA LA EXPORTACIÓN A TRAVÉS DE UNA CADENA PRODUCTIVA REGIONAL, CON ENFOQUE DE CLUSTER PARA LOGRAR UNA EXPORTACIÓN RENTABLE A FAVOR DE LOS AGRICULTORES DE MOQUEGUA. ADICIONALMENTE CREAREMOS UN FONDO DE INVERSIÓN PARA APOYAR A LA CADENA DE EXPORTACIÓN",
            "txPgIndicador": "% DE ARTICULACIÓN ENTRE LOS GOBIERNOS SUB NACIONALES.",
            "txPgMeta": "EJECUTAREMOS LOS ESFUERZOS DURANTE EL PERIODO DE GESTIÓN. ESTE CLUSTER ESTARÁ CONFORMADO POR: GL DE PUQUINA, TORATA, Y CARUMAS. ADEMÁS, EL GR DE MOQUEGUA, SENASA, PROMPERÚ, JUNTAS DE USUARIOS, PROMPEX, ETC. DE MODO DE HACER",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154652,
            "txPgProblema": "LIMITADOS ESFUERZOS PARA PROMOVER EXPORTACIONES DE ACEITUNA",
            "txPgObjetivo": "FORTALECER LA CADENA PRODUCTIVA EXPORTADORA DE LA ACEITUNA CON UN ENFOQUE DE CLÚSTER, DE MODO DE AMPLIAR LOS ESFUERZOS PARA LA EXPORTACIÓN DE DICHO PRODUCTO",
            "txPgIndicador": "N° DE HECTÁREAS CERTIFICADAS PARA LA PRODUCCIÓN DE ACEITUNA",
            "txPgMeta": "REALIZAR DESDE EL INICIO LAS GESTIONES PARA CONSOLIDAR EL CLUSTER DE ACEITUNA PARA MEJORAR LOS ESFUERZOS DE EXPORTACIÓN . POTENCIAL 750 HA. INVOLUCRADOS GORE MOQUEGUA, GOBIERNO LOCAL ILO, EL ALGARROBAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154677,
            "txPgProblema": "AUSENCIA DE PRESUPUESTO DE LA DIRECCIÓN REGIONAL DE COMERCIO EXTERIOR Y TURISMO- MOQUEGUA PARA PROMOVER LAS EXPORTACIONES",
            "txPgObjetivo": "ASIGNACIÓN POR EL GORE MOQUEGUA DE UNA PARTIDA PRESUPUESTAL A LA DIRCETUR MOQUEGUA PARA PROMOVER PRODUCTOS CON CALIDAD Y CAPACIDAD DE EXPORTACIÓN.",
            "txPgIndicador": "% DE AVANCE DEL EXPEDIENTE Y EJECUCIÓN PRESUPUESTAS.",
            "txPgMeta": "ASIGNACIÓN DE 01 PARTIDA PRESUPUESTAL, DURANTE EL PERIODO DE GESTIÓN REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154846,
            "txPgProblema": "ALTA CONTAMINACIÓN DE LAS FUENTES DE AGUA DE LA REGION MOQUEGUA",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO NACIONAL MINISTERIO DE LA PRESIDENCIA Y DEL MEDIO AMBIENTE, ORGANISMOS INTERNACIONALES  E IMPLEMENTAR ACCIONES CONCRETAS PARA LA MITIGACION Y PREVENCION DE LA CONTAMINACION.",
            "txPgIndicador": "N° DE COMISIONES Y DENUNCIAS ANTE EL GOBIERNO NACIONAL Y ORGANISMOS INTERNACIONALES",
            "txPgMeta": "02 COMISIONES Y GESTIONES ANTE LOS ORGANISMOS NACIONALES E INTERNACIONALES PARA EL TÉRMINO DE LA CONTAMINACIÓN DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154902,
            "txPgProblema": "POCA PREPARACIÓN DE LA COMUNIDAD ANTE LOS DESASTRES NATURALES.",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA DE DEFENSA CIVIL A NIVEL REGIONAL CON EQUIPAMIENTO TECNOLÓGICO E IMPLEMENTAR EL SAT.",
            "txPgIndicador": "N° DE CIUDADANOS CAPACITADOS FRENTE A LOS RIESGOS DE DESASTRES.",
            "txPgMeta": "100% DE CIUDADANOS E INSTITUCIONES CAPACITADOS FRENTE A LOS DIVERSOS FENÓMENOS NATURALES QUE GENERAN DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154968,
            "txPgProblema": "ALTO IMPACTO DE LOS EFECTOS DEL CAMBIO CLIMÁTICO QUE GENERA ESCASEZ DEL RECURSO FUNDAMENTAL PARA LA VIDA COMO EL AGUA.",
            "txPgObjetivo": "UTILIZACIÓN EFICIENTEMENTE DE LOS RECURSOS HÍDRICOS",
            "txPgIndicador": "N° DE PROYECTOS FORMULADOS Y EJECUTADOS.\nN° DE NORMAS PARA LA PRIORIZACIÓN USO DEL RECURSO AGUA.",
            "txPgMeta": "PROYECTO PARA LA FORMULACIÓN DE UN PLAN TÉCNICO DE RIEGO TECNIFICADO EN LOS VALLES DE LA REGIÓN MOQUEGUA.\nPROYECTO DE CONSTRUCCIÓN DE UN NUEVO SISTEMA DE\nTRATAMIENTO DE AGUAS SERVIDAS.\nLEGISLAR PARA LA PRIORIZACIÓN DEL RECURSO DEL AGUA PARA EL CONSUMO HUMANO Y LA AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155057,
            "txPgProblema": "POCA GERENCIA ESTRATÉGICA EN LA ADMINISTRACIÓN DEL GOBIERNO REGIONAL SIN INNOVACIÓN.",
            "txPgObjetivo": "DESARROLLAR E IMPULSAR UNA ADMINISTRACIÓN REGIONAL CON UN ENFOQUE ESTRATÉGICO, CON PROCESOS MODERNOS E INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE GERENCIAL",
            "txPgIndicador": "% DE LA POBLACIÓN  QUE CONSIDERA QUE LA GESTIÓN DEL GOB. REGIONAL ES BUENA O MUY BUENA.",
            "txPgMeta": "01 PROGRAMA DE GERENCIA ESTRATÉGICA PARA UN GOBIERNO INNOVADOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155190,
            "txPgProblema": "ALTO ÍNDICE DE INSEGURIDAD CIUDADANA POR DESCOORDINACIÓN ENTRE LAS ENTIDADES INVOLUCRADAS.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CONCERTANDO CON LOS NIVELES DE GOBIERNO PROVINCIAL Y DISTRITAL.",
            "txPgIndicador": "% DE AVANCE DEL PROGRAMA",
            "txPgMeta": "01 PROGRAMA CON ACTIVIDADES COORDINADAS DE ACCIONES CON LA POLICÍA NACIONAL, CUERPOS DE BOMBEROS Y DEFENSA CIVIL. \nPROGRAMA DE EDUCACIÓN Y TECNIFICACIÓN DE EQUIPO DE SERENOS EN NUESTRAS TRES PROVINCIAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155245,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL CIUDADANO POR PARTE DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS DE LAS DIFERENTES DEPENDENCIAS DEL GOBIERNO REGIONAL",
            "txPgObjetivo": "BRINDAR UN SERVICIO\n DE ATENCIÓN DE CALIDAD Y SIMPLIFICACIÓN ADMINISTRATIVA ORIENTADO AL CIUDADANO",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS SATISFECHOS  POR LA ATENCIÓN",
            "txPgMeta": "UN PLAN DE SEGUIMIENTO A LA ATENCIÓN DEL CIUDADANO MEDIANTE EL TIEMPO GENERADO POR TRAMITE\nSUPERVISAR EL CUMPLIMIENTO DE LOS PROCEDIMIENTOS ADMINISTRATIVOS EN ATENCIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}