{
    "datoGeneral": {
        "idPlanGobierno": 18935,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aef747a1-1404-48f2-93b4-2bf911e18a9f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f47c328-900d-42f0-9034-81bcdf9121f5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192770,
            "txPgProblema": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO  DE LOS ESTABLECIMIENTOS DE SALUD , DÉFICIT EN RECURSOS HUMANOS , DERIVANDO UNA CARENTE ATENCIÓN IDÓNEA Y OPORTUNA  EN EL MARCO DE LA PANDÉMICA ACTUAL POR EL COVID-19.",
            "txPgObjetivo": "AMPLIAR PRESUPUESTO Y DESIGNAR PERSONAL CALIFICADO DEL SECTOR SALUD PARA LA ATENCIÓN EN EL DISTRITO DE PALCA Y SUS CENTROS POBLADOS.",
            "txPgIndicador": "DEPARTAMENTOS A EXCEPCIÓN DE LIMA CUENTAN CON MENOS DE 10 MÉDICOS CALIFICADOS POR CADA 10 MIL HABITANTES.",
            "txPgMeta": "ASIGNAR RECURSOS HUMANOS DEL SECTOR SALUD AL DISTRITO DE PALCA, PARA CUBRIR LA DEMANDA CON UNA ATENCIÓN LAS 12 HORAS DEL DÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192836,
            "txPgProblema": "CARENCIA DE LOS SERVICIOS BÁSICOS COMPLETOS PARA LA ZONA URBANA Y RURAL (AGUA POTABLE Y DESAGUE, CABLEADO ELÉCTRICO ACTUALIZADO). ASÍ COMO LA BAJA Y MEDIANA COBERTURA DEL PROGRAMA DE VASO DE LECHE.",
            "txPgObjetivo": "PRIORIZACIÓN DEL PRESUPUESTO PARA CUBRIR LA BRECHA DE SERVICIOS BÁSICOS Y PROGRAMAS SOCIALES PARA LA ZONA URBANA Y RURAL.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO DESTINADO A LA COBERTURA DE LOS SERVICIOS BÁSICOS Y PROGRAMAS SOCIALES.",
            "txPgMeta": "ATENCIÓN DEL 90% DE LOS SERVICIOS BÁSICOS NECESARIOS PARA GARANTIZAR LA HABITABILIDAD DE LA POBLACIÓN DEL DISTRITO DE PALCA.\n\nACTUALIZACIÓN DEL CABLEADO ELÉCTRICO POR PARTE DE ELECTRO CENTRO, EN UN 90% EN  LA ZONA URBANA.\n\nCOBERTURA DEL PROGRAMA DE VASO DE LECHE AL 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192874,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, CAPACITACIONES, PROGRAMAS Y RECURSOS EDUCATIVOS (INTERNET CABLEADO).",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS, RECURSOS E INFRAESTRUCTURA IDÓNEA MEDIANTE LA EJECUCIÓN DEL PRESUPUESTO.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO DESTINADO AL SECTOR EDUCATIVO.",
            "txPgMeta": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS E IMPLEMENTACIÓN DEL CABLEADO DE INTERNET AL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192915,
            "txPgProblema": "CARENTE APOYO A LAS MYPES DEL SECTOR AGRÍCOLA, GANADERO Y  PECUARIO EN LA MEJORA DE ESTRATEGIAS Y PROCEDIMIENTOS GENÉTICOS PARA PLANTAS Y ANIMALES; ASÍ COMO LA DISPOSICIÓN DE CANALES DE RIEGO Y CAPTACIÓN DE AGUA.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN PARA LA MEJORA DE PROCEDIMIENTOS Y ESTRATEGIAS DE CRIANZA DE ANIMALES Y CULTIVO DE PLANTAS.",
            "txPgIndicador": "ÍNDICE DE AUMENTO DEL PBI.",
            "txPgMeta": "CONSTITUIR PROGRAMAS DE CAPACITACIÓN DEBIDAMENTE ESTRUCTURADOS EN LA CRIANZA DE ANIMALES Y CULTIVO DE PLANTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192942,
            "txPgProblema": "ESCASA DECISIÓN DE FORMALIZACIÓN DE LA MINERÍA ARTESANAL.",
            "txPgObjetivo": "DISEÑAR PROGRAMAS DE ORIENTACIÓN PARA LA FORMALIZACIÓN DEL SECTOR MINERO, EVIDENCIANDO LOS BENEFICIOS QUE SE PODRÍAN OBTENER.",
            "txPgIndicador": "PORCENTAJE DE EMPRESAS MINERAS\tDEBIDAMENTE FORMALIZADAS.",
            "txPgMeta": "LOGRAR EL 90% COMO MÍNIMO DE LA FORMALIZACIÓN DEL SECTOR MINERO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192971,
            "txPgProblema": "FALTA DE UN CIRCUITO TURÍSTICO CORRECTAMENTE DISEÑADO PARA PROMOVER EL TURISMO DEL DISTRITO DE PALCA.",
            "txPgObjetivo": "PROMOVER EL TURISMO VIVENCIAL, PARAPENTE, CAMINATAS Y RECONOCIMIENTO DE LOS RESTOS ARQUEOLÓGICOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE AUMENTO DEL TURISMO LOCAL CON PROYECCIÓN A NIVEL REGIONAL.",
            "txPgMeta": "DISEÑAR UN PLAN Y/O PROGRAMA TURÍSTICO, LOGRANDO UN AUMENTO DEL 65% DEL FLUJO TURÍSTICO DEL DISTRITO.\n\nRECONOCER EL 90% DE LOS RESTOS ARQUEOLÓGICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193015,
            "txPgProblema": "INEFICIENTE GESTIÓN DE LA DISPOSICIÓN DE RESIDUOS SÓLIDOS (DESTINO DE LA BASURA Y LIMPIEZA PÚBLICA).",
            "txPgObjetivo": "DISEÑAR UN PLAN DE GESTIÓN DE RECURSOS SÓLIDOS DEBIDAMENTE ESTRUCTURADO Y APEGADO A LA REALIDAD DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO DESTINADO A LA LIMPIEZA PÚBLICA.",
            "txPgMeta": "ADQUISICIÓN DE UN TERREO ADICIONAL PARA LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y SU TRATAMIENTO (RELLENOS SANITARIOS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193042,
            "txPgProblema": "INEFICIENTE GESTIÓN DEL MAL MANEJO DE DESAGÜE EN SU DISPOSICIÓN FINAL, CONTAMINANDO AL RIO DE USO AGRÍCOLA.",
            "txPgObjetivo": "IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, PARA EVITAR LA CONTAMINACIÓN DEL RIO.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO DESTINADO A ESTUDIOS DE IMPACTO AMBIENTAL.",
            "txPgMeta": "ESTUDIOS DE IMPACTO AMBIENTAL QUE REVELEN LA REALIDAD DE LA CONTAMINACIÓN DEL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193076,
            "txPgProblema": "CARENCIA DE PROGRAMAS DE ORIENTACIÓN EN LA SEPARACIÓN DE LOS RESIDUOS SÓLIDOS POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN EN LA SEPARACIÓN Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO DESTINADO A LA LIMPIEZA PÚBLICA.",
            "txPgMeta": "POBLACIÓN CAPACITADA EN LA SEPARACIÓN Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS EN UN 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193123,
            "txPgProblema": "BAJA INVERSIÓN PÚBLICA EN CULTURA",
            "txPgObjetivo": "PONER\tEN\tVALOR\tLA\tCONSTRUCCIÓN\tDE COMPLEJOS CULTURALES.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO DESTINADO A LA CULTURA DEL DISTRITO",
            "txPgMeta": "CONSTRUCCIÓN\tDE\tUN\tCENTRO\tY/O COMPLEJO CULTURAL PARA EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193141,
            "txPgProblema": "POCA CONFIANZA EN EL APARATO PÚBLICO Y EN LA EJECUCIÓN DEL GASTO PÚBLICO EN BENEFICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "AFIANZAR LA CONFIANZA DE LA POBLACIÓN MEDIANTE LA TRANSPARENCIA PÚBLICA Y LA RENDICIÓN DE CUENTAS PERIÓDICAS.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO Y RECURSOS HUMANOS DESTINADOS\tA\tLA TRANSPARENCIA PUBLICA Y RENDICIÓN DE CUENTAS.",
            "txPgMeta": "CONFIANZA DE LA POBLACIÓN PARA LA GESTIÓN PÚBLICA DE GOBIERNO MUNICIPAL EN UN 95%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193160,
            "txPgProblema": "DÉBIL INFRAESTRUCTURA FÍSICA Y MEDIOS DIGITALES DE LA MUNICIPALIDAD PARA BENEFICIO DE LA POBLACIÓN",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LA INFRAESTRUCTURA FÍSICA DE LA MUNICIPALIDAD E IMPLEMENTAR MEDIO DIGITALES PARA EL SUMINISTRO DE INFORMACIÓN A LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO DESTINADO A LA MEJORA DE LA INSTITUCIÓN.",
            "txPgMeta": "INFRAESTRUCTURA IDÓNEA DE LA MUNICIPALIDAD Y MEDIOS DIGITALES QUE BENEFICIEN A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}