{
    "datoGeneral": {
        "idPlanGobierno": 27637,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9aa96252-b99f-4647-922b-35dbf01289c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed1f0a69-cb42-4011-94dd-80686c9f829a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198809,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS BÁSICOS, GENERANDO CONSECUENCIAS DE DESNUTRICIÓN CRÓNICA INFANTIL, ANEMIA Y LA INEQUIDAD SOCIAL, TRADUCIDA EN POBREZA Y EXTREMA POBREZA, ESPECIALMENTE EN LAS ZONAS PERIURBANAS.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN SOCIAL PARA COMBATIR LA POBREZA Y A LA MARGINACIÓN, MEDIANTE CONSTRUCCIÓN DE POLÍTICA SOCIAL INTEGRAL E INVERSIÓN EN LA GENTE, BAJO EL ENFOQUE DE DESARROLLO HUMANO.",
            "txPgIndicador": "ASIGNACIÓN PRESUPUESTAL EN EL PIA, EXPRESADAS EN LOS PROGRAMAS PRESUPUESTALES RESPECTIVOS.",
            "txPgMeta": "REDUCIR LA INEQUIDAD SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198821,
            "txPgProblema": "ALTO GRADO DE INSEGURIDAD GENERADO POR LA VIOLENCIA Y LA DELINCUENCIA OBSTACULIZAN EL CRECIMIENTO ECONÓMICO Y LA REDUCCIÓN DE LA POBREZA.",
            "txPgObjetivo": "COORDINAR EFICAZMENTE LA ACCIÓN DEL GOBIERNO LOCAL DISTRITAL, ENTIDADES QUE CONFORMAN EL CODISEC Y PROMOVER LA PARTICIPACIÓN CIUDADANA PARA GARANTIZAR UNA SITUACIÓN DE PAZ DEL VECINDARIO",
            "txPgIndicador": "REDUCCIÓN DE LOS ÍNDICES DE VICTIMIZACIÓN Y NÚMERO DE PERSONAS VÍCTIMAS DE LA DELINCUENCIA Y HECHOS DELICTIVOS",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE ROBOS, HOMICIDIOS Y VIOLENCIA DOMÉSTICA.\nPROMOVER PARTICIPACIÓN CIUDADANA, COORDINACIÓN INTERSECTORIAL E INTERGUBERNAMENTAL PARA PREVENIR LA DELINCUENCIA Y CRIMINALIDAD EN FORMA EFECTIVA EN LOS SECTORES DE MAYOR VULNERABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198836,
            "txPgProblema": "DIFERENCIAS ENTRE MUJERES Y VARONES PARA EL ACCESO A OPORTUNIDADES, CONTROL Y USO DE LOS RECURSOS, COMO CONSECUENCIA DE PRÁCTICAS DISCRIMINATORIAS Y VIOLENCIA DE GÉNERO, SEAN INDIVIDUALES, SOCIALES O INSTITUCIONALES.",
            "txPgObjetivo": "PROMOVER POLÍTICAS PÚBLICAS CON ENFOQUE DE GÉNERO QUE CONTRIBUYA A LA REDUCCIÓN DE LA VIOLENCIA E INEQUIDAD SOCIAL Y A LOGRAR LA IGUALDAD ENTRE MUJERES Y HOMBRES.",
            "txPgIndicador": "¿\tLÍNEAS DE BASE PARA LA POLÍTICA DE EQUIDAD DE GÉNERO DEL GOBIERNO LOCAL AACD.\n¿\tINDICADORES ESTRATÉGICOS DE OCUPACIÓN Y EMPLEO 2023 – 2026.",
            "txPgMeta": "EQUIDAD ENTRE MUJERES Y VARONES CON MÁS OPORTUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198851,
            "txPgProblema": "INCIPIENTE DESARROLLO DE LA ACTIVIDAD MYPES Y BAJO NIVEL DE ESLABONAMIENTO Y ARTICULACIÓN A CADENAS PRODUCTIVAS Y MERCADOS DE CONSUMO CONVENIENTES.",
            "txPgObjetivo": "IMPLEMENTAR CAPITAL HUMANO, EMPRENDEDORES E INNOVACIÓN TECNOLÓGICA.\nINSTAURAR PROCESOS DE ACTUALIZACIÓN PERMANENTE EN LEYES, NORMAS Y REGLAMENTOS MUNICIPALES RELACIONADOS AL OTORGAMIENTO DE LICENCIAS Y PERMISOS QUE PUDIERAN AFECTAR LA COMPETITIVIDAD DE LA CIUDAD PARA ATRAER Y RETENER INVERSIONES.",
            "txPgIndicador": "ORDENANZAS MUNICIPALES APROBADAS Y PUBLICADAS, IMPULSORES DE EMPRENDIMIENTO E INNOVACIÓN TECNOLÓGICA EN EL DAACD.",
            "txPgMeta": "CRECIMIENTO Y DESARROLLO ECONÓMICO BASADO EN LA ACTIVIDAD AGROPECUARIA ARTICULACIÓN A CADENAS PRODUCTIVAS Y MERCADOS DE CONSUMO CONVENIENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198864,
            "txPgProblema": "ESCASO DESARROLLO DE LOS PRODUCTOS TURÍSTICOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA Y SERVICIOS PARA LA PRODUCCIÓN.\nPROMOVER LA PRESERVACIÓN DE LA CULTURA COMO IDENTIDAD LOCAL Y TURÍSTICA, PROMOVER EL TURISMO COMO ACTIVIDAD ESTRATÉGICA Y POSICIONAR AL DISTRITO COMO UN OBJETIVO TURÍSTICO DE PRIMER ORDEN A NIVEL NACIONAL.",
            "txPgIndicador": "VARIACIÓN PORCENTUAL TRIMESTRAL DEL PRODUCTO INTERNO BRUTO TURÍSTICO Y EL CONSUMO TURÍSTICO INTERIOR. ES DECIR;\nVARIACIÓN % RESPECTO AL TRIMESTRE PREVIO Y VARIACIÓN % RESPECTO A IGUAL TRIMESTRE DEL AÑO ANTERIOR.",
            "txPgMeta": "DISTRITO DE A.A. CÁCERES D., CONVERTIDA UNA FUENTE GENUINA DE GENERACIÓN DE EMPLEO Y BIENESTAR MEDIANTE ACTIVIDAD TURÍSTICA. RECREOS CAMPESTRES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198872,
            "txPgProblema": "DEFICIENTE E INSUFICIENTE SISTEMA VIAL Y DE SERVICIOS DE COMUNICACIÓN Y CONECTIVIDAD",
            "txPgObjetivo": "PROMOVER EL USO RACIONAL Y EL PLENO APROVECHAMIENTO DE LAS POTENCIALIDADES TERRITORIALES DEL DISTRITO, MEJORANDO LA DISPONIBILIDAD DE INFRAESTRUCTURA ECONÓMICA Y GENERANDO DINÁMICAS ECONÓMICAS QUE MEJOREN LA CALIDAD DE VIDA DE LA POBLACIÓN, ASÍ COMO LOGRAR LA ARTICULACIÓN DE LOS CENTROS PRODUCTIVOS CON EL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "EJECUCIÓN DE LA INVERSIÓN PÚBLICA EN MATERIA DE INFRAESTRUCTURA VIAL.\nREDUCCIÓN DE COSTOS DE TRANSPORTE Y CONSIGUIENTE INCREMENTO DE LA RENTABILIDAD DE LAS ACTIVIDADES PRODUCTIVAS.\nREDUCCIÓN DE COSTOS DE TRANSACCIÓN, QUE ENFRENTAN ESPECIALMENTE LOS PRODUCTORES PARA SU INTEGRACIÓN A LOS MERCADOS; Y REDUCCIÓN DE TIEMPOS DE MOVILIZACIÓN Y DESPLAZAMIENTO DE PERSONAS Y MERCANCÍAS.",
            "txPgMeta": "MAYOR COBERTURA DE VÍAS PAVIMENTADAS Y ASFALTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198883,
            "txPgProblema": "SECTORES CARENTES DE SANEAMIENTO BÁSICO E INADECUADO MANEJO DE RESIDUOS SÓLIDOS, ASÍ COMO SUS EFECTOS CONTAMINANTES.",
            "txPgObjetivo": "FORMULAR Y EJECUTAR PROYECTOS DE INVERSIÓN SOBRE SANEAMIENTO BÁSICO INTEGRAL E INNOVADOR.\nMEJORAR LOS PROCESOS DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS A TRAVÉS DE LA EFICIENCIA EN EL MANEJO INTEGRAL DE LOS RESIDUOS, IMPULSANDO LA INDUSTRIA DEL RECICLAJE.",
            "txPgIndicador": "CERTIFICACIÓN DE LA MUNICIPALIDAD POR LE MINAM EN GESTIÓN AMBIENTAL LOCAL PARA EL DESARROLLO SOSTENIBLE - GALS",
            "txPgMeta": "MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198895,
            "txPgProblema": "INCREMENTO DE LOS NIVELES DE CONTAMINACIÓN EN LAS DIVERSAS FORMAS, CONTRIBUYENDO AL CRECIENTE DETERIORO DE LOS RECURSOS NATURALES; PARQUES, JARDINES Y MEDIO AMBIENTE.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN SOBRE EL CALENTAMIENTO GLOBAL Y CONTAMINACIÓN DEL MEDIO AMBIENTE.\nDISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.",
            "txPgIndicador": "SUPERFICIE DE ESPACIOS NATURALES DEPREDAS REFORESTADA (HA).",
            "txPgMeta": "DISMINUCIÓN DE LA CONTAMINACIÓN AL MEDIO AMBIENTE.\nFORESTACIÓN Y REFORESTACIÓN DE PRADERAS Y ÁREAS VERDES DEFORESTADAS Y EN PROCESO DE EROSIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198908,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE, PREVENCIÓN, ATENCIÓN Y MITIGACIÓN DE RIESGOS Y DESASTRES NATURALES.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE SISTEMAS DE GESTIÓN AMBIENTAL QUE INCLUYA LA PARTICIPACIÓN DE ACTORES SOCIALES, INSTITUCIONES PÚBLICAS Y PRIVADAS.\nGARANTIZAR UNA POLÍTICA INTEGRAL PARA EL USO RACIONAL DE LOS RECURSOS NATURALES Y PROTECCIÓN DEL MEDIO AMBIENTE Y BIODIVERSIDAD PARA EL DESARROLLO SOSTENIBLE",
            "txPgIndicador": "DISTRITO SALUDABLE ACREDITADA Y CERTIFICADA.",
            "txPgMeta": "POBLACIÓN COMPROMETIDA EN EL CUIDADO DEL MEDIO AMBIENTE, PREVENCIÓN, ATENCIÓN Y MITIGACIÓN DE RIESGOS Y DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198930,
            "txPgProblema": "ALTO NIVEL DE DESCONFIANZA DE LA CIUDADANÍA Y PÉRDIDA DE CREDIBILIDAD EN LAS AUTORIDADES EN LOS DIVERSOS NIVELES DE GOBIERNO Y ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN MUNICIPAL INNOVADORA, TRANSPARENTE, RESPONSABLE Y PARTICIPATIVA. UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "VECINOS CONSCIENTES DE LA INTERRELACIÓN ENTRE LA DEMOCRACIA, EL DESARROLLO SOSTENIBLE, LA SEPARACIÓN DE PODERES Y LA EXISTENCIA DE INSTITUCIONES GUBERNAMENTALES.",
            "txPgMeta": "GESTIÓN MUNICIPAL DEMOCRÁTICA Y DE PLENA CONFIANZA ENTRE EL PUEBLO Y SUS REPRESENTANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198949,
            "txPgProblema": "PERCEPCIÓN NEGATIVA Y GENERALIZADA DE CORRUPCIÓN E INCOMPETENCIA EN EL EJERCICIO DE LA FUNCIÓN PÚBLICA Y DESEMPEÑO DE LAS AUTORIDADES MUNICIPALES Y SUS FUNCIONARIOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN GOBIERNO MUNICIPAL CON VALORES, CIMENTADA EN EL RESPETO IRRESTRICTO A LA LEY, CUMPLIMIENTO DEL DEBER, FISCALIZACIÓN CIUDADANA Y EN LA TRANSPARENCIA, ORIENTADOS AL MANEJO EFICAZ Y EFICIENTE DE LOS RECURSOS PÚBLICOS, Y COMO GARANTÍA DE LA LEGITIMIDAD REQUERIDA PARA AFRONTAR LOS PRINCIPALES PROBLEMAS DEL DISTRITO.",
            "txPgIndicador": "PORTAL INSTITUCIONAL CON CON ACCESO OPORTUNO Y TRANSPARENTE DE LA GESTIÓN Y GASTO PÚBLICO.\nRENDICIÓN DE CUENTAS SEMESTRALES, VIGILANCIA Y FISCALIZACIÓN CIUDADANA PERMANENTE.",
            "txPgMeta": "RECUPERACIÓN DEL PRINCIPIO DE AUTORIDAD, LEGITIMIDAD, LEGALIDAD Y RESPETO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198970,
            "txPgProblema": "FALTA DE MODERNIZACIÓN, MEJORA Y FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL, ACORDE A LA VANGUARDIA DE LA ADMINISTRACIÓN PÚBLICA Y PRESTACIÓN ADECUADA Y OPORTUNA DE SERVICIOS AL USUARIO.",
            "txPgObjetivo": "TRASFORMACIÓN DEL MUNICIPIO EN UNA EFICIENTE Y MODERNA ENTIDAD DE SERVICIOS DEL ESTADO, POR MEDIO DE PRINCIPIOS MODERNOS DE GERENCIA.\nIMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN DE RECURSOS HUMANOS MEDIANTE CONVENIOS CON LAS DISTINTAS INSTITUCIONES ACADÉMICAS ESPECIALIZADAS. \nACTUALIZAR DOCUMENTOS DE GESTIÓN MUNICIPAL CON ENFOQUE DE DESARROLLO HUMANO Y CARÁCTER DE REFORMA O RESTRUCTURACIÓN ORGÁNICA PERTINENTE Y RACIONAL, EN FUNCIÓN A LA DEMANDA REAL DE LA SOCIEDAD, DISPONIBILIDAD PRESUPUESTAL Y FUNDAMENTALMENTE CON VALORACIÓN A LAS COMPETENCIAS Y PROMOCIÓN DE LOS SERVIDORES PÚBLICOS.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS, DEBIDAMENTE APROBADOS Y PUBLICADOS.\n\nCUMPLIMIENTO DE METAS, PROGRAMAS Y PROYECTOS DE INVESIÓN.",
            "txPgMeta": "GESTIÓN MUNICIPAL POR PROCESOS IMPLEMENTADOS (OPORTUNO, EFICIENTE Y SATISFACTORIO DE LOS ADMINISTRADOS).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}