{
    "datoGeneral": {
        "idPlanGobierno": 28337,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5619b8c4-934c-4c47-9f86-d95bf050f545.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d25937f4-7775-487f-9d84-062ad8b1a292.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192054,
            "txPgProblema": "EL DISTRITO DE SAN FRANCISCO DE ASÍS CARECE DE AGUA POTABLE.\nEL DISTRITO NO CUENTAN CON AGUA PERMANENTE. \nLOS PRINCIPALES CENTROS POBLADOS NO CUENTAN CON DESAGÜE NI SANEAMIENTO BÁSICO.   \nABANDONO DE LA PROMOCIÓN DEL DEPORTE EN MENORES DE EDAD.\nFALTA DE PROMOCIÓN DE DEPORTES DE AVENTURA, FONDISMO, ETC.\nDESORGANIZACIÓN DE LAS BASES SOCIALES.\nLOS GOBIERNOS LOCALES SE ENCUENTRAN INFESTADAS DE CORRUPCIÓN EN TODOS LOS NIVELES.",
            "txPgObjetivo": "MEJORAR TODO EL SISTEMA DE AGUA EN LOS CENTROS POBLADOS Y EN LA CAPITAL DEL DISTRITO.\nMEJORAR LOS SISTEMAS DE SANEAMIENTO BÁSICO EN EL DISTRITO, CENTROS POBLADOS Y CASERÍOS QUE FALTAN.\nEJECUCIÓN DE INFRAESTRUCTURA DE SANEAMIENTO BÁSICO EN TODO EL DISTRITO.\nROMOVER LA PRÁCTICA CONSTANTE DE TODO TIPO DE DEPORTES.\nCONSTRUIR EL COMPLEJO DE ALTO RENDIMIENTO.\nCONSTRUIR ESPACIOS NECESARIOS PARA GENERAR Y PROMOVER COMPETENCIAS FRECUENTES.\nLIDERAR EL PROCESO  PARTICIPATIVO DE TODAS LAS ORGANIZACIONES IMPORTANTES DEL DISTRITO Y LA PROVINCIA.\nCAPACITACIONES DE LOS PROYECTOS PRIORIZADOS.\nEN CONJUNTO CON LA FISCALÍA ANTICORRUPCIÓN Y LA CONTRALORÍA GENERAL DE LA REPÚBLICA IMPLEMENTAREMOS SIMULADORES PARA DETECTAR, INFILTRAR Y CAPTURAR“IN FRAGANTI”E IDENTIFICAR LAS  IRREGULARIDADES FUNCIONALES EN TODAS SUS MODALIDADES Y NIVELES DE GOBIERNO.\nRECUPERAREMOS EL PRINCIPIO DE AUTORIDAD Y LA CONFIANZA EN NUESTRAS INSTITUCIONES.",
            "txPgIndicador": "ENCUESTAS\nVISITAS DE CAMPO\nMEDICIÓN Y MONITOREO EN LA REDUCCIÓN DE LA DESNUTRICIÓN\nCALIDAD DE VIDA\nCONFIANZA DE LA POBLACIÓN\nVOLUMEN ANUAL DE VERTIMIENTOS DE AGUAS RESIDUALES INDUSTRIALES AUTORIZADAS POR DEPARTAMENTO\tMETROS CÚBICOS (M3)\nPROPORCIÓN DE AGUAS RESIDUALES TRATADAS POR LAS EPS\tPORCENTAJE (%)\nDESCARGAS DE AGUAS RESIDUALES DOMÉSTICAS SIN TRATAMIENTO\tMETROS CÚBICOS (M3)\nPROPORCION DE LA POBLACIÓN CON ACCESO A SERVICIOS DE SANEAMIENTO MEJORADOS\tPORCENTAJE (%)\nPOBLACIÓN CON ACCESO A AGUA POTABLE\tPORCENTAJE (%)",
            "txPgMeta": "PROPORCIONAR CALIDAD DE VIDA A LA POBLACIÓN Y SU CUMPLIMIENTO SE DARÁ DENTRO DE LOS CUATRO AÑOS DE GESTIÓN. \n¿EN LOS TRES PRIMEROS AÑOS DE GESTIÓN DEBERÁN ESTAR CULMINADOS TODOS LOS TRABAJOS DE SANEAMIENTO BÁSICO.  \nAL TÉRMINO DE NUESTRA GESTIÓN CONTAREMOS CON SELECCIONADOS DE ALTA COMPETENCIA.\nAL TÉRMINO DE NUESTRA GESTIÓN EL 80% DE LOS DISTRITOS DEBEN CONTAR CON AMPLIAS INFRAESTRUCTURAS EQUIPADAS PARA LA PRÁCTICA DE DEPORTES.\nAL TÉRMINO DE NUESTRA GESTIÓN, MÍNIMO EL 80% DE LA POBLACIÓN, CONTARÁ CON SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE. \nCONTAR CON UNA AGENDA DE TRABAJO COMÚN E INTEGRAL DONDE SE FIJEN TAREAS Y METAS ESPECÍFICAS A CUMPLIRSE.\nAL TÉRMINO DE LA GESTIÓN SE VOLVERÁ A PONER EN ACTIVIDAD NUESTRAS COSTUMBRES ANCESTRALES. \nDESDE EL PRIMER DÍA DE GESTIÓN EL PRESUPUESTO SERÁ UTILIZADO CON AUSTERIDAD Y CONTROL ESTRICTO.\nEN TODO ACTO DE INVERSIÓN PÚBLICA DEBERÁN PARTICIPAR LA POBLACIÓN ORGANIZADA A FIN DE GARANTIZAR LA TRANSPARENCIA Y EL ADECUADO MANEJO DEL PRESUPUESTO PÚBLICO.\nTODAS LAS ACCIONES DE LICITACIÓN PÚBLICA DEBERÁN SER ABIERTAS A LA PARTICIPACIÓN CIUDADANA Y EN LO POSIBLE LA MAYORÍA DE LAS OBRAS SERÁN EJECUTADAS POR ADMINISTRACIÓN DIRECTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192270,
            "txPgProblema": "FALTA DE INTERÉS DE LOS GOBIERNOS LOCALES, REGIONALES Y NACIONALES PARA LA CREACIÓN DE EMPLEO PERMANENTE EN LAS ZONAS ALTO ANDINAS COMO EN NUESTRO DISTRITO. \nLA PRODUCCIÓN DE LA SUPERFICIE AGRÍCOLA EN LOS ÚLTIMOS 5 AÑOS ES EN PROMEDIO SOLO DEL 45% Y EL 80% DE ELLO, NO CUENTAN CON RIEGO. \nEL DISTRITO NO RECIBE NI UN SOL POR CONCEPTO DE TURISMO.\nFALTA DE APOYO A LOS PRODUCTORES EN LA PROMOCIÓN Y VENTA DE SUS PRODUCTOS\nESCASA PRODUCCIÓN DE PRODUCTOS ARTESANALES, MANUFACTURA, ETC.LA MISMA QUE PONE EN RIESGO LOS CONOCIMIENTOS ANCESTRALES DE NUESTROS ANTEPASADOS. \nESCASA TECNIFICACIÓN EN EL PROCESO DE ORDEÑADO, CUAJADO Y ELABORACIÓN DE QUESOS Y PRODUCTOS LÁCTEOS.\nBAJOS NIVELES DE PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "IMPULSAREMOS LA REACTIVACIÓN ECONÓMICA EN AGRICULTURA, GANADERÍA, TURISMO E INCENTIVAREMOS LA CREACIÓN DE  EMPRENDIMIENTOS AUTOSOTENIBLES. ¿ \nCONSTRUIR LAS REPRESAS, RESERVORIOS E IMPLEMENTAR LA INFRAESTRUCTURA DE SIEMBRA Y COSECHA DE AGUA.EN ATENCIÓN AL INVENTARIO TURÍSTICO REALIZAREMOS LOS CIRCUITOS DE 1, 3, 5 Y 7 DÍAS, PARA LUEGO PONERLO EN VALOR Y PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.\nIMPLEMENTAR LOS MERCADOS POPULARES ITINERANTES Y QUINCENALES JUNTO A LA PRÁCTICA DE OTRAS ACTIVIDADES CULTURALES. ELLO NOS PERMITIRÁ DINAMIZAR LA ECONOMÍA EN NUESTRA POBLACIÓN.\nINCORPORAREMOS AL TRABAJO FAMILIAR POR MEDIO DE LA ARTESANÍA, PROMOVIENDO EL USO DE MATERIALES E INSUMOS DEL DISTRITO, CAPACITÁNDOLES PARA EL CONOCIMIENTO DE LAS TÉCNICAS MÁS ADECUADAS  QUE LES REDUZCA COSTO DE PRODUCCIÓN Y EFICTIVICE SUS GANANCIAS.\nCAPACITACIÓN IN SITU A TODOS LOS PRODUCTORES DE QUESO, LÁCTEOS Y DERIVADOS. APOYO EN CAMPAÑAS DE MARQUETING  Y APERTURA DE NUEVOS MERCADOS. \nPROMOVEREMOS Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE. ¿ CONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.",
            "txPgIndicador": "SE TOMARÁ EN CUENTA LOS INDICADORES DEL MÉTODO DE MEDICIÓN DE LAS NECESIDADES BÁSICAS INSATISFECHAS (NBI), ALGUNAS DE ELLAS RELACIONADOS CON CARACTERÍSTICAS DE LOS HOGARES EN RELACIÓN A NECESIDADES BÁSICAS ESTRUCTURALES  (VIVIENDA, EDUCACIÓN, SALUD, INFRAESTRUCTURA PÚBLICA, ETC.).\nESTE MÉTODO SI BIEN PRESTA ATENCIÓN FUNDAMENTALMENTE A LA EVOLUCIÓN DE LA POBREZA ESTRUCTURAL, TAMBIEN DEBEMOS CUIDAR Y TENER EN CUENTA LOS CAMBIOS DE LA COYUNTURA ECONÓMICA Y PERMITE UNA VISIÓN ESPECÍFICA DE LA SITUACIÓN DE POBREZA, CONSIDERANDO LOS ASPECTOS SOCIALES.",
            "txPgMeta": "EL 64.5% DE LA POBLACIÓN DE LAURICOCHA ES POBRE Y NUESTRO DISTRITO TIENE SIMILARES ESTADISTICAS, POR ELLO AL TÉRMINO DE NUESTRA GESTIÓN NO DEBE HABER MÁS DE 15% DE A POBLACIÓN EN ESAS CONDICIONES.¿ \nSOLO EL 20% DE LA SUPERFICIE AGRÍCOLA Y GANADERA CUENTA CON RIEGO, AL TÉRMINO DE NUESTRA GESTIÓN, EL 80% DE LA SUPERFICIE AGRÍCOLA DEBE CONTAR CON ALGÚN TIPO DE RIEGO Y EL 70% DEL TERRITORIO PRODUCIENDO. \nAL TÉRMINO DE NUESTRA GESTIÓN EL 100% DE LOS  CIRCUITOS TURÍSTICOS PUESTOS EN VALOR ESTARÁN GENERANDO INGRESOS PARA LOS VECINOS.\nAL TÉRMINO DE NUESTRA GESTIÓN LOS MERCADOS POPULARES ITINERANTES DEBEN LOGRAR SUS AUTO SOSTENIBILIDAD E INCLUSO PARTICIPAR EN FERIAS REGIONALES Y NACIONALES DONDE SE PROMOCIONE, CON LA DEBIDA CERTIFICACIÓN, DE NUESTROS PRODUCTOS ECOLÓGICOS.\nAL TÉRMINO DE NUESTRA GESTIÓN DEBE HABER FAMILIAS INVOLUCRADAS, GENERANDO INGRESOS POR ESTE CONCEPTO DE MANERA PERMANENTE Y DANDO EMPLEO A OTROS CIUDADANOS.\nAL TÉRMINO DE NUESTRA GESTIÓN, EL DISTRITO DEBE SER RECONOCIDA COMO UNA DE LAS ZONAS DE PRODUCCIÓN DE QUESO Y LÁCTEOS.\nDURANTE TODA NUESTRA GESTIÓN SE DARÁ SOPORTE AL GANADERO Y AL TÉRMINO, LOS GANADEROS DEBEN ESTAR EN LA CAPACIDAD DE PRESTAR SOLUCIÓN DE A LOS PROBLEMAS MÁS COMUNES Y FRECUENTES A FIN DE EVITAR RIESGOS DE PÉRDIDA EN SUS SEMOVIENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192423,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN.\nCONTAMINACIÓN AMBIENTAL CON RESIDUOS Y DESECHOS SÓLIDOS Y ESCASO MANEJO DE LA BASURA.\nEN LA PROVINCIA DE LAURICOCHA NO SE CUENTA CON TERMINALES FORMALES QUE NOS PERMITA ORDENAR EL TRÁNSITO. \nMALA INFRAESTRUCTURA VIAL.\nALGUNAS ZONAS DE LA PROVINCIA DE LAURICOCHA, HASTA LA FECHA, SE PERCIBE LA INSEGURIDAD CIUDADANA.\nEL 75.2% DE LA POBLACIÓN DE LA PROVINCIA DE LAURICOCHA NO CUENTA CON EL SISTEMA DE DESAGÜE. \nEL 79.6% DE LA POBLACIÓN DE LA PROVINCIA DE LAURICOCHA NO CUENTA CON LUZ ELÉCTRICA. \nEL 90% DE LA MADERA QUE SE PRODUCE EN LA PROVINCIA SE DISPONE COMO LEÑA.\nNULA PREOCUPACIÓN POR LA FORESTACIÓN DE LAS ZONAS DESÉRTICAS DE LA PROVINCIA DE LAURICOCHA.",
            "txPgObjetivo": "POR CONVENIO Y GESTIÓN SE PONDRÁ EN REHABILITACIÓN DE MANERA PERMANENTE  TODAS LAS CARRETERAS DEL DISTRITO.\nRECUPERAR LOS ECHADEROS DE BASURA PARA QUE FUNCIONES COMO CENTROS DE ACOPIO, SELECCIÓN, DISTRIBUCIÓN, VENTA Y TRANSFORMACIÓN DE LA BASURA. \nELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL DONDE SE COMPRENDA DE MANERA TÉCNICA EL MEJOR LUGAR DONDE REUBICAR LOS PARADEROS ACTUALES.\nSE FORTALECERÁ LOS  COMITÉS DE VIGILANCIA CONTRATANDO A LOS EX COMBATIENTES,EX SOLDADOS Y/O QUIENES PERTENECIERON A LAS RONDAS CAMPESINAS O COMITÉS DE AUTODEFENSAS. ASIMISMO, SERÁN EQUIPADOS CON RADIOS, CÁMARAS Y VEHÍCULOS.\nEJECUTAR OBRAS DE SANEAMIENTO BÁSICO EN TODOS LOS DISTRITOS DE LA PROVINCIA DE LAUROCOCHA.\nFORMAREMOS LA COMISIÓN MULTISECTORIAL DE SEGUIMIENTO Y GESTIÓN PARA HACERSE EFECTIVO LA ELECTRIFICACIÓN DE TODAS LAS LOCALIDADES DE LA PROVINCIA DE LAURICOCHA.\nFOMENTAR LA UTILIZACIÓN DE LA MADERA EN PRODUCTOS DE CARPINTERÍA QUE LE PERMITA AL POBLADOR DARLE VALOR AGREGADO A LA MADERA.\nREALIZAREMOS CAMPAÑAS AGRESIVAS DE FORESTACIÓN EN LOS SIETE DISTRITOS CON PINOS Y OTROS MADEROS QUE A LA LARGA GENERARÁ INGRESOS A LOS BENEFICIARIOS.",
            "txPgIndicador": "EVALUAR EL DESEMPEÑO DE GESTIÓN.\nEVALUAR EL RENDIMIENTO OPERATIVO.\nEVALUAR EL ESTADO AMBIENTAL.",
            "txPgMeta": "A PARTIR DEL SEGUNDO AÑO DE NUESTRA GESTIÓN EL 99% DE LAS VÍAS DE CARRETERAS DEBEN ESTAR EN MANTENIMIENTO PERMANENTE. \nAL TÉRMINO DE NUESTRA GESTIÓN, EL 70% DE LA BASURA QUE SE GENERA EN LA PROVINCIA DE LAURICOCHA DEBE ESTAR GENERANDO INGRESOS PERMANENTES AL PERSONAL QUE SE INVOLUCREN EN SU ADMINISTRACIÓN. LO QUE REDUCIRÁ COSTOS AL MUNICIPIO Y GENERARÁ EMPLEO EN LA COMUNIDAD. \nAL TÉRMINO DE NUESTRA GESTIÓN PRETENDEMOS CONTAR CON UN PARQUE AUTOMOTOR ORDENADO, LIMPIO Y MODERNO. \nAL TÉRMINO DE NUESTRA GESTIÓN DEBEMOS CONTAR CON UNA PROVINCIA SEGURA, CONFIABLE ANTE LOS OJOS DE EXTRAÑOS Y TURISTAS QUE APUESTEN POR VISITAR NUESTROS DISTRITOS SIN TEMOR.\nAL TÉRMINO DE NUESTRA GESTIÓN EL 80% DE LA POBLACIÓN, COMO MÍNIMO, DEBE CONTAR CON SANEAMIENTO BÁSICO DE CALIDAD. \nAL TÉRMINO DE NUESTRA GESTIÓN EL 80% DE LA POBLACIÓN LAURICOCHANA DEBEN CONTAR CON EL SUMINISTRO DE ENERGÍA ELÉCTRICA.\nINSTALAR TALLERES DE CARPINTERÍA EN LOS DISTRITOS DE SAN FRANCISCO DE ASÍS, BAÑOS, JESÚS Y RONDOS.\nAL TÉRMINO DE NUESTRA GESTIÓN DEBEMOS CONCLUIR CON LA FORESTACIÓN  MÁS DE 150 HECTÁREAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192772,
            "txPgProblema": "MUNICIPALIDAD:\nDEFICIENTE GESTIÓN DEL MUNICIPIO PROVINCIAL Y LOS MUNICIPIOS DISTRITALES.\nFALTA DE MODERNIZACIÓN EN LOS TRÁMITES Y PROCEDIMIENTOS  ADMINISTRATIVOS.\nDEL 30 AL 45% DEL PRESUPUESTO PÚBLICO DE LA MUNICIPALIDAD PROVINCIAL DE LAURICOCHA Y DE LOS DISTRITOS SE PIERDE EN CORRUPCIÓN.\nLAS SESIONES DE CONSEJO SON CERRADAS Y CENTRALIZADAS CON POCO ACCESO A LA POBLACIÓN\nEDUCACIÓN:NSOLO EL 8% DE LA POBLACIÓN ESTUDIANTIL DE LAURICOCHA ALCANZAN UN APRENDIZAJE OPTIMO.\nEL 60% DE LAS INFRAESTRUCTURAS DE NUESTRA PROVINCIA SON INSEGURAS.\nMUCHAS INSTITUCIONES EDUCATIVAS CARECEN DE CONECTIVIDAD A INTERNET.\nEN TODA LA PROVINCIA DE LAURICOCHA SOLO EXISTE UN INSTITUTO SUPERIOR, UN CETPRO PARTICULAR Y NINGUNA UNIVERSIDAD FUNCIONANDO.\nSALUD: LA PROVINCIA DE LAURICOCHA TIENE UNA POBLACIÓN DE MÁS DE 18 153, PESE A ELLO, NI ESSALUD NI EL MINSA CUENTAN CON UNA INFRAESTRUCTURA MODERNA, ADECUADA NI DE CATEGORÍA DIGNA.\nLOS PROBLEMAS ÓPTICOS,DENTALES, Y PROBLEMAS DE HUESOS SON LOS MÁS RECURRENTES EN NUESTROS POBLADORES DE LA TERCERA EDAD. \nEN LA PROVINCIA DE LAURICOCHA TENEMOS UN 44.1% DE DESNUTRICIÓN A DESNUTRICIÓN CRÓNICA.\nLOS MEDICAMENTOS GENÉRICOS Y DE MARCA TIENEN COSTOS ELEVADOS QUE IMPIDEN ACCEDER A LOS MAS POBRES DE LA PROVINCIA.\nALTO INDICE DE PERSONAS CON HABILIDADES DIFERENTES QUE NO CUENTAN CON UNA PENSIÓN DEL ESTADO\nJUSTICIA: RETARDO EN LA ADMINISTRACIÓN DE JUSTICIA",
            "txPgObjetivo": "IMPLEMENTAREMOS EL PLAN DE INCENTIVOS POR EL CUMPLIMIENTO DE METAS Y LA OBTENCIÓN DE RESULTADOS.\nIMPLEMENTAREMOS LOS MECANISMOS DE DIGITALIZACIÓN DE TODOS LOS TRÁMITES ADMINISTRATIVOS INICIANDO DESDE LA MESA DE PARTES DIGITAL Y LA PUESTA DE CONOCIMIENTO AL PÚBLICO DE LOS NÚMEROS DE CONTACTO DE CADA UNO DE LOS FUNCIONARIOS Y SERVIDORES.\nTODAS LAS ADJUDICACIONES Y PROCESOS DE SELECCIÓN DE OBRAS Y SERVICIOS, SE HARÁN DE MANERA PÚBLICA. PARA LA VIGILANCIA DE LA EJECUCIÓN DE LAS OBRAS SE ENTREGARÁ COPIA DEL EXPEDIENTE TÉCNICO AL COMITÉ DE VIGILANCIA DE CADA LOCALIDAD A FIN DE QUE VERIFIQUEN EL CUMPLIMIENTO DE TODAS  Y CADA UNO DE LOS ACÁPITES CONSIGNADOS.\nEN LAS OBRAS PÚBLICAS, EN LO POSIBLE, LA MAYORÍA DE ELLOS SE EJECUTARÁN POR ADMINISTRACIÓN DIRECTA.\nLAS SESIONES DE CONSEJO, SALVO EXCEPCIONES, SERÁN DESCENTRALIZADAS Y CON PARTICIPACIÓN VIRTUAL Y/O PRESENCIAL DE LAS AUTORIDADES COMUNALES DE TODA LA PROVINCIA DE LAURICOCHA\nEN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA DOTAREMOS DE PAQUETES ESCOLARES E IMPLEMENTAREMOS LAS VACACIONES ÚTILES Y ACADEMIA MUNICIPAL.   HAREMOS CONVENIOS CON LAS UNIVERSIDADES Y ONGS PARA QUE NOS OTORGUEN BECAS A NUESTROS MEJORES ESTUDIANTES.\nFORTALECEREMOS LAS INFRAESTRUCTURAS DE LOS PUESTO DE SALUD DE LA PROVINCIA.\nIMPLEMENTAREMOS CON EQUIPOS MÉDICOS LOS PUESTOS DE SALUD MÁS ALEJADOS DE LA PROVINCIA.\nREALIZAREMOS CAMPAÑAS AGRESIVAS DE CERTIFICACIÓN A TODAS LAS PERSONAS QUE SUFREN CON HABILIDADES DIFERENTES.\nEALIZAREMOS CONVENIO CON EL PODER JUDICIAL",
            "txPgIndicador": "MONITOREAREMOS DE MANERA PERMANENTE LA EFICACIA CON EL QUE SE REALIZAN LAS ACTIVIDADES Y SE \nALCANZAN LOS RESULTADOS PLANIFICADOS. \nEVALUAREMOS DE MANERA PERMANETE LA EFICIENCIA EN LOS RESULTADOS ALCANZADOS Y LOS \nRECURSOS UTILIZADOS.\nTENEMOS QUE CONOCER EL GRADO DE EFECTIVIDAD EN LA GESTIÓN PÚBLICA Y PARA ELLO SE MEDIRÁ EL IMPACTO DE LA GESTIÓN TANTO EN EL \nLOGRO DE LOS RESULTADOS PLANIFICADOS, COMO EN EL MANEJO DE  LOS RECURSOS UTILIZADOS Y DISPONIBLES.",
            "txPgMeta": "CONTAR CON UN ALTO NIVEL DE EFICIENCIA Y EFICACIA EN LA EJECUCIÓN DE LAS METAS PRESUPUESTARIAS Y NO PRESUPUESTARIAS.\nEN NUESTRA GESTIÓN LAS AUTORIDADES DE LOS CASERÍOS LEJANOS NO REQUERIRÁN ACUDIR A LA CAPITAL DE PROVINCIA PARA INICIAR O HACER EL SEGUIMIENTO DE SUS PETICIONES PORQUE A TRAVÉS DE LOS MEDIOS TECNOLÓGICOS TENDRÁN AL FUNCIONARIO Y SERVIDOR PÚBLICO, A SU SERVICIO EN TIEMPO REAL. \nEN NUESTRA GESTIÓN, AL PRIMER INDICIO DE CORRUPCIÓN, SE PEDIRÁ LA INTERVENCIÓN INMEDIATA DE LA FISCALÍA ANTICORRUPCIÓN, SIN PERJUICIO DE LAS SANCIONES ADMINISTRATIVAS EN CONTRA DEL FUNCIONARIO O SERVIDOR PÚBLICO INVOLUCRADO Y SU INMEDIATO DESPIDO.\nCONTAR CON UN ALTO NIVEL DE EFICIENCIA Y EFICACIA EN LA EJECUCIÓN DE LAS METAS PRESUPUESTARIAS Y NO PRESUPUESTARIAS.\nLAS AUTORIDADES DE LOS CASERÍOS LEJANOS NO REQUERIRÁN ACUDIR A LA CAPITAL DE PROVINCIA PARA INICIAR O HACER EL SEGUIMIENTO DE SUS PETICIONES PORQUE A TRAVÉS DE LOS MEDIOS TECNOLÓGICOS TENDRÁN AL FUNCIONARIO Y SERVIDOR PÚBLICO, A SU SERVICIO EN TIEMPO REAL. \nEN NUESTRA GESTIÓN, AL PRIMER INDICIO DE CORRUPCIÓN, SE PEDIRÁ LA INTERVENCIÓN INMEDIATA DE LA FISCALÍA ANTICORRUPCIÓN, SIN PERJUICIO DE LAS SANCIONES ADMINISTRATIVAS EN CONTRA DEL FUNCIONARIO O SERVIDOR PÚBLICO INVOLUCRADO Y SU INMEDIATO DESPIDO.\nSE CONVOCARÁ A LOS MEJORES PROFESIONALES DE LA PROVINCIA PARA QUE INTEGREN EL EQUIPO EN LA EJECUCIÓN DE LAS OBRAS POR ADMINISTRACIÓN DIRECTA, GARANTIZANDO EL CUMPLIMIENTO DE LOS PLAZOS. \nLAS CAMPAÑAS DE SALUD SERÁN FRECUENTES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}