{
    "datoGeneral": {
        "idPlanGobierno": 24571,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/83f0f6f1-c9fa-478a-b086-14b436dcf0a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e86f5806-41ed-4ba0-8200-cbfebccd26a8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230293,
            "txPgProblema": "DÉFICIT LOGROS APRENDIZAJE; DEFICIENTE SALUD POBLACIONAL;DEFICIENTE ATENCIÓN A LA CIUDADANÍA CON LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "MEJORAR LOS RESULTADOS Y SATISFACCIÓN DE LOS ESTUDIANTES, APOYO Y EJECUCIÓN DE ALIANZAS ESTRATÉGICAS CON LA UGEL-U EN CAPACITACIÓN DE DOCENTES, GESTIONAR MEJORA DE INFRAESTRUCTURA, IMPLEMENTACIÓN Y EQUIPAMIENTO; ERRADICAR LA ANEMIA, DISMINUIR ENFERMEDADES DIARREICAS Y ELIMINAR LA PARASITOSIS A TRAVÉS DE CAMPAÑAS DE SENSIBILIZACIÓN Y GESTIÓN DE MEDICAMENTOS EN ALIANZA ESTRATÉGICA CON LOS CENTROS PUESTOS Y POSTAS MEDICAS APOYANDO LA OPTIMIZACIÓN DE LOS PROGRAMAS DEL MINSA. IMPLEMENTACIÓN DE HUERTOS ESCOLARES, BIOHUERTOS CON LOS COMITÉS DE VASO DE LECHE. REPOTENCIANDO EL QALIWARMA. GESTIONAR INFRAESTRUCTURA MODERNA EN DONDE LA NECESIDAD LO AMERITE; COBERTURA EL ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS DE AGUA POTABLE SEGURA Y SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS Y CASERÍOS",
            "txPgIndicador": "ESTUDIANTES QUE CULMINAN SATISFACTORIAMENTE Y EN EL TIEMPO ADECUADO LA EDUCACIÓN BÁSICA Y CONTINÚAN SU PREPARACIÓN TÉCNICA Y PROFESIONAL EN LAS ÁREAS DE LAS ACTIVIDADES ECONÓMICAS; POBLACIÓN QUE CONSUME ALIMENTOS NUTRITIVOS. DISMINUCIÓN DE CASOS DE CASOS DE EMERGENCIAS Y ATENCIONES EN PUESTOS DE SALUD Y POSTAS MÉDICAS.\nCONTINUAR LA GESTIÓN EN COORDINACIÓN CON EL GOBIERNO REGIONAL LA CONSTRUCCIÓN DE HOSPITAL SANTIAGO APÓSTOL ; NÚMERO DE VIVIENDAS CON CONEXIONES DOMICILIARIAS",
            "txPgMeta": "100% DE ESTUDIANTES QUE CULMINAN LA EDUCACIÓN BÁSICA. 60% DE ESTUDIANTES SE ARTICULAN A LA EDUCACIÓN SUPERIOR.; 70% DE LA POBLACIÓN TIENE EDUCACIÓN ALIMENTICIA Y PREVENCIÓN DE ENFERMEDADES.\nLOGRAR LA EJECUCIÓN FÍSICA DEL HOSPITAL SANTIAGO APÓSTOL; AL 2026, 90% DE LA POBLACIÓN CONTARÁ CON SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230300,
            "txPgProblema": "ALTO RIESGO DE INSEGURIDAD EN LA POBLACIÓN URBANA Y CAMPESTRE; ESCASO NÚMERO DE ESTUDIANTES QUE CONTINÚAN EDUCACIÓN SUPERIOR; POCA PARTICIPACIÓN DEPORTIVA DE NIÑOS Y JÓVENES",
            "txPgObjetivo": "ARTICULAR Y APOYAR EL TRABAJO EN CONJUNTO DE SERENAZGO, POLICÍA NACIONAL Y RONDAS CAMPESINAS QUIENES SE FORTALECEN CON EL APOYO MUNICIPAL DE IMPLEMENTOS PARA EL CUMPLIMIENTO DE SUS FUNCIONES Y ASESORAMIENTO LEGAL.; PROMOVER EL FUNCIONAMIENTO DE UNA ACADEMIA PREUNIVERSITARIA EN LA CAPITAL DEL DISTRITO, BRINDANDO FACILIDADES A LOS ESTUDIANTES DE EXTREMA POBREZA Y ALEJADOS DE LA CAPITAL; PROMOVER LA CONSTRUCCIÓN DE ESPACIOS PARA FUNCIONAMIENTO DE LA ACADEMIA DEPORTIVA MUNICIPAL CON INCIDENCIA EN LA CAPITAL Y CENTROS POBLADOS",
            "txPgIndicador": "DISMINUCIÓN DE DENUNCIAS ANTE LAS INSTITUCIONES DE RESGUARDO. INCREMENTO EN LAS ACTIVIDADES ECONÓMICAS SIN RIESGOS DE ASALTOS Y ROBOS. AMBIENTE DE PAZ EN LOS CASERÍOS CENTROS POBLADOS.; REDUCCIÓN DE LA BRECHA DE ESTUDIANTES QUE NO LOGRAN ARTICULARSE A LA EDUCACIÓN SUPERIOR; NIÑOS Y JÓVENES PARTICIPAN DE LAS COMPETENCIAS DEPORTIVAS PROGRAMADAS POR LAS DIFERENTES INSTANCIAS DEPORTIVAS LOCALES, REGIONALES Y NACIONALES",
            "txPgMeta": "60% DE LA POBLACIÓN PARTICIPANDO DE ACTIVIDADES RONDERILES. 90% DE LA POBLACIÓN TENGA CONFIANZA EN SUS AUTORIDADES; 50% DE ESTUDIANTES DE EXTREMA POBREZA Y ESTUDIANTES ALEJADOS DE LA CAPITAL, ESTUDIAN EN LA ACADEMIA; 90% DE NIÑOS Y JÓVENES PARTICIPAN DE ACTIVIDADES DEPORTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230313,
            "txPgProblema": "ESCASO RENDIMIENTO DE LA ACTIVIDAD AGROPECUARIA, FORESTAL, ARTESANAL, AGROINDUSTRIAL, ACUÍCOLA, APÍCOLA, ETC; ABANDONO GENERALIZADO DE LOS ATRACTIVOS TURÍSTICOS; INEXISTENCIA DE FERIAS COMERCIALES A NIVEL PROVINCIAL",
            "txPgObjetivo": "LOGRAR ALTO RENDIMIENTO EN LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, FORESTAL, ARTESANAL, AGROINDUSTRIAL, ACUÍCOLA, APÍCOLA, ETC, LA MUNICIPALIDAD SE PROYECTA PROMOVER LOS VIVEROS, ASISTENCIA TÉCNICA Y BÚSQUEDA DE MERCADOS, MANTENIMIENTO DE CAMINOS VECINALES Y APERTURA DE NUEVAS TROCHAS CARROZABLES GENERANDO PRODUCCIÓN BIODIVERSA; TENER UN INVENTARIO DE LOS CENTROS TURÍSTICOS Y PROMOCIONAR LA ACTIVIDAD TURÍSTICA DE LOS DIFERENTES ATRACTIVOS QUE OFRECEN LOS MISMOS; PROMOCIONAR NUESTROS PRODUCTOS AGROPECUARIOS, FORESTALES, ARTESANALES, AGROINDUSTRIALES, ACUÍCOLAS, APÍCOLAS, ETC. A TRAVÉS DE FERIAS COMERCIALES, LOGRANDO INTERCAMBIO COMERCIAL CON LAS DIFERENTES REGIONES Y/O PAÍSES",
            "txPgIndicador": "MEJORAMIENTO DE INGRESOS ECONÓMICOS; VISITA DE DIVERSOS GRUPOS DE PERSONAS A LOS DIFERENTES ATRACTIVOS TURÍSTICOS QUE OFRECE NUESTRO DISTRITO; EFECTIVO MOVIMIENTO COMERCIAL EN LOS DIFERENTES CENTROS POBLADOS EN FECHAS ESTRATÉGICAS, EXHIBIENDO Y PROMOCIONANDO NUESTROS MEJORES PRODUCTOS Y LOS DE LA COSTA, SIERRA Y SELVA. ;",
            "txPgMeta": "90% DE LOS PEQUEÑOS PRODUCTORES ORGANIZADOS EN ASOCIACIONES Y/O COOPERATIVAS; POSICIONAMIENTO A NIVEL NACIONAL, REGIONAL, LOCAL DE 02 ATRACTIVOS TURÍSTICOS DEL DISTRITO.; REALIZACIÓN DE COMO MÍNIMO 01 FERIA ANUAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230321,
            "txPgProblema": "INEXISTENCIA DE PROYECTOS DE INDUSTRIALIZACIÓN DE PRODUCTOS DE EXPORTACIÓN O PRODUCTOS TERMINADOS; ESCASA RENOVACIÓN DE PLANTACIONES DE CAFETOS Y CACAOS; INEXISTENCIA DE CANALES DE IRRIGACIÓN",
            "txPgObjetivo": "PROMOCIÓN Y GESTIÓN QUE LA POBLACIÓN ECONÓMICAMENTE ACTIVA LOGRE EMPODERAR HABILIDADES Y TÉCNICAS QUE LE PERMITAN INDUSTRIALIZAR LA PRODUCCIÓN AGROPECUARIA; PROMOVER LA INSTALACIÓN DE VIVEROS DE CAFETOS DE VARIEDADES RESISTENTES A PLAGAS Y ENFERMEDADES Y VARIEDADES DE ALTOS RENDIMIENTOS EN TAZA; GESTIONAR CANALES DE IRRIGACIÓN PARA LOS DIFERENTES PISOS ALTITUDINALES",
            "txPgIndicador": "EXISTENCIA DE CENTROS Y PLANTAS DE INDUSTRIALIZACIÓN DE PRODUCTOS COMPETITIVOS EN EL MERCADO; SE OBSERVA PLANTACIONES RENOVADAS Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA DE CAFÉ Y CACAO. EMPLEO EN LLENADO DE BOLSAS CON SUSTRATO PARA VIVEROS; EXISTENCIA DE CANALES DE IRRIGACIÓN PARA ZONAS BAJAS MEDIAS Y ALTAS",
            "txPgMeta": "APOYO DIRECTO A 03 ORGANIZACIONES DE PRODUCTORES EN LA GESTIÓN DE RECURSOS PARA LA INSTALACIÓN DE 03 PLANTAS DE BENEFICIO PRIMARIO.; 60% DE PLANTACIONES RENOVADAS DE CAFÉ Y CACAO; 50% DEL ÁREA PRODUCTIVA DE LA ZONA ES IRRIGADA CON SISTEMAS DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230330,
            "txPgProblema": "USO INADECUADO DE PESTICIDAS, PLAGUICIDAS HERBICIDAS Y FERTILIZANTES; INADECUADO MANEJO DE RESIDUOS SÓLIDOS, DOMÉSTICOS E INDUSTRIALES; ESCASA PROTECCIÓN DE SUELOS PERMEABLES",
            "txPgObjetivo": "PROMOCIÓN DE CAMPAÑAS DE SENSIBILIZACIÓN EN EL BUEN USO Y MANEJO DE PLAGAS Y FERTILIZACIÓN DE SUELOS; PROMOVER EL RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS, DOMÉSTICOS E INDUSTRIALES EN LA CIRCUNSCRIPCIÓN DEL DISTRITO; PROMOCIÓN Y EJECUCIÓN DE PROYECTOS DE REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS",
            "txPgIndicador": "AGRICULTORES QUE UTILIZAN DE MANERA RESPONSABLE LA FERTILIZACIÓN Y CONTROL DE PLAGAS EN SUS CULTIVOS AGRÍCOLAS; LA POBLACIÓN RESPONDE A LA PLANIFICACIÓN RESPONSABLE DEL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, DOMÉSTICOS E INDUSTRIALES ; FINCAS AGROFORESTALES. MACIZOS FORESTALES. ÁREAS REFORESTADAS EN MICROCUENCAS",
            "txPgMeta": "90% DE PRODUCTORES, HACEN USOS SOSTENIBLES DE LOS INSUMOS AGRÍCOLAS.; 100% DE LOS CENTROS POBLADOS HACEN USO ADECUADO DE LOS RESIDUOS SÓLIDOS.; REINSTALACIÓN DEL 80% DE ÁREAS DE CAFÉ COMO SISTEMAS AGROFORESTALES.\n90% DE LAS CUENCAS HIDROGRÁFICAS SON GESTIONADAS PARA LA SOSTENIBILIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230344,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO CONCERTADO; ESCASO COMPROMISO DE PROFESIONALES Y TÉCNICOS QUE COLABORAN CON LA MUNICIPALIDAD ; ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL CON CAPACIDAD DE INCIDENCIA",
            "txPgObjetivo": "LA CIUDADANÍA ORGANIZADA EN UN ANÁLISIS TÉCNICO Y SOCIAL PARTICIPA EN LA FORMULACIÓN DE UN PLAN DE DESARROLLO LOCAL CONCERTADO Y EL PLAN ESTRATÉGICO INSTITUCIONAL, A FIN DE FIJAR SU VISIÓN Y METAS PROYECTADAS PARA LOGRAR EL DESARROLLO A MEDIANO Y LARGO PLAZO; EMPODERAMIENTO DE CAPACIDADES TÉCNICAS Y DE GESTIÓN PARA LA EFECTIVIDAD EN LAS PROPUESTAS DE PLANES Y PROYECTOS MUNICIPALES; PROMOVER LA PARTICIPACIÓN ACTIVA DE LAS AUTORIDADES, ORGANIZACIONES DE BASE, INSTITUCIONES TUTELARES DE LA SOCIEDAD A FIN DE LOGRAR TRANSPARENCIA Y EFICIENCIA DEL GASTO PÚBLICO Y EJECUCIÓN DE PROYECTOS",
            "txPgIndicador": "APROBACIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO Y EL PLAN ESTRATÉGICO INSTITUCIONAL; APROBACIÓN DE EXPEDIENTES TÉCNICOS EN LAS INSTANCIAS DE ORDEN SUPERIOR. OBTENCIÓN DE FINANCIAMIENTO DE LOS DIFERENTES PROYECTOS. EJECUCIÓN DE PROYECTOS CON CALIDAD DE GASTO Y OBTENCIÓN DE INCENTIVOS; CONFORMACIÓN DE LA INSTANCIA DE ARTICULACIÓN LOCAL. CONFORMACIÓN DE LA PLATAFORMA DE TRANSPARENCIA",
            "txPgMeta": "01 PLAN DE DESARROLLO LOCAL CONCERTADO Y 01 PLAN ESTRATÉGICO APROBADO Y PUESTO EN EJECUCIÓN.; 100% DEL PERSONAL DE LA MUNICIPALIDAD SE HA EMPODERADO DE LOS OBJETIVOS DEL PLAN ESTRATÉGICO CONCERTADO Y ESTÁN APTOS PARA LA IMPLEMENTACIÓN.; AVANCE AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}