{
    "datoGeneral": {
        "idPlanGobierno": 25097,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1abffdd1-d646-430a-8935-d6ef7a4346f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eeb57349-1dbd-484d-b521-95c8ce148727.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131395,
            "txPgProblema": "AUN EXISTEN GRANDES BRECHAS EN SALUD , EDUCACION, AGUA Y SANEAMIENTO, VIVIENDA Y DESARROLLO URBAANO, ESPECIALMENTE EN LA ZONA RURAL DE NUESTRO DISTRITO.",
            "txPgObjetivo": "ACORTAR LAS BRECHAS EN CUANTO A LA PARTE SOCIAL EN SALUD, EDUCACION SANEAMIENTO, DOTANDOLOS DE NUEVOS EQUIPAMIENTOS E INFRAESTRUCTURA ADECUADA",
            "txPgIndicador": "LOS INDICADORES EN ESTE SECTOR  SOCIAL ALCANZA UN PROMEDIO DE INVERSION DEL 65%",
            "txPgMeta": "ACORTAR O REDUCIR LAS BRECHAS DE SALUD, EDUCACION, AGUA Y SANEAMIENTO A UN  30% EN TODO EL AMBITO DE NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131396,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO, EN EL SECTOR AGRICOLA, NO HAY UNA ASISTENCIA TECNICA A NUSTROS PRODUCTORES, EN EL SECTOR COMERCIO Y TURISMO NO CONTAMOS CON INFRAESTRUCTURA ADECUADA NI CON VIAS DE ACCESO ADECUADAS PARA INCREMENTAR ESTA ACTIVIDAD TAN IMPORTANTE PARA EL DESARROLLO DE SU POBLACION.",
            "txPgObjetivo": "AL AÑO 2026 EL DISTRITO DE MATARA SE CONVERTIRA EN UN DISTRITO AGRICOLA CON INFRAESTRUCTURA DE RIEGO ADECUADA, CONVIAS DE ACCESO MEJORADAS A SUS CENTROS TURISTICOS, Y CON INFRAESTRUCTURA ADECUADA PARA DESARROLLAR  LAS DIFERENTES ACTIVIDADS ECONOMICAS.",
            "txPgIndicador": "LAS INVERSIONES EN ESTE RUBRO SERA DE UN 80% PARA ACORTAR LAS BRECHAS SOCIOECONOMICAS.",
            "txPgMeta": "EL DISTRITO DE MATARA AL 2026 CONTARA CON INFRAESTRUCTURA DE RIEGO SUFICIENTE PARA ATENDER LAS NECESIDADES DE NUESTROS PRODUCTORES, ASI MISMO CONTARA CON UNA RED VIAL MEJORADA PARA LA ACCECIBILIDAD DE NUESTROS POBLADORES Y PUEDAN DESARROLLA SUS ACTIVIDADES COMERCIALES Y TURISTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131403,
            "txPgProblema": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA , AGUAS NO TRATADAS  EN UN ALTO PORCENTAJE DE LA PBLACION,,PORCENTAJE DE SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO SOSTENIBLE DE LA BIODIVERSIDAD SIN INTERVENCIÓN.",
            "txPgObjetivo": "AL AÑO 2026 EL DISTRITO DE MATARA SERÁ UN DISTRITO ECOLOGICO, CON ATENCION ADECUADA , EN EL SERVICIO DE LIMPIEZA PUBLICA, AGUAS TRATADAS, Y LAS COMUNIDADES SE CONVERTIRAN EN LOS PILARES DE CONTRIBUCION AL MEDIO AMBIENTE CON APOYO SOSTENIBLE DE LA BIODIVERSIDAD.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA 60%, PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS 58%,,PORCENTAJE DE SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO SOSTENIBLE DE LA BIODIVERSIDAD SIN INTERVENCIÓN.92%.",
            "txPgMeta": "REDUCIR LAS BRECHAS DE LOS INDICDORES AL AÑO 2026 AL 30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131408,
            "txPgProblema": "2.5.3\tINADECUADA POLÍTICA Y GESTIÓN DE RECURSOS HUMANOS (PERFILES ADECUADOS DE LOS FUNCIONARIOS,2.5.4\tFALTA DE SEGUIMIENTO Y EVALUACIÓN DE LOS RESULTADOS E IMPACTOS,2.5.5\tDÉBIL ARTICULACIÓN INTERGUBERNAMENTAL E INTERSECTORIAL",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO MUNICIPAL EFICIENTE, TRANSPARENTE Y SIN CORRUPCIÓN, ESTE OBJETIVO ESTÁ ENFOCADO A IMPULSAR UNA GESTIÓN BASADA EN LOS 5 PILARES DE LA GESTIÓN POR RESULTADOS.",
            "txPgIndicador": "PORCENTAJE DE LAS INVERSIONES VINCULADAS A PROGRAMAS PRESUPUESTALES EN LA LÓGICA DE PRESUPUESTO POR RESULTADOS 60%,PORCENTAJE DE PROCESO NO IMPLEMENTADOS PARA MEJORAR LA GESTIÓN MUNICIPAL 100%,PORCENTAJE DE INSTRUMENTOS DE PLANIFICACIÓN ESTRATÉGICA NO APROBADOS Y NO AUTORIZADO POR EL CENTRO DE PLANEAMIENTO ESTRATÉGICO NACIONAL CEPLAN 100%",
            "txPgMeta": "GESTION EFICIENTE CON  TALENTOS HUMANOS CAPACITADOS, ENTRNADOS PARA DESARROLLAR UNA BUENA GESTION MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}