{
    "datoGeneral": {
        "idPlanGobierno": 23587,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1441,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE AMOR POR MADRE DE DIOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27487c58-85f3-4d95-9395-da3a184e8dd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4583e35b-939d-47a2-9647-61b1ecba0750.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230978,
            "txPgProblema": "INADECUADA PRESTACIÓN DE LOS SERVICIOS DE SALUD OFRECIDOS POR LOS PUESTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DE LA PROVINCIA.\nINADECUADA OFERTA DE SERVICIOS EDUCATIVOS INICIALES EN LA PROVINCIA DE TAHUAMANU\nINADECUADAS CONDICIONES\nPARA LA PRESTACIÓN DE LOS SERVICIOS DE SEGURIDAD ALIMENTARIA EN LAS INSTITUCIONES EDUCATIVAS INICIALES DE LA PROVINCIA DE TAHUAMANU\nLIMITADA IMPLEMENTACIÓN DE LA EDUCACIÓN BILINGÜE EN LA PROVINCIA DE TAHUAMANU\nLIMITADA OFERTA DE ESPACIOS EDUCATIVOS Y CULTURALES EN LA PROVINCIA.\nLIMITADA OFERTA DE ESPACIOS RECREATIVOS Y DEPORTIVOS EN LA PROVINCIA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN LA PROVINCIA.\n\nMEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS INICIALES EN LA PROVINCIA DE TAHUAMANU\n\nMEJORAMIENTO DE LAS CONDICIONES PARA LA PRESTACIÓN DE LOS SERVICIOS DE SEGURIDAD ALIMENTARIA EN LAS IEBR INICIALES DE LA PROVINCIA DE TAHUAMANU.\n\n\n\nINCORPORACIÓN DE LAS LENGUAS YINE E INKA EN EL CURRÍCULO EDUCATIVO PROVINCIAL.\n\n\nCREACIÓN DE CENTROS CULTURALES Y BIBLIOTECAS EN LA PROVINCIA\n\nAMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA AMATEUR EN LA PROVINCIA.",
            "txPgIndicador": "I.      EXISTE  UN  LIMITADO  NIVEL  DE  COORDINACIÓN  ENTRE  LA  MUNICIPALIDAD  PROVINCIAL  DE\nTAHUAMANU (MPTH), LA UGEL-TAHUAMANU Y LA DRE- MADRE DE DIOS.\nII.\tNO SE HA IMPLEMENTADO A LA FECHA LA EDUCACIÓN BILINGÜE EN LAS ZONAS DONDE AUN PERSISTEN IDIOMAS NATIVOS COMO SON: YINÉ (CC.NN. BÉLGICA) E INKA (CC.PP. ALERTA).",
            "txPgMeta": "AL 2025 EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN LOS PUESTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DE LA PROVINCIA CUENTAN CON UNA ADECUADA CAPACIDAD RESOLUTIVA PARA LA PRESTACIÓN DE\nSERVICIOS DE SALUD.\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN LAS INSTITUCIONES EDUCATIVAS INICIALES DE LA PROVINCIA PRESTAN ADECUADOS SERVICIOS EDUCATIVOS\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN LAS INSTITUCIONES EDUCATIVAS INICIALES DE LA PROVINCIA CUENTAN CON UN ADECUADO SOPORTE PARA LA PRESTACIÓN DE LOS SERVICIOS DE LOS PROGRAMAS DE SEGURIDAD ALIMENTARIA\nDURANTE EL SEGUNDO AÑO DE GOBIERNO EN COORDINACIÓN CON LA UGEL TAHUAMANU Y\nLA DRE- MADRE DE DIOS SE HA LOGRADO LA INCORPORACIÓN DE LA EDUCACIÓN BILINGÜE EN EL CURRÍCULO EDUCATIVO DE LAS INSTITUCIONES EDUCATIVAS DE LA JURISDICCIÓN DE LA CC.NN. DE BÉLGICA Y EL CC.PP. ALERTA\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN SE HA LOGRADO LA CREACIÓN DE LOS SERVICIOS DE UN CENTRO CULTURAL Y SERVICIO DE BIBLIOTECA MUNICIPAL EN CADA DISTRITO DE LA PROVINCIA.\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN SE HA LOGRADO AMPLIAR Y MEJORAR LA INFRAESTRUCTURA PARA LA PRÁCTICA DEPORTIVA AMATEUR EN CADA CENTRO POBLADO DE LA JURISDICCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231014,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE SOPORTE PARA LAS ACTIVIDADES ECONÓMICAS EN LOS EJES FLUVIALES DE LA PROVINCIA DE\nTAHUAMANU.\nINADECUADA\nTRANSITABILIDAD VEHICULAR Y PEATONAL EN LAS VÍAS URBANAS Y CAMINOS VECINALES DE LA PROVINCIA DE TAHUAMANU.\n\nLIMITADA INFRAESTRUCTURA LOGÍSTICA PARA EL SERVICIO DE TRANSPORTE TERRESTRE EN LA PROVINCIA DE TAHUAMANU\n\n\nLIMITADA INFRAESTRUCTURA PÚBLICA PARA EL ADECUADO EMBARQUE Y DESEMBARQUE DE PASAJEROS A LO LARGO DE LA CARRETERA INTEROCEÁNICA.\n\nLIMITADA PROMOCIÓN MUNICIPAL PARA LA CREACIÓN DE PAISAJES PRODUCTIVOS EN LA PROVINCIA DE TAHUAMANU",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS PORTUARIOS EN LOS RÍOS DE LA PROVINCIA.\n\nMEJORAMIENTO DE LA TRANSITABILIDAD EN LAS VÍAS URBANAS Y CAMINOS VECINALES  DE LA PROVINCIA DE TAHUAMANU\n\nMEJORAMIENTO DE LA INFRAESTRUCTURA PARA EL EMBARQUE Y DESEMBARQUE DEL TRANSPORTE TERRESTRE EN LA PROVINCIA DE TAHUAMANU\n\n\nCREACIÓN DE PARADEROS ECOTURÍSTICOS AUTORIZADOS A LO LARGO DE LA CARRETERA INTEROCEÁNICA PARA EL TRANSPORTE TERRESTRE.\n\nASESORAMIENTO E INVERSIÓN PARA LA CREACIÓN DE\nPAISAJES PRODUCTIVOS EN LA\nPROVINCIA DE TAHUAMANU",
            "txPgIndicador": "ESCASA INFRAESTRUCTURA DE SOPORTE A LAS ACTIVIDADES ECONÓMICAS DE LA PROVINCIA.\nV.\tEL ESTADO NO HA INVERTIDO EN  LA SEGURIDAD HABITACIONAL DE LOS POBLADORES DE LA PROVINCIA.\nVI.      NO SE CUENTA CON UN ADECUADO CATASTRO URBANO NI RURAL CONSECUENTEMENTE NO SE\nCUENTA CON UNA NOMENCLATURA DE VÍAS, PARQUES, PLAZAS NI NUMERACIÓN PREDIAL.\nVII.      LAS VÍAS URBANAS Y RURALES DE LA PROVINCIA NO TIENEN UNA ADECUADA SUPERFICIE QUE GARANTICE LA TRANSITABILIDAD EN LOS MESES LLUVIOSOS.",
            "txPgMeta": "AL 2025 EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES DE LA PROVINCIA Y LA MARINA DE GUERRA DEL PERÚ SE HA LOGRADO EL MEJORAMIENTO DE LOS SERVICIOS PORTUARIOS EN LA PROVINCIA.\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN SE HA LOGRADO EL MEJORAMIENTO DE LA TRANSITABILIDAD EN LAS VÍAS URBANAS Y CAMINOS VECINALES DE LA PROVINCIA\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN Y LAS EMPRESAS DE TRANSPORTE SE HA LOGRADO LA INSTALACIÓN DE LOS SERVICIOS DE TERMINAL TERRESTRE EN LOS TRES DISTRITOS DE LA PROVINCIA.\nAL 2025 EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES DE LA\nJURISDICCIÓN, LAS EMPRESAS DE TRANSPORTE Y LA CONCESIONARIA DE LA CARRETERA INTEROCEÁNICA TRAMO 3 SE HA LOGRADO LA INSTALACIÓN DE PARADEROS ECOTURÍSTICOS A LO LARGO DE LA CARRETERA INTEROCEÁNICA.\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN, ONGS Y EMPRESAS PRIVADAS, SE HAN CREADO 15 ÁREAS DE PAISAJE PRODUCTIVO EN LA PROVINCIA DE TAHUAMANU.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231024,
            "txPgProblema": "LIMITADA PROVISIÓN DE SERVICIOS DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES URBANOS EN LA PROVINCIA DE TAHUAMANU\n\nLIMITADA PROVISIÓN DE SERVICIOS DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES RURALES EN LA PROVINCIA DE TAHUAMANU\n\nLIMITADAS CONDICIONES PARA LA DIFUSIÓN Y PUESTA EN PRÁCTICA DE LA EDUCACIÓN AMBIENTAL EN LA PROVINCIA DE TAHUAMANU.\n\nINADECUADO TRATAMIENTO PAISAJÍSTICO DE LAS VÍAS URBANAS Y RURALES EN LA PROVINCIA DE TAHUAMANU.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DE LAS LOCALIDADES URBANAS DE LA PROVINCIA DE TAHUAMANU\n\nMEJORAMIENTO DEL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DE LAS LOCALIDADES RURALES DE LA PROVINCIA DE TAHUAMANU\n\nCREACIÓN DE LOS SERVICIOS DE CENTRO DE RESCATE DE ANIMALES, JARDÍN BOTÁNICO Y ÁREAS DE CONSERVACIÓN MUNICIPAL EN LA PROVINCIA DE TAHUAMANU.\n\nMEJORAMIENTO PAISAJÍSTICO DE LAS VÍAS URBANAS Y RURALES DE LA PROVINCIA DE TAHUAMANU.",
            "txPgIndicador": "IV.      NO SE CUENTA CON PARQUES ZOOLÓGICOS, CENTROS DE RESCATE DE ANIMALES NI JARDINES BOTÁNICOS EN LA PROVINCIA.\nV.      NO SE CUENTA CON UNA ADECUADA OFERTA DE INFRAESTRUCTURA PARA EL TURISMO SOSTENIBLE\nVI.      NO SE CUENTA CON UNA POLÍTICA NI INVERSIÓN EN PAISAJES PRODUCTIVOS.",
            "txPgMeta": "AL 2025 EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES SE HA INSTALADO Y MEJORADO UNA INFRAESTRUCTURA ADECUADA PARA LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS DE LOS CENTROS POBLADOS URBANOS DE\nIÑAPARI, IBERIA Y ALERTA DE LA PROVINCIA DE\nTAHUAMANU.\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES SE HA INSTALADO Y MEJORADO UNA INFRAESTRUCTURA ADECUADA PARA LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS DE LOS CENTROS POBLADOS RURALES DE LA PROVINCIA DE TAHUAMANU.\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN SE HA REALIZADO LA CREACIÓN Y/O CONSOLIDACIÓN DE 3 ÁREAS DE CONSERVACIÓN MUNICIPAL, UN CENTRO DE RESCATE DE ANIMALES Y UN JARDÍN BOTÁNICO EN LA PROVINCIA DE TAHUAMANU.\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN SE HA REALIZADO LA ARBORIZACIÓN Y LA JARDINERÍA DE LAS VÍAS URBANAS Y RURALES DE LA PROVINCIA DE TAHUAMANU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231037,
            "txPgProblema": "LIMITADOS PLANES DE ACONDICIONAMIENTO TERRITORIAL EN LA PROVINCIA DE TAHUAMANU\n\nINADECUADA DEMARCACIÓN TERRITORIAL EN LA\nPROVINCIAL DE\nTAHUAMANU.\n\nLIMITADA ARTICULACIÓN DE LOS CORREDORES ECONÓMICOS DE LA PROVINCIA\nINADECUADA COORDINACIÓN CON LAS\nENTIDADES DE GOBIERNO PARA LA ADECUADA FISCALIZACIÓN AMBIENTAL EN EL ÁMBITO JURISDICCIONAL DE LA PROVINCIA DE TAHUAMANU.",
            "txPgObjetivo": "ELABORACIÓN DE PLANES DE DESARROLLO Y CATASTRO URBANO Y RURAL PARA LOS CENTROS POBLADOS URBANOS Y RURALES DE LA PROVINCIA.\n\nDEFINICIÓN Y RECONOCIMIENTO DE LOS LIMITES DISTRITALES DE LA PROVINCIA\n\nELABORACIÓN DE PLANES DE DESARROLLO PARA LOS CORREDORES ECONÓMICOS DE LA PROVINCIA\n\nMEJORAMIENTO DE LA COORDINACIÓN CON LAS ENTIDADES DE GOBIERNO\nPARA LA ADECUADA PROVISIÓN DEL SERVICIO DE FISCALIZACIÓN AMBIENTAL DE LA MUNICIPALIDAD PROVINCIAL\nDE TAHUAMANU.",
            "txPgIndicador": "I.\tNO  SE  CUENTA  CON  UN  PLAN  APROBADO  DE  ACONDICIONAMIENTO  TERRITORIAL  A  NIVEL PROVINCIAL PARA LOS CENTROS POBLADOS DE LA PROVINCIA. EL ÚNICO PLAN DE DESARROLLO URBANO APROBADO ES EL DE LA LOCALIDAD DE IÑAPARI SIN EMBARGO ESTE REQUIERE UNA ACTUALIZACIÓN.\nII.      NO SE HAN DEFINIDO LOS LIMITES DISTRITALES EN LA PROVINCIA",
            "txPgMeta": "AL 2025 EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN SE HA LOGRADO LA PLANIFICACIÓN URBANA Y RURAL Y LA ELABORACIÓN DE LOS CATASTROS URBANOS Y RURALES DE LAS POBLACIONES DE LA PROVINCIA.\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN SE HA LOGRADO LA DELIMITACIÓN DE LOS DISTRITOS DE LA PROVINCIA DE TAHUAMANU.\nAL 2025 EN COORDINACIÓN CON LAS\nMUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN SE HA LOGRADO LA IDENTIFICACIÓN Y LA ELABORACIÓN DE LOS PLANES DE DESARROLLO DE LOS CORREDORES ECONÓMICOS DE LA PROVINCIA.\n\n\n\nAL 2025 SE CUENTA CON UNA ADECUADA FISCALIZACIÓN AMBIENTAL EN COORDINACIÓN CON LAS ENTIDADES DE GOBIERNO INVOLUCRADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}