{
    "datoGeneral": {
        "idPlanGobierno": 25501,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/907674f2-a6bd-4a2b-acac-582cf5b27398.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f58ff122-9a1f-4de0-9d03-8f5bda8320ea.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211940,
            "txPgProblema": "EDUCACIÓN PRECARIA CON CALIDAD DE ENSEÑANZA Y APRENDIZAJE INSUFICIENTE, INFRAESTRUCTURA INADECUADA Y DESFASADA EN CUANTO A LOS NUEVOS DESAFÍOS GLOBALES",
            "txPgObjetivo": "-REMODELACIÓN DE LA INFRAESTRUCTURA EDUCATIVA ESCOLAR PRIORIZANDO LAS ZONAS DE MAYOR BRECHA EDUCATIVA.\n-DIVERSIFICACIÓN CURRICULAR PARA IMPLEMENTAR PROGRAMAS EDUCATIVOS EN GESTIÓN EMPRESARIAL, HABILIDADES COMUNICATIVAS Y DE PERSUASIÓN, AUTOMANEJO EMOCIONAL, ORATORIA, HISTORIA CHALACA, HERRAMIENTAS DIGITALES, FORMACIÓN DE IDEAS DE NEGOCIO, MANEJO FINANCIERO, INSTRUCCIÓN CÍVICA Y CIUDADANA.\n-IMPLEMENTAR CONSTANTES CAPACITACIONES HACIA LOS DOCENTES DE ACUERDO A LOS REQUERIMIENTOS Y EXIGENCIAS EDUCATIVAS DEL MUNDO GLOBALIZADO.  \n-BRINDAR APOYO Y GESTIÓN PARA QUE LOS COLEGIOS CUENTEN CON ACCESO TOTAL A LOS SERVICIOS BÁSICOS.\n-GESTIONAR LA BUENA CONECTIVIDAD A INTERNET DE LOS COLEGIOS CHALACOS.\n-BRINDAR TABLETS A ESTUDIANTES DE LOS COLEGIOS DE LAS ZONAS DONDE HAYA MAYOR BRECHA EDUCATIVA. \n-IMPULSAR PROGRAMAS PARA LA COMPETITIVIDAD EN LA INNOVACIÓN ESCOLAR BASADO EN TECNOLOGÍAS APLICABLES A LOS SECTORES PRODUCTIVOS.",
            "txPgIndicador": "- NÚMERO DE COLEGIOS REMODELADOS.\n   - CANTIDAD DE ALUMNOS QUE RECIBEN LOS CURSOS.\n   - NÚMERO DE DOCENTES CAPACITADOS, EVALUACIONES.\n   - NÚMERO DE COLEGIOS CON SERVICIOS BÁSICOS.\n   - NÚMERO DE COLEGIOS CON ADECUADA CONECTIVIDAD.\n   - NÚMERO DE ALUMNOS ATENDIDOS, PRUEBAS DE EVALUACIÓN.\n   - CANTIDAD DE PROGRAMAS Y ACTIVIDADES DE IMPULSO A LA INNOVACIÓN.",
            "txPgMeta": "75% DE COLEGIOS REMODELADOS\n100% DE COLEGIOS ATENDIDOS\n100% DE DOCENTES CAPACITADOS\n100% DE COLEGIOS CON ACCESO.\n100% DE COLEGIOS CON ACCESO A ADECUADA CONECTIVIDAD\n70% DE ALUMNOS BENEFICIADOS.\nLOGRAR DOS ACTIVIDADES DE INNOVACIÓN POR COLEGIO ANUALMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212403,
            "txPgProblema": "FALTA DE IMPULSO A LA INVERSIÓN PRIVADA, A LAS MYPES, A LOS SECTORES PRODUCTIVOS Y LA EMPLEABILIDAD",
            "txPgObjetivo": "-IMPLEMENTAR EL PROGRAMA CALLAO EMPRENDE PARA ASISTIR, CAPACITAR E IMPULSAR A LOS EMPRESARIOS DE LA MICRO Y PEQUEÑA EMPRESA. \n-IMPULSO A LOS COMERCIANTES ARTESANOS MEDIANTE CAPACITACIONES Y ESPACIOS DE EXHIBICIÓN DE SUS PRODUCTOS. \n-BRINDAR CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA TRANSFORMACIÓN DE MATERIAS PRIMAS DEL SECTOR PESQUERO CONJUNTAMENTE CON EL ITP CALLAO.\n-PATROCINAR PROYECTOS DE INVERSIÓN MEDIANTE CONCURSOS DESDE LA INICIATIVA MYPE. \n-IMPULSAR LOS CENTROS PRODUCTIVOS DEL CALLAO: PARQUES ZONALES, ASOCIACIONES PRODUCTIVAS.\n-REALIZAR CONVENIOS PARA IMPULSAR LA EMPLEABILIDAD DE LOS CHALACOS DESDE EL SECTOR PRIVADO. \n-CONVENIOS INTERINSTITUCIONALES CON EL SECTOR PÚBLICO Y PRIVADO PARA DESARROLLAR PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "- CANTIDAD DE MYPES QUE ACCEDEN, EVALUACIÓN A TRAVÉS DE ENCUESTAS Y MONITOREO DE AVANCE.\n   - CANTIDAD DE MYPES QUE ACCEDEN, EVALUACIÓN A TRAVÉS DE ENCUESTAS Y MONITOREO DE AVANCE.\n   - CANTIDAD DE MYPES QUE ACCEDEN, EVALUACIÓN A TRAVÉS DE ENCUESTAS Y MONITOREO DE AVANCE.\n   - CANTIDAD DE MYPES QUE ACCEDEN.\n   - PARQUES ZONALES O ASOCIACIONES ATENDIDAS.\n   - ÍNDICE DE EMPLEABILIDAD.\n   - NÚMERO DE CONVENIOS, NÚMERO DE PROYECTOS.",
            "txPgMeta": "LLEGAR A BENEFICIAR AL 50% DE LA MYPES\nLOGRAR EL 70% DE BENEFICIADOS\nLOGRAR EL 70% DE BENEFICIADOS\nLOGRAR EL FINANCIAMIENTO AL 100% DE LAS MYPES BENEFICIADAS.\nLLEGAR AL 50% DE GRUPOS PRODUCTORES.\nLOGRAR AUMENTAR LA EMPLEABILIDAD EN UN 10% DE FORMA GRADUAL DESDE EL SECTOR PRIVADO Y LA GRAN EMPRESA.\nLOGRAR PROYECTOS POR CADA CONVENIO O ACUERDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211887,
            "txPgProblema": "SE VAN ELIMINANDO LAS POCAS ZONAS ECOLÓGICAS DE NUESTRO TERRITORIO Y LAS QUE ACTUALMENTE EXISTEN NO SE DESARROLLAN, LO QUE OCASIONA TAMBIÉN SU POSIBLE DESAPARICIÓN. ALTOS GRADOS DE CONTAMINACIÓN POR EMISIONES GASES DE FÁBRICAS, CONTAMINACIÓN VISUAL Y SONORA, ASÍ COMO ATENTADO CONTRA LA SALUD DE LOS MÁS VULNERABLES POR LOS PROBLEMAS DE CONTAMINACIÓN Y LAS AGUAS RESIDUALES VERTIDAS EN EL RÍO CHILLÓN.",
            "txPgObjetivo": "- IMPULSO A LAS ZONAS ECOLOGICAS PARA SU CONTRIBUCIÓN AL DESARROLLO ECONÓMICO DE LA ZONA. \n- PROMOCIONAR LOS HUMEDALES DE VENTANILLA Y LA RIQUEZA EN FAUNA Y FLORA QUE POSEE. \n- IMPULSAR LA RECATEGORIZACIÓN DE LOS HUMEDALES DE VENTANILLA PARA HACERLA ÁREA NACIONAL PROTEGIDA EN COORDINACIÓN Y BAJO LA RECTORIA DEL MINAM.\n- COORDINAR CON MINAM LA DECLARATORIA DE EMERGENCIA AMBIENTAL AL RÍO CHILLÓN POR LOS CONSTANTES VERTIDOS DE AGUAS RESIDUALES POR ENCIMA DEL LÍMITE DE CONTAMINANTES PERMITIDOS.",
            "txPgIndicador": "- ZONAS ECOLÓGICAS IMPULSADAS.\n   - NÚMERO DE VISITANTES E INVESTIGADORES.\n   - APROBACIÓN DEL EJECUTIVO.\n   - APROBACIÓN DEL EJECUTIVO.",
            "txPgMeta": "100% DE ZONAS ECOLÓGICAS ATENDIDAS.\nAUMENTAR EN 20% EL FLUJO DE VISITANTES.\nELEVAR AL AMBITO NACIONAL A LOS HUMEDALES DE VENTANILLA Y CON ELLO CUIDAR SUS ZONAS DE AMORTIGUAMIENTO.\nDESARROLLAR EL PLAN DE RECUPERACIÓN DEL RÍO CHILLÓN ARTICULADAMENTE CON EL EJECUTIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207418,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "- PREVENCIÓN DEL DELITO A TRAVÉS DE BARRIO SEGURO.\n- IMPULSO DE PROGRAMAS DE “DESARROLLO PERSONAL” PARA JÓVENES.\n- IMPULSO DEL DEPORTE COMPETITIVO A TRAVÉS DE LIGAS DE BARRIO.\n- PROGRAMAS EDUCATIVOS PARA LA PREVENCIÓN DEL DELITO EN COLEGIOS Y ESPACIOS DE REUNIÓN JUVENIL.\n- INTERVENCIÓN SOCIAL EN ZONAS DE ALTA INSEGURIDAD: PROGRAMA “RECUPERANDO EL BARRIO PARA LAS FAMILIAS”.\n- MODERNIZACIÓN Y FORTALECIMIENTO DE LA POLICÍA NACIONAL: RECURSOS HUMANOS, ESPECIALIZACIÓN, INFRAESTRUCTURA, LOGÍSTICA Y TECNOLOGÍA.\n- MODERNIZACIÓN Y FORTALECIMIENTO DE LOS RECURSOS HUMANOS, ESPECIALIZACIÓN, INFRAESTRUCTURA, LOGÍSTICA Y TECNOLOGÍA DE LOS EQUIPOS DE VIGILANCIA DISTRITALES.\n- IMPULSO A LA INVESTIGACIÓN DE LA CRIMINALIDAD CON SISTEMA DE INTELIGENCIA REGIONAL.\n- FORTALECIMIENTO Y EQUIPAMIENTO DE JUNTAS VECINALES A TRAVÉS DE CONVENIOS CON LA POLICÍA REGIONAL.\n- CREACIÓN DE LA CAMPAÑA “DENUNCIA EL DELITO” ACOMPAÑADA DE UN SISTEMA DE RECOMPENSAS.\n- IMPULSO A LEY DE SEGUIMIENTO Y TRAZABILIDAD.\n- DESARROLLO DE UN MEJOR ROL DESDE CORESEC.\n- DESARROLLO ESTRATÉGICO INTEGRAL MULTISECTORIAL CONTRA LA DELINCUENCIA, EL SICARIATO Y LAS ORGANIZACIONES CRIMINALES.",
            "txPgIndicador": "- ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.\n- NÚMERO DE PROGRAMAS Y JÓVENES PARTICIPANTES.\n  - NÚMERO DE LIGAS DE BARRIO PARTICIPANTES.\n  - NÚMERO DE COLEGIOS Y ESPACIOS DE REUNIÓN JUVENIL DONDE SE IMPLEMENTE EL PROGRAMA.\n   - PORCENTAJE DE COBERTURA TERRITORIAL\n  - NÚMERO DE UNIDADES DE PATRULLAJE OPERATIVAS Y CUBIERTAS POR UN SISTEMA DE RENOVACIÓN Y MANTENIMIENTO.\n  - NÚMERO DE UNIDADES DE PATRULLAJE OPERATIVAS Y CUBIERTAS POR UN SISTEMA DE RENOVACIÓN Y MANTENIMIENTO.\n  - CONVENIOS CON LA PNP Y EL EJECUTIVO.\n  - NÚMERO DE JUNTAS VECINALES IMPLEMENTADAS.\n  - NÚMERO DE DENUNCIAS LOGRADAS.\n  - INICIATIVAS PRESENTADAS.\n  - NÚMERO DE CONVENIOS Y EJECUCIÓN DE ACUERDOS.\n  - NÚMERO DE ACCIONES EN CONJUNTO.",
            "txPgMeta": "- DISMINUCIÓN EN UN 70%.\n- ALCANCE DEL 50% DE LA POBLACIÓN JUVENIL Y ADOLESCENTE.\n- COBERTURA DEL 100% DEL TERRITORIO\n- COBERTURA DEL 100% DE UNIDADES ESCOLARES Y 50% DE ESPACIOS ORGANIZADOS.\n- COBERTURA DEL 70% DEL TERRITORIO.\n- UNIDADES IMPLEMENTADAS EN UN 30%.\n- UNIDADES IMPLEMENTADAS EN UN 30%.\n- DISMINUIR EN UN 30% EL TIEMPO DE LAS INTERVENCIONES Y CAPTURARAS DE LAS BANDAS.\n- AUMENTAR EN 75% EL NÚMERO DE JUNTAS VECINALES EQUIPADAS.\n- DISMINUCIÓN DE LOS DELITOS COMETIDOS EN UN 25%\n- APROBACIÓN EN UN PLAZO NO MAYOR A UN AÑO\n- LOGRAR UN AUMENTO DE 30% DE NUEVOS CONVENIOS CON ORGANIZACIONES Y ENTIDADES PÚBLICAS Y PRIVADAS.\n- LOGRAR UN AUMENTO DE 30% DE ACCIONES CONJUNTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212056,
            "txPgProblema": "TRAFICO DE DROGAS",
            "txPgObjetivo": "-  APOYO Y PROTECCIÓN A POBLADORES QUE SUFREN AMENAZAS Y QUE REALIZAN LABORES EN EL PUERTO Y EN EL DPA CALLAO. \n-  IMPULSO Y GESTIÓN PARA UN MEJOR CONTROL ANTIDROGAS EN EL PUERTO (PNP, APN, CONCESIONARIOS, CIUDADANÍA, DEVIDA)\n-  IMPULSO DE PROGRAMAS DE “DESARROLLO PERSONAL” PARA JÓVENES.\n-  IMPULSO DEL DEPORTE COMPETITIVO A TRAVÉS DE LIGAS DE BARRIO.\n-  PROGRAMAS EDUCATIVOS PARA LA PREVENCIÓN DEL CONSUMO DE DROGAS EN COLEGIOS Y ESPACIOS DE REUNIÓN JUVENIL.\n-  CREACIÓN DE PROGRAMA DE REHABILITACIÓN.",
            "txPgIndicador": "- NÚMERO DE GREMIOS Y ORGANIZACIONES ATENDIDAS.\n   - NÚMERO DE CONVENIOS Y ACCIONES CONJUNTAS.\n   - NÚMERO DE PROGRAMAS A NIVEL REGIONAL.\n   - CAMPEONATOS ORGANIZADOS Y LIGAS INVOLUCRADAS.\n   - NÚMERO DE COLEGIOS INTERVENIDOS.\n   - NÚMERO DE PERSONAS BENEFICIADAS Y REHABILITADAS.",
            "txPgMeta": "LLEGAR AL 100% DE ORGANIZACIONES ATENDIDAS.\nLOGRAR CONVENIOS CON 100% DE INSTITUCIONES MENCIONADAS. \nLLEGAR AL 50% DE JÓVENES.\nINVOLUCRAR AL 100% DE LAS LIGAS DE BARRIO.\nIMPLEMENTAR LOS PROGRAMAS AL 70% DE COLEGIOS.\nLLEGAR AL 20% DE POBLACIÓN OBJETIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213361,
            "txPgProblema": "CORRUPCIÓN",
            "txPgObjetivo": "-AUDITORIA ANTES, DURANTE Y AL TERMINAR LA GESTIÓN. \n-REVISIÓN Y VERIFICACIÓN DE VERACIDAD DE LOS DIFERENTES DOCUMENTOS PRESENTADOS POR TERCEROS PARA LOS PROYECTOS DE CONCURSO PÚBLICO.\n-SUPERVISIÓN PERMANENTE EN LAS DIFERENTES MODALIDADES DE COMPRAS Y CONTRATACIONES.\n-REVISIÓN Y EXIGENCIA DE CUMPLIMIENTO DE LOS REQUISITOS ACADÉMICOS Y DE EXPERIENCIA LABORAL EN TODO PERSONAL CONTRATADO Y QUE SE CONTRATE. \n-CONVENIOS INTERINSTITUCIONALES PARA COMBATIR LA CORRUPCIÓN. \n-PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA REVISIÓN DE LOS PLANES REGIONALES Y LA EJECUCIÓN DE LOS PRESUPUESTOS.\n-RENDICIÓN DE CUENTAS PERIÓDICO.\n-MEJORAMIENTO DE LA TRANSPARENCIA A TRAVÉS DE PLATAFORMAS WEB AMIGABLES, CON ACCESO OPORTUNO A LA DOCUMENTACIÓN.\n-MESAS DE DIÁLOGO, EVALUACIÓN Y MONITOREO CONJUNTAMENTE CON LA SOCIEDAD CIVIL.",
            "txPgIndicador": "- NÚMERO DE AUDITORIAS.\n   - CANTIDAD DE PROCESOS DE VERIFICACIÓN Y REVISIÓN.\n   - MEJORAS IMPLEMENTADAS DE ACUERDO A NOTIFICACIÓN DE OCI.\n   - MEJORAS IMPLEMENTADAS DE ACUERDO A RECOMENDACIÓN DE OCI.\n   - NÚMERO DE CONVENIOS.\n   - NÚMERO DE EVENTOS DE RENDICIÓN DE CUENTAS, TRANSPARENCIA Y DIFUSIÓN DE RESULTADOS.\n   - NÚMERO DE ACTIVIDADES DE RENDICIÓN DE CUENTAS, CANTIDSD DE PÚBLICO A LLEGAR.\n   - NÚMERO DE ACCESOS.\n   - NÚMERO DE MESAS IMPLEMENTADAS.",
            "txPgMeta": "100% DE AUDITORIAS EN TODAS LAS DEPENDENCIAS DEL GOBIERNO REGIONAL.\n100% DE PROYECTOS REVISADOS.\n100% DE PROCESOS MEJORADOS.\n100% DE PROCESOS MEJORADOS.\n100% CON INSTITUCIONES PÚBLICAS Y 20% CON PRIVADAS Y SOCIEDAD CIVIL.\nLOGRAR PARTICIPACIÓN DEL 50% DE REPRESENTACIÓN CIUDADANA, COLEGIOS PROFESIONALES Y SOCIEDAD CIVIL AGREMIADA Y ORGANIZADA.\nSEMESTRALMENTE\nIMPLEMENTAR PLATAFORMAS AMIGABLES DE ACCESO A LA INFORMACIÓN Y GESTIÓN.\nLOGRAR EL 50% DE MESAS DE ACUERDO A LA CANTIDAD DE AAHH Y/O ZONAS DE CADA DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}