{
    "datoGeneral": {
        "idPlanGobierno": 22224,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e7db8ee-4281-41da-a9e4-0d3c619fb45b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/029d96c6-30c7-4ad2-9fd3-ba9061d1b838.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131140,
            "txPgProblema": "DEFICIENTE ACCESO A UNA CALIDAD DE VIDA DE LAS FAMILIAS RURALES DEL DISTRITO DE COPORAQUE",
            "txPgObjetivo": "* CONCLUIR Y CONTINUAR CON LA CONSTRUCCIÓN DE SANEAMIENTO BÁSICO EN LAS COMUNIDADES QUE AÚN NO CUENTAN CON DICHOS SERVICIOS\n* CONSTRUIR VIVIENDAS MEJORADAS (BIOCLIMATIZADOS).\n* FORMULAR Y FOMENTAR PROYECTOS DE SEGURIDAD ALIMENTARIA Y NUTRICIÓN PARA LOS NIÑOS CON ANEMIA, DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgIndicador": "* EN NUESTRO DISTRITO SE TIENE UNA BRECHA DEL 49.7% POR ATENDER EN AGUA POTABLE Y UN 92% EN EL TEMA DE DISPOSICIÓN FINAL DE EXCRETAS\n* LA BRECHA EN DESNUTRICIÓN CRÓNICA INFANTIL PARA EL 2021 16.9% Y LA ANEMIA TIENE UN INDICADOR DEL 25.3%",
            "txPgMeta": "* MEJORAR LOS SERVICIOS DE SANEAMIENTO BÁSICO AL 100%.\n* CONSTRUIR VIVIENDAS MEJORADAS (BIOCLIMATIZADOS) PRIORIZANDO FAMILIAS CON INDICE DE POBRESA Y EXTREMA POBREZA AL 100%\n* EJECUTAR PROYECTOS DE NUTRICIÓN Y ANEMIA PARA LOS NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131148,
            "txPgProblema": "ESCASA IMPLEMENTACIÓN DE PARARRAYOS PARA MITIGAR LAS CONDICIONES CLIMÁTICAS ADVERSAS.",
            "txPgObjetivo": "IMPLEMENTAR PARARRAYOS A NIVEL DEL DISTRITO DE COPORAQUE.",
            "txPgIndicador": "EN NUESTRO DISTRITO SE TIENE UNA BRECHA DEL 100% POR ATENDER EN ESTA NECESIDAD",
            "txPgMeta": "INSTALACIÓN DE PARARRAYOS AL NIVEL DISTRITAL AL 100% EN ZONAS FOCALIZADAS SEGÚN MAPA DE RIESGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131152,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE COPORAQUE",
            "txPgObjetivo": "* MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE LAS INSTITUCIONES A NIVEL DISTRITAL.\n* EQUIPAMIENTO CON MATERIAL BIBLIOGRÁFICO Y DIDÁCTICO, TECNOLÓGICO BIBLIOTECAS VIRTUALES CON EQUIPOS DE TECNOLOGÍA (PIZARRAS INTERACTIVAS).\n* IMPLEMENTAR LABORATORIOS PARA CIENCIA Y TECNOLOGÍA.",
            "txPgIndicador": "SEGÚN EL PADRÓN DE INSTITUCIONES EDUCATIVAS Y PROGRAMAS (PADRÓN). ESTADÍSTICA DE LA CALIDAD EDUCATIVA (ESCALE). MINISTERIO DE EDUCACIÓN (MINEDU) INDICA QUE EL 87% DE LOCALES EDUCATIVOS SE ENCUENTRAN EN MAL ESTADO",
            "txPgMeta": "* MEJORAR LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL AL 100%.\n* EQUIPAMIENTO CON MATERIAL BIBLIOGRÁFICO, BIBLIOTECAS VIRTUALES CON EQUIPOS DE TECNOLOGÍA AL 100%.\n* LABORATORIOS IMPLEMENTADOS DE CIENCIA Y TECNOLOGÍA AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131156,
            "txPgProblema": "ESCASEZ DE RECURSO HÍDRICO EN EL DISTRITO DE COPORAQUE.",
            "txPgObjetivo": "* CONSTRUCCIÓN DE REPRESAS.\n* CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE CANALES DE RIEGO Y SISTEMAS DE RIEGO POR ASPERSIÓN EN EL DISTRITO DE COPORAQUE.",
            "txPgIndicador": "LAS PERSONAS DEDICADAS A LA AGRICULTURA EN LA ACTUALIDAD SON 2,536 PERSONAS EN EL DISTRITO DE COPORAQUE",
            "txPgMeta": "* LOGRAR FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE REPRESAS AL 100%.\n* CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE CANALES DE RIEGO AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131159,
            "txPgProblema": "BAJA PRODUCCIÓN DE CARNE Y LANA. (OVINOS, CAMÉLIDOS SUDAMERICANOS Y VACUNOS)",
            "txPgObjetivo": "* MEJORAMIENTO GENÉTICO CON INSEMINACIÓN ARTIFICIAL EN OVINOS.\n* CREACIÓN DE NÚCLEO GENÉTICO DE ALPACA Y LLAMA\n* CREACIÓN DE CENTRO GENÉTICO DE REPRODUCTORES.\n* ASISTENCIA TÉCNICA EN SANIDAD ANIMAL\n* MÓDULOS DE CONSERVACIÓN DE PRADERAS",
            "txPgIndicador": "* LA GANADERÍA ES JUNTO A LA AGRICULTURA LA PRINCIPAL ACTIVIDAD DEL DISTRITO",
            "txPgMeta": "* BORREGAS INSEMINADAS AL 100%\n* IMPLEMENTACIÓN DE REPRODUCTORES DE ALTO VALOR GENÉTICO VACUNOS MEJORAMIENTO GENÉTICO CON I.A- EN GANADO VACUNO DE (LECHE Y CARNE) AL 100%\n* DOTACIÓN DE REPRODUCTORES DE ALTO VALOR GENÉTICO CAMÉLIDOS SUDAMERICANOS\n* ASISTENCIA BRINDADO A TODOS LOS PRODUCTORES DE VACUNOS, OVINOS Y DE CAMÉLIDOS SUDAMERICANOS AL 100%\n* INSTALACIÓN DE POTREROS Y GALPONES DE OVINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131164,
            "txPgProblema": "DEFICIENTE ACCESO DE LAS FAMILIAS  RURALES A VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "* APERTURA, MEJORA Y MANTENIMIENTO DE TROCHAS CARROZABLES A LAS COMUNIDADES Y SECTORES ALEJADAS DEL DISTRITO.\n* GESTIÓN DE PUENTES MODULARES EN LAS INSTANCIAS CORRESPONDIENTES\n* MEJORAMIENTO DE CARRETERAS CON BICAPA A TODOS LOS CENTROS POBLADOS\n* CONSTRUCCIÓN DE PISTAS Y VEREDAS",
            "txPgIndicador": "* PORCENTAJE DE LA RED VIAL DEPARTAMENTAL POR PAVIMENTAR EN UN 69%\n* PORCENTAJE DE LA RED VIAL VECINAL POR PAVIMENTAR EN UN 50%",
            "txPgMeta": "* APERTURA Y MEJORAMIENTO DE TROCHAS CARROZABLES Y CONSTRUCCIÓN DE PUENTES A LAS COMUNIDADES Y SECTORES ALEJADAS DEL DISTRITO AL 100%\n* MEJORAR EL ACCESO VIAL AL 100% DEL DISTRITO.\n* MEJORAMIENTO DE CARRETERAS CON BICAPA A TODOS LOS CENTROS POBLADOS.\n* COBERTURA CON PISTAS Y VEREDAS AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131168,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS PELIGROSOS Y NO PELIGROSOS CONTAMINANTES A LA FLORA, FAUNA Y POBLACIÓN DEBIDO A LA POLUCIÓN, GASES Y MATERIALES PELIGROSOS EN EL DISTRITO.",
            "txPgObjetivo": "* IMPLEMENTAR Y MEJORAR ZONAS DE RECICLAJE EN CADA CENTRO POBLADO.\n* PROMOVER EN USO DE ENVASES DE MATERIAL BIODEGRADABLE.\n* GESTIONAR Y ADQUIRIR ZONAS ESTRATÉGICAS PARA LA CONSTRUCCIÓN DE RELLENOS SANITARIOS EN EL DISTRITO Y CENTROS POBLADOS.\n* CONCIENTIZAR A LA POBLACIÓN COPORAQUEÑA EN EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS\n* GESTIÓN Y ADQUISICIÓN DE CAMIÓN COMPACTADOR PARA EL RECOJO DE RESIDUOS SÓLIDOS.\n* FORTALECER LA REFORESTACIÓN Y FORESTACIÓN A NIVEL DISTRITAL.\n* GENERAR DIALOGO CON LAS EMPRESAS MINERAS MEDIANTE UNA MESA TÉCNICA MULTISECTORIAL PARA ELABORAR Y DAR CUMPLIMIENTO A LOS PLANES DE CONTINGENCIA AMBIENTAL.\n* CONCIENTIZAR A LA POBLACIÓN SOBRE LA PROTECCIÓN DE LA FLORA, FAUNA Y CREAR COMITÉ DE VIGILANCIA AMBIENTAL COMUNITARIO.",
            "txPgIndicador": "EL PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA ES DEL 100%",
            "txPgMeta": "* IMPLEMENTAR AL 100% ZONAS DE RECICLAJE.\n* PROMOVER EN EL DISTRITO AL 100% EL USO DE MATERIAL BIODEGRADABLE.\n* GESTIONAR Y ADQUIRIR ZONAS ESTRATÉGICAS PARA LA CONSTRUCCIÓN DE RELLENOS SANITARIOS AL 100%\n* CONCIENTIZAR EN EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS AL 100%.\n* ADQUISICIÓN DE CAMIÓN COMPACTADOR PARA EL RECOJO DE RESIDUOS SÓLIDOS AL 100%.\n* REFORESTACIÓN Y FORESTACIÓN AL 100%.\n* CONVENIO CON LAS EMPRESAS MINERAS Y ELABORAR PLANES DE CONTINGENCIA PARA SU CUMPLIMIENTO AL 100%.\n* CONCIENTIZACIÓN SOBRE LA PROTECCIÓN DE FLORA, FAUNA Y CREAR COMITÉS DE VIGILANCIA AMBIENTAL COMUNITARIO AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131170,
            "txPgProblema": ". INOPERANCIA DE GESTIÓN DE RIESGOS DE DESASTRES PARA CONTRARRESTAR LOS FENÓMENOS CLIMATOLÓGICOS ADVERSOS Y DEFICIENTE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "* FORTALECER E IMPLEMENTAR EL ÁREA DE GESTIÓN DE RIESGOS DE DESASTRES EN LA MUNICIPALIDAD DISTRITAL DE COPORAQUE.\n* IMPLEMENTAR EL MAPA DE RIESGO DEL DISTRITO COPORAQUE.",
            "txPgIndicador": "EL PORCENTAJE DE POBLACIÓN EN RIEGOS DE DESASTRES ES DEL 100%",
            "txPgMeta": "* IMPLEMENTAR EL ÁREA DE GESTIÓN DE RIESGOS DE DESASTRES EN LA MUNICIPALIDAD DISTRITAL AL 100%.\n* FOCALIZAR EL 100% DE LUGARES DE RIEGO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131173,
            "txPgProblema": "DETERIORO DEL SUELO PRODUCTO DEL FUNCIONAMIENTO DEL BOTADERO",
            "txPgObjetivo": "CIERRE DEFINITIVO DEL BOTADERO PARA REALIZAR UNA FORESTACIÓN Y REFORESTACIÓN DEL SUELO",
            "txPgIndicador": "SUELO 100% DETERIORADO",
            "txPgMeta": "RECUPERACIÓN DEL SUELO AL 100% POR MEDIO DE ARBORIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131176,
            "txPgProblema": "CORRUPCIÓN Y FALTA DE TRANSPARENCIA EN GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "* IMPLEMENTAR MECANISMOS DE CONTROL INTERNO.\n* FORTALECER E IMPLEMENTAR COMITÉ DE VIGILANCIA DE OBRAS Y PROYECTOS.",
            "txPgIndicador": "LA PERCEPCIÓN DE LA CORRUPCIÓN ES EL 100%",
            "txPgMeta": "* FORTALECER EL CONTROL INTERNO CON AUTONOMÍA Y CON EL PROPÓSITO DE OPTIMIZAR Y TRANSPARENTAR EL PROCESO ADMINISTRATIVO DEL GASTO PÚBLICO.\n* FORTALECER EL COMITÉ DE VIGILANCIA DE OBRAS Y PROYECTOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131181,
            "txPgProblema": "INADECUADO ACCESO DE LAS PERSONAS A LA INFORMACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA DE GESTIÓN DOCUMENTARIO MEDIANTE PLATAFORMAS VIRTUALES DE ACCESO PÚBLICO.",
            "txPgIndicador": "TRAMITE FÍSICO EN LA MUNICIPALIDAD POR LO QUE NO EXISTE GOBIERNO VIRTUAL",
            "txPgMeta": "IMPLEMENTAR PLATAFORMAS VIRTUALES CON ACCESO A LA INFORMACIÓN DE MANERA LIBRE Y TRANSPARENTE AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131182,
            "txPgProblema": "DEFICIENTE INFORMACIÓN A LA CIUDADANÍA DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REALIZAR INFORMES ECONÓMICOS SEMESTRALES",
            "txPgIndicador": "UN INFORME POR AÑO EN LA ACTUALIDAD SE DESARROLLA",
            "txPgMeta": "REALIZAR 2 INFORMES ECONÓMICOS POR AÑOS FISCAL LOGRANDO MAYOR TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}