{
    "datoGeneral": {
        "idPlanGobierno": 23953,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fefbb852-59cf-456a-8681-a2a00825bac9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/850ea8a1-37f5-4e08-846f-c2752b40dc81.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173485,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\nFALTA DE IMPLEMENTACION DE INSUMOS, EQUIPAMIENTO Y MEDICINAS PARA LA  MEJORA DE LOS PUESTOS DE SALUD\nPOCA ATENCION A NUESTROS ADULTOS MAYORES Y PERSONAS VULNERABLES.\nPOCA ATENCION A LA SEGURIDAD CIUDADANA EN EL DISTRITO.\nPOCA ATENCION A LOS PROGRAMAS SOCIALES.\nFALTA DE SERVICIOS BASICOS A LA POBLACION.",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS (INICIAL, PRIMARIA Y SECUNDARIA) MEDIANTE LA CAPACITACION DOCENTE, MATERIALES EDUCATIVOS, IMPLEMENTACION TECNOLOGICA A LOS COLEGIOS, IMPLEMENTACION DE TALLERES COMPLEMENTARIOS EN ROBOTICA, COMPUTACION, INGLES, ETC, CONVENIOS CON LOS CETPROS, E INSTITUTOS SUPERIORES Y UNIVERSIDADES, Y PROMOVER LA CULTURA ANCESTRAL., A FIN DE MEJORAR LA CALIDAD EDUCATIVA.\nGESTIONAR MEDIANTE LA RED DE SALUD Y GOBIERNOS PARA LA IMPLEMENTACION Y MEJORAMIENTO DE EQUIPAMIENTO E INFRAESTRUCTURA, PERSONAL, PARA LA ATENCION., Y LA IMPLEMENTACION DE UNA FARMACIA MUNICIPAL PARA LA ATENCION DE LAS 24 HORAS.\nMAYOR ATENCION PARA EL ADULTO MAYOR, LAS MUJERES Y NIÑOS, DONDE TENGAN CON ALIMENTACION Y BUENA ATENCION DE SALUD. \nIMPLEMEMNTACION DE UN PROYECTO INTEGRAL EN SEGURIDAD CIUDADANA, CON IMPLEMENTACIONDE CAMARAS DE VIDEO VIGILANCIA. DOTAR DE INSUMOS E EQUIPAMIENTO PARA DESARROLLAR EL PATRULLAJE MIXTO Y   LAS RONDAS  CAMPESINAS.\nAMPLIACION DE PROGRAMA DE VASO DE LECHE, EQUIPAMIENTO DE LOS COMEDORES POPULARES Y PENSION 65.\nIMPLEMENTACIÓN Y MEJORAMIENTO  DEL SISTEMA DE RED AGUA POTABLE Y ALCANTARILLADO MEDIANTE OBRAS DE INVERSION, PARA NUESTRO POBLACION.",
            "txPgIndicador": "OBTENCION DE LOGROS PARA EL DISTRITO.\nACCIONES DE IMPLEMENTACION Y MEJORA\nMEJOR CALIDAD DE VIDA\nDISMUNCION DE LOS ROBOS Y ABIGEATOS.\nMAYOR POBLACION NECESITADA ATENDIDA.\nMEJOR CALIDAD DE VIDA",
            "txPgMeta": "AL 2026, NUESTROS ESCOLARES CONTARÁN CON MAYORES OPORTUNIDADES DE DESARROLLO Y PROGRESO QUE MEJORARA LA CALIDAD DE VIDA FAMILIAR DEL DISTRITO. \nEL 100% DE LA POBLACIÓN DEL DISTRITO DE HUANZA GOZARÁ DE BUENA ATENCION EN SALUD DESCENTRALIZADA.\nNUESTRA POBLACION VULNERABLE CONTARÁ CON UN ESPACIO SALUDABLE QUE AYUDE A MEJORAR SU CALIDAD DE VIDA \nAL 2026 CONTAR CON UNA POBLACIÓN MAS ORGANIZADA Y SEGURA DE ATENCION.\nLOGRAR DISMINUIR LAS BRECHAS DE LOS MAS NECESITADOS CON MAYOR APOYO.\nLOGRAR UNA MEJOR ATENCION DEL SERVICIO DE AGUA Y ALCANTARILLADO PARA LA MEJORA DE LA CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173527,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCION AGROPECUARIA.\nVIAS DE ACCESO EN MAL ESTADO Y NUEVA INFRAESTRUCTURA.\nFORMALIZACION DE PREDIOS URBANOS Y RURALES.\nPOCO IMPULSO A LA ACTIVIDAD TURISTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGROPECUARIO, EN LA GESTIÓN  EMPRESARIAL, LA SIEMBRA Y COSECHA DEL AGUA, REPRESAMIENTO DE AGUA, COCHAS, INFRAESTRUCTURA HIDRAULICAS, MANEJO DE PLAGAS, MEJORAMIENTO GENETICO, PASTOS Y FORRAJE, Y VALOR AGREGADO MEDIANTE UNA PLANTA PROCESADORA DE ALIMENTOS. \nGESTIONAR LA CONSTRUCCION Y MEJORAMIENTO DE LAS VÍAS CARROSABLES PARA EL ACCESO A LA CONSTRUCCION DE REPRESAMIENTO Y LA SIEMBRA Y COSECHA DEL AGUA, REFORESTACION, AMPLIACION DE FRONTERAS AGRICOLAS.\nCONTINUACION DEL PROCESO DE FORMALIZACION MEDIANTE EL CONVENIO DE LA MUNICIPALIDAD PROVINCIAL DE HUAROCHIRI Y COFOPRI, PARA LA OBTENCION  DE NUESTROS TITULOS DE PROPIEDAD.\nELABORAR EL PLAN DE DESARROLLO TURISTICO LOCAL PDTL, INVENTARIO TURISTICO, INVERSION EN INFRAESTRUCTURA TURISTICA, FORTALECIMEINTO DE LA CAPACIDADES EMPRESARIALES, GESTION TURISTICA Y PROMOCION DEL DISTRITO MEDIANTE LA DIRCETUR Y PROMPERU. Y GESTIONAR PARA LA DECLARACION DE AREA DE CONSERVACION DE LAS CADENAS DE LAGUNAS  EN EL DISTRITO DE HUANZA.",
            "txPgIndicador": "MAYORES INGRESO ECONOMICOS DE LA POBLACION.\nMAYOR ACCESIBILIDAD\nOBTENCION DE TITULOS DE PROPIEDAD\nNUMERO DE HERRAMIENTAS DE GESTION, CAPACITACIONES Y GESTION.",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERIA, PARA LA MEJORA ECONOMICA DE NUESTROS COMUNEROS DEL HUANZA Y ACOBAMBA\nMEJORAR LAS TRANSITABILIDAD DE LOS PRODUCTOS AGRICOLAS, AMPLIACION DE FRONERAS AGRICOLAS Y MEJORAR LA CALIDAD DE VIDA.\nLOGRAR LA TITULACION DE NUESTROS PREDIOS URBANOS, QUE AYUDARA EN EL DESARROLLO ECONOMICO \nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURISTICA EN LA ZONA NORTE DE LA PROVINCIA DE HUAROCHIRI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173555,
            "txPgProblema": "DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nDEFICIENTE GESTION DE DESARROLLO AMBIENTAL\nBAJA INTERVENCION DE FISCALIZACION Y CONTROL DE LOS PROCESOS DE LA MINERIA QUE AFECTAN LOS RECURSOS NATURALES",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nFORTALECER EN EL PROYECTO EDUCATIVO LOCAL PARA FOMENTAR EL CUIDADO Y PROTECCION DE LOS RECURSOS NATURALES\nACCIONES INMEDIATAS PARA REDUCIR EL INDICE DE NIVEL DE CONTAMINACION PROVOCADOS POR LOS RELAVES MINEROS",
            "txPgIndicador": "HERRAMIENTA DE GESTION\nCANTIDAD DE RECURSOS NATURALES RECUPERADOS\n% DEL NIVEL DE LA CONTAMINACION",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA.\nAL 2026 SE FORTALECERA LA EDUCACION AMBIENTAL  A TRAVES DEL DESARROLLO DE LAS CAPACIDADES DE GESTION AMBIENTAL.\nIMPLEMENTACION DE UN PLAN DE MONITOREO PERMANENTE CUMPLIENDO CON ESTRICTA SEVERIDAD A LAS NORMAS ESTABLECIDAS MEDIANTE LEY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173577,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN EL GOBIERNO LOCAL.\nFALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO\nFALTA DE ESPACIO ADECUADO PARA LAS ACTIVADES Y ATENCIONES A LA POBLACION\nFALTA DE LIDERAZGO PARA CONDUCIR LAS ORGANIZACIONES SOCIALES Y COMUNALES EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES DE GOBIERNO.\nSE DESARROLLARÁ EL ESTUDIO PARA LA CONSTRUCCION DEL CENTRO CIVICO MUNICIPAL\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACION DE LA POBLACION.\nGESTION\nMEJOR ATENCION\nNUMERO DE CAPACITACIONES Y TALLERES",
            "txPgMeta": "LOGRAR SER UNA INSTITUCION MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACION.\nLOGRAR OBRAS DE INVERSION PUBLICO POR GESTION DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026, NUESTRA POBLACION HUANCEÑA CONTARÁ CON DIFERENTES ESPACION PARA EL DESARROLLO DE ACTIVIDADES Y ATENCION AL PUBLICO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}