{
    "datoGeneral": {
        "idPlanGobierno": 21488,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bdc237cf-4f16-42f0-a613-40e95804ffdc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3381f337-330c-4112-bf28-92764b4b59b2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216498,
            "txPgProblema": "¿ ESCASO EQUIPAMIENTO DE LOS CENTROS DE SALUD.\n¿ INADECUADA INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "¿ ADECUADO EQUIPAMIENTO DE LOS CENTROS DE SALUD.\n¿ MEJORAR LA INFRAESTRUCTURA DE SALUD.",
            "txPgIndicador": "¿ PORCENTAJE DE DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS.\n¿ PORCENTAJE DE ANEMIA EN LOS NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "¿ 18.9% - 7%\n¿ 20.8% - 5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216580,
            "txPgProblema": "¿\tLA CATEGORIZACIÓN DE LOS ESTABLECIMIENTOS  DE SALUD DEL DISTRITO, NO PERMITE MEJORAR LA ATENCIÓN.",
            "txPgObjetivo": "¿\tGESTIONAR         LA         RE CATEGORIZACIÓN DE LOS ESTABLECIMIENTOS  DE SALUD  DE  COMUNIDAD, PARA UNA MEJOR ATENCIÓN DE CALIDAD",
            "txPgIndicador": "¿\tPORCENTAJE  DE  ESTABLECIMIENTOS  DE SALUD DEL SEGUNDO NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "¿    95% - 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216636,
            "txPgProblema": "¿\tINFRAESTRUCTURA EDUCATIVA DEFICIENTE\n¿    DEFICIENTE  EQUIPAMIENTO Y MANTENIMIENTO DE LOCALES EDUCATIVOS.\n¿    PÉSIMAS CONDICIONES DEL SISTEMA DE SANEAMIENTO BÁSICO INTEGRAL EN EL DISTRITO DE QUEHUE.",
            "txPgObjetivo": "¿\tADECUADA INFRAESTRUCTURA EDUCATIVA.\n¿\tEFICIENTE EQUIPAMIENTO Y MANTENIMIENTO  DE LOCALES EDUCATIVOS.\n¿\tADECUADAS   CONDICIONES DEL SISTEMA DE SANEAMIENTO BÁSICO INTEGRAL DEL DISTRITO.",
            "txPgIndicador": "¿\tPORCENTAJE    DE    NIÑOS    EN    NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA 2DO GRADO PRIMARIA\n¿\tPORCENTAJE    DE    NIÑOS    EN    NIVEL SATISFACTORIO   EN   MATEMÁTICA   2DO GRADO PRIMARIA\n¿\tPORCENTAJE DE LA POBLACIÓN DEL DISTRITO DE QUEHUE CON ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA DENTRO DE SUS VIVIENDAS",
            "txPgMeta": "¿    3.8% - 10%\n¿    8.3% - 30%\n¿    15.24% - 35%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216671,
            "txPgProblema": "¿\tBAJA       PRODUCCIÓN       Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "¿\tMEJORAR  LA  PRODUCCIÓN  Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "¿\tPORCENTAJE        DE        LA POBLACIÓN    EN    EXTREMA POBREZA",
            "txPgMeta": "18.8% - 8%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216701,
            "txPgProblema": "¿\tINADECUADOS      SERVICIOS AGROPECUARIAS (LIMITADA EXTENSIÓN, INVESTIGACIÓN E INNOVACIÓN AGRARIA, BAJA COBERTURA DE SERVICIOS DE SANIDAD AGRARIA Y LIMITADO ACCESO A SERVICIOS FINANCIEROS)",
            "txPgObjetivo": "¿\tMEJORAR    Y    AMPLIAR    LA INFRAESTRUCTURA  DE  RIEGO, REPRESAS Y COSECHA DE AGUAS, EN CONSECUENCIA, SE GENERARÁ TIERRAS CULTIVADAS BAJO RIEGO, MEJORAR E IMPLEMENTAR LA DIFUSIÓN DEL RIEGO TECNIFICADO PARA UN USO ADECUADO    DEL    RECURSO HÍDRICO.",
            "txPgIndicador": "¿\tPORCENTAJE        DE        LA POBLACIÓN  TOTAL  EN POBREZA",
            "txPgMeta": "55.% - 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216725,
            "txPgProblema": "¿\tNO EXISTE UNA ADECUADA RED     VIAL     HACIA     LAS COMUNIDADES CAMPESINAS DEL DISTRITO, A LOS CUALES SÓLO SE ACCEDE",
            "txPgObjetivo": "¿\tMEJORAR LA RED VIAL HACIA LAS\tCOMUNIDADES CAMPESINAS DEL DISTRITO Y A SUS COMUNIDADES.",
            "txPgIndicador": "¿\tLAS VÍAS DE COMUNICACIÓN EN LAS COMUNIDADES DEL DISTRITO SE ENCUENTRAN EN MANTENIMIENTO.",
            "txPgMeta": "25% - 45%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216754,
            "txPgProblema": "¿\tDEFICIENTE  TRATAMIENTO  DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS    EN    EL    RELLENO SANITARIO   DEL   DISTRITO   DE QUEHUE.",
            "txPgObjetivo": "¿\tREUBICAR    EL    POZO    DE OXIDACIÓN EN ÁREA URBANA DEL DISTRITO.",
            "txPgIndicador": "¿\tMEJORAMIENTO      DE      LAS PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "5% - 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216771,
            "txPgProblema": "¿\tINSOSTENIBLES     PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL DEL DISTRITO DE QUEHUE.",
            "txPgObjetivo": "¿\tIMPLEMENTAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL EN EL DISTRITO DE QUEHUE.",
            "txPgIndicador": "¿\tPORCENTAJE  DE  PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL EN EL DISTRITO DE QUEHUE 5%",
            "txPgMeta": "8% - 35%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216803,
            "txPgProblema": "¿\tCARENCIA   DE   PLANES   DE CONTINGENCIA  FRENTE  A  LOS FACTORES CLIMATOLÓGICOS ADVERSOS, COMO LAS HELADAS, GRANIZADAS, SEQUÍAS  Y  EXCESO  DE LLUVIAS.",
            "txPgObjetivo": "¿\tIMPLEMENTAR    PLANES    DE CONTINGENCIA  FRENTE  A  LOS FACTORES CLIMATOLÓGICOS ADVERSOS, COMO LAS HELADAS, GRANIZADAS, SEQUÍAS  Y  EXCESO  DE LLUVIAS.",
            "txPgIndicador": "¿\tCREACIÓN DE LOS PROYECTOS DE CONTINGENCIA ANTE EL CAMBIO CLIMÁTICO DE REPRESAMIENTOS DE AGUA.",
            "txPgMeta": "5% - 30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216829,
            "txPgProblema": "¿\tINSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS Y DESACTUALIZADOS PARA LA MEJORA Y CONTROL DE LA GESTIÓN Y FALTA DE IMPLEMENTACIÓN DE UNA GESTIÓN POR PROCESOS.",
            "txPgObjetivo": "¿\tFORTALECER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL, MEDIANTE POLÍTICAS, MECANISMOS DE COORDINACIÓN Y COMUNICACIÓN EFICAZ QUE GARANTICEN UNA GESTIÓN TRANSPARENTE.",
            "txPgIndicador": "¿\tIMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, PERMANENTE",
            "txPgMeta": "55% - 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216860,
            "txPgProblema": "¿\tDEFICIENTE ATENCIÓN AL CIUDADANO, CON INFORMACIÓN NO OPORTUNA E INSUFICIENTE.",
            "txPgObjetivo": "¿\tMEJORAR LA ATENCIÓN AL CIUDADANO, BRINDÁNDOLE UNA INFORMACIÓN OPORTUNA.",
            "txPgIndicador": "¿\tIMPLEMENTAR LA CALIDAD DE ATENCIÓN AL CIUDADANO, CON INFORMACIÓN OPORTUNA Y SUFICIENTE, PERMANENTE",
            "txPgMeta": "45% - 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216912,
            "txPgProblema": "¿\tDEFICIENTES ESPACIOS DE COMUNICACIÓN Y FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE, BARRIALES, COMUNALES, GREMIALES, ORGANIZACIONES DE MUJERES, JÓVENES Y NIÑOS.",
            "txPgObjetivo": "¿\tEFICIENTES ESPACIOS DE COMUNICACIÓN Y FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE, BARRIALES, COMUNALES, GREMIALES, ORGANIZACIONES DE MUJERES, JÓVENES Y NIÑOS",
            "txPgIndicador": "¿\tGENERAR EFICIENTES ESPACIOS DE COMUNICACIÓN Y FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE, BARRIALES, COMUNALES, GREMIALES, ORGANIZACIONES DE MUJERES, JÓVENES, FEDERACIÓN DE ESTUDIANTES EN FORMA PERMANENTE",
            "txPgMeta": "55% - 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216915,
            "txPgProblema": "¿\tDEFICIENTES  ESPACIOS  DE COMUNICACIÓN Y FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE, BARRIALES, COMUNALES, GREMIALES, ORGANIZACIONES             DE MUJERES, JÓVENES Y NIÑOS.",
            "txPgObjetivo": "¿\tEFICIENTES   ESPACIOS   DE COMUNICACIÓN Y FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE, BARRIALES, COMUNALES, GREMIALES, ORGANIZACIONES             DE MUJERES, JÓVENES Y NIÑOS.",
            "txPgIndicador": "¿\tGENERAR EFICIENTES ESPACIOS DE COMUNICACIÓN Y FORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE BARRIALES, COMUNALES, GREMIALES, ORGANIZACIONES DE MUJERES, JÓVENES, FEDERACIÓN DE ESTUDIANTES EN FORMA PERMANENTE",
            "txPgMeta": "55% - 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}