{
    "datoGeneral": {
        "idPlanGobierno": 16651,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a58ebabc-ffcd-46c9-bbe5-ef22d3bd25e3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f1c6fd5b-63d8-4454-9d4b-9c4435bfd37b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218437,
            "txPgProblema": "SEGURIDAD CIUDADANA\n\nLAREDO ES UN DISTRITO INSEGURA, CON ALTOS ÍNDICES DE HECHOS DELINCUENCIALES -DE TODA MODALIDAD-",
            "txPgObjetivo": "CONTAR CON UNA SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA POLICIA Y ASÍ HACER EFECTIVO EL ARRESTO CIUDADANO. ANTE ELLO, NUESTRA FUNCIÓN ES COLABORAR EN PREVENIR EL DELITO Y DE SER CONSUMADO BRINDAR MEDIOS PROBATORIOS DE TALES ACTOS PARA SU PRONTA INVESTIGACIÓN.",
            "txPgIndicador": "TENSIÓN EN LAS CALLES POR PARTE DE LOS VECINOS PREFIRIENDO PROTEGER SUS CASAS CON REJAS Y EVITAR ESPACIOS PÚBLICOS ANTE POSIBLES VULNERACIONES",
            "txPgMeta": "DOTAR DE VEHICULOS A NUESTROS SERENOS ASÍ MISMO NUEVO PARADIGMA DE AUTOPROTECCIÓN VECINAL, MEDIANTE TRANQUERAS Y CÁMARAS EN ENTRADA Y SALIDA A CALLES, .  CÁMARAS DE RECONOCIMIENTO FACIAL, CONECTADOS AL APLICATIVO VIRTUAL DE DENUNCIA CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218559,
            "txPgProblema": "POR LA FAMILIA \nINCREMENTO DE CASOS DE VIOLENCIA FAMILIAR Y HOGARES DISFUNCIONALES",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE CONVIVENCIA FAMILIAR ARMÓNICA.\nREDUCIR LOS NIVELES DE VIOLENCIA ENTRE LOS MIEMBROS DE LA FAMILIA",
            "txPgIndicador": "MALTRATO Y MUERTE A MUJERES",
            "txPgMeta": "PROGRAMA DE FORMACION EN VALORES EN COLEGIOS\nIMPLEMENTACIÓN DE PROGRAMAS DE FORMACIÓN EN VALORES PARA ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS SECUNDARIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218662,
            "txPgProblema": "PROMOCIÓN DEL EMPRENDIMIENTO Y LA ECONOMÍA LOCAL\n\nMUNICIPALIDAD DISTRITAL AJENA AL EMPRENDIMIENTO LOCAL Y AL DESARROLLO ECONÓMICO",
            "txPgObjetivo": "TENER UNA MUNICIPALIDAD PROMOTORA DEL EMPRENDIMIENTO LOCAL A TRAVÉS DE FERIAS.",
            "txPgIndicador": "- INCREMENTO DEL DESEMPLEO Y LA SUBOCUPACIÓN.",
            "txPgMeta": "SENATI TECNOLÓGICO MUNICIPAL\nFORMACIÓN EN CARRERAS TECNOLÓGICAS DE TRAMO CORTO, COMO REPARACIÓN DE COMPUTADORAS Y CELULARES, COMERCIO ELECTRÓNICO, DISEÑO GRÁFICO, CREACIÓN DE SOFTWARE, ETC, CON LO CUAL LOS JÓVENES PODRÁN INICIAR SUS EMPRENDIMIENTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218768,
            "txPgProblema": "TRANSPORTE PÚBLICO URBANO\n\nTRANSPORTE PÚBLICO URBANO DEFICIENTE, INSALUBRE, CONTAMINANTE, CARO Y PELIGROSO, CON AUSENCIA DE POLÍTICAS PÚBLICAS CLARAS Y EFICACES POR PARTE DE LA MUNICIPALIDAD PROVINCIAL.",
            "txPgObjetivo": "INTEGRACIÓN AL SISTEMA MODERNO, DE BUSES ELÉCTRICOS SIENDO EFICIENTES Y A UN PRECIO JUSTO.",
            "txPgIndicador": "- PROMOVER LA CONSTRUCCIÓN DE CORREDORES VIALES. DE LA CUAL LAREDO SEA UN PUNTO TAMBIÉN DONDE LLEGUE ESTE MEGA PROYECTO.",
            "txPgMeta": "LAREDO SE INTEGRA AL METROPOLITANO DE TRUJILLO\nEL NUEVO SISTEMA DE TRANSPORTE URBANO FUNCIONARÁ CON DOS CORREDORES METROPOLITANOS NORTE-SUR Y ESTE-OESTE QUE CUBRIRÁN LA CIUDAD, QUE RECIBIRÁN PASAJEROS DE LAS RUTAS ALIMENTADORAS DE BUSES CONVENCIONALES. \nOPERARÁ CON BUSES ELÉCTRICOS DE TRANSPORTE RÁPIDO (BTR) QUE TENDRÁN WI FI, AIRE ACONDICIONADO, PAGO SIN CONTACTO Y CÁMARAS CONECTADAS A LA CENTRAL DE SEGURIDAD. \nEL METROPOLITANO DE TRUJILLO ES UN SISTEMA DE TRANSPORTE URBANO MODERNO, SEGURO Y CONFORTABLE, PROPIO DE UNA CIUDAD DE CLASE MUNDIAL.\nLA MATRIZ ENERGÉTICA DE LOS BUSES SERÁ ELÉCTRICA, PARA GARANTIZAR QUE EL PRECIO FINAL DEL PASAJE QUE PAGARÁN LOS USUARIOS, SEA POR LO MENOS UN 50% POR DEBAJO DEL COSTO DEL PASAJE DE CUALQUIER SISTEMA DE BUSES CON GAS NATURAL VEHICULAR. \nPOR EJEMPLO, SI CON UN SISTEMA DE BUSES A GAS NATURAL VEHICULAR (GNV) EL PASAJE FINAL FUESE DE CUATRO SOLES (S/. 4.00), CON LOS BUSES ELÉCTRICOS SERÍA DE DOS SOLES (S/. 2.00) O MENOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218887,
            "txPgProblema": "FALTA DE ASFALTADO EN NUESTRO DISTRITO",
            "txPgObjetivo": "DISTRITO ASFALTADO AL CIEN POR CIENTO EN CALLES Y AVENIDAS DEBIDAMENTE HABILITADAS.",
            "txPgIndicador": "PISTAS MALTRATADAS ASÍ COMO POLVAREDAS SIN VEREDAS Y SARDINELES",
            "txPgMeta": "NOS INTEGRAMOS AL ASFALTADO DE TODA LA PROVINCIA MEDIANTE CONTRATOS DE GOBIERNO A GOBIERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219022,
            "txPgProblema": "CICLOVÍAS\n\nAUSENCIA DE UNA RED SEGURA Y EFICIENTE DE CICLOVÍAS, COMO UNA ALTERNATIVA REAL PARA EL TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "IMPLEMENTAR CICLOVIAS QUE NOS PERMITA RECORRER POR TODO EL DISTRITO Y ANEXOS",
            "txPgIndicador": "- FALTA DE MOVILIDAD DE CALIDAD Y ANTE ELLO PODEMOS MOVILIZARNOS CON NUESTRAS BICICLETAS.",
            "txPgMeta": "INTEGRANOS AL PROYECTO PROVINCIAL DE 200 KILOMETROS DE CICLOVÍAS SEGURAS Y CICLOVÍA DE LA COSTA VERDE\nCONSTRUCCIÓN DE MÁS DE 200 KMS. DE CICLOVÍAS SEGURAS E INTELIGENTES EN TODA LA CIUDAD, QUE CONECTAN NUESTRO DISTRITO CON LA ESPERANZA, FLORENCIA DE MORA, EL PORVENIR, COMO APOYO A LA REDUCCIÓN DE USO DE VEHÍCULOS CONTAMINANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219161,
            "txPgProblema": "TURISMO Y ECOLOGÍA\n\nPROMOVER LA PRESENCIA DE CENTROS CAMPESTRES DE COMPARTIR FAMILIAR EN NUESTRO DISTRITO PARA ASÍ RECIBIR LA VISITA DE NUESTROS VECINOS DE OTROS DISTRITOS. ASÍ MISMO DISFRUTEN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CONVOCAR A TODOS LOS EMPRENDEDORES A INVERTIR EN ESPACIOS DE NUESTRO DISTRITO COMO LUGARES CAMPESTRES",
            "txPgIndicador": "NUESTROS VECINOS DE TRUJILLO Y OTROS DISTRITOS POR TENER AREAS TUGURIZADAS NECESITAN DE ESPACIOS PARA EL LIBRE ESPARCIMIENTO",
            "txPgMeta": "PLAN ESTRATEGICO DE DESARROLLO TURISTICO\nINTEGRAR DIFUSIÓN INTERNACIONAL DE MARCA LAREDO CON EL IMPULSO INSTITUCIONAL A LA FERIA INTERNACIONAL DE TURISMO DE TRUJILLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219335,
            "txPgProblema": "AGUA Y SALUBRIDAD\n\nLAREDO VIVE LA PARADOJA DE INSUFICIENCIA  REDES PARA QUE EL AGUA POTABLE",
            "txPgObjetivo": "TENER REDES DE AGUA QUE LLEGUEN A TODO EL DISTRITO.",
            "txPgIndicador": "COMERCIANTES DE AGUA NO POTABLE QUE SE PAGA CON SOBREPRECIO.",
            "txPgMeta": "CREACION DE  REDES\nIMPULSAR EL CAMBIO DE REDES DE AGUA Y ALCANTARILLADO EN VARIOS SECTORES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219459,
            "txPgProblema": "TIC DISTRITAL DE LAREDO\n\nESTAMOS LLAMADOS A BRINDAR SERVICIOS OPTIMOS A TRAVÉS DE APLICATIVOS QUE FUNCIONAN EN TIEMPO REAL. REDUCIENDO LA BUROCRACIA EN LOS PERMISOS ASÍ COMO EN LA TRANSPARENCIA DE LA GESTIÓN. CONTAR CON SISTEMAS MODERNOS QUE NOS PERMITA CONSEGUIR DATA BASE DEL DISTRITO Y ASÍ EMPLEARLO EN MEJORAR LA CALIDAD DE VIDA DE NUESTROS VECINOS.",
            "txPgObjetivo": "QUE SEA LAREDO UN EJEMPLO EN GESTIÓN MUNICIPAL A NIVEL NACIONAL.",
            "txPgIndicador": "-\tDESCONTENTO DE LA GENTE POR NO RECIBIR SERVICIOS DE CALIDAD POR PARTE DE LA MUNICIPALIDAD",
            "txPgMeta": "REDUCIR LA BUROCRACIA EN NUESTRA MUNICIPALIDAD ASÍ MISMO OFRECER TRANSPARENCIA A TRAVÉS DE APLICATIVOS. CONTANDO CON INTERNET WIFI LIBRE PARA TODA LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}