{
    "datoGeneral": {
        "idPlanGobierno": 26078,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c17b33e-31eb-4bd5-b85b-e666432a74be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a7e9fdb-07b2-4cba-a32e-d7cd56e2527e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127282,
            "txPgProblema": "1. INEXISTENCIA DE UN CENTRO DE SALUD EQUIPADA Y CON PERSONAL CALIFICADO.\n2. LA EDUCACIÓN SE VE AFECTADA POR LA FALTA DE CONEXIÓN A INTERNET.\n3. FALTA DE AGUA Y DESAGÜE EN LA MAYORÍA DE LA POBLACIÓN.\n4. POBLADOS SIN SERVICIO DE ENERGÍA ELÉCTRICA.\n5. AUSENCIA DE AGENTES RESPONSABLES DE LA SEGURIDAD.\n6. DESINTERÉS POR EL ADULTO MAYOR.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UN CENTRO DE SALUD.\nFORTALECER CONTRATACIONES QUE PROVEAN DE UNA CONEXIÓN DE RED ININTERRUMPIDA E IMPLEMENTAR UNA BIBLIOTECA DE CALIDAD.\nGESTIONAR LA CONSTRUCCIÓN E INSTALACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE.\nGESTIONAR E IMPLEMENTAR LA INSTALACIÓN DE SISTEMA ELECTRICO\nGESTIONAR LA CONSTRUCCIÓN DE COMISARÍAS.\nEDIFICAR UNA CASA HOGAR PARA LOS ADULTOS MAYORES.",
            "txPgIndicador": "0 CENTROS DE SALUD CALIFICADOS.\n90% DE LOS ESTUDIANTES SE VEN AFECTADOS POR LA FALTA DE INTERNET.\nMENOS DE 10% PERCIBE O CUENTA CON EL SERVICIO ADECUADO DE AGUA Y DESAGÜE.\n40% DE VIVIENDAS NO TIENEN UN SERVICIO DE ENERGÍA ELÉCTRICA.\n0 COMISARIAS\n0 CASA HOGAR PARA ADULTOS MAYORES.",
            "txPgMeta": "1 CENTRO ADECUADO PARA LA ATENCIÓN MÉDICA.\n90% DE ESTUDIANTES TENGAN ACCESO A INTERNET.\nALCANZAR LA SATISFACCIÓN RESPECTO AL SERVICIO DE AL MENOS EL 70% DE LA POBLACIÓN.\nLOGRAR QUE EL 100% DE LA POBLACIÓN CUENTE CON ENERGÍA ELÉCTRICA.\n1 COMISARÍA EN SANCOS.\n1 CASA HOGAR PARA LOS ADULTOS MAYORES DE SANCOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127285,
            "txPgProblema": "1. CARENCIA DE UN EFICIENTE SISTEMA DE RIEGO PARA LAS TIERRAS DE CULTIVO.\n2. FALTA DE ASESORÍA TÉCNICA A LOS AGRICULTORES Y A LOS GANADEROS.\n3. VÍAS DE ACCESO EN MAL ESTADO\n5. NULA ACTIVIDAD DE PROMOCIÓN TURÍSTICA DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE PROYECTOS DE RIEGO TECNIFICADO.\nBRINDAR PROGRAMAS DE ASESORÍA TÉCNICA A LOS AGRICULTORES Y GANADEROS.\nMEJORAMIENTO DE LAS VÍAS DE ACCESO AL DISTRITO DE SANCOS.\nPUESTA EN VALOR DE LOS SITIOS NATURALES, ARQUEOLÓGICOS, LAS TRADICIONES, MITOS, LEYENDAS Y FESTIVIDADES.",
            "txPgIndicador": "00% DE AGRICULTORES APLICA EL RIEGO TECNIFICADO.\nCERCA DEL 80% DE AGRICULTORES Y GANADEROS DESCONOCEN TÉCNICAS QUE MEJOREN SU PRODUCCIÓN.\nAPROXIMADAMENTE 50% DE LOS 00 KM DE VÍAS SE ENCUENTRAN EN MAL ESTADO GENERANDO VARIOS PROBLEMAS.\n10 RECURSOS CON POTENCIAL TURÍSTICO DETECTADOS.",
            "txPgMeta": "CERCA DEL 100% DE AGRICULTORES CUENTA CON UN SISTEMA DE RIEGO TECNIFICADO.\nINSERTAR LAS TÉCNICAS DE AGRICULTURA Y GANADERÍA EN EL 100% DE LA POBLACIÓN.\nHABILITAR CORRECTAMENTE EL 100% DE LAS VÍAS DE ACCESO.\nPROMOCIONAR Y PONER EN ACTIVIDAD LOS RECURSOS IDENTIFICADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127289,
            "txPgProblema": "1. PRESENCIA DE MINERALES EN EL AGUA.\n2. GRAN CANTIDAD DE CLORO EN LAS AGUAS DE LOS RESERVORIOS DE AGUA PARA CONSUMO HUMANO.\n3. NO EXISTE UN ADECUADO RELLENO SANITARIO.\n4. SANCOS NO CUENTA CON UN POZO DE OXIDACIÓN.",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN DEL AGUA.\nMANTENIMIENTO ADECUADO A LOS RESERVORIOS DE AGUA.\nIMPLEMENTAR UN RELLENO SANITARIO.\nCONSTRUCCIÓN DE UN POZO DE OXIDACIÓN.",
            "txPgIndicador": "80% DE LA POBLACIÓN PERCIBE PROBLEMAS EN SU ABASTECIMIENTO DE AGUA.\nTODOS LOS RESERVORIOS MUESTRAN ÉSTE PROBLEMA.\n0 RELLENOS SANITARIOS.\n0 POZOS DE OXIDACIÓN.",
            "txPgMeta": "GARANTIZAR LA CALIDAD DEL AGUA AL 100%.\nASEGURAR EL 100% DE UNA ADMINISTRACIÓN CORRECTA SOBRE EL RECURSO DEL AGUA.\nCONTAR CON 1 RELLENO SANITARIO.\nIMPLEMENTAR EL PRIMER POZO DE OXIDACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127292,
            "txPgProblema": "1. LIMITADA CALIDAD EN LA ATENCIÓN AL CIUDADANO.\n2. FALTA DE PARTICIPACIÓN CIUDADANA.\n3. FUNCIONARIOS Y DIRECTIVOS NO IDÓNEOS PARA EL EJERCICIO DE LA FUNCIÓN PÚBLICA.",
            "txPgObjetivo": "IMPLEMENTAR LA NORMA TÉCNICA PARA LA GESTIÓN DE LA CALIDAD DE SERVICIOS EN EL SECTOR PÚBLICO.\nREALIZAR TALLERES MOTIVACIONALES AL CIUDADANO QUE LO INVOLUCRE CON LA TOMA DE DECISIONES.\nDESIGNAR Y EVALUAR PERIÓDICAMENTE A LOS FUNCIONARIOS Y DIRECTIVOS MUNICIPALES.",
            "txPgIndicador": "0% DE LA NORMA TÉCNICA PARA LA GESTIÓN DE LA CALIDAD DE SERVICIOS EN EL SECTOR PÚBLICO IMPLEMENTADA\nLA POBLACIÓN NO ES CONSIDERADA EN LOS PLANES DE DESARROLLO DE SANCOS.\nAUSENCIA DE EVALUACIONES DE DESEMPEÑO PERIÓDICAMENTE.",
            "txPgMeta": "BRINDAR UN SERVICIO ADECUADO AL CIUDADANO QUE ASEGURE SU 100% DE SATISFACCIÓN.\nASEGURAR LA PARTICIPACIÓN ACTIVA AL 100% DE LOS POBLADOS.\nGARANTIZAR LA REALIZACIÓN DE EVALUACIONES SEMESTRALES DE DESEMPEÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}