{
    "datoGeneral": {
        "idPlanGobierno": 26821,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8497d5ff-ae7f-4e66-9c14-aae4bb2508b2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c10b87d1-7930-4257-818b-b0f2f17881e0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156320,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO\n2. DEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n3. ALTA TASA DE ANALFABETISMO.\n4. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "MEJORA DE LA CALIDAD EDUCATIVA, MEDIANTE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO\nIMPULSAR EL CONSUMO DE AGUA SEGURA EN LA POBLACIÓN, A TRAVÉS DE PROYECTOS DE SANEAMIENTO BÁSICO Y EQUIPAMIENTO A LAS JASS.\nDISMINUIR LA TASA DE ANALFABETISMO, A TRAVÉS DE LA IMPLEMENTACIÓN DE PROGRAMAS DE ALFABETIZACIÓN- RÉFLEX ACTION.\nMEJORAR LOS SERVICIOS DE SALUD, CON LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "MEJORA DE LA CALIDAD EDUCATIVA, MEDIANTE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO\nIMPULSAR EL CONSUMO DE AGUA SEGURA EN LA POBLACIÓN, A TRAVÉS DE PROYECTOS DE SANEAMIENTO BÁSICO Y EQUIPAMIENTO A LAS JASS.\nDISMINUIR LA TASA DE ANALFABETISMO, A TRAVÉS DE LA IMPLEMENTACIÓN DE PROGRAMAS DE ALFABETIZACIÓN- RÉFLEX ACTION.\nMEJORAR LOS SERVICIOS DE SALUD, CON LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "AL 31 DE DICIEMBRE DEL AÑO 2026, -MEJORA DE INFRAESTRUCTURA DE 10 CENTROS EDUCATIVOS A NIVEL DISTRITAL\n-CONSTRUCCIÓN E IMPLEMENTACIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO PARA REDUCIR LA BRECHA DE SANEAMIENTO EN UN 70% PARA EL CONSUMO DE AGUA SEGURA.\n-REDUCCIÓN DEL 10.5% DE LA TASA DE ANALFABETISMO.\n-GESTIÓN PARA LA CONSTRUCCIÓN DEL HOSPITAL I-4 SAN MIGUEL.\n-CONSTRUCCIÓN Y EQUIPAMIENTO DE 06 ESTABLECIMIENTOS DE SALUD.\n-CONTRATACIÓN DE PERSONAL MÉDICO Y NO MÉDICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156401,
            "txPgProblema": "1. FALTA DE OPORTUNIDADES DE EMPLEO.\n2. FALTA DE PROMOCIÓN Y DESARROLLO DE CADENAS PRODUCTIVAS ESTRATÉGICAS.\n3. INADECUADA PROMOCIÓN Y DESARROLLO TURÍSTICO Y ARTESANAL\n4. FALTA DE ARTICULACIÓN VIAL A NIVEL PROVINCIAL",
            "txPgObjetivo": "AUMENTAR EL EMPLEO PRODUCTIVO, MEDIANTE LA GENERACIÓN DE EMPRENDIMIENTOS ECONÓMICOS RENTABLES.\nDESARROLLAR E IMPULSAR CADENAS PRODUCTIVAS, A TRAVÉS DE LA INDUSTRIALIZACIÓN Y VALOR AGREGADO.\nDESARROLLAR LA ACTIVIDAD TURÍSTICA Y ARTESANAL, MEDIANTE LA PROMOCIÓN Y LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS Y ARTESANALES.\nCONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE COMUNICACIÓN, PARA IMPULSAR EL DESARROLLO PROVINCIAL.",
            "txPgIndicador": "AL 31 DE DICIEMBRE DEL 2026, SE OBTENDRA LOS SIGUIENTES RESULTADOS, GENERACIÓN DE EMPLEO, \n-PROMOVER, LA CREACIÓN, FORMALIZACIÓN Y CAPACITACIÓN DE 30 ASOCIACIONES Y COOPERATIVAS.\n-IMPULSAR PROGRAMAS Y PROYECTOS DE INDUSTRIALIZACIÓN DE LAS PRINCIPALES CADENAS PRODUCTIVAS.\n\n-MEJORA DEL TOTAL DE ATRACTIVOS TURÍSTICOS Y REALIZACIÓN DE 02 FERIAS ARTESANALES POR\n-CONSTRUCCIÓN DE 100 KM, DE NUEVAS VÍAS DE ARTICULACIÓN INTERDISTRITAL.\n-MEJORAMIENTO DE 180 KM DE LAS PRINCIPALES VÍAS DE COMUNICACIÓN.\n-APOYO EN LA GESTIÓN PARA EL ASFALTADO DE LA CARRETERA SANTA ROSA EL EMPALME.",
            "txPgMeta": "AL 31 DE DICIEMBRE SE LOGRARA UNA JUSTICIA SOCIAL Y EQUITATIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156429,
            "txPgProblema": "1. DETERIORO DEL AMBIENTE Y DE LOS RECURSOS NATURALES\n2. . DEFICIENTE DISPOSICIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN INTEGRAL DE PROTECCIÓN DEL AMBIENTE Y DE MANEJO ADECUADO DE LOS RECURSOS NATURALES\nPROMOVER EN LA POBLACIÓN UNA CULTURA AMBIENTAL DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-DISEÑO E IMPLEMENTACIÓN DE UN PLAN INTEGRAL DE GESTIÓN AMBIENTAL A NIVEL PROVINCIAL \n-IMPLEMENTAR UN PROGRAMA, PROYECTOS DE RECUPERACIÓN DE LOS RECURSOS NATURALES.\n\n-CONSTRUCCIÓN E IMPLEMENTACIÓN DE PLANTAS DE RESIDUOS SÓLIDOS Y PLANTAS DE TRATAMIENTOS DE AGUAS RESIDUALES.\n-DESARROLLAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA ADOPTAR EN LA POBLACIÓN UNA ADOPCIÓN DE CULTURA AMBIENTAL.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE MITIGACIÓN DE UN CAMBIO CLIMÁTICO.\nEJECUCIÓN DEL PLAN DE GESTIÓN DEL RIESGO DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156473,
            "txPgProblema": "1. INSTITUCIONALIDAD MUNICIPAL TRADICIONAL\n2. INADECUADA GESTIÓN MUNICIPAL\n3. MANEJO INADECUADO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN",
            "txPgObjetivo": "ASISTENCIA TÉCNICA Y ADMINISTRATIVA\nMEJORAR LA GESTIÓN Y ADMINISTRACIÓN MEDIANTE LA MODERNIZACIÓN Y EQUIPAMIENTO.\nMEJORAR LA GESTIÓN DE LAS TIC",
            "txPgIndicador": "-16 CAPACITACIONES TRIMESTRALES A LOS SERVIDORES PÚBLICOS.\nMODERNIZACIÓN Y EQUIPAMIENTO DE LA GESTIÓN PÚBLICA EDIL.\n\n\n-DESIGNACIÓN DEL PERSONAL DE ACUERDO A SU PERFIL PROFESIONAL.\nPROMOVER LA GESTIÓN POR RESULTADOS Y RECONOCIMIENTO POR EL DESEMPEÑO\n\n-DISEÑO E IMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN EN TECNOLOGÍAS DE LA INFORMACIÓN Y ELABORACIÓN DE UNA AUDITORIA INFORMÁTICA\n\n-02 CABILDOS ABIERTOS POR AÑO DE LOS RESULTADOS DE LA GESTIÓN MUNICIPALIDAD.",
            "txPgMeta": "AL 31 DE DICIEMBRE DEL AÑO 2026, EXISTIRA MODERNIDAD EN TODA LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}