{
    "datoGeneral": {
        "idPlanGobierno": 19812,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9c83ab7b-3e0a-4da2-8b7c-898eccea9693.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b1f76728-b54e-453d-9f22-a92018bf954a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232402,
            "txPgProblema": "DEFICIENTE OFERTA DE SERVICIOS EDUCATI VOS E INADECUADA INFRAESTRUCTURA PARA EL LOGRO DE LOS APRENDI\nZAJES ESPERA DOS EN LOS NIVELES DE EDUCACIÓN PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "GESTIÓN ADMINISTRATIVA EDUCATIVA E INSTITUCIONAL- PEDAGÓGICA, ORIENTADA A LA MEJORA DE LOS RESULTADOS DE APRENDIZAJES EN LA II.EE. CAPACITACIÓN DOCENTE TRIMESTRAL COORDINACIONES Y GESTIONES ANTE LA UGEL, DREA (GOBIERNO REGIONAL).",
            "txPgIndicador": "EVALUACIONES TRIMESTRALES A ESTUDIANTES DEL SEGÚNDO GRADO DE EDUCACIÓN PRIMARIA CONCURSOS DE RAZONAMIENTO MATEMÁTICO Y VERBAL EN EL NIVEL SECUNDARIO. PROGRAMA BECA 18.",
            "txPgMeta": "DOCENTES CAPACITA DOS Y PREPARADOS. ESTUDIANTES CON MAYOR GRADO DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO A UN 70% INFRAESTRUCTURA ADECUADA Y EQUIPADA A UN 90% DEL TOTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232312,
            "txPgProblema": "CARENCIA DE COMODIDADES INFRAESTRUCTURALES PARA RECIBIR Y ALBERGAR A LOS TURISTAS NACIONALES E INTERNACIONALES.\nPOCO INGRESO ECONÓMICO O CASI NADA DEL ÁREA DE TURISMO",
            "txPgObjetivo": "¿\tCOORDINACIÓN Y FIRMA DE CONVENIOS CON EL GOBIERNO REGIONAL DE AMAZONAS\n¿\tGESTIONAR RECURSOS ECONÓMICOS DE PARTE DEL MINISTERIO DE ENERGÍA Y MINAS.\n¿\tCONSIDERAR UNA PARTIDA PROVENIENTE DE FONCOMÚN PARA CONSTRUIR UNA MINI CENTRAL ENERGÉTICA.",
            "txPgIndicador": "¿\tCONSOLIDAR EN SU TOTALIDAD EL FUNCIONAMIENTO DEL SERVICIO INTERCONECTADO ELÉCTRICO.\n¿\t CONSTRUCCIÓN EN ALGUNOS ANEXOS MINI CENTRALES ELÉCTRICAS",
            "txPgMeta": "¿\tBALSAS EN SU TOTALIDAD AL  2026 SE ENCONTRARÁ CON UN SERVICIO ENERGÉTICO SOSTENIBLE A UN 90% DE SU POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232319,
            "txPgProblema": "¿\tINADECUADO E INEFICIENTE GESTIÓN COMUNAL PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE\n¿\tCONTAMINACIÓN ACELERADA E INCONTROLABLE DEL MEDIO AMBIENTE Y PÉRDIDA IRREPARABLE DE LOS RECURSOS NATURALES E HÍDRICOS",
            "txPgObjetivo": "¿\tEDUCAR A TODA LA POBLACIÓN URBANA Y RURAL SOBRE EL USO DEBIDO Y ADECUADO DEL RECURSO HÍDRICO NATURAL Y ENERGÉTICO.\n¿\tCONCRETAR EL ORDENAMIENTO TERRITORIAL Y ORNAMENTAL ASÍ COMO ECOLÓGICO DEL DISTRITO DE BALSAS.",
            "txPgIndicador": "¿\tPOTENCIAL LA CAPACIDAD COMUNAL PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "¿\tDISMINUIR EL RITMO AVANZADO DE DEGRADACIÓN DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES\n¿\tFORTALECER E INCENTIVAR EN UN 90% LA CULTURA AMBIENTAL DE TODA LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232362,
            "txPgProblema": "¿\tLA MUNICIPALIDAD COMO ENTIDAD GESTORA Y PROMOTORA DEL DESARROLLO LOCAL SE ENCUENTRA CON MUCHAS LIMITACIONES YA QUE NO CUENTA CON PERSONAL TÉCNICO Y PROFESIONAL CALIFICADO, EQUIPAMIENTO MAQUINARIA Y OTROS\n¿\tLA POCA Y DÉBIL PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES CONSENSUADAS EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "¿\tMODERNIZAR ADMINISTRATIVA, ORGÁNICA E INFRAESTRUCTURAL Y TÉCNICAMENTE LA MUNICIPALIDAD.\n¿\tORGANIZAR A LA POBLACIÓN EN COMITÉS DE (GESTIÓN Y DE DEFENSORÍA)\n¿\tFORTALECER A LA AUTORIDAD MUNICIPAL EN TEMAS COMO: DESARROLLO URBANO, MEDIO AMBIENTE, PROMOCIÓN EMPRESARIAL, Y PRESTACIÓN DE SERVICIOS BÁSICOS",
            "txPgIndicador": "¿\tFORTALECIMIENTO DE COMITÉS MUNICIPALES\n¿\tFORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD\n¿\tDIFUSIÓN Y CONOCIMIENTO DE LOS DERECHOS Y DEBERES CÍVICOS",
            "txPgMeta": "¿\tLOGRAR  EL ORDENAMIENTO TERRITORIAL\n¿\tSATISFACER LAS NECESIDADES SANITARIAS BÁSICAS DEL DISTRITO  EN UN 90%.\n¿\tPROMOVER OPORTUNIDADES DE DESARROLLO SOCIOECONÓMICO AL MENOS EN LOS PUEBLOS MÁS ACCESIBLES.\n¿\tIMPLEMENTAR UNA ADMINISTRACIÓN MODERNA Y EJECUTAR UN PLAN ESTRATÉGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}