{
    "datoGeneral": {
        "idPlanGobierno": 26583,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e08c6e5d-6404-4a2d-9fd9-bcab3dd28ba8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9ed6f1c7-eee0-4bcc-b65a-9b32e0a7c899.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196996,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS, SERVICIOS DE SALUD Y POCA EDUCACIÓN.",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS BÁSICOS, SERVICIOS DE SALUD Y EDUCACIÓN EN EL DISTRITO.",
            "txPgIndicador": "CONSTRUCCIÓN DE REDES DE AGUA Y DESAGÜE, CONSTRUCCIÓN DE POSTAS MÉDICAS Y EQUIPAMIENTO, Y CONSTRUCCIÓN DE COLEGIOS QUE ESTÁN EN MALAS CONDICIONES.",
            "txPgMeta": "MEJORA DE LOS SERVICIOS BÁSICOS DE LA CIUDAD, TANTO EN SALUD, VIVIENDA Y EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197016,
            "txPgProblema": "BAJO DESARROLLO COMERCIAL, DE SERVICIOS (TURISMO), AGROPECUARIO Y PESQUERO ARTESANAL.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS TURÍSTIVCOS, COMERCIAL, AGROPECUARIO Y PESQUERO ARTESANAL EN TODO EL DISTRITO PARA MEJORAR LA PRODUCTIVIDAD.",
            "txPgIndicador": "CONSTRUCCIÓN DE PROYECTOS TURÍSTICOS, MERCADOS FORMALES Y APOYO AL SECTOR AGROPECUARIO A TRAVÉS DE PRÉSTAMOS Y CAPACITACIONES.",
            "txPgMeta": "INCREMENATAR LA PRODUCTIVIDAD TANTO DE SERVICIOS TURÍSTICOS, AGROPECUARIOS Y COMERCIALES EN UN 50 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197027,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN POR AUMENTO DE BASURA EN LA CIUDAD Y CONTAMINACIÓN DE LOS RIOS.",
            "txPgObjetivo": "MANTENER UNA CIUDAD LIMPIA CON MAYOR CANTIDAD DE AREAS VERDES QUE NOS PERMITAN TENER UNA CIUDAD AMIGABLE CON EL AMBIENTE.",
            "txPgIndicador": "CALLES LIMPIAS CON MAS ÁREAS VERDES EN TODA LA CIUDAD.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL DE LA CIUDAD EN UN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197080,
            "txPgProblema": "ESCASO TRABAJO CONCERTADO ENTRE LAS AUTORIDADES Y LÍDERES DE LAS ASOCIACIONES DE PRODUCTORES,  FORMALES E INFORMALES, AGROPECUARIOS Y COMUNIDADES.",
            "txPgObjetivo": "TRABAJAR CONJUNTAMENTE CON LOS LIDERES DE LAS ASOCIACIONES AGROPECUARIAS Y PRODUCTORES DE LAS COMUNIDADES CAMPESINAS PARA MEJORAR LA INSTITUCIONALIDAD Y FORTALECIMIENTO DE LAS ASOCIACIONES DE PRODUCTORES.",
            "txPgIndicador": "TRABAJO CONJUNTO ENTRE AUTORIDADES DE LA COMUNA MUNICIPAL Y LÍDERES DE LAS ASOCIACIONES Y PRESIDENTES COMUNALES.",
            "txPgMeta": "REDUCCIÓN DE LA INFORMALIDAD EN UN 60%Y AUMENTO DE LOS NIVELES DE EMPLEO EN UN 40%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}