{
    "datoGeneral": {
        "idPlanGobierno": 29536,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2712,
        "txOrganizacionPolitica": "TODOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c926d00-fc01-4f3f-b107-518467434a9c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/070615ee-c33a-4749-a531-194833b628f8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212252,
            "txPgProblema": "-\tINFRAESTRUCTURA Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO.\n\n-\tSIGNIFICATIVA PRESENCIA DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA.\n\n-\tBAJO NIVEL DE RENDIMIENTO ACADÉMICO EN LÓGICO MATEMÁTICO Y COMPRENSIÓN LECTORA EN EL ÁMBITO DEL DISTRITO DE TOMAYKICHWA",
            "txPgObjetivo": "-\tCONSTRUIR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN AL ÁMBITO DEL DISTRITO DE TOMAYKICHWA.\n\n-\tCONSTRUIR E IMPLEMENTAR CENTROS DE SALUD Y PUESTOS DE SALUD EN AL ÁMBITO DEL DISTRITO DE TOMAYKICHWA\n\n-\tPROMOVER LA GESTIÓN PARA LA CAPACITACIÓN Y ACTUALIZACIÓN DE LOS DOCENTES Y PERSONAL DE SALUD.",
            "txPgIndicador": "-       PORCENTAJE INFRAESTRUCTURA Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO.\n\n-\tPORCENTAJE SIGNIFICATIVA PRESENCIA DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA.\n\n-\tPORCENTAJE BAJO NIVEL DE RENDIMIENTO ACADÉMICO EN LÓGICO MATEMÁTICO Y COMPRENSIÓN LECTORA EN EL ÁMBITO DEL DISTRITO DE TOMAYKICHWA",
            "txPgMeta": "-\tCONSTRUIR LOS PUESTOS DE SALUD DE LOS CENTROS POBLADOS. \n-\tCONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS. \n-\tGESTIONAR AMBULANCIA EQUIPADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212468,
            "txPgProblema": "-\tBAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "-\tMEJORAR LA CALIDAD DE VIDA DE LAS FAMILIAS.\n-\tEXPORTAR LOS PRINCIPALES PRODUCTOS AGRÍCOLAS",
            "txPgIndicador": "-\tPORCENTAJE DE PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "-\tAMPLIAR Y MEJORAR VARIOS CANALES DE RIEGO EN EL ÁMBITO DISTRITAL.\n-\tAPOYAR A ASOCIACIONES DE PRODUCTORES CON MÓDULOS DE VACUNO, CUYES Y TRUCHA.\n-\tINSTALAR 01 CENTRO DE ACOPIO MUNICIPAL PARA PROYECTOS DIVERSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212551,
            "txPgProblema": "-\tEXTINCIÓN DE FLORA Y FAUNA SILVESTRE.\n\n-\tINCREMENTO DE ENFERMEDADES RESPIRATORIOS DERIVADO DE LA CONTAMINACIÓN DEL AIRE. \n\n-\tCONTAMINACIÓN DE RÍOS Y LAGUNAS (AGUAS SERVIDAS, DESECHOS SÓLIDOS)",
            "txPgObjetivo": "-\tCUIDAR Y PROTEGER EL MEDIO AMBIENTE.\n\n-\tPROCESAR Y RECICLAR LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "-\tPORCENTAJE DE EXTINCIÓN DE FLORA Y FAUNA SILVESTRE.\n\n-\tPORCENTAJE DE INCREMENTO DE ENFERMEDADES RESPIRATORIOS DERIVADO DE LA CONTAMINACIÓN DEL AIRE. \n\n-\tPORCENTAJE DE CONTAMINACIÓN DE RÍOS Y LAGUNAS (AGUAS SERVIDAS, DESECHOS SÓLIDOS)",
            "txPgMeta": "-\tFORESTAR Y REFORESTAR LAS RIVERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.\n-\tCONSTRUCCIÓN DE 01 VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE PLANTONES.\n-\tMEJORAMIENTO Y AMPLIACIÓN DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213493,
            "txPgProblema": "DEFICIENTE FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASES, CLUBES DEPORTIVAS Y GRUPOS CULTURALES, ETC.\nOPORTUNIDADES LIMITADAS  DE  CONCERTACIÓN Y GOBERNABILIDAD LOCAL.\n\nDEFICIENTE ATENCION EN TEMAS DE DEMOCRACIA Y PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES DE BASES, CLUBES DEPORTIVAS GRUPOS CULTURALES, ETC.\nCONCERTACIÓN Y GOBERNABILIDAD LOCAL.\nDEMOCRACIA Y PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE FORTALECIMIENTO DE  LAS ORGANIZACIONES SOCIALES DE BASES, CLUBES  DEPORTIVAS Y GRUPOS CULTURALES, ETC.\nPORCENTAJE DE CONCERTACIÓN Y GOBERNABILIDAD LOCAL.\nPORCENTAJE DE PARTICIPACION DEMOCRATICA Y PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "FORMAR ORGANIZACIONES SOCIALES DE BASES, CLUBES DEPORTIVAS GRUPOS CULTURALES, ETC.\nCONCERTACIÓN Y GOBERNABILIDAD LOCAL.\nMAYOR PARCIPACION DEMOCRATICA  Y PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}