{
    "datoGeneral": {
        "idPlanGobierno": 23628,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9e21597-afee-4ab2-89a9-33e112993873.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ab27556-e4a5-4cfc-b165-a85c280c7a98.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163391,
            "txPgProblema": "PROBLEMA IDENTIFICADO N°1 (SALUD): \nLA POBLACIÓN DEL DISTRITO DE SAN BENITO TIENE DEFICIENCIAS EN CUANTO AL SERVICIO \nDE SALUD. \nLA POBLACIÓN DEL DISTRITO DE SAN BENITO NO CUENTA CON INSTITUCIONES EDUCATIVAS \nIMPLEMENTADAS, LES HACE FALTA COMPUTADORAS, INMOBILIARIA Y SERVICIOS BÁSICOS \nCOMO (AGUA Y LUZ). ADEMÁS, FALTA LA IMPLEMENTACIÓN DE TECNOLOGÍA. VEMOS \nTAMBIÉN EN NUESTRO DISTRITO MUCHOS ADOLESCENTES CON ESTUDIOS TRUNCADOS, \nDONDE NO LOGRAN CULMINAR LA SECUNDARIA Y SI LOGRAN CULMINARLA, NO LA COMPLETAN \nCON ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LOS SERVICIOS DE SALUD EN EL DISTRITO DE SAN \nBENITO.\nMEJORAR E IMPLEMENTAR LOS DIFERENTES CENTROS EDUCATIVOS.\n¿ INCENTIVAR A LOS ADOLESCENTES QUE COMPLETEN SUS ESTUDIOS SUPERIORES.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS DE SALUD.\n¿ DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.\n¿ FALTA DE IMPLEMENTACIÓN EN LAS POSTAS DE SALUD.\n\nDE LOS CENTROS EDUCATIVOS (JARDINES, ESCUELAS Y COLEGIOS), DE LOS CUALES \nEL 100% NO TIENEN ACCESO A INTERNET \n¿ ADOLESCENTES DEL CAMPO NO COMPLETAN SUS ESTUDIOS SUPERIORES POR LA \nDISTANCIA Y LA FALTA DE RECURSO ECONÓMICO.",
            "txPgMeta": "LAS POSTAS EN EL DISTRITO DE SAN BENITO CONTARÁN CON EL EQUIPAMIENTO \nADECUADO COMO EXIGE EL MINISTERIO DE SALUD, SIN FALTARLES MEDICAMENTO \nNI TAMPOCO AMBULANCIAS.\n¿ REDUCIREMOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA A LOS NIÑOS \nMENORES DE 5 AÑOS.\n¿ REALIZAREMOS CAMPAÑAS MÉDICAS HACIENDO CONVENIOS CON DIFERENTES \nINSTITUCIONES PRIVADAS PARA LLEVAR ESPECIALISTAS A BAJO COSTO DE MANERA \nMENSUAL.\n¿ AUMENTAREMOS LA CATEGORÍA LAS POSTAS DE SALUD QUE LA REQUIERAN.\n¿ IMPLEMENTAREMOS UNA CLÍNICA MÓVIL PARA NUESTROS CASERÍOS, EL CUAL \nESTARÁ FORMADO POR (01) MÉDICO GENERAL, (01) ODONTÓLOGO Y (01) \nOBSTETRA PARA QUE PUEDA RECORRER NUESTROS DIFERENTES CASERÍOS Y \nTRABAJEN MANO A MANO CON LAS POSTAS.\n¿ IMPLEMENTAREMOS UNA FARMACIA MUNICIPAL, A BAJOS COSTOS.\n¿ IMPLEMENTAREMOS DE MEDICAMENTOS Y EQUIPAMIENTO NECESARIO.\n¿ INSCRIBIREMOS AL SEGURO INTEGRAL DE SALUD (SIS) A LOS POBLADORES QUE AÚN \nNO ESTÁN ASEGURADOS PARA QUE ASÍ TODOS GOCEN DE UN SEGURO ANTE \nCUALQUIER EMERGENCIA. \n¿ AUMENTAREMOS LA CATEGORÍA DE LA POSTA, DONDE TENGAMOS PEDIATRA Y \nGINECÓLOGO, TENGAMOS 2 DE LAS 4 ESPECIALIZADES BÁSICAS, ACOMPAÑADAS \nDE 2 MÉDICOS GENERALES QUE ATENDERÁN LAS 24/7 JUNTO A UNA AMBULANCIA \nOPERATIVA. \n¿ TRABAJAREMOS DE MANERA ARTICULADA Y CONJUNTA CON, POLICÍA Y RONDAS. \n¿ CAPACITAREMOS A LAS RONDAS, SOBRE TEMAS DE PRIMEROS AUXILIOS PARA \nQUE ELLOS MISMOS CON SU APOYO PUEDAN DERIVARNOS A LAS POSTAS EN CASOS \nGRAVES.\nIMPLEMENTACIÓN DE COMPUTADORAS, INTERNET E INMOBILIARIA EN LOS \nDIFERENTES COL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163596,
            "txPgProblema": "PROBLEMA IDENTIFICADO N°1 (AGROPECUARIO): \nNUESTRO DISTRITO DE SAN BENITO NO CUENTA CON UN COMERCIO ADECUADO DE SUS \nPRODUCTOS POR FALTA DE PRODUCCIÓN QUE ES LA CONSECUENCIA DE LA FALTA DE AGUA Y \nFALTA DE CAPACITACIÓN PARA EL USO ADECUADO DE FERTILIZANTES Y USO DE SEMILLAS \nMEJORADAS, DEL MISMO MODO LA VENTA DE ANIMALES MENORES Y DE GANADO NO ES \nEL COMERCIO FUERTE YA QUE NO TODOS CUENTAN CON CABEZAS NUMERABLES DE \nGANADO, SOLO CUENTAN CON SU YUNTA DE TOROS PARA ARAR LA TIERRA, LA MAYOR PARTE \nDE NUESTROS POBLADORES DE LA ALTURA SU SUSTENTO DIARIO ES LA PRODUCCIÓN DE SUS \nTERRENOS Y DE VEZ EN CUANDO LA VENTA DE GANADO",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LA AGRICULTURA Y GANADERÍA.\nEN EL DISTRITO DE SAN BENITO NECESITAMOS IMPULSAR EL EMPRENDIMIENTO Y LA \nINVERSIÓN PRIVADA YA QUE EL EMPRENDIMIENTO DARÁ TRABAJO A MÁS POBLADORES Y \nMEJORARÁ LA CALIDAD DE VIDA DE ELLOS MISMOS. \nEN EL DISTRITO DE SAN BENITO NECESITAMOS GENERAR CAPITAL POR MEDIO DE UNA \nCOOPERATIVA DE AHORRO Y CRÉDITO PARA QUE LOS MISMOS POBLADORES CON UN BUEN \nASESORAMIENTO PUEDAN DUPLICAR O TRIPLICAR SUS GANANCIAS.",
            "txPgIndicador": "L ÍNDICE DE POBREZA NO MEJORA DESDE EL ÚLTIMO CENSO DEL 2017.\nINCENTIVAR EL EMPRENDIMIENTO.\nEL ÍNDICE DE POBREZA NO MEJORA DESDE EL ÚLTIMO CENSO DEL 2017.\nINCENTIVAR EL EMPRENDIMIENTO.",
            "txPgMeta": "AREMOS SEMILLAS MEJORADAS.\n¿ BRINDAREMOS CAPACITACIÓN CONSTANTE CON UN INGENIERO AGRÓNOMO PARA \nEL USO ADECUADO DE SUS FERTILIZANTES Y SEMILLAS MEJORADAS.\n¿ IMPLEMENTAREMOS LOS VIVEROS DE SAN BENITO PARA QUE ASÍ LOS POBLADORES \nQUE DESEEN EMPEZAR CON SU PRODUCCIÓN LA MUNICIPALIDAD CUBRAN SUS \nPEQUEÑAS PLANTACIONES.\n¿ REFORZAMIENTO DE GANADO, CAPACITAREMOS A NUESTROS POBLADORES PARA \nQUE ELLOS MISMOS HAGAN SU FORRAJE TAMBIÉN CONOCIDO COMO HENO O PACA, \nEL FORRAJE CONSTA DE PASTOS, ALFALFA, ENTRE OTROS, ESTO ES EL FUTURO DE LA \nGANADERÍA, ESTO CON LA FINALIDAD, PARA QUE EL COMERCIO DE GANADO SEA \nMÁS RÁPIDO Y PUEDA USARLO COMO FUENTE DE INGRESO FUERTE PARA FUTURAS \nINVERSIONES.\n¿ DAREMOS MEDICAMENTO Y ASISTENCIA TÉCNICA PARA SUS ANIMALES MENORES \nY ANIMALES VACUNOS DE MANERA PERIÓDICA JUSTO A UN VETERINARIO.\n¿ COMPRAREMOS TRACTORES PARA EL USO DE LOS POBLADORES\nCREAREMOS MICRORESERVORIOS CON GEOMEMBRANA PARA QUE HAYA MÁS \nPRODUCCIÓN AGRÍCOLA DURANTE TODO EL AÑO Y NO LES FALTE AGUA DURANTE TODO \nEL AÑO, APROVECHANDO LOS MESES DE LLUVIA.\n¿ DAREMOS FERTILIZANTES A PRECIOS CÓMODOS.\n¿ CONSTRUIREMOS CRIADERO DE TRUCHAS PARA QUE LOS MISMOS POBLADORES \nEMPIECEN A PRODUCIR Y VENDER LAS TRUCHAS, CON VISIÓN DE NEGOCIO A \nFUTURO. \n¿ REFORZAMIENTO DE LA CRÍA DE CUYES \nAREMOS CAPITALES SEMILLA PARA LOS NEGOCIOS NUEVOS.\n¿ A LOS NEGOCIOS NUEVOS SE LES DARÁ LA CAPACITACIÓN NECESARIA PARA QUE \nPUEDAN SURGIR, IMPLEMENTAR Y DAR TRABAJO A MÁS POBLADORES. \n¿ REALIZAREMOS FERIAS MOSTRANDO NUESTROS PR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163773,
            "txPgProblema": "EN EL DISTRITO DE SAN BENITO LAS AGUAS RESIDUALES DESEMBOCAN EN EL RÍO SAN \nBENITERO.\nEN EL DISTRITO DE SAN BENITO SE USA VOLQUETE PARA EL RECOJO DE LA BASURA DEJANDO \nDE LADO LA EDUCACIÓN DE RECICLAJE POR PARTE DE NOSOTROS LOS POBLADORES.",
            "txPgObjetivo": "TRATAR EL AGUA RESIDUAL PARA USARLO EN EL RIEGO O PARA EL GANADO.\nREDUCIR LA BASURA Y USAR LA MATERIA PRIMA.\n¿ INCENTIVAR EL RECICLAJE",
            "txPgIndicador": "CONTAMINACIÓN DEL RÍO\nCALENTAMIENTO GLOBAL Y MENOR TIEMPO DE VIDA DE BOTADERO DEL DISTRITO \nDE SAN BENITO.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL \nPUEBLO DE JAGUEY PARA TRATAR EL AGUA Y VOLVER A USARLA, FINALMENTE \nTRATARLA, PARA LLEGAR A USARLA RIEGO Y CONSUMO PARA EL GANADO. \n¿ USO DE BIODIGESTORES EN LOS DIFERENTES CASERÍOS, PARA USAR EL GAS METANO \nQUE EXPULSA EN COCINAS MEJORADAS, USAR EL AGUA TRATADA Y USAR LAS \nEXCRETAS COMO ABONO.\nENSEÑAR EDUCACIÓN AMBIENTAL A LOS POBLADORES DE SAN BENITO, \nCAPACITANDO Y DEJANDO RECIPIENTES PARA SEPARAR EL CARTÓN, LOS PLÁSTICOS \nY DESECHOS TÓXICOS EN DIFERENTES TACHOS COLOCADOS DE MANERA \nESTRATÉGICA EN LA CIUDAD. \n¿ PREMIAR CON UN BONO A LAS PERSONAS QUE RECICLAN MEJOR SU BASURA \nDOMÉSTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163911,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE SAN BENITO, AÚN NO HA DESARROLLADO SU LABOR COMO \nMUNICIPALIDAD, ESTO ES DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN \nHASTA EL MOMENTO, TRABAJANDO ESTRICTAMENTE EN SECTORES DEFINIDOS, DEJANDO DE \nLADO SECTORES DE SUMA IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y POLÍTICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y \nCOMPROMISO EN EL DISTRITO DE JESÚS.\nLA MUNICIPALIDAD DISTRITAL DE SAN BENITO NO CUENTA CON SERENAZGO, LAS RODAS \nTRABAJAN POR SU LADO, LA POLICÍA NO ES MUY ACTIVA, Y LA POSTA TRABAJA AL IGUAL QUE \nLA MUNICIPALIDAD DE MANERA INDEPENDIENTE.",
            "txPgIndicador": "LA MUNICIPALIDAD DEL DISTRITO DE SAN BENITO SERÁ CAPAZ DE ADMINISTRAR \nSUS RECURSOS DE ACUERDO A LAS EXIGENCIAS DE LA NORMATIVIDAD VIGENTE\nUNIR LAS 5 ENTIDADES PARA DAR UN SERVICIO DE SALUD Y PRIMEROS AUXILIOS \nCUANDO LO AMERITE. .",
            "txPgMeta": "COORDINAR CON LOS ÓRGANOS INTERNOS PARA EL MANEJO ÓPTIMO DE LOS \nESPACIOS ADMINISTRATIVOS DE LA MUNICIPALIDAD, CREANDO GRUPOS Y \nESTRATEGIAS DE GESTIÓN.\nCREAR LA MANO DEL DESARROLLO DE SEGURIDAD, DONDE TRABAJARAN DE MANERA \nARTICULADA Y CONJUNTA LAS SIGUIENTES ENTIDADES: POLICÍA, POSTA, RONDAS Y \nMUNICIPALIDAD DISTRITAL. \n¿ DAREMOS A LAS RONDAS CAMPESINAS LOS ACCESORIOS NECESARIOS. \n¿ DAREMOS ASESORAMIENTO LEGAL ANTE CUALQUIER PERCANCE. \n¿ TENDREMOS REUNIONES CONSTANTES CON LAS ENTIDADES QUE CONFORMAN LA \nMANO DEL DESARROLLO DE SEGURIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}