{
    "datoGeneral": {
        "idPlanGobierno": 28409,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1614b7f7-9594-4e83-b80f-ce080ca14c74.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b002d849-5df7-44cd-8ccc-167efaf483a7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220981,
            "txPgProblema": "ALTA TASA DE ANALFABETISMO POBLACIÓN MIGRANTE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA BIBLIOTECA MUNICIPAL CON SERVICIOS PRESENCIALES Y DIGITALES PARA PROMOVER LA LECTURA EN LA POBLACIÓN DE TINCO.",
            "txPgIndicador": "% DE INSFRAESTRUCTURA CONSTRUIDA",
            "txPgMeta": "EL 80% DE COLEGIOS ESTATALES EN MAL ESTADO HA SIDO REMODELADO Y MEJORADO EN INFRAESTRUCTURA, PREVINIENDO LA GESTIÓN DE RIESGOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221010,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA DEL CENTRO DE SALUD DE TINCO.",
            "txPgObjetivo": "MODERNIZACIÓN DEL CENTRO DE SALUD DE TINCO.",
            "txPgIndicador": "% DE INFRAESTRCTURA CONSTRUIDA",
            "txPgMeta": "LOS CENTROS DE SALUD Y PUESTOS DE SALUD TENDRÁN UNA INFRAESTRUCTURA MEJORADA Y EQUIPAMIENTO MODERNO E INTERCONECTADO QUE ASEGUREN LOS SERVICIOS DE SALUD DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221035,
            "txPgProblema": "FALTA DE ABASTECIMIENTO DE AGUA POTABLE",
            "txPgObjetivo": "GESTIONAREMOS UN PROYECTO DE SANEAMIENTO BÁSICO PARA EL DISTRITO DE TINCO.",
            "txPgIndicador": "% DE PROYECTOS GESTIONADOS",
            "txPgMeta": "GARANTIZAR EL ADECUADO SUMINISTRO DEL AGUA POTABLE, CON LA IMPLEMENTACIÓN DEL SISTEMA DE DESAGÜE Y PLANTA DE TRATAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221050,
            "txPgProblema": "FALTA DE CAPACITACIÓN TÉCNICA.",
            "txPgObjetivo": "CAPACITACIÓN TÉCNICA PARA TODOS LOS PRODUCTORES AGRÍCOLAS.",
            "txPgIndicador": "% DE PRODUCTORES CAPACITADOS",
            "txPgMeta": "MEJORAR LAS CAPACIDADES PRODUCTIVAS Y COMERCIALES DE LOS PRODUCTORES AGRARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221075,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA",
            "txPgObjetivo": "APOYAR AL AGRICULTOR MEDIANTE ACCIONES DE ASESORAMIENTO Y CAPACITACIÓN PARA QUE PUEDAN ORGANIZARSE Y ARTICULAR LA PRODUCCIÓN Y COMERCIALIZACIÓN, BUSCANDO EL MEJORAMIENTO GENÉTICO DE GANADO VACUNO.",
            "txPgIndicador": "% DE AGRICULTORES CAPACITADOS",
            "txPgMeta": "ELEVADOS NIVELES DE PRODUCCIÓN DE LOS SISTEMAS GANADEROS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221099,
            "txPgProblema": "FALTA DE APOYO EN EL MERCADO ITINERANTE.",
            "txPgObjetivo": "CAPACITAREMOS A VENDEDORES Y COMPRADORES PARA CORREGIR LAS DEFICIENCIAS",
            "txPgIndicador": "% DE VENDEDORES CAPACITADOS",
            "txPgMeta": "CONSOLIDACIÓN DEL 100% DE MICROEMPRESAS EN EL DISTRITO Y GENERACIÓN DE EMPLEO EN BENEFICIO DE LOS TINQUEÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221119,
            "txPgProblema": "EXISTEN PUNTOS CRÍTICOS EN DONDE LOS POBLADORES ARROJAN BASURA EN FORMA INDISCRIMINADA EN LAS RIVERAS DEL RÍO SANTA Y OTROS RIACHUELOS DEL DISTRITO DE TINCO",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS CONTRA LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE EJECUCION DE POLITICAS AMBIENTALES",
            "txPgMeta": "LOGRAR LA GESTIÓN SOSTENIBLE Y EL USO EFICIENTE DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221136,
            "txPgProblema": "PROBLEMAS DE CONTAMINACIÓN AMBIENTAL EN LOS CENTROS POBLADOS Y DISTRITOS A CONSECUENCIA DEL TRATAMIENTO INADECUADO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECER LA IMPLEMENTACIÓN DE POLÍTICA AMBIENTAL EN EL RECOJO Y TRATAMIENTO DE LA BASURA Y DESPERDICIOS.",
            "txPgIndicador": "% DE POLITICAS IMPLEMENTADAS",
            "txPgMeta": "REDUCIR EL ÍNDICE DE CONTAMINACIÓN AMBIENTAL MEDIANTE ACTIVIDADES DE PREVENCIÓN, REDUCCIÓN, RECICLADO Y REUTILIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221178,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR LAS EMISIONES DE CO2 PRODUCIDAS POR LOS VEHÍCULOS MENORES Y MAYORES",
            "txPgObjetivo": "ES NECESARIO VIABILIZAR MEDIDAS QUE BUSQUEN A DESCONTAMINAR EL AMBIENTE POR LA CANTIDAD DE EMISIONES DE CO2 QUE CAUSAN EL ALTO TRÁNSITO EN EL DISTRITO.",
            "txPgIndicador": "% DE CO2",
            "txPgMeta": "FORTALECER LA RESILIENCIA Y LA CAPACIDAD DE ADAPTACIÓN A LOS RIESGOS RELACIONADOS CON EL CLIMA Y LOS DESASTRES NATURALES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221195,
            "txPgProblema": "CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "% DE NORMAS APLICADAS",
            "txPgMeta": "CUMPLIMIENTO DEÑ 100% DEL MECANISMO DE RENDICIÓN DE CUENTAS, ACCESO A LA INFORMACIÓN, PROMOCIÓN DE LA ÉTICA Y TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221214,
            "txPgProblema": "BUROCRACIA ADMINISTRATIVA",
            "txPgObjetivo": "SENSIBILIZAR Y CAPACITAR A TODOS LOS ACTORES DIRECTAMENTE VINCULADOS AL ÁREA ADMINISTRATIVA PARA DAR CELERIDAD A LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "% DE PERSONAL CAPACITADO",
            "txPgMeta": "SIMPLIFICACIÓN ADMINISTRATIVA COMO ESTRATEGIA PARA LA CELERIDAD DE LOS TRÁMITES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221235,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LA MUNICIPALIDAD DISTRITAL DE TINCO",
            "txPgObjetivo": "MODERNIZACIÓN Y CAPACITACIÓN EN LA ADMINISTRACIÓN PÚBLICA CON FUNCIONARIOS Y RECURSOS HUMANOS, CALIFICADOS E IDÓNEOS, QUE REALIZAN UNA GESTIÓN EFICIENTE Y EFICAZ, AL SERVICIO DE LA POBLACIÓN, CON UN ALTO NIVEL DE PROFESIONALIZACIÓN Y MÉRITOS LOGRADOS.",
            "txPgIndicador": "% DE FUNCIONARIOS CAPACITADOS",
            "txPgMeta": "FORTALECER EL SISTEMA DE RECURSOS HUMANOS PARA UNA ATENCIÓN EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}