{
    "datoGeneral": {
        "idPlanGobierno": 27336,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1fa72186-c490-4ab3-99cb-ff56123fe04a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2944a185-375a-4203-b0b5-33047b102d9e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132065,
            "txPgProblema": "1.-ESCASOS ESPACIOS RECREATIVOS Y DE DESARROLLO PERSONAL PARA LOS NIÑOS Y JÓVENES",
            "txPgObjetivo": "GESTIONAREMOS LA CONSTRUCCIÓN LOZAS DEPORTIVAS CON GRASS SINTÉTICO EN TODOS LOS CENTROS POBLADOS.\n-\tGESTIONAREMOS LA CREACIÓN DEL CENTRO DE ENTRENAMIENTO Y ALTOS ESTUDIOS PARA LOS JÓVENES DEPORTISTAS, REVALORANDO SU TRAJINAR DEPORTIVO.",
            "txPgIndicador": "-\tLOZAS DEPORTIVAS.\n\n-\tCENTRO DE ENTRENAMIENTO Y ALTOS ESTUDIOS",
            "txPgMeta": "-\tGESTIONAR A TRAVÉS DEL GOBIERNO PROVINCIAL, REGIONAL O NACIONAL EL PRESUPUESTO PARA LA CREACIÓN DE LAS LOZAS DEPORTIVAS Y DEL CENTRO DE ENTRENAMIENTO Y ALTOS ESTUDIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132069,
            "txPgProblema": "2.-INADECUADO SISTEMA DE ATENCIÓN EN SALUD.",
            "txPgObjetivo": "- GESTIONAR, LA CREACIÓN DEL HOSPITAL MUNICIPAL.\n-\tGESTIONAR LOS HOSPITALES ALTERNATIVOS RODANTES:  , PARA LOS CENTROS POBLADOS Y ANEXOS.\n-\tATENCIÓN EN CASA A LOS JUBILADOS POR DÍAS Y HORARIOS ESTABLECIDOS, A TRAVÉS DEL PROYECTO: VOY POR TU SALUD\n- GESTIONAREMOS LA CREACIÓN DE LAS BOTICAS SOLIDARIAS COMUNALES.\n- GESTIONAREMOS LA CREACIÓN DE LA CASA DEL ADULTO MAYOR\n- CREACIÓN DEL PROYECTO UN ADULTO UTIL",
            "txPgIndicador": "- HOSPITAL MUNICIPAL.\n- HOSPITALES ALTERNATIVOS RODANTES.\n- PROYECTO: VOY POR TU SALUD.\n- BOTICAS SOLIDARIAS COMUNALES.\n- CASA DEL ADULTO MAYOR.\n- UN ADULTO ÚTIL.",
            "txPgMeta": "GESTIONAREMOS PRESUPUESTO EN LAS DIVERSAS ENTIDADES COMPETENTES PARA LA CREACIÓN DE DIVERSOS PROGRAMAS EN SALUD Y CREACIÓN DE INFRAESTRUCTURA (HOSPITAL MUNICIPAL, HOSPITALES RODANTES) NECESARIA PARA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132076,
            "txPgProblema": "1.-ESCASO APOYO A LAS INICIATIVAS Y EMPRENDIMIENTOS.",
            "txPgObjetivo": "-\tAPOYO Y ASESORÍA A LAS INICIATIVAS EMPRESARIALES EN EL  DISTRITOS\n--\tDESARROLLO DE TALLERES PRODUCTIVOS Y NUTRICIONALES CON MATERIA PRIMA LOCAL",
            "txPgIndicador": "- APOYO Y ASESORÍA.\n\n\n- TALLERES PRODUCTIVOS.",
            "txPgMeta": "CREAREMOS PLANES DE TRABAJO PARA LA CAPACITACIÓN Y APOYO A LOS NUEVOS EMPRENDEDORES.\nCREAREMOS TALLERES PRODUCTIVOS PRIORIZANDO LA MATERIA PRIMA DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132079,
            "txPgProblema": "2.-ESCASAS OPORTUNIDADES LABORALES PARA LOS JÓVENES, PROFESIONALES Y TÉCNICOS.",
            "txPgObjetivo": "-GENERACIÓN DE EMPLEO DESDE LA EJECUCIÓN DE OBRAS Y PROYECTOS.",
            "txPgIndicador": "- EMPLEO.",
            "txPgMeta": "BRINDAR FUENTES DE TRABAJO DESDE LAS DIVERSAS OBRAS EN BENEFICIO DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132089,
            "txPgProblema": "BRINDAR FUENTES DE TRABAJO DESDE LAS DIVERSAS OBRAS EN BENEFICIO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "- ELABORACIÓN Y DESARROLLO DEL CALENDARIO Y CIRCUITO TURÍSTICO.\n-\tIMPULSO DE FERIAS DESCENTRALIZADAS.\n-\tGESTIONAREMOS LA RECUPERACIÓN DE ESPACIOS ARQUEOLÓGICOS.",
            "txPgIndicador": "- CIRCUITO TURÍSTICO.\n- FERIAS DESCENTRALIZADAS.\n- ESPACIOS ARQUEOLÓGICOS.",
            "txPgMeta": "GESTIONAREMOS RECURSOS A FAVOR DE LA CREACIÓN DE CIRCUITOS TURÍSTICOS.\nCREAREMOS.\nPROMOVER LAS FERIAS DESCENTRALIZADAS A FAVOR DE NUESTROS EMPRENDEDORES.\nGESTIONAR ANTE EL MINISTERIO DE CULTURA LA FORMA DE CÓMO RECUPERAR ESPACIOS ARQUEOLÓGICOS EN BENEFICIO A NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132093,
            "txPgProblema": "1.-INEXISTENCIA DE UN SISTEMA DE CONTROL Y MEJORAMIENTO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "-\tGESTIONAREMOS LA CREACIÓN DEL GRAN PARQUE PARAMONGA.\n- \tCREACIÓN Y MEJORAMIENTO DE LAS ÁREAS VERDES EN EL CASCO URBANO, GANANDO ESPACIOS AL CEMENTO.\n- FISCALIZACIÓN A LAS EMPRESAS, INSTITUCIONES QUE FUNCIONA EN EL  DISTRITO PARA EL BUEN USO DEL MEDIO AMBIENTE Y EVITAR LA CONTAMINACIÓN AMBIENTAL QUE TANTO AFECTA LA SALUD DEL CIUDADANO.",
            "txPgIndicador": "PARQUE PARAMONGA.\n\nÁREAS VERDES.\n\n\nFISCALIZACIÓN A LAS EMPRESAS",
            "txPgMeta": "GESTIONAREMOS ANTES LAS ENTIDADES PERTINENTES PARA LA CREACIÓN DEL GRAN PARQUE DE PARAMONGA.\n\nINCREMENTAREMOS ÁREAS VERDES QUE AYUDEN A PRESERVAR EL MEDIO AMBIENTE.\n\nCREAR CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE ANTES LAS EMPRESAS DE NUESTRO DISTRITO HACIENDO RESPETAR LAS MULTAS O SANCIONES QUE SE DESIGNE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132113,
            "txPgProblema": "1.-INADECUADO SISTEMA DE ATENCIÓN AL ADMINISTRADO",
            "txPgObjetivo": "-\tINCENTIVAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LA PAGINA WEB INSTITUCIONAL.\n-\tREINGENIERÍA DE LOS PROCESOS DE ATENCIÓN AL USUARIO: NUEVAS RUTAS ADMINISTRATIVAS, PARA DESCONGESTIONAR LA CARGA FISCAL Y BUROCRÁTICA.\n-\tFISCALIZACIÓN PARA EL RE EMPADRONAMIENTO DE PROGRAMAS SOCIALES COMO: PENSIÓN 65, VASOS DE LECHE, ETC.\n-\tREINGENIERÍA ADMINISTRATIVA MUNICIPAL, REORGANIZANDO A LOS TRABAJADORES EN ÁREAS CLAVES PARA EL BUEN SERVICIO, RESPETANDO SU SITUACIÓN LABORAL. FORTALECIMIENTO DE CAPACIDADES Y EVALUACIÓN  DEL PERSONAL. CAPACITACIÓN Y ENTRENAMIENTO PERMANENTE.\n-\tPROMOCIÓN DE PROGRAMA TRIMESTRAL DE RENDICION DE CUENTAS, PARA QUE LOS ADMINISTRADOS SEPAN EN QUE SE GASTA EL DINERO DE SUS CONTRIBUCIONES Y PUBLICACIÓN EN LA PÁGINA VIRTUAL MUNICIPAL.",
            "txPgIndicador": "REINGENIERÍA ADMINISTRATIVA.\n\n\n\n\n\n\n\n\nPARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "CAPACITAR A LOS POBLADORES DEL DISTRITO PARA QUE TENGAN CONOCIMIENTO DE GESTIÓN PÚBLICA.\nCREAR SISTEMAS PARA AGILIZAR LOS PROCESOS ADMINISTRATIVOS.\nTENER INFORMADO A LA POBLACIÓN SOBRE LOS PROGRAMAS SOCIALES.\nCONTAR CON PERSONAL CAPACITADO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD.\nMANTENER ACTUALIZADO EL PORTAL WEB DE LA MUNICIPALIDAD DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132122,
            "txPgProblema": "2.-INEXISTENCIA DE UN SISTEMA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "-\tREPOTENCIACIÓN Y REORGANIZACIÓN Y EQUIPAMIENTO TÉCNICO DEL OBSERVATORIO DE SEGURIDAD CIUDADANA.\n- CONVENIOS CON JUNTAS VECINALES Y RURALES VIA BONO ALIMENTARIO",
            "txPgIndicador": "SEGURIDAD CIUDADANA.\n\nJUNTAS VECINALES Y RURALES.",
            "txPgMeta": "HACER DEL DISTRITO DE PARAMONGA UN LUGAR SEGURO PARA NUESTROS HABITANTES Y EMPRESARIOS.\n\nCAPACITAR Y DAR EQUIPAMIENTO A LAS JUNTAS VECINALES Y RURALES DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132124,
            "txPgProblema": "3.-INADECUADO SISTEMA DE CONTROL DE DESARROLLO URBANO DEL DISTRITO",
            "txPgObjetivo": "-\t SINCERAMIENTO DEL CATASTRO DISTRITAL PARAMOGA\nELABORACIÓN DEL PLAN DE DESARROLLO URBANO Y ORDENAMIENTO.",
            "txPgIndicador": "DESARROLLO URBANO.",
            "txPgMeta": "CAPACITAR Y CREAR CONCIENCIA PARA RESPETAR LOS LINEAMIENTOS DEL PLAN DE DESARROLLO URBANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}