{
    "datoGeneral": {
        "idPlanGobierno": 18251,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f8390013-be6b-422f-bb52-b242dca61e1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5da5b554-b8a9-4af1-8482-48095a2d5553.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178431,
            "txPgProblema": "INADECUADA Y FALTA DE COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLA.",
            "txPgObjetivo": "¿\tGENERACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORAR, RENOVAR E INICIAR NUEVOS PROYECTOS DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLA. \n¿\tSOLICITAR A LAS AUTORIDAD LOCALES DE AGUA LA SOLICITUD DE USO DE AGUA PARA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE.\n¿\tHABILITACIÓN DE PLANTAS DE TRATAMIENTO DE AGUA POTABLE (PTAP) EN LOS DISTRITOS QUE NO CUENTA CON ESTOS SISTEMAS DE TRATAMIENTO.",
            "txPgIndicador": "¿\tLA POBLACIÓN DEBE TENER LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE TRATADA Y ALCANTARILLA\n¿\tDE LOS PROYECTOS EJECUTADOS, LA CALIDAD DE AGUA DEBE DE CUMPLIR CON LOS PARÁMETROS DEL DS N° 031-2010-SA (REGLAMENTO DE LA CALIDAD DEL AGUA PARA CONSUMO HUMANO)",
            "txPgMeta": "90%\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178606,
            "txPgProblema": "DEFICIENCIA DEL SERVICIO DE SALUD A LA POBLACIÓN",
            "txPgObjetivo": "¿\tDESPLEGAREMOS LA INVERSIÓN DEL PRESUPUESTO PARA EL INICIO, CONTINUACIÓN Y CULMINACIÓN DE HOSPITALES. \n¿\tINVERSIÓN PARA LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS POSTAS MEDICAS EN LOS 29 DISTRITOS.\n¿\tMEJORAMIENTO DE CAPACIDADES DE LOS PROFESIONALES Y TÉCNICOS DEL SECTOR DE SALUD.",
            "txPgIndicador": "¿\tLA POBLACIÓN DEBE TENER LA COBERTURA DE LOS SERVICIOS DE SALUD EN SUS DIFERENTES SERVICIOS CERCANAS A SUS LOCALIDADES.\n¿\tCULMINACIÓN Y INICIO DE LA CONSTRUCCIÓN DE LAS SIGUIENTES CONSTRUCCIONES:\nA.\tCULMINACIÓN DE LA CONSTRUCCIÓN  DEL HOSPITAL FREDDY VALLEJOS ORÉ DE YANAHUANCA\nB.\tCULMINACIÓN DE LA CONSTRUCCIÓN  DEL HOSPITAL ROMÁN EGOAVIL PANDO DE VILLA RICA\nC.\tCULMINACIÓN DE LA CONSTRUCCIÓN  DEL HOSPITAL GERMAN GUZMÁN GONZALES DE OXAPAMPA\nD.\tGESTIÓN PARA LA CONSTRUCCIÓN DEL HOSPITAL ESSALUD EN EL DISTRITO DE TINYAHUARCO ESPECÍFICAMENTE EN VILLA DE PASCO.\nE.\tMEJORAMIENTO Y CONSTRUCCIÓN DE POSTAS MEDICAS EN LOS 29 DISTRITOS DE LA REGIÓN DE PASCO.\n\n¿\tCONSTRUCCIÓN Y APERTURA DEL SERVICIO DE LA CLÍNICA DE DESINTOXICACIÓN DE METALES PESADOS PRESENTES EN LOS SERES HUMANOS DE LA REGIÓN DE PASCO.",
            "txPgMeta": "90%\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178643,
            "txPgProblema": "SISTEMA DE ENSEÑANZA EN LOS NIVELES DE EDUCACIÓN PRIMARIA, SEGUNDARIA DEFICIENTE.",
            "txPgObjetivo": "¿\tIMPLEMENTACIÓN DE SERVICIOS DE LA EDUCACIÓN CON TECNOLOGÍA PARA ENSEÑANZA PRESENCIAL Y VIRTUAL.\n¿\tDISPONER DE EQUIPAMIENTO Y MATERIAL TECNOLÓGICO A LAS INSTITUCIONES EN LOS NIVELES DE EDUCACIÓN PRIMARIA, SEGUNDARIA.\n¿\tMEJORAMIENTO DE CAPACIDADES DEL PERSONAL DOCENTES Y NO DOCENTE (PERSONAL ADMINISTRATIVO).",
            "txPgIndicador": "¿\tCONTRIBUYENDO EN MEJORAR LOS NIVELES DE LOGROS DEL APRENDIZAJE EN LOS ESTUDIANTES Y NIVEL DE CONOCIMIENTO DE LOS DOCENTES.",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178711,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN EN LA AGRICULTURA.",
            "txPgObjetivo": "¿\tINCREMENTAR LA PRODUCCIÓN DE PRODUCTOS ALTO ANDINOS COMO LA PAPA, MAÍZ, MACA, OCA, MASHUA Y LECHUGA.\n¿\tINCREMENTAR LA PRODUCCIÓN DE PRODUCTOS DE CEJA DE SELVA Y SELVA COMO EL CAFÉ, ROCOTO, PIÑA, GRANADILLA, PLÁTANOS, QUITO QUITO, ENTRE OTROS.",
            "txPgIndicador": "¿\tCONSTRUCCIÓN DE RESERVORIO ARTIFICIALES PARA LA CAPTACIÓN DE AGUA EN ÉPOCAS DE INVIERNO.\n¿\tCAPACITAR A NUESTROS AGRICULTORES PARA LA ENSEÑANZA DE NUEVAS TÉCNICAS DE SEMBRÍO, CUIDADO Y COSECHA.\n¿\tINTERACCIÓN PARA LOS PRODUCTORES A MERCADOS LOCALES, NACIONALES E INTERNACIONALES A TRAVÉS DE LOS PROGRAMAS DEL MINISTERIO DE AGRICULTURA.\n¿\tPROMOVER FERIAS DE EXPOALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178744,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN GANADERA Y PECUARIA.",
            "txPgObjetivo": "¿\tINCREMENTAR LA PRODUCCIÓN DE ANIMALES ALTO ANDINOS COMO OVINOS, VACUNOS, ALPACAS, LLAMAS, TRUCHAS, RANAS Y ANIMALES MENORES.\n\n¿\tINCREMENTAR LA PRODUCCIÓN DE ANIMALES DE CEJA DE SELVA Y SELVA COMO VACUNOS, AVES DE CORRAL, PECES DE RÍO.",
            "txPgIndicador": "¿\tINVERSIÓN EN INSTALACIONES COMO COBERTIZOS\n¿\t MEJORAMIENTO GENÉTICO.\n¿\t CONSTRUCCIÓN DE PISCIGRANJAS PARA PECES Y RANAS.\n¿\t CAPACITAR A NUESTROS AGRICULTORES PARA LA ENSEÑANZA DE NUEVAS TÉCNICAS DE CRIANZA DE ANIMALES.\n¿\tINTERACCIÓN PARA LOS PRODUCTORES A MERCADOS LOCALES, NACIONALES E INTERNACIONALES A TRAVÉS DE LOS PROGRAMAS DEL MINISTERIO DE AGRICULTURA.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178829,
            "txPgProblema": "BAJO PRESENCIA DE INFRAESTRUCTURA VIALES EL COMPONENTE BÁSICO PARA EL DESARROLLO DE LA REGIÓN.",
            "txPgObjetivo": "¿\tCONSTRUIR, MEJORAR, CONSERVAR, REHABILITAR Y MODERNIZAR LA INFRAESTRUCTURA VIAL DE TRANSPORTES EN LA REGIÓN PASCO.",
            "txPgIndicador": "¿\tGESTIONAR EL PRESUPUESTO PARA EL INICIO DE CONSTRUCCIÓN Y CULMINACIÓN DE LAS VÍAS NACIONALES COMO SON:\nA.\tCULMINACIÓN DE LA CARRETERA DE CONCRETO ARMADO AMBO-YANAHUANCA–OYON\nB.\tCONSTRUCCIÓN Y PROPUESTA DE LA CARRETERA DE CONCRETO ARMADO DE LA VÍA VILLARICA - PUERTO BERMÚDEZ\nC.\tCULMINACIÓN DEL ASFALTO DE LA CARRETERA CANTA–HUAYLLAY.\n\n¿\tINVERSIÓN Y CONSTRUCCIÓN PARA LA HABILITACIÓN PARA LAS  CONEXIONES DE LAS VÍAS PROVINCIALES Y DISTRITALES COMO SON:\n¿\tCULMINACIÓN DE LA CARRETERA PUCAYACU-LA QUINUA\n¿\tCULMINACIÓN DE LA CARRETERA HUACHON–MALLAMPAMPA–HUANCABAMBA. PUERTO BERMÚDEZ\n¿\tASFALTADO DE 27 DE NOVIEMBRE -RUMIALLANA-TINGO PALCA-ANASQUIZQUE-JUNIPALCA- CHORA-PALLANCHACRA-SALCACHUPAN.\n¿\tASFALTADO DE CARRETERA YANAHUANCA AMBO-CHAUPIMARCA-YACAN-PAUCAR\n¿\tASFALTADO DE CRUCE ALCACOCHA-GOYLLARISQUIZGA-CHACAYAN-VILCABAMBA-TAPUC-ROCCO-HUAYLASJIRCA- HASTA LA CONEXIÓN DE LA VÍA HACIA YANAHUANCA.\n¿\tINVERSIÓN EN MANTENIMIENTO DE VÍAS EN LOS 29 DISTRITOS DE LA REGIÓN PASCO.\n¿\tMEJORAMIENTO Y EMBELLECIMIENTO DE LAS VÍAS, VEREDAS Y SANEAMIENTO BÁSICO DE LA CAPITAL DE LA REGIÓN DE PASCO.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178883,
            "txPgProblema": "PRESENCIA DE PASIVOS MINERAS QUE AFECTAN A LOS FACTORES AMBIENTALES COMO SUELO, AGUA Y AIRE",
            "txPgObjetivo": "¿\tELIMINAR Y MINIMIZAR LOS IMPACTOS AMBIENTALES NEGATIVOS GENERADOS POR PASIVOS AMBIENTALES MINEROS COMO SON A LOS POBLADORES, AGUA, SUELO Y AIRE.",
            "txPgIndicador": "¿\tGESTIONAR ANTE EL MINISTERIO DE ENERGÍA Y MINAS Y LA EMPRESA ESTATAL (ACTIVOS MINEROS) PARA EL CIERRE DE LOS 101 PASIVOS PRESENTES EN LA REGIÓN DE PASCO.\n¿\tSEGUIMIENTO DEL CIERRE PROGRESIVO DE LOS PASIVOS AMBIENTALES MINEROS POR LA DIRECCIÓN REGIONAL DE ENERGÍA MINAS E HIDROCARBUROS.\n¿\tREALIZAR EL SEGUIMIENTO PARA EL CIERRE PROGRESIVO DE LOS COMPONENTES MINEROS DE LA UNIDADES MINERAS EN OPERACIÓN.\n¿\tGESTIONAR MEDIANTE EL MINISTERIO DE ENERGÍA Y MINAS PARA LA INVERSIÓN DE LAS EMPRESAS MINERAS QUE SE ENCUENTRAN EN LAS PROVINCIAS DE PASCO Y DANIEL ALCIDES CARRIÓN PROMUEVA Y MITIGUEN LOS EFECTOS DE LOS METALES PESADOS A LOS POBLADORES ALEDAÑAS A LAS ACTIVIDADES MINERAS.",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178906,
            "txPgProblema": "ALTA PRESENCIA DE DEFORESTACIÓN QUE IMPIDE LA CONTRIBUCIÓN A LA MITIGACIÓN FRENTE AL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "¿\tFOMENTAR LA CREACIÓN DE VIVEROS E INVERNADEROS PARA PLANTONES.\n\n¿\tINCENTIVAR A LAS COMUNIDADES PARA SU USO DE SUS TERRENOS COMO ÁREAS DE FORESTACIÓN Y REFORESTACIÓN CON FINES BENÉFICOS A FUTURO.",
            "txPgIndicador": "¿\tCONSTRUCCIÓN Y HABILITACIÓN DE VIVEROS FORESTALES Y FRUTALES EN LAS 3 PROVINCIAS DE PASCO.\n\n¿\tSEMBRÍO MÁS DE 10 MILLONES DE ESPECIES FORESTALES Y FRUTALES.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178932,
            "txPgProblema": "FALTA DE TRATAMIENTO DE AGUAS RESIDUALES DOMESTICAS",
            "txPgObjetivo": "¿\tVERTIMIENTO DE AGUAS RESIDUALES DOMESTICAS A LOS CUERPOS RECEPTORES DE LOS RECURSOS HÍDRICOS CUMPLIENDO EL DECRETO SUPREMO N° 003-2010-MINAM.",
            "txPgIndicador": "¿\tGESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO PARA LA INVERSIÓN EN MEJORAMIENTO Y CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES DOMESTICAS EN LOS 29 DISTRITOS DE LA REGIÓN PASCO.",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178978,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN Y CUMPLIMIENTO DE LOS INSTRUMENTOS DE GESTIÓN",
            "txPgObjetivo": "¿\tACTUALIZACIÓN Y SEGUIMIENTO DEL CUMPLIMIENTO DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "¿\tACTUALIZACIÓN Y CUMPLIMIENTO DE LOS INSTRUMENTOS DE GESTIÓN COMO SON:\n\nA.\tREGLAMENTO DE ORGANIZACIÓN Y FUNCIONES - ROF\nB.\tMANUAL DE ORGANIZACIÓN Y FUNCIONES - MOF\nC.\tMANUAL DE CLASIFICACIÓN DE CARGOS\nD.\tCUADRO DE ASIGNACIÓN DE PERSONAL - CAP\nE.\tMANUAL DE OPERACIONES - MOPE\nF.\tMANUAL DE PROCEDIMIENTOS - MAPRO\nG.\tTEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS TUPA\nH.\tPRESUPUESTO ANALÍTICO DE PERSONAL - PAP\nI.\tMANUAL DE ORGANIZACIÓN Y FUNCIONES MOF - UNIDADES EJECUTORAS\nJ.\tDOCUMENTO DE SINCERAMIENTO (INSTRUMENTOS DE GESTIÓN)",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}