{
    "datoGeneral": {
        "idPlanGobierno": 26276,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0faef2cb-0df7-43cb-883b-4ee30d1afd09.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24e123ee-4413-4ed7-9616-97629602d629.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200621,
            "txPgProblema": "A MENUDO SE NOTA LA CARENCIA DE ATENCIÓN, EN LAS   ESFERAS SOCIALES. LA FALTA DE SANEAMIENTO BÁSICO, LIMPIEZA PÚBLICA, SALUD, ELECTRIFICACIÓN, EDUCACIÓN. ASPECTOS QUE CONSTITUYEN UNA ATENCIÓN PRIORITARIA PARA MEJORAR NUESTRA CALIDAD DE VIDA, POR TALES CONSIDERACIONES ES OPORTUNO MENCIONAR LOS INDICADORES EN EL PRESENTE PLAN DE GOBIERNO.",
            "txPgObjetivo": "INVERTIR EJECUTAR LOS RECURSOS ECONÓMICOS CON TRANSPARENCIA Y EQUIDAD PARA LOGRAR LAS BARRERAS DE LAS DIFERENTES NECESIDADES DE LA POBLACIÓN URBANO – RURAL CON PROYECTOS A MEDIANO Y LARGO PLAZO.",
            "txPgIndicador": "- CREACIÓN, CONSTRUCCIÓN Y APERTURA DE UN INSTITUTO TECNOLÓGICO EN PALLPATA.\n- EQUIPAMIENTO CON PIZARRAS INTERACTIVAS, TABLET LAPTOP EN LAS INSTITUCIONES EDUCATIVAS.\n- PREPARACIÓN PRE UNIVERSITARIA Y ORIENTACIÓN VOCACIONAL A JÓVENES.\n- EJECUCIÓN DE SIGLOS VACACIONALES PARA NIÑOS Y JÓVENES.\n- APERTURA DE ESCUELA DE MÚSICA.\n- GUÍA Y ORIENTACIÓN PARA JÓVENES DE EDUCACIÓN SUPERIOR PARA ACCEDER A BECAS DEL ESTADO.\n- CAPACITACIÓN CON INSTITUCIONES RECONOCIDAS EN OFICIOS PARA JÓVENES Y ADULTOS.\n- BRINDAR OPORTUNIDADES LABORALES A LOS JÓVENES ESTUDIANTES UNIVERSITARIOS Y NO UNIVERSITARIOS.\n- ADQUISICIÓN DE CALEFACTORES PARA EL FRIO PARA NIÑOS Y ANCIANOS.\n- EJECUTAR PROYECTOS DE SANEAMIENTO BÁSICO DE LA POBLACIÓN Y COMUNIDADES.\n- EQUIPAMIENTO CENTRO DE SALUD Y RE CATEGORIZACIÓN. \n- CULMINAR LOS PROYECTOS DE ELECTRIFICACIÓN RURAL.\n- CAPACITACIÓN CON INSTITUCIONES RECONOCIDAS EN MAQUINARIAS PESADAS, CONSTRUCCIÓN CIVIL, ELECTRÓNICA, GASFITERÍA Y OTROS.\n- REAPERTURA DE LA ESCUELA DEPORTIVA Y CULTURAL.\n- CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS.\n- APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES Y CONSTRUCCIÓN DE PUENTES. \n- CONSTRUCCIÓN DE UN TERMINAL TERRESTRE.\n- MEJORAMIENTO DEL ESTADIO MUNICIPAL.\n- CONSTRUCCIÓN DE UN CAMAL MUNICIPAL.\n-  CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LA POBLACIÓN.\n- CONSTRUCCIÓN DE UN TORIL PARA LA PRÁCTICA DE NUESTRAS TRADICIONES.\n- ADQUISICIÓN DE UN ÁREA PARA LA PISTA HÍPICA.\n- GESTIÓN DE UN PUESTO POLICIAL.\n- ESTUDIO DE SANIDAD DE METALES PESADOS EN LA POBLACIÓN.",
            "txPgMeta": "AL 85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200676,
            "txPgProblema": "LA SOCIEDAD CIVIL, CONSTANTEMENTE SE VE PERJUDICADO EN LA PARTE ECONÓMICA COMO PUES, EL VALOR ADQUISITIVO Y LA SÚPER INFLACIÓN PERJUDICA LA ECONOMÍA FAMILIAR. RAZONES QUE NOS IMPULSAN A TRABAJAR PARA LA SUPERVIVENCIA DEL POBLADOR URBANO Y RURAL CON PROYECTOS SUSTENTABLES Y SOSTENIBLES QUE GENEREN INGRESOS ECONÓMICOS EN EL SECTOR AGROPECUARIO CON LA CONSTRUCCIÓN DE PROYECTOS DE REPRESAMIENTOS Y CANALES DE IRRIGACIÓN MEJORAMIENTO GENÉTICO, MECANIZACIÓN AGRÍCOLA ENTRE OTROS LAS MISMAS QUE DEBEN DE SOLUCIONAR LAS NECESIDADES ECONÓMICAS DE LA POBLACIÓN DE PALLLPATA.",
            "txPgObjetivo": "-MEJORAR Y GARANTIZAR, EL INGRESO ECONÓMICO DE LAS FAMILIAS CON LA EJECUCIÓN DE PROYECTOS SOSTENIBLES QUE GENEREN RECURSOS ECONÓMICOS. PARA SALVAGUARDAR LOS NIVELES DE POBREZA EN LA POBLACIÓN VULNERABLE DEL CAMPO Y LA CIUDAD.",
            "txPgIndicador": "- AGENCIA DEL BANCO DE LA NACIÓN.\n- ADQUISICIÓN DE TRACTORES EQUIPADOS PARA EL SECTOR AGROPECUARIO.\n- CONSTRUCCIÓN DE REPRESAS Y COSECHA DE AGUA PARA EL SECTOR AGROPECUARIO.\n- CONSTRUCCIÓN DE REPRESAS RUSTICAS.\n- CONSTRUCCIÓN Y REVESTIMIENTO DE CANALES DE IRRIGACIÓN.\n- FORTALECIMIENTO CON, CAPACITACIÓN Y ORIENTACIÓN A LAS ASOCIACIONES DE PISCICULTURA, GANADERÍA Y AGRICULTURA DE NUESTRO DISTRITO DE PALLPATA.\n- MEJORAMIENTO GENÉTICO EN VACUNOS, OVINOS, CAMÉLIDOS Y EQUINOS.\n- DOTACIÓN DE PASTOS Y FORRAJES. \n- CONSTRUCCIÓN DE MINI ESTABLOS E INVERNADERO.\n- FORTALECIMIENTO Y EQUIPAMIENTO DE LOS PROYECTOS DE OVINOS, VACUNOS Y CAMÉLIDOS SUDAMERICANOS.\n- CAPACITACIÓN A CRIADORES EN MANEJO Y SANIDAD ANIMAL.\n- CONSTRUCCIÓN DE UN LABORATORIO PARA PARASITOLOGÍA Y SELECCIÓN DE SEMEN.\n- APOYO A LAS MICRO EMPRESAS Y ASOCIACIONES DE PRODUCTOS AGROPECUARIOS.\n- EJECUCIÓN DE LOS PROYECTOS DE REPRESAMIENTO DE AGUA.",
            "txPgMeta": "AL 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200710,
            "txPgProblema": "NUESTRO MEDIO AMBIENTE SE VE PERJUDICADO CON LOS DIFERENTES IMPACTOS AMBIENTALES PRODUCTO DE LA MINERÍA AGUA CONTAMINADA POR LOS RESIDUOS SÓLIDOS ETC. LOS CUALES NECESITAN SER ATENDIDOS CON PLANES DE CONTINGENCIA PARA EVITAR LA MORTALIDAD EN NIÑOS, ANCIANOS Y ANIMALES",
            "txPgObjetivo": "FORMULAR Y EJECUTAR CON CHARLAS DE INDUCCIÓN Y PLANES DE CONTINGENCIA PARA CONTRARRESTAR LOS IMPACTOS AMBIENTALES OCASIONADOS POR EL MEDIO AMBIENTE Y EL HOMBRE.",
            "txPgIndicador": "- CAPACITACIÓN Y SENSIBILIZACIÓN DE PLAN CONTINGENCIA CONTRA INCENDIOS, HELADAS Y DESASTRES NATURALES.\n- ADQUISICIÓN DE VEHÍCULO BOMBERO CONTRA INCENDIOS.\n- MANEJO Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS.\n- BANCO ECOLÓGICO-RECICLASE DE BASURAS CON CLASIFICACIÓN.\n-  MEJORAMIENTO O REUBICACIÓN DE LA POSA DE OXIDACIÓN EN LA COMUNIDAD DE ANTACAMA.\n- PLAN DE CONTINGENCIA FRENTE AL PROYECTO EXPANSIÓN ANTAPACAY (CCORCCOHUAICCO)",
            "txPgMeta": "AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200760,
            "txPgProblema": "ES NOTORIO LA FALTA DE LAS PRÁCTICAS DE ALIANZAS ESTRATÉGICAS ENTRE INSTITUCIONES GUBERNAMENTALES Y NO GUBERNAMENTALES, ASÍ COMO AUTORIDADES COMO ORGANIZACIONES SOCIALES E INSTITUCIONES EDUCATIVAS QUE CARECEN DE UNA POLÍTICA DE INSTITUCIONALIDAD.",
            "txPgObjetivo": "COORDINAR, PLANIFICAR ENTRE LOS REPRESENTANTES LEGALES DE CADA INSTITUCIÓN CON EL FIN DE SUPERAR EL ASPECTO DE LA INSTITUCIONALIDAD.",
            "txPgIndicador": "- PLANIFICACIÓN DE POLÍTICAS DE INCLUSIÓN SOCIAL.\n- SANEAMIENTO FÍSICO LEGAL DEL CATASTRO URBANO Y RURAL DEL DISTRITO DE PALLPATA.\n-  CONSTRUCCIÓN DE VÍAS DE CIRCUNVALACIÓN DE ZONA URBANA.\n- CREACIÓN DE UNA OFICIA DE CATASTRO EN LA MUNICIPALIDAD DISTRITAL DE PALLPATA.\n- PERMANENTE COORDINACIÓN CON LOS ALCALDES DE LOS DISTRITOS ALEDAÑOS. PARA BUSCAR CONVENIOS Y CREAR MANCOMUNIDADES MUNICIPALES.\n- TRABAJO COORDINANDO CON ORGANIZACIONES JUVENILES RESIDENTES EN OTROS DEPARTAMENTOS.",
            "txPgMeta": "AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}