{
    "datoGeneral": {
        "idPlanGobierno": 26314,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c6bc8970-b1dd-4819-9c70-b90072d3c067.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/604e4cf3-a519-4f6e-aba2-f2dbe2eb58e5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198213,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL (>20%) Y ANEMIA INFANTIL (> 50%) ESPECIALMENTE EN EL ÁREA RURAL.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS SE SALUD, ALIMENTACIÓN Y NUTRICIÓN EN COORDINACIÓN CON EL MINSA, MIDIS Y ONGS, QUE ASEGUREN A LA POBLACIÓN EL ACCESO A LA SALUD DE MANERA PREVENTIVA, OPORTUNA, EQUITATIVA E INTEGRAL.",
            "txPgIndicador": "NIÑOS SIN ANEMIA.EFICIENTE ATENCIÓN Y PRESTACIÓN DE SERVICIO.",
            "txPgMeta": "MEJORAR EN UN 30% LA ATENCIÓN EN SALUD CON CALIDAD, POR LOS SECTORES PERTINENTES FORTALECIENDO LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198269,
            "txPgProblema": "INSUFICIENTE E INADECUADA INFRAESTRUCTURA EDUCATIVA EN ALGUNAS COMUNIDADES DEL SECTOR RURAL, NO CUENTA CON CENTRO DE ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "-GESTIÓN PARA MEJORAR Y CONSTRUIR LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS QUE REQUIERAN EN EL DISTRITO (OCUVIRI, PARINA, VILCAMARCA, CAYCHO, CHAPIOCO, CHACAPALCA)\n-FORMULAR E IMPLEMENTAR UN PROGRAMA DE INCENTIVO A LA EDUCACIÓN INTEGRAL QUE COMPRENDA A TODAS LAS EDADES EN COORDINACIÓN CON EL SECTOR E INSTITUCIONES INVOLUCRADAS.\n-INVESTIGACIÓN, DOCUMENTACIÓN Y DIFUSIÓN DE LA CULTURA EN TODAS SUS MANIFESTACIONES. \n-PROMOVER LA FIRMA DE CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS, NACIONALES E INTERNACIONALES PARA OTORGAR BECAS DE CAPACITACIÓN EN DIFERENTES TEMAS DE INTERÉS Y PARA TODAS LAS EDADES.",
            "txPgIndicador": "EFICIENTE SERVICIO DE SALUD Y EDUCACIÓN PARA EL TRATAMIENTO Y REHABILITACIÓN DE PERSONAS CON DISCAPACIDAD A NIVEL REGIONAL.",
            "txPgMeta": "-MEJORAR EN UN 20% EL RENDIMIENTO ACADÉMICO EN EL NIVEL PRIMARIO Y SECUNDARIO.\n-PUBLICAR 5 DOCUMENTOS DE CORTE CULTURAL PRODUCTO DE LA INVESTIGACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198284,
            "txPgProblema": "- DEFICIENTE PROMOCIÓN DEL DEPORTE EN SUS DIFERENTES MANIFESTACIONES. \n- DEFICIENTE Y ESCASA INFRAESTRUCTURA DEPORTIVA PARA LOS ESCOLARES Y LA PRÁCTICA LIBRE DE LAS DIFERENTES DISCIPLINAS.",
            "txPgObjetivo": "-IMPLEMENTAR UN PROGRAMA DE DEPORTE FORMATIVO Y COMPETITIVO EN TODAS LAS DISCIPLINAS.  \n-CREACIÓN DE UNA ESCUELA DEL DEPORTE, EN EL QUE SE ENSEÑARA FUNDAMENTOS BÁSICOS EN LAS DISCIPLINAS DE FÚTBOL, VÓLEY, BÁSQUET, BALÓN MANO, ATLETISMO, AJEDREZ.\n-APOYO A LAS DISCIPLINAS DEPORTIVAS QUE REPRESENTEN AL DISTRITO EN LIDES ÍNTER DISTRITALES, PROVINCIALES Y REGIONALES (ÍNTER ESCOLAR, ÍNTER COMUNIDADES Y COPA PERÚ EN LA DISCIPLINA DE FÚTBOL).\n-REMODELACIÓN DEL COLISEO MUNICIPAL.\n-CONSTRUCCIÓN DE LA PISCINA MUNICIPAL.",
            "txPgIndicador": "REVALORAR EL DEPORTE",
            "txPgMeta": "MEJORAR LA CALIDAD Y COMPETITIVIDAD DE LAS DISCIPLINAS DEPORTIVAS EN UN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198297,
            "txPgProblema": "- DIFICULTADES EN LA ACTIVIDAD DE LA ARTESANÍA EN SUS DIFERENTES MODALIDADES.\n- DISMINUCIÓN DE LAS ACTIVIDADES COMERCIALES EN EL MISMO DISTRITO DE OCUVIRI.",
            "txPgObjetivo": "-PROMOVER LA ACTIVIDAD Y FACILITAR LA TRANSFERENCIA DE TECNOLOGÍA ADECUADA PARA EL DESARROLLO DE LA ARTESANÍA. \n-REORIENTAR Y POTENCIAR LA ADMINISTRACIÓN Y GESTIÓN DE LOS MERCADOS DE ABASTOS EXISTENTES EN LA CIUDAD, CON UNA VISIÓN EMPRENDEDORA QUE DINAMICE LA ACTIVIDAD COMERCIAL DESCENTRALIZADA EN BENEFICIO DE LOS CONSUMIDORES Y COMERCIANTES. \n-APOYO A LA IMPLEMENTACIÓN DE PROYECTOS CONCERTADOS CON CARÁCTER DE EQUIDAD ENTRE LA MUNICIPALIDAD DISTRITAL Y LAS ORGANIZACIONES DE PRODUCTORES Y COMERCIANTES QUE PERMITA EL DESARROLLO ORDENADO DEL COMERCIO Y EL TRADICIONAL K´ATO.\n-IMPLEMENTACIÓN CON MÁQUINAS TEXTILES, TELARES ADECUADOS EN LOS TALLERES ARTESANALES DE ACUERDO AL TIPO DE ACTIVIDAD (TEJIDOS A PUNTO, TELAR Y LA ACTIVIDAD EN PELETERÍA).\nIMPLEMENTAR LA COMERCIALIZACIÓN EN DEPARTAMENTOS POTENCIALES EN TURISMO (LIMA, CUSCO, PUNO Y OTROS), MEDIANTE DIRCETUR.",
            "txPgIndicador": "-APOYO DIRECTO A LOS ARTESANO\n\n\n\n\n-ACTIVAR MERCADOS",
            "txPgMeta": "- MEJORAR LA CALIDAD DE ATENCIÓN DE LOS MERCADOS EN 20%\n- INCREMENTAR EN 20% LA ACTIVIDAD DE LA ARTESANÍA EN ARTICULACIÓN CON OTRAS ENTIDADES REGIONALES Y NACIONALES QUE IMPLIQUE UNA ACTIVIDAD ECONÓMICA IMPORTANTE PARA EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198322,
            "txPgProblema": "DIFICULTADES EN LOS PROCESOS DE LA CADENA PRODUCTIVA DE LA TRUCHA EN COMUNIDADES QUE SE DEDICAN A LA TRUCHICULTURA.",
            "txPgObjetivo": "-PROMOVER ACCIONES PARA CAPTAR INVERSIÓN PRIVADA, COOPERACIÓN TÉCNICA Y FINANCIERA NACIONAL E INTERNACIONAL QUE IMPULSEN EL DESARROLLO DEL SECTOR PESQUERO EN TODAS SUS MODALIDADES.\n-FOMENTAR LA PRESERVACIÓN DE LA DIVERSIDAD BIOLÓGICA Y DE LA CALIDAD DE SU AMBIENTE, CAUTELANDO EL CUMPLIMIENTO DE LAS MEDIDAS QUE REDUZCAN O EVITEN SU DETERIORO Y QUE GARANTICEN SU SOSTENIBILIDAD. \n-IMPLEMENTACIÓN DE UNA PLANTA PARA EL FILETEADO, AHUMADO Y FINALMENTE EL EMBOLSADO EN VACÍO DE LA TRUCHA, CON EL OBJETO DE DARLE EL VALOR AGREGADO AL PRODUCTO PRIMARIO.\n-GESTIÓN PARA COLOCAR EL PRODUCTO TRUCHA CON VALOR AGREGADO EN EL MERCADO NACIONAL E INTERNACIONAL.\nIMPLEMENTACIÓN DEL PROGRAMA DE RE POBLAMIENTO DE TRUCHAS EN LOS RÍOS DE PARINA, VILCAMARCA, CAYCHO, OCUVIRI",
            "txPgIndicador": "VALOR AGREGADO EN LA CADENA PRODUCTIVA DE TRUCHA",
            "txPgMeta": "PRESERVAR Y MANTENER LA BIODIVERSIDAD DE LOS PECES Y OTRAS ESPECIES HIDROBIOLÓGICAS QUE EXISTEN EN NUESTROS RÍOS Y LAGUNAS. \nPRODUCTORES EN UN 50% CON CONOCIMIENTOS, TÉCNICAS Y ADECUADO MANEJO AMBIENTAL EN LAS ACTIVIDADES DE CRÍA DE TRUCHAS Y OTRAS ESPECIES HIDROBIOLÓGICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198327,
            "txPgProblema": "AUSENCIA DE UN PROYECTO ARTICULADO QUE PROMUEVA EL TURISMO INTERNO Y EXTERNO DEL DISTRITO DE OCUVIRI.",
            "txPgObjetivo": "-IMPULSAR Y PROMOVER EL PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO EN EL DISTRITO DE OCUVIRI. \n-DESARROLLAR, INCORPORAR Y MEJORAR EL POTENCIAL DE LA ACTIVIDAD TURÍSTICA Y ECOLÓGICA DEL DISTRITO DE OCUVIRI, CON LA PROMOCIÓN DE LA MICRO Y PEQUEÑA EMPRESA DE SERVICIOS, INCORPORANDO Y POTENCIANDO CORREDORES TURÍSTICOS BAJO LA PREMISA Y LA IDEA FUERZA DE ECOTURISMO, TURISMO VIVENCIAL CON VALORACIÓN DE LAS COSTUMBRES Y PENSAMIENTO ANDINO, MEDIANTE DIRCETUR.\n-DIFUNDIR Y RESALTAR LOS ATRACTIVOS TURÍSTICOS MÁS IMPORTANTES DEL DISTRITO DE OCUVIRI LOS CUALES SON DE CARÁCTER PAISAJISTAS: COMO LAMPARASI EL PICO MÁS ELEVADO DEL DISTRITO, EL PEÑÓN DE VILCAMARCA, CAÑON DE JATUN AYLLO, ARCUPUNCO CERCA DE LA PLAZA DE ARMAS DE LA CAPITAL DEL DISTRITO RESTO ARQUEOLÓGICO CONSTRUIDO POR LOS MINEROS ESPAÑOLES, Y PRESENCIA DE IMPONENTES NEVADOS DENTRO DE LA CADENA DE CORDILLERAS DEL ALTIPLANO PUNEÑO, ADEMÁS EXISTEN IMPONENTES LAGUNAS COMO CHULLPIA, INIQUILLA, CALERA, SAHUANANI, ANANTA, LOS VUELOS IMPONENTES DE LOS CÓNDORES EN LOS PEÑONES DE JATUN AYLLU, Y LA HERMOSA ARTESANÍA OCUVIREÑA.",
            "txPgIndicador": "ACTIVAR EL TURISMO EN LA ZONA",
            "txPgMeta": "INCREMENTAR EN UN 40% LA VISITA DEL TURISMO INTERNO Y RECEPTIVO EN EL DISTRITO DE OCUVIRI Y SU ENTORNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198338,
            "txPgProblema": "AUSENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DISTRITAL EL CUAL VIENE CAUSANDO PROBLEMAS EN EL CRECIMIENTO, EXPANSIÓN URBANA Y MANEJO ADECUADO DE LOS ESPACIOS E INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "-PROMOVER LA EXPANSIÓN Y CONSOLIDACIÓN URBANA, SU ARTICULACIÓN VIAL PLANIFICADA, CON ADECUADO EQUIPAMIENTO E INFRAESTRUCTURA TÉCNICA Y SOCIAL, CONSERVANDO LOS RECURSOS NATURALES Y DISMINUYENDO LA CONTAMINACIÓN AMBIENTAL. \n-INCORPORAR CRITERIOS DE GEOPOLÍTICA PARA LA FORMULACIÓN DE PLANES DE ORDENAMIENTO Y ACONDICIONAMIENTO TERRITORIAL ORIENTADOS A LA RECUPERACIÓN HUMANA Y AMBIENTAL. \n-DEFINIR LAS VINCULACIONES TERRITORIALES DE OCUVIRI CON LAS REGIONES, PROVINCIAS, DISTRITOS Y COMUNIDADES LIMÍTROFES. \n-ELABORAR UN DOCUMENTO QUE ORIENTE Y REGLAMENTE EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO DE OCUVIRI.",
            "txPgIndicador": "-ACTIVAR EL PLAN DE ORDENAMIENTO",
            "txPgMeta": "-PROMOVER LA FORMULACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE OCUVIRI.\n-PROMOVER LA FORMULACIÓN DEL PROYECTO DE REORDENAMIENTO TERRITORIAL DE OCUVIRI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198643,
            "txPgProblema": "CRECIENTE CONTAMINACIÓN AMBIENTAL DE SUELOS, AGUA Y AIRE.",
            "txPgObjetivo": "-PROMOVER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL A TRAVÉS DEL PROGRAMA DE GESTIÓN AMBIENTAL.\n-PROMOVER CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS LA IMPLEMENTACIÓN DE UN PROYECTO INTEGRAL DE MANEJO DE MICRO CUENCAS QUE PERMITA CREAR EJES ECOLÓGICOS CONSTITUIDOS POR BOSQUES, ÁREAS AGRÍCOLAS Y DE RECREACIÓN, COMPLEMENTADAS CON UN SISTEMA ADECUADO DE CANALIZACIÓN DE AGUAS PLUVIALES Y CONTROL DE LA EROSIÓN DE LAS LADERAS QUE ORIGINAN VOLÚMENES DE SEDIMENTOS DE SUELO CONSIDERABLE.\n-GESTIÓN Y FORMULACIÓN DEL PLAN DIRECTOR DE CONSERVACIÓN, PROTECCIÓN, DEFENSA Y REMEDIACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO DE OCUVIRI, ANTE LA ACTIVIDAD MINERA Y OTRAS ACTIVIDADES O ACCIONES QUE ATENTE LA ESTABILIDAD DEL MEDIO AMBIENTE, HACIENDO PREVALECER LAS NORMAS LEGALES DE LOS ESTÁNDARES DE CALIDAD AMBIENTAL “ECA” NACIONAL Y NORMAS LEGALES DE LÍMITES MÁXIMOS PERMISIBLES PARA EFLUENTES LÍQUIDOS, GASEOSOS Y SÓLIDOS, DE LAS ACTIVIDADES MINERO METALÚRGICAS Y OTROS. \n-CONSTRUCCIÓN DE DEFENSA RIVEREÑA EN TODAS LAS ZONAS DE RIESGO DEL DISTRITO DE OCUVIRI, PREVIA EVALUACIÓN SITUACIONAL.\nRECUPERACIÓN DEL RIO JATUN AYLLU MEDIANTE LA INSTALACIÓN DE PLANTA DE TRATAMIENTO PARA AGUAS ACIDAS EN COORDINACIÓN CON MINISTERIO DE ENERGÍA Y MINAS Y MINISTERIO DEL AMBIENTE.",
            "txPgIndicador": "RECUPERAR LOS RÍOS CONTAMINADOS",
            "txPgMeta": "-EL DISTRITO DE OCUVIRI Y EL ENTORNO RURAL DEBE MOSTRAR UN NUEVO ROSTRO PAISAJÍSTICO, ARMÓNICO, NATURAL Y HABITABLE, PARA EMPRENDER NUEVAS ALTERNATIVAS DE RESIDENCIA. \n-POBLADORES DEL DISTRITO EN 20% EMPRENDEN ACTITUDES Y PRÁCTICAS AMBIENTALISTAS Y DE ARBORIZACIÓN DE SU ENTORNO.\nRIO JATUN AYLLU PRESENTA RECURSOS HÍDRICOS LIBRE DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198656,
            "txPgProblema": "-DEFICIENTE COMUNICACIÓN Y ACCESO VIAL DE LAS COMUNIDADES CAMPESINAS CON EL DISTRITO DE OCUVIRI.\n-VÍAS DE COMUNICACIÓN INTERDISTRITAL EN ABANDONO Y ESCASA COMUNICACIÓN CON EL DISTRITO CAPITAL DE PROVINCIA.\nDEFICIENTE ESTADO DE LAS VÍAS URBANAS DIFICULTA EL NORMAL ACCESO Y TRANSITABILIDAD DE LOS VEHÍCULOS Y PEATONES EN EL DISTRITO DE OCUVIRI.",
            "txPgObjetivo": "GESTIONAR LA FORMULACIÓN DEL PROYECTO VIAL COLCA -TITICACA- LAMPA(OCUVIRI).\n-PROMOVER LA FORMULACIÓN DE PROYECTOS VIALES PARA MEJORAR LA ARTICULACIÓN VIAL INTER DISTRITAL CON ADECUADO SISTEMA DE TRANSPORTE E INFRAESTRUCTURA.\n-FORMULAR EJECUTAR PROYECTOS DE PAVIMENTACIÓN DE VÍAS ALTERNAS Y VÍAS QUE PERMITAN LA ARTICULACIÓN ENTRE EN CENTRO URBANO Y LOS DISTINTOS BARRIOS Y URBANIZACIONES DEL DISTRITO.\n-FORMULACIÓN Y APLICACIÓN DE PROYECTOS PARA EL MEJORAMIENTO CONCERTADO DEL SISTEMA DE TRANSPORTE URBANO, INTERDISTRITAL E INTERPROVINCIAL, QUE PERMITA ESTABLECER UN SISTEMA DE VÍAS Y FLUJO DE TRANSPORTE CONCORDANTE CON EL VOLUMEN Y CONCENTRACIÓN POBLACIONAL. \n-PROYECTO DE MANTENIMIENTO DE CARRETERAS EN CONVENIO CON OTRAS ENTIDADES ESTATALES Y PRIVADAS\n-CONSTRUCCIÓN DE DEFENSA RIBEREÑA EN EL ÁREA URBANA DEL DISTRITO DE OCUVIRI.\n-CONSTRUCCIÓN DE TROCHAS CARROZABLES A DIFERENTES SECTORES DEL DISTRITO, CON EL OBJETO DE QUE ESTOS SECTORES LES PERMITA EL DESARROLLO SOCIOECONÓMICO, PREVIA VIABILIDAD TÉCNICA Y SOCIAL.\n-INSTALACIÓN DE PISTAS Y VEREDAS EN LOS CENTROS POBLADOS Y ZONA URBANA DE OCUVIRI.",
            "txPgIndicador": "APERTURA DE ACCESO EN TODA LAS COMUNIDADES",
            "txPgMeta": "-EJECUCIÓN DEL PROYECTO DE PAVIMENTACIÓN DE VÍAS Y CALLES DEL DISTRITO DE OCUVIRI Y CP DE VILCAMARCA Y PARINA..\n-PROYECTO DE MEJORAMIENTO DE LA CARRETERA INTERDISTRITAL DEL DISTRITO.\n-ESTUDIOS DE LA CARRETERA ASFALTADA COLCA TITICACA- LAMPA (OCUVIRI). \n-50% DE CARRETERAS CON MANTENIMIENTO ADECUADO Y PERMANENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198820,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PÚBLICOS EN EL GOBIERNO MUNICIPAL DE OCUVIRI. \nESCASA CULTURA DE VALORES DEL PERSONAL Y POBLACIÓN EN GENERAL EN RELACIÓN CON SU MUNICIPALIDAD",
            "txPgObjetivo": "-PROPICIAR LA HONRADEZ Y TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS DEL ESTADO.\n-LUCHA FRONTAL CONTRA LA CORRUPCIÓN E INAUGURAR UN NUEVO ESTILO DE GESTIÓN PÚBLICA, CIMENTADA EN VALORES, PARA DEVOLVERLE CONFIANZA A LA CIUDADANÍA Y COMPARTIR ESTA RESPONSABILIDAD CON LA SOCIEDAD EN SU CONJUNTO. \nPROGRAMA DE SENSIBILIZACIÓN Y EDUCACIÓN CIUDADANA DESDE LA NIÑEZ Y LA JUVENTUD EN EL CONOCIMIENTO PLENO DE SUS DEBERES Y DERECHOS EN EL PROCESO DE DESARROLLO ECONÓMICO Y SOCIAL DE SU COMUNIDAD, IMPULSANDO A LAS PRÁCTICAS DE VALORES HUMANOS Y RESPETO AL MEDIO AMBIENTE.",
            "txPgIndicador": "IMPLEMENTAR COMITÉ DE VIGILANCIA",
            "txPgMeta": "-PROMOVER LA FORMULACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO.\n-PROMOVER LA FORMULACIÓN DEL PROYECTO DE INTEGRACIÓN PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198919,
            "txPgProblema": "- ESCASA CONFIANZA DE LA POBLACIÓN CON RESPECTO A SU MUNICIPALIDAD.\n-FALTA DE LIDERAZGO INSTITUCIONAL DE LA COMUNA EN OCUVIRI Y LOS DIFERENTES CENTROS POBLADOS.",
            "txPgObjetivo": "-IMPLEMENTAR MEDIDAS QUE SE AJUSTEN A LAS NECESIDADES FINANCIERAS, OPERATIVAS Y DE INVERSIÓN; LAS MISMAS QUE DEBERÁN ESTAR ORIENTADAS A LA DESBUROCRATIZACIÓN, ELIMINACIÓN DE LOS VICIOS DE CORRUPCIÓN, IMPLEMENTACIÓN DE NUEVOS SERVICIOS, CAMBIO DE IMAGEN ANTE LA COMUNIDAD Y ADECUADO MANEJO MUNICIPAL DE LOS RECURSOS HUMANOS Y FINANCIEROS. \n-INSTITUCIONALIZAR DE FORMA EFECTIVA EL PROCESO DE DESARROLLO DEL DISTRITO, EN EL MARCO DE LAS MESAS DE CONCERTACIÓN, DEL PROCESO DE PRESUPUESTO PARTICIPATIVO CON COORDINACIONES MULTISECTORIALES PARA IMPLEMENTAR EL PLAN DE DESARROLLO CONCERTADO DISTRITAL. \n-PERFECCIONAR Y EJECUTAR SISTEMÁTICAMENTE LOS PROCEDIMIENTOS DE CONTROL EN LA ADMINISTRACIÓN Y GESTIÓN MUNICIPAL. \n-TRANSPARENCIA EN EL USO DE LOS RECURSOS MUNICIPALES, PROCURANDO LA ERRADICACIÓN DE LOS SISTEMAS QUE PROPICIAN LA CORRUPCIÓN.",
            "txPgIndicador": "-INFORMES ECONÓMICOS TRIMESTRALES",
            "txPgMeta": "-MUNICIPALIDAD DISTRITAL DE OCUVIRI CON NUEVO ROSTRO Y VOCACIÓN AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198937,
            "txPgProblema": "ESCAZA PARTICIPACIÓN DE LA POBLACIÓN EN LOS ASUNTOS DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "-PROMOVER LA UTILIZACIÓN DE RECURSOS HUMANOS Y FINANCIEROS EN EL ÁMBITO JURISDICCIONAL DEL GOBIERNO LOCAL DE ACUERDO A SUS COMPETENCIAS Y FUNCIONES Y EVITAR DUPLICIDAD DE ACCIONES Y GASTOS CON OTRAS INSTITUCIONES.\n-IMPLEMENTAR POLÍTICAS TRIBUTARIAS ACORDES A LA SITUACIÓN SOCIO ECONÓMICO DE LA POBLACIÓN, RACIONALIZANDO EL USO Y LA GESTIÓN DE INGRESOS PROPIOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "PARTICIPACIÓN CONSTANTE DE LA POBLACIÓN.",
            "txPgMeta": "-GESTIÓN MUNICIPAL PARTICIPATIVA, CONCERTADA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}