{
    "datoGeneral": {
        "idPlanGobierno": 22271,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8ed7dce1-b48c-4a46-aff4-6fae7d6206bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f61a3ff-8cbe-4273-a710-85932145be4e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155273,
            "txPgProblema": "FAMILIAS QUE CONSUMEN AGUA SIN LA GARANTÍA DE CALIDAD.\nVERTIMIENTO DE AGUAS SERVIDAS AL RIO Y AFLUENTES.\nPRECARIA ATENCIÓN EN LOS PUESTOS DE SALUD.\nABANDONO DE LA PRÁCTICA DEL DEPORTE.\nINFRAESTRUCTURA EDUCATIVA DEFICIENTE, ASÍ COMO EN EL EQUIPAMIENTO.\nLAS VÍAS Y VEREDAS NO ESTÁN DISEÑADA PARA EL TRÁNSITO DE PERSONAS CON HABILIDADES DISTINTAS.\nINACTIVIDAD DE LA POLICÍA NACIONAL.",
            "txPgObjetivo": "CONCRETAR CONVENIOS CON EL SECTOR SALUD PARA GARANTIZAR Y FISCALIZAR EL CONSUMO DE AGUA DE CALIDAD.\nGESTIONAR LA URGENTE INSTALACIÓN DE UNA PTAR.\nGESTIONAR SU EQUIPAMIENTO CON INSTRUMENTOS, MEDICINAS Y EL TRABAJO PREVENTIVO.\nRECUPERAR ESPACIOS PÚBLICOS PARA LA CONSTRUCCIÓN DE ÁREAS PARA PRÁCTICAS DE DEPORTES Y DE RECREACIÓN.\nGESTIONAREMOS LA CONSTRUCCIÓN Y MODERNIZACIÓN DE LAS INSTITUCIONES EDUCATIVAS DE NUESTRA PROVINCIA. DOTANDO CON EL EQUIPAMIENTO MODERNO.\nGESTIONAR EL ADECUAMIENTO DE LAS VÍAS Y VEREDAS DEL CASCO URBANO QUE PERMITA LA TRANSITABILIDAD. \nGESTIONAR ANTE LOS MANDOS POLICIALES A FIN DE QUE LA PNP CUMPLA SU ROL.",
            "txPgIndicador": "100% DE SUPERVISIÓN DEL CONSUMO DE AGUA EN LAS VIVIENDAS.\n70% DE SOLUCIÓN.\n80% DE SOLUCIÓN EN EL EQUIPAMIENTO Y 2 CAMPAÑAS MÉDICAS DE PREVENCIÓN.\nINCREMENTAR LA PRÁCTICA DE DEPORTE EN UN 100%.\nLOGRAR QUE EL 80% LAS I. E. TENGAN INFRAESTRUCTURA NUEVA Y SU EQUIPAMIENTO.\n100% DEL FORTALECIMIENTO DE LOS DERECHOS HUMANOS DE LAS PERSONAS CON HABILIDADES DISTINTAS.\n2 REUNIONES ANUALES.",
            "txPgMeta": "BRIDAR AGUA DE CALIDAD A LOS HOGARES.\nLOGRAR LA DESCONTAMINACIÓN DE LOS RÍOS Y AFLUYENTES.\nLOGRAR UNA ATENCIÓN ÓPTIMA EN LOS PUESTOS DE SALUD.\nLOGRAR LA PRÁCTICA DEPORTIVA EN LA NIÑEZ Y LA JUVENTUD.\nMEJORA DE LA EDUCACIÓN.\nLOGRA QUE LAS PISTAS Y VEREDAS SEAN INCLUSIVAS.\nLOGRAR UNA POLICÍA NACIONAL PROACTIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155323,
            "txPgProblema": "FALTA DE LA PROMOCIÓN AL EMPRENDIMIENTO.\nCADENAS PRODUCTIVAS CON INADECUADA GESTIÓN.\nFALTA DEL INVENTARIO TURÍSTICO Y LA PUESTA EN VALOR DE NUESTROS ATRACTIVOS TURÍSTICOS.\nFALTA DE MEJORAMIENTO DE LOS CANALES DE RIEGO.",
            "txPgObjetivo": "REALIZAR TALLERES PARA CONCRETAR CON ÉXITO TODO EMPRENDIMIENTO.\nIMPLEMENTACIÓN ADECUADA DE PROCOMPITE.\nINVENTARIAR, FORTALECER Y PROMOCIONAR NUESTROS ATRACTIVOS TURÍSTICOS DE LA MANO CON LOS OPERADORES, LA DIRCETUR Y EL MINCETUR.\nGESTIONAREMOS LA CONSTRUCCIÓN Y MEJORA DE LOS CANALES DE IRRIGACIÓN.",
            "txPgIndicador": "IMPULSAR 02 RUEDAS DE NEGOCIOS ANUALES.\nMEJORAR LA PRODUCCIÓN, DISTRIBUCIÓN Y VENTA DE PRODUCTORES EN UN 70%.\nREALIZAR 01 INVENTARIO TURÍSTICO.\n70%.DE CANALES MEJORADOS.",
            "txPgMeta": "EMPODERAR A LOS EMPRENDEDORES.\nLOGRAR MEDIANTE LA ASOCIATIVIDAD PARTICIPEN TODOS DEL PROCOMPITE.\nLOGRAR EL POSICIONAMIENTO DE NUESTROS ATRACTIVOS TURÍSTICOS.\nLOGRAR EL USO RACIONAL DEL AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155354,
            "txPgProblema": "DEFICIENTE LIMPIEZA PÚBLICA DE LA CIUDAD.\nLIMITADO PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.\nGESTIONAR LA CONSTRUCCIÓN DE UNA MODERNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "3 CAPACITACIONES AL AÑO. \n01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "BRINDAR UNA CIUDAD LIMPIA A LOS VECINOS Y TURISTAS. \nREDUCIR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155433,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN CON LOS QUE CUENTA LA MUNICIPALIDAD SE ENCUENTRAN DESFASADOS.\nSISTEMA DE TRÁMITE DOCUMENTARIO DEFICIENTE.",
            "txPgObjetivo": "ACTUALIZAR LOS PLANES DE DESARROLLO CONCERTADO Y EL PLAN DE DESARROLLO URBANO Y DEMÁS INSTRUMENTOS DE GESTIÓN.\nMODERNIZAR EL SISTEMA DE TRÁMITE DOCUMENTARIO DE LA ENTIDAD MUNICIPAL.",
            "txPgIndicador": "01 ACTUALIZACIÓN EN LOS 4 AÑOS DE GESTIÓN.\n100% DE MODERNIZACIÓN.",
            "txPgMeta": "CELERIDAD Y PREDICTIBILIDAD EN EL RESULTADO A FAVOR DEL ADMINISTRADO.\nLOGRAR EL AHORRO DE TIEMPO EN LOS ADMINISTRADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}