{
    "datoGeneral": {
        "idPlanGobierno": 29372,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/518547c5-337b-4c07-84c9-618726ca9707.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/812bc17e-9ecd-436f-9901-599afa42f53c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198397,
            "txPgProblema": "DEFICIENTE SERVICIO  DE SEGURIDAD CIUDADANA NO INTEGRADO",
            "txPgObjetivo": "EL ALCALDE DEBE ENCABEZAR LA CODISEC Y ARTICULAR CON LOS ACTORES DE LA SEGURIDAD CIUDADANA UN TRABAJO MAS ESTRECHO QUE PERMITA RECUPERAR EL PRINCIPIO DE AUTORIDAD Y DESARROLLAR ESTRATEGIAS DE PREVENCIÓN, FORTALECER EL SISTEMA INTEGRADO DE SEGURIDAD CIUDADANA Y REPOTENCIAR LA CENTRAL DE MONITOREO PARA QUE CUMPLA UNA LABOR EFICAZ.",
            "txPgIndicador": "NÚMERO DE EFECTIVOS, UNIDADES DE PATRULLAJE, COMISARIAS, NUMERO DE SERENOS.",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE VIOLENCIA E INSEGURIDAD CIUDADANA Y EMPODERAR LA AUTORIDAD EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198790,
            "txPgProblema": "A NIVEL MUNICIPAL NO SE HA ARTICULADO AL DESARROLLO EDUCATIVO QUE DISPONE LA LEY GENERAL DE EDUCACIÓN Y LA LEY ORGÁNICA DE LA MUNICIPALIDADES LEY N° 27972 EN ALGÚN MOMENTO HISTÓRICO PARA LOS OLIVOS FUE UNO DE LOS PRIMEROS DISTRITOS DEL PERÚ EN MATERIA EDUCATIVA.",
            "txPgObjetivo": "DISPONER LA INMEDIATA FORMULACIÓN DEL PROYECTO EDUCATIVO LOCAL EN RELACIÓN AL NUEVO PROYECTO EDUCATIVO NACIONAL DENOMINADO “EL RETO DE LA CIUDADANIA PLENA” CON LA PARTICIPACIÓN DE LAS ORGANIZACIONES QUE TIENE RELACIÓN CON EL TEMA EDUCATIVO EN LOS OLIVOS.",
            "txPgIndicador": "BAJO PRESUPUESTO ASIGNADO AL SECTOR, ASI COMO LA AUSENCIA MISMA DE PRESUPUESTO EN LOS AÑOS 2016 Y 2017.",
            "txPgMeta": "PONER EN FUNCIONAMIENTO EL \"GRAN CENTRO DE EMPRENDIMIENTO MUNICIPAL DE LOS OLIVOS” DONDE  BRINDAREMOS CERTIFICACIONES TÉCNICAS Y CON EL CUAL ASEGURAREMOS UNA VIDA DIGNA PARA LOS JÓVENES Y ADULTOS QUE DESEEN REINVENTARSE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199228,
            "txPgProblema": "ESPACIOS DEPORTIVOS EN MAL ESTADO Y MAL ADMINISTRADOS QUE PERJUDICAN EL ENTRENAMIENTO Y ACTIVIDADES DE LOS DEPORTISTAS Y VECINOS DEL DISTRITO.",
            "txPgObjetivo": "AUDITAR, REPLANTEAR Y MODERNIZAR LA GESTIÓN DE LOS ESPACIOS DEPORTIVOS PARA CONVERTIRLOS EN ESPACIOS DONDE SE PUEDA DESARROLLAR, DIFUNDIR Y PROMOVER EL DEPORTE Y SUS DISCIPLINAS.",
            "txPgIndicador": "NUMERO  DE ESPACIOS DEPORTIVOS, LOZAS, PISCINAS, POLIDEPORTIVO.",
            "txPgMeta": "GENERAR CAMPEONES OLIVENSES EN LAS DIVERSAS DISCIPLINAS DEPORTIVAS EN LOS TORNEOS DEPARTAMENTALES, NACIONALES E INTERNACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199667,
            "txPgProblema": "EN EL EJERCICIO DE LA ACTUAL GESTIÓN MUNICIPAL ES EVIDENTE QUE NO EXISTE UN MANEJO JUSTO, OPORTUNO, EFICIENTE Y EFICAZ DE LOS RECURSOS ECONÓMICOS QUE SON ASIGNADOS POR EL ESTADO Y LOS RECURSOS QUE PROVIENE DE LOS VECINOS A TRAVÉS DEL PAGO DE SUS TRIBUTOS. POR LO TANTO, SE VULNERA EL OBJETIVO PRINCIPAL DE LA GESTIÓN QUE ES BRINDAR SERVICIOS PÚBLICOS DE CALIDAD.",
            "txPgObjetivo": "DISPONDREMOS DE FORMA INMEDIATA UNA AUDITORIA PARA QUE LA POBLACIÓN CONOZCA EL USO DE LOS RECURSOS EN LA ACTUAL GESTIÓN Y LUEGO VAMOS A REORIENTAR EL MANEJO ECONÓMICO DE LA GESTIÓN MUNICIPAL, PRIORIZANDO EL DESARROLLO HUMANO, LA PREVENCIÓN, EDUCACIÓN, SALUD Y DESARROLLAR UN CRECIMIENTO SOSTENIBLE EN ARMONÍA CON LA NATURALEZA, GENERANDO UNA SOSTENIBILIDAD ECONÓMICA, AMBIENTAL Y SOCIAL.",
            "txPgIndicador": "EFICIENCIA DE DISTRIBUCIÓN DE RECURSOS.",
            "txPgMeta": "DEVOLVER LA CONFIANZA A LOS CIUDADANOS OLIVENSES Y LOGRAR EL INCREMENTO PROGRESIVO DE LA RECAUDACIÓN DEL 50 % AL 70 % AL TERMINO DE LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200349,
            "txPgProblema": "FALTA DE INCENTIVOS E IMPULSO A LA CREACIÓN DE MYPES Y  ASOCIACIONES.",
            "txPgObjetivo": "IMPULSAR CAPACITACIONES Y ENSEÑAR A DISEÑAR PLANES DE NEGOCIOS QUE FAVOREZCAN LA PERMANENCIA Y VIDA DE LAS NUEVAS MYPES, ASÍ COMO EL DESARROLLO DE FERIAS COMERCIALES Y EXPOSICIONES EN NUESTRO DISTRITO PARA FAVORECER LOS LAZOS ENTRE LAS CADENAS DE PRODUCCIÓN Y DISTRIBUCIÓN A FIN DE ATRAER ALIANZAS ESTRATÉGICAS Y LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "DATOS CCL",
            "txPgMeta": "TENER UN DISTRITO ATRACTIVO PARA LA INVERSION Y EL SANO PLACER DE DISFRUTAR DE LAS ACTIVIDADES DEPORTIVAS Y CULTUIRALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200807,
            "txPgProblema": "LA INFORMALIDAD CREA  DESORDEN EN EL DISTRITO Y LA INSEGURIDAD REINA EN TORNO A ELLA.",
            "txPgObjetivo": "SENSIBILIZAR A LOS COMERCIANTES INFORMALES Y CREAR UNA MESA DE TRABAJO PARA ORGANIZAR LA UBICACIÓN O RECONVERSIÓN LABORAL DE ELLOS,.OFRECIENDO LOS ESPACIOS LIBRES EN LAS ZONAS COMERCIALES Y EL ENTRENAMIENTO EN EL CENTRO DE EMPRENDIMIENTO MUNICIPAL.",
            "txPgIndicador": "LA GRAN MASA DE INFORMALES EN LAS AVENIDAS PRINCIPALES Y A LOS ALREDEDORES DE LOS CENTROS COMERCIALES Y MERCADOS",
            "txPgMeta": "AL SEGUNDO AÑO DE LA GESTIÓN RECUPERAR LOS AVENIDAS, CALLES Y PLAZAS TOMADAS POR LOS INFORMALES. TENER UN DISTRITO ORDENADO, LIMPIO Y SEGURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201541,
            "txPgProblema": "EL RÍO CHILLÓN CARECE DE UNA ESPECIAL ATENCIÓN, SUS GAVIONES PRESENTAN DESGASTE EROSIONADO Y EL CAUCE PRINCIPAL ESTÁ COLAPSADO CON MALEZA Y VEGETACIÓN Y MATERIAL ACUMULADO ENTRE ESCOMBROS Y AGREGADOS DE ROCA. ADEMÁS, SE PUEDE OBSERVAR CONTAMINACIÓN DEL AGUA CON RESIDUOS SÓLIDOS BASURA Y UN DESFOGUE DE DESAGÜE DE OTRO DISTRITO, LO CUAL PONE EN PELIGRO LA FAUNA Y FLORA LOCAL.",
            "txPgObjetivo": "RECUPERAR EL AMBIENTE NATURAL DEL RÍO CHILLÓN, LIMPIAR Y REFORZAR LOS GAVIONES PARA EVITAR TRAGEDIAS DE INUNDACIÓN COMO YA HAN SUCEDIDO EN AÑOS PASADOS Y CONVERTIRLO EN CENTRO DE ACOGIDA Y ESPARCIMIENTO FAMILIAR Y COMUNAL DEBIDAMENTE IMPLEMENTADOS CON JUEGOS PARA NIÑOS ESPACIOS DE LECTURA PARA TODOS. Y EL MEJOR ESPECTÁCULO OFRECIDO POR LAS AVES MIGRANTES.",
            "txPgIndicador": "PARQUES Y RESERVAS ECOLÓGICAS DE LA ZONA",
            "txPgMeta": "EN EL CORTO PLAZO LIMPIAR Y REFORZAR EL RÍO CHILLÓN. EN EL MEDIANO PLAZO INSTALAR UNA CENTRAL DE MONITOREO PARA MEDIR LA CONTAMINACIÓN EN LA ZONA (CALIDAD DE AIRE Y AGUA) MEDIR EL CAUSE DEL RÍO PARA EVITAR DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201815,
            "txPgProblema": "CONTAMINACIÓN VISUAL Y EXPOSICIÓN DE CARTELES QUE EVITAN Y/O DIFICULTAN EL TRÁNSITO PEATONAL Y VEHÍCULAR. LO QUE  A SU VEZ GENERA PELIGRO DE ACCIDENTE.",
            "txPgObjetivo": "RETIRAR LOS ANUNCIOS QUE INVADEN LOS CRUCES DE PISTAS Y VEREDAS, ASI COMO AQUELLOS QUE IMPOSIBILITAN LA VISIÓN DE  LAS AUTOS EN LAS AVENIDAS",
            "txPgIndicador": "REGISTRO DE PERMISOS Y LICENCIAS.",
            "txPgMeta": "RETIRAR EL 100% DE AVISOS QUE GENERAN UN PELIGRO PARA EL TRANSEÚNTE, COMO PARA LOS CONDUCTORES DE VEHÍCULOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202015,
            "txPgProblema": "EXISTE UN INADECUADO E INOPORTUNO RECOJO DE RESIDUOS SÓLIDOS Y NO HAY UN LUGAR ADECUADO PARA SU PROCESAMIENTO, PERMANENTEMENTE LAS PRINCIPALES AVENIDAS DE LOS OLIVOS SE VEN AFECTADAS CON GRANDES MONTÍCULOS DE BASURA QUE TARDA SU ERRADICACIÓN.",
            "txPgObjetivo": "REVISAR LOS CONTRATOS MILLONARIOS CON LA EMPRESA ENCARGADA DE LA RECOLECCIÓN DE LA BASURA, BUSCANDO LA EFICIENCIA Y LA LIMPIEZA PERMANENTE DE LA CIUDAD.",
            "txPgIndicador": "REPORTES DE FISCALIZACIÓN, REPORTES DE REDES SOCIALES",
            "txPgMeta": "CON LA PARTICIPACIÓN DE LA MANCOMUNIDAD LIMA NORTE IMPULSAREMOS Y HAREMOS REALIDAD LA PLANTA DE PROCESAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202171,
            "txPgProblema": "DESIDIA Y FALTA DE VISIÓN PARA NO PROMOVER EL DESARROLLO DEL TURISMO LOCAL.",
            "txPgObjetivo": "IMPULSAR UNA POLÍTICA DE DESARROLLO CULTURAL PARA EL BIEN DE LA COLECTIVIDAD Y LA PUESTA EN VALOR DEL PATRIMONIO CULTURAL DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE VESTIGIOS HISTÓRICOS POTENCIALES.",
            "txPgMeta": "GENERAR UN POLO DE DESARROLLO CULTURAL QUE IMPULSE EL SECTOR TURÍSTICO A MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202319,
            "txPgProblema": "CARENCIA DE POLÍTICAS ORIENTADAS A ATENDER LAS NECESIDADES DE PERSONAS DE LA TERCERA EDAD.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS DE LA TERCERA EDAD DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE ALBERGUES.\nPROGRAMAS DE APOYO AL ADULTO MAYOR.",
            "txPgMeta": "IMPLEMENTAR CENTROS DE ATENCIÓN AL ADULTO MAYOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202950,
            "txPgProblema": "LOS CIUDADANOS HAN PERDIDO LA CONFIANZA EN SUS AUTORIDADES, EL CIUDADANO SE SIENTE DEFRAUDADO Y LAS ORGANIZACIONES SOCIALES ELEGIDAS POR SUS COMUNIDADES NO SON RECONOCIDAS POR EL MUNICIPIO, EXISTE UNA SENSACION DE FRUSTRACION AL SENTIRSE EXCLUIDOS POR  SU AUTORIDAD, PERO RECONOCIDO POR SU PUEBLO.",
            "txPgObjetivo": "INCORPORAR A LOS REPRESENTANTES DE LAS ORGANIZACIONES VECINALES AL GOBIERNO",
            "txPgIndicador": "REPORTE DE LA GERENCIA DE PARTICIPACIÓN VECINAL",
            "txPgMeta": "IMPLEMENTAR MEDIANTE ORDENANZA LA CREACION DEL CABILDO ABIERTO, CON LA PARTICIPACION DE LOS REPRESENTANTES DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}