{
    "datoGeneral": {
        "idPlanGobierno": 25706,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2866,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fd61703a-17d2-4641-bf11-481ef6ee6b04.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7b94bbd5-225b-4ed8-bd5b-9ad2ee1fb380.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194293,
            "txPgProblema": "ALTO PORCENTAJE DE POBREZA Y EXTREMA POBREZA EN EL DISTRITO Y EXCLUSIÓN SOCIAL.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR LA OFICINA DE UNIDAD LOCAL DE EMPADRONAMIENTO – SISFOH PARA OTORGAR A TODA LA POBLACIÓN VULNERABLE LOS BENEFICIOS DE LOS PROGRAMAS SOCIALES COMO; BONOS POR PANDEMIA, JUNTOS, PENSIÓN 65, CUNA MAS, BECA 18, FISE, SIS, TRABAJA PERÚ, COCINA PERÚ, ENTRE OTROS.\n\nIMPLEMENTAR SERVICIO DE TRANSPORTE MUNICIPAL PARA ACTIVIDADES RECREATIVAS, SOCIALES Y PARA TRANSPORTE AL COBRO DE SUBVENCIONES DE LOS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "DISMINUIR EN UN 20% LOS PORCENTAJES DE POBREZA Y POBREZA EXTREMA EN EL DISTRITO.",
            "txPgMeta": "LA POBLACIÓN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA MEJORA EN 20% SU CALIDAD DE VIDA Y BIENESTAR SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194318,
            "txPgProblema": "FALTA DE MEJORAMIENTO Y FORTALECIMIENTO DE INFRAESTRUCTURAS EN SALUD Y EDUCACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA EN SALUD Y EDUCACIÓN.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.",
            "txPgMeta": "CONSTRUCCIÓN Y/O MANTENIMIENTO DE INFRAESTRUCTURAS DE SALUD Y EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194421,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA POBLACIÓN URBANA Y RURAL DEL DISTRITO DE AYAPATA Y LIMITADO ACCESO A CONOCIMIENTO TECNOLÓGICO Y EMPRESARIAL EN EL SECTOR AGROPECUARIO, GANADERÍA Y MINERIA.",
            "txPgObjetivo": "TRANSFERENCIA DE TECNOLOGÍA PARA PRODUCCIÓN AGROPECUARIA Y GANADERA.\n\nIMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LAS ZONAS RURALES.\n\nIMPLEMENTACIÓN DE PROYECTOS INTEGRALES DE CRIANZAS DE ANIMALES MENORES.\n\nIMPLEMENTACIÓN DE CENTROS DE PRODUCCIÓN E INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.\n\nFORTALECIMIENTO DE FERIAS AGROPECUARIAS.\n\nAPOYAR LA FORMALIZACIÓN DE LA MINERÍA ARTESANAL.\n\nREALIZAR CURSOS DE NORMAS DE SEGURIDAD Y RESPONSABILIDAD AMBIENTAL PARA LOS MINEROS QUE TRABAJAN EN PERFORACIONES Y LAS PLAYAS.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.",
            "txPgMeta": "AUMENTO DE INGRESOS DE LAS FAMILIAS DE ZONAS RURALES Y PRODUCTORAS DE AGROPECUARIA, GANADERÍA Y MINERÍA ENTRE UN 10% Y 25% ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194445,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN DE AGRÍCOLA DE CULTIVOS DE LA ZONA COMO PAPA Y OTROS.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.",
            "txPgMeta": "INCREMENTO DE INGRESOS FAMILIARES EN UN 5%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194463,
            "txPgProblema": "CAMINOS VECINALES DETERIORADOS QUE DIFICULTAN EL ACCESO RÁPIDO A LAS DIFERENTES COMUNIDADES Y CENTROS POBLADOS.",
            "txPgObjetivo": "MEJORAMIENTO DE CAMINOS VECINALES PUENTES Y PONTONES A LAS DIFERENTES COMUNIDADES",
            "txPgIndicador": "MEJORAR EN UN 80% LA TRANSITABILIDAD DE CAMINOS VECINALES.",
            "txPgMeta": "MEJORAR SERVICIOS DE TRANSITABILIDAD DE CAMINOS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194484,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "MEJORAR EN UN 100% LA CALIDAD AMBIENTAL DEL DISTRITO.",
            "txPgMeta": "01 PROYECTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194507,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN,\nSENSIBILIZACIÓN A LA POBLACIÓN, Y TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE CONCIENTIZACIÓN Y SENSIBILIZACIÓN EN LA LIMPIEZA PÚBLICA, PROMOVIENDO EL RECICLAJE Y CLASIFICACIÓN DE\nRESIDUOS DESDE EL DOMICILIO",
            "txPgIndicador": "MEJORAR EN UN 100% LA CALIDAD AMBIENTAL DEL DISTRITO.",
            "txPgMeta": "EL 40 % DE LA POBLACIÓN\nRECICLA Y CLASIFICA LOS\nRESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194526,
            "txPgProblema": "INADECUADO DISPOSICIÓN DE SERVICIO DE AGUAS SERVIDAS DEL DISTRITO.",
            "txPgObjetivo": "LOS PROYECTOS INTEGRALES Y CERRAR LAS BRECHAS DE ACCESO DE AGUA POTABLE Y DESAGÜE PRINCIPALMENTE EN EL ÁMBITO URBANO Y RURAL.",
            "txPgIndicador": "MEJORAR EN UN 100% LA CALIDAD AMBIENTAL DEL DISTRITO.",
            "txPgMeta": "REALIZAR EL SEGUIMIENTO Y/O FINANCIAMIENTO DEL PROYECTO INTEGRAL DE LA LOCALIDAD DE AYAPATA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194547,
            "txPgProblema": "LA FALTA DE DIÁLOGO ENTRE LAS AUTORIDADES, RONDAS CAMPESINAS Y POBLACIÓN DEL DISTRITO DE AYAPATA.",
            "txPgObjetivo": "IMPULSAR EL ACERCAMIENTO PERMANENTE DE LA AUTORIDAD EDIL HACIA LOS DIFERENTES CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR EN UN 100% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194565,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.\nPROMOVER CABILDOS ABIERTOS.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.",
            "txPgMeta": "ATENDER EFICIENTEMENTE AL 100% DE LA POBLACIÓN DEL DISTRITO DE AYAPATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194584,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y\nADMINISTRACIÓN INEFICIENTES EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.",
            "txPgMeta": "LA MUNICIPALIDAD\nSERÁ REESTRUCTURADA, CON\nADMINISTRACIÓN MODERNA,\nEFICIENTE, PARTICIPATIVA Y\nTRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}