{
    "datoGeneral": {
        "idPlanGobierno": 25453,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c7c1616-3f3c-4855-8f68-365cf3bea78d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed2a6079-0022-4d15-ab55-5d58bcc6b230.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142535,
            "txPgProblema": "LA EDUCACIÓN PÚBLICA SOMETIDA A LÓGICAS MERCANTILISTAS. NO ES CONSIDERADA COMO DERECHO HUMANO FUNDAMENTAL, SINO COMO UN LUCRO.",
            "txPgObjetivo": "IMPULSAR UN EFICIENTE DEL GASTO PÚBLICO MEJORAR EL NIVEL DE INVERSIÓN PRESUPUESTAL EN EDUCACIÓN INICIA, PRIMARIA Y SECUNDARIA. ESTABLECER EL PORCENTAJE DE INVERSIÓN EN INFRAESTRUCTURA Y DOTACIÓN DE SERVICIOS PÚBLICOS ESENCIALES.",
            "txPgIndicador": "INCREMENTAR EL 80% LA CONSTRUCCIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN TODA LA EN TODA LA INSTITUCIÓN EDUCATIVA COMO INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgMeta": "EDUCACIÓN INCLUSIVA, EQUITATIVA PARA PROMOVER OPORTUNIDADES DE APRENDIZAJE PARA TODA LA VIDA (OBJETIVO 4 DE DESARROLLO SOSTENIBLE).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142560,
            "txPgProblema": "PRECARIZACIÓN DE LA EDUCACIÓN EN LA PANDEMIA. ESTUDIANTES ENFRENTAN PRECARIAS CONDICIONES QUE DIFICULTAN SU RENDIMIENTO ESCOLAR, GENERAN REZAGO EDUCATIVO, DESERCIÓN Y ABANDONO ESCOLAR DE LAS ZONAS ALTOANDINAS (COMUNIDADES CAMPESINAS).",
            "txPgObjetivo": "- GARANTIZAR CONDICIONES DE BIENESTAR A LAS Y LOS ESTUDIANTES QUE FORTALEZCAN SUS APRENDIZAJES Y REALIZACIÓN PLENA, DESTERRANDO SITUACIONES DE EXCLUSIÓN POR GÉNERO, ETNIA, LENGUA, CAPACIDAD O TERRITORIO DENTRO DE NUESTRA REGIÓN,.\n- PROMOVER ALIMENTACIÓN ESCOLAR SALUDABLE DE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS, INCLUYENDO PRODUCCIÓN AGRÍCOLA LOCAL.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN AL 70% EN TODO LOS CASERÍOS DEL DISTRITO",
            "txPgMeta": "ESTUDIANTES SALUDABLES Y CON MAYOR RENDIMIENTO EN TODA LOS CASERÍOS DEL DISTRITO DE QUINUABAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142583,
            "txPgProblema": "LA DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "ERRADICAR EL HAMBRE Y LA DESNUTRICIÓN CRÓNICA QUE AFECTA A LOS LUGARES MÁS NECESITADOS DE NUESTRA DISTRITO",
            "txPgIndicador": "PRIORIZAR LA ATENCIÓN A TODOS LOS NIÑOS, ESPECIALMENTE EN EL ÁREA RURAL. MEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE",
            "txPgMeta": "- PRESUPUESTO Y APOYO EN ALIMENTOS Y EQUIPOS A LOS COMEDORES POPULARES GARANTIZADO, INCLUYENDO LOS QUE SE HAN FORMADO SOLIDARIAMENTE EN LA PANDEMIA.\n- CONSUMO DE AGUA DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142620,
            "txPgProblema": "AUSENCIA DE EMPLEOS DIGNOS Y PRODUCTIVOS. ALTO NIVEL DE DESEMPLEO Y SUBEMPLEO QUE AFECTA SOBRE TODO A JÓVENES.",
            "txPgObjetivo": "GENERAR EMPLEOS PÚBLICOS Y PRIVADOS DIGNOS Y PRODUCTIVOS, EN PARTICULAR EN SECTORES COMO LA AGRICULTURA, GANADERÍA, CIENCIA, TECNOLOGÍA, TURISMO Y CULTURA",
            "txPgIndicador": "DESARROLLAR UN PLANDISTRITAL DE TRABAJO DIGNO Y PRODUCTIVO QUE PROMUEVA LA DIVERSIFICACIÓN PRODUCTIVA Y SE ARTICULE CON LA POLÍTICA ECONÓMICA APROBADA.",
            "txPgMeta": "TRABAJO DIGNO Y PRODUCTIVO EN TODOS LOS CASERÍOS DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142661,
            "txPgProblema": "INFRAESTRUCTURA DE RIEGO DEFICIENTE Y ESCASO.",
            "txPgObjetivo": "IMPULSAR LA INVERSIÓN EN PROYECTOS PRODUCTIVOS, CONSTRUCCIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA DE RIEGO. MEJORAR LA CONECTIVIDAD Y EL ACCESO A SERVICIOS BÁSICOS DE PRODUCCIÓN.",
            "txPgIndicador": "GARANTIZAR EL PLENO FINANCIAMIENTO PÚBLICO PARA EL DESARROLLO DE LA AGRICULTURA FAMILIAR Y RURAL",
            "txPgMeta": "PROYECTOS PRODUCTIVOS, INFRAESTRUCTURA Y MANTENIMIENTO DE RIEGO EN TODO LOS CASERÍOS DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142686,
            "txPgProblema": "DEFICIENTE MANTENIMIENTO Y CONSTRUCCIÓN DE VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN EN TODO EL DISTRITO",
            "txPgIndicador": "MEJORAR EN UN 70% LA CONSTRUCCIÓN Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN.",
            "txPgMeta": "VÍAS DE COMUNICACIÓN NUEVAS Y MANTENIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142717,
            "txPgProblema": "LA DEFORESTACIÓN DE BOSQUES PRIMARIOS Y SECUNDARIOS GENERA LA PÉRDIDA DE BIODIVERSIDAD Y DE CONOCIMIENTOS TRADICIONALES. EN MUCHOS CASOS LOS CAMBIOS GENERADOS POR LA DEFORESTACIÓN EN LOS ECOSISTEMAS SON IRREVERSIBLES",
            "txPgObjetivo": "REGULARIZAR LOS DERECHOS SOBRE LOS TERRITORIOS EN LOS QUE SE UBICAN LOS BOSQUES, ESPECIALMENTE LOS DE LAS COMUNIDADES CAMPESINAS:\n- PROMOVER UN SISTEMA DE CONCESIONES FORESTALES QUE PERMITA LA PARTICIPACIÓN DE EMPRESAS COMUNITARIAS; Y FORTALECER ELMANEJO FORESTAL COMUNITARIO, ASESORANDO Y FINANCIANDO LA ELABORACIÓN DE LOS PLANES DE MANEJO FORESTAL Y REFORESTACIÓN. CULTURAL.",
            "txPgIndicador": "AFIANZAR LA REGULARIZACIÓN DE LOS DERECHOSTERRITORIALES DE LOS PUEBLOS RURALES.\nREDUCIR EN UN 50% LOS MONOCULTIVOS EN TIERRAS DE APTITUD FORESTAL",
            "txPgMeta": "FORESTAR Y REFORESTAR TODO DISTRITO DE QUINUABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142735,
            "txPgProblema": "FALTA DE ACCESIBILIDAD UNIVERSAL",
            "txPgObjetivo": "RECUPERACIÓN Y MEJORA, RAMPAS Y PASEOS PEATONALES CON CRITERIOS DE INCLUSIÓN SOCIAL UNIVERSAL",
            "txPgIndicador": "NUMERO DE RAMPAS Y PASEOS PEATONALES RECUPERADOS Y MEJORADOS",
            "txPgMeta": "AL 2026 RECUPEREMOS Y MEJORAMOS EL 60% DE RAMPAS Y PASEOS PEATONALES EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142748,
            "txPgProblema": "DÉBIL INSTITUCIONAL E INCUMPLIMIENTO DEL COMPROMISO AMBIENTAL DISTRITAL",
            "txPgObjetivo": "FORTALECER RECURSOS NATURALES Y GESTIÓN AMBIENTAL PARA LA ADECUACIÓN DE LOS SECTORES PRODUCTIVOS",
            "txPgIndicador": "DOTACIÓN MEJORAS RECURSOS REFORZAMIENTO DE CAPACIDADES",
            "txPgMeta": "LA MUNICIPALES VELARA POR LOS RECURSOS NATURALES DE MANERA SOSTENIBLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142777,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS EN LAS DECISIONES GUBERNAMENTALES, LO CUAL FACILITA LA CORRUPCIÓN.",
            "txPgObjetivo": "CONSTRUIR UN GOBIERNO TRANSPARENTE QUE PERMITA LA FISCALIZACIÓN INSTITUCIONAL Y CIUDADANA DE TODA LA DECISIÓN GUBERNAMENTALES, PROMOVIENDO LA PARTICIPACIÓN Y LA RENDICIÓN DE CUENTAS.\nIMPLEMENTAR LA ESTRATEGIA DE GOBIERNO ABIERTO COMO MODELO.",
            "txPgIndicador": "DESARROLLAR CAPACIDADES E IMPLEMENTAR MECANISMOS EN TODOS LOS SECTORES Y NIVELES DE GOBIERNO PARA ASEGURAR LA TRANSPARENCIA, RENDICIÓN DE CUENTAS Y PARTICIPACIÓN",
            "txPgMeta": "DISTRITO QUINUABAMBA ,TODOS INFORMADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142803,
            "txPgProblema": "BAJO NIVEL DE ATENCIÓN A LOS VECINOS",
            "txPgObjetivo": "CAPACITAR A LOS TRABAJADORES MUNICIPALES EN ATENCIÓN AL SERVICIO",
            "txPgIndicador": "NÚMERO DE TRABAJADORES MUNICIPALES CAPACITADOS EN ATENCIÓN AL VECINO",
            "txPgMeta": "AL 2026 EL 80% LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS EN ATENCIÓN AL VECINO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142837,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN PLANES DE DESARROLLO CONCERTADO Y AUDIENCIAS PÚBLICAS, ASÍ ESCASA PARTICIPACIÓN EN EL PRESUPUESTO PÚBLICO.",
            "txPgObjetivo": "- FACILIDADES EN LA PARTICIPACIÓN A TODAS LAS ORGANIZACIONES CIVILES Y PÚBLICAS.\n- CONTEMPLAR PRESUPUESTO PÚBLICO EN LA ORGANIZACIÓN Y ASISTENCIA PARTICIPATIVA DE LOS CIUDADANOS A TRAVÉS DE SUS REPRESENTANTES.\n- TRANSMISIÓN EN VIVO GARANTIZANDO LA PARTICIPACIÓN DE REPRESENTANTES DE LA SOCIEDAD CIVIL, PARA TRANSPARENTAR LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA DE CADA UNO DE LAS 20 PROVINCIAS.",
            "txPgMeta": "PARTICIPACIÓN DE LA CIUDADANÍA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}