{
    "datoGeneral": {
        "idPlanGobierno": 23572,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c3e067b-cc77-4c8c-8454-bf2ac81ddc53.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/40205334-8959-406b-9263-b8796ebf6f6b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206179,
            "txPgProblema": "-EDUCACIÓN INADECUADA INFRAESTRUCTURA, DEFICIENTE IMPLEMENTACIÓN CON EQUIPAMIENTO (TICS), MOBILIARIO  EN LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR, JORNADA ESCOLAR COMPLETA Y CEBA.\n-EDUCACIÓN BAJO RENDIMIENTO EN COMPRENSIÓN LECTURA, MATEMÁTICA Y CIENCIA TECNOLOGÍA DE LOS ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA\n-EDUCACIÓN BAJO APOYO INTEGRAL A LOS DOCENTES Y ESTUDIANTES EN CAPACITACIÓN, PASANTÍAS Y BECAS DE LAS INSTITUCIONES DE EDUCACIÓN BÁSICA REGULAR, JORNADA ESCOLAR COMPLETA Y CEBA.\n- CULTURA Y DEPORTE; INADECUADA INFRAESTRUCTURA DEPORTIVA Y RECREATIVA, FALTA DE ESCUELAS DE CULTURA Y ARTE, BAJO FORTALECIMIENTO Y FOMENTO AL DEPORTE CCAPACMARQUINO",
            "txPgObjetivo": "-MEJORAMIENTO DE LA INFRAESTRUCTURA E IMPLEMENTACIÓN CON EQUIPAMIENTO (TICS) Y MOBILIARIO EN LAS INSTITUCIONES EDUCATIVAS DE BASICA REGULAR,  JORNADA ESCOLAR COMPLETA Y CEBA.\n-ACADEMIAS, DESCENTRALIZADAS DE REFORZAMIENTO A LOS ESTUDIANTES\n-FORTALECIMIENTO, BECA DOCENTE Y APOYO INTEGRAL A LOS DOCENTES Y ESTUDIANTES DE LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR, JORNADA ESCOLAR COMPLETA Y CEBA.\n- IMPLEMENTACION Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA Y  RECREATIVA, APOYO INTEGRAL ESCUELAS DE CULTURA Y ARTE  Y FOMENTAR EL DEPORTE CCAPACMARQUINO EN LAS SEIS COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "-N° INSTITUCIONES EDUCATIVAS QUE CUENTAN CON INFRAESTRUCTURA ADECUADA, EQUIPAMIENTO (TICS) Y MOBILIARIO.\n-PORCENTAJE DE ESTUDIANTES CON ALTO RENDIMIENTO EN EVALUACIONES CENSALES\n-N° DE DOCENTES, ESTUDIANTES QUE CUENTAN APOYO DE PARTE DE LA MUNICIPALIDAD\n- PORCENTAJE DE PERSONAS QUE PARTICIPAN DE LOS SERVICIOS DE CULTURA, ARTE, RECREATIVOS Y DEPORTIVOS",
            "txPgMeta": "-100 % DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA ADECUADA, EQUIPAMIENTO CON TICS Y MOBILIARIO\n-EL 90% DE ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA HAN MEJORADO EN COMPRENSIÓN LECTURA, MATEMÁTICA Y CIENCIA Y TECNOLOGÍA\n-EL 90% DE DOCENTES Y ESTUDIANTES QUE CUENTAN CON APOYO INTEGRAL\n- EL 50% DE DEPORTISTAS CCAPACMARQUINOS PARTICIPAN EN ACTIVIDADES Y EVENTOS DEPARTAMENTALES Y NACIONALES, EL 40% DE LAS PERSONAS RECUPERAN  LA IDENTIDAD CULTURAL  Y ARTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206222,
            "txPgProblema": "- SALUD  PUESTO DE SALUD DE CCAPACMARCA SE ENCUENTRA EN CONDICIONES INADECUADAS EN LA INFRAESTRUCTURA, EQUIPAMIENTO, MOBILIARIO Y FALTA DE RECURSOS HUMANOS.\n- SALUD DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN NIÑOS EN MENORES DE 5 AÑOS Y EN MADRES GESTANTES SE ENCUENTRA POR ENCIMA DEL 50%",
            "txPgObjetivo": "- CATEGORIZACIÓN DE PUESTO DE SALUD DE CCAPACMARCA Y DE LOS PUESTOS DE SALUD EXISTENTE EN LAS COMUNIDADES, PARA EL MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA, EQUIPAMIENTO INTEGRAL Y CUENTEN CON PROFESIONALES.\n- MEJORAR LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN NIÑOS Y EN MADRES GESTANTES. CON PROGRAMAS MI GRANJA, PRO LECHE , MI CHACRA PRODUCTIVA.",
            "txPgIndicador": "- PORCENTAJE DE ESTABLECIMIENTOS DE SALUD  EN BUEN ESTADO\n- PORCENTAJES DE NIÑOS SIN DESNUTRICIÓN CRÓNICA Y PORCENTAJES DE MADRES GESTANTES SIN ANEMIA",
            "txPgMeta": "- 80% DE PUESTOS DE SALUD MEJORADAS Y EQUIPADAS\n- REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL PARA NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES EN EL ÁMBITO DEL DISTRITO AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206268,
            "txPgProblema": "- SANEAMIENTO BASICO LA POBLACIÓN NO CUENTA CON SUFICIENTE SERVICIOS DE AGUA POTABLE Y DESAGÜE EN LAS COMUNIDADES Y EN LA ZONA URBANA.\n- ELECTRIFICACIÓN  INSUFICIENTE ELECTRIFICACIÓN RURAL EN LOS ANEXOS Y COMUNIDADES E INEXISTENCIA DE ELECTRIFICACION EN LOS BARRIOS DE EXPANSION DE LA ZONA URBANA. \n- COMUNICACION INADECUADO ACCESO A SERVICIOS DE INTERNET Y TELEFONIA MOVIL EN LOS ANEXOS Y COMUNIDADES DEL DISTRITO\n- POBREZA FALTA DE APOYO DE LAS INSTITUCIONES A LAS FAMILIAS EN SITUACIÓN DE EXTREMA POBREZA Y FAMILIAS VULNERABLES  Y ALTA TASA DE DESEMPLEO DE LA POBLACION JOVEN.",
            "txPgObjetivo": "- MEJORAMIENTO, AMPLIACIÓN E IMPLEMENTACION DE LOS SERVICIOS DE AGUA Y DESAGÜE EN EL ÁMBITO URBANO Y RURAL..\n- MEJORAMIENTO, AMPLIACIÓN E IMPLEMENTACION DE ELECTRIFICACIÓN RURAL EN LOS ANEXOS Y COMUNIDADES Y LA ZONA URBANA.\n- AMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE INTERNET Y TELEFONIA MOVIL EN LOS ANEXOS Y COMUNIDADES DEL DISTRITO.\n- MEJORAR LA SITUACIÓN DE LAS FAMILIAS EN SITUACIÓN DE VULNERABILIDAD Y EN SITUACIÓN DE EXTREMA POBREZA CON PROGRAMAS (ESCALANDO JUNTOS, MANO QUE AYUDA AL HERMANO) Y GENERACIÓN DE EMPLEO TEMPORAL PARA JÓVENES Y FAMILIAS.",
            "txPgIndicador": "- PORCENTAJE VIVIENDAS QUE CUENTAN CON SERVICIOS DE AGUA Y DESAGÜE\n-PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL Y URBANO QUE CUENTAN CON SERVICIO ELÉCTRICO.\n- PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL CON ACCESO SERVICIOS DE INTERNET Y TELEFONIA MOVIL.\n- N° DE FAMILIAS QUE HAN MEJORADO SUS CONDICIONES DE VIDA Y N° DE JÓVENES CON EMPLEO TEMPORAL Y ADECUADO.",
            "txPgMeta": "- EL 100% DE LA POBLACIÓN CUENTA CON ACCESO A SERVICIOS DE AGUA POTABLE Y DESAGÜE\n- EL 95% DE LA VIVIENDAS CUENTA CON SERVICIO ELÉCTRICO.\n- EL 80% DE LA VIVIENDAS CUENTA CON CON ACCESO A SERVICIOS  DE INTERNET Y TELEFONIA MOVIL.\n- EL 80 % DE LAS FAMILIAS DE EXTREMA POBREZA Y FAMILIAS EN SITUACIÓN DE VULNERABILIDAD HAN MEJORADO SU CONDICIONES DE VIDA Y JÓVENES CON EMPLEO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206627,
            "txPgProblema": "- RIEGO INADECUADA  INFRAESTRUCTURA  DE RIEGO (REPRESAMIENTOS, MICRORESERVORIOS FAMILIARES Y QOCHAS), RIEGO TECNIFICADO Y FALTA DE CONSERVACIÓN DE MANANTES.\n- PECUARIA INADECUADO  ASESORAMIENTO TÉCNICO  EN LA PRODUCCIÓN PECUARIA EN LAS 6 COMUNIDADES\n- AGRICULTURA INADECUADO FORTALECIMIENTO EN LA PRODUCCION DE CULTIVOS ANDINOS ECOLOGICOS Y FRUTICULTURAS PARA LA ALIMENTACION DE LAS FAMILIAS Y MEJORAR EL INGRESO ECONOMICO.\n- ACCESO AL MERCADO FALTA DE ACCESO A MERCADOS PARA LA VENTA DE LOS PRINCIPALES PRODUCTOS DE LA ZONA",
            "txPgObjetivo": "- MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE RIEGO EXISTENTES, CREACIÓN DE INFRAESTRUCTURAS DE RIEGO (REPRESAMIENTOS, MICRORESERVORIOS FAMILIARES Y SIEMBRAS Y  COSECHAS DE AGUA) EN TEMPORADAS DE LLUVIA DE CUENCAS EXISTENTES Y CONSERVACIÓN DE MANANTES.\n- MEJORAMIENTO DE LA CADENA PRODUCTIVA DESDE CRIANZA, PRODUCCIÓN Y MERCADO.\n- ASESORAMIENTO TECNICO, PARA EL MEJORAMIENTO DE LA PRODUCCION DE CULTIVOS ANDINOS ECOLOGICOS.\n- MEJORAR Y GESTIONAR EL ACCESO AL MERCADO LOCAL, REGIONAL Y NACIONAL PARA LA VENTA DE NUESTROS PRODUCTOS DE LA ZONA (PALTA, TUNA, DURASNO, MAIZ, QUESO, PAPA NATIVAS, HORTALIZAS, QUINUA, CEREALES Y OTROS PRODUCTOS), PRODUCTOS LACTEOS Y PRODUCTOS DE ARTESANÍA",
            "txPgIndicador": "- PORCENTAJE DE SUPERFICIE AGRICOLA SIN RIEGO TECNIFICADO Y PORCENTAJE DE SUPERFICIE AGRICOLA SIN RIEGO TECNIFICADO\n- Nº DE PRODUCTORES PECUARIOS CUENTAN CON ASESORAMIENTO TÉCNICO ADECUADO\n- N° DE PRODUCTORES AGRICOLAS\n- N° DE PRODUCTORES QUE ACCEDEN A MERCADOS REGIONALES",
            "txPgMeta": "- EL 60% DE SUPERFICIE AGRÍCOLA CUENTA CON RIEGO.\n- 80 % DE PRODUCTORES SE ENCUENTRAN CON CAPACITACIÓN ADECUADO E INSERTADOS AL MERCADO\n- EL 60% DE LOS PRODUCTORES SE ENCUENTRAN CON ASESORAMIENTO TECNICO\n- EL 60% DE LOS PRODUCTORES QUE ACCEDEN A MERCADOS REGIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206690,
            "txPgProblema": "- SEGURIDAD ALIMENTARIA  FALTA DE DIVERSIFICACIÓN DE LA AGRICULTURA FAMILIAR PARA LA SEGURIDAD ALIMENTARIA\n- PYMES FALTA DE ACCESO A OPORTUNIDADES PARA PRESTAR CON SERVICIOS Y BIENES DE LOS EMPRENDEDORES PYMES CCAPACMARQUINO EN LAS 6 COMUNIDADES.",
            "txPgObjetivo": "- MEJORAR LA DIVERSIFICACIÓN DE LA AGRICULTURA FAMILIAR CON CREACIÓN DE BIOHUERTOS Y FITOTOLDOS PARA LA PRODUCCIÓN DE PRINCIPALES PRODUCTOS PARA LA SEGURIDAD ALIMENTARIA DE LAS SEIS COMUNIDADES\n- APOYAR A MYPES PARA SU FORMALIZACIÓN, ACCESO A OPORTUNIDADES PARA PRESTAR CON BIENES Y SERVICIOS DE PYMES Y MYPES EN EL MERCADO LOCAL Y OTROS.",
            "txPgIndicador": "- N° DE FAMILIAS QUE DIVERSIFICAN SU PRODUCCIÓN PARA LA SEGURIDAD ALIMENTARIA\n- N° DE EMPRENDEDORES Y PEQUEÑOS EMPRESARIOS CCAPACMARQUINO ACCEDEN AL MERCADO",
            "txPgMeta": "- EL 70% DE AGRICULTORES CUENTAN CON SEGURIDAD ALIMENTARIA \n- EL 80% DE LOS EMPRENDEDORES Y PEQUEÑOS EMPRESARIOS CCAPACMARQUINOS ACCEDEN Y CUENTAN CON APOYO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206726,
            "txPgProblema": "- VIAS DE COMUNICACION VÍAS DE COMUNICACIÓN ABANDONADAS Y EN CONDICIONES INADECUADAS PARA TRANSITABILIDAD VEHICULAR.\n- DESARROLLO URBANO FALTA DE APOYO EN LA ELABORACION DEL PLAN DE DESARROLLO URBANO, INEDECUADAS PISTAS Y VEREDAS EN EL DISTRITO",
            "txPgObjetivo": "- MEJORAMIENTO E CREACION DE CAMINOS VECINALES EN LAS 6 COMUNIDADES.\n- GESTION ANTE LAS INSTITUCIONES COMPETENTES PARA LA ELABORACION DEL PDU Y MEJORAMIENTO DE PISTAS Y VEREDAS EN LAS DIFERENTES CALLES DEL DISTRITO.",
            "txPgIndicador": "- PORCENTAJE DE LA RED VIAL VECINAL CON ADECUADOS NIVELES DE SERVICIO\n- PORCENTAJE DE LA POBLACION URBANA CON ACCESO A LOS SERVICIOS DE PISTAS Y VEREDAS.",
            "txPgMeta": "- EL 90% DE VÍAS VECINALES SE ENCUENTRAN EN BUEN ESTADO PARA TRANSITABILIDAD\n- 90% DE LA POBLACION ACCEDE A LOS SERVICIOS DE PISTAS Y VEREDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206534,
            "txPgProblema": "- ESTUDIO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA FALTA DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN EL DISTRITO",
            "txPgObjetivo": "- ELABORACIÓN DEL ESTUDIO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.",
            "txPgIndicador": "- ESTUDIO ELABORADO",
            "txPgMeta": "- CCAPACMARCA CUENTA CON ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206571,
            "txPgProblema": "- FORESTACIÓN Y REFORESTACIÓN INSUFICIENTE ÁREAS DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgObjetivo": "- AMPLIACIÓN Y MEJORAMIENTO DE ÁREAS DE FORESTACIÓN Y REFORESTACIÓN EN LAS 6 COMUNIDADES Y ANEXOS",
            "txPgIndicador": "- PORCENTAJE DE HECTÁREAS DE ÁREAS FORESTADAS Y REFORESTADAS",
            "txPgMeta": "- 60% DE HECTÁREAS FORESTADAS Y REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206596,
            "txPgProblema": "- RESIDUOS SÓLIDOS INADECUADAS CONDICIONES DEL BOTADERO DE RESIDUOS SÓLIDOS Y LIMPIEZA PUBLICA QUE AFECTA LA PROLIFERACIÓN DE MOSCAS, ROEDORES Y CONTAMINACIÓN SUELO, AIRE Y AGUA.\n- MINERÍA ARTESANAL INSUFICIENTE APOYO Y LA INEXISTENCIA GESTIÓN PARA LOS MINEROS ARTESANALES EN LA FORMALIZACIÓN ANTE  LAS INSTANCIAS CORRESPONDIENTES.\n- ORDENAMIENTO TERRITORIAL FALTA DE ORDENAMIENTO Y DEMARCACIÓN TERRITORIAL EN LAS COMUNIDADES",
            "txPgObjetivo": "- MEJORAMIENTO DEL SERVICIO DEL BOTADERO RESIDUOS SOLIDOS Y LIMPIEZA PUBLICA\n- GESTIONAR AL GOBIERNO REGIONAL - PARA LA FORMALIZACIÓN DE LOS MINEROS ARTESANALES.\n- GESTIONAR AL GOBIERNO REGIONAL Y GOBIERNO CENTRAL PARA SOLUCIONAR LOS LÍMITES TERRITORIALES ENTRE LAS COMUNIDADES.",
            "txPgIndicador": "- N° DE ÁREAS CON RECOLECCIÓN DE RESIDUOS SOLIDOS\n- MINEROS ARTESANALES QUE CUENTAN CON APOYO Y FORMALIZACIÓN.\n- COMUNIDADES CAMPESINAS CUENTAN CON DEMARCACIÓN TERRITORIAL DEFINIDA.",
            "txPgMeta": "- CUENTA CON RELLENO SANITARIO\n- EL 60% DE MINEROS ARTESANALES CUENTAN CON LA FORMALIZACIÓN\n- EL 60% DE COMUNIDADES CUENTAN CON DEMARCACIÓN TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206413,
            "txPgProblema": "- ACCESO RESTRINGIDO A LA INFORMACIÓN DE LOS PROYECTOS Y ACTIVIDADES QUE SE REALIZA LA MUNICIPALIDAD. -DEMASIADA BUROCRACIA INSTITUCIONAL",
            "txPgObjetivo": "- BRINDAR ACCESO Y/O MEJORAR LA INFORMACIÓN DE LAS ACTIVIDADES Y PROYECTOS DE LA MUNICIPALIDAD CON DIGITALIZACIÓN DE LA INFORMACIÓN EN LAS PLATAFORMAS DE LA INSTITUCIÓN QUE PERMITA A LA POBLACIÓN FÁCIL ACCESO Y TRÁMITE ADMINISTRATIVO -LUCHA FRONTAL CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "- POBLACIÓN CUENTA CON INFORMACIÓN SOBRE LA EJECUCIÓN DE PROYECTOS Y ACTIVIDADES.",
            "txPgMeta": "- LA POBLACIÓN CUENTA CON ACCESO A LA INFORMACIÓN AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206440,
            "txPgProblema": "- FALTA DE INTERÉS EN LA RENEGOCIACIÓN CONVENIO MARCO CON LA EMPRESA MINERA",
            "txPgObjetivo": "- REFORMULACIÓN DEL CONVENIO MARCO ENTRE EL GOBIERNO LOCAL Y LA EMPRESA MINERA",
            "txPgIndicador": "- FIRMA DE CONVENIO MARCO",
            "txPgMeta": "- FIRMA DE CONVENIO MARCO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206489,
            "txPgProblema": "- HAY ESCASA PARTICIPACIÓN DE ACTORES SOCIALES EN LA PRIORIZACIÓN Y EJECUCIÓN DE PROYECTOS, NO SE LES DA PARTICIPACIÓN DE PROFESIONALES CCAPACMARQUINOS",
            "txPgObjetivo": "- MEJORAR PARTICIPACIÓN DE LOS REPRESENTANTES DE LA SOCIEDAD CIVIL Y EN LA PRIORIZACIÓN PARA LA EJECUCIÓN DE PROYECTOS Y ACTIVIDADES. PARTICIPACIÓN DE LOS PROFESIONALES CCAPACMARQUINOS EN LOS PLANTEAMIENTOS TÉCNICOS DE ALTERNATIVAS PARA EL DESARROLLO DEL DISTRITO",
            "txPgIndicador": "- N° PERSONAS QUE PARTICIPACIÓN EN LA PRIORIZACIÓN Y  EJECUCIÓN DE PROYECTOS",
            "txPgMeta": "- EL 100% DE LA POBLACIÓN PARTICIPA DE MANERA ACTIVA EN LA PRIORIZACIÓN DE PROYECTOS Y ACTIVIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}