{
    "datoGeneral": {
        "idPlanGobierno": 23784,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7daf5a2e-4948-4222-8a26-014106d7a3cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efa17494-e9b0-443d-8ddd-08ce13cf5ed4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163288,
            "txPgProblema": "ALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "SE DESARROLLARÁN ENFOQUES PREVENTIVOS PARA CONTROLAR LAS ENFERMEDADES QUE AQUEJAN AL DISTRITO (ANEMIA, DESNUTRICIÓN), DESARROLLO DE ESTRATEGIAS PARA GARANTIZAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE SALUD DONDE SE PRIORICE LAS ACCIONES PARA REDUCIR LAS ENFERMEDADES CRÓNICAS. \nEQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO, ASÍ COMO TAMBIÉN REALIZAR CAMPAÑAS SEMESTRALES DE DESPISTAJE DEL CÁNCER Y/O OTRA ENFERMEDAD. GESTIONAR QUE LOS SERVICIOS DE SALUD SEAN LAS 24 HORAS DEL DÍA. \nAMPLIACIÓN Y EQUIPAMIENTO DEL PUESTO DE SALUD DE SAN CRISTOBAL.\nAPLICACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO DE OLTO. CREACIÓN DEL SISTEMA DE LETRINAS CON ARRASTRE HIDRÁULICO EN SANTA ROSA. MEJORAMIENTO DEL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES EN OLTO. SEGUIR BUSCANDO EL FINANCIAMIENTO PARA LOS PROYECTOS VIGENTES QUE YA CUENTEN CON EXPEDIENTE TÉCNICO. CREACIÓN DE ESCALINATAS Y MEJORAMIENTO DE DRENAJES FLUVIALES EN SAN CRISTOBAL.\nSEGUIR BUSCANDO EL FINANCIAMIENTO PARA LOS PROYECTOS VIGENTES QUE YA CUENTEN CON EXPEDIENTE TÉCNICO.",
            "txPgIndicador": "MINISTERIO DE SALUD, GOBIERNO REGIONAL, PROVINCIAL, LOCAL Y DEMAS INSTITUCIONES INVOLUCRADAS",
            "txPgMeta": "REDUCIR AL 25 % LOS CASOS DE EDA EN LOS NIÑOS, Y A UN 15% LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES EN ADULTOS EN EL DISTRITO DE SAN CRISTOBAL Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163489,
            "txPgProblema": "ESCASOS CENTROS DE RECREACIÓN FAMILIAR E INFANTIL EN EL DISTRITO DE SAN CRISTOBAL.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UN CENTRO RECREACIONAL MULTIFUNCIONAL MUNICIPAL",
            "txPgIndicador": "GOBIERNO LOCALES Y INSTUCIONES INVOLUCRADAS",
            "txPgMeta": "CONSTRUCCIÓN DE UN CENTRO RECREACIONAL MULTIFUNCIONAL MUNICIPAL, ESPECIALMENTE PARA NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163519,
            "txPgProblema": "LA AGRICULTURA EN LA ACTUALIDAD ES MUY OLVIDADA, LOS CAMPESINOS AÑO TRAS AÑO LUCHAN PARA SALIR ADELANTE SOLOS NO HAY APOYO DEL ESTADO Y ELABORACIÓN DE PROYECTOS.",
            "txPgObjetivo": "SE FORMULARÁN PROYECTOS DE INVERSIÓN PÚBLICA PARA SOLICITAR RECURSOS ANTE EL MINISTERIO DE AGRICULTURA Y RIEGO (AGRO RURAL) Y OTROS ESTAMENTOS DEL ESTADO.",
            "txPgIndicador": "INISTERIO DE AGRICULTURA Y RIEGO (AGRO RURAL) Y OTROS ESTAMENTOS DEL ESTADO.",
            "txPgMeta": "AL 2026. LOGRAR QUE NUESTROS CAMPESINOS SEAN ATENDIDOS A UN 60 % CON PROYECTOS QUE DESARROLLEN SU ECONOMÍA MEJORAMIENTO Y AMPLIACIÓN DE CARRETERAS A SUS CHACRAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163552,
            "txPgProblema": "NO EXISTE LA VENTA DEL GUANO DE ISLA PARA NUESTROS AGRICULTORES DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE AGRICULTURA Y RIEGO (AGRO RURAL) LA INSTALACIÓN DE UN PUNTO DE VENTA DE GUANO DE LAS ISLAS EN EL DISTRITO DE SAN CRISTOBAL.",
            "txPgIndicador": "MINISTERIO DE AGRICULTURA Y RIEGO (AGRO RURAL), GO BIERNO LOCAL",
            "txPgMeta": "AL 2026, UN 40% DE AGRICULTORES CUENTEN CON SUELOS   FERTILIZADOS Y BIEN PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163592,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN     URBANA     Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS PRODUCIDOS EN EL DISTRITO.",
            "txPgIndicador": "GOBIERNO CENTRAL Y LOCAL",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARÁ CON UNA PLANTA DE TRATAMIENTO PARA CONVERTIR A LOS INSUMOS QUE SE DEGRADAN EN ABONOS ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163618,
            "txPgProblema": "LOS ANEXOS DEL DISTRITO DE SAN CRISTÓBAL, NO CUENTAN CON SISTEMA DE DESAGÜE Y AGUA APTA PARA CONSUMO",
            "txPgObjetivo": "ELABORACIÓN     DE UN PROYECTO INTEGRAL PARA DOTAR DE MEJORAMIENTO DE AGUA E INSTALACIÓN DE DESAGÜE A LOS POBLADORES QUE NO TIENEN",
            "txPgIndicador": "MINISTERIO DE VIVIENDA CONSTRUCCION Y SAEAMIENTO Y GOBIERNO LOCAL",
            "txPgMeta": "EL 90% DE LA POBLACIÓN DE LOS ANEXOS ALEDAÑOS AL DISTRITO CONTARÁN CON EL SERVICIO DE AGUA Y DESAGÜE Y OTROS CON LETRINA PUBLICAS MEJORADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163646,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN    EN    ACTIVIDADES\nCOMUNALES, ESCASO LIDERAZGO DE   LAS   AUTORIDADES   EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "CREAR EL FRENTE DE DEFENSA DE LOS INTERESES DE SAN CRISTOBAL",
            "txPgIndicador": "AUTORIDADES LOCALES, POBLACION EN GENERAL Y EL GOBIERNO LOCAL",
            "txPgMeta": "ORGANIZAR UN FRENTE DE LOS INTERESES DEL DISTRITO, QUE CONTRIBUYAN A VELAR LA BUENA MARCHA Y EL BUEN MANEJO DE LOS RECURSOS DEL MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163684,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN LAS ACTIVIDADES DEL COMITÉ DE DEFENSA CIVIL ANTE EVENTUALES FENÓMENOS NATURALES.",
            "txPgObjetivo": "PROMOVER EL BUEN FUNCIONAMIENTO DEL COMITÉ DE DEFENSA CIVIL DISTRITAL",
            "txPgIndicador": "AUTORIDADES LOCALES, POBLACION EN GENERAL, GOBIERNO LOCAL, PROVINCIAL Y REGIONAL",
            "txPgMeta": "FORTALECER E IMPLEMENTAR A LAS RONDAS CAMPESINAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}