{
    "datoGeneral": {
        "idPlanGobierno": 28230,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6cd5934f-9596-4417-b97b-38c1e6a2bc1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c1bf0f01-a260-4fe8-9f5b-79cde871a1c7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133638,
            "txPgProblema": "DEFICIENCIA EN LA CALIDAD EDUCATIVA EN TODOS LOS NIVELES (INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "COORDINAR CON EL MINISTERIO DE EDUCACIÓN CON LA FINALIDAD DE QUE EXISTA UNA MAYOR FISCALIZACIÓN EN CUANTO AL CUMPLIMIENTO DE LABORALES POR PARTE DE DOCENTES Y DEMÁS AUTORIDADES A CARGO DE LOS COLEGIOS.",
            "txPgIndicador": "SE CUENTA CON INFRAESTRUCTURAS NUEVAS, SIN EMBARGO LA CALIDAD DE ENSEÑANZA ES PRECARIA.",
            "txPgMeta": "LOGRAR EL MEJORAMIENTO DE LA CALIDAD DE ENSEÑANZA EN TODOS LOS NIVELES EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133647,
            "txPgProblema": "DÉFICIT DEL SERVICIO DE AGUA POTABLE.",
            "txPgObjetivo": "GESTIONAR LA RESTAURACIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE EN LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS.",
            "txPgIndicador": "SE CUENTA CON EL SERVICIO DE AGUA SOLO EN EL HORARIO DE 5AM A 1PM",
            "txPgMeta": "AUMENTAR EL HORARIO DEL SERVICIO DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133655,
            "txPgProblema": "FALTA DEL SERVICIO DE  ELECTRICIDAD",
            "txPgObjetivo": "GESTIONAR EL SERVICIO DE ELECTRICIDADES EN LOS CASERÍOS MÁS ALEJADOS",
            "txPgIndicador": "NO SE BRINDA EL SERVICIO.",
            "txPgMeta": "OBTENCIÓN DEL SERVICIO DE ELECTRICIDAD EN LOS HOGARES DE LAS ZONAS MÁS ALEJADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133686,
            "txPgProblema": "FALTA DE PROMOCIÓN Y CUIDADO DE LOS ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "GESTIONAR LA REMODELACIÓN DEL CONVENTO Y SUS 14 IGLESIAS.\n\nGESTIONAR LA CONSTRUCCIÓN DE UN MUSEO IN SITU, EN EL CENTRO POBLADO DE SIPÁN.\n\nMEJORAR LA PROTECCIÓN DE RIQUEZAS QUE SE ENCUENTRAN EN EL CERRO CORVACHO Y EVITAR QUE SEAN EXTRAÍDAS POR LOS HUAQUEROS.",
            "txPgIndicador": "DEFICIENTE GESTIÓN EN TEMAS CULTURALES.",
            "txPgMeta": "CONSEGUIR QUE LOS ATRACTIVOS TURÍSTICOS SEAN MÁS CONOCIDOS Y ASÍ MISMO QUE SE ENCUENTREN PROTEGIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133701,
            "txPgProblema": ".-FALTA DE TECNOLOGÍAS APROPIADAS PARA LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIONES PERMANENTES",
            "txPgIndicador": "NO SE CUENTA ACTUALMENTE CON LO NECESARIO PARA QUE SE DESARROLLE ESTA ACTIVIDAD ECONÓMICA",
            "txPgMeta": "LOGRAR LA CAPACITACIÓN DE TODOS LOS POBLADORES QUE SE DEDIQUEN A LA CRIANZA Y COMERCIALIZACIÓN DE LOS ANIMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133707,
            "txPgProblema": "DEFICIENCIA EN EL FORTALECIMIENTO DE UNA CULTURA.",
            "txPgObjetivo": "BRINDAR APOYO Y CAPACITACIÓN A LOS EMPRENDEDORES DEL DISTRITO",
            "txPgIndicador": "APOYO INSUFICIENTE",
            "txPgMeta": "CONTAR CON MÁS EMPRENDEDORES Y QUE TENGAN LAS HERRAMIENTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133711,
            "txPgProblema": "DEFORESTACIÓN",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE REFORESTACIÓN EN CONVENIO CON EL MINISTERIO DE AGRICULTURA.",
            "txPgIndicador": "400 HECTÁREAS ENTRE TIERRAS INVADIDAS Y DEFORESTADAS.",
            "txPgMeta": "REFORESTACIÓN DE MÁS DEL 50% DE LAS ÁREAS AFECTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133719,
            "txPgProblema": "CONTAMINACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UN BOTADERO FORMAL PARA LA PROTECCIÓN DE LA ZONA DEL BOSQUE SECO UBICADOS EN EL CENTRO POBLADO \"LA OTRA BANDA\" ZAÑA.",
            "txPgIndicador": "2 MIL 300 HECTÁREAS DE BOSQUE SECO.",
            "txPgMeta": "LOGRAR QUE EL BOSQUE SECO SE ENCUENTRE LIBRE DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133725,
            "txPgProblema": "POCA SENSIBILIDAD Y CONCIENCIA SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\nIMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgIndicador": "NO EXISTE",
            "txPgMeta": "POBLADORES DEL DISTRITO DE SAÑA CON CONCIENCIA EN LA CONSERVACIÓN Y CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133736,
            "txPgProblema": "NO SE CUENTA CON UN PORTAL INSTITUCIONAL.",
            "txPgObjetivo": "CREACIÓN DE UNA PÁGINA WEB DE LA MUNICIPALIDAD DE SAÑA, ASÍ COMO TAMBIÉN EN OTRAS REDES SOCIALES.",
            "txPgIndicador": "NO EXISTEN",
            "txPgMeta": "CONTAR CON PRESENCIA DE LA GESTIÓN DE LA MUNICIPALIDAD DE SAÑA EN EL ÁMBITO DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133748,
            "txPgProblema": "DEFICIENCIA EN CUANTO LA PARTICIPACIÓN CIUDADANA Y TRANSPARENCIA DE LA GESTIÓN DE LAS AUTORIDADES.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES. \nPROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "POCA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "PARTICIPACIÓN DE LOS POBLADORES DE SAÑA EN ACTIVIDADES PARA BENEFICIO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133758,
            "txPgProblema": "DEMORA EN TRÁMITE DOCUMENTARIO.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA MÁS ACCESIBLE PARA EL TRÁMITE DOCUMENTARIO.",
            "txPgIndicador": "NO EXISTE",
            "txPgMeta": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}