{
    "datoGeneral": {
        "idPlanGobierno": 17710,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff49d119-0c78-4f6b-bf02-74ff88ef0faf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa0994de-b3c2-4ef2-8193-e8cf3f2ea6b1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220569,
            "txPgProblema": "1. FALTA DE ECONOMÍA EN LAS FAMILIAS LIMITA A LOS JÓVENES QUE TERMINAN SECUNDARIA LA CONTINUACIÓN DE ESTUDIOS TÉCNICOS Y/O UNIVERSITARIOS.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES CON FINANCIAMIENTO PARA ESTUDIOS UNIVERSITARIOS Y TÉCNICOS A JÓVENES QUE CONCLUYEN SUS ESTUDIOS SECUNDARIOS EN FORMA EXITOSA.",
            "txPgIndicador": "-NÚMERO DE ALUMNOS MATRICULADOS EN EL INSTITUTO CREADO\n-CANTIDAD DE BECAS OTORGADAS",
            "txPgMeta": "CREACIÓN DE UN INSTITUTO EN EL DISTRITO DE ARAMANGO.\nGENERACIÓN DE BECAS A LOS ALUMNOS DISTINGUIDOS PARA CARRERAS TÉCNICAS Y UNIVERSITARIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220603,
            "txPgProblema": "2. MUCHAS INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO TIENEN   DEFICIENCIAS DE INFRAESTRUCTURA EDUCATIVA Y MOBILIARIO.",
            "txPgObjetivo": "CONSTRUCCIÓN\tY/O MEJORAMIENTO\tDE INFRAESTRUCTURA EDUCATIVA E  IMPLEMENTACIÓN CON MOBILIARIO EN CENTROS EDUCATIVOS.",
            "txPgIndicador": "-CANTIDAD DE II. EE. IMPLEMENTADAS Y CON INFRAESTRUCTURA MEJORADA",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN\tDE INFRAESTRUCTURA EDUCATIVA CON IMPLEMENTACIÓN\tY EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220701,
            "txPgProblema": "3. FALTA IMPLEMENTACIÓN CON LAS LOSAS DEPORTIVAS, COLISEOS, ESTADIOS Y MATERIALES DEPORTIVOS Y APOYO A LAS DIVERSAS DISCIPLINAS EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LOSAS DEPORTIVAS, COLISEOS, ESTADIOS, MATERIALES Y EQUIPOS DE DIVERSAS DISCIPLINAS DEPORTIVAS.",
            "txPgIndicador": "-CANTIDAD DE LOSAS DEPORTIVAS, COLISEOS Y ESTADIOS CONSTRUIDOS.",
            "txPgMeta": "SE CONSTRUIRÁN LOSAS DEPORTIVAS, COLISEO, ESTADIOS EN EL ÁMBITO DE NUESTRO DISTRITO, PARA DESARROLLAR LAS CAPACIDADES DEPORTIVAS EN LA NIÑEZ Y JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220845,
            "txPgProblema": "1. EN ÉPOCAS DE LLUVIA, LAS CALLES QUE LES FALTA  PAVIMENTO SE VUELVEN INTRANSITABLES LIMITANDO EL ACCESO A LAS VIVIENDAS Y EL COMERCIO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE   PAVIMENTOS EN LAS PRINCIPALES CALLES, PARQUES, MERCADOS, DE LA JURISDICCIÓN DEL DISTRITO.",
            "txPgIndicador": "-KM DE CALLES PAVIMENTADAS.",
            "txPgMeta": "SE PAVIMENTARÁ LAS PRINCIPALES ARTERIAS DE LA JURISDICCIÓN DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220919,
            "txPgProblema": "2. LA FALTA DE ACCESO HACIA LAS COMUNIDADES DE ARAMANGO LIMITA EL TRANSPORTE DE SUS PRODUCTOS PARA LA VENTA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PUENTES PEATONALES, APERTURA DE TROCHAS CARROZABLES Y MEJORAMIENTO DE CARRETERAS YA EXISTENTES EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "-CANTIDAD DE PUENTES CONSTRUIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE PUENTES EN COMUNIDADES NATIVAS Y CASERÍOS, APERTURA DE LA TROCHA CARROZABLE DE LA COMUNIDAD NATIVA DE TSUNSUNSA A SAN JUAN DE DIOS, CHINGANZA, VISTA ALEGRE, ALTO PERÚ, BUENOS AIRES, CASERÍO TUTUMBEROS, VISTA ALEGRE, COMUNIDAD DE TSUNSUNSA A TUTUMBEROS, NUMPARQUE, LA VIÑA A FLOR DE LA VIÑA, MONTENEGRO A COMUNIDAD DE NUMPARKAIN. BELLAVISTA, LA FILA A SAN FRANCISCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220949,
            "txPgProblema": "3. LA FALTA DE ASISTENCIA TÉCNICA AGROPECUARIA CONLLEVA A QUE LOS AGRICULTORES OBTENGAN MENOS RENDIMIENTOS EN SUS PRODUCTOS, ACARREANDO UN MENOR INGRESO ECONÓMICO EN LAS FAMILIAS. AL NO ESTAR ORGANIZADOS LAS VENTAS LO HACEN EN FORMA INDIVIDUAL Y ESTO ACARREA MENORES PRECIOS YA QUE NO SE OFERTA VOLÚMENES MAYORES DE PRODUCTO.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA, CAPACITACIÓN, FORTALECIMIENTO ORGANIZACIONAL CON LOS AGRICULTORES, PARA   DESARROLLO AGROPECUARIO.",
            "txPgIndicador": "-CANTIDAD DE CAPACITACIONES.",
            "txPgMeta": "TRABAJAREMOS EN EL FORTALECIMIENTO ORGANIZACIONAL DE LOS PRODUCTORES Y BRINDAREMOS SERVICIO DE ASISTENCIA TÉCNICA Y EXTENSIÓN AGRARIA, CON TÉCNICOS Y PROFESIONALES DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220984,
            "txPgProblema": "1. FALTA DE SANEAMIENTO FÍSICO LEGAL A NIVEL CATASTRAL LO QUE DIFICULTA EL DESARROLLO DE PROYECTOS VIALES, SANEAMIENTO Y NUEVAS URBANIZACIONES.",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL DE LAS ÁREAS URBANAS CATASTRALES PARA UN ORDENAMIENTO URBANO TERRITORIAL.",
            "txPgIndicador": "-CANTIDAD DE SANEAMIENTOS EJECUTADOS.",
            "txPgMeta": "OBTENER LOS PLANOS CATASTRALES DE LAS PRINCIPALES LOCALIDADES DEL DISTRITO DE ARAMANGO PARA LA ELABORACIÓN DE PROYECTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221028,
            "txPgProblema": "2. LA CONTAMINACIÓN QUE GENERA LOS RESIDUOS SÓLIDOS AL MEDIO AMBIENTE.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN RELLENO SANITARIO EN NUESTRO DISTRITO.",
            "txPgIndicador": "-TONELADAS DE RESIDUOS DEPOSITADOS EN EL RELLENO SANITARIO.",
            "txPgMeta": "CONSTRUCCIÓN DE UN RELLENO SANITARIO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221042,
            "txPgProblema": "3. CRECIMIENTO DESORDENADO Y SIN PLANIFICACIÓN DE LAS ÁREAS URBANAS,  EN EL ÁMBITO DEL DISTRITO DE ARAMANGO.",
            "txPgObjetivo": "CREACIÓN DE NUEVAS URBANIZACIONES Y PLAN DE EXPANSIÓN CON TRAZO DEFINIDO EN ÁREAS URBANAS EN LA JURISDICCIÓN DEL DISTRITO DE ARAMANGO.",
            "txPgIndicador": "-CANTIDAD DE URBANIZACIONES ORGANIZADAS.",
            "txPgMeta": "AMPLIACIÓN DEL CASCO URBANO CON CRECIMIENTO ORDENADO Y PLANIFICADO. COMPRA DE TERRENOS PARA LOTIZAR Y APOYAR A LOS JÓVENES, PERSONAS DE BAJOS RECURSOS ECONÓMICOS PARA SUS VIVIENDAS CON TECHO PROPIO, DÁNDOLES FACILIDADES DE PAGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221066,
            "txPgProblema": "1. LAS ÁREAS DE CULTIVO CADA VEZ SE VUELVEN MÁS INFÉRTILES POR LO QUE ES NECESARIO HACER ESTUDIOS CONTINUOS PARA TOMAR ACCIONES Y MEJORAR LA CALIDAD DE TIERRA CON LO QUE SE TENDRÁ MAYOR PRODUCCIÓN Y MEJOR CALIDAD EN LOS PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "HACER ESTUDIOS DE SUELOS CONTINUOS PARA TENER UN MONITOREO DE LA CALIDAD DE LOS SUELOS. \nSE APLICARA EN EL TEMA AGRÍCOLA Y CONSTRUCCIONES CIVILES.",
            "txPgIndicador": "-CANTIDAD DE ESTUDIOS REALIZADOS.",
            "txPgMeta": "CREAR LABORATORIO DE ESTUDIOS DE SUELOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221089,
            "txPgProblema": "2. DESORGANIZACIÓN DEL PARQUE AUTOMOTOR DE VEHÍCULOS MENORES, DESORGANIZACIÓN DE SECTORES ECONÓMICOS COMO CARPINTEROS, ALBAÑILES, TIENDAS DE ABARROTES, RESTAURANTES, RECREOS CAMPESTRES Y GRIFOS.",
            "txPgObjetivo": "ORGANIZACIÓN EN COMITÉS A LOS MOTO TAXISTAS PARA BRINDAR UN MEJOR SERVICIO.\nFOMENTAR EL DESARROLLO DE LAS PYMES, Y DAR APOYO A LAS NUEVAS ORGANIZACIONES.",
            "txPgIndicador": "-COMITÉS Y PYMES ORGANIZADOS",
            "txPgMeta": "UNA VEZ\t ORGANIZADOS PODRÁN ACCEDER A BENEFICIOS POR PARTE DE LA MUNICIPALIDAD, CAPACITACIONES, CRÉDITOS, SANCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221111,
            "txPgProblema": "3.ABANDONO DEL SECTOR TURISMO Y DESCONOCIMIENTO DEL POTENCIAL DE   NUESTRA RIQUEZA TURÍSTICA A NIVEL DE LUGARES ESPECÍFICOS, TURISMO VIVENCIAL, TURISMO DE AVENTURA, EJES Y CIRCUITOS TURÍSTICOS.",
            "txPgObjetivo": "CREACIÓN DE UN ÁREA PARA PROMOVER EL DESARROLLO DEL TURISMO A NIVEL DISTRITAL. CREACIÓN DE UN ÁREA INDÍGENA AWUAJÚN PARA LA INTEGRACIÓN Y DESARROLLO ENTRE PUEBLOS Y DEJAR DE LADO LA EXCLUSIÓN.",
            "txPgIndicador": "-CANTIDAD DE VISITAS CON FINES TURÍSTICOS.",
            "txPgMeta": "- CREACIÓN DEL CIRCUITO TURÍSTICO.\n- FOMENTAR LA INTEGRACIÓN Y DESARROLLO DE LOS PUEBLOS ORIGINARIOS DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}