{
    "datoGeneral": {
        "idPlanGobierno": 22644,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c856767e-5d04-4095-b364-256b71f96bbc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3b63833-03fd-4d0e-aa02-536e8d4a94ec.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159742,
            "txPgProblema": "PROBLEMA IDENTIFICADO: 1\n1.\tDEFICIENTE INFRAESTRUCTURA PARA LA ATENCIÓN EN SALUD A LA POBLACIÓN DEL DISTRITO\n2.\tINADECUADA INFRAESTRUCTURA EDUCATIVA, PARA EL ADECUADO DESARROLLO DE LAS CAPACIDADES DE LOS ESTUDIANTES, DE LAS COMUNIDADES DEL DISTRITO.\n3.\tCARENCIA DE AMBIENTES ADECUADOS PARA EL DESARROLLO DEL DEPORTE COMPETITIVO EN NUESTRO DISTRITO.\n4.\tFALTA DE PROMOCIÓN DE PROGRAMAS DEPORTIVOS, PARA INCENTIVAR LA PRÁCTICA DEL DEPORTE EN EL DISTRITO",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: \n1. IMPLEMENTAR LA EJECUCIÓN DEL CENTRO DE SALUD DE SANTA CRUZ.\nCONSTRUCCIÓN Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD DE LAS COMUNIDADES DEL DISTRITO. PARA MEJORAR SU NIVEL DE VIDA DE LA POBLACIÓN.\n2. PROMOVER LA EJECUCIÓN DE NUEVAS INFRAESTRUCTURAS EDUCATIVAS DE LAS COMUNIDADES DEL DISTRITO, PARA MEJORAR SU DESARROLLO INTEGRAL DE LOS EDUCANDOS DEL DISTRITO.\n3. PROMOVER LA CONSTRUCCIÓN DE CAMPOS DEPORTIVOS SINTÉTICOS, PARA INCENTIVAR LA PRÁCTICA DEL DEPORTE EN LA POBLACIÓN.\n-IMPLEMENTAR LA CONSTRUCCIÓN DE LA PISCINA OLÍMPICA DE SANTA CRUZ.\n4. PROMOVER LA REALIZACIÓN DE CAMPEONATOS DEPORTIVOS MUNICIPALES, PARA MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "REPORTE DE NIVELES DE ANEMIA Y DESNUTRICIÓN INFANTIL, CONSTANCIA DE SISFOH.",
            "txPgMeta": "META\n1. CONSTRUCCIÓN Y EQUIPAMIENTO DEL CENTRO DE SALUD DE LA CIUDAD DE SANTA CRUZ, AÑO 2023.\n-CONSTRUCCIÓN Y EQUIPAMIENTO DEL PUESTO DE SALUD DE: CAMPO FLORIDO, LA VIÑA, GRAMALOTILLO, AMBATO Y CHIPLE LIMOS, AL FINALIZAR LA GESTIÓN.\n2.    CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS I.E.P DE: SANTA CRUZ, LIMÓN TARROS, EL PORVENIR, LA VIÑA, CAMPO FLORIDO BALSAS EL CHOLOQUE, LAMIDERO, CHURUMAYO, HUALAMA, AL FINALIZAR LA GESTIÓN 2026.\n-CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS I.E.I DE SANTA CRUZ Y CAMPO FLORIDO AÑO 2025.\n- CONSTRUCCIÓN Y EQUIPAMIENTO DELAS I.E.S. DE SANTA CRUZ Y CAMPO FLORIDO FIN DE LA GESTIÓN.    \n3. CONSTRUCCIÓN DE 02 CAMPOS SINTÉTICOS EN EL DISTRITO AÑO 2025.\nIMPLEMENTACIÓN DE LA PISCINA OLÍMPICA DEL DISTRITO DE SANTA CRUZ AL FINALIZAR LA GESTIÓN\n4. CONVENIO CON EL IPD PARA EL DESARROLLO DE CAMPEONATOS DEPORTIVOS MUNICIPALES AL INICIO DE LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159874,
            "txPgProblema": "PROBLEMA IDENTIFICADO: \n1.\tCAMINOS VECINALES EN MAL ESTADO EN TODAS LAS COMUNIDADES DEL DISTRITO DE SANTA CRUZ.\n2.\tINADECUADA PROMOCIÓN DE LOS PROYECTOS PARA APROVECHAR EL RECURSO CAFÉ EN EL DISTRITO DE SANTA CRUZ\n3.\tNO HAY INICIATIVAS PRODUCTIVAS  EN LA PISCICULTURA EN LAS COMUNIDADES DEL DISTRITO.\n4.\tAUSENCIA DE INFRAESTRUCTURA PRODUCTIVA DE IRRIGACIÓN EN LOS CASERÍOS DEL DISTRITO.\n5.\tINEXISTENCIA DE LA FORMALIZACIÓN DE ASOCIACIONES Y MICROEMPRESAS EN LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: \n1.\tPROMOVER LA REHABILITACIÓN Y MEJORAMIENTO DE CAMINOS VECINALES EN LAS COMUNIDADES DEL DISTRITO, PARA MEJORAR EL DESARROLLO ECONÓMICO DE LA POBLACIÓN.\n2.\tPROMOCIÓN DEL PROYECTO CAFÉ EN EL DISTRITO DE SANTA CRUZ, DESDE LA INSTALACIÓN DE VIVEROS HASTA LA COMERCIALIZACIÓN CON EL PROPÓSITO DE GENERAR MEJORES CONDICIONES DE VIDA.\n3.\tPROMOVER EL PROYECTO DE PISCICULTURA EN LOS CASERÍOS DE SAN JUAN DE LIMÓN, EL PORVENIR Y CAMPO FLORIDO, PARA MEJORAR SUS INGRESOS ECONÓMICOS DE LA POBLACIÓN\n4.\tFOMENTAR LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA PRODUCTIVA DE IRRIGACIÓN EN LAS COMUNIDADES, PARA ELEVAR SU PRODUCCIÓN AGRÍCOLA.\n5.\tPROMOVER LA FORMALIZACIÓN DE ASOCIACIONES Y MICROEMPRESAS, PARA MEJORAR SUS INGRESOS ECONÓMICOS EN LA POBLACIÓN.",
            "txPgIndicador": "FOMENTAR EL DESARROLLO DE CAPACIDADES TÉCNICO – PRODUCTIVOS, A TRAVÉS DE CONVENIOS EDUCATIVOS. INTERINSTITUCIONALES. PARA INSERTARLOS A LOS JÓVENES EN EL MERCADO LABORAL.",
            "txPgMeta": "META\n1.\tAPERTURA DE LOS CAMINOS VECINALES DE: SAN JUAN LIMÓN – LIMÓN TARROS, GRAMALOTILLO-EL GALLINERO, AMBATO – LA FLORIDA, AL FINALIZAR LA GESTIÓN.\nAFIRMADO DEL CAMINO VECINAL PUERTO RECODO - SANTA CRUZ – LAMIDERO -LIMÓN - GRAMALOTILLO, AL FINALIZAR EL AÑO 2026.\nAFIRMADO DEL CAMINO VECINAL NUEVO CAVICO - MICHINO, AL FINALIZAR EL AÑO 2024.\nAFIRMADO CAMINO VECINAL SANTA CRUZ-HUALAMA - AMBATO, AL FINALIZAR EL AÑO 2024.\nAFIRMADO CAMINO VECINAL CRUCE LA PALTA-EL PORVENIR-LA VIÑA - MONTE GRANDE - CAMPO FLORIDO, AL FINALIZAR LA GESTIÓN.\n2.\tDESARROLLO DEL PROYECTO CAFÉ DURANTE TODA LA GESTIÓN.\nADQUISICIÓN DE SECADORES ELÉCTRICOS, PARA EL BENEFICIO HÚMEDO DEL CAFÉ AÑO 2025.\nADQUISICIÓN DE UNA PLANTA DE TASEO CAFÉ, AÑO 2024.\n3.\tCONSTRUCCIÓN DE 03 PISCIGRANJAS EN LOS CASERÍOS DE SAN JUAN DEL LIMÓN, EL PORVENIR Y CAMPO FLORIDO AL FINALIZAR EL AÑO 2026.\n4.\tCONSTRUCCIÓN DE LOS CANALES DE IRRIGACIÓN EN LOS CASERÍOS DE CHIPLE LIMÓN, NUEVO CAVICO Y MICHINO, AL FINALIZAR EL AÑO 2022\n5.\tAPOYO A LA FORMACIÓN DE ASOCIACIONES, MICROEMPRESAS DELICADAS A LA COMERCIALIZACIÓN DEL CAFÉ Y DE ANIMALES MENORES, DESDE EL PRIMER AÑO DE GESTIÓN\nDIMENSION AMBIENTAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160099,
            "txPgProblema": "PROBLEMA IDENTIFICADO: \n1.\tDEFICIENTES SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO EN LOS CASERÍOS DEL DISTRITO DE SANTA CRUZ.\n2.\tINADECUADO SERVICIO DE ENERGÍA ELÉCTRICA EN LAS COMUNIDADES DEL DISTRITO.\n3.\tDESCUIDO DEL ORNATO PÚBLICO DE LA CIUDAD DE SANTA CRUZ\n4.\tDEPREDACIÓN DE LOS BOSQUES EN LOS CASERÍOS DEL DISTRITO DE SANTA CRUZ\n5.\tNO HAY UNA CULTURA DE PROMOCIÓN DEL PATRIMONIO CULTURAL Y NATURAL DEL DISTRITO DE SANTA CRUZ\n6.\tNO EXISTE UNA INFRAESTRUCTURA ADECUADA EN EL TEMA DE SANEAMIENTO EN EL DISTRITO DE SANTA CRUZ.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO.\n1.\tPROMOVER LA CONSTRUCCIÓN DE LOS SISTEMAS DE AGUA POTABLE, ALCANTARILLADO Y LETRINAS SALUDABLES EN LOS CASERÍOS DEL DISTRITO, PARA MEJORAR LA SALUD DE LA POBLACIÓN\n2.\tPROMOVER LA AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA DE LAS COMUNIDADES QUE NO ESTÁN INCLUIDAS EN EL PROYECTO DE ELECTRIFICACIÓN RURAL PAFE VI Y VII, DEL MINISTERIO DE ENERGÍA Y MINAS, PARA MEJORAR SUS CONDICIONES DE VIDA.\n3.\tPROMOCIÓN PARA LA IMPLEMENTACIÓN DE PARQUES Y JARDINES Y JUEGOS RECREATIVOS INFANTILES EN LA CIUDAD DE SANTA CRUZ, PARA INCENTIVAR LA PRÁCTICA DE LA RECREACIÓN EN LA POBLACIÓN.\n4.\tPROMOCIÓN DEL PROYECTO DE REFORESTACIÓN DE LAS COMUNIDADES DEL DISTRITO, PARA PROTEGER LOS BOSQUES DE LOS CASERÍOS",
            "txPgIndicador": "TASA DE OBJETIVOS AMBIENTALES CUMPLIDOS",
            "txPgMeta": "META:\n1.\tCONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DE CAMPO FLORIDO AÑO 2024.\nCONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE Y LETRINAS SALUDABLES CON ARRASTRE HIDRÁULICO EN TODOS LOS CASERÍOS DEL DISTRITO AL FINALIZAR LA GESTIÓN 2026.\n2.\tGESTIONAR EL INTERCONECTADO DE LA FRONTERA ELÉCTRICA PAFE VI Y VII DE LAS COMUNIDADES QUE NO ESTÁN INCLUIDAS EN EL PROYECTO DE ELECTRIFICACIÓN RURAL DESDE EL PRIMER AÑO DE GESTIÓN.\n3.\tIMPLEMENTACIÓN DE PARQUES Y JARDINES DE LA CIUDAD DE SANTA CRUZ, AÑO 2024.\nIMPLEMENTACIÓN DE PARQUES RECREATIVOS INFANTILES EN LA CIUDAD,  AL FINALIZAR LA GESTIÓN\n4.\tCONSTRUCCIÓN DEL VIVERO FORESTAL MUNICIPAL AÑO 2024.\n5.\tREALIZAR EL RECONOCIMIENTO DE LOS LUGARES TURÍSTICOS ANTE LAS INSTANCIAS CORRESPONDIENTES AÑO 2024.\nIMPLEMENTACIÓN DEL PROYECTO DE PROMOCIÓN DEL TURISMO DEL DISTRITO DE SANTA CRUZ, PARA MEJORAR LOS SERVICIOS DE CALIDAD, INICIO DE LA GESTIONA AÑO 2023.\n6.\t-IMPLEMENTAR EL PROGRAMA DE RECOJO Y RECICLAJE DE BASURA EN LA CIUDAD, A INICIO DE LA GESTIÓN 2023.\n7.\tCONSTRUCCIÓN DEL RELLENO SANITARIO DE LA CIUDAD DE SANTA CRUZ AÑO 2024.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160038,
            "txPgProblema": "PROBLEMA IDENTIFICADO: \n1.\tPROCESOS DEFICIENTES PARA GARANTIZAR EL DESEMPEÑO LABORAL  DE LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD DISTRITAL DE SANTA CRUZ\n2.\tINEXISTENCIA DE UN BANCO DE PROYECTOS EN LA MUNICIPALIDAD DISTRITAL DE SANTA CRUZ, PARA INVERSIÓN PÚBLICA\n3.\tGESTIÓN MUNICIPAL DEFICIENTE, EN EL DISTRITO DE SANTA CRUZ.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\n1.\tIMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES DE NUESTROS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD DISTRITAL DE SANTA CRUZ\n2.\tCAPACITAR Y ESPECIALIZAR AL PERSONAL PROFESIONAL Y TÉCNICO EN PROYECTOS DE INVERSIÓN PÚBLICA MUNICIPAL\n3.\tPROMOVER LA MODERNIZACIÓN MUNICIPAL, PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN DEL CAMPO Y LA CIUDAD DEL DISTRITO DE SANTA CRUZ.",
            "txPgIndicador": "ACTIVIDADES PLANIFICADAS Y EJECUTADAS EN SU TOTALIDAD",
            "txPgMeta": "META\n1.\tINSTALAR LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL DE SANTA CRUZ. 08 AUDIENCIAS DE RENDICIÓN DE CUENTAS HASTA EL AÑO 2026.\n2.\tCONTAR CON UN EFICIENTE BANCO DE PROYECTOR DE INVERSIÓN PÚBLICA EN EL DISTRITO DE SANTA CRUZ, DURANTE TODA LA GESTIÓN MUNICIPAL\n3.\t03 MESES DEDICADOS A LA ACTUALIZACIÓN DE LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL DEL DISTRITO DE SANTO CRUZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}