{
    "datoGeneral": {
        "idPlanGobierno": 25641,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2668,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION POR EL DESARROLLO REGIONAL (MI CASITA)",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94f94104-682b-49ec-b587-dd5fb6349c87.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2d196820-b386-4b38-9470-563443186ab2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186846,
            "txPgProblema": "EL DISTRITO DE POMATA, DESDE SU FUNDACIÓN, HA SUFRIDO CAMBIOS IMPORTANTES EN SU ACTIVIDAD PRODUCTIVA; DE SER PEQUEÑO PUEBLO RODEADO DE CERROS, PASÓ A SER IMPORTANTE ZONA URBANA TURÍSTICA. \n\nLAS ACTIVIDADES ECONÓMICAS EN POMATA, TIENE UNA ESTRUCTURA DIVERSIFICADA Y DE ALTA ESPECIALIZACIÓN RELATIVA, CON PREDOMINIO DEL COMERCIO Y SERVICIOS EN DOS IMPORTANTES CENTROS POBLADOS, CON UN BAJO COMPONENTE DE COMERCIANTES ASI COMO PEQUEÑAS Y MICROEMPRESAS, POCOS INFORMALES Y DE SOBREVIVENCIA, LOCALIZADAS EN DIFERENTES ZONAS DEL DISTRITO.\n\nEXISTE UNA BAJA PRESENCIA DE LA MICRO Y PEQUEÑA EMPRESA, REPRESENTANDO EL 10.8% DE LOS ESTABLECIMIENTOS INDUSTRIALES DEL DISTRITO.\nEN POMATA, EXISTE COMERCIANTES MINORISTAS Y DE VENDEDORES AMBULANTES, QUE AGRUPAN A ASOCIACIONES.\n\nEN EL DISTRITO POMATA LA TASA DE ACTIVIDAD DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA ES DE 62.7% Y EL 54.9% SON MUJERES Y EL 45.1.7% SON VARONES; LA POBLACIÓN ECONÓMICAMENTE ACTIVA TIENE UNA TASA DE 92.7% A NIVEL DE DISTRITO, LAS ACTIVIDADES ECONÓMICAS QUE SE REALIZAN EN EL DISTRITO DE POMATA, SE BASAN EN ACTIVIDADES AGRÍCOLAS Y GANADERAS, AUNQUE ACTUALMENTE PRODUCTO DEL COMERCIO INFORMAL CON EL QUE CUENTA LOS POBLADORES EL DISTRITO, SE ESTÁN DESARROLLANDO ACTIVIDADES RELACIONADAS CON LA CONSTRUCCIÓN DE SUS PROPIAS VIVIENDAS. \n\nLA POBLACIÓN ECONÓMICAMENTE ACTIVA POTENCIAL DEL DISTRITO DE POMATA ESTÁ CERCA DEL 40%, DE LOS CUALES EL GRUPO MÁS GRANDE SE DEDICA A LA ACTIVIDAD DEL COMERCIO POR MENOR REPRESENTANDO",
            "txPgObjetivo": "EL PLAN DE GOBIERNO PARA EL DISTRITO DE POMATA, PROPUESTO PARA EL PERÍODO 2023 – 2026, \nPERSIGUE LOS SIGUIENTES OBJETIVOS:\n\n1.2.1\tCONSTITUIR UNA GUÍA PARA LA TOMA DE DECISIONES DE LA MUNICIPALIDAD, EN LA PERSPECTIVA DE LOGRAR EL DESARROLLO INTEGRAL Y SOSTENIBLE BASADO EN RESULTADOS EN EL CRECIMIENTO ECONÓMICO Y LA REACTIVACIÓN ECONÓMICA, EN LA EQUIDAD SOCIAL Y LA CONSERVACIÓN DEL MEDIO AMBIENTE A TRAVÉS DEL CONTROL DE RESIDUOS SÓLIDOS.\n\n1.2.2\tORIENTAR LAS ACCIONES PROMOVIDAS Y EJECUTADAS POR LA MUNICIPALIDAD DE DISTRITAL DE POMATA, EN EL EJERCICIO DE LAS COMPETENCIAS, ATRIBUCIONES Y FUNCIONES QUE LA LEY ORGÁNICA DE MUNICIPALIDADES LE OTORGA PARA EL ADECUADO Y CUMPLIMIENTO DE SU MISIÓN EN LA GESTIÓN DEL DESARROLLO LOCAL SOSTENIBLE.\n\n1.2.3\tSUSTENTAR EL HORIZONTE DE PLANEAMIENTO ESTRATÉGICO DE LA GESTIÓN MUNICIPAL PARA EL MEDIANO Y CORTO PLAZO, EN LA QUE SE CONFIGURAN PRONÓSTICOS COMO ANTICIPACIÓN SISTEMÁTICA AL FUTURO QUE PUEDAN ORIENTAR LAS ACCIONES DE LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tESTABLECER CRITERIOS PARA LA DETERMINACIÓN DE LOS PROBLEMAS TÉCNICOS ADMINISTRATIVOS Y REORIENTAR LA FUNCIÓN PÚBLICA DEL GOBIERNO LOCAL, EN EL MARCO DE LA EFICIENCIA, EFICACIA, IGUALDAD DE OPORTUNIDADES, CORRESPONSABILIDAD ENTRE LA COLECTIVIDAD Y EL GOBIERNO LOCAL Y TRANSPARENCIA EN LA GESTIÓN PÚBLICA.\n\n•\tIMPULSAR PLANIFICAR PARTICIPAR Y PROMOVER EL DESARROLLO SOCIAL EN SU CIRCUNSCRIPCIÓN EN ARMONÍA CON LAS POLÍTICAS Y PLANES NACIONALES Y REGIONALES, DE MANERA CONCERTADA CON LAS COMUNIDADES DEL DISTRITO DE POMATA.\n\n\n•\tUNO DE LAS POLÍTICAS DEL GOBIERNO LOCAL SERÁ MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN URBANA Y RURAL.\n•\tIMPLEMENTAR POLÍTICAS ADECUADAS DE GÉNERO EN LA CONDUCCIÓN DE PROGRAMAS ORIENTADOS A LA PARTICIPACIÓN DE LA MUJER, CUIDADO DE LA SALUD DE LA INFANCIA Y LA PARTICIPACIÓN DE LA JUVENTUD EN LA GESTIÓN MUNICIPAL.\n•\tIMPULSAR ACTIVIDADES ORIENTADAS A LA CULTURA Y DEPORTE, EN COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVAS.\n•\tPROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL, A TRAVÉS DEL ÓRGANO CONSULTIVO DE CONSEJO DE COORDINACIÓN LOCAL (CCL), A PARTIR DEL PROCESO DE PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "¿\tNUESTRA MUNICIPALIDAD DISTRITAL DE POMATA, COMO GOBIERNO LOCAL SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO Y LA SEGURIDAD, CON ESTA FÓRMULA INSTITUCIONAL COORDINAREMOS LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO.\n¿\tNUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, ES LA INNOVACIÓN Y TRANSPARENCIA QUE CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS.\n¿\tATENDEREMOS LOS PROBLEMAS DE LOS CENTROS POBLADOS, COMUNIDADES Y BARRIOS DE NUESTRO DISTRITO A TRAVÉS DE ESFUERZOS COMPARTIDOS, DETERMINACIONES AJUSTADAS A LOS RECURSOS DISPONIBLES Y RESPUESTAS GESTADAS EN EL SENO DE LA SOCIEDAD QUE SEAN VIABLES TÉCNICA, FINANCIERA, POLÍTICA Y ECONÓMICAMENTE.\n¿\tNUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS.\n¿\tEL ALCALDE, REGIDORES Y FUNCIONARIOS AL ASUMIR Y FINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUS DECLARACIONES DE BIENES PATRIMONIALES, CONFORME LO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186969,
            "txPgProblema": "PARA LA MUNICIPALIDAD DISTRITAL DE POMATA, EL ÁMBITO ECONÓMICO TIENE UNA IMPORTANCIA ESTRATÉGICA EN ALCANZAR EL BIENESTAR DE LAS PERSONAS. NOS PROPONEMOS INSTRUMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL, PROMOVIENDO Y FORTALECIENDO AL SECTOR EMPRESARIAL Y GENERANDO CONDICIONES PROPICIAS PARA IMPULSARLO.\n\nDE ESTA MANERA, BUSCAMOS QUE NUESTRO DISTRITO DE POMATA, ALCANCE MEJORES NIVELES DE COMPETITIVIDAD, ACORDES AL DINAMISMO ECONÓMICO, AL NIVEL POBLACIONAL Y A SU UBICACIÓN GEOGRÁFICA, CON EL OBJETIVO PRIMORDIAL DE MEJORAR LA CALIDAD DE VIDA DE SUS HABITANTES.\n\nLA ECONOMÍA DEBE ORIENTARSE HACIA EL MEJORAMIENTO DE LAS OPORTUNIDADES DE LA POBLACIÓN. CREAREMOS CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE LOS CENTROS POBLADOS Y COMUNIDADES. IMPULSAREMOS CON ASISTENCIA TÉCNICA, TRANSFORMANDO LOS LOCALES COMUNALES EN TALLERES DE PRODUCCIÓN.\n\nVAMOS A TRANSFORMAR EN UN ESFUERZO COORDINADO Y CONJUNTO ENTRE LA MUNICIPALIDAD, EMPRESA PRIVADA Y ORGANIZACIONES DE LA SOCIEDAD CIVIL DEL DISTRITO, EN UN GRAN CENTRO DE ATRACCIÓN TURÍSTICO, CONVIRTIENDO A ESTE DESAFÍO EN UNA VERDADERA POLÍTICA DE ESTADO MUNICIPAL ESTABLE EN EL TIEMPO. VINCULAREMOS LAS ORDENANZAS MUNICIPALES, PARA PONER EN MARCHA UN PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO.\nIMPULSAREMOS UNA VERDADERA CONCIENCIA TURÍSTICA Y CULTURA DE LA HOSPITALIDAD PARA LOS SECTORES EDUCATIVOS, EMPRESARIOS, Y VECINALES.",
            "txPgObjetivo": "•\tESTRATEGIA 1: DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO DE LA MUNICIPALIDAD QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO-SOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.\n•\tESTRATEGIA 2: CONTINUAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA GENTE Y COADYUVAR EN LOS PROGRAMAS DE APOYO SOCIAL.\n•\tESTRATEGIA 3: IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES. \n•\tESTRATEGIA 4: FORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR DE LA NIÑEZ, JUVENTUD, Y PERSONAS CON ALTAS CUALIDADES DEL ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.\n•\tESTRATEGIA 5: VINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICO, PRIVADO Y SOCIAL, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, COMO ACTIVIDADES GENERADORAS DE DESARROLLO HUMANO.\n•\tESTRATEGIA 6: MEJORAR LOS ESQUEMAS DE ATENCIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS.\n•\tINSTALAR NUEVAS TECNOLOGÍAS QUE TRANSPARENTEN Y MEJOREN LOS PROCESOS ADMINISTRATIVOS EN MATERIA DE REGULACIÓN DE LA ACTIVIDAD ECONÓMICA.\n•\tDISEÑAR Y APLICAR ESQUEMAS PARA FAVORECER LA INCORPORACIÓN DEL COMERCIO INFORMAL AL COMERCIO ORGANIZADO.\n•\tCONTRIBUIR A INCREMENTAR SIGNIFICATIVAMENTE LA CAPACIDAD DE GENERACIÓN Y EL SOSTENIMIENTO DEL EMPLEO.\n•\tMEJORAR LAS CONDICIONES DE COMERCIALIZACIÓN Y POTENCIAR LA DEFENSA DEL CONSUMIDOR.\n•\tCONCERTAR EL DISEÑO Y APLICACIÓN DE ESTRATEGIAS PARA EL DESARROLLO SOCIAL Y HUMANO DE LA POBLACIÓN DANDO PRIORIDAD A LOS SECTORES VULNERABLES DEL DISTRITO.\n•\tPROMOVER LA PRESERVACIÓN DE LA CULTURA COMO IDENTIDAD LOCAL Y TURÍSTICA, PROMOVER EL TURISMO COMO ACTIVIDAD ESTRATÉGICA Y POSICIONAR AL DISTRITO COMO UN OBJETIVO TURÍSTICO DE PRIMER ORDEN A NIVEL NACIONAL.\n•\tPROMOVER PROYECTOS GENERADORES DE EMPLEO QUE COADYUVEN AL CRECIMIENTO ECONÓMICO.\n•\tESTIMULAR LA RECUPERACIÓN INMOBILIARIA Y LOS ESPACIOS PÚBLICOS EN EL DISTRITO.\n•\tCREAR CANALES IDÓNEOS PARA PROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA EN PROYECTOS DE RENOVACIÓN URBANA.",
            "txPgMeta": "FORTALECER LA PROMOCIÓN Y COORDINACIÓN ECONÓMICA.\n•\tCONSTRUIR INSTANCIAS DE PARTICIPACIÓN, DE LIBERACIÓN Y CONSULTA EMPRESARIAL PARA DETECTAR ÁREAS DE OPORTUNIDAD Y GENERAR CRECIMIENTO ECONÓMICO.\n•\tFORTALECER EL CONSEJO MUNICIPAL DE DESARROLLO ECONÓMICO CON LA PARTICIPACIÓN DE LAS DISTINTAS ESFERAS DE GOBIERNO, EMPRESARIOS, UNIVERSIDADES, REPRESENTANTES SOCIALES Y SINDICATOS.\n•\tPROMOVER LA SUMA DE ESFUERZOS DE LOS AGENTES ECONÓMICOS PARA LA DEFINICIÓN DE ESTRATEGIAS, PROYECTOS, INVERSIONES Y OBJETIVOS COMUNES, A FIN DE ATRAER CAPITALES Y CREAR EMPLEOS.\n•\tPROMOVER CRITERIOS DE SUSTENTABILIDAD EN LOS PROCESOS DE LOS SECTORES PRODUCTIVOS.\n•\tIMPLEMENTAR EL PLAN ESTRATÉGICO DE TURISMO.\n•\tPROMOVER LAS VENTAJAS GEOGRÁFICAS, FINANCIERAS, COMERCIALES, TURÍSTICAS Y DE NEGOCIO DEL DISTRITO.\n•\tINCENTIVAR EL DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS, EN EL MARCO DE UNA POLÍTICA ECONÓMICA INTEGRAL QUE REACTIVE EL CRECIMIENTO ECONÓMICO Y EL EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187074,
            "txPgProblema": "¿\tPROTEGER Y CONSERVAR LOS RECURSOS HÍDRICOS DEL DISTRITO DE POMATA PROPICIANDO EL MANEJO CONSIENTE Y ADECUADO DEL AGUA; GARANTIZANDO EL ABASTECIMIENTO SOSTENIBLE, CON PRIORIZACIÓN A SU USO EN EL CONSUMO HUMANO. \n¿\tPRESERVAR, PROTEGER Y CONSERVAR LA BIODIVERSIDAD DEL DISTRITO DE POMATA, PROMOVIENDO EL ADECUADO MANEJO DE LOS RECURSOS, FLORA Y FAUNA SILVESTRE, CONSIDERANDO UN BALANCE POBLACIONAL ENTRE LA NECESIDAD DE LA POBLACIÓN HUMANA Y LA VIABILIDAD DE PERMANENCIA DE LAS POBLACIONES SILVESTRES.\n¿\tCONSERVAR Y MANEJAR EL RECURSO SUELO, PRIORIZANDO EL USO PARA FINES AGROPECUARIOS EN BENEFICIO DE LAS POBLACIONES RURALES. \n¿\tPROTEGER Y CONSERVAR RECURSOS HIDROBIOLÓGICOS, REALIZANDO UNA PESQUERÍA RESPONSABLE PARA LA SEGURIDAD ALIMENTARIA DE LOS POBLADORES DE LA CUENCA DEL LAGO TITICACA.",
            "txPgObjetivo": "PARA UN SOSTENIBLE DESARROLLO ECONÓMICO SOCIAL DE POMATA ES MUY IMPORTANTE LA CONSERVACIÓN DEL MEDIO AMBIENTE, POR ESO ES NECESARIO LA IMPLEMENTACIÓN DE NUEVOS PROYECTOS QUE CONTROLEN LOS RESIDUOS SÓLIDOS A TRAVÉS DEL RECICLAJE Y LA EXCESIVA CANTIDAD DE PRODUCTOS NO RECICLABLES, QUE PERJUDICAN NO SOLO A LA NATURALEZA SINO TAMBIÉN A LOS PRODUCTOS QUE CONSUME EL POBLADOR, YA QUE ESTOS SE VERÍAN AFECTADOS POR LOS QUÍMICOS QUE EMANAN DICHOS PRODUCTOS.",
            "txPgIndicador": "LA POLÍTICA DE ESTA GESTIÓN MUNICIPAL DEL DISTRITO DE POMATA BUSCARÁ ARMONIZAR LA DEMANDA SOCIAL TOMANDO ACCIONES PERTINENTES, EN LA BÚSQUEDA DE UN PROYECTO PARA POMATA, QUE FACILITE EL CRECIMIENTO ECONÓMICO Y QUE MEJORE LA CALIDAD DE VIDA.\n \nCONSOLIDAREMOS NUESTRO DISTRITO BASÁNDONOS EN LOS FUNDAMENTOS DE IGUALDAD DE OPORTUNIDADES, PARA TODOS EQUITATIVAMENTE, DENTRO DEL PROCESO AMBIENTAL CONSERVAREMOS NUESTRO MEDIO AMBIENTE DENTRO DEL TERRITORIO, ASI COMO EL CRECIMIENTO ECONÓMICO, ¡FOMENTAREMOS SESIONES DESCENTRALIZADAS PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE; QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y CONTROLARÁ LA POLÍTICA AMBIENTAL PARA MEJORAR LA CALIDAD DE VIDA DE NUESTROS POBLADORES DEL DISTRITO DE POMATA.",
            "txPgMeta": "•\tMEJORAMIENTO DE LIMPIEZA PÚBLICA IMPLEMENTADO Y CON CLASIFICACIÓN DE DESECHOS ORGÁNICOS E INORGÁNICOS.\n•\tCONSTRUCCIÓN DE RELLENO SANITARIO.\n•\tCREACIÓN DE LA SUBGERENCIA DE MEDIO AMBIENTE Y RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187254,
            "txPgProblema": "¿\tEL PROBLEMA DEL DISTRITO DE POMATA, ES LA DESATENCIÓN AL AGRICULTOR Y GANADERO DE LA ZONA RURAL, POR EL GOBIERNO, POR LO TANTO, ES NECESARIO COMENZAR A SOLUCIONAR EL PROBLEMA DEL PRODUCTOR, DE TAL MANERA PODEMOS DECIR QUE LAS COMUNIDADES RURALES EN NUESTRO DISTRITO SE ENCUENTRAN EN UNA SITUACIÓN DE ATRASO, DE NO PODER SATISFACER SUS PROPIAS NECESIDADES, TALES COMO: EL ABASTECIMIENTO DEFICIENTE DE INSUMOS Y ALIMENTOS AL MERCADO, EL NO APOYO A LA AGRICULTURA, FALTA DE APOYO A LA GANADERÍA, NO EXISTENCIA DE SERVICIOS BÁSICOS, LA NO IMPLEMENTACIÓN EN LA QUE REFIERE A LA EDUCACIÓN, CULTURA Y DEPORTE A LAS ORGANIZACIONES SOCIALES DE BASE. \n\n¿\tPARA NUESTRO DISTRITO SE REQUIERE UN ESPACIO DE MANERA MÁS RACIONAL Y EQUILIBRADA E INTEGRAL,                    \nPUESTO QUE EL ESTADO NO ABASTECE PARA ATENDER, PARA ELEVAR LOS NIVELES DE VIDA DE LA POBLACIÓN; TAREA QUE SE DEBE ENCARGAR EL GOBIERNO MUNICIPAL, COMO ENTIDAD MÁS CERCANA A LA POBLACIÓN.\n \n¿\tESTOS ASPECTOS GENÉRICOS INVOLUCRAN NUESTRA POBLACIÓN, POR LO TANTO, NUESTRO MOVIMIENTO FRENTE A ESTA PROBLEMÁTICA PLANTEA LA IMPLEMENTACIÓN Y EJECUCIÓN DE PROYECTOS DE DESARROLLO ECONÓMICO DENTRO DEL MARCO INSTITUCIONAL, LEGAL Y DEMOCRÁTICO.",
            "txPgObjetivo": "¿\tNUESTRA MUNICIPALIDAD DISTRITAL DE POMATA, COMO GOBIERNO LOCAL SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO Y LA SEGURIDAD, CON ESTA FÓRMULA INSTITUCIONAL COORDINAREMOS LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO.\n¿\tNUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, ES LA INNOVACIÓN Y TRANSPARENCIA QUE CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS.\n¿\tATENDEREMOS LOS PROBLEMAS DE LOS CENTROS POBLADOS, COMUNIDADES Y BARRIOS DE NUESTRO DISTRITO A TRAVÉS DE ESFUERZOS COMPARTIDOS, DETERMINACIONES AJUSTADAS A LOS RECURSOS DISPONIBLES Y RESPUESTAS GESTADAS EN EL SENO DE LA SOCIEDAD QUE SEAN VIABLES TÉCNICA, FINANCIERA, POLÍTICA Y ECONÓMICAMENTE.\n¿\tNUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS.\n¿\tEL ALCALDE, REGIDORES Y FUNCIONARIOS AL ASUMIR Y FINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUS DECLARACIONES DE BIENES PATRIMONIALES, CONFORME LO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO. \n¿\tLOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRO GOBIERNO Y CÓMO SE ADMINISTRA LA MUNICIPALIDAD,",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL DE POMATA, TENDRÁ UN SÓLIDO GOBIERNO LOCAL CON CAPACIDAD Y EXPERIENCIA, DESARROLLANDO UNA DINÁMICA DE GESTIÓN CON CAPACIDAD GERENCIAL; PARA LO CUAL LA MUNICIPALIDAD SE PROPONE PERFECCIONAR, AMPLIAR Y COMPLETAR EL ORDENAMIENTO EN CUANTO A LIMPIEZA, ORDEN Y SEGURIDAD PARA LA POBLACIÓN, FORTALECIENDO LA CONCERTACIÓN CON LOS VECINOS DEL DISTRITO, LA MUNICIPALIDAD DE POMATA, Y LOS ORGANISMOS PÚBLICOS, SE ORIENTARÁN EN CONSOLIDAR EL PRINCIPIO DE AUTORIDAD, LA AUTONOMÍA MUNICIPAL Y EL DESARROLLO DE UNA GERENCIA PÚBLICA LOCAL; ESTE TRABAJO COMPARTIDO Y MANCOMUNADO DEBERÁ INCIDIR EN LA DISMINUCIÓN DE LA PROBLEMÁTICA ECONÓMICA, SOCIAL, AMBIENTAL, CULTURAL Y URBANÍSTICA, DEL ENTORNO DISTRITAL.",
            "txPgMeta": "•\tFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO.\n•\tMANTENER Y PROMOVER LOS BENEFICIOS TRIBUTARIOS CON LA FINALIDAD DE DAR FACILIDAD EN EL PAGO DE LOS IMPUESTOS DE LOS POBLADORES DEL DISTRITO.\n•\tIMPLEMENTAR UN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN ACTIVA EN EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES.\n•\tACTUALIZAR Y MODERNIZAR EL SISTEMA CATASTRAL DE LA CORPORACIÓN MUNICIPAL.\n•\tPROMOVER EL DESARROLLO PARTICIPATIVO DE LA CIUDADANÍA EN EL PROCESO DEL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}