{
    "datoGeneral": {
        "idPlanGobierno": 26422,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3860a337-546a-4580-b781-80cb963fb8f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/632bcdda-7c1c-4f26-ac75-5e22b3dbbcc0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205511,
            "txPgProblema": "DOTAR A LA POBLACIÓN EN GENERAL DE LOS SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO A NIVEL DE COMUNIDADES, CENTROS POBLADOS, CASERÍOS Y ANEXOS.\nMEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "ASEGURAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO DE LA POBLACIÓN DEL DISTRITO DE CAJARURO.\nDISMINUIR LA PRESENCIA DE ENFERMEDADES COMO EL DENGUE, DIARREICAS, PARASITOSIS Y OTRAS.\nMEJORAR EL NIVEL DE VIDA DE LA POBLACIÓN EN GENERAL.\nCONTRIBUIR A MEJORAR LA CALIDAD DE SALUD EN EL ÁMBITO DISTRITAL DE CAJARURO.",
            "txPgIndicador": "PROMOVER Y GESTIONAR LA IDENTIFICACIÓN, FORMULANDO Y EJECUCIÓN DE PROYECTOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO, A TRAVÉS DE LOS PROGRAMAS NACIONALES DEL GOBIERNO CENTRAL; CON PARTICIPACIÓN DEL GOBIERNO REGIONAL(CONTRAPARTIDAS) Y LA POBLACIÓN BENEFICIARIA.\n¿\tGESTIONAR E IMPLEMENTAR LA FORMACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD EN EL DISTRITO DE CAJARURO.\nGESTIONAR LOS SERVICIOS DEL HOSPITAL RODANTE DEL GOBIERNO REGIONAL.\nAMAZONAS, PARA MEJORAR LA ATENCIÓN DE SALUD EN EL DISTRITO.\nCONTRIBUIR AL DESARROLLO DE LAS PERSONAS, RESPETANDO SUS CONOCIMIENTOS Y COSTUMBRES.\nGESTIONAR CREACIÓN DE MINI HOSPITAL MUNICIPAL.",
            "txPgMeta": "ASEGURAR EN UN 90% EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN CENTROS POBLADOS, CASERÍOS Y ANEXOS DEL DISTRITO DE CAJARURO.\nEN LA PRIMERA ETAPA COMPRENDE LA CONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO QUE NO CUENTAN CON DICHO SERVICIO: MISQUIYACU ALTO Y EL PROGRESO.\nEN LA SEGUNDA ETAPA SE ATENDERÁ CON LA REPARACIÓN Y MEJORAMIENTO DE LOS DEMÁS SISTEMAS QUE VIENEN FUNCIONANDO DEFICIENTEMENTE.\nVIABILIZAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205624,
            "txPgProblema": "MEJORAR LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y PISCÍCOLA EN EL DISTRITO DE CAJARURO.\nPROMOVER EL TURISMO EN EL DISTRITO DE CAJARURO.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN ACTUAL Y PRODUCTIVIDAD DE LOS CULTIVOS ARROZ, CAFÉ, CACAO, PLÁTANO, YUCA ENTRE OTROS DEL DISTRITO DE CAJARURO.\nIMPLEMENTAR EL FUNCIONAMIENTO DE LAS PLAZAS PECUARIAS EN LOS PRINCIPALES CENTROS POBLADOS.\nINCREMENTAR LA PRODUCCIÓN DE LECHE Y CARNE EN EL DISTRITO DE CAJARURO\nPROMOVER Y MEJORAR LAS CRIANZAS DE ANIMALES MENORES EN EL ÁMBITO.\nPROMOVER EL DESARROLLO TURÍSTICO EN EL DISTRITO.\nCELEBRACIÓN DE LA CULTURA VIVA, DE CAJARURO.\nELABORACIÓN DE UN INVENTARIO TURÍSTICO DEL DISTRITO DE CAJARURO.\nDESARROLLO DE ACTIVIDADES TURÍSTICAS DEL DISTRITO DE CAJARURO",
            "txPgIndicador": "ESTABLECER ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS, POBLACIÓN EN GENERAL PARA PROMOVER ACTIVIDADES Y PROYECTOS, ORIENTADOS A MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CULTIVOS Y CRIANZAS DE ANIMALES MAYORES Y MENORES EN EL DISTRITO.\nMEJORAR LOS CULTIVOS DE ARROZ, CAFÉ, CACAO, PLÁTANO, YUCA ENTRE OTROS, EMPLEANDO TECNOLOGÍAS APROPIADAS Y PARTICIPATIVAS, PARA INCREMENTAR LA PRODUCTIVIDAD.\nPROMOVER Y/O MEJORAMIENTO DE LOS SISTEMAS DE REGADÍO, EN SUS DIFERENTES, MODALIDADES.\nELABORAR EL INVENTARIO TURÍSTICO DEL DISTRITO DE CAJARURO.\nFORMULAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA ENCAMINAR EL DESARROLLO TURÍSTICO EN EL ÁMBITO DISTRITAL.\nORGANIZAR Y PREPARAR A LA POBLACIÓN PARA INVOLUCRARSE EN LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO.",
            "txPgMeta": "INCREMENTO DEL 30% DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CULTIVOS DE ARROZ, CAFÉ, CACAO, PLÁTANO, YUCA ENTRE OTROS.\nMEJORAMIENTO DE LAS CRIANZAS DE ANIMALES MAYORES Y MENORES.\nGARANTIZAR LA PRODUCCIÓN PISCÍCOLA, PARA MEJORAR LA ALIMENTACIÓN DE LAS FAMILIAS.\nFACILITAR LOS CANALES DE PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS PISCÍCOLAS.\nPONER EN PUESTA DE VALOR DE CINCO RECURSOS TURISTICOS EN EL DISTRITO DE CAJARURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205713,
            "txPgProblema": "INSTALACIÓN DE VIVEROS FORESTALES Y FRUTALES EN ZONAS ESTRATÉGICAS DEL DISTRITO.\nCONSERVACIÓN DE LA BIODIVERSIDAD Y EL AMBIENTE EN CAJARURO.",
            "txPgObjetivo": "VIABILIZAR LA INSTALACIÓN DE VIVEROS FORESTALES EN ZONAS ESTRATÉGICAS DEL DISTRITO DE CAJARURO.\nINSTALACIÓN DE 03 VIVEROS EN EL DISTRITO DE CAJARURO.\nREFORESTAR LAS MICRO CUENCAS, PRINCIPALMENTE LAS ZONAS DEFORESTADAS, PARA RECUPERAR LOS ECOSISTEMAS\nCONSERVAR Y PRESERVAR LA FLORA Y FAUNA DEL DISTRITO.",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS QUE VAN A SER REFORESTADAS CON ESPECIES MADERABLES, DE PROTECCIÓN FRUTALES.\nIDENTIFICAR O SELECCIONAR LOS LUGARES DONDE SERÁN INSTALADAS LOS VIVEROS FORESTALES Y FRUTALES.\nFORMULAR Y EJECUTAR PROYECTOS DE INVERSIÓN, ORIENTADOS A REFORESTAR CON ESPECIES MADERABLES Y FRUTALES EN EL ÁMBITO DEL DISTRITO.\nEMPADRONAR Y SELECCIONAR A LOS AGRICULTORES BENEFICIARIOS.\nCONSERVAR LA BIODIVERSIDAD Y EL AMBIENTE.\nCONTRARRESTAR LA TALA INDISCRIMINADA DE BOSQUES.\nCONTRIBUIR A DISMINUIR EL CALENTAMIENTO GLOBAL.\nPROMOVER LA REFORESTACIÓN DE LOS BOSQUES DEPREDADOS, PARA RECUPERAR LOS ECOSISTEMAS.\nFORMULAR Y EJECUTAR PROYECTOS DE INVERSIÓN, ORIENTADOS A LA CONSERVACIÓN DE LA BIODIVERSIDAD Y EL AMBIENTE.\nINVOLUCRAR A LOS ACTORES INVOLUCRADOS EN LA EJECUCIÓN DE ACTIVIDADES Y PROYECTOS.",
            "txPgMeta": "INSTALACION DE UN VIVERO FORESTAL EN CADA CENTRO POBLADO DEL DISTRITO\nREFORESTACIÓN DE ZONAS DEFORESTADAS EN EL DISTRITO DE CAJARURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205844,
            "txPgProblema": "MEJORAMIENTO DE LA GESTIÓN MUNICIPAL DISTRITAL, CON PARTICIPACIÓN DE ACTORES INVOLUCRADOS.\nGESTIONAR, APOYAR E IMPLEMENTAR ACCIONES PRIORITARIAS PARA CONTRIBUIR AL DESARROLLO DEL DISTRITO CON PARTICIPACIÓN DE AUTORIDADES Y OTROS ACTORES EXTERNOS, PARA EL LOGRO DE LAS ACCIONES SIGUIENTES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS Y LA ATENCIÓN, ORIENTADA A LA POBLACIÓN EN GENERAL.\nGESTIONAR E/ FINANCIAMIENTO DE PROYECTOS ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO Y E/ GOBIERNO REGIONAL AMAZONAS.\nMEJORAR LAS CONDICIONES DE LA POBLACIÓN URBANA DEL DISTRITO DE CAJARURO.",
            "txPgIndicador": "CAPACITAR A LOS TRABAJADORES NOMBRADOS Y CONTRATADOS DE LA MUNICIPALIDAD DISTRITAL DE CAJARURO.\nIMPLEMENTAR CON EQUIPOS Y ACCESORIOS DE OFICINAS.\nPREPARAR A LOS TRABAJADORES PARA QUE BRINDEN UN MEJOR SERVICIO A LA POBLACIÓN.\nDESARROLLAR REUNIONES DE TRABAJO Y CONCERTACIÓN CON AUTORIDADES, ORGANIZACIONES DE BASE, AGRUPACIONES POLÍTICAS Y OTROS.",
            "txPgMeta": "SERVICIOS Y ATENCIÓN AL PÚBLICO, MEJORANDO EN UN 40%, SOBRE LAS CONDICIONES ACTUALES.\nEJECUTAR PROYECTO DE PAVIMENTACIÓN DE CALLES Y MEJORAMIENTO DE PARQUES EN EL DISTRITO DE CAJARURO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}