{
    "datoGeneral": {
        "idPlanGobierno": 16979,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/943ba54e-5743-498b-946f-95c31d2223c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6be1c1a1-b8fb-4635-8e15-4150bbfac519.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 125952,
            "txPgProblema": "FALTA DE ARTICULACIÓN DE LAS AUTORIDADES MUNICIPALES, VECINOS, JUNTAS VECINALES Y PNP QUE PERMITA LA RECUPERACIÓN DE LOS ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "PROGRAMA DE RECUPERACIÓN DE ESPACIO PÚBLICO INTEGRAL A LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE PERSONAS BENEFICIADAS DEL PROGRAMA DE RECUPERACIÓN DE ESPACIOS PÚBLICO",
            "txPgMeta": "RECUPERAR EN UN 80% LOS ESPACIOS PÚBLICOS EN BENEFICIO DE LOS VECINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125953,
            "txPgProblema": "POCAS UNIDADES VEHICULARES Y MOTORIZADAS PARA REALIZAR EL PATRULLAJE LAS 24 HORAS.",
            "txPgObjetivo": "SERVICIO DE PATRULLAJE MUNICIPAL PERMANENTE EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE PATRULLAJE Y RECORRIDO EN EL DISTRITO.",
            "txPgMeta": "INCREMENTAR EN UN 100% EL PATRULLAJE DEL SERENAZGO EN LOS SECTORES CON ALTOS ÍNDICES DE DELINCUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125954,
            "txPgProblema": "LOS CIUDADANOS, NO SE ENCUENTRAN COMPROMETIDOS CON LOS PROGRAMAS DE PREVENCIÓN EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROGRAMA DE PREVENCIÓN EN SEGURIDAD CIUDADANA PERMANENTE A LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CAPACITADA EN PREVENCIÓN DE SEGURIDAD CIUDADANA",
            "txPgMeta": "INCREMENTAR EN UN 85% LA CAPACITACIÓN DE LOS VECINOS Y JUNTAS VECINALES EN TEMAS RELACIONADOS A LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 125955,
            "txPgProblema": "LA ASISTENCIA TÉCNICA FOCALIZADA E INTEGRADA PARA EMPRESARIOS Y EMPRENDEDORES EN EL DISTRITO, ES MUY DEFICIENTE, OCASIONANDO UN MALESTAR EN LOS VECINOS.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA FOCALIZADA E INTEGRADA PARA EMPRESARIOS Y EMPRENDEDORES EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE EMPRESARIOS Y EMPRENDEDORES QUE PARTICIPAN EN LA ASISTENCIA TÉCNICA.",
            "txPgMeta": "LOGRAR UN 80% DE LA ASISTENCIA TÉCNICA FOCALIZADA E INTEGRADA PARA LOS EMPRESARIOS Y EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125956,
            "txPgProblema": "DEBIDO AL COVID-19 LAS ACTIVIDADES DE PROMOCIÓN EMPRESARIAL Y SU IMPLEMENTACIÓN PARA LOS EMPRENDEDORES DEL DISTRITO, SE ENCUENTRAN MUY DEBILITADA.",
            "txPgObjetivo": "ACTIVIDADES DE PROMOCIÓN EMPRESARIAL IMPLEMENTADA PARA LOS EMPRENDEDORES DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE EMPRENDEDORES QUE PARTICIPAN EN LAS ACTIVIDADES EMPRESARIALES.",
            "txPgMeta": "INCREMENTAR EN UN 60% LAS ACTIVIDADES DE PROMOCIÓN EMPRESARIAL, ASÍ COMO SU IMPLEMENTACIÓN EN BENEFICIO DE LOS EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125957,
            "txPgProblema": "LAS QUEJAS Y RECLAMOS PRESENTADAS POR LAS PERSONAS Y EMPRESAS EN EL ÁREA DE FISCALIZACIÓN NO SON ATENDIDAS CON LAS FECHAS DETERMINADAS EN LOS PROCESOS ADMINISTRATIVOS.",
            "txPgObjetivo": "ATENCIÓN DE QUEJAS Y RECLAMOS EN FISCALIZACIÓN RESUELTOS PRESENTADOS POR LAS PERSONAS Y EMPRESAS.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS Y EMPRESAS QUE RESOLVIERON SUS QUEJAS Y/O RECLAMOS EN FISCALIZACIÓN.",
            "txPgMeta": "ATENDER Y RESOLVER EL 100% DE LAS QUEJAS Y RECLAMOS PRESENTADOS POR LAS PERSONAS Y EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 125958,
            "txPgProblema": "SE REQUIERE ACTUALIZAR EL PLAN DE DESARROLLO URBANO, ASÍ COMO SU IMPLEMENTACIÓN, CONSIDERANDO LA PROBLEMÁTICA DE CADA SECTOR.",
            "txPgObjetivo": "PLAN DE DESARROLLO URBANO IMPLEMENTADO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE METAS CUMPLIDAS DEL PLAN DE DESARROLLO URBANO",
            "txPgMeta": "CUMPLIMIENTO DEL 100% DE LAS METAS DEL PLAN DE DESARROLLO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125959,
            "txPgProblema": "SE REQUIERE ACTUALIZAR EL CATASTRO URBANO MUNICIPAL DEL DISTRITO.",
            "txPgObjetivo": "CATASTRO URBANO MUNICIPAL ACTUALIZADO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE UNIDADES CATASTRALES ACTUALIZADAS DEL CATASTRO URBANO MUNICIPAL",
            "txPgMeta": "INCREMENTO EN UN 80% LA ACTUALIZACIÓN DEL CATASTRO URBANO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125960,
            "txPgProblema": "SE DEBE EFECTUAR UN CONTROL ESTRICTO SOBRE LOS PROYECTOS DE INVERSIÓN PÚBLICA, ESPECIALMENTE EN SU EJECUCIÓN, ASÍ COMO EN EL CUMPLIMIENTO DE LOS PLAZOS ESTABLECIDOS.",
            "txPgObjetivo": "OBRAS DE INVERSIÓN PÚBLICA EJECUTADAS OPORTUNAMENTE EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE OBRAS DE INVERSIÓN PÚBLICA EJECUTADAS OPORTUNAMENTE.",
            "txPgMeta": "INCREMENTAR EN UN 60% LA PRESENTACIÓN DE PROYECTOS DE OBRAS DE INVERSIÓN PÚBLICA, ASÍ COMO DE SU EJECUCIÓN OPORTUNAMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 125961,
            "txPgProblema": "EXISTE UNA DEFICIENCIA EN LA FORMALIZACIÓN DE LAS JUNTAS VECINALES, SE REQUIERE QUE TODOS LOS NUEVE (9) SECTORES Y SUBSECTORES CUENTEN CON SUS RESPECTIVAS JUNTAS VECINALES, QUE PERMITA LA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS.",
            "txPgIndicador": "PORCENTAJE DE LAS ORGANIZACIONES VECINALES FORMALIZADAS NUEVAS.",
            "txPgMeta": "INCREMENTAR EN UN 80% LA FORMALIZACIÓN DE LAS ORGANIZACIONES VECINALES NUEVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125962,
            "txPgProblema": "LOS ACTUALES PROCESOS ADMINISTRATIVOS SIMPLIFICADOS CON QUE CUENTA LA CORPORACIÓN REQUIEREN SER ACTUALIZADOS Y MODERNIZADOS, PARA BRINDAR UN MEJOR SERVICIO A LA CIUDADANÍA.",
            "txPgObjetivo": "PROCESOS ADMINISTRATIVOS SIMPLIFICADOS DE LA CORPORACIÓN",
            "txPgIndicador": "PORCENTAJE DE PROCESOS SIMPLIFICADOS APROBADOS",
            "txPgMeta": "REVISAR Y MODERNIZAR EN UN 80% LOS PROCESOS ADMINISTRATIVOS DE LA ENTIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125963,
            "txPgProblema": "NO SE ESTÁ REALIZANDO UNA EFECTIVA RECAUDACIÓN EFICAZ DE LOS IMPUESTOS PREDIAL Y ARBITRIOS.",
            "txPgObjetivo": "RECAUDACIÓN EFICAZ DEL IMPUESTO PREDIAL Y ARBITRIOS",
            "txPgIndicador": "PORCENTAJE DE RECAUDACIÓN DEL IMPUESTO PREDIAL Y ARBITRIOS EFECTIVAMENTE PAGADO",
            "txPgMeta": "LOGRAR UN 100% DE EFECTIVIDAD EN LA RECAUDACIÓN DEL IMPUESTO PREDIAL Y ARBITRIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}