{
    "datoGeneral": {
        "idPlanGobierno": 20418,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2abc1166-f3e1-4c3f-ab7a-7c9ced946fff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/83e1e4f8-5475-4e3f-bb85-0307c33f21d1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199914,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE QUISQUI",
            "txPgObjetivo": "GESTIONAR EN EL GOBIERNO CENTRAL, REGIONAL Y ORGANIZACIONES NO GUBERNAMENTALES PARA EL MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "CANTIDAD DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVA.",
            "txPgMeta": "50 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199935,
            "txPgProblema": "INSUFICIENTE CANTIDAD DE PUESTOS DE SALUD PARA LA ATENCIÓN BÁSICA A LA POBLACIÓN",
            "txPgObjetivo": "GESTIONAR EN EL GOBIERNO CENTRAL Y REGIONAL, LA MEJORA Y CREACIÓN DE  INSTITUCIONES PRESTADORAS DE SERVICIOS DE SALUD (IPRESS) PÚBLICAS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON ACCESO A LA ATENCIÓN BÁSICA DE SALUD.",
            "txPgMeta": "60 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199945,
            "txPgProblema": "LIMITADO E INSUFICIENTE ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO URBANO RURAL.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE SERVICIO DE AGUA Y SANEAMIENTO EN LAS ENTIDADES PÚBLICAS, DE MANERA SEGURA Y SOSTENIBLE PARA LA POBLACIÓN URBANA Y RURAL, Y LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADO PARA MEJORAR LOS SERVICIOS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN URBANO RURAL  CON ATENCIÓN INTEGRAL DEL SERVICIO DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "50 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199959,
            "txPgProblema": "LIMITADA OPCIÓN DE PRODUCCIÓN  Y FALTA DE ORIENTACIÓN.",
            "txPgObjetivo": "BRINDAR ASESORÍAS Y ASISTENCIA TÉCNICA A LOS AGRICULTORES PARA QUE PRODUZCAN CON MAYOR EFICIENCIA. ASÍ MISMO, HAREMOS ALIANZAS CON EL MINISTERIO DE AGRICULTURA Y LAS EMPRESAS PRIVADAS PARA CREAR PRODUCTOS INNOVADORES, Y CAPACITARLOS EN TEMAS DE ORGANIZACIÓN Y GESTIÓN EMPRESARIAL, DE ESA FORMA NO SOLO SE PRODUZCA PARA SU SUBSISTENCIA, SINO PARA EL DESARROLLO DEL COMERCIO (AGRICULTURA INTENSIVA).  TAMBIÉN GESTIONAREMOS PARA EL APOYO A LOS AGRICULTORES CON FINANCIAMIENTO DE FERTILIZANTES Y SEMILLAS.",
            "txPgIndicador": "EL NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRÍCOLA.",
            "txPgMeta": "100 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200051,
            "txPgProblema": "FALTA DE PROMOCIÓN Y ACONDICIONAMIENTO DE LOS ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "ACONDICIONAMIENTO Y LA CREACIÓN DE ACCESOS A LOS LUGARES TURÍSTICOS DEL DISTRITO, LA CREACIÓN DE UN CENTRO DE MUESTRAS Y VENTAS DE OBRAS ARTESANALES, PROMOCIONANDO POR MEDIOS DE PUBLICACIÓN MASIVA.",
            "txPgIndicador": "TOTAL, DE PRODUCTOS TURÍSTICOS DE NATURALEZA INVENTARIADOS Y PROMOCIONADOS.",
            "txPgMeta": "50 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200078,
            "txPgProblema": "INEXISTENCIA DE UNA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y FALTA DE CONCIENCIA AMBIENTAL",
            "txPgObjetivo": "LA CREACIÓN DE UNA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL Y LA CONCIENTIZACIÓN AMBIENTAL.",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS.",
            "txPgMeta": "100 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200140,
            "txPgProblema": "LIMITADO Y CONDICIONADO ACCESO A FISCALIZAR LA LABOR EDIL Y A INFORMACIÓN DE ACCESO PÚBLICO",
            "txPgObjetivo": "IMPLEMENTAR UN SERVICIO DE ACCESO RÁPIDO A LA INFORMACIÓN, ACTIVIDADES Y TRABAJO MUNICIPAL DE CARÁCTER PÚBLICO",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES REPRESENTADAS Y PARTICIPATIVAS.",
            "txPgMeta": "ELEVAR AL 80% LA PARTICIPACIÓN Y CONTROL SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200165,
            "txPgProblema": "ELEVADA INOPERANCIA E INCAPACIDAD EN LA ADMINISTRACIÓN Y GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR Y GARANTIZAR LA GESTIÓN GERENCIAL, PLANIFICADA, ESTRATÉGICA Y POR RESULTADOS.",
            "txPgIndicador": "GERENTES, PLANA ADMINISTRATIVA Y PERSONAL ALTAMENTE CAPACITADOS.",
            "txPgMeta": "100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}