{
    "datoGeneral": {
        "idPlanGobierno": 24249,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/039e0ae6-baec-4ea6-971e-280e0891e717.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/deda24f9-8520-437b-ae42-dd6a387a5169.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200765,
            "txPgProblema": "DEFICIENTES SERVICIOS EDUCATIVOS – MEJORA DE LA CALIDAD DE LA ENSEÑANZA – FALTA DE IDENTIDAD REGIONAL",
            "txPgObjetivo": "SISTEMA INTEGRADO DE GESTIÓN EDUCATIVA Y DE LA RED INFORMÁTICA PARA LA CALIDAD EDUCATIVA BÁSICA REGULAR. FORTALECIMIENTO DEL COLEGIO DE ALTO RENDIMIENTO DE LA EDUCACIÓN SECUNDARIA.FORMACIÓN DE LA ESCUELA DE ALTA ESPECIALIZACIÓN DOCENTE.\nCREACIÓN DE LA ESCUELA REGIONAL DE CAPACITACIÓN DOCENTE PARA LA CALIDAD EDUCATIVA.\nIMPLEMENTACIÓN EL SISTEMA DE MEJORA DE LA OFERTA DE FORMACIÓN TÉCNICA: OCUPACIONAL Y SUPERIOR ORIENTADA A LA DEMANDA PRODUCTIVA REGIONAL, PROVINCIAL, LOCAL Y COMUNAL.  \nCREACIÓN DE LA RED DE RADIO Y TELEVISIÓN REGIONAL.\nCREACIÓN DEL FESTIVAL ANUAL DE LOS JUEGOS FLORALES MULTIDISCIPLINARIOS A NIVEL REGIONAL.CREACIÓN DEL CALENDARIO Y LA RED PÚBLICO PRIVADA TURÍSTICO, CULTURAL Y AMBIENTAL DE LIMA REGIÓN.",
            "txPgIndicador": "MEJORA DE LA COBERTURA EDUCATIVA CON INSTRUMENTOS DE CALIDAD\nINCREMENTAR LOS NIVELES DE COBERTURA Y CALIDAD EDUCATIVA, FORTALECIENDO LOS NIVELES DE ACCESIBILIDAD DE LOS CENTROS EDUCATIVOS DE ZONAS RURALES \nMEJORAR LA COBERTURA DE ATENCIÓN PARA LA FORMACIÓN DE DOCENTES PARA INCREMENTAR SU OFERTA A NIVEL CALIDAD.MEJORAR LA COBERTURA DE CAPACITACIÓN DE DOCENTES A NIVELES DE ESPECIALIZACIÓN PARA CENTROS EDUCATIVOS DE A NIVEL REGIONAL.  \nMEJORAR LOS ÍNDICES DE RELACIONAMIENTO ENTRE LA OFERTA EDUCATIVA TECNOLÓGICA Y LA DEMANDA OCUPACIONAL.\nIMPLEMENTAR UNA CADENA DE RADIO Y TV. ORIENTADA A LA MEJORA EDUCATIVA Y RECREATIVA. \nINCORPORAR LA ESCUELA DESDE LA PERSPECTIVA ARTÍSTICA, DEPORTIVA Y ARTESANAL A LA OFERTA TURÍSTICA. \nMEJORAR LOS ÍNDICES DE LA IDENTIDAD CULTURAL Y LA CAPACIDAD CREATIVA DE LA POBLACIÓN DE LA REGIÓN.",
            "txPgMeta": "2 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200837,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS DE SALUD PÚBLICA, TANTO A NIVEL DE PREVENCIÓN COMO DE ATENCIÓN SANITARIA.",
            "txPgObjetivo": "CREACIÓN DEL SISTEMA SUBREGIONAL Y PROVINCIAL DE ATENCIÓN PRIMARIA Y BÁSICA, DEL DIAGNÓSTICO Y MATERNO INFANTIL.\nCREACIÓN DE CONSULTORIOS ITINERANTES DE ATENCIÓN SOLIDARIA ESPECIALIZADA EN SALUD A NIVEL DISTRITAL Y COMUNAL.\nPROMOCIÓN PÚBLICO PRIVADA DE CLÍNICAS POPULARES DE ATENCIÓN EN SALUD. \nCREACIÓN DEL SISTEMA INFORMÁTICO INTEGRADO DE CONSULTA ESPECIALIZADA EN SALUD DESDE LOS HOSPITALES.\nFORTALECIMIENTO DE LA ATENCIÓN HOSPITALARIA PARA LA AMPLIACIÓN DE LA COBERTURA Y LA CALIDAD DEL TRATAMIENTO ESPECIALIZADO DE ALTA Y MEDIANA COMPLEJIDAD.\nIMPLEMENTACIÓN DE UN SISTEMA DE SEGUIMIENTO Y EVALUACIÓN DE ENFERMEDADES PREVALENTES Y NO PREVALENTES PARA LA PREVENCIÓN Y ATENCIÓN PRIMARIA.",
            "txPgIndicador": "MEJORA DE LA COBERTURA Y LA CALIDAD DE ASISTENCIA SANITARIA, ASÍ COMO DE LAS ACCIONES PREVENTIVAS DE SALUD.\n\n\n\n\n\n\nDISMINUIR LOS ÍNDICES DE AFECTACIÓN DE ENFERMEDADES PREVALENTES",
            "txPgMeta": "2 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200887,
            "txPgProblema": "INCREMENTO DE LA DELINCUENCIA Y A VIOLENCIA CONTRA LOS SECTORES POBLACIONALES DE ALTO RIESGO:",
            "txPgObjetivo": "FORTALECIMIENTO Y ORGANIZACIÓN DE LOS COMITÉS CIUDADANOS DE PREVENCIÓN DEL DELITO Y LA VIOLENCIA.\nCAPACITACIÓN TÉCNICA Y LEGAL ENTORNO A SEGURIDAD CIUDADANA A CENTROS EDUCATIVOS Y ORGANIZACIONES SOCIALES DE BASE.\nINCORPORACIÓN DE LAS FF.AA. COMO ASESORES EN ACCIONES DE INTELIGENCIA PREVENTIVA ENTORNO A LA SEGURIDAD CIUDADANA.\nCONSTRUIR E IMPLEMENTAR LOS CENTROS DE ATENCIÓN POBLACIONAL POR DESASTRES NATURALES, A NIVEL SALUD, ALOJAMIENTO, ALIMENTACIÓN, DESPLAZAMIENTO Y OTROS.\nCREAR LA ESCUELA DE SERENAZGOS Y ACTIVISTAS ESPECIALIZADOS EN SEGURIDAD CIUDADANA, Y EN LA PREVENCIÓN Y ATENCIÓN DE EMERGENCIAS POR DESASTRES NATURALES, ACCIDENTES Y OTROS.",
            "txPgIndicador": "DISMINUCIÓN DEL ÍNDICE DE DELITOS Y VIOLENCIA.\nMEJORAR LAS CONDICIONES DE PREVENCIÓN CONTRA EL DELITO Y LOS DESASTRES NATURALES\nMEJORA DE LOS MECANISMOS DE REGISTRO Y VIGILANCIA PREVENTIVA.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200956,
            "txPgProblema": "CRECIMIENTO CONTINUO DE LOS DIVERSOS ASPECTOS DE LA INFORMALIDAD, GENERANDO IMPACTOS NEGATIVOS EN LA ECONOMÍA REGIONAL, COMO EN LAS CONDICIONES LABORALES, LA PREVENCIÓN DE DESASTRES Y LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROMOCIÓN E IMPULSO A LA FORMALIZACIÓN EMPRESARIAL EN TODAS SUS FORMAS ORGANIZATIVAS DE LA INDUSTRIA, COMERCIO, SERVICIOS, MINERÍA, AGRICULTURA Y PESQUERÍA.\nFORTALECIMIENTO DEL SISTEMA DE PREVENCIÓN Y CONTROL DE LAS CONDICIONES DE TRABAJO A NIVEL EMPRESARIAL DE LAS MYPES Y DEL USO DE LOS ESPACIOS URBANOS Y RURALES A NIVEL PÚBLICO Y/O PRIVADO.\nCREACIÓN DEL PROGRAMA DE FORTALECIMIENTO DEL TRABAJADOR AUTO EMPLEADO",
            "txPgIndicador": "REDUCCIÓN DEL INDICADOR DE INFORMALIDAD EN EL DISTRITO.\nMEJORAR LAS CONDICIONES DE TRABAJO DE LOS TRABAJADORES FORMALES E INFORMALES DE LA MYPE Y LA PYME\nAMPLIAR LA POTENCIALIDAD DE EMPLEO DE LOS TRABAJADORES AUTOEMPLEADOS DEL DISTRITO",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201001,
            "txPgProblema": "DEFICIENTE COBERTURA EN LA GENERACIÓN Y DISTRIBUCIÓN DE ENERGÍA.",
            "txPgObjetivo": "IMPULSAR LOS MECANISMOS DE INTERRELACIÓN ENTRE LAS MUNICIPALIDADES DISTRITALES Y PROVINCIALES CON LAS EMPRESAS DE GENERACIÓN Y DISTRIBUCIÓN DE ENERGÍA PARA EL FORTALECIMIENTO DEL DESARROLLO LOCAL Y LA INVERSIÓN EN SERVICIOS BÁSICOS.\nIMPULSAR LA INVERSIÓN EN LA AMPLIACIÓN DE LA COBERTURA SE SERVICIOS DE ENERGÍA ELÉCTRICA, AGUA Y ALCANTARILLADO EN ZONAS RURALES A PARTIR DEL USO DE TECNOLOGÍA SANA Y ECOEFICIENTE.\nIMPULSAR LOS MECANISMOS DE CONTROL Y FISCALIZACIÓN, PARA LA PREVENCIÓN DE IMPACTOS NEGATIVOS CON RELACIÓN A LA PRODUCCIÓN DE ENERGÍA.",
            "txPgIndicador": "PROMOVER ALIANZAS ESTRATÉGICAS PROVEEDORAS DE ENERGÍA PARA INCENTIVAR LA INVERSIÓN Y AMPLIAR SU CAPACIDAD DE SERVICIOS.  \nINCREMENTAR EL NÚMERO DE PLANTAS DE PRODUCCIÓN ENERGÉTICA Y DE AGUA, BAJO LA MODALIDAD NO TRADICIONAL Y ECOEFICIENTE.\nPROMOVER EL MANEJO ADECUADO DE LA GENERACIÓN DE ENERGÍA, BUSCANDO LOS MENORES IMPACTOS AMBIENTALES Y EL MENOR RIESGO DE ACCIDENTES.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201040,
            "txPgProblema": "DEFICIENTE RELACIÓN ENTRE EL EMPRESARIADO RELACIONADO A LA EXPLOTACIÓN MINERA COMO A LA COMERCIALIZACIÓN DE HIDROCARBUROS",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN Y DESARROLLO TECNOLÓGICO DE LA ACTIVIDAD MINERA Y DE HIDROCARBUROS A NIVEL DE PYMES Y MYPES.\nIMPULSAR LOS MECANISMOS DE CONTROL Y FISCALIZACIÓN, PARA LA PREVENCIÓN DE IMPACTOS NEGATIVOS CON RELACIÓN A LA COMERCIALIZACIÓN DE HIDROCARBUROS. \nMEJORAR LA CAPACIDAD DE DIÁLOGO ENTRE LAS COMUNIDADES, LAS EMPRESAS MINERAS Y DE COMERCIALIZACIÓN DE HIDROCARBUROS Y DE LAS AUTORIDADES LOCALES, EN FAVOR DEL DESARROLLO ECONÓMICO Y SOCIAL DE CADA LOCALIDAD.",
            "txPgIndicador": "FOMENTAR UN CLIMA SOCIAL BASADO EN LA SOLIDARIDAD Y LA AYUDA MUTUA,",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201213,
            "txPgProblema": "FALTA DE UN REAL  PLAN DE DESARROLLO QUE INVOLUCRE A TODA LA REGIÓN",
            "txPgObjetivo": "FORTALECER LOS PROCESOS DE PLANIFICACIÓN INTEGRAL DEL DESARROLLO REGIONAL, PROVINCIAL Y DISTRITAL, COMO DE PLANEAMIENTO URBANO, \nORDENAMIENTO Y ACONDICIONAMIENTO TERRITORIAL, OCUPACIÓN Y USO DEL SUELO, \nRENOVACIÓN URBANA Y RECUPERACIÓN DE ESPACIOS PÚBLICOS, PLANIFICACIÓN ESPECÍFICA \nA NIVEL URBANO Y/O RURAL PARA USOS DE VIVIENDA, RECREACIONALES, COMERCIO Y PRODUCCIÓN EN CONDICIONES DIGNAS PARA LA VIDA EN COMÚN; CON VISIÓN SOCIOECONÓMICA Y AMBIENTAL DESDE UNA PERSPECTIVA ECOEFICIENTE\nIMPLEMENTAR LAS ACCIONES DE SOLUCIÓN DE CONFLICTOS POR DEMARCACIÓN TERRITORIAL A PARTIR DE LA COORDINACIÓN Y EL DIÁLOGO ENTRE LOS ACTORES MUNICIPALES PROVINCIALES Y DISTRITALES, COMO CON LA POBLACIÓN, SEGÚN SEA EL CASO EN EL MARCO DE LA LEGISLACIÓN VIGENTE",
            "txPgIndicador": "MEJORAR LAS CONDICIONES DE PROTECCIÓN Y USO DE LAS ÁREAS URBANAS Y RURALES, PROMOVIENDO LA ECOEFICIENCIA.\nREDUCIR LOS NIVELES DE CONFLICTO ENTRE DISTRITOS Y LOCALIDADE",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201572,
            "txPgProblema": "INFORMALIDAD ENTORNO A LA PROPIEDAD PRINCIPALMENTE EN ÁREAS DE PROPIEDAD DEL ESTADO QUE PUEDEN SER UTILIZADAS PARA GARANTIZAR SERVICIOS \nPÚBLICOS A LA COMUNIDAD.",
            "txPgObjetivo": "IMPULSAR UN PROGRAMA DE PROMOCIÓN DEL SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD URBANA Y RURAL, EN COORDINACIÓN CON LOS GOBIERNOS LOCALES PROVINCIALES Y DISTRITALES\nPROMOVER EL USO ADECUADO DEL SUELO URBANO Y RURAL, PONIENDO ÉNFASIS EN EL SANEAMIENTO FÍSICO LEGAL, EN ESPECIAL AQUEL ORIENTADO AL FORTALECIMIENTO EMPRESARIAL \nIMPULSAR UN PROGRAMA DE SANEAMIENTO FÍSICO Y LEGAL DE LA PROPIEDAD ESTATAL.\nENTORNO A EJES PRODUCTIVOS, TANTO A NIVEL DE MICRO, PEQUEÑA, MEDIANA Y GRAN EMPRESA.",
            "txPgIndicador": "MEJORAR LA CAPACIDAD DE INVERSIÓN PÚBLICA Y PRIVADA\nPROTEGER EL USO ADECUADO Y PLANIFICADO DE LA INTERVENCIÓN PÚBLICA Y PRIVADA, DISMINUYENDO IMPACTOS NEGATIVOS AL AMBIENTE\nFORTALECER LA CAPACIDAD DE INVERSIÓN EN SERVICIOS PÚBLICOS ADECUADOS, DE ACUERDO A LOS NIVELES DE INVERSIÓN.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201822,
            "txPgProblema": "ALTOS NIVELES DE CONTAMINACIÓN",
            "txPgObjetivo": "GESTIÓN DE PROTECCIÓN Y USO ECOEFICIENTE DE RÍOS Y CUENCAS\nPROMOCIÓN Y EDUCACIÓN AMBIENTAL DESDE UNA PERSPECTIVA DE LA ECOEFICIENCIA EN LA EMPRESA LAS CIUDADES, EL CAMPO Y LA VIDA COTIDIANA\nPROGRAMA DE PLANIFICACIÓN DEL DESARROLLO \nURBANO Y RURAL A NIVEL REGIONAL, Y DE ACONDICIONAMIENTO TERRITORIAL CON VISIÓN SOCIOECONÓMICA Y AMBIENTAL DESDE UNA PERSPECTIVA ECOEFICIENTE. \nPROGRAMA DE CONTROL Y FISCALIZACIÓN DE IMPACTOS AMBIENTALES POR LAS DIVERSAS ACTIVIDADES PRODUCTIVAS, COMERCIALES Y DE SERVICIOS..",
            "txPgIndicador": "FORTALECER LA CAPACIDAD DE INVERSIÓN EN SERVICIOS PÚBLICOS ADECUADOS, DE ACUERDO A LOS NIVELES DE INVERSIÓN\nPREVENCIÓN Y DISMINUCIÓN DE LOS ÍNDICES DE CONTAMINACIÓN\nMEJORAR LA CAPACIDAD DE RELACIÓN ECONÓMICA Y SOCIAL DE A OBLACIÓN CON LA NATURALEZA.\nMEJORAR LA CAPACIDAD DE GESTIÓN ESPECIALIZADA EN PLANIFICACIÓN, E INVERSIÓN\n.DISMINUCIÓN DE LOS IMPACTOS AMBIENTALES PRODUCTO DE LA RELACIÓN PRODUCCIÓN AMBIENTE.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201960,
            "txPgProblema": "UNA GESTIÓN DEFICIENTE ENTORNO A RESOLVER LOS PRINCIPALES PROBLEMAS DE LA CIUDADANÍA",
            "txPgObjetivo": "CREACIÓN DE LOS COMITÉS COORDINACIÓN REGIONAL Y LOCAL PARA EL DESARROLLO, CON FUNCIONAMIENTO A NIVEL DE COMITÉS SUB REGIONALES.\nCREACIÓN DEL CONSEJO DE CONCERTACIÓN SOCIOECONÓMICO Y AMBIENTAL, PARA MANEJO DE CONFLICTOS\nCREACIÓN DEL SISTEMA INFORMÁTICO INTEGRADO DE GESTIÓN Y TRÁMITE DOCUMENTARIO.",
            "txPgIndicador": "MEJORA DE LAS RELACIONES CON LA POBLACIÓN.\nAMPLIACIÓN DE LA IDENTIFICACIÓN DE PROYECTOS DE INVERSIÓN Y SU RELACIÓN CON LA POBLACIÓN\nDISMINUCIÓN DE TRÁMITES Y MEJORA DE LA ATENCIÓN AL ADMINISTRADO",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202279,
            "txPgProblema": "INEXISTENTE CAPACIDAD DE LOGRAR ACCIONES INTERINSTITUCIONALES CON EL PODER LEGISLATIVO, EJECUTIVO, LA EMPRESA PRIVADA Y LA COOPERACIÓN \nINTERNACIONAL.",
            "txPgObjetivo": "PROMOVER LA CULMINACIÓN DEL PROCESO DE TRANSFERENCIA DE LAS FUNCIONES REGIONALES Y SU FINANCIAMIENTO.\nPROMOVER LA CREACIÓN DE COMPLEJOS DE MULTI SERVICIOS DE NIVEL REGIONAL A PARTIR DE CENTROS DE ATENCIÓN DE SERVICIOS MULTIDISCIPLINARIOS DEL ESTADO EN LAS PROVINCIAS Y DISTRITOS DE LA REGIÓN.\nIMPLEMENTAR LOS PROCESOS DE ALIANZAS ESTRATÉGICAS PARA LA FORMALIZACIÓN DE LA PROPIEDAD Y EL SANEAMIENTO FÍSICO LEGAL, A NIVEL RURAL Y URBANO, PARA TERRENOS DE PROPIEDAD DEL ESTADO Y DEL SECTOR PRIVADO.\nPROMOVER ALIANZAS ESTRATÉGICAS A NIVEL INTERNACIONAL, NACIONAL E INTER REGIONAL A NIVEL PÚBLICO Y/O PRIVADO, YA SEA ORGANIZACIONES SOCIALES, EMPRESARIALES, ACADÉMICAS Y OTRAS, PARA LA PROMOCIÓN DE LA COOPERACIÓN TÉCNICA, ASÍ COMO DE LA INVERSIÓN EN INFRAESTRUCTURA Y DESARROLLO \nEMPRESARIAL DE LIMA REGIÓN.",
            "txPgIndicador": "IMPULSAR LA PRESENCIA DEL ESTADO Y DE LOS SERVICIOS QUE ESTE BRINDA EN CADA UNA DE LAS LOCALIDADES\nCONSOLIDAR MECANISMOS DE \nOPERATIVIDAD A PARTIR DE ALIANZAS ESTRATÉGICAS CON LAS DIVERSAS ENTIDADES DEL PODER EJECUTIVO PARA FORTALECER LOS MECANISMOS DE FORMALIZACIÓN DE LA PROPIEDAD\nMEJORAR LAS RELACIONES Y MECANISMOS DE COOPERACIÓN MULTISECTORIAL, INTERNACIONAL, TANTO A NIVEL TÉCNICO, COMO ACADÉMICO, EN FAVOR DEL \nDESARROLLO.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202625,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE MEJORAR LOS NIVELES PRODUCTIVOS DE LOS TRABAJADORES DEL GOBIERNO REGIONAL.",
            "txPgObjetivo": "PROMOVER NORMATIVA LEGISLATIVA PARA EL FORTALECIMIENTO DE LA GESTIÓN PÚBLICA Y EL FOMENTO DE LOS PROCESOS DE PROMOCIÓN DE LA INVERSIÓN RIENTADOS AL DESARROLLO \nPROMOVER EL DESARROLLO DE CAPACIDADES DE LOS TRABAJADORES DEL GOBIERNO REGIONAL Y DE OTROS SERVIDORES PÚBLICOS A PARTIR DE LA IMPLEMENTACIÓN DE UN PLAN DE ESPECIALIZACIÓN Y ACTUALIZACIÓN TÉCNICO Y PROFESIONAL, EN CONVENIO CON UNIVERSIDADES, INSTITUTOS Y CENTROS DE INVESTIGACIÓN.\nRESPETAR LAS CONDICIONES LABORALES Y SUS DERECHOS COMO TRABAJADORES, ASÍ COMO DE SUS ORGANIZACIONES.CULTIVAR LA CAPACIDAD DE GESTIÓN \nPARTICIPATIVA Y LA MOTIVANDO EL APORTE DE LOS TRABAJADORES EN LOS DIVERSOS PROCESOS DE GESTIÓN ADMINISTRATIVA DEL GOBIERNO REGIONAL\nCULTIVAR LA CAPACIDAD DE GESTIÓN \nPARTICIPATIVA Y LA MOTIVANDO EL APORTE DE LOS TRABAJADORES EN LOS DIVERSOS PROCESOS DE GESTIÓN ADMINISTRATIVA DEL GOBIERNO REGIONAL \n\n\nREGIONAL Y NACIONAL",
            "txPgIndicador": "REINSERTAR AL FUNCIONARIO Y SERVIDOR PÚBLICO A UN PROCESO RACIONAL Y EFICIENTE DE CUMPLIMIENTO DE SUS FUNCIONES.",
            "txPgMeta": "4 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}