{
    "datoGeneral": {
        "idPlanGobierno": 27893,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f2068368-ed2c-4e2c-be5a-35b1ffca75b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef153b31-4004-48ae-afbe-f0e63f2ae082.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227236,
            "txPgProblema": "SECTOR EDUCACIÓN\nINADECUADA INFRAESTRUCTURA Y CALIDAD EDUCATIVA EN LAS INSTITUCIONES EDUCATIVA EN EL NIVEL DE EDUCACIÓN BÁSICA REGULAR – INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "PROMOVER LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA EN LA EDUCACIÓN BÁSICA REGULAR Y POR CONSIGUIENTE LA CALIDAD EDUCATIVA PARA EL DESARROLLO SOCIAL.\nPROMOVER EL PROGRAMA EDUCATIVO “ALLIQ HAMAUTA”, CONSISTENTE EN CONCURSO DE CONOCIMIENTOS A NIVEL DE CENTROS EDUCATIVOS EN TODAS SUS MODALIDADES Y NIVELES.\nEQUIPAMIENTO CON LABORATORIOS, MATERIALES DIDÁCTICOS Y PIZARRAS VIRTUALES A INSTITUCIONES EDUCATIVAS PARA EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN LAS DIVERSAS COMUNIDADES Y CENTROS POBLADOS.\nPROMOCIÓN Y DESARROLLO DE CAPACIDADES DE LIDERAZGO EN JÓVENES A TRAVÉS DE ESCUELA DE LÍDERES Y NOCHES CULTURALES EDUCATIVAS, ESCUELA DE DEPORTES.\nCONSTRUCCIÓN DEL COMPLEJO POLIDEPORTIVO CON ESPACIOS ADECUADOS Y CUBERTURA PARA LA PRÁCTICA Y DESARROLLO DEL DEPORTE EN SUS DIFERENTES DISCIPLINAS.\nMONITOREO Y SEGUIMIENTO PERMANENTE DE LA DOTACIÓN DEL DESAYUNO ESCOLAR EN COORDINACIÓN CON QALY WARMA.\nCONSTRUCCIÓN DE CANCHAS DEPORTIVAS SINTÉTICAS EN LAS INSTITUCIONES EDUCATIVAS Y BARRIOS DEL SECTOR URBANO Y COMUNIDADES CAMPESINAS.\nCONSTRUCCIÓN DE USOS MÚLTIPLES PARA CAPACITACIÓN Y EDUCACIÓN CONTINÚA PARA JÓVENES DEL DISTRITO.",
            "txPgIndicador": "EL 80% DE LOCALES EDUCATIVOS NO CUENTAN CON ADECUADA INFRAESTRUCTURA EDUCATIVA",
            "txPgMeta": "EL 40 % DE LOCALES ESCOLARES TIENEN CONDICIONES ADECUADAS PARA LA PRESTACIÓN DE SERVICIOS EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227245,
            "txPgProblema": "SECTOR SALUD.\nDEFICIENTE CALIDAD DE LA PRESTACIÓN DE SERVICIOS DE SALUD EN EL SECTOR URBANO Y RURAL.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL PUESTO DE SALUD Y CENTROS DE SALUD EN EL SECTOR URBANO Y RURAL.\nEQUIPAMIENTO DEL MINIHOSPITAL DE CAPACHICA, SEGUIMIENTO Y MONITOREO DEL PROGRAMA SIS, PARA NIÑOS, ADULTO MAYOR Y TODA LA POBLACIÓN.\nPROMOVER CAMPAÑAS DE PREVENCIÓN Y CONTROL DE SALUD TRIMESTRAL EN LA POBLACIÓN EN CONVENIO CON MINISTERIO DE SALUD.",
            "txPgIndicador": "EL 70% DE LA POBLACIÓN RURAL Y URBANO NO CUENTA CON CALIDAD DE SERVICIOS DE SALUD",
            "txPgMeta": "EL 60% DE LA POBLACIÓN ACCEDE A LOS SERVICIOS DE SALUD CON CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227257,
            "txPgProblema": "SECTOR SANEAMIENTO\nLA POBLACIÓN RURAL Y URBANA DEL DISTRITO DE CAPACHICA TIENE ACCESO MUY LIMITADO A LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgObjetivo": "IMPULSAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LOS BARRIOS DEL DISTRITO.\nAMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\nINSTALACIÓN DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO RURAL Y VIVIENDAS MEJORADAS LOS DIFERENTES SECTORES, COMUNIDADES Y CENTROS POBLADOS.",
            "txPgIndicador": "EL 40% DE LA POBLACIÓN NO CUENTA CON SERVICIOS DE AGUA POTABLE Y SANEAMIENTO RURAL.\nEL 20% DE LA POBLACIÓN DEL SECTOR URBANO NO CUENTA CON SERVICIOS DE AGUA POTABLE Y SISTEMA DE ALCANTARILLADO.",
            "txPgMeta": "EL 80% DE LA POBLACIÓN RURAL ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO.\nEL 100% DE LA POBLACIÓN URBANA ACCEDE A LOS SERVICIOS DE AGUA Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227265,
            "txPgProblema": "LIMITADO ACCESO Y ADOPCIÓN DE TECNOLÓGICAS PRODUCTIVAS PARA EL MEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO GENÉTICO DE GANADO VACUNO Y OVINO MEDIANTE LA INSEMINACIÓN ARTIFICIAL (IA) Y TRANSFERENCIA DE EMBRIONES.\nINSTALACIÓN DE POSTAS PARA LA INSEMINACIÓN CON PAJILLAS EN LOS DIFERENTES SECTORES.\nFORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS EN LA CADENA PRODUCTIVA DE LA CRIANZA DE GANADO VACUNO LECHERO, ANIMALES MENORES (CUYES, GALLINAS, CERDOS).\nEJECUCIÓN DE PROYECTOS DE TIPOLOGÍA AGRÍCOLA EN GRANOS ANDINOS (QUINUA Y TARWI).\nCONSTRUCCIÓN DE MINI ESTABLOS PARA GANADO VACUNO.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA PLANTA PROCESADORA DE ALIMENTOS BALACEADOS PARA GANADO VACUNO.\nMEJORAMIENTO Y AMPLIACIÓN DE PISO FORRAJERO Y PASTOS CULTIVADOS (ALFALFA + RAY GRAS).\nCAPACITACIÓN Y ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍAS EN MANEJO, MEJORAMIENTO GENÉTICO, SANIDAD ANIMAL Y CONSERVACIÓN DE PASTOS.",
            "txPgIndicador": "EL 90% DE PRODUCTORES AGROPECUARIOS NO ACCEDEN A PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍAS",
            "txPgMeta": "EL 40% DE PRODUCTORES AGROPECUARIOS ACCEDEN A PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227271,
            "txPgProblema": "COMERCIO, TRANSPORTES Y COMUNICACIONES.\nINADECUADAS CONDICIONES Y LIMITADO ESPACIOS PARA EL DESARROLLO DE ACTIVIDADES FERIALES PARA LA COMERCIALIZACIÓN DE PRODUCTOS DE",
            "txPgObjetivo": "IMPULSAR PLATAFORMAS COMERCIALES PARA LA INOCUIDAD DE PRODUCTORES AGROPECUARIOS “DE LA CHACRA A LA OLLA” Y ALIMENTOS DE PRIMERA NECESIDAD PROMOCIONADO PRODUCTOS DE LA ZONA, CON COMERCIO ORDENADO DANDO FACILIDADES A LOS NEGOCIANTES Y PRODUCTORES DE LA ZONA.\nCONSTRUCCIÓN DEL TERMINAL TERRESTRE TURÍSTICO EN EL DISTRITO DE CAPACHICA.\nPROMOVER LA EJECUCIÓN DE PROYECTOS INTEGRALES, MEJORAMIENTOS DE CARRETERA TRONCALES, CAMINOS VECINALES, TROCHAS CARROZABLES A FIN GARANTIZAR LA CONECTIVIDAD DE LA CAPITAL DEL DISTRITO CON LOS MERCADOS REGIONALES Y NACIONALES.\nIMPULSAR EL MANTENIMIENTO PERIÓDICO DE VÍAS DE LAS DIVERSAS VÍAS VECINALES Y TROCHAS CARROZABLES EN LOS DISTINTAS COMUNIDADES Y CENTROS POBLADOS.",
            "txPgIndicador": "EL 90% DE AGENTES ECONÓMICOS Y CONSUMIDORES ACCEDEN A LUGARES NO ADECUADOS PARA LA COMERCIALIZACIÓN Y COMPRA DE PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgMeta": "100% DE VENDEDORES Y COMPRADORES CUENTAN CON INFRAESTRUCTURA ADECUADA PARA LA COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD Y AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227279,
            "txPgProblema": "TURISMO Y ARTESANÍA.\nESCASA PROMOCIÓN Y PUESTA EN VALOR DE LOS RECURSOS TURÍSTICO NATURALES DE LA ZONA.",
            "txPgObjetivo": "PROMOCIONAR PONER PUESTA EN VALOR LAS ZONAS TURÍSTICAS DE LOS CENTROS POBLADOS LLACHÓN, CCOTOS, SIALE , ESCALLANI, YAPURA.\nPROMOVER EL TURISMO RURAL COMUNITARIO EN LOS DIVERSOS CENTROS POBLADOS Y COMUNIDADES.\nPROMOVER ASOCIACIONES PARA ARTESANOS TEXTILES, GASTRONOMÍA",
            "txPgIndicador": "EL 80% DE RECURSOS TURÍSTICOS NATURALES NO PUESTAS EN VALOR.",
            "txPgMeta": "EL 90% DE RECURSOS TURÍSTICOS PUESTA EN VALOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227285,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL",
            "txPgObjetivo": "IMPLEMENTACIÓN Y ADQUISICIÓN DE UN CAMIÓN COMPACTADORA DE BASURA.\nCONSTRUCCIÓN DE RELLENO SANITARIO.",
            "txPgIndicador": "EL 80% DE LA POBLACIÓN NO CUENTA CON ADECUADO SERVICIO PARA EL RECOJO Y DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS",
            "txPgMeta": "EL 50% DE LA POBLACIÓN CUENTA CON SERVICIOS ADECUADOS EN RECOJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227290,
            "txPgProblema": "DEGRADACIÓN Y DEPRECIACIÓN DEL SISTEMA ECOLÓGICO Y MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPULSAR LA REMEDIACIÓN Y REPARACIÓN DE LA CONTAMINACIÓN AMBIENTAL A TRAVÉS DE PROYECTOS SOCIALES Y PRODUCTIVOS EN BENEFICIO DE LA POBLACIÓN AFECTADA.\nIMPLEMENTAR PROGRAMAS DE PREVENCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.\nIMPLEMENTAR PROGRAMAS CAPACITACIÓN EN MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.\nPROMOVER LA CONSERVACIÓN DE LOS RECURSOS NATURALES Y LA PRESERVACIÓN DE MEDIO AMBIENTES LA BIODIVERSIDAD EN EL ÁMBITO DISTRITAL.\nCONSERVAR EL RECURSO SUELO PRIORIZANDO ABONOS ORGÁNICOS, FORESTANDO Y REFORESTANDO CON PLANTAS NATIVAS Y EXÓTICAS, NO A LA QUEMA DE LOS CERROS O CONTAMINACIÓN CON RESIDUOS SÓLIDOS.",
            "txPgIndicador": "0 PROYECTOS DE INVERSIÓN PARA LA PREVENCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "03 PROYECTOS DE INVERSIÓN EJECUTADOS EN CONVENIO CON EL GOBIERNO REGIONAL Y MINAM.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227298,
            "txPgProblema": "TRAMITE BUROCRÁTICO DE LAS ACCIONES ADMINISTRATIVAS EN LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "REORGANIZACIÓN DEL GOBIERNO LOCAL DEL DISTRITO DE CAPACHICA.\nPROMOVER LA DEMOCRACIA Y LA CONCERTACIÓN CON LA POBLACIÓN.\nCAPACITACIÓN PERMANENTE A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA LA MEJORA A LA ATENCIÓN A LA CIUDADANÍA.\nEQUIPAMIENTO, TALLER MUNICIPAL HERRAMIENTAS",
            "txPgIndicador": "EL 70% DE LA POBLACIÓN TIENE QUEJAS SOBRE EL TRÁMITE BUROCRÁTICO EN EL GOBIERNO LOCAL DISTRITAL",
            "txPgMeta": "REDUCIR EN 70% EL TRÁMITE BUROCRÁTICO EN LA COMUNA DE CAPACHICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}