{
    "datoGeneral": {
        "idPlanGobierno": 27297,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a3a3ce8-49a4-40c1-a486-86748f06a3cd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1054b216-4931-4b31-89a2-87bc110f2968.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167821,
            "txPgProblema": "DÉFICIT DE LOCALES EDUCATIVOS,PERSONAS QUE NO TIENEN SEGURO DE SALUD",
            "txPgObjetivo": "ACTUALIZAR E IMPLEMENTAR EN UN 100%EL PROYECTO EDUCATIVO REGIONAL, INCREMENTAR LA COBERTURA ESCOLAR EN LAS ZONAS RURALES,•\tIMPLEMENTAR LA ESTRATEGIA DE PROMOCIÓN DE LA SALUD",
            "txPgIndicador": "NOS COMPROMETEMOS A MEJORAR LOS INDICADORES DE LOGROS DE APRENDIZAJES EN MATEMÁTICAS EN LOS ESTUDIANTES DEL  SEGUNDO Y CUARTO AÑO DE PRIMARIA,REDUCIR LOS INDICADORES DE MORTALIDAD DE 2.52% A   1% EN EL TRANSCURSO DE 3 AÑOS DE TRABAJO.",
            "txPgMeta": "IMPLEMENTACIÓN DE CENTROS COMUNITARIOS DE SEGURIDAD ALIMENTARIA NUTRICIONAL, ESTIMULACIÓN TEMPRANA, PRENATAL PARA NIÑOS, NIÑAS MENORES DE 3 AÑOS, MADRES GESTANTES DE LAS ZONAS RURALES DE LA REGIÓN UCAYALI.\tNOS COMPROMETEMOS A EJECUTAR EL PROYECTO DE INVERSIÓN PÚBLICA POR 12 MILLONES DE SOLES, DENOMINADO “MEJORAMIENTO DE LA INSTITUCIÓN EDUCATIVA DE LAS PROVINCIAS”, EN EL CURSO DE NUESTRA GESTIÓN REGIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167911,
            "txPgProblema": "DÉFICIT DE VIVIENDAS, SOBRE TODO EN LOS SECTORES URBANO MARGINALES.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS PROGRAMAS DE VIVIENDA EN EL DEPARTAMENTO DE UCAYALI.",
            "txPgIndicador": "REDUCIR LOS INDICADORES DE DÉFICIT DE VIVIENDAS, SOBRE TODO EN LOS SECTORES URBANO MARGINALES.",
            "txPgMeta": "ESTABLECER ESTRATEGIAS DE PROMOCIÓN DE LA VIVIENDA EN COORDINACIÓN O CONVENIO CON EL MINISTERIO DE VIVIENDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168016,
            "txPgProblema": "CANTIDAD PROMEDIO DIARIO DE RECOJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE RELLENOS SANITARIOS EN CADA CAPITAL PROVINCIAL DE LA REGIÓN.",
            "txPgIndicador": "ESTABLECER BUENAS PRÁCTICAS EN EL APROVECHAMIENTO DE LOS RECURSOS NATURALES EN ÁREAS NATURALES PROTEGIDAS,",
            "txPgMeta": "CONSTRUCCIÓN DEL PUERTO DE PUCALLPA.,GESTIONAR ANTE LAS AUTORIDADES COMPETENTES, LA CONSTRUCCIÓN DE HOSPITALES DEL IPSS,\tADQUISICIÓN DE POOL DE MAQUINARIAS PARA LA EJECUCIÓN DE PROYECTOS Y OBRAS DE DESARROLLO COMUNAL EN LA REGIÓN, CON LA PARTICIPACIÓN DE LA POBLACIÓN BENEFICIARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167965,
            "txPgProblema": "ENTRE LOS PROBLEMAS IDENTIFICADOS PODEMOS INDICAR DÉBILES MECANISMOS INSTITUCIONALES DE COORDINACIÓN INTERNA ENTRE LAS DIFERENTES DIRECCIONES Y UNIDADES ESTABLECIDAS Y APROBADAS EN LOS DOCUMENTOS DE GESTIÓN VIGENTES; Y DE ÉSTOS CON LA COMUNIDAD ORGANIZADA Y LAS ORGANIZACIONES SOCIALES DE BASE Y LOS BENEFICIARIOS DE LOS SERVICIOS SOCIALES OFERTADOS.",
            "txPgObjetivo": "PROMOVER Y GENERAR PLANES DE DESARROLLO REALES, PRODUCTO DE DEBATES QUE SE GENEREN CON LAS ORGANIZACIONES SOCIALES DE BASE REPRESENTATIVAS DE LA REGIÓN,PROPICIAR CHARLAS DE PARTICIPACIÓN CIUDADANA DE LOS PROBLEMAS MASA ÁLGIDOS DE NUESTRA REGIÓN.",
            "txPgIndicador": "FORTALECER LA DESCENTRALIZACIÓN REGIONAL EN CUANTO A DISTRIBUCIÓN Y EJECUCIÓN PRESUPUESTAL",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS LABORATORIOS DE CRIMINALÍSTICA E INVESTIGACIÓN DEL DELITO EN LA REGIÓN DE UCAYALI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}