{
    "datoGeneral": {
        "idPlanGobierno": 18325,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/99ca29f6-cced-4b0a-8144-8354c959e741.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a7da2cb-b0af-432d-b761-6cadb14fa7e4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194786,
            "txPgProblema": "INEFICIENTE DESARROLLO DE LA DIMENSIÓN SOCIAL POR LA FALTA DE POLÍTICAS ADECUADAS PARA EL DESARROLLO DEL ÁMBITO URBANO Y RURAL DEL DISTRITO DE YANACANCHA.",
            "txPgObjetivo": "MEJORAR EL DESARROLLO DE LA DIMENSIÓN SOCIAL A TRAVÉS DE LA IMPLANTACIÓN DE POLÍTICAS Y ESTRATEGIAS ADECUADAS PARA EL DESARROLLO DEL ÁMBITO URBANO Y RURAL DEL DISTRITO DE YANACANCHA.",
            "txPgIndicador": "PORCENTAJE % DE EFECTIVIDAD DE LAS ESTRATEGIAS PREVENTIVAS Y DE CONTROL IMPLEMENTADAS PARA LA SEGURIDAD CIUDADANA.\nPORCENTAJE % DE MEJORA DE LA SALUD Y LA EDUCACIÓN DE LOS POBLADORES DE YANACANCHA EN EL ÁMBITO URBANO Y RURAL.\nPORCENTAJE % DE LAS ÁREAS DE ESPARCIMIENTO, RECREACIÓN Y CULTURA EN EL ÁMBITO RURAL Y URBANO.\nPORCENTAJE % DE MEJORA DE LOS SISTEMAS DE AGUA Y SANEAMIENTO PARA ESTABLECER ESTRATEGIAS PARA ASEGURAR LA DOTACIÓN Y ACCESO ADECUADO A LOS SERVICIOS.",
            "txPgMeta": "LOGRAR AL 2026 QUE EL DISTRITO DE YANACANCHA PRESENTE UN DESARROLLO SOCIAL INTEGRADO Y EFICIENTE CON UN 67% DE MEJORA EN LA DIMENSIÓN SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194796,
            "txPgProblema": "1.\tDEFICIENTE SISTEMA DE SEGURIDAD CIUDADANA POR FALTA DE APLICACIÓN DE ESTRATEGIAS PARA ASEGURAR LA DISMINUCIÓN DE EVENTOS INSEGUROS TANTO EN EL ÁMBITO RURAL, COMO EN EL ÁMBITO URBANO",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD CIUDADANA A TRAVÉS DE LA IMPLEMENTACIÓN DE ESTRATEGIAS PREVENTIVAS Y DE CONTROL, PARA ASEGURAR LA DISMINUCIÓN DE EVENTOS INSEGUROS TANTO EN EL ÁMBITO RURAL, COMO EN EL ÁMBITO URBANO",
            "txPgIndicador": "NUMERO (Nº) DE ZONAS INSEGURAS IDENTIFICADAS / NUMERO (Nº) DE ZONAS INSEGURAS ERRADICADAS. \nPORCENTAJE % DE EFECTIVIDAD DEL PROGRAMA INTEGRAL PATRULLAJE.\nPORCENTAJE % DE DISMINUCIÓN DE ROBOS REPORTADOS ENTRE AÑO 1 Y EL AÑO 2 TANTO EN LA POLICÍA COMO EN LAS AUTORIDADES COMUNALES.\nNUMERO (Nº) DE EQUIPOS IMPLEMENTADOS.\nNUMERO (Nº) DE RONDAS CAMPESINAS Y VECINALES CONFORMADAS.\nNUMERO (Nº) DE CAPACITACIONES Y MEDIDAS IMPLEMENTADAS.\nPORCENTAJE % DE EFECTIVIDAD DEL SISTEMA DE COMUNICACIONES DE ALERTA TEMPRANA.",
            "txPgMeta": "MEJORAR EN UN 65% LA SEGURIDAD CIUDADANA EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO DE YANACANCHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194811,
            "txPgProblema": "2.\tDEFICIENTE COMPROMISO POLÍTICO CON LA SALUD Y EDUCACIÓN DE LOS POBLADORES DE YANACANCHA DEL ÁMBITO RURAL Y URBANO",
            "txPgObjetivo": "MEJORAR LA SALUD Y LA EDUCACIÓN DE LOS POBLADORES DE YANACANCHA DEL ÁMBITO RURAL Y URBANO, EN EL ÁMBITO DE LAS COMPETENCIAS DE LA MUNICIPALIDAD DISTRITAL, A TRAVÉS DEL TRABAJO ARTICULADO Y MULTISECTORIAL.",
            "txPgIndicador": "NUMERO (Nº) DE PROYECTOS PARA EDUCACIÓN Y SALUD IMPLEMENTADOS O GESTIONADOS.\nNUMERO (Nº) DE ESTRATEGIAS PARA LA MEJORA EDUCATIVA IMPLEMENTADAS O GESTIONADOS.\nNUMERO (Nº) DE ESTRATEGIAS PARA LA MEJORA DE LA SALUD IMPLEMENTADAS O GESTIONADOS.",
            "txPgMeta": "MEJORAR EN UN 67% LA SALUD Y LA EDUCACIÓN DE LOS POBLADORES DE YANACANCHA EN EL ÁMBITO DE LAS COMPETENCIAS DE LA MUNICIPALIDAD DISTRITAL, TANTO EN EL ÁREA RURAL Y URBANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194825,
            "txPgProblema": "INEFICIENTE DESARROLLO DE LA DIMENSIÓN ECONÓMICA POR LA FALTA DE POLÍTICAS ADECUADAS PARA EL DESARROLLO DEL ÁMBITO URBANO Y RURAL DEL DISTRITO DE YANACANCHA.",
            "txPgObjetivo": "MEJORAR EL DESARROLLO DE LA DIMENSIÓN ECONÓMICA A TRAVÉS DE LA IMPLEMENTACIÓN DE POLÍTICAS Y ESTRATEGIAS ADECUADAS PARA EL DESARROLLO DEL ÁMBITO URBANO Y RURAL DEL DISTRITO DE YANACANCHA.",
            "txPgIndicador": "PORCENTAJE % DE EFECTIVIDAD DE LA IMPLEMENTACIÓN DE ESPACIOS ÓPTIMOS PARA LA FORMALIZACIÓN DEL COMERCIO AMBULATORIO.\nPORCENTAJE % DE PARTICIPACIÓN EN LA PROMOCIÓN DEL EMPRENDIMIENTO EN JÓVENES, MUJERES Y ADULTOS.\nPORCENTAJE % DE EFICIENCIA DE LA IMPLEMENTACIÓN DE LAS MEDIDAS DE PROMOCIÓN DEL EMPRENDIMIENTO.\nPORCENTAJE % DE EFICIENCIA DE LAS MEDIDAS IMPLEMENTADAS PARA LA REACTIVACIÓN ECONÓMICA DEL ÁREA URBANA Y RURAL DEL DISTRITO DE YANACANCHA.\nNUMERO (Nº) DE PUESTOS DE TRABAJO GENERADOS MENSUALMENTE.",
            "txPgMeta": "ALCANZAR AL 2026 UN DESARROLLO ECONÓMICO INTEGRADO Y EFICIENTE QUE PERMITA UNA MEJORA EN LA CALIDAD DE VIDA DEL 85%, EN EL ÁMBITO RURAL Y EN EL ÁMBITO URBANO DEL DISTRITO DE YANACANCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194833,
            "txPgProblema": "1.\tDEFICIENTES ESPACIOS ÓPTIMOS PARA EL DESARROLLO DEL COMERCIO AMBULATORIO A TRAVÉS DE LA APLICACIÓN DE ESTRATEGIAS Y METODOLOGÍAS QUE PERMITAN A LOS COMERCIANTES Y POBLADORES YANACANCHINOS, REALIZAR EL INTERCAMBIO DE PRODUCTOS EN ÁREAS SEGURAS Y ADECUADAS",
            "txPgObjetivo": "DOTAR DE ESPACIOS ÓPTIMOS PARA LA FORMALIZACIÓN DEL COMERCIO AMBULATORIO A TRAVÉS DE LA APLICACIÓN DE ESTRATEGIAS Y METODOLOGÍAS QUE PERMITAN A LOS COMERCIANTES Y POBLADORES YANACANCHINOS, REALIZAR EL INTERCAMBIO DE PRODUCTOS EN ÁREAS SEGURAS Y ADECUADAS.",
            "txPgIndicador": "NUMERO (Nº) DE ESPACIOS IMPLEMENTADOS PARA LA REUBICACIÓN DEL COMERCIO AMBULATORIO.\nNUMERO (Nº) DE PROYECTOS DE MEJORAMIENTO Y CREACIÓN DE MERCADOS GESTIONADOS, ELABORADOS Y/O IMPLEMENTADOS.\nNUMERO (Nº) DE CAMPAÑAS IMPLEMENTADAS PARA LA ERRADICACIÓN DE VENTA DE PRODUCTOS CON PROCEDENCIA ILEGAL.\nNUMERO (Nº) DE COMERCIANTES FORMALIZADOS.",
            "txPgMeta": "REDUCIR EN UN 65% EL COMERCIO INFORMAL A TRAVÉS DE LA DOTACIÓN DE ESPACIOS ÓPTIMOS PARA LA FORMALIZACIÓN DE COMERCIANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194841,
            "txPgProblema": "2.\tDEFICIENTE PROMOCIÓN DEL EMPRENDIMIENTO EN ESPECIAL EN LOS JÓVENES, MUJERES Y ADULTOS MAYORES QUE LE PERMITA AFRONTAR Y ADAPTARSE A LOS NUEVOS NEGOCIOS DE ACUERDO AL AVANCE TECNOLÓGICO.",
            "txPgObjetivo": "MEJORAR LA PROMOCIÓN DEL EMPRENDIMIENTO EN ESPECIAL EN LOS JÓVENES, MUJERES Y ADULTOS MAYORES PARA DOTARLOS DE CAPACIDADES QUE LE PERMITAN AFRONTAR Y ADAPTARSE A LOS NUEVOS NEGOCIOS DE ACUERDO AL AVANCE TECNOLÓGICO.",
            "txPgIndicador": "NUMERO (Nº) DE TALLERES IMPLEMENTADOS PARA EMPRENDEDORES JÓVENES, MUJERES Y ADULTOS MAYORES.\nNUMERO (Nº) DE PARTICIPANTES DE LOS TALLERES.\nNUMERO (Nº) DE PARTICIPANTES DEL PROGRAMA EMPRENDE YANACANCHA.",
            "txPgMeta": "MEJORAR EN UN 67% LA PROMOCIÓN DEL EMPRENDIMIENTO EN ESPECIAL EN LOS JÓVENES, MUJERES Y ADULTOS MAYORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194850,
            "txPgProblema": "INEFICIENTE DESARROLLO DE LA DIMENSIÓN AMBIENTAL POR LA FALTA DE POLÍTICAS QUE GARANTICEN EL CUIDADO, PROTECCIÓN Y DESARROLLO SOSTENIBLE DEL ÁMBITO URBANO Y RURAL DEL DISTRITO DE YANACANCHA.",
            "txPgObjetivo": "MEJORAR EL DESARROLLO DE LA DIMENSIÓN AMBIENTAL A TRAVÉS DE LA IMPLEMENTACIÓN DE POLÍTICAS Y ESTRATEGIAS QUE GARANTICEN EL CUIDADO, PROTECCIÓN Y DESARROLLO SOSTENIBLE DEL ÁMBITO URBANO Y RURAL DEL DISTRITO DE YANACANCHA.",
            "txPgIndicador": "PORCENTAJE % DE IMPLEMENTACIÓN DE LAS ESTRATEGIAS DE MANEJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO URBANO Y RURAL.\nPORCENTAJE % DE IMPLEMENTACIÓN DE LAS ESTRATEGIAS DE CONTAMINACIÓN AMBIENTAL EN EL ÁMBITO URBANO Y RURAL.\nPORCENTAJE % DE IMPLEMENTACIÓN DE LAS ESTRATEGIAS DE SANIDAD AMBIENTAL EN EL ÁMBITO URBANO Y RURAL.\nPORCENTAJE % DE IMPLEMENTACIÓN DE LAS ESTRATEGIAS DE ÁREAS VERDES EN EL ÁMBITO URBANO Y RURAL.",
            "txPgMeta": "LOGRAR EN UN 90% QUE AL 2026 EL DISTRITO DE YANACANCHA PRESENTE UN DESARROLLO AMBIENTAL SOSTENIBLE, INTEGRADO Y EFICIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194851,
            "txPgProblema": "1.\tINADECUADO MANEJO DE RESIDUOS SÓLIDOS TANTO EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO, POR LA FALTA DE DISEÑO DE ESTRATEGIAS Y ESTUDIOS QUE APORTEN A LA TOMA DE DECISIONES.",
            "txPgObjetivo": "MEJORAR EL MANEJO DE RESIDUOS SÓLIDOS TANTO EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO, A TRAVÉS DEL DISEÑO DE ESTRATEGIAS Y ESTUDIOS QUE APORTEN A LA TOMA DE DECISIONES.",
            "txPgIndicador": "PORCENTAJE % DE EFICIENCIA DEL PROGRAMA DE RECOLECCIÓN SELECTIVA Y SEGREGACIÓN EN LA FUENTE.\nPORCENTAJE % DE ELABORACIÓN Y EJECUCIÓN DE LA PLANTA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y UNA PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.\nPORCENTAJE % DE EFICIENCIA DEL SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS.\nPORCENTAJE %DE EFICIENCIA DE IMPLEMENTACIÓN DEL PROGRAMA DE MUNIEDUCA.",
            "txPgMeta": "LOGRAR AL 2026 QUE EL DISTRITO DE YANACANCHA SEA EFICIENTE EN UN 75% EN EL MANEJO DE RESIDUOS SÓLIDOS, CONVIRTIÉNDOSE EN MODELO A SEGUIR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194861,
            "txPgProblema": "2.\tINADECUADA IDENTIFICACIÓN DE LA CALIDAD AMBIENTAL DEL DISTRITO DE YANACANCHA.",
            "txPgObjetivo": "IDENTIFICAR LA CALIDAD AMBIENTAL CON LA QUE SE ENCUENTRA ACTUALMENTE EL DISTRITO DE YANACANCHA",
            "txPgIndicador": "PORCENTAJE % DE IMPLEMENTACIÓN DEL PROGRAMA DE VIGILANCIA DE LA CALIDAD AMBIENTAL.\nPORCENTAJE % DE ESTUDIOS DE DIAGNÓSTICO Y DE EVALUACIÓN AMBIENTAL.\nPORCENTAJE % DE EFECTIVIDAD DE IMPULSAR EL DESARROLLO SOSTENIBLE JUNTAMENTE CON LAS EMPRESAS MINERAS.\nPORCENTAJE DE ESTRATEGIAS DISEÑADAS E IMPLEMENTADAS PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgMeta": "SER AL 2026 UNA MUNICIPALIDAD EFICIENTE EN LA RECUPERACIÓN DE SU MEDIO AMBIENTE, CON UN 65% DE MEJORA EN LA CALIDAD AMBIENTAL RESPECTO AL AÑO 2022.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194871,
            "txPgProblema": "DEFICIENTE DESARROLLO DE LA DIMENSIÓN INSTITUCIONAL DEBIDO AL ENQUISTE DE LA CORRUPCIÓN Y LA FALTA DE PARTICIPACIÓN CIUDADANA DEL ÁMBITO URBANO Y RURAL EN LA TOMA DE DECISIONES POLÍTICAS DEL DISTRITO DE YANACANCHA.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO DE LA DIMENSIÓN INSTITUCIONAL Y ERRADICAR LA CORRUPCIÓN, A TRAVÉS DE LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL Y DE LA PARTICIPACIÓN CIUDADANA DEL ÁMBITO URBANO Y RURAL EN LA TOMA DE DECISIONES POLÍTICAS DEL DISTRITO DE YANACANCHA.",
            "txPgIndicador": "PORCENTAJE % DE IMPLEMENTACIÓN DE LAS ESTRATEGIAS DE MODERNIZACIÓN.\nPORCENTAJE % DE IMPLEMENTACIÓN DE MECANISMOS COMUNICACIÓN Y PARTICIPACIÓN CIUDADANA.\nPORCENTAJE % DE EFICIENCIA DE LA IMPLEMENTACIÓN DE LAS ESTRATEGIAS DE MODERNIZACIÓN Y DE LOS MECANISMOS COMUNICACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "LOGRAR AL 2026 QUE EL DISTRITO DE YANACANCHA PRESENTE UN DESARROLLO INSTITUCIONAL INTEGRADO Y EFICIENTE CON UN 75% DE PARTICIPACIÓN DE LOS CIUDADANOS EN LA TOMA DE DECISIONES POLÍTICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194880,
            "txPgProblema": "1.\tFALTA DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL EN EL ACCESO A LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN DEL DISTRITO DE YANACANCHA QUE PERMITA INTERACTUAR A LOS ACTORES SOCIALES EN TIEMPO REAL.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL DEL DISTRITO DE YANACANCHA, INCORPORANDO EL ACCESO A LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN A TRAVÉS DE LA DOTACIÓN ADECUADA DE CONECTIVIDAD Y LA CREACIÓN DE PLATAFORMAS MUNICIPALES QUE PERMITAN INTERACTUAR A LOS ACTORES SOCIALES EN TIEMPO REAL.",
            "txPgIndicador": "NUMERO (Nº) DE POBLADORES BENEFICIADOS CON LA CONECTIVIDAD GRATUITA.\nNUMERO (Nº) DE INTERACCIONES CON LA PLATAFORMA VIRTUAL.\nNUMERO (Nº) DE DATOS ESTADÍSTICOS GENERADOS.\nNUMERO (Nº) DE DOCUMENTOS E INFORMACIÓN REGISTRADA.",
            "txPgMeta": "MODERNIZAR EN UN 90% LA GESTIÓN MUNICIPAL DEL DISTRITO DE YANACANCHA INCORPORANDO EL ACCESO A LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN A TRAVÉS DE LA DOTACIÓN ADECUADA DE CONECTIVIDAD Y LA CREACIÓN DE PLATAFORMAS MUNICIPALES QUE PERMITAN INTERACTUAR A LOS ACTORES SOCIALES EN TIEMPO REAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194889,
            "txPgProblema": "2.\tDEFICIENTE COMUNICACIÓN Y PARTICIPACIÓN CIUDADANA ORIENTADA A MEJORAR LA GESTIÓN EDIL Y RENOVAR LA CONFIANZA EN LA GESTIÓN POLÍTICA.",
            "txPgObjetivo": "PROMOVER LA COMUNICACIÓN Y PARTICIPACIÓN CIUDADANA PARA MEJORAR LA GESTIÓN EDIL Y RENOVAR LA CONFIANZA EN LA GESTIÓN POLÍTICA, A TRAVÉS DE LA IMPLEMENTACIÓN DE CABILDOS ABIERTOS, INFORMES DE GESTIÓN Y EL IMPULSO DE POLÍTICAS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NUMERO (Nº) DE CABILDOS ABIERTOS IMPLEMENTADOS.\nNUMERO (Nº) DE INFORMES GENERADOS.\nNUMERO (Nº) DE PROGRAMAS DE ATENCIÓN DE QUEJAS Y BUZÓN DE SUGERENCIAS IMPLEMENTADOS.\nNUMERO (Nº) DE POBLADORES ATENDIDOS EN LA OFICINA DE ATENCIÓN DE QUEJAS Y BUZÓN DE SUGERENCIAS.",
            "txPgMeta": "PROMOVER EN UN 85% LA COMUNICACIÓN Y PARTICIPACIÓN CIUDADANA A TRAVÉS DE LA IMPLEMENTACIÓN DE CABILDOS ABIERTOS, INFORMES DE GESTIÓN Y EL IMPULSO DE POLÍTICAS DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}