{
    "datoGeneral": {
        "idPlanGobierno": 26871,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63a26499-b05b-4586-8ab6-c5fb2c019751.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/30cbde76-8695-45a7-a7dd-d993fd739709.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212991,
            "txPgProblema": "1.- ALTO NIVEL DE PERCEPCIÓN DE  INSEGURIDAD CIUDADANA.\n2.- ALTA DEMANDA DE ATENCIÓN BÁSICA DE SALUD EN ALGUNAS ZONAS DEL DISTRITO.\n3.- INSUFICIENTE ALCANCE DE LOS ESPACIOS PARA LA RECREACIÓN Y CULTURA, EDUCACIÓN Y EL ARTE.\n4.- INSUFICIENTES ESPACIOS PARA LA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS.\n5.- ALTA DEMANDA DE SERVICIOS PARA LA ATENCIÓN DE LAS PERSONAS ADULTAS MAYORES DEL DISTRITO",
            "txPgObjetivo": "1.- REDUCIR LA INSEGURIDAD CIUDADANA Y LOS ALTOS GRADOS DE SU PERCEPCIÓN.\n2.- PROMOVER EL ACCESO A LA ATENCIÓN BÁSICA DE SALUD ORIENTADOS PRINCIPALMENTE AL SEGMENTO DE POBLACIÓN VULNERABLE.\n3.- INCREMENTAR LA COBERTURA DE ACTIVIDADES CULTURALES, EDUCATIVAS, ARTÍSTICAS Y DE RECREACIÓN FAMILIAR A TRAVÉS DE LA DESCONCENTRACIÓN DEL CENTRO CULTURAL. \n4.- FORTALECER LA INSTITUCIONALIZACIÓN DE ACTIVIDADES QUE FOMENTE LA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS. \n5.- INCREMENTAR LA CAPACIDAD DE SERVICIOS PARA LA ATENCIÓN ADECUADA DE LOS ADULTOS MAYORES.",
            "txPgIndicador": "1.- PORCENTAJE DE POBLACIÓN (MUESTRA) QUE MANIFIESTA INSEGURIDAD CIUDADANA,\n2.- PORCENTAJE DE INCREMENTO DE ATENCIONES BÁSICAS DE SALUD.\n3.- PORCENTAJE DE PARTICIPACIÓN DE NIÑOS JÓVENES Y ADOLESCENTES EN ACTIVIDADES MUNICIPALES DE CULTURA, EDUCACIÓN, ARTE Y RECREACIÓN EN RELACIÓN A ACTUAL.\n4.- CANTIDAD DE PROGRAMAS DEPORTIVOS IMPLEMENTADOS.\n5.- PORCENTAJE DE INCREMENTO DE PARTICIPACIÓN DE ADULTOS MAYORES EN LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "1.- REDUCIR EN 25% EL NIVEL DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE ATE\n2.- INCREMENTAR EN 100% LA COBERTURA DE ATENCIONES BÁSICAS DE SALUD QUE BRINDA LA MUNICIPALIDAD CON RESPECTO AL AÑO 2022.\n3.- PARTICIPACIÓN DEL 50% DE LA POBLACIÓN DE NIÑOS Y JÓVENES ADOLESCENTES DEL DISTRITO EN ACTIVIDADES MUNICIPALES DE CULTURA, EDUCACIÓN, ARTE Y RECREACIÓN.\n4.- CONTAR HASTA CON 03 PROGRAMAS DEPORTIVOS DE CARÁCTER Y PARTICIPACIÓN MASIVA.\n5.- INCREMENTAR EN UN 100% LA PARTICIPACIÓN DE ADULTOS MAYORES EN LOS SERVICIOS MUNICIPALES PARA ESTE SEGMENTO POBLACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213678,
            "txPgProblema": "6.- EXISTENCIA DE CASOS DE VIOLENCIA HACIA LA MUJER.\n7.- ALTA INCIDENCIA DE CASOS DE ANEMIA INFANTIL EN EL DISTRITO.\n8.- BARRERAS QUE DIFICULTAN LA MOVILIDAD DE LAS PERSONAS CON DISCAPACIDAD.\n9.- EXISTENCIA DE VIOLENCIA Y ABUSO CONTRA NIÑOS, NIÑAS Y ADOLESCENTES.\n10.- CONGESTIÓN VEHICULAR Y PEATONAL EN LAS VÍAS PRINCIPALES DEL DISTRITO.",
            "txPgObjetivo": "6.- REDUCIR LA INCIDENCIA DE CASOS DE VIOLENCIA HACIA LA MUJER.\n7.- REDUCIR LA INCIDENCIA DE CASOS DE ANEMIA INFANTIL.\n8.- REDUCIR LAS BARRERAS QUE DIFICULTAN LA MOVILIDAD DE LAS PERSONAS CON DISCAPACIDAD.\n9.- REDUCIR LA VIOLENCIA Y ABUSO CONTRA NIÑOS, NIÑAS Y ADOLESCENTES.\n10.- REDUCIR EL CONGESTIONAMIENTO VEHICULAR EN LAS VÍAS PRINCIPALES DEL DISTRITO.",
            "txPgIndicador": "6.- PORCENTAJE DE DISMINUCIÓN DE CASOS DE VIOLENCIA  HACIA LA MUJER.\n7.- PORCENTAJE DE REDUCCIÓN DE CASOS DE ANEMIA INFANTIL.\n8.- PORCENTAJE DE REDUCCIÓN DE MOVILIDAD DE LAS PERSONAS CON DISCAPACIDAD\n9.- PORCENTAJE DE REDUCCIÓN DE CASOS DE VIOLENCIA Y ABUSO CONTRA NIÑOS, NIÑAS Y ADOLESCENTES.\n10.- PORCENTAJE DE REDUCCIÓN DE PRINCIPALES PUNTOS DE CONGESTIONAMIENTO VEHICULAR.",
            "txPgMeta": "6.- REDUCIR EN 10% LOS CASOS DE VIOLENCIA HACIA LA MUJER.\n7.- REDUCIR EN UN 50% LA INCIDENCIA DE CASOS DE ANEMIA INFANTIL EN COLABORACIÓN CON EL MINSA.\n8.- REDUCIR EN UN 30% LAS BARRERAS URBANÍSTICAS IDENTIFICADAS PARA LAS PERSONAS CON DISCAPACIDAD Y MOVILIDAD EN ÁREAS CONSIDERADAS CRÍTICAS.\n9.- REDUCIR EN UN 30% LOS CASOS DE VIOLENCIA Y ABUSO CONTRA NIÑOS, NIÑAS Y ADOLESCENTES.\n10.- ELIMINAR EL 100% DE PUNTOS CRÍTICOS DE CONGESTIONAMIENTO VEHICULAR EN LAS VÍAS PRINCIPALES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213880,
            "txPgProblema": "11.-  DETERIORO NATURAL DE LA INFRAESTRUCTURA Y MOBILIARIO URBANO DEL DISTRITO.\n12.-  DÉFICIT DE INFRAESTRUCTURA LOCAL DE VÍAS, MUROS DE CONTENCIÓN, PARQUES, ZONAS DE ESPARCIMIENTO, ETC.\n13.-  FALTA DE SANEAMIENTO FÍSICO LEGAL DE LAS ORGANIZACIONES VECINALES.\n14.-  ALTA POBREZA EN EL DISTRITO.",
            "txPgObjetivo": "11.- IMPULSAR EL MANTENIMIENTO Y/O REPARACIÓN DE INFRAESTRUCTURA Y MOBILIARIO URBANO DE COMPETENCIA LOCAL.\n12.- REDUCIR LA BRECHA EN INFRAESTRUCTURA LOCA.\n13.- IMPULSAR EL SANEAMIENTO FÍSICO LEGAL DE LAS ORGANIZACIONES VECINALES DEL DISTRITO.\n14.- REDUCIR SITUACIÓN DE POBREZA EN EL DISTRITO",
            "txPgIndicador": "11.- PORCENTAJE DE CUMPLIMIENTO DEL PLAN ANUAL DE MANTENIMIENTO Y REPARACIÓN DE INFRAESTRUCTURA Y MOBILIARIO URBANO.\n12.- PORCENTAJE DE EFICIENCIA EN LA EJECUCIÓN ANUAL DE INVERSIONES EN RELACIÓN A SU PRESUPUESTO.\n13.- PORCENTAJE DE ORGANIZACIONES VECINALES CON SANEAMIENTO FÍSICO LEGAL.\n14.- NÚMERO DE CONVENIOS REALIZADOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA LA REALIZACIÓN DE PROYECTOS VINCULADOS A LA SUPERACIÓN DE LA POBREZA.",
            "txPgMeta": "11.- CUMPLIR CON EL 100% DE EJECUCIÓN DEL PLAN ANUAL MUNICIPAL DE MANTENIMIENTO Y REPARACIÓN DE INFRAESTRUCTURA Y MOBILIARIO URBANO.\n12.- ALCANZAR COMO MÍNIMO EL 75% DE EJECUCIÓN DEL GASTO ANUAL DE INVERSIONES CON RESPECTO A LA ASIGNACIÓN ESTABLECIDA EN EL PRESUPUESTO INSTITUCIONAL DEL AÑO CORRESPONDIENTE.\n13.- UN 50% DE ORGANIZACIONES VECINALES SANEADAS.\n14.- SE FIRMARÁN 8 CONVENIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213982,
            "txPgProblema": "1.- DIFICULTAD PARA LOS JÓVENES DE ACCEDER A EMPLEO FORMAL.\n2.- RESISTENCIA DE CIUDADANOS AL ORDEN Y LA FORMALIDAD EN EL COMERCIO EN ALGUNAS ZONAS DEL DISTRITO.",
            "txPgObjetivo": "1.- BRINDAR OPORTUNIDADES PARA EL ACCESO DE EMPLEO FORMAL PARA LOS JÓVENES DEL DISTRITO.\n2.- REDUCIR EL DESORDEN Y LA INFORMALIDAD EN DE COMERCIO.",
            "txPgIndicador": "1.- PORCENTAJE DE INCREMENTO PARA LA COLOCACIÓN LABORAL A ATREVES DE LA BOLSA DE TRABAJO MUNICIPAL.\n2.- PORCENTAJE DE REDUCCIÓN DE PRINCIPALES PUNTOS CRÍTICOS DE DESORDEN E INFORMALIDAD.",
            "txPgMeta": "1.- INCREMENTAR EN UN 100% LA COLOCACIÓN LABORAL A TRAVÉS DEL FORTALECIMIENTO DE LA BOLSA DE TRABAJO MUNICIPAL.\n2.- REDUCIR EL 100% DE PRINCIPALES PUNTOS CRÍTICOS DE DESORDEN E INFORMALIDAD EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214106,
            "txPgProblema": "3.- ESCASAS OPORTUNIDADES PARA EL EMPRENDIMIENTO DE NEGOCIOS.\n4.- INCUMPLIMIENTO DE LAS NORMAS MUNICIPALES DE LAS PERSONAS NATURALES Y JURÍDICAS PRINCIPALMENTE DE ESTABLECIMIENTOS COMERCIALES O INDUSTRIALES.",
            "txPgObjetivo": "3.- PROMOVER LA GENERACIÓN DE OPORTUNIDADES PARA LOS JÓVENES EMPRENDEDORES DEL DISTRITO.\n4.- FORTALECER EL CUMPLIMIENTO DE LAS NORMAS MUNICIPALES DE LAS PERSONAS NATURALES Y JURÍDICAS PRINCIPALMENTE DE ESTABLECIMIENTOS COMERCIALES O INDUSTRIALES.",
            "txPgIndicador": "3.- CANTIDAD DE CIUDADANOS DEL DISTRITO PARTICIPANTES DE PROGRAMA DE EMPRENDIMIENTO EMPRESARIAL.\n4.- PORCENTAJE DE CIERRES O SANCIONES DE LOCALES COMERCIALES E INDUSTRIALES QUE INCUMPLEN LAS MEDIDAS DE SALUBRIDAD Y SEGURIDAD.",
            "txPgMeta": "3.- 4000 BENEFICIARIOS DEL PROGRAMA DE EMPRENDIMIENTO EMPRESARIAL.\n4.- CIERRE O SANCIÓN PECUNIARIO SEGÚN CORRESPONDA DEL 100% DE LOCALES SIN O CON LICENCIA DE FUNCIONAMIENTO Y QUE GENERAN RIESGO PARA LA SALUD Y LA SEGURIDAD DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214169,
            "txPgProblema": "5.- DESORDEN E INFORMALIDAD EN EL TRANSPORTE DE VEHÍCULOS MENORES.",
            "txPgObjetivo": "5.- PROMOVER EL ORDENAMIENTO Y LA FORMALIZACIÓN DE LAS UNIDADES DE TRANSPORTE DE VEHÍCULOS MENORES DE ACUERDO A LAS NORMAS VIGENTES.",
            "txPgIndicador": "5.- PORCENTAJE DE VEHÍCULOS MENORES ERRADICADOS QUE PRESTAN SERVICIOS PÚBLICOS SIN AUTORIZACIÓN MUNICIPAL.",
            "txPgMeta": "5.- ERRADICAR EL 100% DE LOS VEHÍCULOS MENORES QUE PRESTAN SERVICIOS SIN AUTORIZACIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214225,
            "txPgProblema": "1.- ALTO NIVEL DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "1.- REDUCIR LOS NIVELES DE CONTAMINACIÓN DEL DISTRITO CON EL COMPROMISO Y PARTICIPACIÓN DEL VECINO Y DE ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "1.1.- PORCENTAJE DE VIVIENDAS INCORPORADAS AL PROGRAMA DE SEGREGACIÓN EN LA FUENTE.\n1.2.- PORCENTAJE DE INCREMENTO DE ÁREAS VERDES DEL DISTRITO.\n1.3.- LÍMITE DE DIRECTRICES DE CONTAMINACIÓN DEL AIRE SEGÚN OMS.",
            "txPgMeta": "1.1.- ALCANZAR EL 50% DE VIVIENDAS DEL DISTRITO INCORPORADAS AL PROGRAMA DE SEGREGACIÓN EN LA FUENTE (RECICLAJE).\n1.2.- INCREMENTAR EN UN 25% LOS M2 DE ÁREAS VERDES DEL DISTRITO CON RESPECTO AL AÑO 2022. \n1.3.- REDUCIR LA CONTAMINACIÓN DEL AIRE DEL DISTRITO BUSCANDO ALCANZAR LOS LÍMITES DE LAS DIRECTRICES DE LA OMS (ENTRE 10¿G/M3 Y 25¿G/M3 DE MEDIA ANUAL Y DE MEDIA EN 24 HORAS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214309,
            "txPgProblema": "2.- ALTO NIVEL DE RIESGO DE LA POBLACIÓN ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "2.- REDUCIR LOS NIVELES DE RIESGO DE LA POBLACIÓN ANTE DESASTRES NATURALES.",
            "txPgIndicador": "2.- PORCENTAJE DE PARTICIPACIÓN DE ORGANIZACIONES VECINALES EN ZONAS DE RIESGO",
            "txPgMeta": "2.- CONTAR CON LA PARTICIPACIÓN DEL 100% DE ORGANIZACIONES VECINALES ESTABLECIDAS EN ZONAS DE RIESGO EN EL MARCO DEL PROGRAMA INTEGRAL DE SENSIBILIZACIÓN DE RIESGOS ANTE SITUACIÓN DE DESASTRES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214337,
            "txPgProblema": "3.- DÉBIL CONCIENTIZACIÓN DE LA CIUDADANÍA  EN LA PRESERVACIÓN Y CUIDADO DEL AMBIENTE.",
            "txPgObjetivo": "3.- FORTALECER LA CONCIENTIZACIÓN DE LA CIUDADANÍA  EN LA PRESERVACIÓN Y CUIDADO DEL AMBIENTE",
            "txPgIndicador": "3.- PORCENTAJE DE FAMILIAS QUE PARTICIPACIÓN EN PROGRAMA DE EDUCACIÓN POR EL CUIDADO DEL AMBIENTE.",
            "txPgMeta": "3.- CONTAR CON EL 35% DE FAMILIAS DEL DISTRITO QUE PARTICIPAN EN EL PROGRAMA DE EDUCACIÓN POR EL CUIDADO DEL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214383,
            "txPgProblema": "1.- ESCASOS ESPACIOS DE CONCERTACIÓN PARA LA GESTIÓN MUNICIPAL DEBIDO A LA PANDEMIA DEL COVID 19.",
            "txPgObjetivo": "1.- FORTALECER LOS PROCESOS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA QUE PERMITAN UNA GESTIÓN MUNICIPAL PARTICIPATIVA Y DEMOCRÁTICA.",
            "txPgIndicador": "1.- PORCENTAJE DE CIUDADANOS QUE PARTICIPAN EN ESPACIOS DE CONCERTACIÓN PARA LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "1.- INCREMENTAR EN 100 % LA CANTIDAD DE CIUDADANOS QUE PARTICIPAN EN ESPACIOS DE CONCERTACIÓN PARA LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214412,
            "txPgProblema": "2.- EXISTENCIA GENERALIZADA DE LA PERCEPCIÓN DE LA POBLACIÓN DE POCA TRANSPARENCIA EN LAS INSTITUCIONES PÚBLICA.",
            "txPgObjetivo": "2.- CONSOLIDAR LA POLÍTICA DE GESTIÓN DE GOBIERNO ABIERTO COMO MECANISMO DE ACERCAMIENTO AL CIUDADANO EN EL DISTRITO DE ATE.",
            "txPgIndicador": "2.- PORCENTAJE DE AVANCE DE LA IMPLANTACIÓN DEL ENFOQUE DE GOBIERNO ABIERTO.",
            "txPgMeta": "2.- IMPLANTACIÓN DEL 100% DEL ENFOQUE DE GOBIERNO ABIERTO EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214458,
            "txPgProblema": "3.-  LA CIUDADANÍA PERCIBE LA DEMORA EN LA ATENCIÓN DE TRÁMITES ADMINISTRATIVOS O PROCEDIMIENTOS.",
            "txPgObjetivo": "3.- MEJORAR LA EFICIENCIA Y EFICACIA EN LA CALIDAD DE ATENCIÓN AL CIUDADANO EN LOS TRÁMITES ADMINISTRATIVOS QUE GESTIONA EN LA MUNICIPALIDAD.",
            "txPgIndicador": "3.- PORCENTAJE DE SATISFACCIÓN CON LA ATENCIÓN PRESTADA.",
            "txPgMeta": "3.- 80% DE CIUDADANOS SATISFECHOS CON LA PRESTACIÓN DEL SERVICIO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}