{
    "datoGeneral": {
        "idPlanGobierno": 26336,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3613c44c-4db0-4b4a-b606-9f6f97e9259f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f9a20148-1c66-48a1-9d5b-970b2d8c09dd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166203,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y TECNOLÓGICA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SOCABAYA",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA Y TECNOLÓGICA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SOCABAYA",
            "txPgIndicador": "BAJO RENDIMIENTO ESCOLAR",
            "txPgMeta": "MEJORAMIENTO DE TODAS LAS I.E. PUBLICAS DEL DISTRITO DE SOCABAYA CON UNA ADECUADA INFRAESTRUCTURA DE ACORDE A LA TECNOLOGÍA ACTUAL (INTERNET GRATIS , PIZARRAS ELECTRÓNICA, TABLET Y LAPTOP).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166387,
            "txPgProblema": "INEXISTENCIA DE CASA DE LA MUJER, CASA DEL ADULTO MAYOR Y ADOLECENTE, CON APOYO PERMANENTE DE PROFESIONALES DE ACUERDO A CADA PROBLEMA ESPECIFICO DE NUESTRA POBLACION DE SOCABAYA.",
            "txPgObjetivo": "CREACIÓN DE CASA DE LA MUJER, CASA DEL ADULTO MAYOR Y ADOLESCENTE, CON APOYO PERMANENTE DE PROFESIONALES DE ACUERDO A CADA PROBLEMA ESPECIFICO DE NUESTRA POBLACIÓN DE SOCABAYA.",
            "txPgIndicador": "ADULTOS MAYORES ABANDONADOS, MUJERES MALTRATADAS SIN OPORTUNIDADES DE TRABAJO, ADOLESCENTES CON HOGARES DIFUNCIONALES",
            "txPgMeta": "ADULTOS MAYORES CON MAYORES OPORTUNIDADES SOCIALES, MUJERES EMPRENDEDORAS CON OPORTUNIDADES DE TRABAJO Y ADOLESCENTES INTEGRADOS EN NUESTRA SOCIEDAD PRACTICANDO ALGÚN DEPORTE Y ESTUDIANDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166505,
            "txPgProblema": "INEXISTENCIA DE UNA GERENCIA QUE INCENTIVE LA CREACIÓN DE ACADEMIAS MUNICIPALES",
            "txPgObjetivo": "CREACIÓN DE LA GERENCIA DE LA CULTURA Y DEPORTE",
            "txPgIndicador": "JÓVENES CON POCA OPORTUNIDAD DE PRACTICAR UN DEPORTE O DANZA",
            "txPgMeta": "CREACIÓN DEL PALACIO DEL DEPORTE Y CULTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166608,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE LOS CANALES DE REGADIO PARA LA AGRICULTURA Y FALTA DE APOYO AL AGRICULTOR DE SOCABAYA.",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA DE LOS CANALES DE REGADÍO PARA LA AGRICULTURA Y APOYO AL AGRICULTOR DE SOCABAYA.",
            "txPgIndicador": "DEPREDACION DE LA CAMPIÑA",
            "txPgMeta": "MEJORAMIENTO DE LOS CANALES DE REGADÍO Y TRACTORES MUNICIPALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166653,
            "txPgProblema": "INEXISTENCIA DE APOYO AL GANADERO DE SOCABAYA",
            "txPgObjetivo": "APOYO AL GANADERO DE SOCABAYA",
            "txPgIndicador": "BAJA RENTABILIDAD DEL GANADERO DE SOCABAYA",
            "txPgMeta": "CREACIÓN DE UNA VETERINARIA MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166684,
            "txPgProblema": "INADECUADA ORIENTACION Y SEÑALIZACION DE LAS RUTAS TURISTICAS DE SOCABAYA",
            "txPgObjetivo": "ADECUADA ORIENTACION Y SEÑALIZACION DE LAS RUTAS TURISTICAS DE SOCABAYA",
            "txPgIndicador": "OPORTUNIDADES DE TRABAJO",
            "txPgMeta": "MEJORAMIENTO DE LA ORIENTACION Y SEÑALIZACION DE LAS RUTAS TURISTICAS DE SOCABAYA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166749,
            "txPgProblema": "INADECUDO E INEFICIENTE SISTEMA DE RECOJO DE LA BASURA Y LIMPIEZA PUBLICA",
            "txPgObjetivo": "ADECUADO  Y EFICIENTE SISTEMA DE RECOJO DE LA BASURA Y LIMPIEZA PUBLICA",
            "txPgIndicador": "CONTAMINACION AMBIENTAL",
            "txPgMeta": "CONTENEDORES SUBTERRANEOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166782,
            "txPgProblema": "DEPREDACION DE LA CAMPIÑA DE SOCABAYA",
            "txPgObjetivo": "SOSTENIBILIDAD DE LA CAMPIÑA DE SOCABAYA",
            "txPgIndicador": "VENTA DE TERRENOS AGRÍCOLAS PARA LA CREACIÓN DE NUEVAS ZONAS URBANAS",
            "txPgMeta": "CREACION DE ZONAS INTANGIBLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166847,
            "txPgProblema": "INEXISTENCIA DE UNA CLINICA MUNICIPAL PARA LOS PERRITOS ABANDONADOS",
            "txPgObjetivo": "EXISTENCIA DE UNA CLINICA MUNICIPAL PARA LOS PERRITOS ABANDONADOS",
            "txPgIndicador": "JAURIAS EN LAS CALLES",
            "txPgMeta": "CREACION DE UNA CLINICA MUNICIPAL Y MEJORAMIENTO DEL ALBERGUE MUNICIPAL PARA LOS PERRITOS ABANDONADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166936,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN EL DISTRITO DE SOCABAYA",
            "txPgObjetivo": "MEJORAMIENTO DE LA SEGURIDAD  CIUDADANA",
            "txPgIndicador": "HURTOS, ROBOS Y LA MALTRATO A LA MUJER",
            "txPgMeta": "DESCENTRALIZACION DE LA SEGURIDAD CIUDADANA EN 8 PUNTOS CRÍTICOS DE SOCABAYA, CON UNA ÁREA ADMINISTRATIVA CON 06 SERENOS PERMANENTES LAS 24 HORAS DEL DÍA EN CADA ZONA, UNA TORRE DE CONTROL, CÁMARAS DE VÍDEO VIGILANCIA, MAYOR ILUMINACIÓN, COMISARIA EN HORARIO Y COMISARIA EN LA CAMPIÑA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166990,
            "txPgProblema": "INADECUADO FORTALECIMIENTO DE CAPACIDADES DE LOS TRABAJADORES DE LA MUNICIPALIDAD PARA LA ATENCION AL PUBLICO",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LOS TRABAJADORES DE LA MUNICIPALIDAD PARA LA ATENCION AL PUBLICO",
            "txPgIndicador": "QUEJA DEL ADMINISTRADO",
            "txPgMeta": "CAPACITACIONES PERMANENTES A LOS TRABAJADORES DE LA MUNICIPALIDAD SEGUN AREA DE ATENCION AL PUBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167098,
            "txPgProblema": "NO HAY AATENCION A LA POBLACION DE PARTE DEL ALCALDE",
            "txPgObjetivo": "ATENCIÓN A LA POBLACIÓN DE PARTE DEL ALCALDE",
            "txPgIndicador": "QUEJA DE LA POBLACION",
            "txPgMeta": "ROBERTO MUÑOZ ATENDERA AL PUBLICO LOS DIAS LUNES Y MARTES DE 8 AM A 4 PM SEGUN ORDEN DE LLEGADA, NO HABRA CITAS, CABILDOS ABIERTO CON TODA LA POBLACION EN TODOS LOS SECTORES DE SOCABAYA, UNA SECION DE CONSEJO POR CADA ZONA DE SOCABAYA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}