{
    "datoGeneral": {
        "idPlanGobierno": 17093,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5d8ad532-29dc-48e6-b85e-9713cb2bcfc0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/67d18fd7-9f6d-4c2f-b90c-1adecb912d8c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126523,
            "txPgProblema": "FALTA DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "CONSTRUIR UN RESERVORIO EN LA PARTE ALTA, MÁS LÍNEAS DE CONDUCCIÓN.\nMEJORAR EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgIndicador": "LA RELACIÓN PORCENTUAL ENTRE LA DEMANDA DE AGUA DEL CONJUNTO DE ACTIVIDADES SOCIECONÓMICAS Y LA OFERTA HÍDRICA.\nÍNDICE DE VULNERABILIDAD AL DESABASTECIMIENTO HÍDRICO\nPOBLACIÓN SIN ACCESO A ALCANTARILLADO",
            "txPgMeta": "QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA.\nGESTIONAR EL SISTEMA DE ALCANTARILLADO A LOS SECTORES QUE NO TIENEN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126815,
            "txPgProblema": "ACCESO LIMITADO AL SERVICIO DE SALUD. DURANTE MUCHAS GESTIONES MUNICIPALES, LA SALUD. DURANTE MUCHAS GESTIONALES MUNICIPALES, LA SALUD NO HA SIDO UN TEMA PRIORIZADO POR GOBIERNOS ANTERIORES, LA POSTA NO CUENTA CON MEDICINA Y TAMPOCO ESPECIALISTAS. NO TENEMOS UNA AMBULANCIA QUE PERMITA TRASLADAR PERSONAS EN CASO DE EMERGENCIA.",
            "txPgObjetivo": "CREAREMOS UN CENTRO DE SALUD MÓVIL. GESTIONAREMOS UNA AMBULANCIA. CREAREMOS UNA BOTICA MUNICIPAL",
            "txPgIndicador": "MEJORAR LA ATENCIÓN BRINDADA, DADO QUE SE NECESITA RESPUESTAS A CORTO PLAZO. DESABASTECIMIENTO Y ALTO  COSTO DE LAS MEDICINAS",
            "txPgMeta": "EL CENTRO DE SALUD MÓVIL PERMITIRÁ LLEGAR HASTA LA ZONA MÁS LEJANA PARA ATENDER A TODOS LOS POBLADORES. LA AMBULANCIA PERMITIRÁ ESTAR ACTIVA, PARA CUALQUIER EMERENCIA QUE SE PRESENTE EN BENEFICIO DE LA POBLACIÓN. ANTE LA FALTA Y SU ELEVADO COSTO DE LA MEDICINA LA BOTICA MUNICIPAL NOS PERMITIRÁ LLEGAR AL BAJO COSTO PARA BENEFICIO DEL PUEBLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128348,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA ES OCASIONADO POR QUE EL SISTEMA DE VIDEO VIGILANCIA ES INSUFICIENTE AL NO CONTAR CON LA CANTIDAD DE CÁMARA QUE ABARQUE TODO EL DISTRITO MÁS SE AÑADE EL INADECUADO FUNCIONANDO DE LAS CÁMARAS ACTUALES. LO QUE OCASIONA LA FALTA DERESPUESTA INMEDIATA DE LA POLICÍA Y SERENAZGO.",
            "txPgObjetivo": "LA INSEGURIDAD CIUDADANA ES OCASIONADO POR UE EL SISTEMA DE VIDEO VIGILANCIA ES INSUFICIENTE AL NO CONTAR CON LA CANTIDAD DE CÁMARA QUE ABARQUE TODO EL DISTRITO MÁS SE AÑADE EL INADECUADO FUNCIONANDO DE LAS CÁMARAS ACTUALES. LO QUE OCASIONA LA FALTA DERESPUESTA INMEDIATA DE LA POLICÍA Y SERENAZGO.",
            "txPgIndicador": "LAS CONDUCTAS DELICTIVAS DE ALGUNOS HABITANTES DE LA POBLACIÓN GENERAN VIOLENCIA Y NARCOTRÁFICO.",
            "txPgMeta": "COISHCO CUENTA CON CÁMARAS DE SEGURIDAD INSUFICIENTE DADO QUE EL ÍNDICE DELINCUENCIAL HA SUBIDO VAMOS A IMPLEMENTAR CÁMARAS DE SEGURIDAD, MAS SUSISTEMA DE ALARMA VECINAL E IMPLEMENTACIÓN DE GPS VEHICULARES Y LA CAPACITACIÓN AL PERSONAL DE SERENAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128568,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN DE MANERA DESORDENADA Y SIN CUIDAR EL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO EL COMERCIO EN ESPACIOS PÚBLICOS, BAJO ESTRICTO CONTROL Y SUPERVISIÓN EN LUGARES DEBIDAMENTE AUTORIZADOS. PROMOVER LA FISCALIZACIÓN Y CONTROL DE ACTIVIDADES ECONÓMICAS COMO EL COMERCIO Y LA INDUSTRIA PARA EL RESPETO DE LAS NORMAS MUNICIPALES Y LA ZONIFICACIÓN",
            "txPgIndicador": "LA INFORMALIDAD DEL COMERCIO, LA FALTA REGULACIÓN Y ORDENAMIENTO DE LOS NEGOCIOS",
            "txPgMeta": "EL 100% DE LOS COMERCIANTES QUE TRABAJEN EN ESPACIOS PÚBLICOS LO HARÁN EN ZONAS PREVIAMENTE SELECCIONADAS Y AUTORIZADAS .EL 100% DE LAS UNIDADES ECONÓMICAS COMERCIALES E INDUSTRIALES SERÁN FISCALIZADAS PARA EL CUMPLIMIENTO DE LAS NORMAS MUNICIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128578,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR",
            "txPgObjetivo": "CREAREMOS UN LOCAL MULTIUSOS PARA CENTRO DE ACOPIO PRODUCTOS HIDROBIOLÓGICOS PARA DARLE VALOR AGREGADO AL PRODUCTO.CREACIÓN DE MERCADO UNICIPAL PARA \nEL ABASTECIMIENTO DE ALIMENTOS.",
            "txPgIndicador": "DESARROLLO DE NUEVOS PROYECTOS. NO CONTAR CON UN LUGAR DONDE SE REALICEN LAS COMPRAS DE LOS ALIMENTOS. DE PRIMERA NECESIDAD",
            "txPgMeta": "PERMITIRÁ MANTENER LA ECONOMÍA MÁS ESTABLE DADO QUE ES UN INGRESO MÁS A LA CANASTA FAMILIAR. SE CAPACITARÁ CONSTANTEMENTE PARA DAR UN BUEN SERVICIO Y OPORTUNIDADES DE TRABAJO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128587,
            "txPgProblema": "FALTA DE ORIENTACIÓN A LA FORMALIDAD Y COMERCIO",
            "txPgObjetivo": "CREAREMOS UN CENTRO DE AYUDA PILOTO EMPRENDEDOR. SE REALIZARÁ CURSOS DE COMERCIO ELECTRONICO",
            "txPgIndicador": "CONVENIO CON EMPRESAS. CAPACITACIÓN DOCENTE ACTUALIZADOS",
            "txPgMeta": "INCREMENTAR EL NÚMERO DE CONVENIOS ÚTILES PARA LOGRAR UN MEJOR FORTALECIMIENTO DE ENSEÑANZA. PROMOVER LA FORMACIÓN DE PYMES, Y CAPACITAR EN VENTAS POR INTERNET",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128607,
            "txPgProblema": "EL MEDIO AMBIENTE DEL DISTRITO HAY 18 TONELADAS DE RESIDUOS SÓLIDOS RECOLECTADOS AL 2021 EN EL BOTADERO EXISTE 90% Y RECICLADOS 10% A LA VEZ TAMBIÉN VIENE SIENDO \nCONTAMINADO POR FABRICAS DEL RUBRO DE LA PESCA",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO Y LA FISCALIZACIÓN PARA QUE LAS FABRICAS CUMPLAN LAS NORMAS MÍNIMAS PERMISIBLES DE EMISIONES CONTAMINANTES. FORTALECER LOS PROCESOS DE FISCALIZACIÓN AMBIENTAL",
            "txPgIndicador": "LA INFORMALIDAD Y FALTA DE REGULACIÓN DE LAS NORMAS MÍNIMAS PERMISIBLES",
            "txPgMeta": "ÁREA DE FISCALIZACIÓN AMBIENTAL IMPLEMENTADA Y CAPACITADA. EL OBJETIVO TRAZADO AL 2026 ES ERRADICAR EL BOTADERO LLEGADO A 0%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128620,
            "txPgProblema": "INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO, QUE OCASIONAN PROPIETARIOS SIN TÍTULOS DE PROPIEDAD",
            "txPgObjetivo": "ELABORAR UN PLAN DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL. PROGRAMAS DE TITULACIÓN. REALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL",
            "txPgIndicador": "HACINAMIENTO MITIGABLE  FALTA VIVIENDA Y HOGAR",
            "txPgMeta": "LOGRAR QUE COISHCO SE CONSTITUYA EN UN DISTRITO ORDENADO Y CON SANEAMIENTO FÍSICO LEGAL OPTIMO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128626,
            "txPgProblema": "CONTAMINACIÓN DEL AMBIENTE OCASIONADO POR LOS DESECHOS DE BASURA QUE SE ENCUENTRAN EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA INTEGRADO DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "ÍNDICE DE SOSTENIBILIDAD AMBIENTAL. GENERACIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "PROGRAMA DE RECOJO DE RESIDUOS SÓLIDOS SEGREGACIÓN EN LA FUENTE CON MÍNIMO DE 50% DE COBERTURA DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128638,
            "txPgProblema": "MUNICIPALIDAD CON DEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "GESTIÓN DESCENTRALIZADA CON INFRAESTRUCTURA DE CALIDAD Y ACCESO AL CIUDADANO. APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES. APOYO AL ADULTO MAYOR Y CLUB DE MADRES. APOYO COMEDORES POPULARES",
            "txPgIndicador": "SERVICIO INADECUADO DE LA MUNICIPALIDAD. ASISTENCIA ALIMENTARIA",
            "txPgMeta": "MEJORAR EL SERVICIO DE ATENCIÓN AL CIUDADANO MANTENER EN CONSTANTE CAPACITACIÓN. APOYO AL ADULTO MAYOR Y COMEDORES POPULARES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128651,
            "txPgProblema": "EDUCACIÓN.  FALTA DE COMPRENSION LECTORA Y ACCESO A LOS SERVICIOS DE INTERNET",
            "txPgObjetivo": "EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES). CAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES",
            "txPgIndicador": "HACINAMIENTO MITIGABLE FALTA VIVIENDA Y HOGAR",
            "txPgMeta": "RESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN. PARA QUE LOS ALUMNOS TENGAN OPORTUNIDADES PROFESIONALES.LLEVAR LE ACCESO A LA INFORMACIÓN CON INTERNET GRATUITO AL 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128664,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN DESARROLLO DE LA COMUNA",
            "txPgObjetivo": "PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL",
            "txPgIndicador": "INVOLUCRAMIENTO ACTIVO DE LOS CIUDADANOS Y LAS CIUDADANAS EN LOS PROCESOS DE TOMA DE DECISIONES PÚBLICAS",
            "txPgMeta": "PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS. TRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y CIVILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}