{
    "datoGeneral": {
        "idPlanGobierno": 24890,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e0e95cd-2733-403d-a7bb-f88fe1daeaa3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/83ae55ec-3527-4780-a9cd-50acbf1b259e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182415,
            "txPgProblema": "1. LUCHA CONTRA LA POBREZA.\n2. SEGURIDAD CIUDADANA\n3. SALUD\n4.\tEDUCACIÓN\n4.\tSERVICIOS DE TRANSPORTE, VÍAS Y MEDIOS DE COMUNICACIÓN \n5.\tVIVIENDA",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS PROGRAMAS SOCIALES Y DE APOYO A PERSONAS EN SITUACIÓN DE VULNERABILIDAD.\nEMPLEO DIGNO DE TIPO AGROPECUARIA Y NO AGROPECUARIA PARA LA POBLACIÓN DE AMBOS SEXOS, INCLUIDOS LOS JÓVENES, MEDIANTE LA PROMOCIÓN DEL EMPRENDIMIENTO Y EL DESARROLLO DE SUS COMPETENCIAS PERSONALES O PROFESIONALES.\n\nEMPODERAR A LA POBLACIÓN RURAL POBRE PARA PARTICIPAR ACTIVAMENTE EN EL PROCESO DE DESARROLLO Y BENEFICIARSE DE ÉL. \n\nPROMOVER QUE LAS PERSONAS POBRES CON CAPACIDAD DE EMPRENDIMIENTO ACCEDAN AL CRÉDITO, LOS SERVICIOS, LOS RECURSOS NATURALES Y OTROS ACTIVOS, Y MEJORAR SU CAPACIDAD PARA GESTIONAR LOS RIESGOS Y VINCULAR LA AGRICULTURA A PEQUEÑA ESCALA A LOS MERCADOS Y SISTEMAS ALIMENTARIOS.\nSEGUIMIENTO Y PROTECCIÓN ESPECIAL PARA PERSONAS EN SITUACIÓN VULNERABLE: FEMINICIDIO, VIOLENCIA FAMILIAR, SECUESTRO, TRATA DE PERSONAS, TRABAJO INFANTIL.\n\nPREVENCIÓN DEL DELITO Y LUCHA CONTRA LA VIOLENCIA DENTRO Y FUERA DEL HOGAR, VIOLENCIA DE GÉNERO Y PERSONAS VULNERABLES.\n\nPROFESIONALIZACIÓN DEL SERENAZGO.\n\nEDUCACIÓN EN SEGURIDAD CIUDADANA A LA POBLACIÓN RURAL Y URBANA\n\nPARTICIPACIÓN Y LIDERAZGO DEMOCRÁTICO DE NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES\n\nDESARROLLO URBANO SOSTENIBLE: ORGANIZACIÓN DE BARRIOS SEGUROS Y SALUDABLES.\n\n- SALUD COMUNITARIA CON ENFOQUE EN INFANCIA, PARA MEJORAR LA NUTRICIÓN EN NIÑOS MENORES DE 3 AÑOS\n\n-\tCULTURA NUTRICIONAL Y CALIDAD ALIMENTARIA PARA UNA VIDA SANA, A TRAVÉS DE UN PROGRAMA DE EDUCACIÓN ALIMENTARIA.\n\n-\tREDUCCIÓN DEL EMBARAZO ADOLESCENTE, A TRAVÉS DE CAPA",
            "txPgIndicador": "17.3% DE POBREZA MONETARIA\n(FUENTE INEI Y FAO)\n\n\n\n\n\n\n23.4% DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.\n\n(FUENTE: PLAN DE ACCIÓN DISTRITAL DE SEGURIDAD CIUDADANA)\n\n 1% DE NIÑOS QUE ACCEDIERON A EE.SS EN BUEN ESTADO DE   NUTRICIÓN \n\n(FUENTE: CENTRO NACIONAL DE ALIMENTACIÓN Y NUTRICIÓN)\n\n5.7% DE EMBARAZOS DE ADOLESCENTES ENTRE 12 Y 19 AÑOS\n\n\n(FUENTE: PAN DISTRITAL DE DESARROLLO CONCERTADO DE AMARILIS)\n \n45% INICIAL\n10% PRIMARIA\n10% SECUNDARIA\n\n(FUENTE: PLAN DISTRITAL DE DESARROLLO CONCERTADO DE AMARILIS)\n\n10.59% INICIAL\n8.01% PRIMARIA\n6.31%SECUNADARIA\n\n(FUENTE: PLAN DISTRITAL DE DESARROLLO CONCERTADO DE AMARILIS)\n\n\n30% DE LA POBLACIÓN HABLA QUECHUA\n\n\n(FUENTE: INVESTIGACIÓN DEL EQUIPO TÉCNICO)\n\n\n20% DE LA POBLACIÓN CONOCE O PARTICIPA DE LAS MANIFESTACIONES CULTURALES Y TRADICIONALES\n\n(FUENTE: INVESTIGACIÓN DEL EQUIPO TÉCNICO)\n  0% DE TERMINAL TERRESTRE\n(FUENTE: INVESTIGACIÓN DEL EQUIPO TÉCNICO)\n\n\n75% CARRETERAS EN ESTADO REGULAR DE CONSERVACIÓN\n\n25% EN MAL ESTADO\n60% DE VIVIENDAS SALUDABLES\n\n(FUENTE: INVESTIGACIÓN DEL EQUIPO TÉCNICO)",
            "txPgMeta": "4 % DE REDUCCIÓN DE LA POBREZA MONETARIA\t\n\n\n\n\n\n\n\n\n8 % DE REDUCCIÓN DE LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE AMARILIS \t\n\n 10% DE NIÑOS QUE ACCEDIERON A EE.SS EN BUEN ESTADO DE   NUTRICIÓN\n\n\n\n\n\n\nREDUCCIÓN AL 3.5% DEL EMBARAZO ADOLESCENTE.\n\n\n\t\n\nREDUCIR AL:\n30% EN INICIAL\n7% EN PRIMARIA\n7% EN SECUNDARIA,\n\n\n\nREDUCIR AL:\n7.50% EN INICIAL\n6.0% EN PRIMARIA\n4.00% EN SECUNDARIA\n\n\n\n\n\n50% DE LA POBLACIÓN HABLANDO QUECHUA\n\n\n\n\n\n40% DE LA POBLACIÓN PARTICIPANDO ACTIVAMENTE DE LAS MANIFESTACIONES CULTURALES Y TRADICIONALES\n\t\n 1 TERMINAL TERRESTRE CONSTRUIDO Y EN FUNCIONAMIENTO.\n\n\n\n85% DE CARRETERAS EN BUEN ESTADO DE CONSERVACIÓN\t\n 80% DE FAMILIAS CUENTAN CON VIVIENDAS SALUDABLES (CUENTAN CON SERVICIOS HIGIÉNICOS, CONCINAS MEJORADAS, AGUA POTABLE, DESAGÜE)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182620,
            "txPgProblema": "1.\tFORMALIZACIÓN DEL TRABAJO Y LA PEQUEÑA INDUSTRIA\n2. FOMENTO DEL EMPLEO\n3. TURISMO Y COMERCIO\n4.FOMENTO Y FORTALECIMIENTO DE LA AGRICULTURA Y ACTIVIDAD PECUARIA",
            "txPgObjetivo": "GENERACIÓN DE CONFIANZA EN LOS BENEFICIOS DE LA FORMALIZACIÓN ECONÓMICA.\nSIMPLIFICACIÓN DE TRÁMITES PARA LA LICENCIA DE FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS COMERCIALES Y PEQUEÑAS INDUSTRIAS\n\n\nINSERCIÓN A LAS FERIAS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES A LOS COMERCIANTES FORMALIZADOS\nREALIZACIÓN DE FERIAS Y CONCURSOS E INCORPORACIÓN DE DIVERSOS PRODUCTORES A LAS CADENAS DE MERCADO\nCAPACITACIÓN PARA MEJORAR LA PRODUCCIÓN Y VENTA\nAPOYO EN LA COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIAS\n\n\n\nPROMOVER LA INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIAS\nPOTENCIACIÓN DE LOS RECURSOS TURÍSTICOS IDENTIFICADOS A TRAVÉS DE LA CONSERVACIÓN, PUESTA EN VALOR E INTEGRARLOS EN CORREDORES TURÍSTICOS CON LOS CENTROS POBLADOS CORRESPONDIENTES.\nCAPACITACIÓN A LAS AUTORIDADES COMUNALES Y POBLACIÓN EN GENERAL, PARA GENERAR CONCIENCIA CIUDADANA SOBRE EL VALOR DEL TURISMO\n\n\n\nELABORACIÓN DE INVENTARIO DE LOS NUEVOS RECURSOS TURÍSTICOS NATURALES, ARQUEOLÓGICOS, DE AVENTURA Y OTROS Y SU PUESTA EN VALOR.\nCONSTRUCCIÓN Y REHABILITACIÓN DE LOS SISTEMAS DE RIEGO, DRENAJE Y CONTROL DE INUNDACIONES \n\nAPOYO CON CRÉDITOS EN SEMILLAS, FONDOS ROTATORIOS O CAPITAL DE TRABAJO\nPROMOCIÓN DE LA AGRICULTURA Y PECUARIA FAMILIAR Y DIVERSIFICACIÓN PRODUCTIVA  CON EL PROGRAMA “MI CHACRA PRODUCTIVA”",
            "txPgIndicador": "90% DE LOS COMERCIANTES INFORMALES DESCONFÍAN Y TIENEN TEMOR DE FORMALIZARSE (FUENTE: INVESTIGACIÓN DEL EQUIPO TÉCNICO)\n0% DE COMERCIANTES PARTICIPAN EN LAS FERIAS\n2 FERIAS AL AÑO ORGANIZADOS POR LA MUNICIPALIDAD \n0% DE CAPACITACIÓN\n5% RECIBEN APOYO\n0 (CERO) PLANTAS DE INDUSTRIALIZACIÓN\n 4 LUGARES TURÍSTICOS IDENTIFICADOS\n\n\n\n10% DE LA POBLACIÓN CONOCE ESCASAMENTE EL VALOR DE LOS RECURSOS TURÍSTICOS (FUENTE: INVESTIGACIÓN DEL EQUIPO TÉCNICO)\n\n20% DE AVANCE\n40% DE TERRENOS APTOS PARA LA AGRICULTURA\n\n 0% DE CRÉDITOS, FONDOS ROTATORIOS O CAPITAL DE TRABAJO\n\n\n \n0%",
            "txPgMeta": "60% DE COMERCIANTES INFORMALES FORMALIZADOS\n30% DE COMERCIANTES FORMALIZADOS PARTICIPAN EN FERIAS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES.\n 4 FERIAS Y CONCURSOS PROMOVIDOS Y ORGANIZADOS POR LA MUNICIPALIDAD AL AÑO\n30% DE COMERCIANTES Y PRODUCTORES AGROPECUARIOS CAPACITADOS \n\n50% DE PRODUCTORES AGRÍCOLAS Y PECUARIOS RECIBEN APOYO EN LA COMERCIALIZACIÓN DE SUS PRODUCTOS \n 2 PLANTAS DE INDUSTRIALIZACIÓN DE FRUTAS Y PLANTAS MEDICINALES.\n20 LUGARES TURÍSTICOS IDENTIFICADOS Y PUESTOS EN VALOR.\n80% DE LA POBLACIÓN CONOCE EL VALOR DE LOS RECURSOS TURÍSTICOS\n80% DEL INVENTARIO DE NUEVOS RECURSOS TURÍSTICO \n60% DE TERRENOS APTOS PARA LA AGRICULTURA\n20% DE AGRICULTORES ACCEDEN A CRÉDITOS EN SEMILLAS, FONDOS ROTATORIOS O CAPITAL DE TRABAJO\n20% DE LA POBLACIÓN RURAL INCORPORADOS EN EL PROGRAMA “MI CHACRA PRODUCTIVA”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182730,
            "txPgProblema": "1.CONTAMINACIÓN DE AGUAS PARA RIEGO\n2. MANEJO DE LA CONTAMINACIÓN Y DESECHOS",
            "txPgObjetivo": "TRATAMIENTO DE AGUAS RESIDUALES E IMPLEMENTACIÓN DE SISTEMAS DE ALCANTARILLADO\n- CONSERVACIÓN Y USO SOSTENIBLE DE RECURSOS NATURALES.\n- GESTIÓN DE PASIVOS AMBIENTALES\n- GESTIÓN DE RESIDUOS SÓLIDOS.\n- PROTECCIÓN DEL MEDIO AMBIENTE CON ENFOQUE EN ECONOMÍA CIRCULAR.",
            "txPgIndicador": "0% \n 0% \n 0%\n10%\n\n0%",
            "txPgMeta": "50% DE AGUAS RESIDUALES TRATADAS Y SISTEMAS DE ALCANTARILLADO IMPLEMENTADOS  \n 20% DE LA POBLACIÓN CONSERVA Y HACE USO SOSTENIBLE DE LOS RECURSOS NATURALES\n 50% DE RECUPERACIÓN DEL RÍO HUALLAGA CONTAMINADO CON LA ACTIVIDAD MINERA DE CHICRÍN (PASCO)\n30% DE RESIDUOS SÓLIDOS RECICLADOS Y REHUSADOS.\n20% DE LAS ZONAS DEFORESTADAS SE RECUPERAN A TRAVÉS DE UN PROGRAMA DE REFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182910,
            "txPgProblema": "1.\tLUCHA ANTICORRUPCIÓN.\n2. GOBIERNO ELECTRÓNICO /DIGITAL\n3. ACCESO A SERVICIOS DEL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "PROGRAMA DE PROTECCIÓN DE LA CIUDADANÍA FRENTE A LAS DENUNCIAS DE CORRUPCIÓN DE FUNCIONARIOS.\nFORTALECIMIENTO Y DIFUSIÓN DE LA VEEDURÍA CIUDADANA EN LA LUCHA CONTRA LA CORRUPCIÓN\nRACIONALIZACIÓN DEL GASTO PÚBLICO\nREFORMAS INSTITUCIONALES: TRANSPARENCIA EN LICITACIONES, REGULACIÓN, PLANEAMIENTO.\n\nSIMPLIFICACIÓN NORMATIVA Y ELIMINACIÓN DE REDUNDANCIAS EN LOS TRÁMITES.\nSERVICIOS DIGITALES DEL GOBIERNO HACIA EL CIUDADANO Y LAS EMPRESAS: CARPETA CIUDADANA DIGITAL (GRATUITA), EDUCACIÓN, MEDICINA.\nEMPODERAMIENTO DEL CIUDADANO: DERECHOS Y DEBERES EN EL ENTORNO DIGITAL.\nRECAUDACIÓN TRIBUTARIA\nINTERVENCIÓN CONCURRENTE DE LA CONTRALORÍA, LICITACIONES Y OBRAS PÚBLICAS.\n\n\nPROGRAMA DE PROTECCIÓN DE LA CIUDADANÍA FRENTE A LAS DENUNCIAS DE CORRUPCIÓN DE FUNCIONARIOS.\nFORTALECIMIENTO Y DIFUSIÓN DE LA VEEDURÍA CIUDADANA EN LA LUCHA CONTRA LA CORRUPCIÓN\nRACIONALIZACIÓN DEL GASTO PÚBLICO\nREFORMAS INSTITUCIONALES: TRANSPARENCIA EN LICITACIONES, REGULACIÓN, PLANEAMIENTO.\n\nSIMPLIFICACIÓN NORMATIVA Y ELIMINACIÓN DE REDUNDANCIAS EN LOS TRÁMITES.\nSERVICIOS DIGITALES DEL GOBIERNO HACIA EL CIUDADANO Y LAS EMPRESAS: CARPETA CIUDADANA DIGITAL (GRATUITA), EDUCACIÓN, MEDICINA.\nEMPODERAMIENTO DEL CIUDADANO: DERECHOS Y DEBERES EN EL ENTORNO DIGITAL.\nRECAUDACIÓN TRIBUTARIA\nINTERVENCIÓN CONCURRENTE DE LA CONTRALORÍA, LICITACIONES Y OBRAS PÚBLICAS.\n\n\nPROGRAMA DE PROTECCIÓN DE LA CIUDADANÍA FRENTE A LAS DENUNCIAS DE CORRUPCIÓN DE FUNCIONARIOS.\nFORTALECIMIENTO Y DIFUSIÓN DE LA VEEDURÍA C\n.",
            "txPgIndicador": "0 (CERO) PROGRAMAS\n0 (CERO) \n40% DEL GASTO PÚBLICO NO RACIONALIZADO\n0%  \n0%\n0%",
            "txPgMeta": "1 PROGRAMA DE PROTECCIÓN DE LA CIUDADANÍA \nIMPLEMENTACIÓN DE PROGRAMAS DE DIFUSIÓN PARA LA VEEDURÍA CIUDADANA\n100% DEL GASTO PÚBLICO RACIONALIZADO\n100% DE OBRAS LICITADAS CON PARTICIPACIÓN DE LA DEFENSORÍA DEL PUEBLO, REPRESENTANTE DE LA MCLCP, CCL, MINISTERIO PÚBLICO Y POBLACIÓN CIVIL ORGANIZADA\n50% DE IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO\n100% DE LICITACIONES Y OBRAS PÚBLICAS CON INTERVENCIÓN CONCURRENTE DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}