{
    "datoGeneral": {
        "idPlanGobierno": 27863,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/40d0ed54-f959-4cd0-b7c9-e1b30ab8ef84.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efb8c344-18ac-4105-a70e-80d3c5049be6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169395,
            "txPgProblema": "•\tINCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE LOS CENTROS DE SALUD.",
            "txPgObjetivo": "•\tGESTIONAR INFRAESTRUCTURA MODERNA Y EQUIPADA PARA LA ATENCIÓN PRIMARIA DE LA SALUD.\n•\tPROMOCIÓN DE LA ALIMENTACIÓN SANA UTILIZANDO PRODUCTOS DE LA ZONA.\n•\tREPOTENCIAR LA ALIMENTACIÓN CON LA PROMOCIÓN DE BIOHUERTOS FAMILIARES.",
            "txPgIndicador": "•\tINCREMENTO DE ALIMENTOS PROTEICOS EN LA DIETA ALIMENTARIA.\n•\tAUMENTO DE LOCALES DE ATENCIÓN A LA SALUD.",
            "txPgMeta": "0% DE DESNUTRICIÓN. INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169403,
            "txPgProblema": "•\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN,",
            "txPgObjetivo": "•\tACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.\n•\tGESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE ALUMBRADO ELÉCTRICO EN LA PROVINCIA BONGARÁ, DISTRITOS, CENTROS POBLADOS Y ANEXOS.",
            "txPgIndicador": "•\tNÚMERO DE VIVIENDAS CON CONEXIONES DOMICILIARIA A UNA RED PÚBLICA DE AGUA.",
            "txPgMeta": "95% DE DOMICILIOS CONECTADOS A UNA RED PÚBLICA DE AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169412,
            "txPgProblema": "•\tBAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "•\tGESTIONAR IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.\n•\tGESTIONAR E IMPULSAR LAS BECAS Y EVALUAR LA POSIBILIDAD DE CREAR BONOS EDUCATIVOS A TRAVÉS DE CONVENIOS QUE FINANCIEN LOS ESTUDIOS DE NIÑOS, ADOLESCENTES Y JÓVENES SIN RECURSOS ECONÓMICOS, PERO CON UN ALTO NIVEL ACADÉMICO Y DEPORTISTAS CALIFICADOS.",
            "txPgIndicador": "•\tINCREMENTO DE CENTROS DE SALUD Y LOCALES EDUCATIVOS CON INFRAESTRUCTURA MODERNA Y REMODELADOS DEBIDAMENTE EQUIPADOS.",
            "txPgMeta": "70% DE ADECUADA INFRAESTRUCTURA EDUCATIVA Y DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169422,
            "txPgProblema": "•\tINADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA.",
            "txPgObjetivo": "•\tESTABLECER ÁREAS APROPIADAS CON INFRAESTRUCTURA MODERNA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA EN ZONAS ESTRATÉGICAS DE LA REGIÓN\n•\tMEJORAR   LA   INFRAESTRUCTURA AGRÍCOLA   QUE   FACILITE   SU   DESARROLLO E INCORPORACIÓN DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRA PROVINCIA.",
            "txPgIndicador": "•\tEXPOSICIÓN DE PRODUCTOS PROPIAS DE LA ZONA Y DE EXPORTACIÓN E IMPORTACIÓN EN MERCADOS ACONDICIONADOS PARA TAL FIN.",
            "txPgMeta": "60% DE COMERCIANTES EXPONEN SUS PRODUCTOS EN ESPACIOS DEBIDAMENTE CONDICIONADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169428,
            "txPgProblema": "•\tPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA",
            "txPgObjetivo": "•\tELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.",
            "txPgIndicador": "•\tCONJUNTOS DE NORMAS Y ACUERDOS EN ALIANZAS ESTRATÉGICAS DIRIGIDAS A INCREMENTAR Y MEJORAR LA CALIDAD DE LA PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "80% DE LOS AGRICULTORES PRODUCEN CON CALIDAD Y EN CANTIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169440,
            "txPgProblema": "•\tESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.",
            "txPgObjetivo": "•\tPROMOVER Y GESTIONAR EL ASESORAMIENTO DE TÉCNICOS Y EXPERTOS PARA QUE LA POBLACIÓN ADOPTE INICIATIVAS EMPRESARIALES",
            "txPgIndicador": "•\tNÚMERO DE LICENCIAS DE FUNCIONAMIENTO OTORGADAS POR LA MUNICIPALIDAD PROVINCIAL ANUALMENTE.",
            "txPgMeta": "70% DE AGRICULTORES MANEJAN LA GESTIÓN EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169460,
            "txPgProblema": "•\tINADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS CENTROS POBLADOS, ANEXOS Y URBE EN LA PROVINCIA.",
            "txPgObjetivo": "•\tLOGRAR QUE LA PROVINCIA DE BONGARÁ SE CONSTITUYA UNA PROVINCIA DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.",
            "txPgIndicador": "•\tLA PROVINCIA DE BONGARÁ CUENTA CON CATASTRO.",
            "txPgMeta": "90% DEL TERRITORIO DEBIDAMENTE PLANIFICADO Y ORDENADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169472,
            "txPgProblema": "•\tPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS.",
            "txPgObjetivo": "•\tGESTIONAR Y PROMOVER LA PARTICIPACIÓN DE COFOPRI PARA ATENDER LA TITULACIÓN DE LAS VIVIENDAS",
            "txPgIndicador": "•\tNÚMERO DE VIVIENDAS QUE GESTIONARON TÍTULO DE PROPIEDAD ANTE SUNARS Y COFOPRI.",
            "txPgMeta": "80% DE VIVIENDAS CON TÍTULO DE PROPIEDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169479,
            "txPgProblema": "•\tPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS.",
            "txPgObjetivo": "•\tGESTIONAR Y PROMOVER LA PARTICIPACIÓN DE COFOPRI PARA ATENDER LA TITULACIÓN DE LAS VIVIENDAS",
            "txPgIndicador": "•\tNÚMERO DE VIVIENDAS QUE GESTIONARON TÍTULO DE PROPIEDAD ANTE SUNARS Y COFOPRI.",
            "txPgMeta": "80% DE VIVIENDAS CON TÍTULO DE PROPIEDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169489,
            "txPgProblema": "•\tDEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "•\tUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "txPgIndicador": "•\tATENCIÓN SISTEMATIZADA DE SOLUCIÓN A SOLICITUDES DE USUARIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% DE SOLICITUDES ATENDIDOS DE ACUERDO A NORMATIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169496,
            "txPgProblema": "•\tDISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO DE LA PROVINCIA.",
            "txPgObjetivo": "•\tPROMOCIÓN Y GESTIÓN DE LA INVERSIÓN PÚBLICA Y PRIVADA PARA OCUPAR A NUESTROS RECURSOS DE PROFESIONALES Y TÉCNICOS",
            "txPgIndicador": "•\tPROFESIONALES OCUPADOS DIGNAMENTE EN NUESTRA PROVINCIA DE BONGARÁ.",
            "txPgMeta": "50%   DE PROFESIONALES OCUPADOS DIGNAMENTE EN NUESTRA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169510,
            "txPgProblema": "•\tBAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "•\tLOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO DE LA PROVINCIA.",
            "txPgIndicador": "•\tASISTENCIA MASIVA DE CIUDADANOS A PARTICIPAR EN ESPACIOS DE DESARROLLO PERSONAL .",
            "txPgMeta": "95% DE CIUDADANOS PARTICIPAN EN ESPACIOS DE DESARROLLO PERSONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}