{
    "datoGeneral": {
        "idPlanGobierno": 23723,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/663882ab-114c-48e2-84b9-6ef299b744d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb398b99-da5a-4f54-8765-13240d5077b7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127273,
            "txPgProblema": "DEFICIENTE COBERTURA Y CALIDAD DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE COBERTURA Y CALIDAD DE LOS PROGRAMAS SOCIALES EN BENEFICIO DE LOS HABITANTES DE LA PROVINCIA DE CANTA",
            "txPgIndicador": "% DE PROGRAMAS SOCIALES QUE MEJORAN SU COBERTURA Y CALIDAD.",
            "txPgMeta": "100% DE PROGRAMAS SOCIALES QUE MEJORAN SU COBERTURA Y CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131203,
            "txPgProblema": "DISMINUCIÓN DE ACTIVIDADES DEPORTIVAS  Y RECREATIVAS PARA LOS HABITANTES DE LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES DEPORTIVAS EN EL DISTRITO",
            "txPgIndicador": "% DE DISCIPLINAS DEPORTIVAS PROMOVIDAS EN LA PROVINCIA",
            "txPgMeta": "70% DE DISCIPLINAS DEPORTIVAS POPULARES PROMOVIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131212,
            "txPgProblema": "INSUFICIENCIA DE SERVICIOS BÁSICOS COMO EL AGUA POTABLE Y EL ALCANTARILLADO A NIVEL PROVINCIAL.",
            "txPgObjetivo": "MEJORAR LOS IMPLEMENTOS DE SERVICIOS PÚBLICOS PARA LOGRAR UN MAYOR GRADO DE SATISFACCIÓN POR PARTE DE LOS ADMINISTRADOS.",
            "txPgIndicador": "% DE HOGARES EN LA ZONA URBANA Y CERCANÍAS A ESTA QUE POSEAN AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "100% SERVICIO DE AGUA POTABLE Y ALCANTARILLADO IMPLEMENTADOS EN COORDINACIÓN CON LAS JASS DE LOS CENTRO POBLADOS, DONDE LOS POBLADORES TOMEN UN AGUA DE CALIDAD Y QUE LAS AGUAS RESIDUALES SEAN TRATADAS EN UNA PLANTA DE TRATAMIENTO ANTES DE IR A CUALQUIER CAUDAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131221,
            "txPgProblema": "FALTA DE APOYO DEL ESTADO EN EL MANTENIMIENTO DE LA  INFRAESTRUCTURA, RECURSO S EXISTENTES Y MEJORAMIENTO GENETICO DEL GANADO",
            "txPgObjetivo": "ORGANIZAR ASOCIACIONES DE GANADEROS Y AGRICULTORES, CON LA FINALIDAD DE TECNIFICAR EL AGRO Y  MEJORAMIENTO GENETICO DEL GANADO OVINO Y VACUNO",
            "txPgIndicador": "% INFRAESTRUCTURA DE RIEGO MEJORADA PARA LOS CULTIVOS Y % DEL MEJORAMIENTO GENETICO DEL GANADO VACUNO Y OVINOS",
            "txPgMeta": "80% INFRAESTRUCTURA DE RIEGO MEJORADA PARA LOS CULTIVOS  Y 80% DEL GANADO VACUNO Y OVINO MEJORADO GENETICAMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131231,
            "txPgProblema": "AUSENCIA DE UN PLAN TURÍSTICO PROVINCIAL",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR EL PLAN TURÍSTICO PROVINCIAL QUE SIRVA DE GUIA PARA EL CRECIMIENTO DEL TURISMO EN LA PROVINCIA",
            "txPgIndicador": "% DE ELABORACIÓN Y DISEÑO E IMPLEMENTACIÓN DEL PLAN TURÍSTICO PROVINCIAL.",
            "txPgMeta": "100% DE LA ELABORACIÓN DEL PLAN TURÍSTICO PROVINCIAL DISEÑADO E IMPLEMENTACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131242,
            "txPgProblema": "FALTA DE POLÍTICAS E INCENTIVOS QUE FAVOREZCAN EL DESARROLLO ECONÓMICO E INVERSIONES EN LA PROVINCIA",
            "txPgObjetivo": "DISEÑAR POLÍTICAS QUE PROMUEVAN EL DESARROLLO ECONÓMICO E INVERSIONES",
            "txPgIndicador": "% DE POLÍTICAS APROBADAS QUE FAVORECEN EL DESARROLLO ECONÓMICO E INVERSIONES\n% DEL INCREMENTO DE VISITAS DE TURISTAS",
            "txPgMeta": "100% DE POLÍTICAS IMPLEMENTADAS  \n60 % INCREMENTO  EN EL PORCENTAJE DE VISITAS DE TURISTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131251,
            "txPgProblema": "CONTAMINACIÓN DE LOS CAUDALES DEL RÍO CHILLÓN Y FALTA DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "MEJORAMIENTO Y PUESTA EN FUNCIONAMIENTO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO DE CANTA, PARA DISMINUIR LA CONTAMINACIÓN DEL RÍO CHILLÓN.",
            "txPgIndicador": "% DE PUESTA EN FUNCIONAMIENTO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "100% DE LA PUESTA EN FUNCIONAMIENTO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131266,
            "txPgProblema": "DEFICIENTE ESTRUCTURA DE VERTEDEROS DE RESIDUOS SÓLIDOS  LO QUE OCASIONA CONTAMINACIÓN POR FALTA DE ACCIÓN DE LA AUTORIDAD MUNICIPAL EN SU RECOJO Y TRATAMIENTO",
            "txPgObjetivo": "CREAR UNA PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS, COMO FUENTE DE INGRESO Y DE OPCIÓN LABORAL.",
            "txPgIndicador": "% DE CONSTRUCCIÓN DE LA PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "100% DE LA CONSTRUCCIÓN DE LA PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131268,
            "txPgProblema": "FALTA DE REFORESTACIÓN Y EXPANSIÓN DE LAS ÁREAS VERDES EN EL DISTRITO DE CANTA",
            "txPgObjetivo": "INCREMENTAR LAS ÁREAS VERDES EN   EL CANTA",
            "txPgIndicador": "% DE ESPACIOS DESTINADOS A ÁREAS VERDES INCREMENTADOS",
            "txPgMeta": "70% DE ÁREAS VERDES INCREMENTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131273,
            "txPgProblema": "ANTIGUOS EQUIPO DE CÓMPUTO Y FALTA DE SOFTWARE INTEGRADO ACTUALIZADO.",
            "txPgObjetivo": "IMPLEMENTACIÓN CON TECNOLOGÍA DE PUNTA DEL EQUIPO INFORMÁTICO, PARA ESTABLECER COMUNICACIÓN EN LÍNEA CON EL USUARIO",
            "txPgIndicador": "% DE EQUIPOS DE CÓMPUTO Y SOFTWARE IMPLEMENTADOS EN LA MUNICIPALIDAD",
            "txPgMeta": "100% DE RENOVACIÓN DE EQUIPOS DE CÓMPUTO Y DE SOFTWARE IMPLEMENTADOS EN LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131275,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN DE LA  POBLACIÓN  CON  LAS POLÍTICAS DE LA  MUNICIPALIDAD, GENERANDO INSATISFACCIÓN DE LA POBLACIÓN",
            "txPgObjetivo": "CONVOCAR A AUDIENCIA Y/O CABILDOS ABIERTOS  PARA LA PARTICIPACIÓN DE LA CIUDADANÍA PARA OBTENER MENSAJES RESPECTO\tDE LA PERCEPCIÓN Y OPINIÓN DE LOS SERVICIOS PÚBLICOS CON LA FINALIDAD DE MEJORARLOS",
            "txPgIndicador": "% DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL DESCENTRALIZADA",
            "txPgMeta": "80% LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL DESCENTRALIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131277,
            "txPgProblema": "FALTA DE BUEN TRATO AL VECINO POR PARTE DE LAS ÁREAS DE ATENCIÓN AL CIUDADANO Y PRESENCIA DE CONTRAVENCIÓN A LAS NORMAS POR PARTE DE LA MUNICIPALIDAD AL MOMENTO DE EMITIR ACTOS ADMINISTRATIVOS.",
            "txPgObjetivo": "FOMENTAR EL RESPETO DE LOS DERECHOS DE\tLOS  ADMINISTRADOS, COMO FORTALECER LA  INSTITUCIONALIDAD CON EL RESPETO HACIA EL DEBIDO PROCESO EN LA ATENCIÓN DE SOLICITUDES Y PEDIDOS REALIZADOS A LA COMUNA EDIL.",
            "txPgIndicador": "% DE CIUDADANOS SATISFECHOS POR LA ATENCIÓN DE LAS SOLICITUDES Y PEDIDOS A LA MUNICIPALIDAD",
            "txPgMeta": "90% DE CIUDADANOS SATISFECHOS POR LA ATENCIÓN DE LAS SOLICITUDES Y PEDIDOS A LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}