{
    "datoGeneral": {
        "idPlanGobierno": 18031,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/78237be4-e947-496c-86a5-2ba2416cc7e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/86597bb4-e6b7-4a32-aee8-ff57fe638a84.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184851,
            "txPgProblema": "EL 80% DE LOS EGRESADOS DE SECUNDARIA NO ACCEDEN A EDUCACIÓN SUPERIOR POR ENDE LA INFRAESTRUCTURA Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO, FALTA DE OPORTUNIDADES PARA JÓVENES EGRESADOS DE LOS COLEGIOS PARA ACCEDER A LAS ACADEMIAS PRIVADAS.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DEL PRIMER CENTRO DE ESTUDIO SUPERIOR DE SAN PABLO DE PILLAO.\nCONSTRUIR, MEJORAR Y AMPLIAR LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE SAN PABLO DE PILLAO DEL ÁMBITO DEL DISTRITO DE SAN PABLO DE PILLAO. (IMPLEMENTAR ACADEMIA MUNICIPAL PRE UNIVERSITARIO GRATUITOS PARA EL ÁMBITO DEL SAN PABLO DE PILLAO).",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS EN BUEN ESTADO.",
            "txPgMeta": "CONSTRUIR Y EQUIPAR 20% DE LAS INSTITUCIONES EDUCATIVAS DENTRO DEL CASCO URBANO DEL DISTRITO DE SAN PABLO DE PILLAO CONVENIOS INTERINSTITUCIONALES PARA LA IMPLEMENTACIÓN DE LA ACADEMIA MUNICIPAL PREUNIVERSITARIO CON DOCENTES ALTAMENTE CAPACITADOS .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184909,
            "txPgProblema": "EL 40% DE LA POBLACIÓN, NO TIENE ACCESO A AGUA POTABLE APTO PARA CONSUMO HUMANO ESTO OCASIONA ALTOS ÍNDICES\tDE\tENFERMEDADES\tDIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD EN LAS ZONAS PERIFÉRICAS Y 82.5% DE LAS VIVIENDAS NO CUENTAN CON EL SERVICIO DE SANEAMIENTO BASICO.",
            "txPgObjetivo": "GESTIÓN E IMPLEMENTACIÓN DEL PROYECTO AGUA PARA TODOS EN  INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO EN EL DISTRITO DE SAN PABLO DE PILLAO (AMPLIACIÓN Y MEJORAMIENTO DE LA CAPACIDAD DE ALMACENAMIENTO DE LA PLANTA DE CABRITO PAMPA Y OTROS SEGÚN ESTUDIOS TÉCNICOS).",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESO A AGUA POTABLE Y SANEAMIENTO BASICO",
            "txPgMeta": "CONSTRUIR, AMPLIAR Y MEJORAR EL 85% DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LA ZONA URBANA RURAL DEL DISTRITO DE SAN PABLO DE PILLAO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185017,
            "txPgProblema": "- INADECUADO SERVICIO DE SALUD PUBLICA.\n- ELEVADO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS EN EL ÁMBITO DEL DISTRITO DE SAN PABLO DE PILLAO.",
            "txPgObjetivo": "- CREAR, MEJORAR Y AMPLIAR LOS SERVICIOS DE SALUD PUBLICA.\n- CONTRIBUIR A LA REDUCCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA A TRAVÉS DE LA IMPLEMENTACIÓN DE INFRAESTRUCTURAS Y EQUIPAMIENTO DE COMEDORES POPULARES (OLLAS COMUNALES EN EL ÁMBITO DEL DISTRITO DE SAN PABLO DE PILLAO).",
            "txPgIndicador": "- PORCENTAJE DE PUESTOS DE SALUD EN BUEN ESTADO.\n- PORCENTAJE DE DESNUTRICION CRONICA INFANTIL Y ANEMIA.",
            "txPgMeta": "- 20% DE PUESTOS DE SALUD EN BUEN ESTADO\n -REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL DEL 18% AL 8%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185043,
            "txPgProblema": "NO EXISTEN CADENAS PRODUCTIVAS BIEN CONSTITUIDAS, BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN LAS ZONAS RURALES DEL DISTRITO DE SAN PABLO DE PILLAO",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS, ESPECIALMENTE DEL CACAO, CONSTRUIR CANALES DE RIEGO  TECNIFICADO PARA LAS 12 DISTRITOS DEL DISTRITO DE SAN PABLO DE PILLAO",
            "txPgIndicador": "N° DE CANALES DE RIEGO DENTRO DEL AMBITO DEL DISTRITO.",
            "txPgMeta": "CONSTRUIR  12 CANALES DE RIEGO EN ZONAS AGRÍCOLAS EN EL ÁMBITO DEL DISTRITO DE SAN PABLO DE PILLAO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185062,
            "txPgProblema": "INFRAESTRUCTURA VIAL DETERIORADA, CONGESTIÓN DEL TRANSPORTE URBANO Y ALTOS NIVELES DE EMISIÓN DE CO2.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE PISTAS, VEREDAS, PLAZAS, ESCALINATAS Y MUROS DE CONTENCIÓN EN FORMA INTEGRAL DEL DISTRITO DE SAN PABLO DE PILLAO Y ÁMBITO DEL DISTRITO DE SAN PABLO DE PILLAO.",
            "txPgIndicador": "POCENTAJE DE VIAS PAVIMENTADAS.",
            "txPgMeta": "PAVIMENTADO DEL 70% DE CALLES DEL DISTRITO DE SAN PABLO DE PILLAO, Y SUS PRINCIPALES CAPITALES DE DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185082,
            "txPgProblema": "DEFICIENTE ACCESIBILIDAD A LOS CENTROS POBLADOS Y CASERÍOS DEL ÁMBITO DEL DISTRITO DE SAN PABLO DE PILLAO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES Y CAMINOS VECINALES EN LOS ACCESOS A LAS CAPITALES DE DISTRITO Y CENTROS POBLADOS",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL EN BUENAS CONDICIONES.",
            "txPgMeta": "- CUBRIR LA BRECHA DE INFRAESTRUCTURA EN UN 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185155,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL POR VERTIDOS Y RESIDUOS SÓLIDOS EN DIVERSOS ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES EN LOS DISTRITOS DEL DISTRITO DE SAN PABLO DE PILLAO (ADQUISICIÓN DE MÁS VOLQUETES COMPACTADORES Y VEHÍCULOS MEDIANOS PARA BRINDAR SERVICIO EN LOS ASENTAMIENTOS HUMANOS CON POCA ACCESIBILIDAD.",
            "txPgIndicador": "PORCENTAJE DE TRATAMIENTO DE RESIDUOS SOLIDOS MUNICIPALES.",
            "txPgMeta": "40% DE DESECHOS RECOLECTADOS CON TRATAMIENTO Y SU DISPOSICION FINAL A UN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185176,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO: EN ZONAS DE RIESGO, ZONAS ERIAZAS CONVERTIDO EN BOTADEROS INFORMALES.",
            "txPgObjetivo": "RECUPERACIÓN Y REFORESTACIÓN DE ÁREAS NO URBANIZABLES, QUEBRADAS Y CUENCA DE LOS RÍOS DEL ÁMBITO DEL DISTRITO DE SAN PABLO DE PILLAO.",
            "txPgIndicador": "PORCENTAJE DE AREAS REFORESTADAS",
            "txPgMeta": "30% DE AREAS REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185212,
            "txPgProblema": "ESPACIOS PÚBLICOS EXISTENTES, DETERIORADOS EN DIVERSOS CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTO DE LOCALES COMUNALES EN LOS DIVERSOS SECTORES DEL DISTRITO DE SAN PABLO DE PILLAO) Y OTROS",
            "txPgIndicador": "PORCENTAJE DE LOCALES COMUNALES CON INFRAESTRUCTURA EN BUEN ESTADO",
            "txPgMeta": "CREACIÓN Y MEJORAMIENTO DEL  40% DE LOCALES COMUNALES DEL ÁMBITO DEL DISTRITO DE SAN PABLO DE PILLAO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185228,
            "txPgProblema": "POCA PARTICIPACIÓN DE CIUDADANOS EN POLÍTICAS DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACION VECINAL",
            "txPgMeta": "INCENTIVAR LA PARTICIPACIÓN VECINAL EN UN 30% DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185250,
            "txPgProblema": "DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS ADMINISTRATIVOS Y\nATENCIÓN AL USUARIO EN EL GOBIERNO DEL DISTRITO DE SAN PABLO DE PILLAO Y LAS DIFERENTES GERENCIAS SECTORIALES.",
            "txPgIndicador": "PORCENTAJE DE SIMPLIFICACION ADMINISTRATIVAS",
            "txPgMeta": "SIMPLIFICACIÓN ADMINISTRATIVA Y DESBUROCRATIZACIÓN AL 60%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}