{
    "datoGeneral": {
        "idPlanGobierno": 23057,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/241ad6db-cabf-472a-a81f-b90094fbc853.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f1adaec6-f701-40c2-a0ce-655c2495fbc4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143762,
            "txPgProblema": "NO SE CONCLUYÓ EL PROYECTO, POSTERIORMENTE SE ELEVÓ A PROCESO DE ARBITRAJE, Y NO HAY RESPUESTA HASTA EL DÍA DE HOY.",
            "txPgObjetivo": "NO SE CONCLUYÓ EL PROYECTO, POSTERIORMENTE SE ELEVÓ A PROCESO DE ARBITRAJE, Y NO HAY RESPUESTA HASTA EL DÍA DE HOY.",
            "txPgIndicador": "DETERMINADOS SECTORES SE ENCUENTRAN DENTRO DE LA ZONA URBANA DE OYOTÚN",
            "txPgMeta": "RESOLUCIÓN DE LA PROBLEMÁTICA DEL PROYECTO ““AMPLIACIÓN Y MEJORAMIENTO DE AGUA Y DESAGÜE DEL DISTRITO DE OYOTÚN - LAMBAYEQUE””",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143769,
            "txPgProblema": "SE IDENTIFICÓ QUE LOS CANALES DE REGADÍO NO SE ENCUENTRAN EN BUEN ESTADO Y NECESITAN DE CONSTANTE MANTENIMIENTO.",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTES PARA MEJORAMIENTO DE CANALES PRINCIPALES DE REGADÍO DE OYOTÚN Y CASERÍOS, Y GESTIONAR EL FINANCIAMIENTO.",
            "txPgIndicador": "LOS CANALES PRINCIPALES DE OYOTÚN Y CASERÍOS.",
            "txPgMeta": "LOGRAR EL FINANCIAMIENTO Y EJECUCIÓN DE LOS EXPEDIENTES DEL  MEJORAMIENTO DE CANALES PRINCIPALES DE REGADÍO DE OYOTÚN Y CASERÍOS, Y GESTIONAR EL FINANCIAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143779,
            "txPgProblema": "SE DETERMINÓ, FALTA DE CONOCIMIENTO DEL PROBLEMA DE PLAGAS POR PARTE DE LOS AGRICULTORES, PARA EL CUIDADO DE SUS TERRENOS AGRÍCOLAS",
            "txPgObjetivo": "REALIZAR CONVENIO INSTITUCIONAL CON LA INSTITUCIÓN NACIONAL DE INNOVACIÓN AGRARIA - INIA Y SERVICIO NACIONAL DE SANIDAD AGRARIA DEL PERÚ SENASA, PARA CAPACITACIONES POR CAMPAÑA (CAMPAÑA GRANDE DE ENERO A JUNIO, Y CAMPAÑA CHICA DE JULIO A DICIEMBRE) DE ARROZ, MAÍZ Y OTROS, A LOS AGRICULTORES.",
            "txPgIndicador": "DE LOS 800 AGRICULTORES APROXIMADAMENTE, SEGÚN LA COMISIÓN DE REGANTES DEL DISTRITO DE OYOTÚN, NO CUENTAN CON CAPACITACIONES PERMANENTES SOBRE EL MANEJO DE PLAGAS Y DEMÁS",
            "txPgMeta": "LOS 800 AGRICULTORES APROXIMADAMENTE, HAYAN ASISTIDO A LAS CAPACITACIONES EN FAVOR DE SUS TERRENOS AGRÍCOLAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143793,
            "txPgProblema": "EN EL DISTRITO DE OYOTÚN EXISTE DESEMPLEO Y FALTA DE CONOCIMIENTO DE CÓMO FORMAR UNA MICROEMPRESA, O UN EMPRENDIMIENTO QUE MEJORE LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR CONVENIO INSTITUCIONAL PARA CAPACITACIONES, EN CREACIÓN DE ASOCIACIONES AGROPECUARIAS, CON LA GERENCIA REGIONAL DE AGRICULTURA DE LAMBAYEQUE, PARA INCENTIVAR LA PARTICIPACIÓN EN EL PLAN DE NEGOCIO AGROIDEAS.",
            "txPgIndicador": "AUMENTO DE DESEMPLEO EN EL DISTRITO DE OYOTÚN.",
            "txPgMeta": "DISMINUIR EN SU TOTALIDAD EL DESEMPLEO EN EL DISTRITO DE OYOTÚN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143802,
            "txPgProblema": "EN EL DISTRITO DE OYOTÚN EXISTE UN ALTO ÍNDICE DE DESEMPLEO.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DEL PROGRAMA PARA LA GENERACIÓN DE EMPLEO SOCIAL - TRABAJA PERÚ, EN EL DISTRITO DE OYOTÚN.",
            "txPgIndicador": "DETERMINADO SECTOR DE LA POBLACIÓN DEL DISTRITO DE OYOTÚN SE ENCUENTRA DESEMPLEADO",
            "txPgMeta": "SE REDUCIRÁ EL DESEMPLEO EN EL DISTRITO DE OYOTÚN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143808,
            "txPgProblema": "EXISTE UN BOTADERO A LOS EXTERIORES DEL SECTOR NUEVA ESPERANZA, EL CUAL SE ACUMULA CON EL TIEMPO Y PROPAGA ENFERMEDADES A LOS SECTORES CERCANOS.",
            "txPgObjetivo": "IMPULSAR A LA IMPLEMENTACIÓN DEL PLAN EDUCA, PARA EL MEJORAMIENTO DE LA RECAUDACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EL DISTRITO DE OYOTÚN Y CASERÍOS NECESITA UNA DEBIDA ORGANIZACIÓN Y PLANIFICACIÓN, PARA EL ADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "SE IMPLEMENTA EL PLAN EDUCA EN EL DISTRITO DE OYOTÚN Y CASERÍOS, PARA EL BUEN TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143815,
            "txPgProblema": "SE EVIDENCIA LA FALTA DE CONCIENTIZACIÓN EN FAVOR DEL MEDIO AMBIENTE, AL ENCONTRAR DESECHOS (BASURA) EN LAS CALLES DE OYOTÚN, EN ACEQUIAS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TACHOS DE RECICLAJE, MEDIANTE EL USO DE CÓDIGO DE COLORES PARA SEGREGACIÓN RESPONSABLE DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "SE NECESITA QUE LA GRAN MAYORÍA DE LA POBLACIÓN DEL DISTRITO DE OYOTÚN Y CASERÍOS, SE CULTURICE, CONCIENTICE EN FAVOR DEL MEDIO AMBIENTE",
            "txPgMeta": "SE LOGRA IMPLEMENTAR LOS TACHOS DE RECICLAJE, EN CADA PARQUE O SECTOR DEL DISTRITO DE OYOTÚN, EN DONDE SE EVIDENCIA MÁS DESECHOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143819,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS CON VALOR ECONÓMICO Y ENERGÉTICO.",
            "txPgObjetivo": "MANEJO INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "NÚMEROS DE VIVIENDAS PARTICIPANTES Y ORDENANZA MUNICIPAL.",
            "txPgMeta": "REDUCIR LOS VOLÚMENES DISPUESTOS EN EL BOTADERO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143834,
            "txPgProblema": "EL ESTADIO MUNICIPAL DE OYOTÚN, SE ENCUENTRA EN MAL ESTADO, A PESAR DE EXISTIR UN ADECUADO TERRENO PARA SU DESARROLLO.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DEL ESTADIO MUNICIPAL, ESPECÍFICAMENTE EN LAS TRIBUNAS, CERCO PERIMÉTRICO (ENMALLADO), INSTALACIÓN DE GRASS NATURAL.",
            "txPgIndicador": "EL DISTRITO DE OYOTÚN Y CASERÍOS, NECESITAN UN ESTADIO MUNICIPAL ADECUADA Y CON TODAS LAS CONDICIONES DEBIDAS.",
            "txPgMeta": "SE MEJORARÁ EL ESTADIO MUNICIPAL ESPECÍFICAMENTE EN LAS TRIBUNAS, CERCO PERIMÉTRICO (ENMALLADO), INSTALACIÓN DE GRASS NATURAL, EN BENEFICIO DEL DISTRITO DE OYOTÚN Y CASERÍOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143836,
            "txPgProblema": "MÁS DEL 70% DEL DISTRITO DE OYOTÚN Y CASERÍOS NO SE ENCUENTRA ACTUALIZADO EN CUANTO A SU CLASIFICACIÓN SOCIOECONÓMICA, HECHO QUE IMPOSIBILITA EL ACCEDER A LOS DISTINTOS PROGRAMAS SOCIALES QUE OFRECE EL ESTADO DESDE EL AÑO 2013, POR FALTA DE PERSONAL EMPADRONADOR, DIGITADOR, E IMPULSO DE GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN A LA OFICINA DE LA UNIDAD LOCAL DE EMPADRONAMIENTO, PARA ACTUALIZACIÓN DE LA CLASIFICACIÓN SOCIOECONÓMICA DE LOS HOGARES DE OYOTÚN Y CASERÍOS, CON EL FIN DE ACCEDER A LOS PROGRAMAS SOCIALES DEL ESTADO.",
            "txPgIndicador": "EL 70% DE LA POBLACIÓN DEL DISTRITO DE OYOTÚN Y CASERÍOS NO SE ENCUENTRAN ACTUALIZADOS EN CUANTO A SU CLASIFICACIÓN SOCIOECONÓMICA.",
            "txPgMeta": "REDUCIR AL 100% LA FALTA DE ACTUALIZACIÓN DE LA CLASIFICACIÓN SOCIOECONÓMICA DEL DISTRITO DE OYOTÚN Y CASERÍOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143844,
            "txPgProblema": "PARTE DE LA POBLACIÓN OYOTUNENSE NO CUENTA CON UNA ADECUADA ALIMENTACIÓN, SE NECESITA UNA DISTRIBUCIÓN EQUITATIVA, PARA EL BUEN DESARROLLO DE LOS MENORES DE 36 MESES, NIÑOS Y MADRES GESTANTE.",
            "txPgObjetivo": "APOYAR PARA UNA ADECUADA DISTRIBUCIÓN EQUITATIVA DEL VASO DE LECHE.",
            "txPgIndicador": "LOS MENORES DE 36 MESES, NIÑOS Y MADRES GESTANTES, NECESITAN UNA ADECUADA ALIMENTACIÓN.",
            "txPgMeta": "SE REALIZARÁ UNA ADECUADA DISTRIBUCIÓN IGUALITARIA DEL VASO DE LECHE, ENTRE LA POBLACIÓN VULNERABLE DEL DISTRITO DE OYOTÚN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}