{
    "datoGeneral": {
        "idPlanGobierno": 17647,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da6ed60f-8d71-4111-9d6c-250c39b8677e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9b92b45-c712-4e1f-86c4-5cc99660a984.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176770,
            "txPgProblema": "DEFICIENCIA INFRAESTRUCTURA \nDEPORTIVA EN LA CAPITAL DEL DISTRITO Y \nCOMUNIDADES DEL DISTRITO",
            "txPgObjetivo": ". PROMOVER LA \nIMPLEMENTACIÓN DE MINI \nCOMPLEJOS EN LOS CENTROS \nPOBLADOS DE PUENTE \nDURAND, MAYOBAMBA, Y \nPACHACHUPAN \n2. MEJORAR LA \nINFRAESTRUCTURA DEL \nESTADIO MUNICIPAL CON \nSUS RESPECTIVAS TRIBUNAS, \nY DEMÁS SERVICIOS \nBÁSICOS.",
            "txPgIndicador": "Nº DE\nINFRAESTRUCTURA \nDEPORTIVA \nCONSTRUIDAS EN EL \nDISTRITO\n2. MEJORAS EN LA \nINFRAESTRUCTURA DEL \nESTADIO MUNICIPAL \nDE LA CAPITAL DEL \nDISTRITO CON TODOS \nLOS SERVICIOS.",
            "txPgMeta": "CONSTRUCCIÓN \nDE 3 MINI \nCOMPLEJOS EN \nNUESTRO \nDISTRITO.\n2. CULMINA 75%. \nDE LA TRIBUNA \nDEL ESTADIO \nMUNICIPAL DE \nACOMAYO. \nCON \nFONCOMUN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176851,
            "txPgProblema": "FALTA DE UNA INSTITUCIÓN CON CARRERA TÉCNICAS.",
            "txPgObjetivo": "CREACIÓN DE UN CETPRO.",
            "txPgIndicador": "GESTIONAR LA CREACIÓN DE UN CETPRO. CON CARRERAS DE TÉCNICAS: CORTE CONFECCIÓN, MANUALIDADES, ZAPATERÍA, COSMETOLOGÍA.",
            "txPgMeta": "CONTAR CON UNA INSTITUCIÓN TÉCNICA PARA LA FORMACIÓN DE HABILIDADES Y DESTREZAS DE LA JUVENTUD MÁS NECESITADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176902,
            "txPgProblema": "FALTA DE UNA PLANTA PROCESADORA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE UNA FARMAINDUSTRIA EN EL DISTRITO DE CHINCHAO.",
            "txPgIndicador": "GESTIONAR LA CREACIÓN DE UNA PLANTA PROCESADORA AGRO INDUSTRIAL. PARA GENERAR PUESTO DE TRABAJO Y UNA ECONOMÍA SOSTENIBLE.",
            "txPgMeta": "CONTAR CON UNA PLANTA PROCESADORA ( AGROINDUSTRIAL).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177024,
            "txPgProblema": "FALTA DE UN CENTRO DE ACOPIO EN EL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE PARQUE AGROINDUSTRIAL.",
            "txPgIndicador": "DARLE EL VALOR AGREGADO A LOS DIVERSOS PRODUCTOS QUE SE PRODUCEN LA  ZONA.",
            "txPgMeta": "CONTAR CON UN CENTRO DE ACOPIO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177063,
            "txPgProblema": "ESCASO DE CENTROS DE COMERCIO AGRÍCOLA Y PECUARIA    AGROVET MUNICIPAL PARA  LA AYUDA AL CAMPESINO.",
            "txPgObjetivo": "FORTALECER UN CENTRO COMERCIAL PARA VENTA DE INSUMOS AGRÍCOLAS PARA PREVENIR TODO TIPO DE ENFERMEDADES, DE LA AGRICULTURA   Y GANADERÍA",
            "txPgIndicador": "NRO. DE AGROVET MUNICIPAL PARA LA VENTA DE PRODUCTOS A PRECIO DE FÁBRICA Y ALCANCE DE LA POBLACIÓN MÁS NECESITADO.",
            "txPgMeta": "50%, DE LA POBLACIÓN  AGRÍCOLA DE LAS ZONAS\nDE POBREZA Y EXTREMA GOZEN DEL AGROVET. MUNICIPAL. (OBJETIVO PROPUESTO). \nNUEVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177133,
            "txPgProblema": "LOS RECURSOS TURÍSTICOS QUE HAN PERMITIDO GENERAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN LA REGIÓN Y QUE ACTUALMENTE SON VISITADOS CON FRECUENCIA POR TURISTAS LOCALES, NACIONALES Y EXTRANJEROS. FALTA DE CIERTAS INSTALACIONES TURÍSTICAS. ASÍ COMO UN TELEFÉRICO DEL CERRO SAN CRISTÓBAL AL CASERÍO DE SAN CRISTÓBAL DE PUCUMARCA, Y    (SEÑALIZACIÓN, SENDEROS, SERVICIOS HIGIÉNICOS Y ESTACIONAMIENTO.",
            "txPgObjetivo": "MEJORAR LAS INSTALACIONES TURÍSTICAS A NIVEL DE INFRAESTRUCTURA, CAPACITACIÓN DE PERSONAL (GUÍAS).",
            "txPgIndicador": "NÚMERO DE INSTALACIONES TURÍSTICAS QUE SE ENCUENTRAN EN NUESTRA  DISTRITO.",
            "txPgMeta": "INCREMENTAR A UN 30%  EL FLUJO DE VISITANTES A LOS CENTROS TURÍSTICOS   DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177205,
            "txPgProblema": "LA NO EXISTENCIA DE PLANO CATASTRAL URBANO EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "GESTIONAR EL SANEAMIENTO FÍSICO Y LEGAL DE 3 CENTROS POBLADOS DEL DISTRITO. MAYOBAMBA, PACHACHUPAN, TAPRAG \n\nGESTIONAR LA ADQUISICIÓN DE UN LUGAR ESTRATÉGICO PARA LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL DEL CENTRO POBLADO DE PUENTE DURAND.  PREVIA COORDINACIÓN CON LAS AUTORIDADES Y LA POBLACIÓN DEL LUGAR.",
            "txPgIndicador": "Nº SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN PATRIMONIAL.\nCONSTRUCCIÓN DE UN PALACIO MUNICIPAL DEL CENTRO POBLADO PUENTE DURAND.",
            "txPgMeta": "3 CENTROS CC. PP.\n80% DE AVANCE LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177226,
            "txPgProblema": "FALTA DE MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSO NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO Y BOSQUE DEFORESTADO.",
            "txPgMeta": "RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177262,
            "txPgProblema": "FALTA DE UN SISTEMA DE ELIMINACIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "LIMITADO SISTEMA DE ELIMINACIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA CON UN ADECUADO SERVICIO DE RRSS",
            "txPgMeta": "TRATAMIENTO DE \nRESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177288,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO DE CAPACIDADES A LAS DIFERENTES ORGANIZACIONES SOCIALES DE MANERA INTEGRAL, PARA CONTAR CON UNA PARTICIPACIÓN CIUDADANA RESPONSABLE, ACTIVA  Y CON CAPACIDAD DE TOMA DE DECISIONES.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO.",
            "txPgIndicador": "INFORME SOBRE EL DESARROLLO  DEL PLAN DE DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE LA REGIÓN",
            "txPgMeta": "EL 100% DE ASISTENCIA DE LAS ORGANIZACIONES SOCIALES EN LAS JORNADAS DE CAPACITACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177321,
            "txPgProblema": "LAS MUNICIPALIDADES DISTRITALES, PROVINCIALES Y EL GOBIERNO REGIONAL SON UNA ISLA, CADA QUIEN TRABAJA DE FORMA INDIVIDUAL, AUNQUE HAY PROYECTOS EN COMÚN QUE DEBERÍAN TRABAJAR, PARA ELLO SE REQUIERE LA ARTICULACIÓN Y FORMACIÓN DE MANCOMUNIDADES.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES.",
            "txPgIndicador": "NUMERO DE REUNIONES INTERINSTITUCIONALES, PARA FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES.",
            "txPgMeta": "100% DE TRABAJOS MULTISECTORIAL NIVEL DE LA REGIONAL, PROVINCIAL Y NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177342,
            "txPgProblema": "PRIMA LA INSEGURIDAD CIUDADANA EN LAS COMUNIDADES Y DISTRITOS.",
            "txPgObjetivo": "PROYECTO ESTRATÉGICO DE FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA \nFORMALIZAR Y GENERAR NORMATIVAS PARA   ORGANIZAR LOS GRUPOS E SEGURIDAD CIUDADANA LOCAL.",
            "txPgIndicador": "TRABAJO ARTICULADO CON LA POLICÍA NACIONAL. JUNTAS DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "50% DE LA POBLACIÓN SE SIENTA SEGURA DE VIVIR EN U COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}