{
    "datoGeneral": {
        "idPlanGobierno": 18476,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5a566d0-14df-4775-8912-251486fd3dce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/34873401-d526-49f4-9ab5-5c2d446afd46.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179267,
            "txPgProblema": "SERVICIO DE SALUD DEFICIENTES E INSUFICIENTES\nSERVICIO EDUCATIVO DEFICIENTES E INSUFICIENTES\nINADECUADAS E INSUFICIENTES CONDICIONES DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "DOTAREMOS Y FORTALECEREMOS LOS PUESTOS DE SALUD Y DE APOYO CON AMBIENTES, MATERIALES, MOBILIARIOS Y EQUIPAMIENTOS ADECUADOS\nDOTAREMOS Y FORTALECEREMOS LAS INSTITUCIONES EDUCATIVAS CON AMBIENTES, MATERIALES, MOBILIARIOS Y EQUIPAMIENTOS ADECUADOS\nDOTAREMOS Y FORTALECEREMOS A LAS FAMILIAS CON COBERTURAS ADECUADAS DE SANEAMIENTO BÁSICO",
            "txPgIndicador": "AMBIENTES, MATERIALES, MOBILIARIOS Y EQUIPAMIENTOS ADECUADOS EN LOS PUESTOS DE SALUD Y DE APOYO\nAMBIENTES, MATERIALES, MOBILIARIOS Y EQUIPAMIENTOS ADECUADOS EN LAS INSTITUCIONES EDUCATIVAS\nENFERMEDADES PARASITARIAS POR LA FALTA DE CONDICIONES ADECUADAS EN SANEAMIENTO BÁSICO",
            "txPgMeta": "CONTRIBUIREMOS A LA COBERTURA DEL 70% EN LA CREACIÓN DE PUESTOS DE SALUD Y DE APOYO  Y DOTAREMOS AMBIENTES, MATERIALES, MOBILIARIOS Y EQUIPAMIENTOS ADECUADOS EN LOS PUESTOS DE SALUD Y DE APOYO EXISTENTES EN UN 80% A NIVEL DE NUESTRO DISTRITO Y SUS CC.PP.\nCONTRIBUIREMOS CON LA COBERTURA DEL 80% DE LOS SERVICIOS EDUCATIVOS MEDIANTE LA CREACIÓN Y DOTACIÓN DE AMBIENTES, MATERIALES, MOBILIARIOS Y EQUIPAMIENTOS ADECUADOS EN LAS\nINSTITUCIONES EDUCATIVAS IMPULSAREMOS Y ERRADICAREMOS LAS ENFERMEDADES PARASITARIAS CON LA COBERTURA DE SISTEMAS DE SANEAMIENTO BÁSICO AL 80% A LO LARGO Y ANCHO DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179432,
            "txPgProblema": "DEFICIENTE APOYO A LA ACTIVIDAD AGROPECUARIA\nDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA VIAL\nINADECUADAS E INSUFICIENTES INFRAESTRUCTURAS TURÍSTICAS PARA LA PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "IMPLEMENTAREMOS UN COMITÉ DE DEFENSORÍA DEL CAMPESINO Y UN MARCO JURÍDICO FACILITADOR Y PREDECIBLE. FORTALECEREMOS LA CAPACIDAD INSTITUCIONAL Y LAS CARRERAS PÚBLICAS ESPECIALIZADAS PARA LA APLICACIÓN EFECTIVA Y EXPEDITIVA DE ESTE MARCO REGULATORIO DE LA ACTIVIDAD AGROPECUARIA \nPROMOVEREMOS DECIDIDAMENTE LA CREACIÓN ,MEJORAMIENTO, AMPLIACIÓN Y REHABILITACIÓN DE CAMINOS VECINALES EN TODO EL DISTRITO. ESTAS PERMITIRÁN EL DESARROLLO ECONÓMICO, SOCIAL Y TURÍSTICO. A LO LARGO DE SU RECORRIDO SE INCREMENTARÁ Y MEJORARÁ LAS CADENAS PRODUCTIVAS PARA EL DESPEGUE DE LOS CASERÍOS Y CENTROS POBLADOS DEL DISTRITO\nFORTALECEREMOS Y PROMOVEREMOS EL TURISMO EN EL DISTRITO",
            "txPgIndicador": "LAS MOVILIZACIONES SOCIALES EN EL SECTOR AGRARIO HAN DESVELADO LA CARENCIA DE LA PROMOCIÓN Y RECONOCIMIENTO DEL TRABAJO EN DICHO SECTOR\nLA FALTA DE CONEXIÓN ENTRE LOS PUEBLOS DEL DISTRITO ES COMPLICADA POR FALTA DE CARRETERAS Y EL MANTENIMIENTO DE LAS VÍAS \nFALTA DE INFRAESTRUCTURAS TURÍSTICAS ADECUADAS PARA LA PROMOCIÓN DEL TURISMO EN EL DISTRITO",
            "txPgMeta": "IMPULSAREMOS UN TRABAJO DIGNO Y RECONOCIDO HACIA LOS TRABAJADORES AGROPECUARIOS Y FORMALIZACIÓN DEL AGRICULTOR A TRAVÉS DE LA ASOCIATIVIDAD EN LOS 7 CENTROS POBLADOS DE NUESTRO DISTRITO DE ACUERDO A SU GEOGRAFÍA Y SUS VENTAJAS COMPETITIVAS.\nIMPULSAREMOS LA APERTURA DE VÍAS DE COMUNICACIÓN COBERTURANDO LA BRECHA EN INFRAESTRUCTURA VIAL EN 70% A TRAVÉS DE ACTIVIDADES Y PROYECTOS Y MANTENERLAS EN BUENAS CONDICIONES A NIVEL DISTRITAL PARA EL FÁCIL ACCESO ENTRE LOS PUEBLOS, UNIENDO LA PARTE SELVA CON LA SIERRA DE NUESTRO DISTRITO Y EL VALLE DE CHINCHAVITO CON EL VALLE DEL TULUMAYO.\nIMPULSAREMOS EL RECONOCIMIENTO DEL 10% DE NUESTRAS ZONAS TURÍSTICAS DE NUESTRO DISTRITO TANTO DE LA PARTE SIERRA Y SELVA, DOTÁNDOLES CON ADECUADAS CONDICIONES DE ACCESIBILIDAD PARA LA PROMOCIÓN DEL TURISMO EN EL DISTRITO, ASÍ COMO TAMBIÉN LA CREACIÓN DE 2 CORREDORES TURÍSTICOS (SIERRA Y SELVA DEL DISTRITO DE CHAGLLA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179585,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL\nINADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS\nINADECUADO MANEJO DE LOS RECURSOS HÍDRICOS  DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA\nFOMENTAREMOS LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA SU CORRECTO MANEJO.\nESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR QUE LA POBLACIÓN Y LAS EMPRESAS PÚBLICAS Y PRIVADAS VIERTAN DESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES.\nREFORZAREMOS LA REFORESTACIÓN EN LAS CABECERAS DE LAS CUENCAS.",
            "txPgIndicador": "MALA PRÁCTICA DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE\nAPARICIÓN DE PLAGAS (INSECTOS) Y LA CONTAMINACIÓN DEL AIRE, SUELOS Y CUENCAS\nALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DE TALLERES TRIMESTRALES Y SEMESTRALES CON PARTICIPACIÓN DE INSTITUCIONES PÚBLICAS Y PRIVADAS Y POBLACIÓN EN GENERAL.\nDISMINUIREMOS LA APARICIÓN DE PLAGAS (INSECTOS) Y LA CONTAMINACIÓN DE AIRES, SUELOS Y CUENCAS CON LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\nIMPULSANDO LA FORESTACIÓN Y REFORESTACIÓN EN LAS CABECERAS DE CUENCAS COMO SIEMBRA Y COSECHA DE AGUA EN MÁS DEL 70% DE LOS SISTEMAS EXISTENTES DESARROLLANDO UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD Y SOSTENIBLE EN EL TIEMPO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179666,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL CIUDADANO EN LOS SERVICIOS ADMINISTRATIVOS DE LOS SECTORES PÚBLICOS\nFALTA DE PRESENCIA DE INSTITUCIONES DEL ESTADO\nESCASA TRANSPARENCIA EN LOS PROCESOS ADMINISTRATIVOS DE LAS AUTORIDADES Y FUNCIONARIOS EN EL MANEJO DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVEREMOS UNA ADECUADA ATENCIÓN AL CIUDADANO EN TODO LOS SERVICIOS ADMINISTRATIVOS DE LOS SECTORES PÚBLICOS\nFOMENTAREMOS LAS CONDICIONES ADECUADAS DE LOS AMBIENTES DE LA POLICÍA Y LA MAYOR PARTICIPACIÓN DE LAS INSTITUCIONES DEL ESTADO DENTRO DEL DISTRITO\nFOMENTAREMOS LA TRANSPARENCIA EN LOS PROCESOS ADMINISTRATIVOS DE LAS AUTORIDADES Y FUNCIONARIOS EN EL MANEJO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "MOLESTIAS DE LOS CIUDADANOS EN LA FALTA DE ATENCIÓN Y POCA RESPUESTA A SUS NECESIDADES PETITORIAS EN LOS SECTORES PÚBLICOS\nFALTA DE AMBIENTES ADECUADOS PARA LA POLICÍA Y LA INCOMODIDAD DE VIAJAR HASTA LA CAPITAL DE LA PROVINCIA PARA TRAMITES DEL BANCO DE LA NACIÓN, FISCALÍA Y OTRAS INSTITUCIONES\nAUSENTES EN EL DISTRITO\nFALTA DE RENDICIÓN DE CUENTAS A LA POBLACIÓN",
            "txPgMeta": "TRABAJAREMOS, FOMENTAREMOS E IMPULSAREMOS UNA ADECUADA ATENCIÓN A LOS CIUDADANOS, COBERTURANDO AL 100% LA ATENCIÓN A LOS USUARIOS EN LOS SERVICIOS ADMINISTRATIVOS DE LOS SECTORES PÚBLICOS\nGESTIONAREMOS DE MANERA PRIORITARIA LA PRESENCIA DE 2 INSTITUCIONES DEL ESTADO MEDIANTE LA COMPRA DE 2 TERRENOS PARA LA INFRAESTRUCTURA \nIMPULSAREMOS LA TRANSPARENCIA AL 100 % EN LA GESTIÓN MUNICIPAL CON EL USO DE LOS APLICATIVOS AMIGABLES Y LA RENDICIÓN DE CUENTAS ANUALES A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}