{
    "datoGeneral": {
        "idPlanGobierno": 25218,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2647,
        "txOrganizacionPolitica": "MOVIMIENTO DE INCLUSION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/108fbe6c-94ae-4faa-b19d-8d9ffbcff7c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/78d7c215-7a59-413c-981b-6aed83778bf6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150539,
            "txPgProblema": "DE MANERA GENERALIZADA LA DIGNIDAD HUMANA ES UNA CUALIDAD INTRÍNSECA, IRRENUNCIABLE E\nINALIENABLE DE TODO Y A CUALQUIER SER HUMANO, CONSTITUYENDO UN ELEMENTO QUE CUALIFICA AL\nINDIVIDUO EN CUANTO TAL, SIENDO UNA CUALIDAD INTEGRANTE E IRRENUNCIABLE DE LA CONDICIÓN\nHUMANA. ELLA ES ASEGURADA, RESPETADA, GARANTIZADA Y PROMOVIDA POR EL ORDEN JURÍDICO ESTATAL E\nINTERNACIONAL.",
            "txPgObjetivo": "VIGENCIA PLENA Y EJERCICIO EFECTIVO DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES",
            "txPgIndicador": "POBLACIÓN MAYOR Y MENOR DE EDAD DEBE CONTAR CON SU DNI.",
            "txPgMeta": "100 % CUENTE CON DNI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150551,
            "txPgProblema": "FORTALECER LA VIGENCIA DE ESTOS DERECHOS IMPLICA QUE TODA LA CIUDADANÍA, SIN EXCEPCIÓN, TENGA\nACCESO A UNA JUSTICIA AUTÓNOMA, CONFIABLE Y EFICIENTE. Y QUE LA CONSOLIDACIÓN DE LA\nINSTITUCIONALIDAD DEMOCRÁTICA Y DE LA PARTICIPACIÓN CIUDADANA PERMITA QUE, MEDIANTE EL\nCONSENSO, SE LOGREN REDUCIR AL MÍNIMO LAS INEQUIDADES, LA POBREZA Y LA POBREZA EXTREMA.",
            "txPgObjetivo": "CONSOLIDACIÓN DE LA INSTITUCIONALIDAD DEMOCRÁTICA Y LA PARTICIPACIÓN POLÍTICA DE\nLA CIUDADANÍA",
            "txPgIndicador": "ELECCIONES INTERNAS DE PARTIDOS POLÍTICOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150683,
            "txPgProblema": "ECONOMIA, COMERCIO Y EMPLEO.",
            "txPgObjetivo": "ENCAUZAMIENTO Y CONSTRUCCIÓN DE BADÉN\nQUEBRADA PANALES.",
            "txPgIndicador": "N.º DE\nINFRAESTRUCTURAS.",
            "txPgMeta": "1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150928,
            "txPgProblema": "LA ARTICULACIÓN E INTERRELACIÓN DE NUESTROS PRODUCTORES AGROPECUARIOS CON\nEMPRESAS EXPORTADORAS E INDUSTRIAS DE INSUMOS, CON MIRAS AL DESARROLLO DE ACTIVIDADES\nCONEXAS DE ALTO NIVEL TECNOLÓGICO Y VALOR AGREGADO.",
            "txPgObjetivo": "PROMOVER LA ARTICULACIÓN E INTERRELACIÓN DE NUESTROS PRODUCTORES AGROPECUARIOS CON\nEMPRESAS EXPORTADORAS E INDUSTRIAS DE INSUMOS, CON MIRAS AL DESARROLLO DE ACTIVIDADES\nCONEXAS DE ALTO NIVEL TECNOLÓGICO Y VALOR AGREGADO",
            "txPgIndicador": "ANTIDAD DE  PRODUCTORES AGROPECUARIOS EXPORTADORES",
            "txPgMeta": "%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150936,
            "txPgProblema": "CRÍA GANADO VACUNO, EQUINO, CAPRINO, PORCINO Y AVES DE CORRAL,\nPERMITIENDO LA PRODUCCIÓN DE CARNE, HUEVOS, CUERO, LECHE Y PRODUCTOS DERIVADOS COMO QUESOS,\nNATILLAS, MANTEQUILLA (PRACTICA PERDIDA), ANTECOCO, ETC. ESTA ACTIVIDAD ES DE VITAL IMPORTANCIA EN\nEL DÍA A DÍA DE NUESTROS PAISANOS, BRINDANDO TRABAJO Y SOSTÉN A MUCHAS FAMILIAS CASITEÑAS",
            "txPgObjetivo": "GESTIÓN PARA CAMPAÑAS DE DESPARASITACIÓN Y APLICACIÓN DE VITAMINAS A GANADO VACUNO,\nCAPRINO, EQUINO Y OTROS, EN CONJUNTO CON EL MINAGRI (SENASA Y AGRORURAL).",
            "txPgIndicador": "N°  GANADOS DESPARASITACIÓN",
            "txPgMeta": "%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150943,
            "txPgProblema": "EL GANADO SE PASTOREA AL AIRE LIBRE EN EL CAMPO\nAPROVECHANDO LOS PASTOS NATURALES PRODUCTO DE LA TEMPORADA DE LLUVIAS; SIN EMBARGO, ESTA\nPRÁCTICA DEBIDO A LA FALTA DE PRECIPITACIONES QUE GENEREN BUEN VOLUMEN DE PASTIZALES, ESTÁ\nRESULTANDO INSUFICIENTE PARA SU MANTENIMIENTO Y UTILIDAD, RESPECTO A LOS GASTOS OPERATIVOS QUE\nIMPLICA.",
            "txPgObjetivo": "CREACIÓN DEL PLAN DE COOPERACIÓN EN CADENA PARA LA PRODUCCIÓN DE BALANCEADO PARA\nANIMALES (AGRICULTOR-MUNICIPALIDAD-GANADERO).",
            "txPgIndicador": "N°  DE ANIMALES CON PRODUCCION BALANCEADA",
            "txPgMeta": "%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150637,
            "txPgProblema": "ESTADO Y GOBERNABILIDAD DEL DISTRITO DE CASITAS.",
            "txPgObjetivo": "EL DESARROLLO SOSTENIBLE DE UN DISTRITO PARTE DEL DESARROLLO SOSTENIBLE INSTITUCIONAL, EL CUAL DEBE\nINTEGRAR Y ABARCAR A TODA LA POBLACIÓN, INCLUIDO LOS COLABORADORES DE LA ENTIDAD MUNICIPAL.",
            "txPgIndicador": "REINGENIERIA INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE CASITAS.",
            "txPgMeta": "%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150645,
            "txPgProblema": "INVERSION SOCIAL Y CALIDAD DEL GASTO.",
            "txPgObjetivo": "LAS INVERSIONES SOCIALES ABARCAN EL RANGO DE ACTIVIDADES EMPRENDIDAS POR EL GOBIERNO, PARA\nENFRENTAR LA POBREZA, FINANCIANDO PROYECTOS DE INFRAESTRUCTURA DE SERVICIO SOCIAL Y DESARROLLO\nCOMUNITARIO. PARA ELLO, LOS GOBIERNOS TRANSFIEREN RECURSOS TÉCNICOS, FINANCIEROS Y DE\nINFORMACIÓN A GOBERNACIONES, ALCALDÍAS, ORGANIZACIONES DE LA SOCIEDAD CIVIL Y LA COMUNIDAD BAJO\nUNA CONCEPCIÓN DE INVERSIÓN SOCIAL ESTRUCTURADA",
            "txPgIndicador": "1. CONVERTIR A LOS BENEFICIARIOS DE PROGRAMAS SOCIALES EN AGENTES PRODUCTIVOS.\n2. DISTRIBUCIÓN EQUITATIVA DEL GASTO PÚBLICO.",
            "txPgMeta": "%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}