{
    "datoGeneral": {
        "idPlanGobierno": 20296,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7e2c8a51-d7f8-4ce6-a64c-8b06abb60c5c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/77f56ed4-974d-445d-b27b-c1c01f0bd750.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226215,
            "txPgProblema": "FRECUENTE INCIDENCIA DE MALTRATO Y DISFUNCIÓN FAMILIAR, ABANDONO MORAL DE NIÑOS Y EL ADULTO MAYOR Y A SU VEZ SE INCREMENTA LA DELINCUENCIA COMÚN.",
            "txPgObjetivo": "TRABAJOS COORDINADOS Y ARTICULADOS CON TODAS LAS AUTORIDADES, (PNP, DEMUNA, FISCALIA DE FAMILIA, JUNTAS VECINALES, Y CIUDADANÍA EN GENERAL).\nCAMPAÑAS DE SENSIBILIZACIÓN CON TALLERES PARA PARA PREVENIR LA VIOLENCIA FAMILIAR, LA DISFUNCIÓN DE ELLAS Y A SU VEZ FORTALECER LA BUENA CONVIVENCIA ENTRE SUS INTEGRANTES\nTRABAJOS DE PREVENCIÓN DE LA DELINCUENCIA COMÚN Y LA CREACIÓN CENTRO DE REHABILITACIÓN Y ATENCIÓN\nDE NIÑOS Y JÓVENES",
            "txPgIndicador": "AL FINALIZAR EL PERÍODO DE GOBIERNO MUNICIPAL, EL 50% DE LAS FAMILIAS ATENDIDAS Y DEBIDAMENTE ORIENTADAS. PREPARACIÓN Y EQUIPAMIENTO A OS COMITÉS DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "AL FINALIZAR EL PERÍODO DE GOBIERNO MUNICIPAL, EL 50% DE LAS FAMILIAS ATENDIDAS Y DEBIDAMENTE ORIENTADAS. PREPARACIÓN Y EQUIPAMIENTO A OS COMITÉS DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226226,
            "txPgProblema": "LA POBLACIÓN URBANA Y LA TOTALIDAD DE POBLACIÓN RURAL CARECE DE ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA Y A DESAGÜE MEDIANTE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIONES SANITARIA DE EXCRETAS Y EL EE.SS PRESTA ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS URBANOS FINANCIADOS POR VIVIENDA\nELABORACIÓN Y EJECUCIÓN DE PROYECTOS CONGLOMERADOS DE LAS ZONAS RURALES, FINANCIADOS POR VIVIENDA.\nSE DECLARARÁ LA PRIORIDAD LA CATEGORIZACIÓN DEL CENTRO DE SALUD DE NIVEL I-1 A NIVEL 1-3 DE CHORAS Y EQUIPAMIENTO Y DOTACIÓN DEL PERSONAL DE SALUD.\nELABORAR Y EJECUTAR PROYECTO FINANCIADO POR EL MINSA",
            "txPgIndicador": "AL AÑO 2026, EL 95% DE LA POBLACIÓN URBANA Y RURAL DEBE CONTAR CON ESTE SERVICIO BÁSICO DE BUENA CALIDAD.\nAL AÑO 2026, EL 70% DE LOS PUESTOS DE SALUD BRINDARAN UN SERVICIO DE SALUD ADECUADO.",
            "txPgMeta": "AL AÑO 2026, EL 95% DE LA POBLACIÓN URBANA Y RURAL DEBE CONTAR CON ESTE SERVICIO BÁSICO DE BUENA CALIDAD.\nAL AÑO 2026, EL 70% DE LOS PUESTOS DE SALUD BRINDARAN UN SERVICIO DE SALUD ADECUADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226234,
            "txPgProblema": "TERRENOS AGRÍCOLAS SIN TECNIFICACIÓN INCIDENCIA DE PLAGAS Y ENFERMEDADES EN LOS CULTIVOS AGRÍCOLAS Y LA CRIANZA, CARENCIA DE CONTROL DE PRODUCTOR Y EL ADECUADO APOYO A LAS ORGANIZACIONES PRODUCTORAS.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR PROYECTOS DE FORTALECIMIENTO DE LAS FAMILIAS A TRAVÉS BIOHUERTOS.\nELABORAR Y EJECUTAR PROYECTOS DE CANALES DE RIEGO, CON FINANCIAMIENTO DE MINAGRI\nELABORAR Y EJECUTAR PROYECTOS DE ASISTENCIA TÉCNICA FINANCIADO POR MINAGRI\nTITULACIÓN DE LOS PREDIOS AGRÍCOLAS CON LA DRA.",
            "txPgIndicador": "AL 2026, EL 80% DE LAS FAMILIAS Y ORGANIZACIONES DEBIDAMENTE ATENDIDAS.\n80% DE LAS FAMILIAS TIENEN CULTIVOS DEBIDAMENTE TECNIFICADO.\n80% DE LAS FAMILIAS CONTARAN CON TÍTULOS DE PROPIEDAD DE SUS PREDIOS.",
            "txPgMeta": "AL 2026, EL 80% DE LAS FAMILIAS Y ORGANIZACIONES DEBIDAMENTE ATENDIDAS.\n80% DE LAS FAMILIAS TIENEN CULTIVOS DEBIDAMENTE TECNIFICADO.\n80% DE LAS FAMILIAS CONTARAN CON TÍTULOS DE PROPIEDAD DE SUS PREDIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226235,
            "txPgProblema": "LOS PREDIOS NO CUENTAN CON TÍTULOS DE PROPIEDAD.",
            "txPgObjetivo": "GESTIONAR LA TITULACIÓN PARA EL FORTALECIMIENTO A LAS ORGANIZACIONES DE PRODUCTORAS AGRARIAS, EN LAS DIFERENTES CADENAS ECONÓMICAS - PRODUCTIVAS.",
            "txPgIndicador": "AL AÑO 2026, EL 90% DE LOS PREDIOS AGRARIOS DEBEN ESTAR TITULADOS",
            "txPgMeta": "AL AÑO 2026, EL 90% DE LOS PREDIOS AGRARIOS DEBEN ESTAR TITULADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226239,
            "txPgProblema": "LOS RESIDUOS SÓLIDOS NO TIENEN UN ADECUADO TRATAMIENTO CONVIRTIÉNDOSE EN FOCOS INFECCIOSOS PARA LA SALUD PÚBLICA.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR PROYECTO DE LIMPIEZA PÚBLICA Y DE RELLENO SANITARIO, FINANCIADO POR EL MINAM.",
            "txPgIndicador": "AL 2026, EL 90% DE LA POBLACIÓN CUENTA CON LA DEBIDA ATENCIÓN.\nOBTENCIÓN DE UNA UNIDAD MÓVIL PARA EL ACOPIO DE RESIDUOS SÓLIDO, Y UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026, EL 90% DE LA POBLACIÓN CUENTA CON LA DEBIDA ATENCIÓN.\nOBTENCIÓN DE UNA UNIDAD MÓVIL PARA EL ACOPIO DE RESIDUOS SÓLIDO, Y UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226245,
            "txPgProblema": "ESCASA INVERSIÓN EN DESARROLLO HUMANO Y SOCIAL, DÉBIL INSTITUCIONALIDAD, DEFICIENTE ARTICULACIÓN E INTEGRACIÓN DE LAS INSTITUCIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE CAPACIDADES HUMANAS COMO MEJOR ESTADO DE SALUD, CONOCIMIENTO Y DESTREZAS.",
            "txPgIndicador": "AL 2026, SE PREVÉ PROMOVER LA FORMACIÓN DE CAPACIDADES HUMANAS EN PROMEDIO DEL 80%.",
            "txPgMeta": "AL 2026, SE PREVÉ PROMOVER LA FORMACIÓN DE CAPACIDADES HUMANAS EN PROMEDIO DEL 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}