{
    "datoGeneral": {
        "idPlanGobierno": 20640,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e37af6af-3c95-464a-a1b1-0844461d144b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9274f993-95c9-4e6a-aee0-20033a2d9fb8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176634,
            "txPgProblema": "DEFICIENTE ESTADO DE CONSERVACIÓN DE PISTAS Y VEREDAS EN EL ÁREA URBANA Y RURAL DEL DISTRITO NO PERMITEN EL SURGIMIENTO DE POLOS DE DESARROLLO.",
            "txPgObjetivo": "¿    GESTIONAR LA EJECUCIÓN DE PISTAS Y VEREDAS EN CALLES Y AVENIDAS DEL DISTRITO CON PAVIMENTO RÍGIDO Y SUPERVISIÓN DE LOS VECINOS EN CUMPLIMIENTO A LOS PLANES DE DESARROLLO CONCERTADO.\n¿\tEJECUTAR EL  ALINEAMIENTO  Y ENSANCHE  DE VÍAS AFECTADAS  POR PREDIOS NO AUTORIZADOS.\n¿\tEJECUTAR LOS SISTEMAS DE DRENAJE PLUVIAL EN VÍAS Y CALLES QUE NO CUENTAN CON ESTE SERVICIO Y QUE SERÁN PAVIMENTADAS.\n¿    CONSTRUCCIÓN Y MANTENIMIENTO DE CAMINOS, TROCHAS Y CARRETERAS EN ZONAS PERIFÉRICAS DEL DISTRITO.\n¿     INSTALACIÓN DE MUROS DE CONTENCIÓN Y ESCALINATAS EN LOS BARRIOS ALTOS DEL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS BENEFICIADOS CON PISTAS Y VEREDAS.",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS AL 50 % AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176651,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD Y NO HAY ATENCIÓN NOCTURNA",
            "txPgObjetivo": "¿    GESTIONAR LA IMPLEMENTACIÓN, CONSTRUCCIÓN O MEJORAMIENTO DEL CENTRO DE SALUD  EN  COORDINACIÓN  CON  LA  MUNICIPALIDAD  PROVINCIAL   Y  GOBIERNO REGIONAL.\n¿    COORDINAR CON EL  DIRECTOR DEL  CENTRO DE SALUD LAS ATENCIONES  MÉDICAS A LOS POBLADORES DE LA PARTE ALTA DEL DISTRITO, ASÍ COMO PROMOVER CAMPAÑAS DE  SALUD  CONJUNTAS   CON  EL   CENTRO  DE  SALUD  A  FIN  DE  PREVENIR    LAS\nENFERMEDADES.",
            "txPgIndicador": "MAYOR NÚMERO DE PERSONAS ATENDIDAS",
            "txPgMeta": "LAS  INVERSIONES  DE  LAS  GESTIONES  SON  DE  COSTOS  MODERADOS  ACCESIBLES  AL\nPRESUPUESTO MUNICIPAL. EJECUTAR LAS GESTIONES INDICADAS AL  100 % AL TÉRMINO DE\nLA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176661,
            "txPgProblema": "¿\t\tFALTA DE INSTITUCIONES EDUCATIVAS E IMPLEMENTACIÓN  DE LOS EXISTENTES  NO CONTRIBUYEN AL  LOGRO DE UNA BUENA EDUCACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "¿    GESTIONAR LA IMPLEMENTACIÓN O REMODELACIÓN DE INSTITUCIONES EDUCATIVAS EN EL DISTRITO.\n¿    GESTIONAR LA AMPLIACIÓN Y MEJORAMIENTO DE ÁREAS DEPORTIVAS EN ESCUELAS\nY COLEGIOS EXISTENTE. S PARA PROMOVER LA PRÁCTICA DEL FUTBOL Y OTROS.\n¿    IMPLEMENTAR  O RENOVAR CON EQUIPOS DE CÓMPUTO,  MOBILIARIO  O PAQUETES\n\nESCOLARES A LOS CENTROS EDUCATIVOS QUE LO REQUIERAN.\n\n¿  GESTIONAR LAS CONSTRUCCIONES DE LA INFRAESTRUCTURA DE LOS DIVERSOS INSTITUCIONES EDUCATIVAS DEL DISTRITO, FINANCIADO CON DINERO DEL SECTOR EDUCACIÓN.\n¿    PROMOVER   LA   CREACIÓN   DEL    CONSEJO   DE   LA   JUVENTUD   DEL    DISTRITO,\n\nIMPLEMENTADO CON TALLERES DE ARTE,  MÚSICA,  DEPORTE,  MICROEMPRESA,  ENTRE OTROS.",
            "txPgIndicador": "MAYOR NÚMERO DE ESTUDIANTES BENEFICIADOS CON UNA MEJOR EDUCACIÓN.",
            "txPgMeta": "LAS INVERSIONES DE LAS GESTIONES SON DE COSTOS MODERADOS ACCESIBLES AL PRESUPUESTO  MUNICIPAL.  EJECUTAR  LAS  GESTIONES  INDICADAS AL  100  % AL  TÉRMINO  DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176757,
            "txPgProblema": "INCREMENTO EN LA TASA DE DESEMPLEO POR EFECTOS DE PANDEMIA.",
            "txPgObjetivo": "¿    PROMOVER UN PLAN DE DESARROLLO DE LAS  PEQUEÑAS Y MICROEMPRESAS DEL\n\nDISTRITO   Y  PROMOCIONAR   LOS   CENTROS   DE   PRODUCCIÓN   QUE  PERMITA  EL INTERCAMBIO DE SERVICIOS Y BIENES\n¿\t\tFORTALECER LA CAPACIDAD OPERATIVA DE LA INSTITUCIÓN PARA EJECUTAR OBRAS POR LA MODALIDAD DE ADMINISTRACIÓN DIRECTA Y UTILIZAR LOS SERVICIOS DE MANO DE OBRA NO CALIFICADA DE LOS OBREROS DESOCUPADOS DE LOS VECINOS.\n¿    PROMOVER UN CALENDARIO DE EVENTOS Y FIESTAS LOCALES  DE INTERÉS TURÍSTICO\n\nEN EL DISTRITO.",
            "txPgIndicador": "MENOR NÚMERO DE DESEMPLEADOS EN EL DISTRITO",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176772,
            "txPgProblema": "MEJORAR LA OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO.",
            "txPgObjetivo": "CAPACITAR  A LOS  EMPRESARIOS  Y NEGOCIOS  Y PROMOVER  LA  MEJORA  EN LOS\n\nSERVICIOS QUE SE BRINDAN,  CREANDO INCENTIVOS  PARA ELEVAR LOS ESTÁNDARES DE CALIDAD FORTALECIMIENTO DE LAS ORGANIZACIONES DE COMERCIANTES.",
            "txPgIndicador": "MAYOR NÚMERO DE EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA DE CERTIFICACIÓN DE CALIDAD AL  100% DE LOS LOCALES COMERCIALES QUE PERMITAN UN SERVICIO DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176785,
            "txPgProblema": "TRABAS EN EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO.",
            "txPgObjetivo": "¿    DESBUROCRATIZAR LOS TRÁMITES PARA ACELERAR EL  OTORGAMIENTO DE LICENCIAS\n\nDE FUNCIONAMIENTO Y DE CONSTRUCCIÓN EN EL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO",
            "txPgMeta": "SE IMPLEMENTARÁ AL  100% A LOS 60 DÍAS DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176725,
            "txPgProblema": "FALTA DE ÁREAS VERDES,  PARQUES,  ÁREAS DE DESCANSO  Y RECREACIÓN  PASIVA EN EL  DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN,   MEJORAMIENTO   Y   MANTENIMIENTO   DE   ÁREAS   VERDES   QUE MEJOREN EL  MEDIO AMBIENTE  Y DISMINUYAN  LA  CONTAMINACIÓN  AMBIENTAL  EN EL  ÁREA URBANA DEL DISTRITO",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 60% AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176739,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "¿    FORMULACIÓN DEL  PROYECTO Y EJECUCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL.\n¿\t\tPROGRAMA  DE  SENSIBILIZACIÓN   A  LA   POBLACIÓN  RESPECTO  A     MANEJO  Y DISMINUCIÓN DE BASURA EN LAS CALLES Y EVITAR LA QUEMA DE DESECHOS Y CONTAMINACIÓN QUÍMICA PARA PRESERVAR EL MEDIO AMBIENTE.\n¿    INCENTIVAR EN LA POBLACIÓN LA FORESTACIÓN Y REFORESTACIÓN CON PROGRAMAS DE\n\nARBORIZACIÓN Y JARDINERÍA EN TODO EL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS  100 O/O AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176675,
            "txPgProblema": "MALESTAR   EN  LA  POBLACIÓN   POR  EXCESIVOS   REQUISITOS   EN  LOS  TRÁMITES   DE OBTENCIÓN  DE SERVICIOS  MUNICIPALES.",
            "txPgObjetivo": "¿\tPROMOVER   LA   ATENCIÓN   DIRECTA   DEL   ALCALDE   SIN   PREVIA   CITA   EN   DÍAS PROGRAMADAS.\n¿    IMPULSAR  UN  PROGRAMA   DE  SIMPLIFICACIÓN   DE  LOS  TRÁMITES   MUNICIPALES,\n\nREDUCCIÓN DE REQUISITOS,  RAPIDEZ Y FACILIDADES  PARA EL TRÁMITE.\n\n¿   ACELERAR  LOS TRÁMITES  DE ENTREGA  DE CONSTANCIAS  DE POSESIÓN  MUNICIPAL, PREVIA VERIFICACIÓN  DE LA  POSESIÓN EFECTIVA  DEL SOLICITANTE.\n¿   OTORGAR FACILIDADES  PARA MEJORAR LOS TRÁMITES DE VISACIÓN DE PLANOS Y OTROS\n\nPARA DEMANDA  DE PRESCRIPCIÓN  ADQUISITIVA DE DOMINIO  U OTROS TRÁMITES.\n\n¿\tPROMOVER  LA   PARTICIPACIÓN   CIUDADANA   EN  LOS  PROCESOS  DE  PRESUPUESTO PARTICIPATIVO    Y  RENDICIÓN   DE   CUENTAS   A  FIN   DE   GANEN   LEGITIMIDAD   Y TRANSPARENCIA.\n¿    DEMOSTRAR   A   LA   POBLACIÓN   EL   MANEJO   TRANSPARENTE  DE   LOS   RECURSOS\n\nMUNICIPALES  MEJORANDO  LA EFICIENCIA  Y PRODUCTIVIDAD.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS  ATENDIDOS  Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES  SE EJECUTARÁN  A LOS 30 DÍAS DE INICIO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176695,
            "txPgProblema": "ATENCIÓN MUNICIPAL DEFICIENTE  AL POBLADOR Y FUNCIONARIOS AJENOS AL DISTRITO GENERAN DESCONFIANZA  DE LA  POBLACIÓN.",
            "txPgObjetivo": "¿    CAPACITAR A LOS SERVIDORES  MUNICIPALES  PARA BRINDAR UNA ATENCIÓN OPORTUNA\n\nY ADECUADA  A LA POBLACIÓN.\n\n¿  CONTRATAR COMO FUNCIONARIOS A LOS TÉCNICOS, PROFESIONALES DEL DISTRITO COMPROMETIDOS Y CON VOCACIÓN  DE SERVICIOS.\n¿    FISCALIZACIÓN  PERMANENTE  DE LA LABOR DE LOS FUNCIONARIOS  MUNICIPALES  A FIN\n\nDE CORREGIR LAS DEFICIENCIAS  ADMINISTRATIVAS.\n\n¿\tMEJORAR  LA ADMINISTRACIÓN,  ATENCIÓN,  SERVICIOS,  RAPIDEZ EN LOS TRÁMITES  QUE PERMITAN UNA DEBIDA ATENCIÓN  AL  PÚBLICO.",
            "txPgIndicador": "MAYOR RECAUDACIÓN  EN S/.",
            "txPgMeta": "SE EJECUTARÁ AL  100% AL TÉRMINO DEL AÑO 2019.  EL COSTO PRESUPUESTO  ES ACCESIBLE A LOS  INGRESOS DE LA  MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176708,
            "txPgProblema": "DELINCUENCIA  Y VIOLENCIA SOCIAL  EN EL  DISTRITO.",
            "txPgObjetivo": "¿    ESTABLECER UNA ESTRATEGIA CLARA DE RESPONSABILIDADES  Y COMPETENCIAS.\n\n¿    SE FORTALECERÁ  EL ÁREA DE SERENAZGO Y SE ASUMIRÁ EL TRABAJO DE PREVENCIÓN DE   VIOLENCIA   CON  EL   APOYO   DE   LA   PNP   CON  QUIENES   SE  ENFRENTARÁ DIRECTAMENTE  A LA DELINCUENCIA",
            "txPgIndicador": "MENOS ROBOS CALLEJEROS.",
            "txPgMeta": "AL TÉRMINO  DE LA GESTIÓN  SE EJECUTARÁ  LA  REDUCCIÓN DEL  PANDILLAJE  AL  70 % Y SE ELIMINARÁ LA MICRO COMERCIALIZACIÓN  DE DROGAS,  REDUCCIÓN  EN LOS ÍNDICES DE ROBOS Y VIOLENCIA CALLEJERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}