{
    "datoGeneral": {
        "idPlanGobierno": 28449,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/528ab6bc-cdc2-482e-ad0c-fa514b6dc68e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3366235-aa08-456b-8c49-79e124e8f60e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187734,
            "txPgProblema": "PANDEMIA GENERADA POR EL VIRUS COVID 19",
            "txPgObjetivo": "¿\tVACUNACIÓN MASIVA DE TODOS LOS POBLADORES DEL DISTRITO, EN CONVENIO CON LA DIRESA – PASCO\n\n¿\tSE DEBERÁN IMPLEMENTAR LAS SIGUIENTES MEDIDAS DE BIOSEGURIDAD EN TODO TIPO DE ESTABLECIMIENTOS; TALES COMO LOCALES COMERCIALES, INDUSTRIALES, DE SERVICIOS Y/O CUALQUIER OTRA ÍNDOLE LAS MISMAS QUE SERÁN SUPERVISADAS POR SUS CONDUCTORES Y POR PERSONAL DE LA MUNICIPALIDAD PARA SU FIEL CUMPLIMIENTO, SIENDO ESTAS LAS SIGUIENTES:\n-\tHACER USO CORRECTO DEL EQUIPO DE PROTECCIÓN PERSONAL.\n-\tREALIZAR A TODOS LOS TRABAJADORES EL DESCARTE DE COVID-19 EN FORMA MENSUAL, QUE INCLUYA EVALUACIÓN CLÍNICA Y PRUEBA DE DESCARTE.\n-\tEN CASO DE QUE EN EL MOMENTO NO EXISTA DISPONIBILIDAD DE PRUEBAS DE DESCARTE, EL EMPLEADOR DEBERÁ PRESENTAR UNA DECLARACIÓN JURADA ANTE LA MUNICIPALIDAD, COMPROMETIÉNDOSE A REALIZARLAS MENSUALMENTE Y/O SEGÚN LA NECESIDAD DE ATENCIÓN DEL ESTABLECIMIENTO EN MERITO A LAS DIRECTRICES Y PROTOCOLOS EMITIDOS POR EL GOBIERNO NACIONAL.",
            "txPgIndicador": "¿\tFALTA DE CONCIENTIZACIÓN A LA POBLACIÓN SOBRE LA IMPORTANCIA DE LA PROTECCIÓN DE LAS VACUNAS.\n\n¿\tCARENCIA DE INFORMACIÓN SOBRE EL USO ADECUADO DE LOS MATERIALES DE BIOSEGURIDAD.",
            "txPgMeta": "¿\tCAMPAÑAS PERMANENTES DE SALUD PREVENTIVA.\n\n¿\tTODOS LOS POBLADORES INMUNIZADOS FRENTE AL COVID 19.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187760,
            "txPgProblema": "INEFICIENTE INFRAESTRUCTURA EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "MEJORAR LAS INFRAESTRUCTURAS A NIVEL DE LOS IPRESS DECLARADOS EN EMERGENCIA",
            "txPgIndicador": "INFRAESTRUCTURAS DEFICIENTES.",
            "txPgMeta": "IMPLEMENTACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE LOS IPRESS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187784,
            "txPgProblema": "FALTA DE ABORDAJE EN SALUD A LA POBLACIÓN EN GENERAL DEL ÁMBITO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "CREAR EL PROGRAMA “SALUD PARA TODOS”, QUE SE ENCARGARÁ DE FACILITAR LA VIABILIZARÍAN DE INSCRIPCIÓN Y ATENCIÓN A TODOS LOS POBLADORES EN GENERAL.",
            "txPgIndicador": "CARENCIA DE PROGRAMAS DE PROMOCIÓN DE LA SALUD.",
            "txPgMeta": "CONTAR CON EL 80% DE LA POBLACIÓN AFILIADA A LOS SEGUROS INTEGRALES DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187900,
            "txPgProblema": "DESEMPLEO Y FALTA DE OPORTUNIDADES EN LA POBLACIÓN TUSINA; FALTA DE APROVECHAMIENTO DE LOS RECURSOS NATURALES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "¿\tCREAR PROGRAMAS DE APOYO Y RECURSOS PARA EL CRECIMIENTO DE LAS MYPES, PYMES, ASOCIACIONES Y PRODUCTORES INDIVIDUALES, MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS INTEGRALES EN EL ÁMBITO DISTRITAL DE ACUERDO A SU FORTALEZA AMBIENTAL Y DE SUS RECURSOS NATURALES.",
            "txPgIndicador": "¿\tELEVADA TASA DE POBREZA Y POBREZA EXTREMA EN LA POBLACIÓN TUSINA\n\n¿\tESCASA EXISTENCIA DE PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "¿\tSANTA ANA DE TUSI DEBE DE CONTAR CON UNA POBLACIÓN ECONÓMICAMENTE ACTIVA DE 60%.\n\n¿\tCREACIÓN, FORTALECIMIENTO Y ASESORAMIENTO PARA LA CREACIÓN DE MYPES Y PYMES EN NUESTRA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187920,
            "txPgProblema": "DESAPROVECHAMIENTO DE NUESTROS CENTROS ARQUEOLÓGICOS DE NUESTRO DISTRITO.\n-\tINCIPIENTE MOVIMIENTO ECONÓMICO POR FALTA DE DEMANDAS EN LAS VENTAS DE PRODUCTOS DE LA ZONA Y PROMOCIÓN DE NUESTROS CENTROS TURÍSTICOS.",
            "txPgObjetivo": "¿\tGENERAR EMPLEO A TRAVÉS, DE LA CREACIÓN DE UN CIRCUITO TURÍSTICO INTEGRAL.\n-\tRESTAURACIÓN Y MEJORAMIENTO DE LOS PRINCIPALES CENTROS TURÍSTICOS. DISEÑAR EL CIRCUITO TURÍSTICO DISTRITAL.\n\n¿\tRESTABLECER EL CONVENIO INTER INSTITUCIONAL CON EL DIRCETUR PASCO Y PROMOCIONAR",
            "txPgIndicador": "¿\tINSIPIENTE APOYO EN LA PROMOCIÓN TURÍSTICA DE NUESTROS CENTROS ARQUEOLÓGICOS.",
            "txPgMeta": "¿\tTURISMO FUENTE DE DESARROLLO DISTRITAL, CON INGRESOS ECONÓMICOS PROPIOS Y GENERACIÓN DE EMPLEO.\n\n¿\tMANEJO ADECUADO DEL PLAN DE DESARROLLO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187938,
            "txPgProblema": "1.\tDESINTEGRACIÓN VIAL.\n-\tINFRAESTRUCTURA VIAL SIN MANTENIMIENTO.\n-\tCARRETERAS SIN ASFALTO",
            "txPgObjetivo": "¿\tGESTIÓN ANTE EL GOBIERNO REGIONAL DE PASCO PARA LOGRAR EL MEJORAMIENTO DE LA VÍA DE COMUNICACIÓN DE INTERCONEXIÓN A LA CAPITAL DE LA REGIÓN Y LA PROVINCIA.\n\n¿\tGESTIÓN EN EL MTC PARA LAS AUTORIZACIONES RESPECTIVAS.\n-\tGESTIONAR EN LA COMISIÓN DE TRANSPORTES Y COMUNICACIONES DEL CONGRESO DE LA REPÚBLICA.",
            "txPgIndicador": "¿\tVÍAS DE COMUNICACIÓN DETERIORADAS.",
            "txPgMeta": "¿\tEJECUTAR PROYECTOS DE MEJORAMIENTO Y MANTENIMIENTO DE CAMINOS VECINALES Y ASFALTO DE VÍAS DE COMUNICACIÓN EN EL DISTRITO.\n-\tTRAMOS VIALES EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187805,
            "txPgProblema": "TRATAMIENTO INADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS QUE CONTAMINAN EL MEDIO AMBIENTE EN EL DISTRITO.",
            "txPgObjetivo": "¿\tPROMOVER EL RECICLAJE Y LA CULTURA ECOLÓGICA, A TRAVÉS DE ACOPIOS.\n\n¿\tIMPLEMENTAR PROGRAMAS DE SEGREGACIÓN EN LAS FUENTES Y REDUCCIÓN COLECTIVA DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "¿\tFALTA DE BOTADEROS DE RESIDUOS SÓLIDOS FORMALES.\n\n¿\tFALTA DE CELDAS TRANSITORIAS PARA EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "¿\tREDUCIR EN UN 70% LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS EN NUESTRO DISTRITO.\n\n¿\tCAPACITAR A LA POBLACIÓN EN EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187820,
            "txPgProblema": "CONTAMINACIÓN Y MANEJO INADECUADO DE LOS RECURSOS HÍDRICOS QUE TIENE EL DISTRITO.",
            "txPgObjetivo": "¿\tDESARROLLO E IMPLEMENTACIÓN DEL PROGRAMA DE GESTIÓN Y CUIDADO DE RECURSOS HÍDRICOS.\n\n¿\tCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "¿\tCONTAMINACIÓN Y FALTA DE CONSERVACIÓN DE NUESTROS RECURSOS HÍDRICOS.",
            "txPgMeta": "¿\tEVITAR LOS DESPERDICIOS Y SOBRE TODO LA CONTAMINACIÓN DEL 70% DE LOS RECURSOS HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187838,
            "txPgProblema": "PROGRAMAS DE REFORESTACIÓN CON POCO RESULTADO POSITIVO.",
            "txPgObjetivo": "¿\tPROGRAMA DE ARBORIZACIÓN INTEGRAL.\n¿\tPROMOVER UN AMBIENTE SANO Y LIMPIO MEDIANTE LA REFORESTACIÓN, APLICANDO EL PROGRAMA “PLANTA UN ÁRBOL” CUYA FINALIDAD ES REFORESTAR TODAS LAS ZONAS DEFORESTADAS. GESTIÓN Y CONVENIO INTER INSTITUCIONAL CON LA DIRECCIÓN REGIONAL DEL MINISTERIO DE AGRICULTURA Y AGRO RURAL PASCO",
            "txPgIndicador": "¿\tTALA INCONTROLADA DE LOS DIFERENTES ÁRBOLES EXISTENTES EN NUESTRO DISTRITO.",
            "txPgMeta": "¿\tFORESTACIÓN EN UN 50% MÁS DE TODO NUESTRO DISTRITO.\n-\t3000 PLANTONES AL AÑO EN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187861,
            "txPgProblema": "FALTA DE  ESPACIOS DE PARTICIPACIÓN CIUDADANA (CONSEJOS DE COORDINACIÓN LOCAL, CONSEJOS PARTICIPATIVOS DE SALUD, EDUCACIÓN).",
            "txPgObjetivo": "¿\tFORMULAR AL 100% EN CADA AÑO DE GESTIÓN DE MANERA PARTICIPATIVO EL PLAN Y PROGRAMA DE INVERSIONES.\n\n¿\tATENDER EL 100% DE PEDIDOS DE ACCESO Y TRANSPARENCIA A LA INFORMACIÓN",
            "txPgIndicador": "¿\tINEXISTENCIA DE INSTITUCIONES SOCIALES.\n\n¿\tDEFICIENCIA DE ATENCIÓN PARA LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "¿\tRECONOCIMIENTO E INSTITUCIONALIZACIÓN AL 50% DE ORGANIZACIONES SOCIALES Y COMUNALES EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187880,
            "txPgProblema": "FALTA DE COMITÉS DE VIGILANCIA CIUDADANA..",
            "txPgObjetivo": "¿\tCREAR COMITÉS DE VIGILANCIA RECONOCIDOS Y TRABAJANDO ARTICULADAMENTE CON LA MUNICIPALIDAD",
            "txPgIndicador": "¿\tALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "¿\tFORTALECER A LOS COMITÉS DE VIGILANCIA DURANTE EL PERIODO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}