{
    "datoGeneral": {
        "idPlanGobierno": 26744,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/834a4ed1-4341-4c1b-8737-5afe020ebf13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3181a908-e6b7-4a0e-b204-85dbc81816d4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198631,
            "txPgProblema": "5.2.1.- DESARROLLO HUMANO\nUNO DE LOS INDICADORES QUE PERMITEN IDENTIFICAR EL DESARROLLO DE UNA SOCIEDAD, ES EL ÍNDICE DE DESARROLLO HUMANO  (IDH), ESTE INDICADOR TIENE EN CUENTA TRES VARIABLES: VIDA LARGA Y SALUDABLE, CONOCIMIENTOS Y NIVEL DE VIDA DIGNO.\nSEGÚN EL PROGRAMA DE DESARROLLO  DE LAS NACIONES UNIDAS PNUD, SE CLASIFICA EL ÍNDICE DE DESARROLLO HUMANO  COMO ALTO , MEDIO ALTO, MEDIO BAJO Y BAJO.\nDISTRITO / PROVINCIA\tPOBLACION\tINDICE DE DESARROLLO HUMANO\tESPERANZA DE VIDA AL NACER\tPOBLACION CON EDUCACION SECUN. COMP\tAÑOS DE EDUCACION  (POBBLACION 25 Y MAS)\tINGRESO FAMILIAR PERCAPITA\n\tHABITANTES\tRANKING\tIDH\tRANKING\tAÑOS\tRANKING\t%\tRANKING\tAÑOS\tRANKING\tSOLES / MES\tRANKING\nJUNIN\t1321,407\t6\t0.45\t10\t72.5\t14\t68.6\t11\t8.52\t9\t545.5\t12\nHUANCAYO\t497,299\t8\t0.52\t26\t72.55\t117\t78.45\t9\t10.09\t14\t693.7\t29\nCHILCA\t83,883\t65\t0.49\t282\t72.67\t1014\t76.97\t189\t9.64\t210\t614.3\t328\nFUENTE: INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA INEI. CONSTRUCCIÓN DE INDICADOR. PROGRAMA DE LA NACIONES UNIDAS PARA EL DESARROLLO PNUD (2010)\n5.2.2.- POBREZA\nEN EL DISTRITO DE CHILCA  SEGÚN EL INEI DEL AÑO 2007 LA POBREZA AFECTABA AL 42.6% DE LA POBLACIÓN Y QUE EL 7.9% SE ENCONTRABA EN SITUACIÓN  DE POBREZA EXTREMA. EN EL AÑO 2009 LAS CIFRAS DE POBREZA SE REDUJO A 37.41% Y LA POBREZA EXTREMA SE INCREMENTO A 8.09%.\nDE ACUERDO AL PLAN BICENTENARIO LA ERRADICACIÓN DE LA POBREZA DEBE TRADUCIRSE EN CONVERTIR A LOS BENEFICIARIOS  DE LOS PROGRAMAS  SOCIALES  EN AGENTES PRODUCTIVOS DE BIENES Y SERVICIOS. HASTA EL MOMENTO S",
            "txPgObjetivo": "PROBLEMA IDENTIFICADO (PREVIO DIAGNOSTICO)\t  OBJETIVO ESTRATÉGICO\tINDICADORES\tMETAS ( 2023-2026)\nEN DISTRITOS CON MÁS DE 50 MIL HABITANTES, COMO  CHILCA, 10 DE CADA 100 PERSONAS SON VÍCTIMAS DE ROBO DE DINERO, CARTERA, CELULAR Y OTROS.\tELABORACIÓN DE UN PLAN INTERINSTITUCIONAL CON SECTORES Y AUTORIDADES COMPETENTES DE UN PLAN DISTRITAL DE SEGURIDAD CIUDADANA.\tREDUCIR LA INSEGURIDAD CIUDADANA A 4 DE CADA 100 PERSONAS SUFRIRÁ ROBO DE DINERO, CARTERA, CELULAR  Y OTROS.\tPLAN DISTRITAL APROBADO Y ACCIÓN INTERINSTITUCIONAL DE\nPREVENCIÓN REPRESIÓN QUE CONTROLA LA DELINCUENCIA Y TODO TIPO DE VIOLENCIA A PARTIR DEL TERCER MES.\nDEPORTE EN CHILCA ABANDONADO Y SIN PRESUPUESTO  ADECUADO EN POBLACIÓN ESTUDIANTIL \tPROMOCIÓN DE DISCIPLINAS\nDEPORTIVAS ESCOLARES Y JUVENIL\n\tLOGRAR QUE EL 90% DE ESTUDIANTES DEL DISTRITO REALICEN ACTIVIDADES DEPORTIVAS\tMEJORAMIENTO DE \nCAMPOS DEPORTIVOS EN CADA JUNTA VECINAL\nCAMPEONATO ANUAL\nINTERESCOLAR, FUTBOL,\nVÓLEY Y BÁSQUET.\nOFICINAS DESCONCENTRADAS GENERAN MOLESTIAS A LA POBLACIÓN\tCONSTRUCCIÓN DEL PALACIO MUNICIPAL\tLOGRAR LA ATENCIÓN  DE LOS SERVICIOS MUNICIPALES  DE MANERA CONCENTRADA\t EL AÑO 2024 SE DEBERÁ CONTAR CON UNA INFRAESTRUCTURA Y EQUIPAMIENTO\nDELINCUENCIA Y ALCOHOLISMO  QUE ABSORBEN A LA JUVENTUD\tREALIZAR PROGRAMAS  CON FINES SOCIALES MEDIANTE ACTIVIDADES CULTURALES Y DEPORTIVOS COMO UNA FORMA DE INTEGRACIÓN.\tLOGRAR LA SOCIALIZACIÓN E INTEGRACIÓN ENTRE CIUDADANOS\tREDUCIR  EN UN 10% LA TASA DE ALCOHOLISMO Y DELINCUENCIA",
            "txPgIndicador": "INDICE DE DESARROLLO HUMANO\nESPERANZA DE VIDA AL NACER\nPOBLACION CON EDUCACION SECUN. COMP\nAÑOS DE EDUCACION  (POBBLACION 25 Y MAS)\nINGRESO FAMILIAR PERCAPITA",
            "txPgMeta": "MEJORAR LOS INGRESOS REALES EN 30% Y LA ESPERANZA DE VIDA EN A AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201390,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS COMUNIDADES  Y BARRIOS  EN LA PROMOCIÓN DEL TURISMO EN CHILCA",
            "txPgObjetivo": "SENSIBILIZACIÓN, FORMACIÓN\nEN LAS COMUNIDADES Y LOS DISTRITOS PARA LA PROMOCIÓN TURÍSTICA.\nAPERTURA DE NUEVAS RUTAS Y\nCIRCUITOS DE TURISMO  INCLUYENDO ZONAS DE CONSERVACIÓN",
            "txPgIndicador": "LOGRAR AL 100% EL FUNCIONAMIENTO DE LOS LUGARES TURÍSTICOS EN LOS DISTRITOS DE HUANCAYO",
            "txPgMeta": "POBLADORES DE 15\nCOMUNIDADES GENERAN\nINGRESOS ECONÓMICOS POR EL TURISMO AL SEGUNDO AÑO\nNUEVAS RUTAS TURÍSTICAS\nPARA EL TURISMO VIVENCIAL EN HUANCAYO AL TERCER AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201415,
            "txPgProblema": "ABANDONO Y DESCUIDO DE LOS EMPRENDEDORES EN EL  DISTRITO DE CHILCA",
            "txPgObjetivo": "PROMOCIONAR LA FORMALIZACIÓN Y BRINDAR OPORTUNIDADES A LOS EMPRENDEDORES.",
            "txPgIndicador": "REDUCIR AL 80% LA INFORMALIDAD EN EL COMERCIO VECINAL  DE CHILCA",
            "txPgMeta": "EMPRENDEDORES FORMALES  AL PRIMER AÑO.\nCREAR ESPACIOS COMERCIALES  AL SEGUNDO AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201443,
            "txPgProblema": "PLANES FORMULADOS POR LA PROVINCIA DE MANERA GENÉRICA NO ACORDE A LA PROBLEMÁTICA DEL DISTRITO",
            "txPgObjetivo": "ELABORAR PLANES ESPECÍFICOS DONDE EXISTEN CONGLOMERADOS  COMERCIALES",
            "txPgIndicador": "UBICAR LAS ZONAS DE COMERCIO  EN LOS DIFERENTES SECTORES DEL DISTRITO",
            "txPgMeta": "PARA EL AÑO 2023 SE DEBERÁ CONTAR CON UN PLAN ESPECIFICO DEL CORREDOR ECONÓMICO DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201467,
            "txPgProblema": "INADECUADO MANEJO DE LOS\nRESIDUOS SÓLIDOS EN EL DISTRITO DE CHILCA",
            "txPgObjetivo": "MANEJO RESPONSABLE Y SOSTENIBLE DE LOS RESIDUOS\nSÓLIDOS. \nFORTALECER LA GESTIÓN RESPONSABLE Y SOSTENIBLE DEL MANEJO DE LOS RESIDUOS SÓLIDOS, PROMOVIENDO EL DESARROLLO\nDEL RECICLAJE",
            "txPgIndicador": "LOGRAR AL 100% EL FUNCIONAMIENTO DE PLANTA RESIDUAL.\nLOGRAR OPORTUNIDADES  LABORALES CON EL RECICLAJE",
            "txPgMeta": "PARA EL 2026, LA\nPROVINCIA DE HUANCAYO TENDRÁN UNA PLANTA DE MANEJO DE RESIDUOS SÓLIDOS FUNCIONANDO DE\nMANERA ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201500,
            "txPgProblema": "INADECUADO MANEJO DE LOS RECURSOS HÍDRICOS EN EL DISTRITO DE CHILCA",
            "txPgObjetivo": "MANEJO EFICIENTE Y\nSOSTENIBLE DE LOS RECURSOS\nHÍDRICOS PARA EL USO\nPOBLACIONAL Y PRODUCTIVO.",
            "txPgIndicador": "ABASTECER AL 100% EL AGUA PARA CONSUMO EN TIEMPOS DE SEQUÍA.",
            "txPgMeta": "PARA EL 2026, EL DISTRITO DE CHILCA  TENDRÁN COBERTURADO DE LÍQUIDO ELEMENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201530,
            "txPgProblema": "EJECUCIÓN DE PROYECTOS NO ACORDE A LAS NECESIDADES DEL VECINDARIO",
            "txPgObjetivo": "FORTALECIMIENTO DE LA PARTICIPACIÓN CIUDADANA EN LA TOMA  DE DECISIONES PARA LA DETERMINACIÓN Y EJECUCIÓN DE PROYECTOS",
            "txPgIndicador": "REDUCIR LA EJECUCIÓN DE PROYECTOS CON FINES POLÍTICOS",
            "txPgMeta": "DISTRIBUCIÓN DEL PRESUPUESTO  DE MANERA EQUITATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201556,
            "txPgProblema": "LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE PLANEAMIENTO DE MANERA OBSOLETA Y DESFASADA",
            "txPgObjetivo": "CREACIÓN DE UNA NUEVA HISTORIA CON NUEVOS SUEÑOS QUE NOS PERMITAN IR CONSTRUYENDO UN FUTURO  DE LAS QUE TODOS  QUEREMOS SER PARTE MEDIANTE LA PROSPECTIVA ESTRATÉGICA",
            "txPgIndicador": "CONTRIBUIR  A QUE LAS NUEVAS GENERACIONES  SIENTAN ALGO DE LA CERTIDUMBRE  QUE SENTIMOS NOSOTROS CUANDO NUESTROS PADRES  ESTABAN",
            "txPgMeta": "QUEREMOS QUE EL DISTRITO DE CHILCA SEA  MAS DESTINO QUE CAMINO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}