{
    "datoGeneral": {
        "idPlanGobierno": 27349,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/697bb033-9ca3-425c-9595-f492d3fc7ba8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0daee107-8be0-453a-ad54-8b8329d21c1e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211240,
            "txPgProblema": "SALUD: ALTOS NIVELES DE ANEMIA EN MENORES DE 3 AÑOS Y PRESENCIA DE DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS",
            "txPgObjetivo": "- PROMOVER LA IMPLEMENTACIÓN DE SANEAMIENTO BÁSICO Y AGUA EN EL DISTRITO.\n- DISMINUIR LA VULNERABILIDAD POR INSEGURIDAD ALIMENTARIA DE LA POBLACIÓN.\n- GESTIÓN DE ALIANZAS PARA LA MEJORA DE COBERTURA DE SERVICIOS DE SALUD EN EL DISTRITO.",
            "txPgIndicador": "- IMPLEMENTAR Y MEJORAR LA INFRAESTRUCTURA DE SANEAMIENTO BÁSICO ACORDE A LAS NECESIDADES Y CONDICIONES GEOGRÁFICAS.\n- GESTIONAR LA IMPLEMENTACIÓN DE PROGRAMAS, PROYECTOS Y ACTIVIDADES PARA LA MEJORA DE NUTRIENTES NECESARIOS EN LA POBLACIÓN.\n- GENERACIÓN DE ESTRATEGIAS PARA LA IMPLEMENTACIÓN DE MECANISMOS DE ATENCIÓN EN SALUD EN EL DISTRITO MEDIANTE INFRAESTRUCTURA, EQUIPAMIENTO Y TELEMEDICINA.",
            "txPgMeta": "- 75% DE COBERTURA DE DESAGÜE EN EL DISTRITO.\n- 100 FAMILIAS QUE TIENEN HIJOS MENORES DE 5 AÑOS BENEFICIARIOS.\n- 200 FAMILIAS QUE TIENEN HIJOS MENORES DE 5 AÑOS BENEFICIADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211431,
            "txPgProblema": "EDUCACIÓN: BAJOS NIVELES DE APRENDIZAJE EN ESTUDIANTES DE 2° GRAO DE PRIMARIA, 4° DE PRIMARIA Y 2° DE SECUNDARIA.",
            "txPgObjetivo": "- MEJORAR LAS CONDICIONES DE OFERTA DE SERVICIOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n- PROMOVER ALMUERZOS ESCOLARES.\n- PROMOVER REFORZAMIENTO EN COMPRENSIÓN LECTORA Y MATEMÁTICAS.",
            "txPgIndicador": "- MEJORAR LOCALES ESCOLARES CON LOS TRES SERVICIOS BÁSICOS (AGUA, DESAGÜE Y ELECTRICIDAD) Y MODERNIZAR LA CAPACIDAD INSTALADA DE LAS INSTITUCIONES EDUCATIVAS Y PROMOVER LA APLICACIÓN EN LA ENSEÑANZA DE LAS NUEVAS TECNOLOGÍAS INFORMÁTICAS EN TODOS LOS PROCESOS Y NIVELES EDUCATIVOS.\n- GENERAR ALIANZAS ESTRATEGIAS Y DE GESTIÓN PARA DOTAR ALMUERZOS A LA POBLACIÓN ESCOLAR.\n- GESTIONAR EL DESARROLLO DE ACTIVIDADES DE COMPLEMENTACIÓN EDUCATIVA EN ALUMNOS DE EDUCACIÓN BÁSICA REGULAR, AMPLIAR LA DIFUSIÓN DE LA LECTURA Y FORTALECER LA RED NACIONAL DE BIBLIOTECAS COMO ESPACIOS DE DIFUSIÓN DE LA CREATIVIDAD Y DE LA DIVERSIDAD CULTURAL.",
            "txPgMeta": "- 05 INSTITUCIONES EDUCATIVAS.\n- 10 INSTITUCIONES EDUCATIVAS.\n- 400 ALUMNOS, 100 BIBLIOTECAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211528,
            "txPgProblema": "INADECUADA CALIDAD Y DEFICIENTE PRESTACIÓN DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "- AMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE DE ACUERDO AL CRECIMIENTO DE LA POBLACIÓN URBANA.\n- MEJORAR LA CALIDAD DEL SERVICIO DEL AGUA.\n- PROMOVER EL ORDENAMIENTO TERRITORIAL, CONFORME AL PLAN DE DESARROLLO URBANO PARA UNA ADECUADA GESTIÓN DEL AGUA A NIVEL DE LA PROVINCIA.\n- MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE PARA LAS COMUNIDADES Y ASOCIACIONES COMUNALES.\n- FOMENTAR UNA CULTURA DEL USO ADECUADO DEL AGUA Y SANEAMIENTO\n- PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "- IMPLEMENTAR Y MEJORAR LAS CONDICIONES DE OFERTA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO, ASÍ COMO GESTIONAR EL CRECIMIENTO DE LAS CIUDAD.\n- GESTIÓN INTEGRAL DEL RECURSO HÍDRICO Y DEL SERVICIO QUE BRINDA ACTUALMENTE LA \"EPS\" PARA DOTAR DE AGUA DE CALIDAD, CONTINUIDAD Y PRESIÓN ADECUADA A LA POBLACIÓN, DE ACUERDO A LAS NORMAS LOCALES, ASÍ MISMO PROMOVER SU SOSTENIBILIDAD.\n- PROMOVER EL ORDENAMIENTO TERRITORIAL, CONFORME AL PLAN DE DESARROLLO URBANO PARA UNA ADECUADA GESTIÓN DEL AGUA A NIVEL DE LA PROVINCIA\nA NIVEL RURAL IMPLEMENTAR Y MEJORAR LAS CONDICIONES DE OFERTA E INFRAESTRUCTURA DE  LOS SERVICIOS DE SANEAMIENTO BÁSICO ACORDE A LAS NECESIDADES Y CONDICIONES GEOGRÁFICAS, PARA CUBRIR LA BRECHA DE POBLACIÓN SIN ACCESO A AGUA Y A LOS SERVICIOS BÁSICOS, ASIMISMO FORTALECER LAS JUNTAS ADMINISTRATIVAS DE AGUA \"JASS\", Y EL ÁREA TÉCNICA MUNICIPAL \"ATM\".\n- PROMOVER UNA CULTURA DEL USO DE AGUA, PARA OPTIMIZAR SU USO, Y MEJORAR EL SERVICIO DE LA EPS, LAS JASS Y LA ATM\n- GENERAR ALIANZAS ESTRATEGIAS Y GESTIÓN PARA LA CULMINACIÓN DEL PLAN MAESTRO DE CALCA, PARA SU CULMINACIÓN Y PUESTA EN FUNCIONAMIENTO.",
            "txPgMeta": "- 10 AMPLIACIONES Y MEJORAMIENTOS DE LA RED DE COBERTURA DE AGUA\n- 01 MEJORAMIENTO E INSTALACIÓN DE LOS SISTEMAS DE TRATAMIENTO DE AGUA POTABLE.\n- 20 ASOCIACIONES PRO VIVIENDAS, Y BARRIOS ALEDAÑOS ADECUADAS AL PLAN DE DESARROLLO URBANO PROVINCIAL.\n- 50 PROYECTOS DE SANEAMIENTO BÁSICO.\n- 24 CAPACITACIONES SOBRE MANEJO ADECUADO DEL AGUA.\n- 01 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211640,
            "txPgProblema": "AGROPECUARIO: INADECUADO FORTALECIMIENTO DE LAS CAPACIDADES PARA LA PRODUCCIÓN COMPETITIVA AGROPECUARIA.",
            "txPgObjetivo": "- FORTALECIMIENTO DE LAS CAPACIDADES COMPETITIVAS EN LA PRODUCCIÓN AGROPECUARIA MEDIANTE LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA, CON SUFICIENTE INFRAESTRUCTURA - PRODUCTIVA, AMPLIACIÓN DEL PISO FORRAJERO Y RECUPERACIÓN DE LA COBERTURA VEGETAL DE LAS PRADERAS NATURALES\n- AMPLIACIÓN DEL PISO FORRAJERO.\n- RECUPERACIÓN DE COBERTURA VEGETAL EN PRADERAS NATURALES",
            "txPgIndicador": "- CAPACITACIONES TOMANDO EN CONSIDERACIÓN CON MAYOR ÉNFASIS LAS ESCUELAS DE CAMPO CON LA IMPLEMENTACIÓN ADECUADA DE INFRAESTRUCTURA AGROPECUARIA PARA EL MANEJO INTEGRAL DE LOS RECURSOS PARA LA SOSTENIBILIDAD DE LOS PROYECTOS PRODUCTIVOS.\n- RECUPERACIÓN DE ÁREAS COMUNALES DEPREDADAS, QUE HAYAN PERDIDO SU COBERTURA VEGETAL Y PONERLAS EN PRODUCCIÓN, CON LA SIEMBRA DE PASTOS, FORRAJES Y OTROS PRINCIPALES CULTIVOS DEL DISTRITO, RECUPERANDO LA BIOMASA VEGETAL Y APORTANDO CON RECUPERACIÓN DE LAS PRADERAS Y COMO FUENTE DE ALIMENTACIÓN PARA LA GANADERÍA. LA IMPORTANCIA DE LOS PASTOS Y FORRAJES RECAE EN QUE ESTOS VIENEN A SER LA FUENTE MÁS ECONÓMICA DE ALIMENTACIÓN DE LOS ANIMALES DE LA COMUNIDAD CAMPESINA, CON UN MANEJO ADECUADO PUEDEN PROPORCIONAR LOS NUTRIENTES PARA DESARROLLAR LAS FUNCIONES DE MANTENIMIENTO, CRECIMIENTO, REPRODUCCIÓN Y PRODUCCIÓN. LAS ESPECIES FORRAJERAS PROTEGEN EL SUELO CONTRA LA EROSIÓN, Y EN OCASIONES PUEDEN EMPLEARSE PARA LA RECUPERACIÓN DE ÁREAS EROSIONADAS. SE HA CONSIDERADO LA GESTIÓN DE 80 MÓDULOS DEMOSTRATIVOS PARA LA AMPLIACIÓN DEL PISO FORRAJERO; 09 TALLERES DE CAPACITACIÓN EN PRODUCCIÓN DE FORRAJES Y PASTOS CULTIVADOS Y ASISTENCIA TÉCNICA DE CAMPO. COMPONENTE",
            "txPgMeta": "- 04 CAPACITACIONES.\n- 01 PROYECTO.\n- 24 KM DE ZANJAS DE INFILTRACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211684,
            "txPgProblema": "TURISMO: INADECUADA PRESTACIÓN DE LOS SERVICIOS TURÍSTICOS",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE UNA UNIDAD DE GESTIÓN PARA EL MANEJO INTEGRAL DEL PROYECTO TURÍSTICO.\n- PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS NATURALES.",
            "txPgIndicador": "- SOBRE LA BASE DE RECONOCER LA IMPORTANCIA DE INSTITUCIONALIZAR LAS INTERVENCIONES Y NO SEAN ACCIONES AISLADAS QUE NO TRASCIENDEN EN EL TIEMPO, SE CONSIDERA IMPLEMENTAR UNA UNIDAD DE GESTIÓN DE DESTINO, QUE INTEGRA A TODAS LAS INSTITUCIONES Y LA SOCIEDAD CIVIL ORGANIZADA QUE SE HALLEN DENTRO DEL ÁREA DE INTERVENCIÓN, DEBIDAMENTE REPRESENTADOS; PARA ELLO SE IMPLEMENTARÁ LA OFICINA DE COORDINACIÓN DEL PROYECTO.\n- LA PUESTA EN VALOR DE LOS RECURSOS NATURALES CON POTENCIAL TURÍSTICO SE SUSTENTA EN EL ACONDICIONAMIENTO DE ESTAS, PRIMERO GENERANDO ACCESOS ADECUADOS Y SEGUROS, LUEGO DE LA INSTALACIÓN O MEJORAMIENTO DE INFRAESTRUCTURA Y FACILITACIÓN TURÍSTICA; FINALMENTE SE DEBE DESARROLLAR ACTIVIDADES QUE COADYUVEN LA RECUPERACIÓN Y PROTECCIÓN DE ESTOS RECURSOS.",
            "txPgMeta": "- 01 UNIDAD DE GESTIÓN\n- 12 RECURSOS TURÍSTICOS NATURALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211760,
            "txPgProblema": "LIMITADAS ACTIVIDADES DE  FORTALECIMIENTO DEL NIVEL COMPETITIVO COMERCIAL",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE UNA FERIA PRODUCTORA  PROVINCIAL COMO MEDIO DINAMIZADOR  DE LAS ACTIVIDADES COMERCIALES EN LA PROVINCIA DE CALCA\n- PROMOVER LA GENERACIÓN DE CADENAS PRODUCTIVAS, MEDIANTE TECNOLOGÍAS DE INFORMACIÓN QUE ORIENTEN LA INVERSIÓN HACIA ACTIVIDADES CON MAYOR VALOR AGREGADO.\n- GESTIONAR ALIANZAS ESTRATÉGICAS CON INSTITUCIONES ESPECIALIZADAS EN EXPORTACIÓN DE PRODUCTOS PARA LA CAPACITACIÓN Y PROMOCIÓN DEL COMERCIO PROVINCIAL",
            "txPgIndicador": "- PROMOVER EL COMERCIO A TRAVÉS  DE UNA FERIA PRODUCTORA((AGROPECUARIO, GANADERO , ETC.)  LA QUE CONSTITUIRÁ EL PUNTO DE ENCUENTRO DE PRODUCTORES ORGANIZADOS Y CERTIFICADOS  ASÍ ACERCARLOS A LOS CONSUMIDORES FINALES MEDIANTE LA MEJORA DE LOS CANALES DE COMERCIALIZACIÓN, HACIÉNDOLOS MÁS COMPETITIVOS Y EQUITATIVOS PARA QUE ASÍ SE LOGRE  DINAMIZAR LAS ECONOMÍAS POR SECTORES PRODUCTIVOS.\n- INCENTIVAR LAS RELACIONES ENTRE TODOS LOS AGENTES ECONÓMICOS EN TÉRMINOS DE TECNOLOGÍA DE INFORMACIÓN, APOYANDO A LA CREACIÓN DE PÁGINAS WEB ,  COMO UNA BASE AL DESARROLLO DE NEGOCIOS , FACILITAR EL ACCESO A INVERSIONES Y PERMITIR LA ENTRADA A NUEVOS MERCADOS , Y ASÍ GENERAR UNA CADENA PRODUCTIVA COMPETITIVA, CAPAZ DE RESPONDER RÁPIDAMENTE A LOS CAMBIOS QUE OCURRAN EN EL MERCADO.\n- PROMOVER LA CAPACITACIÓN EMPRESARIAL, A TRAVÉS DE LA RED DE INSTITUCIONES ASOCIADAS, ESTAS BRINDARAN SERVICIOS DE FORMACIÓN Y ASESORAMIENTO PARA LAS EMPRESAS QUE ASPIRAN A EXPORTAR SUS PRODUCTOS FUERA DEL ÁMBITO NACIONAL, CUMPLIENDO LOS ESTÁNDARES REQUERIDOS PARA FACILITAR LA CERTIFICACIÓN DE LOS MISMOS.",
            "txPgMeta": "- 03 FERIAS PROVINCIALES.\n- 15 CAPACITACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211814,
            "txPgProblema": "INADECUADA SISTEMA DE PROTECCIÓN AMBIENTAL.",
            "txPgObjetivo": "- MEJORAMIENTO DE SISTEMA DE CONTROL EN QUEMA DE ÁREAS NATURALES, IMPLEMENTACIÓN DE EDUCACIÓN AMBIENTAL.",
            "txPgIndicador": "- NUESTRA NATURALEZA ESTA EXPUESTA A RIESGOS POR INTERVENCIÓN HUMANA Y TAMBIÉN A FENÓMENOS NATURALES, LA FALTA DE EDUCACIÓN SOBRE CONSERVACIÓN Y CUIDADO DE NUESTRO MEDIO AMBIENTE HA GENERADO Y GENERA ALTERACIONES DE LA ECOLOGÍA Y EL MEDIO AMBIENTE, CON IMPACTOS NEGATIVOS, DEBE IMPLEMENTARSE SANCIONES DRÁSTICAS A AQUELLOS CIUDADANOS QUE IRRESPONSABLEMENTE GENERAN INCENDIOS FORESTALES..",
            "txPgMeta": "- 01 IMPLEMENTACIÓN DE UN PROYECTO SOBRE EDUCACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211846,
            "txPgProblema": "DEFICIENTE SISTEMA DE PRESERVACIÓN Y CONSERVACIÓN",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE ACCIONES DE REFORESTACIÓN TRATAMIENTO DE CABECERAS DE CUENCAS",
            "txPgIndicador": "- LA DEFORESTACIÓN INDISCRIMINADA Y LOS INCENDIOS FORESTALES HA GENERADO UN IMPACTO NEGATIVO EN LA NATURALEZA, MUCHAS VECES EL DESEQUILIBRIO ECOLÓGICO GENERA LA DISEMINACIÓN DE PLAGAS, ENFERMEDADES EN LOS CULTIVOS. LOS INCENDIOS FORESTALES ELIMINAN LOS EQUILIBRADORES BIOLÓGICOS Y SE ALTERA ESTE EQUILIBRIO Y COMO CONSECUENCIA SE TIENE, INFESTACION DE PLAGAS, SEQUÍAS, INCREMENTO DE HELADAS, POR EL DESCENSO DE LA HUMEDAD DEL MEDIO AMBIENTE.",
            "txPgMeta": "- 01 PROYECTO DE REFORESTACION CON ESPECIES NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211885,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE PROTECCIÓN Y SEGURIDAD AMBIENTAL",
            "txPgObjetivo": "- MEJORAMIENTO DEL SISTEMA DE PROTECCIÓN Y PREVENCIÓN FRENTE A EVENTOS NATURALES. (HUAYCOS, AVENIDAS, DESBORDES, INUNDACIONES)",
            "txPgIndicador": "- DÉBIL IMPLEMENTACIÓN DEL SISTEMA DE PROTECCIÓN Y PREVENCIÓN, NO EXISTE EN LA MAYORÍA DE LOS NIVELES DE GOBIERNO PROYECTOS ORIENTADOS A LA PROTECCIÓN DE LA VIDA, LA SALUD, Y EL PATRIMONIO DEL SER HUMANO.ES FRECUENTE COMO LA NATURALEZA GOLPEA A LA HUMANIDAD Y NO SE TIENE INTERVENCIONES A NIVEL PREVENTIVO.",
            "txPgMeta": "- 01 PROGRAMA DE CONSTRUCCIÓN DE INFRAESTRUCTURA DE PROTECCIÓN DEFENSAS RIBEREÑAS, ACTIVIDADES DE DESCOLMATACIÓN DE RÍOS Y RIACHUELOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211989,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN, CONTROL, SANCIÓN Y PENALIZACIÓN EN ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "- IMPLEMENTAR LOS SISTEMAS DE CONTROL (OCI, SUPERVISION PROCURADURIA) CON PERSONAL EXPERIMENTADO CAPACITADO, CON NATURALEZA INCORRUPTIBLE DENTRO DE LOS CÁNONES ÉTICO MORAL PROFESIONAL\n- IMPLEMENTACION DE AUDITORIAS EN AQUELLOS PROYECTOS EJECUTADOS EN EJECUCIÓN, Y DE GESTIONES ANTERIORES DONDE SE IDENTIFIQUE ACTOS DOLOSOS (PERDIDA DE MATERIALES, INSUMOS, BAJA CALIDAD DE MATERIALES SOBRE EVALUACIÓN DE PRECIOS, APROPIACIÓN ILÍCITA, ETC.).\n- PROCEDER CON ACCIONES LEGALES A AQUELLOS QUE RESULTEN RESPONSABLES DE HABER INCURRIDO EN ACTOS DE CORRUPCIÓN Y ACTOS DOLOSOS.",
            "txPgIndicador": "- UNA ADECUADA IMPLEMENTACIÓN DE LOS ÓRGANOS DE CONTROL PERMITE IDENTIFICAR OPORTUNAMENTE DEFICIENCIAS, FALTAS ADMINISTRATIVAS Y ACTOS DOLOSOS DE AHÍ LA IMPORTANCIA DE IMPLEMENTAR PERSONAL COMPETENTE, Y CON NATURALEZA INCORRUPTIBLE. \n- ES UNA SITUACIÓN SINTOMÁTICA EN LA GESTIÓN PUBLICA EN NUESTRO PAÍS ESPECIALMENTE EN NUESTRA PROVINCIA, CONSTANTEMENTE DENUNCIAS DE TODO TIPO DE ACTOS DE CORRUPCIÓN SE MUESTRA DE UNA MANERA DESFACHATADA Y POR DEMÁS CÍNICA, A ESTO SE ASOCIA LA IMPUNIDAD, CUYA CONSECUENCIA MALESTAR DESCONFIANZA FALTA DE PARTICIPACIÓN, ETC...\n- LA IMPUNIDAD EN ESTE PAÍS HA DEJADO UNA HUELLA INMENSA CON CONSECUENCIAS NEGATIVAS PARA EL DESARROLLO DE NUESTRA PROVINCIA, Y LOS ÚNICOS QUE SON PERJUDICADOS ES LA POBLACIÓN, SOLO UN EJEMPLO CRITICO TANTOS MILLONES DE SOLES EN EL PLAN MAESTRO DE CALCA QUE REALMENTE ES PÉSIMO EL SERVICIO..",
            "txPgMeta": "- LOGRAR UNA GESTIÓN MODELO EN DONDE NO SE MUESTRE ACTOS DE CORRUPCIÓN, DE HABER LA SANCIÓN SERA DRÁSTICA.\n- IDENTIFICAR ACTOS QUE CONTRAVIENEN LAS LEYES, NORMAS, DIRECTIVAS, ACTOS DOLOSOS INMEDIATAMENTE SE PROCEDERÁ LAS AUDITORIAS PARA IDENTIFICAR LOS RESPONSABLES.\n- LAS ACCIONES LEGALES SE REALIZARÁ DE ACUERDO A CUANTOS SERVIDORES Y FUNCIONARIOS Y AUTORIDADES INCURRIERON EN ACTOS DOLOSOS. LA OFICINA DE PROCURADURÍA ESTARÁ ARTICULADO CON OCI, SUPERVISIÓN Y LAS COMISIONES DE INVESTIGACIÓN..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212061,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS SERVICIOS EN LA ADMINISTRACIÓN PUBLICA DE LA MUNICIPALIDAD PROVINCIAL DE CALCA.",
            "txPgObjetivo": "- IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO\n- APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\n- DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDA ATENCIÓN A SUS NECESIDADES.",
            "txPgIndicador": "- LA IMPLEMENTACION CONSISTIRÁ EN LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA PARA LA MEJOR ATENCIÓN DE LOS SERVICIOS AL CIUDADO, CON LA PARTICIPACIÓN FISCALIZADORA DE LA POBLACIÓN ORGANIZADA. \n- SOBRE LAS BASES DE LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PUBLICA SE IMPULSARA LAS ESTRATEGIAS PARTICIPATIVAS PARA LA PLANEACION DE LOS PROYECTOS INNOVADORES Y SOSTENIBLES.\n- ESTAS INICIATIVAS PARA ADECUADO USO DE LOS INSTRUMENTOS DE GESTIÓN PERMITIRÁ QUE LA POBLACIÓN SE MANTENDRÁ ATENTA A LA CORRECTA ADMINISTRACIÓN DE LOS RECURSOS.",
            "txPgMeta": "- LOGROS EN LA GESTIÓN CON RESULTADOS DE CALIDAD DE GASTO Y CAPACIDAD DE GASTO TAL COMO EXIGE LAS NORMAS Y LEYES DE LA GESTIÓN PUBLICA\n-  PERSONAL CAPACITADO Y PREPARADO PARA LOS RETOS Y METAS QUE SE CUMPLEN\n - CAPACITACIÓN PERMANENTE DEL PERSONAL ACORDE AL DESARROLLO TECNOLÓGICO Y EL CAMBIO DE NORMAS Y DIRECTIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212120,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN CIUDADANA, DESCONFIANZA, INCREMENTO MAS DE INTERESES PARTICULARES, INDIFERENCIA, DÉBIL CONOCIMIENTO DE LA IMPORTANCIA DEL INTERÉS COMÚN.",
            "txPgObjetivo": "- RECUPERAR LA CONFIANZA PERDIDA POR LA POBLACIÓN A TRAVÉS DE ACCIONES QUE MUESTREN TRANSPARENCIA EN LA INFORMACIÓN, \n- IMPLEMENTAR ACCIONES QUE FOMENTEN EL NIVEL DE PARTICIPACIÓN A TRAVÉS DE PROGRAMAS DE CAPACITACIÓN EN LIDERAZGO Y PARTICIPACIÓN, IDENTIFICADOR DE LIDERES COMUNALES VECINALES PARA FORTALECER SUS CAPACIDADES DE LIDERAZGO MEDIANTE CURSOS PASANTÍAS, ETC.",
            "txPgIndicador": "- LA IMPLEMENTACION CONSISTIRÁ EN LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA PARA LA MEJOR ATENCIÓN DE LOS SERVICIOS AL CUIDADO, CON LA PARTICIPACIÓN FISCALIZADORA DE LA POBLACIÓN ORGANIZADA. \n- EXISTE DESCONOCIMIENTO ABSOLUTO SOBRE LA IMPORTANCIA DE LA POLÍTICA EN SU REAL DIMENSIÓN EL DESCONTENTO HACE QUE SE CAIGA EN EL PESIMISMO Y LA INDIFERENCIA, ES NECESARIO FORJAR CIUDADANOS CONSCIENTES QUE CONTRIBUYAN AL DESARROLLO DE NUESTRA PROVINCIA.",
            "txPgMeta": "-  LOGROS EN LA GESTIÓN CON RESULTADOS DE CALIDAD DE GASTO Y CAPACIDAD DE GASTO TAL COMO EXIGE LAS NORMAS Y LEYES DE LA GESTIÓN PUBLICA.\n - TODOS LOS PROYECTOS DEBEN INSERTAR LA COMPONENTE SOCIAL CON LA DEBIDA IMPORTANCIA COMO LAS OTRAS COMPONENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}