{
    "datoGeneral": {
        "idPlanGobierno": 20384,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e0385b6-3038-4d29-bf61-b3f5416cfe07.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/758e00e0-dbc6-4e93-a08b-f79a22745480.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230176,
            "txPgProblema": "ESCAZES EN LA EDUCACION EN LOS NIÑOS JOVENES Y ADULTO MAYOR",
            "txPgObjetivo": ". -EVITAR LA DESERCIÓN ESCOLAR EN LOS NIÑOS DE EDAD ESCOLAR DE 05 A 16 AÑOS DE EDAD.\n. -IMPLEMENTAR CURSOS DE ESPECIALIZACIÓN PRODUCTIVOS PARA LOS JÓVENES COCINA, TECNOLOGÍA, MECÁNICA\n. - LLEVAR CHARLA EDUCACIONAL SOBRE PROYECTO DE VIDA, FILOSOFÍA, POLÍTICA Y SOBRE TODO EDUCACIÓN FAMILIAR POR EL TEMA VIOLENCIA A LA MUJER.\n. - LLEVAR EL DEPORTE PARTICIPATIVO PARA TODOS, ADEMÁS DE PROGRAMAS PARA TODOS PUEDAN ACABAR SU EDUCACIÓN (EBR).",
            "txPgIndicador": "*NÚMERO DE PROFESORES Y PROMOTORES CAPACITADOS A FAVOR \n\n*NÚMERO DE JÓVENES INTERESADOS EN MEJORAR SUS HABILIDADES\n\n* LOGRAR LA CAPACIDAD DE ANÁLISIS CRÍTICO ASÍ MEJORAR LA MANERA DE PENSAR DE LA POBLACIÓN\n\n*MEJORAR LA TASA DE ANALFABETISMO E ILETRADOS DEL DISTRITO",
            "txPgMeta": "*REDUCIR LA DESERCIÓN EN UN 50% \n\n*30% MÁS DE JÓVENES CAPACES DE INSERTARSE EN EL MERCADO LABORAL\n\n*PERSONAS QUE APORTAN CON IDEAS Y CRÍTICA CONSTRUCTIVA AL GOBIERNO \n\n REDUCIR EL % DE CIUDADANOS ILETRADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230180,
            "txPgProblema": "FALTA DE ACCESO A LA SALUD Y DE PERSONAS DE TODAS LAS EDADES INCLUYENDO A LAS MASCOTAS DEL DISTRITO",
            "txPgObjetivo": ". - REFORZAR LOS PROGRAMAS SOCIALES, COMEDORES, VASO DE LECHE, PAN TBC, SOBRE TODO A LAS OLLAS COMUNES ETC. DAR UNA CALIDAD ALIMENTICIA A NUESTRA POBLACIÓN.\n. - MEDICINA PREVENTIVA, CAPACITACIÓN A LOS CIUDADANOS PARA SU USO ADECUADO ADEMÁS DE CURSOS DE PRIMEROS AUXILIOS.\n. - CAMPAÑAS GRATUITAS DE SALUD PARA DESCARTE DE ENFERMEDADES Y VACUNAS PERMANENTES PARA PREVENIR AGRAVIO DE ENFERMEDADES, TRIAJE PARA TODOS LOS CIUDADANOS DE CHOSICA.",
            "txPgIndicador": "*% DESFAVORABLE DE PERSONAS NECESITADAS, MAXIMIZAR CANTIDAD DE USUARIOS DE DICHOS PROGRAMAS\n\n*USO PRUDENTE DE MEDICAMENTOS PARA LAS DOLENCIAS \n\n*NÚMERO DE PERSONAS QUE DESCONOCES SUS ENFERMEDADES INTERNAS",
            "txPgMeta": "*MITIGAR LA NECESIDAD DEL ALIMENTO Y CALIDAD DE VIDA  \n\n*POBLACIÓN MÁS SOLIDARIA Y EMPÁTICA\n\nMEJORAR EL % DE POBLACIÓN QUE ACTÚA Y TRATA A TIEMPO SUS ENFERMEDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230184,
            "txPgProblema": "AUMENTO DE LA INSEGURIDAD Y EL BAJO ACCESO AL SANEAMIENTO EN LOS MARGENES DEL DISTRITO",
            "txPgObjetivo": ". - TRABAJAR DE MANERA ARTICULADA SERENAZGO, POLICÍA NACIONAL, JUNTAS VECINALES Y DEMÁS PARA FRENAR LA INSEGURIDAD Y LA ATENCIÓN A DENUNCIAS CONTRA LA VIOLENCIA FAMILIAR\n. - INCREMENTAR LAS CÁMARAS Y BASES DE VIGILANCIA DISUASIVAS (CCTV) COMO EN LAS ZONAS DE MÁS INSEGURIDAD\n. - INCREMENTAR EN UN 30% LOS SERVICIOS PÚBLICOS INDISPENSABLES: AGUA, LUZ, SANEAMIENTO, PARQUES, LOZAS Y VEREDAS A AAHH.",
            "txPgIndicador": "*AUMENTAR EL % DE PATRULLAS Y PERSONAL DE RESGUARDO\n\n*PERSONAS CAPACITADAS EN VIGILANCIA Y MONITOREO \n\n*MEJORAR EN UN 40% LOS SERVICIOS DE SANEAMIENTO Y DEMÁS ESTRUCTURAS PROPUESTAS",
            "txPgMeta": "*CIUDADANOS CON MENOR ÍNDICE DE INSEGURIDAD \n\n*MAYOR TASA DE DISUASIÓN DE DELITOS \n\n*MEJORAR EL NIVEL DE CALIDAD DE VIDA EN UN 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230187,
            "txPgProblema": "EL BAJO DESARROLLO DE LOS EMPRENDEDORES DE CHOSICA",
            "txPgObjetivo": ". - BRINDAR ASESORÍA A TRAVÉS DE PROMOTORES CAPACITADOS Y QUE ORIENTEN EL DESARROLLO DE ESTRATEGIAS Y ACCIONES DE SUPERACIÓN DE LAS S. A\n. - PROMOVER EL DESARROLLO ECONÓMICO DE LA MICRO Y LA PEQUEÑA EMPRESA, A TRAVÉS DE EVENTOS MASIVOS",
            "txPgIndicador": "*FOCALIZAR LAS NECESIDADES DE MICRO Y PEQUEÑA EMPRESA\n*NÚMERO DE EMPRESAS QUE NECESITAN SER ASESORADAS \n*OBTENER EMPRESAS ADSCRITAS CON MEJORES CAPACIDADES DE DESARROLLO",
            "txPgMeta": "*MEJORAR SU DESARROLLO PRODUCTIVO\n\n*MAYOR TASA DE INGRESOS POR PRODUCCIÓN DE BIENES Y SERVICIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230191,
            "txPgProblema": "LA ALTA TASA DE DESEMPLEO DE CIUDADANOS EN POBREZA Y POBREZA EXTREMA",
            "txPgObjetivo": ". - DAR PROGRAMAS DE CAPACITACIÓN O CURSOS TÉCNICO-PRODUCTIVO Y CLASES PRÁCTICAS PARA SU DESARROLLO\n. -APOYAR EN EL PROCESO EN BUSCA DE EMPLEO AL CIUDADANO REALIZAR ASESORÍA CONSTANTE\n. -ENSEÑAR EDUCACIÓN FINANCIERA GRATIS A TRAVÉS DEL PROGRAMA MUNICIPAL CUIDA TU BILLETERA",
            "txPgIndicador": "*TASA DE DESEMPLEADOS \n\n*CANTIDAD DE PERSONAS DESEMPLEADAS \n\n*BAJO% DE PERSONAS QUE AHORRAN DINERO, POCA VISIÓN PARA MEJORAR SUS RECURSOS\n\n*MEJORAR LAS CONDICIONES DE LAS PERSONAS DESEMPLEADAS",
            "txPgMeta": "*JÓVENES CON INGRESOS SUSTENTABLES\n\nCIUDADANOS UTILIZANDO ESTRATEGIAS PARA BÚSQUEDA DE EMPLEO\n\n*INVERSIÓN DE AHORROS Y MEJORA DE ECONOMÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230193,
            "txPgProblema": "BAJA CAPACIDAD DE PAGO DE LOS CONTRIBUYENTES OMISION DE PAGOS DE LAS EMPRESAS",
            "txPgObjetivo": ". -IMPONER MONTOS DE PAGO DE ACUERDO A SU CAPACIDAD ECONÓMICA DEL CIUDADANO\n. -DAR PLAZOS DE PAGO FLEXIBLES PARA LAS EMPRESAS DEUDORAS \n. - DAR INCENTIVOS A LAS EMPRESAS QUE SEAN PUNTUALES EN EL PAGO CORRESPONDIENTE",
            "txPgIndicador": "*BAJO% DE PERSONAS QUE CUMPLEN CON SUS TRIBUTOS  \n*NÚMERO DE EMPRESAS CON SALDOS DE CARGO Y DEBEN REEMBOLSAR\n*MEJORAR EL MECANISMO DE RECAUDACIÓN DE FONDOS PÚBLICOS",
            "txPgMeta": "*MAYOR INVERSIÓN Y MEJORES TASAS DE TRIBUTOS \n\n*RECAUDAR EL MÁXIMO% DE FONDOS PÚBLICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230198,
            "txPgProblema": "DESECHOS DE BASURA DESPERDICIADO EN DISTINTOS PUNTOS DEL DISTRITO",
            "txPgObjetivo": ". - SEPARA LOS ENVASES DE PLÁSTICO, EL PAPEL Y CARTÓN, EL VIDRIO, LA MATERIA ORGÁNICA Y LOS RESTOS, PARA DEPOSITARLOS EN EL CONTENEDOR CORRECTO \n. -DESCENTRALIZAR EN CADA PUNTO DEL DISTRITO ESTOS CONTENEDORES DE GRAN CAPACIDAD\n. -ADQUIRIR MÁS CAMIONES RECOLECTORES Y DINAMIZAR SU DISTRIBUCIÓN",
            "txPgIndicador": "*% DE RECICLADORES COMPROMETIDOS CON EL CUMPLIMIENTO DE LA META. \n\n*CANTIDAD DE CONTENEDORES DISTRIBUIDOS.\n\n*PRESUPUESTO DE EJECUCIÓN PARA ADQUIRIR NUEVOS BIENES.",
            "txPgMeta": "*INCREMENTAR LA CANTIDAD MENSUAL DE MATERIAL RECICLABLE.\n*REDUCCIÓN DE DESECHOS. ESTROPEADOS EN LAS CALLES \n*MAYOR PATRIMONIO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230199,
            "txPgProblema": "ABUSO DE LAS BOLSAS CONVENCIONALES QUE CONTAMINAN",
            "txPgObjetivo": ". -ESTABLECER EN UNA SESIÓN DE CONSEJO NORMAS QUE APLIQUEN AL DESUSO DE ESTOS.\n. -REEMPLAZAR BOLSAS CONVENCIONALES POR BOLSAS BIODEGRADABLES EN LA MAYOR COBERTURA.\n. - PROMOVER EL USO DE MATERIALES DE USO RENOVABLE PARA SU CREACIÓN.",
            "txPgIndicador": "*PLANTEAR POR DEBATE DEMOCRÁTICO.\n\n*CANTIDAD DE HOGARES TIENDAS Y DEMÁS QUE ACEPTEN Y RESPETEN LA ORDEN MUNICIPAL.",
            "txPgMeta": "*QUE SE DÉ UN CONSENSO POSITIVO\n\n*EL 90% ACEPTE LAS POLÍTICAS Y REALIZAR ESTA BUENA PRACTICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230200,
            "txPgProblema": "QUEMA DE PRODUCTOS Y DESECHOS EN AREAS VERDES DESOLADAS DEL DISTRITO",
            "txPgObjetivo": ". - PROGRAMA DE DENUNCIAS Y RECOMPENSAS ESTOS ACTOS ILÍCITOS CON CASTIGO MUNICIPAL MONETARIO.\n. - CREACIÓN Y AMPLIACIÓN DE ÁREAS VERDES ADEMÁS DE ÁREAS DE RECREACIÓN PARA EL CIUDADANO.\n. -CARTELES INFORMATIVOS SOBRE PRO Y CONTRAS DE LOS DESECHOS, CONCIENTIZACIÓN.",
            "txPgIndicador": "*HOGARES CON CANTIDAD DE DESPERDICIOS EN SU VIVIENDA.\n\n*NÚMERO DE PUNTOS FIJOS PARA LA CREACIÓN DE ÁREAS VERDES \n\n*MEJORAR EL % NIVEL DE CONCIENTIZACIÓN A LOS CIUDADANOS",
            "txPgMeta": "*HOGARES SIN DESPERDICIO ALGUNO EN SU VIVIENDA\n\n*INCREMENTAR EN UN 30% LA DIVERSIFICACIÓN DE PLANTAS \n\n*CIUDADANOS MÁS SENSIBLES Y CENTRADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230202,
            "txPgProblema": "FALTA DE ORGANISMOS DE SUPERVISION CONSTANTE PARA LA MEJORA CONTINUA",
            "txPgObjetivo": ". -CONTROL CONSTANTE DE INVENTARIO SOBRE PATRIMONIO MUNICIPAL CON SU RESPECTIVO ORDEN.\n. - SIMPLIFICACIÓN ADECUADA, ATENCIÓN DE LOS DISTINTOS PROCESOS DE TRÁMITE EN LAS AGENCIAS MUNICIPALES.",
            "txPgIndicador": "*PERSONAS CAPACITADAS QUE MONITOREEN CONSTANTEMENTE LAS ACTIVIDADES INTERNAS.\n\n*GRUPO ESTRATÉGICO DE PLANEAMIENTO PARA LA EJECUCIÓN.",
            "txPgMeta": "EXCELENTES PROCESOS DE EJECUCIÓN MUNICIPAL. \n\n*PROCESOS MEJORADOS Y SIN EXCEDENTE BUROCRÁTICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230204,
            "txPgProblema": "FALTA DE ACCESOS A LAS PLATAFORMAS MUNICIPALES",
            "txPgObjetivo": ". -CAPACITACIÓN INSTRUCTIVA REFERENCIAL SOBRE EL USO DE LAS PLATAFORMAS DIGITALES. \n. -PROMOVER DE MANERA GRADUAL LOS TRAMITES DIGITALES CON VALIDACIÓN.",
            "txPgIndicador": "*PERSONAS FOCALIZADAS QUE REQUIERAN USAR ESTOS SERVICIOS WEB. \n*INTEGRAR LOS SERVICIOS PÚBLICOS DIGITALES.",
            "txPgMeta": "* TRAMITES O ACCESO A LA INFORMACIÓN MEDIANTE REDES\n*EVITAR LOS VIAJES LARGOS INNECESARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230205,
            "txPgProblema": "FALTA DE MEJORA Y MANTENIMIENTO DE LOS INSTRUMENTOS DE GESTION MUNICIPAL",
            "txPgObjetivo": ". -REEMPLAZAR MAQUINARIA OBSOLETA POR RENOVADAS Y CAPACES DE ACUERDO A LA DEMANDA DE USO",
            "txPgIndicador": "*NÚMERO DE CANTIDAD DE OBJETOS ELECTRÓNICOS EN DESUSO U OBSOLETOS. \n\n*COMPUTADORAS EN ESTADO DE REPARACIÓN Y CONSERVACIÓN.",
            "txPgMeta": "*MEJORAR LA GESTIÓN TECNOLÓGICA Y DE LA INFORMACIÓN. \n\n*AUMENTO DE TRABAJO MÁS EFICIENTE Y POR LO TANTO EFICAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}