{
    "datoGeneral": {
        "idPlanGobierno": 17052,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1104df6d-9fd4-4424-a2f0-b829e42d1051.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ca48f9b-80c7-40e3-953a-8115365f80e4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 125978,
            "txPgProblema": "DS1. EDUCACIÓN\n1. INADECUADA OFERTA DE SERVICIOS EDUCATIVOS Y LA INADECUADA INFRAESTRUCTURA PARA EL LOGRO DEL APRENDIZAJE EN LAS ÁREAS DE COMUNICACIÓN INTEGRAL Y LÓGICO MATEMÁTICA DE LOS ALUMNOS DE LOS TRES PRIMEROS GRADOS DE PRIMARIA DE MENORES.",
            "txPgObjetivo": "•\tGESTIÓN EDUCATIVA (ADMINISTRATIVA, INSTITUCIONAL Y PEDAGÓGICA) ORIENTADA A LA MEJORA DE LOS RESULTADOS DE APRENDIZAJE EN LA INSTITUCIÓN EDUCATIVA\n•\tCOORDINACIONES CON LA UGEL Y LA DRE.\n•\tFIRMA DE CONVENIOS CON LA UGEL, LA DRE Y MINEDU.\n•\tCAPACITACIÓN DOCENTE PERMANENTE\n•\tCONSTRUCCIÓN, MEJORAMIENTO, AMPLIACIÓN DE INFRAESTRUCTURA Y DOTACIÓN DE EQUIPAMIENTO EDUCATIVO INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "•85% DE DOCENTES DEL 1º Y 2º CON RECURSOS Y COMPETENCIAS PARA EL DESARROLLO DE PROCESOS DE ENSEÑANZA Y APRENDIZAJE DE CALIDAD EN COMUNICACIÓN INTEGRAL Y LÓGICO MATEMÁTICA.\n•90% NIÑAS Y NIÑOS CUENTAN CON LAS COMPETENCIAS BÁSICAS EN COMUNICACIÓN INTEGRAL Y PENSAMIENTO LÓGICO MATEMÁTICO AL CONCLUIR EL II CICLO DE EBR\n•85% DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADOS PARA EL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS DE LAS II.EE. PRIMARIAS.",
            "txPgMeta": "•MEJORAMIENTO INTEGRAL DE LOS SERVICIOS EDUCATIVOS DEL NIVEL INICIAL, EN LA LOCALIDAD DE SAN JOSÉ.\n•MEJORAMIENTO INTEGRAL DE LOS SERVICIOS EDUCATIVOS DEL NIVEL PRIMARIA, EN LA LOCALIDAD DE SAN JOSÉ.\n•CREACIÓN DE LA I.E DEL NIVEL SECUNDARIO, EN LA LOCALIDAD DE SAN JOSÉ.\n•35 DOCENTES CON COMPETENCIAS PARA EL DESARROLLO DE PROCESOS DE ENSEÑANZA Y APRENDIZAJE EN EL NIVEL INICIAL Y PRIMARIA.\n•08 CONCURSOS DE COMPRENSIÓN LECTORA A NIVEL ESCOLAR; OPERANDO.\n•07 PROYECTOS DE BIOHUERTOS ESCOLARES; OPERANDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125981,
            "txPgProblema": "DS2. EJE DE DESARROLLO NUTRICIONAL/SANEAMIENTO BÁSICO\n\n•ALTA TASA DE PREVALENCIA DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 05 AÑOS\n•BAJA CALIDAD DE DIETAS DE ALIMENTACIÓN Y NUTRICIÓN DEL MENOR DE 36 MESES\n•ALTAS TASAS DE MORBILIDAD EN IRA, EDA Y OTRAS ENFERMEDADES PREVALENTES\n•ALTA INCIDENCIA DE BAJO PESO AL NACER",
            "txPgObjetivo": "•COMUNIDADES PROMUEVEN PRÁCTICAS SALUDABLES PARA EL CUIDADO INFANTIL Y PARA LA ADECUADA ALIMENTACIÓN PARA EL MENOR DE 36 MESES.\n•COMUNIDADES PROMUEVEN PRÁCTICAS SALUDABLES PARA EL CUIDADO INFANTIL Y PARA LA ADECUADA ALIMENTACIÓN PARA EL MENOR DE 12 AÑOS.\n•HOGARES ADOPTAN PRÁCTICAS SALUDABLES PARA EL CUIDADO INFANTIL Y ADECUADA ALIMENTACIÓN PARA EL MENOR DE 36 MESES.\n•ALIMENTOS DISPONIBLES Y DE CALIDAD PARA LA ALIMENTACIÓN DEL MENOR DE 36 MESES Y 12 AÑOS.\n•ACCESO Y USO DE AGUA SEGURA.\n•DIAGNÓSTICO Y TRATAMIENTO IRA, EDA Y OTRAS ENFERMEDADES PREVALENTES REGIONALES\n•MEJORAR NUTRICIÓN DE GESTANTE",
            "txPgIndicador": "REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA AL 10% EN EL 2026, EN NIÑOS MENORES DE CINCO AÑOS.",
            "txPgMeta": "•01 PROGRAMA O PROYECTO DE REHABILITACIÓN Y NUTRICIÓN INFANTIL Y ESCOLAR.\n•01 SISTEMA DE PTAR, AMPLIADO Y OPERANDO EN LA LOCALIDAD DE SAN RAFAEL. \n•01 SISTEMAS DE AGUA Y DESAGÜE, AMPLIADO EN EL CP LA LIBERTAD.\n•01 SISTEMAS DE AGUA Y DESAGÜE, AMPLIADO EN LA LOCALIDAD DE SAN JOSÉ.\n•CREACIÓN E INSTALACIÓN DE 01 SISTEMA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE DEL C.P CARHUAPOMA.\n•CREACIÓN DE 01 RELLENO SANITARIO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125984,
            "txPgProblema": "DS3. EJE DE DESARROLLO SALUD MATERNO NEONATAL Y PÚBLICA\n•ALTA INCIDENCIA DE MORBILIDAD Y MORTALIDAD MATERNA\n•ALTA INCIDENCIA DE MORBILIDAD Y MORTALIDAD NEONATAL",
            "txPgObjetivo": "•IMPLEMENTACIÓN DEL PROGRAMA DE SEGURIDAD ALIMENTARIA.\n•IMPLEMENTACIÓN DE CHACRAS HUERTOS Y HUERTOS FAMILIARES.\n•ESTABLECER CONVENIO INTERINSTITUCIONAL CON MINISTERIO DE AGRICULTURA, CIT, INIA, UNSM, UAM, ETC.\n•IMPLEMENTAR UN PROGRAMA DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS EN PROCESO DE DEGRADACIÓN\n•CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE.\n•MANEJO POST COSECHA.\n•LÍNEAS DE VALOR-MERCADOS\n•PRECIOS JUSTOS\n•FORTALECIMIENTO INSTITUCIONAL  DE LAS ORGANIZACIONES PRODUCTIVAS",
            "txPgIndicador": "•INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA; EN UN 25%.\n•SEGURIDAD ALIMENTARIA AL 95% DE LOS NIÑOS, MADRES GESTANTES, PERSONAS CON DISCAPACIDAD Y ANCIANOS.",
            "txPgMeta": "•01 PROGRAMA O PROYECTO DE IMPLEMENTACIÓN DE HUERTOS FAMILIARES, A NIVEL DISTRITAL.\n•01 PROGRAMA O PROYECTO DE IMPLEMENTACIÓN DE CRIANZAS FAMILIARES DE AVES DE CORRAL: GALLINAS PONEDORAS; A NIVEL DISTRITAL.\n•IMPLEMENTAR 01 PROYECTO DE DESARROLLO GANADERO SEMI ESTABULADO, A NIVEL DISTRITAL.\n•ESTABLECER 05 CONVENIOS INTERINSTITUCIONALES CON: 01 MINISTERIO DE AGRICULTURA, 01 CIT, 01 INIA, 01 UNSM, UAM Y 01 CON EL IIAP.\n•IMPLEMENTAR 01 PROGRAMA O PROYECTO DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS EN PROCESO DE DEGRADACIÓN, A NIVEL DISTRITAL.\n•IMPLEMENTAR 01 PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE.\n¿\t•MANEJO POST COSECHA\n¿\t•LÍNEAS DE VALOR-MERCADOS\n¿\t•PRECIOS JUSTOS\n•IMPLEMENTAR 01 PROGRAMA O PROYECTO DE FORTALECIMIENTO INSTITUCIONAL  DE LAS ORGANIZACIONES PRODUCTIVAS DEL CULTIVO DE  COCO A TRAVÉS DE LA CREACIÓN DE MYPES; A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 125986,
            "txPgProblema": "DE1. EJE DE DESARROLLO AGROPECUARIO\n•BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA.\n•INSEGURIDAD ALIMENTARIA\n•SISTEMAS PRODUCTIVOS INADECUADOS\n•TECNOLOGÍAS AGRÍCOLAS INADECUADAS\n•EXCESIVA DEFORESTACIÓN",
            "txPgObjetivo": "•IMPLEMENTACIÓN DEL PROGRAMA DE SEGURIDAD ALIMENTARIA.\n•IMPLEMENTACIÓN DE CHACRAS HUERTOS Y HUERTOS FAMILIARES.\n•ESTABLECER CONVENIO INTERINSTITUCIONAL CON MINISTERIO DE AGRICULTURA, CIT, INIA, UNSM, UAM, ETC.\n•IMPLEMENTAR UN PROGRAMA DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS EN PROCESO DE DEGRADACIÓN\n•CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE.\n•MANEJO POST COSECHA.\n•LÍNEAS DE VALOR-MERCADOS\n•PRECIOS JUSTOS\n•FORTALECIMIENTO INSTITUCIONAL  DE LAS ORGANIZACIONES PRODUCTIVAS",
            "txPgIndicador": "•INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA; EN UN 25%.\n•SEGURIDAD ALIMENTARIA AL 95% DE LOS NIÑOS, MADRES GESTANTES, PERSONAS CON DISCAPACIDAD Y ANCIANOS.",
            "txPgMeta": "•01 PROGRAMA O PROYECTO DE IMPLEMENTACIÓN DE HUERTOS FAMILIARES, A NIVEL DISTRITAL.\n•01 PROGRAMA O PROYECTO DE IMPLEMENTACIÓN DE CRIANZAS FAMILIARES DE AVES DE CORRAL: GALLINAS PONEDORAS; A NIVEL DISTRITAL.\n•IMPLEMENTAR 01 PROYECTO DE DESARROLLO GANADERO SEMI ESTABULADO, A NIVEL DISTRITAL.\n•ESTABLECER 05 CONVENIOS INTERINSTITUCIONALES CON: 01 MINISTERIO DE AGRICULTURA, 01 CIT, 01 INIA, 01 UNSM, UAM Y 01 CON EL IIAP.\n•IMPLEMENTAR 01 PROGRAMA O PROYECTO DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS EN PROCESO DE DEGRADACIÓN, A NIVEL DISTRITAL.\n•IMPLEMENTAR 01 PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE.\n¿\t•MANEJO POST COSECHA\n¿\t•LÍNEAS DE VALOR-MERCADOS\n¿\t•PRECIOS JUSTOS\n•IMPLEMENTAR 01 PROGRAMA O PROYECTO DE FORTALECIMIENTO INSTITUCIONAL  DE LAS ORGANIZACIONES PRODUCTIVAS DEL CULTIVO DE  COCO A TRAVÉS DE LA CREACIÓN DE MYPES; A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125988,
            "txPgProblema": "DE2. EJE DE DESARROLLO VIAL (TRANSPORTE)\n\n•DIFÍCIL ACCESO A LOS CENTROS DE PRODUCCIÓN Y A LOS MERCADOS LOCALES.",
            "txPgObjetivo": "•IMPLEMENTACIÓN DEL PROGRAMA DE SEGURIDAD ALIMENTARIA.\n•IMPLEMENTACIÓN DE CHACRAS HUERTOS Y HUERTOS FAMILIARES.\n•ESTABLECER CONVENIO INTERINSTITUCIONAL CON MINISTERIO DE AGRICULTURA, CIT, INIA, UNSM, UAM, ETC.\n•IMPLEMENTAR UN PROGRAMA DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS EN PROCESO DE DEGRADACIÓN\n•CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE.\n•MANEJO POST COSECHA.\n•LÍNEAS DE VALOR-MERCADOS\n•PRECIOS JUSTOS\n•FORTALECIMIENTO INSTITUCIONAL  DE LAS ORGANIZACIONES PRODUCTIVAS",
            "txPgIndicador": "•INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA; EN UN 25%.\n•SEGURIDAD ALIMENTARIA AL 95% DE LOS NIÑOS, MADRES GESTANTES, PERSONAS CON DISCAPACIDAD Y ANCIANOS.",
            "txPgMeta": "•01 PROGRAMA O PROYECTO DE IMPLEMENTACIÓN DE HUERTOS FAMILIARES, A NIVEL DISTRITAL.\n•01 PROGRAMA O PROYECTO DE IMPLEMENTACIÓN DE CRIANZAS FAMILIARES DE AVES DE CORRAL: GALLINAS PONEDORAS; A NIVEL DISTRITAL.\n•IMPLEMENTAR 01 PROYECTO DE DESARROLLO GANADERO SEMI ESTABULADO, A NIVEL DISTRITAL.\n•ESTABLECER 05 CONVENIOS INTERINSTITUCIONALES CON: 01 MINISTERIO DE AGRICULTURA, 01 CIT, 01 INIA, 01 UNSM, UAM Y 01 CON EL IIAP.\n•IMPLEMENTAR 01 PROGRAMA O PROYECTO DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS EN PROCESO DE DEGRADACIÓN, A NIVEL DISTRITAL.\n•IMPLEMENTAR 01 PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE.\n¿\t•MANEJO POST COSECHA\n¿\t•LÍNEAS DE VALOR-MERCADOS\n¿\t•PRECIOS JUSTOS\n•IMPLEMENTAR 01 PROGRAMA O PROYECTO DE FORTALECIMIENTO INSTITUCIONAL  DE LAS ORGANIZACIONES PRODUCTIVAS DEL CULTIVO DE  COCO A TRAVÉS DE LA CREACIÓN DE MYPES; A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125990,
            "txPgProblema": "DE3. EJE DE DESARROLLO TURÍSTICO\n•DEFICIENTE INFRAESTRUCTURA PARA RECIBIR TURISTAS\n•DEFICIENTES SERVICIOS TURÍSTICOS\n•DIFICULTADES PARA MOVILIZARSE Y TRASLADO DE TURISTAS HACIA LAS ÁREAS NATURALES DE TIPO PAISAJÍSTICAS EN ÉPOCAS DE INVIERNO POR FALTA DE INTERCONEXIÓN DE CARRETERA EN EL DISTRITO.",
            "txPgObjetivo": "•\tINCENTIVAR LA CONSTRUCCIÓN DE HOSPEDAJES, POTENCIAR SERVICIOS DE CONSUMO ALIMENTARIO Y OTROS QUE PROPICIEN EL TURISMO\n•\tDIFUNDIR EL POTENCIAL TURÍSTICO, PARA PROMOVER LA INVERSIÓN DE CAPITALES PRIVADOS LOCALES, REGIONALES O NACIONALES.\n•\tFOMENTAR LA CREACIÓN DE NEGOCIOS DEDICADOS A LOS SERVICIOS DE RESTAURANT Y HOSPEDAJE.\n•REVALORAR LAS COSTUMBRES Y TRADICIONES.\n•FIRMA DE CONVENIOS CON MINCETUR, DIRCETUR-SM, \n•FIRMA DE CONVENIO CON LA MPB.",
            "txPgIndicador": "•INCREMENTO DE TURISTAS EN UN 40%, A NIVEL DISTRITAL.\n•MEJORAMIENTO DE LA INFRAESTRUCTURA Y LOS SERVICIOS TURÍSTICOS, EN UN 55%, DURANTE 04 AÑOS.",
            "txPgMeta": "•ORGANIZAR E IMPLEMENTAR 01 COMITÉ MUNICIPAL DE DESARROLLO TURÍSTICO DEL DISTRITO DE SAN RAFAEL.\n•ELABORACIÓN DE 01 PLAN DE DESARROLLO TURÍSTICO, DISTRITAL.\n•FOMENTAR LA INVERSIÓN PRIVADA PARA LA CONSTRUCCIÓN DE 02 HOSPEDAJES, POTENCIAR 03 SERVICIOS DE CONSUMO ALIMENTARIO QUE PROPICIEN EL TURISMO, A NIVEL DISTRITAL.\n•IMPLEMENTAR 01 PROGRAMA DE DIFUSIÓN ESCRITA, RADIAL, INTERNET Y TELEVISIVA SOBRE EL POTENCIAL TURÍSTICO, PARA PROMOVER LA INVERSIÓN DE CAPITALES PRIVADOS LOCALES, REGIONALES O NACIONALES.\n•REALIZAR 01 INVENTARIO TURÍSTICO DEL DISTRITO.\n•ESTUDIO Y EJECUCIÓN DE 01 PROYECTO DE INTEGRACIÓN DEL CORREDOR TURÍSTICO DISTRITAL. •IMPLEMENTAR 01 PROGRAMA O PROYECTO DE PROMOCIÓN PARA LA CONSERVACIÓN Y MANTENIMIENTO DE LOS RR.NN Y ÁREAS NATURALES PROTEGIDAS.\n•REALIZAR 04 EVENTOS DE CAPACITACIÓN PARA EL TURISMO RECEPTIVO.\n•IMPLEMENTACIÓN DE 04 FERIAS TURÍSTICAS Y GASTRONÓMICAS: SEMANA TURÍSTICA (AGROP. ECOT. AGROINDUSTRIAL)\n•REALIZACIÓN DE 04 EVENTOS CULTURALES DE REVALORIZACIÓN DE COSTUMBRES Y TRADICIONES (SABERES ANCESTRALES).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 125993,
            "txPgProblema": "DA1. EJE DE DESARROLLO CONSERVACIÓN DE RECURSOS NATURALES Y ORDENAMIENTO TERRITORIAL\n•BAJA CAPACIDAD DE GESTIÓN COMUNAL PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE, DE LOS RECURSOS FITOGENÉTICOS Y EL SANEAMIENTO AMBIENTAL.\n•CONTAMINACIÓN ACELERADA DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "•ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN TODOS LOS ANEXOS DE SAN RAFAEL.\n•GESTIÓN INTEGRADA DE LA SUBCUENCA DEL RÍO HUALLAGA CENTRAL.\n•TRATAMIENTO DE AGUAS SERVIDAS.\n•REFORESTACIÓN DE ÁREAS CRÍTICAS.\n•EDUCACIÓN AMBIENTAL A POBLADORES, AGRICULTORES Y EMPRESARIOS.\n\n•FIRMA DE CONVENIOS CON DRMA; ARA, ALA, ANA, GERFOR, SERFOR, DRASAM Y MPB.",
            "txPgIndicador": "•DISMINUIR EL RITMO DE DEGRADACIÓN DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES, EN UN 35%. \n•FORTALECER LA CULTURA AMBIENTAL DE LA POBLACIÓN E INSTITUCIONES LOCALES, EN 90% DE LOS POBLADORES RESIDENTES.",
            "txPgMeta": "•ACTUALIZACIÓN, ELABORACIÓN DE 01 ESTUDIO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN TODOS LOS ANEXOS Y CASERÍOS DEL DISTRITO DE SAN RAFAEL.\n•ELABORAR 01 ESTUDIO DE GESTIÓN INTEGRADA DE LA SUBCUENCA DEL RÍO HUALLAGA CENTRAL.\n•01 PROYECTO DE MEJORAMIENTO DE PISTAS Y VEREDAS EN LAS LOCALIDADES DE: SAN RAFAEL, LA LIBERTAD, CARHUAPOMA Y SAN JOSÉ.\n•01 PROYECTO DE INSTALACIÓN DE SISTEMAS DE DRENAJE PLUVIAL EN LAS LOCALIDADES DE: SAN RAFAEL, LA LIBERTAD, CARHUAPOMA Y SAN JOSÉ\n•ELABORACIÓN DE 01 ESTUDIO DE TRATAMIENTO DE AGUAS SERVIDAS (PTAR) – C.P SAN RAFAEL.\n•ELABORACIÓN E IMPLEMENTACIÓN DE 01 PROGRAMA DE EDUCACIÓN AMBIENTAL A POBLADORES, AGRICULTORES Y EMPRESARIOS.\n•CREACIÓN DE 01 ALAMEDA Y MEJORAMIENTO DE LA DEFENSA RIBEREÑA EN EL C.P LA LIBERTAD. \n•EJECUTAR 01 PROYECTO DE MANEJO SOSTENIBLE DE LA CANTERA DEL C.P LA LIBERTAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 125995,
            "txPgProblema": "DI.1 EJE DE DESARROLLO URBANO Y RURAL\n•VÍAS URBANAS O CALLES EN MALAS CONDICIONES DE TRANSITABILIDAD.\n•POCA O NULA PRESENCIA DE UN PROGRAMA DE MANTENIMIENTO DE VÍAS URBANAS.\n•DIFICULTAD EN EL TRASLADO DEL POBLADOR POR FACTORES CLIMATOLÓGICOS.\n•INSUFICIENTE SECCIÓN VIAL RURAL.\n•INEFICIENTE MANTENIMIENTO.\n•INEFICIENTE, DEFICIENTE E INADECUADO ORNAMENTO DE LA CIUDAD CAPITAL Y DE LOS CASERÍOS.",
            "txPgObjetivo": "•DESARROLLO ARTICULADO DEL ENTORNO URBANO-RURAL, CON UN CRECIMIENTO ORDENADO Y EQUILIBRADO.\n•DOTAR AL DISTRITO DE SAN RAFAEL, LOS SERVICIOS BÁSICOS DE CALIDAD Y ARQUITECTÓNICAMENTE ARMÓNICOS CON SU ENTORNO\n•CONSTRUCCIÓN DE ALAMEDA TURÍSTICA, ARTESANAL Y COMERCIAL.\n•AFIRMADO Y ASFALTADO DE LAS CALLES PERIURBANAS DEL DISTRITO.\n•ARBORIZACIÓN DE CALLES, PLAZAS, PARQUES Y RIBERAS.\n•CONSTRUCCIÓN DE MUROS DE CONTENCIÓN EN LAS RIBERAS DE LAS ZONAS INUNDABLES.\n•CREACIÓN, IMPLEMENTACIÓN DE UNA MESA DE CONCERTACIÓN PARA EL DESARROLLO URBANO.\n•DIVULGAR Y PROMOVER EL CRECIMIENTO DEL PLAN DIRECTOR DE DESARROLLO URBANO.\n•MEJORAR Y AMPLIAR LA RED VIAL INTERNA HACIA LOS POBLADOS RURALES Y CENTROS DE PRODUCCIÓN.\n•ESTABLECER ÁREAS DE RECREACIÓN, DEPORTE Y DESCANSO PARA LA POBLACIÓN (PARQUES, AVENIDAS, ALAMEDAS).\n•IMPLEMENTAR LA BIBLIOTECA MUNICIPAL, CON RECURSOS MÍNIMOS.\n•PROTEGER LAS RIBERAS EXPUESTAS A PROBLEMAS DE INUNDACIONES.\n•ADECUAR LA EXPANSIÓN URBANA AL PLAN DE DESARROLLO URBANO.\n•FIRMA DE CONVENIO CON COFOPRI.",
            "txPgIndicador": "•DESARROLLO DISTRITAL INTEGRAL, SOSTENIBLE, ORDENADO Y EQUILIBRADO, EN UN 75%; EN CUATRO AÑOS.",
            "txPgMeta": "•CONSTRUCCIÓN DE 01 ALAMEDA TURÍSTICA, ARTESANAL Y COMERCIAL EN LA ZONA DE DEFENSA RIBEREÑA DEL C.P LA LIBERTAD.\n•AFIRMADO Y ASFALTADO DE 5 KM DE CALLES PERIURBANAS DEL DISTRITO DE SAN RAFAEL.\n•ELABORACIÓN DE 01 PROYECTO DE ARBORIZACIÓN DE CALLES, PLAZAS, PARQUES Y RIBERAS.\n•ELABORACIÓN DE 01 ESTUDIO DE CONSTRUCCIÓN DE MUROS DE CONTENCIÓN EN LAS RIBERAS DE LAS ZONAS INUNDABLES.\n•CREACIÓN, IMPLEMENTACIÓN DE 01 MESA DE CONCERTACIÓN PARA EL DESARROLLO URBANO.\n•ADECUAMIENTO, DIFUSIÓN Y PROMOCIÓN DEL CRECIMIENTO DE 01 PLAN DIRECTOR DE DESARROLLO URBANO: ACTUALIZACIÓN DEL CATASTRO URBANO, A NIVEL DISTRITAL.\n•01 PROYECTO DE MEJORAMIENTO DEL ESTADIO MUNICIPAL EN EL C.P SAN RAFAEL.\n•CREACIÓN DE 01 COMPLEJO DEPORTIVO EN EL C.P SAN RAFAEL.\n•IMPLEMENTACIÓN DE 01 BIBLIOTECA MUNICIPAL FÍSICA Y VIRTUAL EN EL C.P SAN RAFAEL.\n\n•ELABORACIÓN DE 01 ESTUDIO DE ADECUAMIENTO DE EXPANSIÓN URBANA AL PLAN DE DESARROLLO URBANO.\n•EJECUCIÓN DE 01 PROGRAMA DE SANEAMIENTO FÍSICO Y LEGAL DE LA PROPIEDAD, A NIVEL DISTRITAL (FORMALIZACIÓN DE LA PROPIEDAD).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125999,
            "txPgProblema": "DI.2 EJE DE DESARROLLO CÍVICO INSTITUCIONAL\n•EL MUNICIPIO DISTRITAL ENFRENTA –ENTRE OTROS- PROBLEMAS DE FLUJO DE CAJA, EN LA MEDIDA QUE LA POBLACIÓN MANTIENE ALTOS ÍNDICES DE MOROSIDAD EN EL PAGO DE SUS TRIBUTOS Y SERVICIOS Y LAS TRANSFERENCIAS DEL MINISTERIO DE ECONOMÍA NO CUBREN SUS MÁS URGENTES NECESIDADES. POR ESTA RAZÓN LA ADMINISTRACIÓN MUNICIPAL NO PUEDE MANTENER EL RITMO DEL CAMBIO TECNOLÓGICO.\n•LAS INVERSIONES EN EQUIPAMIENTO, CAPACITACIÓN DEL PERSONAL Y DOTACIÓN DE NUEVOS SERVICIOS A LA POBLACIÓN SON INSUFICIENTES. EL PLAN ESTRATÉGICO TENDRÍA DIFICULTADES EN SU IMPLEMENTACIÓN SI ES QUE PREVIO A SU LANZAMIENTO NO SE FORTALECE LA ADMINISTRACIÓN EDIL.",
            "txPgObjetivo": "•CONSOLIDAR A LA MUNICIPALIDAD COMO INSTITUCIÓN LÍDER EN LA PLANIFICACIÓN Y PROMOCIÓN CONCERTADA DEL DESARROLLO ECONÓMICO Y SOCIAL DEL DISTRITO.\n•MEJORAR LOS MECANISMOS DE PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN Y DE LAS ENTIDADES PÚBLICAS Y PRIVADAS EN LA GESTIÓN DEL DESARROLLO LOCAL.\n•ELEVAR LOS NIVELES DE CULTURA CÍVICA LA RESPONSABILIDAD SOCIAL DE LAS ENTIDADES PÚBLICAS Y PRIVADAS.\n•FORTALECIMIENTO DE LA DEMUNA Y LOS MUNICIPIOS ESCOLARES.\n•FORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD.\n•FORTALECIMIENTO DE LAS CAPACIDADES DE ORGANIZACIÓN, GESTIÓN Y DE PROPUESTA DE LAS ORGANIZACIONES SOCIALES.\n•DIVULGACIÓN DE LOS DERECHOS Y DEBERES CÍVICOS Y RESPONSABILIDADES CIUDADANAS.\n•CREACIÓN E IMPLEMENTACIÓN DE UNA ESCUELA DE LIDERAZGO POLÍTICO.\n•DESARROLLO DE LA RESPONSABILIDAD SOCIAL DE LAS EMPRESAS.\n•IMPLEMENTACIÓN, EQUIPAMIENTO DE LOS COMITÉS DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "•LOGRAR EL ORDENAMIENTO TERRITORIAL DEL DISTRITO Y EL PAGO OPORTUNO DE LOS TRIBUTOS Y SERVICIOS; EN UN 95%.\n•SATISFACER LAS NECESIDADES SANITARIAS BÁSICAS DE LA POBLACIÓN; EN UN 85%.\n•OPORTUNIDADES DE DESARROLLO SOCIO ECONÓMICO A LA POBLACIÓN DEL DISTRITO; EN UN 80%.\n•100% DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL; CAPACITADOS.\n•90% DE LA ADMINISTRACIÓN MODERNA IMPLEMENTADA Y EJECUTADA \n•EJECUCIÓN DEL PLAN ESTRATÉGICO DISTRITAL; EN UN 100%.\n•MANTENER Y REVALORAR LOS VALORES CULTURALES DEL DISTRITO Y LA REGIÓN.",
            "txPgMeta": "•ELABORAR 01 PLAN DE FORTALECIMIENTO DEL CCLD.\n•ELABORAR 01 PLAN DE FORTALECIMIENTO DEL CVCPP.\n•ELABORAR 01 PLAN DE FORTALECIMIENTO DE LA MCLCP.\n•ORGANIZACIÓN Y DESARROLLO DE 04 PRESUPUESTOS PARTICIPATIVOS.\n•08 REUNIONES DE CONCERTACIÓN CON EL CCLD Y EL CVCPP.\n•04 AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS, REALIZADAS.\n•01 PROGRAMA DE FORTALECIMIENTO DE LA DEMUNA Y LOS MUNICIPIOS ESCOLARES.\n•01 PROGRAMA DE FORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD.\n•01 PROGRAMA DE FORTALECIMIENTO DE LAS CAPACIDADES DE ORGANIZACIÓN, GESTIÓN Y DE PROPUESTA DE LAS ORGANIZACIONES SOCIALES.\n•01 PROGRAMA DE DIVULGACIÓN Y SENSIBILIZACIÓN ESCRITA, RADIAL Y TELEVISIVA DE LOS DERECHOS Y DEBERES CÍVICOS Y RESPONSABILIDADES CIUDADANAS.\n•DESARROLLO Y DIFUSIÓN DE 01 PROGRAMA DE RESPONSABILIDAD SOCIAL DE LAS EMPRESAS.\n•01 PROGRAMA O PROYECTO DE IMPLEMENTACIÓN, EQUIPAMIENTO DE LOS COMITÉS DE SEGURIDAD CIUDADANA NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}