{
    "datoGeneral": {
        "idPlanGobierno": 23672,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/10e1963d-ef0b-4bf8-b246-a5cc3d03e08f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efe8ec6e-e6b5-45bf-bad6-3e16e3989590.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168276,
            "txPgProblema": "INEXISTENCIA DE IGUALDAD DE OPORTUNIDADES PARA DESARROLLARSE DE TODOS LOS CIUDADANOS, ESPECIALMENTE DE LOS TRADICIONALMENTE VULNERABLES, EXCLUIDOS Y POBRES DEL DISTRITO DE YONAN.",
            "txPgObjetivo": "GARANTIZAR LOS DERECHOS Y OBLIGACIONES DE CIUDADANÍA DE LAS PERSONAS HACIA LA INCLUSIÓN, INTEGRACIÓN E IDENTIDAD, CON PARTICIPACIÓN ACTIVA DE HOMBRES Y MUJERES DE ZONAS URBANAS Y RURALES EN LA ESTRUCTURA SOCIAL, ECONÓMICA, POLÍTICA Y CULTURAL DEL DISTRITO DE YONAN",
            "txPgIndicador": "% DE GARANTÍA PARA LA PROTECCIÓN SOCIAL DE GRUPOS DE PERSONAS VULNERABLES (PERSONAS CON HABILIDADES DISTINTAS, DISCRIMINADOS SOCIO CULTURALES), ASÍ COMO EL ESTADO DE SUS DERECHOS.",
            "txPgMeta": "100% PERSONAS DE LAS VULNERABLES (PERSONAS CON HABILIDADES DISTINTAS, DISCRIMINADOS SOCIO CULTURALES), PROTEGIDAS  DE SUS DERECHOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168312,
            "txPgProblema": "ELEVADOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA INFANTIL EN EL DISTRITO DE YONAN",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN  INFANTIL, MEDIANTE POLÍTICAS DE PREVENCIÓN.",
            "txPgIndicador": "% DE NIÑOS CON DESNUTRICIÓN",
            "txPgMeta": "REDUCIR EN 10% LA DESNUTRICION  INFANTIL EN EL DISTRITO DE YONAN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168342,
            "txPgProblema": "ELEVADO ÍNDICE DE VIVIENDAS SIN SISTEMA DE SANEAMIENTO",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE LA DISPOSICIÓN Y ELIMINACIÓN DE EXCRETAS",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS SIN SISTEMA DE SANEAMIENTO",
            "txPgMeta": "100% DE VIVIENDAS CUENTAN CON SISTEMA DE  SANEAMIENTO BÁSICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168399,
            "txPgProblema": "INADECUADAS CONDICIONES DE VIDA Y POBREZA POR LA CARENCIA DE LA PROMOCIÓN DEL DESARROLLO ECONÓMICO DE LAS UNIDADES PRODUCTIVAS DE LOS ÁMBITOS URBANOS Y RURALES CON POBLACIONES ORGANIZADAS Y NO ORGANIZADAS PRODUCTIVAMENTE, E INEXISTENCIA DE POLÍTICAS DE INSERCIÓN EN LOS MERCADOS, PARA GENERAR EXCEDENTES.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD TERRITORIAL Y EMPRESARIAL SOSTENIBLE CON GENERACIÓN DE RIQUEZA Y EMPLEO DIGNO UTILIZANDO TECNOLOGÍAS MODERNAS Y APROPIADAS QUE POSICIONEN AL DISTRITO EN LOS CORREDORES ECONÓMICOS DE LA REGIÓN CAJAMARCA",
            "txPgIndicador": "N° DE PARCELAS DEMOSTRATIVAS INSTALADAS EN LOS CASERÍOS",
            "txPgMeta": "60% DE FAMILIAS MEJORAN SU COMPETITIVIDAD EN SU PRODUCCIÓN AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168440,
            "txPgProblema": "DEFICIENTE ESTADO DE LAS VÍAS VECINALES Y DE HERRADURA PARA TRANSPORTAR LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "MEJORAR LA TRANSITIVIDAD DE LOS CAMINOS VECINALES Y DE HERRADURA.",
            "txPgIndicador": "NUMERO DE CAMINOS VECINALES CON MANTENIMIENTO PERIÓDICO",
            "txPgMeta": "100% DE LOS CAMINOS VECINALES SE ENCUENTRAN EN BUEN ESTADO Y CON MANTENIMIENTO PERMANENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168519,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO",
            "txPgObjetivo": "USAR PLANEAMIENTO ESTRATÉGICO PROSPECTIVO PARA DIRECCIONAR EL CRECIMIENTO DE LAS CIUDADES",
            "txPgIndicador": "PLAN DE CATASTRO URBANO Y RURAL ELABORADO Y OPERATIVISADO",
            "txPgMeta": "100% DEL CATASTRO URBANO Y RURAL OPERATIVISADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168560,
            "txPgProblema": "LAS INSTITUCIONES RELACIONADAS CON LOS ASUNTOS AMBIENTALES COMO LAS COMISIONES AMBIENTALES LOCALES, ENTIDADES SIMILARES, LOS LIDERES Y LIDERESAS DE LA SOCIEDAD CIVIL, NO DESARROLLAN SU ROL DE SUPERVISAR EL APROVECHAMIENTO RACIONAL Y SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD, CON LA INTENSIÓN DE GARANTIZAR SU CONSERVACIÓN FUTURA",
            "txPgObjetivo": "CONSERVAR Y UTILIZAR SOSTENIBLEMENTE LOS RECURSOS NATURALES PROTEGIENDO LOS ECOSISTEMAS Y LA BIODIVERSIDAD.",
            "txPgIndicador": "NUMERO DE ZONAS INTANGIBLES DECLARADAS EN EL DISTRITO.",
            "txPgMeta": "PORCENTAJE DE HECTÁREAS FORESTADAS Y REFORESTADAS  EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180161,
            "txPgProblema": "POBLACIÓN DESORGANIZADA PARA HACER FRENTE A DESASTRES",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN E INCLUIRLOS EN EL PLAN DE GESTIÓN DE RIEZGO DE DESASTRES ASOCIADOS A LA PROVINCIA Y REGIÓN",
            "txPgIndicador": "100% DEL PLAN DE GESTIÓN DE RIEZGO DE DESASTRES ACTUALIZADO Y OPERATIVISADO CON PRESUPUESTO SEGUN LEY",
            "txPgMeta": "POBLACIÓN  DEL DISTRITO DE YONAN ORGANIZADA EN ASOCIACIONES, JUNTAS VECINALES, INSTITUCIONES PUBLICAS Y PRIVADAS ORGANIZADAS Y PREPARADAS PARA HACER FRENTE A POSIBLES DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168616,
            "txPgProblema": "EL FUNCIONAMIENTO DEL GOBIERNO PROVINCIAL Y LOS MUNICIPIOS DISTRITALES NO ESTÁN ORIENTADOS AL SERVICIO DE LAS PERSONAS Y AL FOMENTO DEL DESARROLLO, Y QUE EL EJERCICIO DE LA FUNCIÓN DEL SECTOR PÚBLICO NO ES EFICIENTE, DEMOCRÁTICO, TRANSPARENTE, DESCENTRALIZADO Y PARTICIPATIVO, INCUMPLIENDO LA CONSECUCIÓN DEL BIEN COMÚN.",
            "txPgObjetivo": "FORTALECER EL CAPITAL SOCIAL Y LA INSTITUCIONALIDAD CONCERTANDO ACTORES PÚBLICOS Y PRIVADOS PARA LA GESTIÓN INTEGRAL DEL TERRITORIO Y LA GOBERNABILIDAD",
            "txPgIndicador": "NUMERO DE PROGRAMAS DE EJERCICIO DE LA DEMOCRACIA",
            "txPgMeta": "100% DE LAS ORGANIZACIONES CIVILES PARTICIPAN DE LA GESTIÓN INTEGRAL DEL TERRITORIO Y LA GOBERNABILIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180365,
            "txPgProblema": "INSEGURIDAD DE LA POBLACIÓN FRENTE A  LA AMENAZA DE PERSONAS QUE VIVEN AL MARGEN DE LA LEY: DELINCUENCIA COMUN, ALCOHOL, DROGAS U OTROS",
            "txPgObjetivo": "GESTIONAR UN PROYECTO DE SEGURIDAD CIUDADANA CON LA ADQUISICIÓN DE CÁMARAS DE VIGILANCIA ASOCIADAS A LA PNP DISTRITAL, REFORZAR EL SERENAZGO Y LAS JUNTAS VECINALES EN TODO EL DISTRITO",
            "txPgIndicador": "PROYECTO SOBRE SEGURIDAD CIUDADANA, JUNTAS VECINALES ORGANIZADAS Y PNP COMPROMETIDA EN APOYAR  LA SEGURIDAD DEL DISTRITO",
            "txPgMeta": "REDUCIR DRASTICAMENTE LA INSEGURIDAD EN TODO EL DISTRITO CON UN PLAN DE SEGURIDAD DISTRITAL OPERATIVO Y CONSENSUADO POR LAS AUTORIDADES Y POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}