{
    "datoGeneral": {
        "idPlanGobierno": 27071,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eef77e3f-ddec-417d-ab2f-42ec2ea076a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2df448a4-147f-4214-8b12-780cb04cacb8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237289,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN EL DISTRITO. MECANISMOS NO ARTICULADOS Y DIFERENCIADOS DE SISTEMAS DE MONITOREO Y VÍDEO VIGILANCIA. FALTA DE COORDINACIÓN ENTRE LAS AUTORIDADES LOCALES DEL DISTRITO Y LA PNP. INEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "INTENSIFICAR LA CAPACITACIÓN A LAS JUNTAS VECINALES Y SERENAZGO. ELABORACIÓN DE POLÍTICAS DE PREVENCIÓN Y CONTINGENCIA EN LOS PUNTOS MAS ALGIDOS DE NUESTRO DISTRITO; PRIMERO: IDENTIFICAR A CORTO PLAZO LOS PUNTOS CON MAYOR ACTIVIDAD DELINCUENCIAL; SEGUNDO: MEJORAR LA INFRAESTRUCTURA, ILUMINACIÓN Y LIMPIEZA DE DICHOS PUNTOS. PATRULLAJE INTEGRADO A NIVEL DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE INCIDENCIAS DELICTIVAS RESPECTO AL AÑO ANTERIOR. NÚMERO DE ORGANIZACIONES SOCIALES Y JUNTAS VECINALES CON CAPACIDADES FORTALECIDAS EN SEGURIDAD CIUDADANA. NUMERO DE HABITANTE POR SERENO. INDICE DE ZONAS CON MAYOR ACTIVIDAD DELICUENCIAL EN EL DISTRITO.",
            "txPgMeta": "AL 2026, REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO, IDENTIFICANDO LOS PUNTOS MAS ALGUIDOS Y DELINCUENCIALES EN NUESTRO DISTRITO Y ASÍ DISMINUIR LA PERCEPCIÓN DE INSEGURIDAD EN NUESTRA POBLACIÓN EN UN 80%. REFORZAR EL PLAN LOCAL DE SEGURIDAD CIUDADANA IMPLEMENTADO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237292,
            "txPgProblema": "DESERCIÓN ESCOLAR. CENTROS EDUCATIVOS CON BAJA CALIDAD DE ENSEÑANZA, DE SERVICIO Y DEFICIENTE INFRAESTRUCTURA. FALTA DE PROMOCIÓN DEL TALENTO HUMANO EN CUANTO A EMPRENDIMIENTO Y PRODUCCIÓN.",
            "txPgObjetivo": "ACCESO A UNA EDUCACIÓN INCLUSIVA, DE CALIDAD Y ADECUADA INFRAESTRUCTURA EN LOS TRES NIVELES, CON LOS SERVICIOS BASICOS Y EN BUENAS CONDICIONES, GARANTIZANDO ASÍ EL DESARROLLO Y CRECIMIENTO SOCIAL DE NUESTRO DISTRITO. IMPLEMENTAR POLÍTICAS DE DESARROLLO EDUCATIVO QUE POTENCIEN EL CAPITAL HUMANO CONSIDERANDO LA REALIDAD E IDIOSINCRASIA DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS QUE CUENTEN CON LOS SERVICIOS BASICOS EN NUESTRO DISTRITO. NUMERO DE JÓVENES CON ESTUDIOS PRIMARIOS Y SECUNDARIOS EN EL DISTRITO. NUMERO DE DOCENTES CAPACITADOS EN GESTIÓN EDUCATIVA Y ADMINISTRATIVA.",
            "txPgMeta": "AL 2026, MEJORAR LA CALIDAD DE ENSEÑANZA Y PEDAGOGÍA MEDIANTE LA ACTUALIZACIÓN Y EVALUACIÓN PERMANENTE A LOS DOCENTES DE LOS DIFERENTES NIVELES DE ENSEÑANZA. DESARROLLO DE PROYECTOS EDUCATIVOS QUE POTENCIEN Y FORTALEZCAN EL TALENTO HUMANO. GARANTIZAR EL ACCESO A UNA EDUCACIÓN INCLUSIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237295,
            "txPgProblema": "INCREMENTO DE LAS BRECHAS DE DESIGUALDAD EN EL ACCESO A SERVICIOS BÁSICOS Y DE CALIDAD EN EL DISTRITO. HOGARES SIN SERVICIO DE AGUA Y ALCANTARILLADO DEBIDO AL CRECIMIENTO POBLACIONAL. ESCASOS SERVICIOS DE ELECTRIFICACIÓN EN ALGUNAS ZONAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE MUROS DE CONTENCIÓN PARA AMPLIAR LA COBERTURA DE SERVICIOS BÁSICOS Y DE CALIDAD PARA LOS POBLADORES DEL DISTRITO. OTORGAR CONSTANCIA DE POSESIÓN PARA FACTIBILIDAD DEL PROCESO DE FORMALIZACIÓN Y DE SERVICIOS BÁSICOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA Y RURAL CON ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO. NUMERO DE HOGARES QUE CUENTAN CON SERVICIO DE AGUA,DESAGÜE Y LUZ. CANTIDAD DE CONSTANCIA DE POSESIÓN OTORGADAS.",
            "txPgMeta": "AL 2026, GENERAR POLÍTICAS, PROGRAMAS Y PROYECTOS PARA MEJORAR LAS CONDICIONES DE VIDA DE LOS SECTORES MÁS POBRES DEL DISTRITO ORIENTADOS A REDUCIR LAS BRECHAS E INCREMENTAR EL ACCESO DE LOS SERVICIOS BÁSICOS PARA LA POBLACIÓN. GARANTIZAR EL ACCESO IGUALITARIO Y LA INSTALACIÓN DE SERVICIOS BÁSICOS: AGUA, ALCANTARILLADO Y ENERGÍA ELÉCTRICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237299,
            "txPgProblema": "FALTA DE OPORTUNIDAD DE EMPLEO EN LA POBLACIÓN. NO SE PROMUEVE EL EMPLEO DIGNO Y PRODUCTIVO EN EL DISTRITO. NO SE FOMENTA DE FORMA ADECUADA LA PROMOCIÓN DE OPORTUNIDADES DE INVERSIÓN.",
            "txPgObjetivo": "CREACIÓN DE CENTROS DE EMPRENDIMIENTO GENERANDO OPORTUNIDADES DE EMPLEO EN EL DISTRITO. PROMOCIÓN DE OPORTUNIDADES DE INVERSIÓN. BRINDAR ASISTENCIA TÉCNICA EN LA BÚSQUEDA DE EMPLEO OPORTUNA Y FORMALIZACIÓN LABORAL CON ARTICULACIÓN MULTISECTORIAL EN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE PERSONAS ORIENTADAS Y CON ASISTENCIA TÉCNICA EN MATERIA LABORAL. NÚMERO DE PERSONAS ASISTIDAS EN FORMALIZACIÓN LABORAL. PORCENTAJE DE PERSONAS ASISTIDAS EN BÚSQUEDA DE EMPLEO. INDICE DE COMPETITIVIDAD Y EMPLEO. PORCENTAJE DE INCREMENTO DE EMPRESAS EN RELACIÓN AL AÑO ANTERIOR.",
            "txPgMeta": "AL 2026, DINAMIZAR EN EL MERCADO LABORAL MEDIANTE LA CREACIÓN DE EMPLEO FORMAL Y DE CALIDAD, MEJORANDO LOS NIVELES DE COMPETITIVIDAD Y EMPLEO DE LOS AGENTES ECONÓMICOS, PROMOCIONANDO Y FORMALIZANDO LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237303,
            "txPgProblema": "VIVIENDAS UBICADAS EN ÁREAS VULNERABLES QUE INCORPORAN O IMPLEMENTAN LA GESTIÓN DEL RIESGO DE DESASTRES Y FENÓMENOS NATURALES EN EL DISTRITO. NO SE CUENTA CON UN PLAN DE PREVENCIÓN Y CONTINGENCIA. NO HAY UNA CORRECTA DIFUSIÓN Y ASISTENCIA TÉCNICA EN GESTIÓN DE RIESGOS.",
            "txPgObjetivo": "DIFUSIÓN MASIVA EN TEMAS DE PREPARACIÓN Y RESPUESTA FRENTE A EMERGENCIAS Y FENÓMENOS NATURALES OPORTUNAS EN EL DISTRITO. EFICIENTAR LAS CAPACIDADES EN GESTIÓN DE RIESGOS DE DESASTRES FORTALECIDAS Y OPORTUNAS EN LAS ENTIDADES PÚBLICAS DE TODO EL DISTRITO.",
            "txPgIndicador": "PROPORCIÓN DE PERSONAL DIRECTIVO, ADMINISTRATIVO CAPACITADO EN GESTIÓN DE RIESGOS DE LAS INSTITUCIONES PÚBLICAS. CANTIDAD DE PERSONAS CAPACITADAS EN PRÁCTICAS SEGURAS. NÚMERO DE CENTROS DE OPERACIONES DE EMERGENCIA DE LOS GOBIERNOS MUNICIPALES EN FUNCIONAMIENTO DEL DISTRITO. PORCENTAJE DE ENTIDADES PÚBLICAS ACONDICIONADAS PARA PREVENCIÓN DEL RIESGO Y ATENCIÓN DE EMERGENCIAS, ANIEGOS O DESASTRES NATURALES.",
            "txPgMeta": "AL 2026, LAS INSTITUCIONES PÚBLICAS Y LA POBLACIÓN ESTARÁN PREPARADAS AL 100% EN COMO AFRONTAR LOS DESASTRES NATURALES MEDIANTE LA ASISTENCIA TÉCNICA EN GESTIÓN Y CON ELLO REDUCIR LAS PÉRDIDAS HUMANAS, LOS DAÑOS EN INFRAESTRUCTURA,LAS PÉRDIDAS ECONÓMICAS EN EL DISTRITO. ATENCIÓN OPORTUNA DE RESPUESTA Y REHABILITACIÓN EN BENEFICIO DE LA POBLACIÓN AFECTADA Y DAMNIFICADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237309,
            "txPgProblema": "DETERIORO DE LOS LUGARES TURÍSTICOS DEL DISTRITO. DEFICIENTE MANEJO DE POTENCIAL TURÍSTICO MEDIANTE EL PLANTEAMIENTO DE ESTRATEGIAS PARA LA PROMOCIÓN ECOTURÍSTICA, COMO ALTERNATIVA AL DESARROLLO ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO INTEGRAL Y SOSTENIBLE. PROMOCIONAR LOS PRODUCTOS TURÍSTICOS DESARROLLADOS EN EL DISTRITO. IMPLEMENTAR VÍAS DE ACCESO VEHICULAR SEGURAS A ZONAS TURÍSTICAS. REPOTENCIAR LAS ÁREAS DE ESPARCIMIENTO SOCIAL. IMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS EN EL DISTRITO. RECUPERACIÓN Y PRESERVACIÓN DE ZONAS TURISTICAS.",
            "txPgIndicador": "NUMERO DE VISITANTES A LAS ZONAS TURÍSTICAS Y LUGARES DE ESPARCIMIENTO SOCIAL DEL DISTRITO. INDICES DE EVALUACIÓN Y MONITOREO DE LOGROS ALCANZADOS DEL PLAN DE DESARROLLO TURÍSTICO INTEGRAL Y SOSTENIBLE.",
            "txPgMeta": "AL 2026, DESARROLLAR LAS CAPACIDADES EN CULTURA TURÍSTICA CON VALOR AGREGADO, GARANTIZANDO LA SOSTENIBILIDAD DE LOS BIENES TURÍSTICOS OFRECIDOS. ACRECENTAR LAS VISITAS TURÍSTICAS Y DE RECREACIÓN EN EL DISTRITO CON LA PRESTACIÓN DE SERVICIOS PÚBLICOS TURÍSTICOS CON ENFOQUE CULTURAL DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237313,
            "txPgProblema": "DÉFICIT EN LA GESTIÓN MUNICIPAL EN CUANTO A LA DE SELECCIÓN Y RECOLECCIÓN DE RESIDUOS SOLIDOS DOMICILIARIOS Y NO DOMICILIARIOS EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE LOS RESIDUOS EN TODO EL ÁMBITO DEL MUNICIPIO, FACILITANDO SU REAPROVECHAMIENTO Y ASEGURANDO SU DISPOSICIÓN FINAL DIFERENCIADA Y TÉCNICAMENTE ADECUADA. MANEJO CORRECTO DE LOS RESIDUOS SOLIDOS E INTEGRALES DE LOS CIUDADANOS DEL DSITRITO.",
            "txPgIndicador": "CANTIDAD PORCENTUAL DE RESIDUOS SOLIDOS RECOLECTADOS Y SELECCIONADOS. IMPACTO AMBIENTAL DE LOS RESIDUOS SOLIDOS EN EL DISTRITO. PORCENTAJE DE RESIDUOS SOLIDOS INORGÁNICOS RECUPERADOS Y REUTILIZADOS. PROGRAMAS IMPLEMENTADOS DE APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgMeta": "AL 2026, LOGRAR EL TRATAMIENTO DEL 90 % DEL TOTAL, DE LOS RESIDUOS SÓLIDOS GENERADOS EN EL DISTRITO. MEJORA LAS CONDICIONES DE VIDA Y CUIDADO DEL MEDIO AMBIENTE REDUCIENDO LA CONTAMINACIÓN Y EL IMPACTO NEGATIVO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237319,
            "txPgProblema": "CONTAMINACIÓN ACÚSTICA DEBIDO AL RUIDO OCASIONADO POR LOS AGENTES AMBIENTALES COMO SON: VEHÍCULOS DE TRANSPORTE PUBLICO, BOCINAS DE AUTOBÚS, AVIONES, CAMIONES DE BASURA, TALADROS, ASPIRADORAS, ETC. EXCEDE LOS 85 DECIBELIOS, CAUSANDO DOLOR EN EL OÍDO HUMANO CUANDO EL LIMITÉ DE SOPORTE ES LOS 65 DECIBELIOS.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES INMEDIATAS PARA CONTROLAR EL RUIDO QUE PERJUDICA EL OÍDO HUMANO, PARA SALVAGUARDAR LA INTEGRIDAD Y SALUD FÍSICA Y MENTAL DE LOS CIUDADANOS.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS AFECTADAS POR LA CONTAMINACIÓN SONORA. PORCENTAJE DE PERSONAS CON PROBLEMAS AUDITIVOS INDICADORES DE RUIDO.",
            "txPgMeta": "AL 2026, IMPLEMENTAR ACCIONES DE GESTIÓN QUE COADYUVEN AL CUIDADO DE LA VIDA DE LOS CIUDADANOS DEL DISTRITO CON MEJORAS EN SU SALUD Y CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237322,
            "txPgProblema": "DEGRADACIÓN DE ÁREAS VERDES Y ESPACIOS PÚBLICOS. ESCASA PROMOCIÓN Y CAPACITACIÓN SOBRE EL USO Y DESARROLLO SOSTENIBLE EN EL USO DE LOS RECURSOS NATURALES Y CONCIENCIA AMBIENTAL. NO SE EVIDENCIA UN MANEJO INTEGRADO Y SOSTENIBLE DE LOS RECURSOS DE AGUA (ESCASEZ)Y SUELO (EROSIÓN Y DEGRADACIÓN) EN EL DISTRITO.",
            "txPgObjetivo": "VIGILANCIA Y CONTROL OPORTUNO DEL USO RACIONAL DE LOS RECURSOS NATURALES. PROMOCIÓN DE LA EDUCACIÓN AMBIENTAL EN INSTITUCIONES EDUCATIVAS Y ORGANIZACIONES. USO SOSTENIBLE Y REAPROVECHAMIENTO DEL AGUA. RECUPERACIÓN DE ÁREAS VERDES, REDUCCIÓN DEL EFECTO INVERNADERO EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CONSERVACIÓN Y USO SOSTENIBLE DE LA LOS RECURSOS NATURALES. NIVEL DE CONCIENCIA AMBIENTAL EN LA POBLACIÓN. INDICE DE CALIDAD DE AGUA Y AIRE. CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "AL 2026, EVIDENCIAR AL 100% LA CONCIENCIA AMBIENTAL EL DISTRITO Y ASÍ REDUCIR EL IMPACTO AMBIENTAL EN EDIFICACIONES Y SANEAMIENTO PROMOVIENDO LA CONSERVACIÓN Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN EL DISTRITO CON EL FIN DE PRESERVAR Y CUIDAR LA BIODIVERSIDAD, CONTRIBUIR A LA MITIGACIÓN DEL CAMBIO CLIMATICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237328,
            "txPgProblema": "INEFICIENCIA EN LOS INSTRUMENTOS DE GESTION Y LOS PROCEDIMIENTOS EN LOS DIFERENTES PROGRAMAS DE DESARROLLO DEL DISTRITO. FACTORES DE CORRUPCIÓN QUE NO PERMITEN REALIZAR UNA GESTIÓN EFICAZ Y TRANSPARENTE.",
            "txPgObjetivo": "FORTALECER LOS INSTRUMENTOS DE GESTION PARA TRANSPARENTAR LOS PROCEDIMIENTOS EN LOS DIFERENTES PROGRAMAS DE DESARROLLO EN EL DISTRITO. IDENTIFICAR Y DISMINUIR LOS FACTORES QUE NO PERMITAN REALIZAR UNA GESTION CLARA Y LIBRE DE COHECHO. IMPLEMENTAR DE POLITICAS EN LA GESTION DEL GOBIERNO DISTRITAL QUE PERMITA ARTICULAR LA LUCHA CONTRA LA CORRUPCIÓN DE FUNCIONARIOS.",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS DE GESTIÓN DE PLANEAMIENTO DE LOS DIFERENTES PROGRAMAS SOCIALES FORMULADOS, ACTUALIZADOS Y EVALUADOS. CANTIDAD DE SERVIDORAS/ES CIVILES QUE HAN SIDO SANCIONADAS/OS POR EL SISTEMA JUDICIAL.",
            "txPgMeta": "AL 2026, BRINDAR UNA GESTIÓN INSTITUCIONAL FORTALECIDA, MODERNA, TRANSPARENTE Y PARTICIPATIVA. CONTAR CON LOS ADECUADOS INSTRUMENTOS DE GESTION QUE NOS PERMITAN DISMINUIR LA CORRUPCIÓN EN EL DISTRITO CONTRIBUYENDO AL DESARROLLO Y CRECIMIENTO SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237333,
            "txPgProblema": "NO SE CUMPLE CON LAS PROPUESTAS Y METAS ESTABLECIDAS EN EL PERIODO MUNICIPAL. LIMITADA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO DISTRITAL.ESCASA CAPACIDAD DE EJECUCIÓN DE GASTO.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA ADECUADA Y OPORTUNA PARA LA GESTIÓN PARTICIPATIVA EN BENEFICIO DE LA MUNICIPALIDAD. FORTALECER LAS INSTITUCIONES DISTRITALES PARA LA GESTIÓN INTEGRAL DEL DESARROLLO CON GOBERNABILIDAD, DEMOCRACIA Y PARTICIPACIÓN CIUDADANA MEDIANTE EL PORTAL DE TRANSPARENCIA DEL DISTRITO DEL DISTRITO FACILITAR EL ACCESO DE INFORMACIÓN A LA POBLACIÓN PARA LA EVALUACIÓN CONSTANTE SOBRE EL CUMPLIMIENTOS DE METAS Y EL USO ADECUADO DE LOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ADULTA QUE CONSIDERA BUENA LA GESTIÓN PÚBLICA. PORCENTAJE DEL CUMPLIMIENTO DE METAS EN LA GESTIÓN MUNICIPAL. CANTIDAD DEL PRESUPUESTO ANUAL EJECUTADO- CAPACIDAD DE GASTO.",
            "txPgMeta": "AL 2026, LOGAR FACILITAR EL ACCESO A LA INFORMACIÓN SOBRE EL USO DE LOS RECURSOS PÚBLICOS Y DE GESTIÓN INSTITUCIONAL E INCREMENTAR LOS NIVELES DE TRANSPARENCIA EN NUESTRO DISTRITO. PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LOS PRESUPUESTOS PARTICIPATIVOS. CONSOLIDAR UNA ORGANIZACIÓN MUNICIPAL EFICIENTE, MODERNA Y TRANSPARENTE, PARA GARANTIZAR LA ATENCIÓN DE NECESIDADES DE LA COMUNIDAD Y UNA GESTIÓN ADMINISTRATIVA QUE PERMITA EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237338,
            "txPgProblema": "INEFICIENTE ATENCIÓN Y DESCONOCIMIENTO DE FUNCIONES POR PARTE DE ALGUNOS FUNCIONARIOS PÚBLICOS. DESORIENTACIÓN HACIA LOS USUARIOS DE LO SERVICIOS PÚBLICOS SOBRE LOS PROCESOS O TRAMITES ADMINISTRATIVOS A SEGUIR.",
            "txPgObjetivo": "CAPACITACIÓN DEL PERSONAL MUNICIPAL Y DESARROLLO DE ACTIVIDADES SOBRE GESTIÓN MUNICIPAL CON ÉNFASIS EN LAS BUENAS PRACTICAS INSTITUCIONALES. TRANSFORMACIÓN DIGITAL INTEGRAL EN LAS ENTIDADES PUBLICAS DE COMPETENCIA MUNICIPAL DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE FUNCIONARIOS, SERVIDORES PUBLICOS Y OBREROS MUNICIPALES CON CONOCIMIENTO DE SUS FUNCIONES. PORCENTAJE DE SERVIDORES ADMINISTRATIVOS CAPACITADOS.",
            "txPgMeta": "AL 2026, EL 100% DEL PERSONAL MUNICIPAL CONOZCA SUS FUNCIONES Y LAS HERRAMIENTAS PARA DESEMPEÑAR LA GESTIÓN PUBLICA DE FORMA EFICIENTE EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}