{
    "datoGeneral": {
        "idPlanGobierno": 23501,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1107b52-6d45-4b71-b80f-48f3da84312c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/adbe610a-c21f-426d-b97e-d9a626f571e6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221511,
            "txPgProblema": "ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL Y EN LA ANCIANIDAD DE JUSTO APU SAHUARAURA",
            "txPgObjetivo": "COLABORAR CON LAS POSTAS MÉDICAS EN LA ADQUISICIÓN DE SANGRECITA Y PRODUCTOS PROCESADOS EN BASE A HIERRO, MEJORAR EL CONSUMO DE AGUA DE CALIDAD Y MEJORAR LA ALIMENTACIÓN A TRAVÉS DE COMEDORES POPULARES Y/O CREAR CENTROS DE ATENCIÓN ALIMENTARIA DIRECTA PARA REDUCIR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "ALTO PORCENTAJE DE POBLACIÓN EN LA EDAD ETARIA DE NIÑOS DE 3 A 5 AÑOS.",
            "txPgMeta": "POBLACIÓN CON BAJAS TASAS DE INDICE EN ANEMIA EN NIÑOS DE 3 A 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223959,
            "txPgProblema": "FALTA DE ACCESO DE LOS DISCAPACITADOS Y ANCIANOS A LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "TRABAJAR ARTICULADAMENTE CON LAS DIFERENTES INSTITUCIONES Y PROMOVER MEDIANTE CAMPAÑAS LA INCLUSIÓN DEL 100% DE LOS DISCAPACITADOS Y ADULTOS MAYORES CUENTEN CON LOS BENEFICIOS DE LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "INCREMENTAR EL ACCESO DE DISCAPACITADOS  AL PROGRAMA SOCIAL",
            "txPgMeta": "INCREMENTAR EL ACCESO DE DISCAPACITADOS  AL PROGRAMA SOCIAL 80 %AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223964,
            "txPgProblema": "MIGRACIÓN DE LA JUVENTUD DE JUSTO APU SAHUARAURA A OTRAS CIUDADES CAPITALES COMO CHALHUANCA, LIMA, ABANCAY Y OTROS.",
            "txPgObjetivo": "SE TIENE QUE GENERAR EMPLEO LOCAL PARA LOS JÓVENES A SI MISMO MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS PARA LOS ESTUDIANTES",
            "txPgIndicador": "GENERAR EMPLEO PARA JOVENES EN EL DISTRITO,Y CONSTRUIR UN INSTITUTO SUPERIOR TECNOLOGICO",
            "txPgMeta": "GENERA EMPLEO PAA LOS JOVENES EN EL DISTRITO AL 80% HASTA  EL  2026 Y CONTRUIR UN INSTITUTO SUPERIORR TECNOLOGICO HASTA EL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223970,
            "txPgProblema": "EN EL DISTRITO DE JUSTO APU SAHUARAURA TIENE UNA ELEVADA TASA DE DESEMPLEO.",
            "txPgObjetivo": "PARA REDUCIR EL DESEMPLEO TRABAJAREMOS CON PROYECTOS A CORTO PLAZO QUE GENEREN EMPLEOS TEMPORALES SE HARÁN PROYECTOS DE INVERSIÓN RELACIONADOS AL GANADERO Y AGRICULTOR.",
            "txPgIndicador": "BAJAR TAZA DESEMPLEO DE LOS POBLADORES.",
            "txPgMeta": "BAJAR TAZA DESEMPLEO DE LOS POBLADORES EN 80% HASTA EL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223978,
            "txPgProblema": "LOS GANADEROS NO CUENTAN CON GANADO MEJORADO POR LO QUE NO ENCUENTRA RENTABILIDAD EN LA CRIANZA DE GANADO BOVINO",
            "txPgObjetivo": "SE IMPULSARÁ EL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO Y EL MEJORAMIENTO DE PISO FORRAJERO EN EL ÁMBITO DEL DISTRITO",
            "txPgIndicador": "INCREMENTAR LOS INCREMENTAR EL MEJORAMIENTO DEL GANADO VACUNO EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "INCREMENTAR EL MEJORAMIENTO DEL GANADO VACUNO EN EL ÁMNBITO DISTRITAL AL  50% HASTA EL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223995,
            "txPgProblema": "EN LA ACTUALIDAD EL DISTRITO DE JUSTO APU SAHUARAURA.  Y DISTRITOS VECINOS VIENEN SUFRIENDO CONSECUENCIAS DEL CAMBIO CLIMÁTICO COMO LA ESCASEZ DE AGUA PARA RIEGO",
            "txPgObjetivo": "CON LA IMPLEMENTACIÓN DE PROYECTOS COMO SISTEMAS DE RIEGO TECNIFICADO EN EL ÁMBITO DEL DISTRITO DE JUSTO APU SAHUARAURA, PARA LA OPTIMIZACIÓN DE AGUA.",
            "txPgIndicador": "REDUCIR EL ESCASEZ DE AGUA DE RIEGO POR EL CAMBIO CLIMÁTICO,CON LA INSTALACIÓN DE RIEGO TECNIFICADO",
            "txPgMeta": "INSTALACIÓN DE RIEGO TECNIFICADO A NIVEL DISTRITAL EN UN 80% HASTA EL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224000,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS QUE GENERAN CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE BOTADEROS EN LOS 6 ANEXOS                                                                                                                                                                                                                                                                                                                                                                                           PARA EVITAR LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "CONSTRUIR BOTADEROS EN LOS 6 ANEXOS  EL DISTRITO PARA EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS .",
            "txPgMeta": "CONSTRUIR 6 BOTADEROS  EN EL DISTRITO PARA EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS AL 100% HASTA EL 2026 .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224004,
            "txPgProblema": "APU SAHUARAURA NO CUENTA CON PROGRAMAS DE REFORESTACIÓN JUSTO PARA ENFRENTAR AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "TENEMOS QUE REFORESTAR CON PINOS, EUCALIPTOS, QUEÑOA Y OTROS PARA COMBATIR EL CAMBIO CLIMÁTICO",
            "txPgIndicador": "MEJORAR LOS ÍNDICES DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "INCREMENTAR LA FORESTACIÓN Y REFORESTACIÓN EN UN 40% DE AÉREAS APTAS PARA ESTE FIN HASTA EL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224013,
            "txPgProblema": "FALTA DE FORTALECIMIENTO INSTITUCIONAL CON EQUIPOS MECANIZADOS PARA BRINDAR CALIDAD DE SERVICIO A LA POBLACIÓN.",
            "txPgObjetivo": "LA IMPLEMENTACIÓN CON EQUIPOS MECANIZADOS COMO TRACTORES AGRÍCOLAS PARA RECUPERAR LOS CAMPO E  INSERTARLOS A LA PRODUCCIÓN A BAJOS COSTOS.",
            "txPgIndicador": "GESTIONAR LA DOTACIÓN DE UN TRACTOR AGRÍCOLA PARA EL DISTRITO DE JUSTO APU SAHURAURA",
            "txPgMeta": "GESTIONAR LA DOTACIÓN DE UN TRACTOR AGRICULA PARA EL DISTRITO DE JUSTO APU SAHURAURAEN 100% HASTA EL 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224017,
            "txPgProblema": "LA BAJA EJECUCIÓN PRESUPUESTAL DE LA MUNICIPALIDAD HA GENERADO DESCONFIANZA DE LA POBLACIÓN.",
            "txPgObjetivo": "RECUPERAR LA CONFIANZA DE LOS CIUDADANOS TRABAJANDO DE LA MANO CON ELLOS Y HACIENDO CALIDAD DE GESTIÓN.",
            "txPgIndicador": "INCREMENTAR EL PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LAS ACTIVIDADES DE LA GESTIÓN",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN TOTAL DE LA CIUDADANÍA PARA UNA CO-GESTIÓN LOCAL EFECTIVA Y LOGRAR INVOLUCRAR A LA JUVENTUD DEL DISTRITO DE JUSTO APU SAHURAURA AL DESARROLLO LOCAL EN 85% AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224025,
            "txPgProblema": "PROYECTOS QUE NO TIENEN CALIDAD DE INVERSIÓN Y QUE REDUZCAN BRECHAS IMPORTANTES COMO LA SALUD, LA DESNUTRICIÓN, GANADERÍA Y OTROS.",
            "txPgObjetivo": "FORMULAR PROYECTOS QUE MEJORE LA CALIDAD DE VIDA DE LOS CUIDADNOS ASÍ MISMO LA ECONOMÍA DE LOS POBLADORES DE  JUSTO APU SAHURAURA.",
            "txPgIndicador": "MEJORAR LA FORMULACIÓN D E  PROYECTOS QUE ELEVE  LA CALIDAD DE VIDA DE LOS CIUDADANOS DE JUSTO APU SAHUARAURA,.",
            "txPgMeta": "MEJORAR LA FORMULACIÓN D E  PROYECTOS QUE ELEVE  LA CALIDAD DE VIDA DE LOS CIUDADANOS DE JUSTO APU SAHUARAURA AL 90%HASTA EL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224033,
            "txPgProblema": "FALTA DE FORTALECIMIENTO INSTITUCIONAL CON EQUIPOS MECANIZADOS PARA BRINDAR CALIDAD DE SERVICIO A LA POBLACIÓN.",
            "txPgObjetivo": "LA IMPLEMENTACIÓN CON EQUIPOS MECANIZADOS COMO TRACTORES AGRÍCOLAS PARA RECUPERAR LOS CAMPO E  INSERTARLOS A LA PRODUCCIÓN A BAJOS COSTOS.",
            "txPgIndicador": "GESTIONAR LA DOTACIÓN DE UN TRACTOR AGRÍCOLA PARA EL DISTRITO DE JUSTO APU SAHURAURA",
            "txPgMeta": "GESTIONAR LA DOTACIÓN DE UN TRACTOR AGRÍCOLA PARA EL DISTRITO DE JUSTO APU SAHURAURAEN 100% HASTA EL 2024",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}