{
    "datoGeneral": {
        "idPlanGobierno": 19586,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c79b45fc-6142-4b54-877f-38fb94039304.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef34b21f-6680-4037-baf1-bc63dcc88b2a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131415,
            "txPgProblema": "LIMITADOS ESPACIOS PARA MANIFESTACIONES DEPORTIVAS, RECREATIVAS Y CULTURALES.",
            "txPgObjetivo": "1. PROYECTAR LA CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS EN CONVENIO Y COORDINACIÓN CON COMUNIDADES CAMPESINAS DE CHONGOS BAJO Y PUMPUNYA.\n2. MEJORAR LAS CONDICIONES DE AMBIENTES DE LOS ESCENARIOS DEPORTIVOS MUNICIPALES.\n3. PROMOVER MÁS ESPACIOS PÚBLICOS PARA RECREACIÓN Y ESPARCIMIENTO.",
            "txPgIndicador": "1. NÚMERO DE EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE LOS COMPLEJOS DEPORTIVOS.\n2. % DE AMBIENTES MEJORADOS DEL ESTADIO MUNICIPAL.\n3. NÚMERO DE EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN, GESTIÓN Y REFLOTE DE COMPLEJO RECREACIONAL PIRHUAPUQUIO.",
            "txPgMeta": "1. 03 EXPEDIENTES TÉCNICOS (SECTOR IQUITOS, NORTE Y PUMPUNYA) CULMINADOS\n2. 80% DE AMBIENTES MEJORADOS DEL ESTADIO MUNICIPAL (TRIBUNAS, GRASS, SERVICIOS HIGIÉNICOS Y OTROS).\n3. 01 EXPEDIENTE TÉCNICO FINALIZADO PARA LA CONSTRUCCIÓN, GESTIÓN Y REFLOTE DE COMPLEJO RECREACIONAL PIRHUAPUQUIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131418,
            "txPgProblema": "LIMITADO SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE CHONGOS BAJO",
            "txPgObjetivo": "1.- CONTINUAR CON LA GESTIÓN DEL PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE AGUA POTABLE Y ALCANTARILLADO SANITARIO EN CHONGOS BAJO.\n2.- DOTAR DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO AL ANEXO DE PUMPUNYA.\n3.- BUSCAR NUEVAS FUENTES DE RECURSOS HÍDRICOS.",
            "txPgIndicador": "1.- % DE FINANCIAMIENTO PARA EJECUCIÓN DEL PROYECTO DE AGUA Y SANEAMIENTO EN CHONGOS BAJO.\n2.-NÚMERO DE EXPEDIENTE TÉCNICO PARA AGUA Y ALCANTARILLADO EN ANEXO DE PUMPUNYA.\n3.- NÚMERO DE ESTUDIOS TÉCNICOS PARA LA BÚSQUEDA DE NUEVAS FUENTES DE AGUA (POZOS TUBULARES Y OTROS).",
            "txPgMeta": "1.- 100% DE PRESUPUESTO PARA EJECUCIÓN PROYECTO MEJORAMIENTO Y AMPLIACIÓN DE AGUA POTABLE Y ALCANTARILLADO SANITARIO EN CHONGOS BAJO.\n2.- 01 EXPEDIENTE TÉCNICO FINALIZADO PARA EL PROYECTO DE AGUA Y DESAGÜE DEL ANEXO DE PUMPUNYA.\n3.- 02 ESTUDIOS TÉCNICOS FINALIZADOS PARA BÚSQUEDA DE NUEVAS FUENTES DE RECURSOS HÍDRICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131421,
            "txPgProblema": "LIMITADAS CAMPAÑAS DE SALUD BUCAL COMO MEDIDA PREVENTIVA A DIVERSOS GRUPOS ETARIOS",
            "txPgObjetivo": "1.- PROMOVER CAMPAÑAS GRATUITAS DE PRÓTESIS DENTAL A PERSONAS ADULTOS MAYORES Y MADRES SOLTERAS DE ESCASOS RECURSOS.\n2.- PROMOVER CAMPAÑAS DE SALUD BUCAL PREVENTIVA A PERSONAS JÓVENES Y ADULTAS.",
            "txPgIndicador": "1.- NÚMERO DE BENEFICIADOS DE CAMPAÑAS DE PRÓTESIS DENTAL GRATUITA A PERSONAS ADULTAS MAYORES Y MADRES SOLTERAS.\n2.- NÚMERO DE BENEFICIADOS DE CAMPAÑAS DE LIMPIEZA BUCAL Y CURACIONES A PERSONAS JÓVENES Y ADULTAS.",
            "txPgMeta": "1.- 100 PRÓTESIS DENTALES GRATUITAS A PERSONAS ADULTAS MAYORES Y MADRES SOLTERAS.\n2.- 300 CURACIONES Y LIMPIEZA DENTAL DE PERSONAS JÓVENES Y ADULTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131765,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DEL TURISMO EN CHONGOS BAJO",
            "txPgObjetivo": "ELABORAR UN ADECUADO PLAN DE DESARROLLO TURÍSTICO PARA NUESTRO DISTRITO",
            "txPgIndicador": "% DE ELABORACIÓN DEL PLAN DESARROLLO TURÍSTICO LOCAL EN COORDINACIÓN CON LA DIRECCIÓN DESCONCENTRADA DE CULTURA JUNÍN Y DIRCETUR JUNÍN",
            "txPgMeta": "100% DE ELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO APROBADO POR SESIÓN DE CONCEJO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131770,
            "txPgProblema": "INADECUADO TRATAMIENTO DEL MIRADOR NATURAL DEL ANEXO DE PUMPUNYA",
            "txPgObjetivo": "POTENCIAR EL MIRADOR NATURAL DE PUMPUNYA COMO ALTERNATIVA TURÍSTICA APROVECHANDO SU GEOGRAFÍA, MANANTIALES Y MICRO CLIMAS.",
            "txPgIndicador": "% DE MEJORAMIENTO DEL MIRADOR NATURAL DEL ANEXO DE PUMPUNYA QUE PERMITA APROVECHAR LA GEOGRAFÍA DE LA ZONA, MICRO CLIMAS Y MANANTIALES.",
            "txPgMeta": "100% DEL MEJORAMIENTO DEL MIRADOR NATURAL TURÍSTICO DEL ANEXO DE PUMPUNYA (PARQUE, BIO HUERTOS Y OTROS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131779,
            "txPgProblema": "PERDIDA DE AGUA DE RIEGO PARA LOS CULTIVOS EN CHONGOS BAJO",
            "txPgObjetivo": "1.- CONSTRUCCIÓN DE CANALES DE RIEGO EN DIVERSOS SECTORES DEL DISTRITO.\n2.- PROYECTAR LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO POR GOTEO O ASPERSIÓN SEGÚN EVALUACIÓN TÉCNICA Y REALIDAD DE ZONAS IDENTIFICADAS.",
            "txPgIndicador": "1.- KILÓMETROS DE CANALES DE RIEGO PARA ZONAS AGRÍCOLAS EN CHONGOS BAJO.\n2.- SISTEMAS DE RIEGO TECNIFICADO POR HECTÁREAS",
            "txPgMeta": "1.- 05 KILÓMETROS DE CANALIZACIÓN DE INFRAESTRUCTURAS DE RIEGO EN TODO EL DISTRITO DE CHONGOS BAJO\n2.- 10 HECTÁREAS DE CULTIVOS UTILIZAN RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131798,
            "txPgProblema": "DEFORESTACIÓN Y EROSIÓN LAS ZONAS DE LADERAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "1.- RECUPERAR LAS LADERAS CON LA PLANTACIÓN DE ÁRBOLES Y ARBUSTOS AUTÓCTONOS PARA LA RECUPERACIÓN AMBIENTAL. \n2.- IMPULSAR UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN ZONAS RIVEREÑAS Y ÁREAS VERDES",
            "txPgIndicador": "1.- NUMERO DE VIVEROS MUNICIPALES PARA LA PRODUCCIÓN DE PLANTAS (ÁRBOLES, ARBUSTOS Y ALGUNAS PLANTAS VOLUBLES)\n2.- NUMERO DE PLANTACIONES PRODUCTO DE LA FORESTACIÓN Y REFORESTACIÓN DE ÁREAS VERDES Y ZONAS RIVEREÑAS DE NUESTRO DISTRITO.",
            "txPgMeta": "1.- 01 VIVERO MUNICIPAL PARA PRODUCIR 10000 PLANTAS ENTRE ÁRBOLES, ARBUSTOS Y OTROS.\n2.- 10000 PLANTACIONES ENTRE ÁRBOLES Y ARBUSTOS EN ÁREAS VEDES Y ZONA RIVEREÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131815,
            "txPgProblema": "DEFICIENTE RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "1.- IMPLEMENTAR PLAN DE SEGREGACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\n2.- IMPLEMENTAR PLAN SEGREGACIÓN Y CONTROL DE RESIDUOS SÓLIDOS AGRÍCOLAS (PESTICIDAS Y OTROS)",
            "txPgIndicador": "1.- NUMERO DE PLANES Y NORMAS DE SEGREGACIÓN Y GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES. \n2.- NÚMERO DE PLANES Y NORMAS DE SEGREGACIÓN, TRATAMIENTO Y CONTROL DE RESIDUOS SÓLIDOS DE LA AGRICULTURA (PESTICIDAS Y OTROS AGROQUÍMICOS)",
            "txPgMeta": "1.- 02 PLANES DE SEGREGACIÓN Y GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES. \n2.- 02 PLANES DE SEGREGACIÓN, TRATAMIENTO Y CONTROL DE RESIDUOS SÓLIDOS DE AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131825,
            "txPgProblema": "INADECUADO PROCESO DE OXIDACIÓN DE AGUA RESIDUALES",
            "txPgObjetivo": "MEJORAR EL PROCESO DE OXIDACIÓN Y EVITAR EL FILTRADO DE AGUAS RESIDUALES Y AMPLIAR LA CAPACIDAD DE ALMACENAMIENTO TRAVÉS DE LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES - PTAR",
            "txPgIndicador": "% DE CONSTRUCCIÓN DE LA PTAR CON GEOMEMBRANA PARA GARANTIZAR UNA ÓPTIMA OXIDACIÓN Y EVITAR EL FILTRADO DE AGUAS RESIDUALES.",
            "txPgMeta": "100% DE CONSTRUCCIÓN DE PTAR SEGÚN LAS ESPECIFICACIONES TÉCNICAS DE LA AUTORIDAD AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131834,
            "txPgProblema": "INCREMENTO DE LA DESCONFIANZA LOS CIUDADANOS HACIA LAS AUTORIDADES Y FUNCIONARIOS",
            "txPgObjetivo": "MEJORAR LA COMUNICACIÓN Y TRANSPARENCIA DE TODOS LOS ACTOS ADMINISTRATIVOS Y POLÍTICOS",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PORTAL DE TRANSPARENCIA, INSTITUCIONAL, TURÍSTICA, MESA DE DIÁLOGO Y CONSULTA CIUDADANA PARA ATENCIÓN PERMANENTE",
            "txPgMeta": "100% DE IMPLEMENTACIÓN DE PORTAL DE TRANSPARENCIA, SITIO WEB INSTITUCIONAL Y TURÍSTICO, APERTURA DE CANALES DE COMUNICACIÓN PRESENCIAL Y VIRTUAL DE ATENCIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131848,
            "txPgProblema": "DÉBIL GESTIÓN ADMINISTRATIVA A CAUSA DE PROCESOS MANUALES Y BUROCRÁTICOS",
            "txPgObjetivo": "REALIZAR LA AUTOMATIZACIÓN Y DIGITALIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS DE LA MDCH, CON EL USO DE LAS TECNOLOGÍAS DIGITALES Y CONTAR CON PERSONAL CAPACITADO PARA LOS SERVICIOS QUE BRINDA LA MDCH",
            "txPgIndicador": "1.- % DE EQUIPOS INFORMÁTICOS ADQUIRIDOS Y/O RENOVADOS POR GESTIÓN EDIL. \n2.- NÚMERO DE PROCESOS CRÍTICOS Y DE MAYOR DEMANDA PARA AUTOMATIZAR Y DIGITALIZAR. \n3.- CAPACITACIONES POR AÑO AL PERSONAL MUNICIPAL.",
            "txPgMeta": "1.- 80% EQUIPOS DE CÓMPUTO ADQUIRIDOS Y/O RENOVADOS PARA LA PRESENTE GESTIÓN\n2.- 03 PROCESOS CRÍTICOS DIGITALIZADOS Y AUTOMATIZADOS\n3.- 02 CAPACITACIONES AL PERSONAL POR AÑO EN TEMAS DE GESTIÓN ADMINISTRATIVA Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131869,
            "txPgProblema": "DESACTUALIZADA NORMATIVA LOCAL PARA LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "1.- ACTUALIZAR EL PLAN URBANO DISTRITAL PARA DEFINIR LAS ESTRATEGIAS Y LINEAMIENTOS NECESARIOS PARA ORIENTAR EL DESARROLLO DE NUESTRO DISTRITO\n2.- ACTUALIZAR EL PLAN ESTRATÉGICO INSTITUCIONAL AL 2026.\n3.- ELABORAR EL PLAN DE GOBIERNO DIGITAL",
            "txPgIndicador": "1.- % DE ACTUALIZACIÓN DEL PLAN URBANO DISTRITAL DE CHONGOS BAJO\n2.- % DE ACTUALIZACIÓN DEL PLAN ESTRATÉGICO INSTITUCIONAL.\n3.- % DE ELABORACIÓN DEL PLAN DE GOBIERNO DIGITAL.",
            "txPgMeta": "1.- 100% ACTUALIZADO Y APROBADO EL PLAN URBANO DISTRITAL. \n2.- 100% ACTUALIZADO, APROBADO Y PUBLICADO DEL PEI\n3.- 100% ELABORADO PLAN DE GOBIERNO DIGITAL FINALIZADO, REVISADO POR PCM, APROBADO Y PUBLICADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}