{
    "datoGeneral": {
        "idPlanGobierno": 22805,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dc837ae0-a85a-4b85-bc93-b90ab706921d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e1191482-8025-4fc4-a905-255e68645b7b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215873,
            "txPgProblema": "LA POBLACIÓN DE NUESTRO DISTRITO HA CRECIDO, PERO LOS SERVICIOS DE SALUD NO HAN MEJORADO EN SU RECONSTRUCCIÓN, IMPLEMENTACIÓN, EQUIPOS TECNOLÓGICOS Y LA INTEGRACIÓN DE CONSULTORIOS DE ESPECIALIDADES, LA POSTA QUE SE TIENE HA SIDO CONSTRUIDA EN LA DÉCADA DE LOS NOVENTA Y NO CUENTA CON LOS EQUIPOS Y LOS AMBIENTES NECESARIOS PARA BRINDAR UN SERVICIO DE CALIDAD QUE SATISFAGA LA DEMANDA DE LA POBLACIÓN.\nADEMÁS, INDICAR QUE EL SERVICIO QUE SE BRINDA ES POR HORAS. COMO TAMBIÉN DECIR QUE NO CONTAMOS CON UN CENTRO MÉDICO MATERNO, PARA NUESTRAS MADRES GESTANTES.",
            "txPgObjetivo": "•\tRECONSTRUIR DEL CENTRO DE PUESTO DE SALUD EN LA CAPITAL DEL DISTRITO.\n•\tEQUIPAR CON TECNOLOGÍA EL CENTRO DE PUESTO DE SALUD CON ATENCIÓN DE LAS 24 HORAS \n•\tEQUIPAR CON TECNOLOGÍA LAS AMBULANCIAS PARA UNA DE ATENCIÓN.\n•\tIMPLEMENTAR CAMPAÑAS MÉDICAS PREVENTIVAS EN FORMA PERIÓDICA. \n•\tINTEGRAR MÉDICOS ESPECIALISTAS EN LA POSTA DE SALUD PARA MEJORAR LA CALIDAD DE SERVICIO DE SALUD DE NUESTRO DISTRITO DE LAS 24 HORAS.\n•\tCONSTRUIR UN CENTRO MÉDICO MATERNO, PARA ADECUADA ATENCIÓN A LAS MADRES GESTANTES.",
            "txPgIndicador": "•\tGESTIONAR CON EL GOBIERNO REGIONAL LA RECONSTRUCCIÓN DEL CENTRO DE PUESTO DE SALUD EN LA CAPITAL DEL DISTRITO.\n•\tGESTIONAR CON EL GOBIERNO REGIONAL EL EQUIPAMIENTO TECNOLÓGICO EN CENTRO DE PUESTO DE SALUD CON ATENCIÓN DE LAS 24 HORAS \n•\tGESTIONAR CON EL GOBIERNO REGIONAL EL EQUIPAMIENTO TECNOLÓGICO EN LAS AMBULANCIAS PARA UNA DE ATENCIÓN.\n•\tAPROBAR EL PRESUPUESTO PARA LA IMPLEMENTACIÓN DE CAMPAÑAS MÉDICAS PREVENTIVAS EN FORMA PERIÓDICA. \n•\tGESTIONAR CON EL GOBIERNO REGIONAL PARA A INCORPORACIÓN DE MÉDICOS ESPECIALISTA EN LA POSTA MÉDICA CON EL FIN DE MEJORAR LA CALIDAD DE SERVICIO DE SALUD DE NUESTRO DISTRITO DE LAS 24 HORAS.\n•\tGESTIONAR CON EL GOBIERNO REGIONAL LA CONSTRUCCIÓN DE UN CENTRO MÉDICO MATERNO, PARA ADECUADA ATENCIÓN A LAS MADRES GESTANTES.",
            "txPgMeta": "•\tRECONSTRUCCIÓN DEL CENTRO DE PUESTO DE SALUD EN LA CAPITAL DEL DISTRITO.\n•\tEQUIPAMIENTO TECNOLÓGICO EN CENTRO DE PUESTO DE SALUD CON ATENCIÓN DE LAS 24 HORAS \n•\tEQUIPAMIENTO TECNOLÓGICO EN LAS AMBULANCIAS PARA UNA DE ATENCIÓN.\n•\tIMPLEMENTACIÓN DE CAMPAÑAS MÉDICAS PREVENTIVAS EN FORMA PERIÓDICA. \n•\tINCORPORACIÓN DE MÉDICOS ESPECIALISTA EN LA POSTA MÉDICA CON EL FIN DE MEJORAR LA CALIDAD DE SERVICIO DE SALUD DE NUESTRO DISTRITO DE LAS 24 HORAS.\n•\tCONSTRUCCIÓN DE UN CENTRO MÉDICO MATERNO, PARA ADECUADA ATENCIÓN A LAS MADRES GESTANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215923,
            "txPgProblema": "EN EL DISTRITO DE CALANGO DURANTE LOS ÚLTIMOS AÑOS, SE HAN DESARROLLADO DIVERSAS AMPLIACIONES URBANAS DEBIDO A LA NECESIDAD DE LA VIVIENDA. SIN EMBARGO, ESTAS ZONAS NO CUENTAN CON LOS SERVICIOS DE AGUA Y ELECTRIFICACIÓN DESEADA. EN TAL SENTIDO, REQUIERE INTERÉS URGENTE POR PARTE DE LA AUTORIDAD MUNICIPAL Y DE LA EMPRESA LUZ DEL SUR PARA SUPLIR ESTA PROBLEMÁTICA. LOS VECINOS DE ESTAS AMPLIACIONES ESTÁN MUY BIEN ORGANIZADOS Y TIENEN TODA LA PREDISPOSICIÓN DE TRABAJAR CONJUNTAMENTE PARA LOGRAR LA ELECTRIFICACIÓN DESEADA.",
            "txPgObjetivo": "•\tMEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tREALIZAR CAPACITACIONES PERIÓDICAS A LAS JASS PARA EL BUEN TRATAMIENTO DEL AGUA POTABLE.\n•\tIMPLEMENTAR EL SERVICIO DE AGUA A LOS ANEXOS QUE CARECEN DE ESTE SERVICIO BÁSICO.\n•\tEJECUTAR PROYECTOS DE ELECTRIFICACIÓN EN LOS ANEXOS, CENTROS POBLADOS, Y ZONAS URBANAS DEL DISTRITO QUE REQUIERA DE ESTE SERVICIO.",
            "txPgIndicador": "•\tAPROBACIÓN DEL PRESUPUESTO PARA MEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tAPROBAR EL PRESUPUESTO PARA LA REALIZACIÓN DE CAPACITACIONES PERIÓDICAS A LAS JASS PARA EL BUEN TRATAMIENTO DEL AGUA POTABLE.\n•\tAPROBAR EL PRESUPUESTO PARA LA INSTALACIÓN DEL SERVICIO DE AGUA A LOS ANEXOS QUE CARECEN DE ESTE SERVICIO BÁSICO.\n•\tAPROBAR EL PRESUPUESTO PARA LA EJECUTAR PROYECTOS DE ELECTRIFICACIÓN EN LOS ANEXOS, CENTROS POBLADOS, ASENTAMIENTOS HUMANOS, Y ZONAS URBANAS DEL DISTRITO QUE REQUIERA DE ESTE SERVICIO.",
            "txPgMeta": "•\tMEJORAR EN UN 90% EL SERVICIO DEL AGUA EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tCAPACITAR EN UN 100% A LOS OPERARIOS DE LAS DISTINTAS JASS DE LOS ANEXOS DEL DISTRITO.\n•\tINSTALAR EN UN 80% SISTEMAS DE ALMACENAMIENTO DE AGUA EN LOS ANEXOS DEL DISTRITO.\n•\tEJECUTAR AL 100% LAS ELECTRIFICACIONES DE LAS ZONAS RURALES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215956,
            "txPgProblema": "LA PROBLEMÁTICA EDUCATIVA DEL DISTRITO DE CALANGO NO ES AJENA A LA DEL PAÍS. EN CALANGO, EN SUS CENTROS POBLADOS, Y ANEXOS SE PUEDEN VERIFICAR, TANTO PARA EL NIVEL INICIAL, PRIMARIO Y SECUNDARIO, LA FALTA DE MEJORA EN LA INFRAESTRUCTURA Y MATERIALES DE APRENDIZAJE, AUSENCIA DE CAPACITACIONES PARA DOCENTE, DESERCIÓN ESCOLAR, FALTA DE SEGUIMIENTO EN EL PROCESO DE APRENDIZAJE DE LOS NIÑOS Y ADOLESCENTES, FALTA DE COMPRENSIÓN LECTORA. ETC. SIN EMBARGO, LA MUNICIPALIDAD TIENE EL PODER POLÍTICO DE DESTINAR UN PRESUPUESTO PARA LA ATENCIÓN Y PROMOCIÓN DE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN EL DISTRITO. ADEMÁS, TENEMOS LA GRAN OPORTUNIDAD DE CONTAR CON UN GRAN NÚMERO DE JÓVENES EN NIVEL SUPERIOR Y DOCENTES COMPROMETIDOS CON LA EDUCACIÓN DE LOS NIÑOS Y ADOLESCENTES DE NUESTRO DISTRITO",
            "txPgObjetivo": "•\tIMPLEMENTAR LA BIBLIOTECA VIRTUAL MUNICIPAL CON ÁREAS DE TECNOLOGÍA PARA EL USO DE LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES.\n•\tIMPLEMENTAR EL PROGRAMA DE BIBLIOTECAS VIRTUALES COMUNITARIAS EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.\n•\tIMPLEMENTAR EL PROGRAMA DE SEGUIMIENTO ESCOLAR DE LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n•\tIMPLEMENTAR EL PROGRAMA DE CAPACITACIÓN DOCENTE EN EL DISTRITO.\n•\tIMPLEMENTAR EL PROGRAMA DE CAPACITACIÓN PARA JÓVENES EN EL DISTRITO.\n•\tGESTIONAR PARA LA ADQUISICIÓN DE EQUIPOS TECNOLÓGICOS PARA LAS IE PÚBLICAS DE NIVEL BÁSICO DEL DISTRITO DE CALANGO.\n•\tGESTIONAR EL ACCESO DE INTERNET ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS DE LOS ANEXOS.\n•\tCREAR DE UN CENTRO DE PREPARACIÓN DE ESTUDIOS MUNICIPAL PARA INGRESO DE NIVEL SUPERIOR.",
            "txPgIndicador": "•\tAPROBACIÓN DEL PRESUPUESTO PARA LA CREACIÓN DE LA BIBLIOTECA VIRTUAL MUNICIPAL CON ÁREAS DE TECNOLOGÍA PARA EL USO DE LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA INSTALACIÓN DE BIBLIOTECAS VIRTUALES COMUNITARIAS EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN EL PROGRAMA DE SEGUIMIENTO ESCOLAR DE LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN EL PROGRAMA DE CAPACITACIÓN DOCENTE EN EL DISTRITO.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN EL PROGRAMA DE CAPACITACIÓN PARA JÓVENES EN EL DISTRITO.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA ADQUISICIÓN DE EQUIPOS TECNOLÓGICOS PARA LAS IE PÚBLICAS DE NIVEL BÁSICO DEL DISTRITO DE CALANGO.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA EL ACCESO DE INTERNET ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS DE LOS ANEXOS.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN DE UN CENTRO DE PREPARACIÓN DE ESTUDIOS MUNICIPAL PARA INGRESO DE NIVEL SUPERIOR.",
            "txPgMeta": "•\tCREACIÓN DE LA BIBLIOTECA VIRTUAL MUNICIPAL CON ÁREAS DE TECNOLOGÍA PARA EL USO DE LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES.\n•\tINSTALACIÓN DE BIBLIOTECAS VIRTUALES COMUNITARIAS EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.\n•\tIMPLEMENTACIÓN EL PROGRAMA DE SEGUIMIENTO ESCOLAR DE LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n•\tIMPLEMENTACIÓN EL PROGRAMA DE CAPACITACIÓN DOCENTE EN EL DISTRITO.\n•\tIMPLEMENTACIÓN EL PROGRAMA DE CAPACITACIÓN PARA JÓVENES EN EL DISTRITO.\n•\tADQUISICIÓN DE EQUIPOS TECNOLÓGICOS PARA LAS IE PÚBLICAS DE NIVEL BÁSICO DEL DISTRITO DE CALANGO.\n•\tINSTALACIÓN ACCESO DE INTERNET ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS DE LOS ANEXOS.\n•\tIMPLEMENTACIÓN DE UN CENTRO DE PREPARACIÓN DE ESTUDIOS MUNICIPAL PARA INGRESO DE NIVEL SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215998,
            "txPgProblema": "EN EL DISTRITO DE CALANGO EXISTEN ACTIVIDADES ECONÓMICAS PRIMARIAS DE PRODUCCIÓN COMO SON LA AGRICULTURA, Y LA GANADERÍA. ESTAS ACTIVIDADES AÚN NO HAN LOGRADO UBICAR AL DISTRITO COMO UNA DESPENSA ALIMENTARIA DE LA PROVINCIA DE CAÑETE NI DEL PAÍS. EN TAL SENTIDO, LA MUNICIPALIDAD PROMOVERÁ CAPACITACIÓN TÉCNICA A LOS AGRICULTORES, Y GANADEROS PARA MEJORAR LA PRODUCCIÓN Y LA CALIDAD DE SUS PRODUCTOS. ADEMÁS, PROMOVERÁ CONVENIOS PARA GENERAR MERCADO EXTERNO A NUESTROS PRODUCTOS EN LAS DIFERENTES CIUDADES DEL PAÍS. GESTIONARÁ CONVENIOS CON EMPRESAS EXPORTADORAS PARA LOGRAR EXPORTAR NUESTROS PRODUCTOS A LOS PRINCIPALES PAÍSES DE LA REGIÓN.\nLA TASA DE ACTIVIDAD ECONÓMICA DE LA PEA DE 15 A MÁS ES DE 63.2% PORCENTAJE DE LA PEA OCUPADA DE 15 AÑOS A MÁS.",
            "txPgObjetivo": "•\tPROMOVER LA CAPACITACIÓN DE LOS AGRICULTORES DEL DISTRITO PARA MEJORAR LA CALIDAD DE LOS PRODUCTOS.\n•\tPROMOVER LA CAPACITACIÓN DE LOS GANADEROS DEL DISTRITO PARA ELABORAR PRODUCTOS DERIVADOS DE CALIDAD.\n•\tIMPLEMENTAR EL ÁREA DE BIENESTAR Y DESARROLLO SOSTENIBLE DEL AGRICULTOR EN EL DISTRITO DE CALANGO.\n•\tIMPULSAR EL PROCOMPITE ENTRE LOS PRODUCTORES DEL DISTRITO.\n•\tCONTRIBUIR A LA MEJORA DE LA PRODUCCIÓN INDUSTRIAL VITIVINÍCOLAS EN EL DISTRITO.\n•\tPROMOCIONAR LA VENTA DE LOS PRODUCTOS AGRÍCOLAS, GANADEROS Y VITIVINÍCOLAS DEL DISTRITO.\n•\tCONSTRUCCIÓN DE UN MERCADO MODELO MUNICIPAL, PARA ABASTECIMIENTO DE PRODUCTOS PRIMARIOS A LA COMUNIDAD.\n•\tMEJORAMIENTO DE LOS CANALES DE REGADÍO PARA LOS DIFERENTES SECTORES AGRÍCOLAS DE LA CAPITAL, CENTRO POBLADOS Y ANEXOS DEL DISTRITO.\n•\tMEJORAMIENTO DE LAS VÍAS PARA EL ACCESO PRODUCTIVO DEL AGRO.",
            "txPgIndicador": "•\tAPROBAR EL PRESUPUESTO PARA LA CAPACITACIÓN DE LOS AGRICULTORES DEL DISTRITO PARA MEJORAR LA CALIDAD DE LOS PRODUCTOS.\n•\tAPROBAR EL PRESUPUESTO PARA LA CAPACITACIÓN DE LOS GANADEROS DEL DISTRITO PARA ELABORAR PRODUCTOS DERIVADOS DE CALIDAD.\n•\tAPROBAR EN EL CONSEJO MUNICIPAL LA CREACIÓN DEL ÁREA DE BIENESTAR Y DESARROLLO SOSTENIBLE DEL AGRICULTOR EN EL DISTRITO DE CALANGO.\n•\tCOORDINAR Y APOYAR CON LOS AGRICULTORES PARA LA PARTICIPACIÓN EN PROCOMPITE.\n•\tAPOYAR EN LA PRODUCCIÓN INDUSTRIAL VITIVINÍCOLAS EN EL DISTRITO.\n•\tCOORDINAR CON LOS PRODUCTORES LA REALIZACIÓN DE FERIAS PARA LA VENTA DE LOS PRODUCTOS AGRÍCOLAS, GANADEROS Y VITIVINÍCOLAS DEL DISTRITO.\n•\tAPROBAR EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE UN MERCADO MODELO MUNICIPAL, PARA ABASTECIMIENTO DE PRODUCTOS PRIMARIOS A LA COMUNIDAD.\n•\tAPROBAR EL PRESUPUESTO PARA EL MEJORAMIENTO DE LOS CANALES DE REGADÍO PARA LOS DIFERENTES SECTORES AGRÍCOLAS DE LA CAPITAL, CENTRO POBLADOS Y ANEXOS DEL DISTRITO.\n•\tAPROBAR EL PRESUPUESTO PARA EL MEJORAMIENTO DE LAS VÍAS PARA EL ACCESO PRODUCTIVO DEL AGRO.",
            "txPgMeta": "•\tCERTIFICAR A LOS AGRICULTORES DEL DISTRITO POR LA PARTICIPACIÓN EN LAS CAPACITACIONES CON EL FIN DE MEJORAR LA CALIDAD DE LOS PRODUCTOS.\n•\tCERTIFICAR A LOS GANADEROS DEL DISTRITO POR LA PARTICIPACIÓN EN LAS CAPACITACIONES CON EL FIN DE ELABORAR PRODUCTOS DERIVADOS DE LA LECHE.\n•\tCREACIÓN DEL ÁREA DE BIENESTAR Y DESARROLLO SOSTENIBLE DEL AGRICULTOR EN EL DISTRITO DE CALANGO.\n•\tAGRICULTORES DEL DISTRITO DE CALANGO QUE PARTICIPAN EN PROCOMPITE.\n•\tPRODUCCIÓN INDUSTRIAL VITIVINÍCOLAS DE CALIDAD EN EL DISTRITO.\n•\tREALIZACIÓN DE FERIAS PARA LA VENTA DE LOS PRODUCTOS AGRÍCOLAS, GANADEROS Y VITIVINÍCOLAS DEL DISTRITO.\n•\tCONSTRUCCIÓN DE UN MERCADO MODELO MUNICIPAL, PARA ABASTECIMIENTO DE PRODUCTOS PRIMARIOS A LA COMUNIDAD.\n•\tMEJORAMIENTO DE LOS CANALES DE REGADÍO PARA LOS DIFERENTES SECTORES AGRÍCOLAS DE LA CAPITAL, CENTRO POBLADOS Y ANEXOS DEL DISTRITO.\n•\tMEJORAMIENTO DE LAS VÍAS PARA EL ACCESO PRODUCTIVO DEL AGRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216073,
            "txPgProblema": "EL TURISMO FORMA PARTE DE UNO DE LOS PRINCIPALES SECTORES ECONÓMICOS A NIVEL MUNDIAL, SIENDO OBJETO DE ESTUDIO EN DIVERSOS DESTINOS GEOGRÁFICOS. ESTA ACTIVIDAD ECONÓMICA OPERA COMO FUENTE DE OPORTUNIDADES PARA LA MODERNIZACIÓN SOCIOECONÓMICA Y CULTURAL DE UN ÁREA GEOGRÁFICA, SIENDO EL PATRIMONIO UN FACTOR DE COHESIÓN SOCIAL POR LAS IMPORTANTES SENSIBILIDADES A LAS QUE AFECTA. EN CONSECUENCIA, SON MÁS FRECUENTES LOS MODELOS QUE GIRAN EN TORNO AL DESARROLLO SOSTENIBLE DEL TURISMO DE UN DESTINO.\nEN ESTE SENTIDO, LOS RECURSOS CULTURALES, NATURALES Y PATRIMONIALES FORMAN PARTE DE UNA RED DE GRAN VALOR Y RIQUEZA, QUE DEBEN PROMOCIONARSE Y COMERCIALIZARSE DE FORMA SOSTENIBLE, CON EL OBJETIVO DE MEJORAR EL DESARROLLO SOCIOECONÓMICO DE LAS POBLACIONES LOCALES EN LOS DESTINOS Y LA CONSERVACIÓN DE LOS RECURSOS.\nNO EXISTE UN PROGRAMA DE CAPACITACIÓN MUNICIPAL A LOS AGENTES DE TURÍSTICOS DEL DISTRITO. TAMPOCO SE HA LOGRADO ESTABLECER RUTAS TURÍSTICAS EN EL DISTRITO. POR OTRO LADO, LOS RESTOS ARQUEOLÓGICOS TAMBIÉN SE ENCUENTRAN EN UNA SITUACIÓN DE ABANDONO Y VULNERABILIDAD. ADEMÁS, NO SE HA LOGRADO IMPULSAR LA PRESENCIA DEL SECTOR PRIVADO EN EL RUBRO TURÍSTICO.\nEL DISTRITO CUENTA CON MUCHAS POTENCIALIDADES TANTO HISTÓRICAS COMO PAISAJÍSTICAS QUE PUEDEN MOSTRAR A LOS QUE VISITEN, PERO ESTAS POTENCIALIDADES HASTA EL MOMENTO NO SE HAN APROVECHADO POR LA FALTA DE UNA VISIÓN PROGRESISTA POR PARTE DE LAS AUTORIDADES DE TURNO, UN GOBIERNO QUE BUSQUE MEJORAR LA CALIDAD Y CREAR FUENTES DE TRABAJO.",
            "txPgObjetivo": "•\tCAPACITAR A LOS AGENTES TURÍSTICOS EN EL DISTRITO.\n•\tDESARROLLAR E IMPLEMENTAR LAS RUTAS TURÍSTICAS EN EL DISTRITO.\n•\tPROMOVER LA CONSERVACIÓN DE LOS RESTOS ARQUEOLÓGICOS DEL DISTRITO.\n•\tMANTENIMIENTO Y REPARACIÓN DE LOS LUGARES TURÍSTICOS.",
            "txPgIndicador": "•\tAGENTES TURÍSTICOS EN EL DISTRITO, CAPACITADOS Y CERTIFICADOS POR LA MUNICIPALIDAD.\n•\tAPOYAR CON LA COMUNIDAD Y EMPRESARIOS PARA LA IMPLEMENTACIÓN DE LAS RUTAS TURÍSTICAS EN EL DISTRITO.\n•\tCOORDINAR CON EL MINISTERIO DE CULTURA PARA LA CONSERVACIÓN DE LOS RESTOS ARQUEOLÓGICOS DEL DISTRITO.\n•\tAPROBAR EL PRESUPUESTO PARA EL MANTENIMIENTO Y REPARACIÓN DE LOS LUGARES TURÍSTICOS",
            "txPgMeta": "•\tTURISTAS QUE VISITAN AL DISTRITO, SEAN BIEN ATENDIDOS.\n•\tIMPLEMENTACIÓN DE LAS RUTAS TURÍSTICAS EN EL DISTRITO.\n•\tCONSERVACIÓN DE LOS RESTOS ARQUEOLÓGICOS DEL DISTRITO.\n•\tMANTENIMIENTO Y REPARACIÓN DE LOS LUGARES TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216096,
            "txPgProblema": "EN EL DISTRITO DE CALANGO EXISTEN MUCHOS ECOSISTEMAS QUE HAN SIDO DESCUIDADOS LOS ÚLTIMOS AÑOS. LA AUTORIDAD MUNICIPAL DEBE DE PROMOVER EL CUIDADO DE LOS ECOSISTEMAS PARA EL BENEFICIO DE SU POBLACIÓN. DEBEMOS DE EDUCAR A LA POBLACIÓN EN LAS BUENAS RELACIONES CON NUESTRO MEDIO AMBIENTE. ES POR ELLO QUE, EN LA ACTUALIDAD, TANTO EL SECTOR PRIVADO COMO EL PÚBLICO, APUESTA MUCHO POR EL CUIDADO DEL MEDIO AMBIENTE. EN TAL SENTIDO, LA MUNICIPALIDAD DEBERÁ DE DESTINAR UN PRESUPUESTO PARA LOS PROYECTOS QUE BUSCAN PROTEGER EL MEDIO AMBIENTE EN EL DISTRITO.",
            "txPgObjetivo": "•\tIMPULSAR Y PROTEGER LOS ECOSISTEMAS EN EL DISTRITO.\n•\tFORESTACIÓN DE ZONAS ESTRATÉGICAS DEL DISTRITO Y DE LOS CENTROS POBLADOS.\n•\tCREACIÓN DEL VIVERO MODERNO MUNICIPAL.\n•\tIMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS – PIGARS.\n•\tELABORAR EL PROYECTO TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO Y SUS ANEXOS.\n•\tAMPLIAR LA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "•\tAPROBACIÓN DE ORDENANZAS PARA PROTEGER LOS ECOSISTEMAS EN EL DISTRITO.\n•\tAPROBACIÓN DE PRESUPUESTO PARA LA FORESTACIÓN DE ZONAS ESTRATÉGICAS DEL DISTRITO Y DE LOS CENTROS POBLADOS.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA CREACIÓN DEL VIVERO MODERNO MUNICIPAL.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS – PIGARS.\n•\tAPROBAR EL PRESUPUESTO PARA LA ELABORACIÓN DEL PROYECTO TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO Y SUS ANEXOS.\n•\tAPROBAR EL PRESUPUESTO PARA LA AMPLIACIÓN LA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "•\tORDENANZAS PARA PROTEGER LOS ECOSISTEMAS EN EL DISTRITO.\n•\tFORESTACIÓN DE ZONAS ESTRATÉGICAS DEL DISTRITO Y DE LOS CENTROS POBLADOS.\n•\tCREACIÓN DEL VIVERO MODERNO MUNICIPAL.\n•\tIMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS – PIGARS.\n•\tAMPLIAR LA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA. \n•\tCONTAR CON EL PROYECTO TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO Y SUS ANEXOS.\n•\tAPROBAR EL PRESUPUESTO PARA LA AMPLIACIÓN LA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216114,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE CALANGO, COMO INSTITUCIÓN PÚBLICA PRESENTA ALGUNAS DEFICIENCIAS EN LA ORGANIZACIÓN DE ALGUNAS DE SUS ÁREAS. ADEMÁS, ALGUNOS DOCUMENTOS DE GESTIÓN MUNICIPAL ESTÁN DESACTUALIZADOS. EN CUANTO A LA ATENCIÓN AL CIUDADANO, LA MUNICIPALIDAD NO CUENTA CON UNA SISTEMATIZACIÓN ELECTRÓNICA PARA LA MEJOR ATENCIÓN DEL CONTRIBUYENTE. DE OTRO LADO, LA MUNICIPALIDAD NO HA ACTUALIZADO EL PLAN DE DESARROLLO CONCERTADO AL 2030 NI AL 2050 NI TAMPOCO SE HA CONSOLIDADO UNA POLÍTICA PARTICIPATIVA DE PARTE DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "•\tACTUALIZAR EL ORGANIGRAMA MUNICIPAL.\n•\tACTUALIZAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.\n•\tMEJORAR LA ATENCIÓN AL USUARIO A TRAVÉS DE LA SISTEMATIZACIÓN ELECTRÓNICA.\n•\tREALIZAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE CALANGO.\n•\tPROMOCIONAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL DISTRITO.",
            "txPgIndicador": "•\tAPROBACIÓN DEL ORGANIGRAMA MUNICIPAL ESTA DESACTUALIZADO.\n•\tREALIZAR REUNIONES CON EL FIN DE REALIZAR DOCUMENTOS DE GESTIÓN EFICIENTES.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN DEL SISTEMA ELECTRÓNICO EN LA MUNICIPALIDAD.\n•\tREUNIONES CON DIFERENTES SECTORES PARA ESTABLECER LA VISIÓN DE DESARROLLO DEL DISTRITO.\n•\tAUMENTO DE LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS ASUNTOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "•\tCONTAR CON EL ORGANIGRAMA MUNICIPAL.\n•\tCONTAR CON INSTRUMENTOS DE GESTIÓN MUNICIPAL EFICIENTE.\n•\tIMPLEMENTACIÓN DEL SISTEMA ELECTRÓNICO PARA LA ATENCIÓN AL USUARIO.\n•\tCONTAR CON EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE CALANGO\n•\tIMPLEMENTAR LOS ESPACIOS INSTITUCIONALES DONDE PARTICIPE LA SOCIEDAD CIVIL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}