{
    "datoGeneral": {
        "idPlanGobierno": 18022,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/026a4b23-ebba-4781-a0fa-6ad083577d40.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/819142a4-e4a0-412b-98d6-dd0b3f0e6d5b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171525,
            "txPgProblema": "BAJO RENDIMIENTO EN LAS CIENCIAS PURAS Y COMUNICACIÓN.\n-\tNO EXISTE CON UNA INSTITUCIÓN ACADÉMICA BÁSICO UNIVERSITARIA PARA LOS POBLADORES DE BAJOS RECURSOS.\n-\tDEMANDA INSATISFECHA DE TÉCNICOS ESPECIALIZADOS EN EL SECTOR AGRARIO Y PECUARIO.",
            "txPgObjetivo": "-\tMEJORAMIENTO DE RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR QUE FACILITEN EL ACCESO TÉCNICO SUPERIOR.\n-\tGESTIONAR E IMPLEMENTAR LA PREPARACIÓN PRE UNIVERSITARIA DE LOS ESTUDIANTES DE CUARTO Y QUINTO AÑO DE SEGUNDARIA.\n-\tGESTIONAR E IMPLEMENTAR UNA SEDE DE LA UNIVERSIDAD NACIONAL DE SAN AGUSTÍN.\n-\tGESTIONAR E IMPLEMENTAR UN CENTRO DE ESTUDIOS SUPERIOR TÉCNICO ESPECIALIZADO EN LA AGRONOMÍA Y PECUARIA.",
            "txPgIndicador": "80%",
            "txPgMeta": "EL 80% DE ESTUDIANTES SATISFECHO CON SU DESEMPEÑO ACADÉMICO Y DESARROLLO DE SUS COMPETENCIAS.\n-\tTENER PROFESIONALES CON EXCELENCIA ACADÉMICA QUE PERMITAN MEJORAR LA CALIDAD DE VIDA DEL DISTRITO.\n-\tCONTAR CON ESPECIALISTAS CALIFICADOS Y ESPECIALIZADOS EN TÉCNICAS DE AGRO Y SECTOR PECUARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171581,
            "txPgProblema": "-\tFALTA DE INFRAESTRUCTURA INTERDISCIPLINARIA DEPORTIVA Y DE PERSONAL FORMATIVO CAPACITADO.",
            "txPgObjetivo": "-\tPROMOVER LA ELABORACIÓN DE PROYECTOS PARA LA CONSTRUCCIÓN DE LOSAS DEPORTIVAS MULTIDISCIPLINARIA DEPORTIVA, Y LA CONTRATACIÓN DE PERSONAL CAPACITADO EN EDUCACIÓN FÍSICA.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tMEJORAR LOS NIVELES DE SALUD DE LA POBLACIÓN POR TENER ESPACIOS PARA PRACTICAR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171590,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD EN LA PROVINCIA DE CASTILLA",
            "txPgObjetivo": "-\tMEJORAR EL NIVEL DE ATENCIÓN EN DIFERENTES ESPECIALIDADES DE SALUD A LA POBLACIÓN DE LA PROVINCIA DE CASTILLA.",
            "txPgIndicador": ".",
            "txPgMeta": "ATENCIÓN ADECUADO Y ESPECIALIZADA DE CALIDAD A LA POBLACIÓN EN EL SECTOR SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171642,
            "txPgProblema": "FALTA DE PROMOCIÓN Y MARKETING DE TURISMO.",
            "txPgObjetivo": "-\tREALIZAR EL SINCERAMIENTO DEL INVENTARIO DE RECURSOS TURÍSTICOS.\n-\tIMPLEMENTACIÓN DE LA NORMATIVIDAD DS.004-1019- MINCETUR EN LAS ACTIVIDADES ESPECIALIZA DEL GUÍA TURÍSTICO.",
            "txPgIndicador": ".",
            "txPgMeta": "UN FLUJO TURÍSTICO OPTIMIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171696,
            "txPgProblema": "DISMINUCIÓN DE LA ACTIVIDAD AGROPECUARIA DEBIDO A LOS ALTOS COSTOS DE LOS FERTILIZAN QUÍMICOS.",
            "txPgObjetivo": "-\tIMPLEMENTAR PROGRAMAS PARA CAPACITAR EN LA ELABORACIÓN EN LOS FERTILIZANTES ORGÁNICOS QUE PERMITAN SUPLANTAR LOS FERTILIZANTES QUÍMICOS.",
            "txPgIndicador": ".",
            "txPgMeta": "AUMENTO DE LA PRODUCTIVIDAD AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171887,
            "txPgProblema": "LIMITADA CAPACIDAD DE ABASTECIMIENTO QUE SE CUENTA PARA EL RIEGO DE LOS AGRICULTORES.",
            "txPgObjetivo": "-\tMEJORAMIENTO DE LA INFRAESTRUCTURA Y APROVECHAMIENTO HÍDRICO, MEDIANTE LA IMPERMEABILIZACIÓN Y CONSTRUCCIÓN DE CANALES, CONCRETO, TUBERÍA.",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR UNA EFICIENTE CAPACIDAD DE RIEGO Y EVITAR LA PÉRDIDA DEL RECURSO HÍDRICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172052,
            "txPgProblema": "-\tCONTAMINACIÓN AMBIENTAL POR LA QUEMA DE PAJA DE ARROZ.",
            "txPgObjetivo": "-\tELABORAR UN PROYECTO PARA COMBATIR LA QUEMA DE PAJA DE ARROZ.\n-\tACOPIAR LA PAJA DE ARROZ PARA SU TRANSFORMACIÓN Y CONVERTIR EN UN PRODUCTO COMERCIAL.",
            "txPgIndicador": ".",
            "txPgMeta": "BAJAR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172090,
            "txPgProblema": "-\tCONTAMINACIÓN DE AGUAS SERVIDAS AL RIO MAJES",
            "txPgObjetivo": "-\tGESTIONAR CONVENIO CON EL MINISTERIO DE VIVIENDA LA PLANTA DE TRATAMIENTO.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tDISMINUCIÓN DE LAS FUENTES RIVEREÑAS DEL RIO MAJES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172108,
            "txPgProblema": "-\tCONTAMINACIÓN AMBIENTAL POR LA MINERÍA.",
            "txPgObjetivo": "-\tFORTALECER LAS POLÍTICAS DE PROTECCIÓN LA PRODUCTIVIDAD AGRÍCOLA SUSCRIBIENDO CONVENIOS INTER INTERINSTITUCIONALES CON MINISTERIO DE AGRICULTURA MINISTERIO DE ENERGÍA Y MINAS.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tDISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL EN EL ÁREA DE LA MINERÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172311,
            "txPgProblema": "ATENCIÓN DEFICIENTE POR LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "-\tCONTRATACIÓN DE PERSONAL IDÓNEO, CAPACES DE INTEGRARSE A UN EQUIPO DE TRABAJO A RESULTADO Y CON EMPATÍA, E IDENTIFICADO CON LA REALIDAD E IDIOSINCRASIA\nDE LA PROVINCIA.",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR FUNCIONARIOS Y SERVIDORES COMPROMETIDOS CON LA INSTITUCIÓN MUNICIPAL, CON VALORES Y PRINCIPIOS RECTORES DE UNA ADMINISTRACIÓN MODERNA Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172329,
            "txPgProblema": "-\tFALTA DE PROFESIONALIZACIÓN DE LOS FUNCIONARIOS MUNICIPALES QUIENES LLEGAN A LA ADMINISTRACIÓN MUNICIPAL SIN NINGUNA EXPERIENCIA O PREPARACIÓN PREVIA.",
            "txPgObjetivo": "-\tCAPACITACIÓN DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS, PARA TENER UNA PREPARACIÓN Y CONOCIMIENTOS TÉCNICOS PARA EL SERVICIO DE NUESTROS POBLADORES.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tEFICIENTE FUNCIONAMIENTO DE LOS ÓRGANOS DE LA INSTITUCIÓN MUNICIPAL EN LA ATENCIÓN E INFORMACIÓN DE LOS SERVICIOS MUNICIPALES A LOS POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}