{
    "datoGeneral": {
        "idPlanGobierno": 27586,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/14d6f628-7d01-4f1d-b3d2-9abf0d3d4e7d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/60d28344-9c0f-42a5-b94d-4a213ed84653.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185181,
            "txPgProblema": "PORCENTAJES ELEVADOS DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN EL DISTRITO.",
            "txPgObjetivo": "DESCENSO DE LOS PORCENTAJES DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA",
            "txPgIndicador": "PORCENTAJE DEL 10.3% EN DC (2018)\nPORCENTAJE DEL 14.35% EN ANEMIA (2018)\nINEFICIENCIA EN EL CUMPLIMIENTO DE LAS METAS MUNICIPALES AL 2021.",
            "txPgMeta": "•\tREDUCIR LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA A 3%\n•\tREDUCIR LOS ÍNDICES DE ANEMIA A 4.5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185251,
            "txPgProblema": "DEFICIENTE DOTACIÓN DE SERVICIOS DE SALUD DE CALIDAD",
            "txPgObjetivo": "LOGRAR QUE LA POBLACIÓN POSEA SERVICIOS DE SALUD DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN VULNERABLE (NIÑOS MENORES DE 5 AÑOS) CON DC Y ANEMIA.\nPOBLACIÓN ADULTA MAYOR CON INCIDENCIA DE ENFERMEDADES RESPIRATORIAS, ETC. ADEMÁS SE SER MÁS VULNERABLE AL COVID 19.",
            "txPgMeta": "•\tSERVIDORES DE SALUD CAPACITADOS.\n•\tSEGURIDAD EN SALUD DE LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185348,
            "txPgProblema": "MIGRACIÓN ESCOLAR",
            "txPgObjetivo": "NIÑOS, NIÑAS Y ADOLESCENTES, ENCUENTREN MEJORES CONDICIONES EDUCATIVAS EN EL DISTRITO DE CACHIMAYO",
            "txPgIndicador": "1.\tPRESENCIA ESCOLAR REDUCIDA EN LOS TRES NIVELES DE EDUCACIÓN (A LA CUIDAD DEL CUSCO O DISTRITOS CERCANOS).\n2.\tMIGRACIÓN DEL APROX EL 22% DE LA POBLACIÓN ESCOLAR DEL NIVEL INICIAL (A LA CUIDAD DEL CUSCO O DISTRITOS CERCANOS). \n3.\tMIGRACIÓN DE APROX EL 48 % DE LA POBLACIÓN ESCOLAR EN EL NIVEL PRIMARIO.\n4.\tMIGRACIÓN DEL CASI 35% DE LA POBLACIÓN ESCOLAR DEL NIVEL SECUNDARIO (A LA CUIDAD DEL CUSCO O DISTRITOS CERCANOS).",
            "txPgMeta": "QUE LA POBLACIÓN ESCOLAR TENGA LAS CONDICIONES ADECUADAS PARA ESTUDIAR EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185414,
            "txPgProblema": "DEFICIENTE DIAGNÓSTICO DE LA CLASIFICACIÓN SOCIOECONÓMICA DE LA POBLACIÓN VULNERABLE",
            "txPgObjetivo": "DETERMINAR, ESTABLECER Y CONOCER A LA POBLACIÓN EN CONDICIÓN DE POBREZA Y POBREZA EXTREMA.",
            "txPgIndicador": "1.\tPORCENTAJE (30%) DE LA POBLACIÓN SIN CLASIFICACIÓN SOCIOECONÓMICA DE ACUERDO A SUS CONDICIONES. \n2.\tPORCENTAJE (21%) DE LA POBLACIÓN QUE NO PERCIBE LOS PROGRAMAS ESTALES Y DE SUBVENCIÓN ECONÓMICA.",
            "txPgMeta": "•\tUNA VEZ ESTABLECIDO EL LISTADO DE LA POBLACIÓN EN CONDICIÓN DE POBREZA Y POBREZA EXTREMA Y EL ACCESO A SU CONDICIÓN SOCIOECONÓMICA, QUE PERMITIRÁ LA INTERVENCIÓN A LOS PROGRAMAS NACIONALES DE SUBVENCIÓN Y PROGRAMAS LOCALES IMPLANTADOS POR LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185453,
            "txPgProblema": "INADECUADAS CONDICIONES COMPETITIVAS Y DE PRODUCCIÓN",
            "txPgObjetivo": "1.\tINSUFICIENTES ESPACIOS E INADECUADA INFRAESTRUCTURA PARA LA VENTA Y EXPENDIO DE LA PRODUCCIÓN LOCAL.\n2.\tDE ACUERDO AL INEI (2020), SE TIENE REGISTRO DE LA EXISTENCIA DE UN 10.95% DE POBREZA MONETARIA EN EL DISTRITO EN EL 2018, UBICÁNDOLO COMO EL DISTRITO POBRE NÚMERO 107 A NIVEL NACIONAL.",
            "txPgIndicador": "BRINDAR UNA ADECUADAS CONDICIONES E  INFRAESTRUCTURA CON EL FIN DE INCENTIVAR EL COMERCIO LOCAL HACIA LOS VISITANTES",
            "txPgMeta": "1.\tCREACIÓN DE ESPACIOS ADECUADOS PARA INCENTIVAR EL DESARROLLO ECONÓMICO DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185504,
            "txPgProblema": "INADECUADO SERVICIO DEL SISTEMA DE RIEGO EN LAS COMUNIDADES DEL DISTRITO DE CACHIMAYO",
            "txPgObjetivo": "BRINDAR UN ADECUADO SERVICIO DE SISTEMA DE RIEGO EN LOS SECTORES RURALES DEL DISTRITO DE CACHIMAYO",
            "txPgIndicador": "1.\tCREACIÓN DE SISTEMA DE RIEGO TECNIFICADO\n2.\tINCENTIVAR EL DESARROLLO SOCIAL-ECONÓMICO-AMBIENTAL\n3.\tAPROVECHAMIENTO SOSTENIBLE DE USO DE RECURSOS NATURALES",
            "txPgMeta": "1.\tINCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA EN EL DISTRITO DE CACHIMAYO\n2.\tUSO SOSTENIBLE DE LOS RECURSOS HÍDRICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185540,
            "txPgProblema": "INADECUADOS INSTRUMENTOS DE GESTIÓN DE ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "LOGRAR LA PLANIFICACIÓN DEL  DESARROLLO URBANO Y RURAL  DEL DISTRITO DE MANERA SOSTENIBLE Y RESILIENTE.",
            "txPgIndicador": "1. ÁREA INVOLUCRADA EN EL PLAN: 43.3 KM2\n2. CRECIMIENTO DESORGANIZADO DEL DISTRITO, DENSIDAD POBLACIONAL 54.49 HAB/KM2\n3. DISTANCIAMIENTO DE LA MUNICIPALIDAD CON LAS APVS, COMUNIDADES  Y OTROS INVOLUCRADAS EN EL DESARROLLO URBANO Y RURAL DEL DISTRITO\n4. OCUPACIÓN DE VÍAS POR EMPLAZAMIENTO INFORMAL DE VIVIENDAS, COMERCIOS Y OTROS.",
            "txPgMeta": "1.\t43.3 KM2 DE TERRITORIO IDENTIFICADO Y ZONIFICADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188443,
            "txPgProblema": "DEFICIENTE SISTEMA VIAL URBANO Y RURAL DEL DISTRITO DE CACHIMAYO",
            "txPgObjetivo": "BRINDAR UN ADECUADO Y ORDENADO SERVICIO DE TRANSITABILIDAD",
            "txPgIndicador": "1.\tINSUFICIENTE INFRAESTRUCTURA VIAL\n2.\tPOBLACIÓN EN CRECIENTE DESARROLLO URBANO, DENSIDAD POBLACIONAL 54.4 HAB/KM2\n3.\tFALTA DE MANTENIMIENTO Y LASTRADO DE VÍAS EXISTENTES EN EL DISTRITO\n4.\tDISMINUCIÓN DE LA CAPACIDAD ECONÓMICA FAMILIAR\n5.\tNECESIDAD DE AMPLIAR DE LAS ÁREAS DE PRODUCCIÓN\n6.\tMIGRACIÓN DE POBLACIÓN JOVEN HACIA OTROS LUGARES DE MAYOR DESARROLLO",
            "txPgMeta": "1.\tCREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE VÍAS EN EL DISTRITO\n2.\tRED VIAL TRANSITABLE E INTEGRADA, BAJO RESPONSABILIDAD DE LA GESTIÓN\n3.\tAUMENTO DE LA PRODUCCIÓN Y CAPACIDAD ECONÓMICA FAMILIAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188508,
            "txPgProblema": "INEFICIENTE GESTIÓN DEL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR Y OPTIMIZAR LOS SERVICIOS DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tPOBLACIÓN CON DESCONOCIMIENTO SOBRE EL CUIDADO DEL MEDIO AMBIENTE.\n-\tEXISTENCIA DE BOTADEROS CLANDESTINOS.\n-\tRIO HATUMMAYO VULNERABLE A LA CONTAMINACIÓN.\n-\tEXISTENCIA DE BOTADERO EN MALAS CONDICIONES\n-\tINADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS ES FUENTE DE PROLIFERACIÓN DE FAUNA NOCIVA QUE GENERE  GASES, HUMOS Y POLVOS QUE CONTRIBUYEN A LA CONTAMINACIÓN ATMOSFÉRICA.\n-\tINCREMENTO DE LA GENERACIÓN DE RESIDUOS PER-CÁPITA ESTÁ AUMENTANDO, HASTA SUPERAR UN KILOGRAMO POR HABITANTE/DÍA EN LAS POBLACIONES DE MAYOR CONCENTRACIÓN.\n- POR OTRO LADO, NO EXISTEN SUFICIENTES LUGARES QUE PUEDAN ALBERGAR CON SEGURIDAD ESOS RESIDUOS. PRODUCTO DE UNA MALA",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE CACHIMAYO, TIENE EL COMPROMISO DEL DESARROLLO HUMANO INTEGRAL DE NUESTRA POBLACIÓN Y DEL COMPROMISO DE NUESTRO EQUIPO HUMANO, OFRECIENDO OPORTUNIDADES DE MEJORAR LA SALUD Y CALIDAD DE VIDA DE LA POBLACIÓN RURAL, PROMOVIENDO DESARROLLO COMPETITIVO INTEGRAL SOSTENIBLE DE SU POBLACIÓN. PROMOVIENDO LAS CAMPAÑAS DE SENSIBILIZACIÓN EN TEMAS, SEGREGACIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188563,
            "txPgProblema": "LOS SECTORES DEL DISTRITO DE CACHIMAYO TRABAJAN AISLADAMENTE A LA MUNICIPALIDAD DE DISTRITAL DE CACHIMAYO",
            "txPgObjetivo": "OBTENER MAYOR COORDINACIÓN E INTEGRACIÓN DE LOS SECTORES DEL DISTRITO  CON LA MUNICIPALIDAD",
            "txPgIndicador": "1.\tDEFICIENTE INTERACCIÓN MUNICIPIO – ASOCIACIÓN - POBLACIÓN",
            "txPgMeta": "PROMOVER LA COOPERACIÓN INTERINSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188639,
            "txPgProblema": "AUMENTO EN LOS NIVELES DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "MAYOR ÍNDICE DE SEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgIndicador": "AUMENTO EN LA INCIDENCIA DE ROBOS Y HURTOS.\nPORCENTAJES ELEVADOS DE INSEGURIDAD CIUDADANA, ALREDEDOR DEL 75% DE LA POBLACIÓN SE SIENTE INSEGURA.\nALARMANTE INCREMENTO DE LA DELINCUENCIA.",
            "txPgMeta": "•\tDISTRITO SEGURO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188710,
            "txPgProblema": "EN EL DISTRITO DE CACHIMAYO AL SER UNA POBLACIÓN EN DESARROLLO EXISTEN ASOCIACIONES QUE A LA ACTUALIDAD NO SE ENCUENTRAN REGISTRADOS DE MANERA FORMAL.",
            "txPgObjetivo": "LOGRAR QUE TODAS LAS ASOCIACIONES DEL DISTRITO DE CACHIMAYO CUENTEN CON PERSONERÍA JURÍDICA.",
            "txPgIndicador": "1.\tA LA ACTUALIDAD EXISTEN 10 ASOCIACIONES INFORMALES EN EL DISTRITO DE CACHIMAYO.\n2.\tA LA ACTUALIDAD EXISTEN ÚNICAMENTE 02 ASOCIACIONES INSCRITAS DE ANTE REGISTROS PÚBLICOS.",
            "txPgMeta": "LOGRAR QUE TODAS LAS ASOCIACIONES OBTENGAN PERSONERÍA JURÍDICA, DEBIDAMENTE RECONOCIDA ANTE REGISTROS PÚBLICOS, Y DE ESA MANERA OBTENER MÁS BENEFICIOS Y RECONOCIMIENTO Y ACCESO A PROGRAMAS DE FINANCIAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}