{
    "datoGeneral": {
        "idPlanGobierno": 20362,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d6e15f7c-0233-409f-98fd-4344837b2649.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ac5eb32-595c-4d86-8e1a-081e8cb569ae.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184717,
            "txPgProblema": "PREVALENCIA DE NIVELES DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA MUNICIPAL",
            "txPgObjetivo": "FORMULACIÓN DE UN PLAN ESTRATÉGICO DE LUCHA Y ERRADICACIÓN DE LA CORRUPCIÓN.",
            "txPgIndicador": "SATISFACCIÓN DE LA SOCIEDAD ACCOMARQUINA POR LA GESTIÓN TRANSPARENTE.",
            "txPgMeta": "ERRADICAR LA CORRUPCIÓN DEL GOBIERNO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184737,
            "txPgProblema": "BAJA CALIDAD DE LA EDUCACIÓN Y LA SALUD PÚBLICAS; Y DEFICIENCIA EN LA COBERTURA DE SERVICIOS BÁSICOS A LA POBLACIÓN EN GENERAL SOBRE TODO A LOS SECTORES MÁS VULNERABLES",
            "txPgObjetivo": "-\tELABORACIÓN E IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO LOCAL.\n-\tELABORACIÓN E IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA EL ACCESO A LOS SERVICIOS BÁSICOS, DE LOS SECTORES SOCIALES MÁS VULNERABLE Y EXCLUIDOS.",
            "txPgIndicador": "MEJOR NIVEL DE ATENCIÓN EN LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "REDUCIR LAS BRECHAS DE ACCESO A SERVICIOS BÁSICO DE SANEAMIENTO, ALCANZANDO AL TÉRMINO DEL MANDATO AL 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184754,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE LAS COMUNIDADES CAMPESINAS Y CENTROS POBLADOS",
            "txPgObjetivo": "FORTALECER LA ORGANIZACIÓN DE LAS COMUNIDADES CAMPESINAS Y CENTRO POBLADOS",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LA COMUNIDADES CAMPESINAS EN PROYECTOS DE DESARROLLO",
            "txPgMeta": "IMPLEMENTAR UNA OFICINA DE COMUNIDADES CAMPESINAS EN EL GOBIERNO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184785,
            "txPgProblema": "ESCASA OPORTUNIDAD DE EMPLEO Y FOMENTO DE EMPRENDIMIENTOS ECONÓMICOS Y TENDENCIA CRECIENTE EN LA INFORMALIDAD LABORAL EN ACCOMARCA",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS LOCALES DE CAPACITACIÓN TÉCNICO-PRODUCTIVO, EN LAS DIFERENTES ESPECIALIDADES Y FOMENTO DE LA EMPLEABILIDAD PARA JÓVENES Y ADULTOS, EN PROYECTOS DE CORTO Y MEDIANO PLAZO",
            "txPgIndicador": "DISMINUCIÓN GRADUAL DE LA TASA DE DESEMPLEO EN EL DISTRITO DE ACCOMARCA",
            "txPgMeta": "-\tFOMENTAR Y GARANTIZAR LA SOSTENIBILIDAD DE MYPES PROMOVIENDO CANALES DE COMERCIALIZACIÓN.\n-\tREACTIVAR LAS MYPE  A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184809,
            "txPgProblema": "DEFICIENTE INVERSIÓN PÚBLICA EN EL DESARROLLO DE LA AGRICULTURA TECNIFICADA Y ABANDONO DE LA AGRICULTURA COMUNAL ANCESTRAL Y LA AGRICULTURA ORGÁNICA.",
            "txPgObjetivo": "MEJOR ORIENTACIÓN DE LA INVERSIÓN EN LOS PROYECTOS DE REACTIVACIÓN Y TECNIFICACIÓN DE LA AGRICULTURA, ADEMÁS DE LA IMPLEMENTACIÓN DE LAS METODOLOGÍAS DE LA PRODUCCIÓN AGROPECUARIA COMUNAL Y ORGÁNICA, PARA SU FORTALECIMIENTO Y MASIFICACIÓN.",
            "txPgIndicador": "DESARROLLO SIGNIFICATIVO DE LA PRODUCCIÓN AGROPECUARIA A NIVEL DISTRITAL.",
            "txPgMeta": "-\t30% DE ORGANIZACIONES COMUNALES, UNIDADES FAMILIARES DEL DISTRITO, IMPLEMENTAN ACCIONES VINCULADAS A LA AGRICULTURA COMUNAL.\n-\tIMPULSAR Y BRINDAR ASISTENCIA TÉCNICA EN LA IMPLEMENTACIÓN LEY 31071 LEY DE COMPRAS ESTATALES DE ALIMENTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184850,
            "txPgProblema": "FALTA DE INVERSIÓN EN EL DESARROLLO TURÍSTICO Y DEFICIENTE IMPLEMENTACIÓN DE POLÍTICAS PARA LAS ACTIVIDADES TURÍSTICAS, CULTURALES Y ARTESANALES",
            "txPgObjetivo": "MAYOR INVERSIÓN EN LA ACTIVIDAD TURÍSTICA, POTENCIANDO LAS ZONAS ARQUEOLÓGICAS.\nREACTIVARLOS LOS CENTROS DE PRODUCCIÓN ARTESANAL EN TODAS SUS LÍNEAS.\nPROMOCIÓN A NIVEL NACIONAL DE LA CULTURA ACCOMARQUINA",
            "txPgIndicador": "MAYOR FLUJO TURÍSTICO EN LA REGIÓN DURANTE TODO EL AÑO",
            "txPgMeta": "CONTAR, AL 2026, CON UN PLAN DE CIRCUITOS TURÍSTICOS EN PLENO FUNCIONAMIENTO Y DE ALTA RENTABILIDAD ECONÓMICA Y SOCIAL PARA LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184900,
            "txPgProblema": "CRECIENTE DETERIORO DEL MEDIO AMBIENTE COMO CONSECUENCIA DE LA ACTIVIDAD MINERA Y LA CARENCIA DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL LOCAL",
            "txPgObjetivo": "-\tDETERMINACIÓN FINAL DEL ORDENAMIENTO TERRITORIAL \n-\tINSTALAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "RECUPERACIÓN GRADUAL DEL MEDIO AMBIENTE",
            "txPgMeta": "AL 2026 LA OFICINA DE RECURSOS NATURALES Y GESTIÓN AMBIENTAL, REESTRUCTURADA Y EN PLENA OPERATIVIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184915,
            "txPgProblema": "DEFORESTACIÓN INDISCRIMINADA Y FALTA DE FORESTACIÓN Y REFORESTACIÓN DISTRITAL",
            "txPgObjetivo": "REACTIVAR E IMPLEMENTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN DE MANERA SOSTENIBLE, CON PARTICIPACIÓN ESTRATÉGICA DE ESTUDIANTES DE TODOS LOS NIVELES.",
            "txPgIndicador": "CRECIMIENTO DE LAS ZONAS FORESTALES",
            "txPgMeta": "AL 2026, EL 20% DE LOS SUELOS FORESTALES EN PLENA RECUPERACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184935,
            "txPgProblema": "DETERIORO DE LA DIVERSIDAD BIOLÓGICA DE LA REGIÓN AYACUCHO",
            "txPgObjetivo": "DESARROLLAR UNA BASE DE DATOS REGIONAL DE LOS COMPONENTES DE LA BIODIVERSIDAD, QUE PERMITA SU ACCESO Y ENRIQUECIMIENTO PARA SER USADO COMO HERRAMIENTA PARA LA CONSERVACIÓN DE LA BIODIVERSIDAD, ASÍ COMO SUS POSIBLES ORIENTACIONES COMERCIALES",
            "txPgIndicador": "BIODIVERSIDAD EN PLENA RECUPERACIÓN Y DE MANERA SOSTENIBLE",
            "txPgMeta": "AL 2026, UN 20% DE LA BIODIVERSIDAD DEL DISTRITO CUENTA CON   MECANISMOS DE CONSERVACIÓN Y UN MONITOREO PERMANENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184954,
            "txPgProblema": "INEFICIENCIA DE LA INVERSIÓN PÚBLICA ORIENTADA AL CIERRE DE BRECHAS EN EL DISTRITO DE ACCOMARCA",
            "txPgObjetivo": "-\tPROGRAMACIÓN PRESUPUESTAL PARA CERRAR BRECHAS SOCIALES EN LA REGIÓN.\n-\tEFICIENCIA EN LA EJECUCIÓN PRESUPUESTAL ORIENTADA A CERRAR BRECHAS",
            "txPgIndicador": "INVERSIONES PÚBLICAS MÁS EFICIENTES",
            "txPgMeta": "EFICIENCIA EN EL ALINEAMIENTO PROGRAMÁTICO DE LA PROGRAMACIÓN PRESUPUESTAL PARA EL CIERRE DE BRECHAS EN EL DISTRITO DE ACCOMARCA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184979,
            "txPgProblema": "INESTABILIDAD INSTITUCIONAL Y DEFICIENTE GESTIÓN PÚBLICA EN EL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "-\tREESTRUCTURACIÓN DEL GOBIERNO MUNICIPAL, EN CORRESPONDENCIA CON LOS OBJETIVOS DEL PLAN DE DESARROLLO CONCERTADO MUNICIPAL.\n-\tFORTALECIMIENTO DE LA OFICINA DE DESCENTRALIZACIÓN DEL GOBIERNO MUNICIPAL, PARA LOGRAR UNA GESTIÓN ARTICULADA",
            "txPgIndicador": "GESTIÓN PÚBLICA MÁS EFICIENTE Y CONCERTADO",
            "txPgMeta": "ALCANZAR, AL 2026 UNA GESTIÓN PÚBLICA CON ENFOQUE TERRITORIAL, CON ARTICULACIÓN INTERSECTORIAL E INTERGUBERNAMENTAL, EFICAZ EN LA APLICACIÓN DE LAS POLÍTICAS MUNICIPALES, TRANSPARENTE, PARTICIPATIVA, CON PRESENCIA DE TODAS LAS COMUNIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185007,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LA VIGILANCIA DE LA GESTIÓN DEL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LAS DECISIONES DE GOBIERNO Y LA PERMANENTE VIGILANCIA CIUDADANA DE LA GESTIÓN",
            "txPgIndicador": "ORGANIZACIONES SOCIALES PARTICIPAN ACTIVAMENTE EN LA VIGILANCIA CIUDADANA",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LAS INSTANCIAS PARTICIPATIVAS DEL GOBIERNO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}