{
    "datoGeneral": {
        "idPlanGobierno": 21740,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c212c54b-51b6-4b96-bb13-8e8c815becca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c01db6a-7c74-48cb-8dbf-cc9cc04e54b1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128077,
            "txPgProblema": "EN ESTA NUEVA ETAPA DE GOBIERNO MUNICIPAL FRENTE A LOS PROBLEMAS DE IMPACTO SOCIAL, QUE VAN DESDE LA ANEMIA Y LA DESNUTRICION INFANTIL, VIOLENCIA FAMILIAR, DELINCUENCIA, EMBARAZOS EN ADOLESCENTES, LA FALTA DE OPORTUNIDADES EN NUESTRA JUVENTUD NOS CONLLEVA A TENER QUE DESARROLAR POLITICAS DE GOBIERNO MUNICIPAL, QUE VA MAS ALLA DE UNA RESPONSABILIDAD EDIL Y PENSAR EN PERMITIR LA INTERVENCION DE ALIADOS ESTRATEGICOS QUE NOS AYUDEN A RESOLVER LOS PROBLEMAS SOCIALES. ABANDONO TOTAL DEL DEPORTE Y LA CULTURA DE NUESTRO DISTRITO, FALTA DE ORGANIZACION EN LOS EVENTOS DE INTERES PUBLICO.",
            "txPgObjetivo": "CONSIDERAMOS NECESARIO EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE LA POBLACIÓN, LA EDUCACIÓN Y LA SALUD PARA UNA PARTICIPACIÓN ACTIVA EN LA CONSTRUCCIÓN DEL DESARROLLO LOCAL Y EN LA FISCALIZACIÓN DE LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD. SIN EMBARGO NUESTRO OBJETIVO FUNDAMENTAL SERA, DISMINUIR LOS INDICES DE DESNUTRICION Y ANEMIA EN NIÑOS MENORES DE 36 MESES Y MADRES GESTANTES, ASI COMO DISMINUIR LA DESNUTRICION CRONICA INFANTIL EN NIÑOS, REDUCIR LA VIOLENCIA FAMILIAR, EMBARAZOS EN ADOLESCENTES, DELINCUENCIA Y DROGADICCION, E IMPULSAREMOS EL DESARROLLO DE OPORTUNIDADES A NUESTROS JOVENES ESTUDIANTES PARA QUE PUEDAN ALCANZAR BECAS DE ESTUDIOS INTEGRALES EN UNIVERSIDADES. INSTITUCIONALIZAREMOS NUESTRAS ACTIVIDADES CULTURALES A FIN DE RECUPERAR NUESTRA IDENTIDAD.",
            "txPgIndicador": "SEGUN CIFRAS EN LA ACTUALIDAD EL PROBLEMA DE LA ANEMIA Y DESNUTRICION SOBRE PASA EL 50% DE NUESTRA NIÑEZ, CIFRA PREOCUPANTE QUE TENEMOS QUE REDUCIR EN LOS PROXIMOS AÑOS, COMO POLITICA DE DESARROLLO HUMANO, LOS CASOS DE VIOLENCIA FAMILIAR SE HAN INCREMENTADO EN LOSMULTIMOS AÑOS; ASI COMO LAS INTERVENCIONES DE ACTOS DELINCUENCIALES. LA TASA DE DESEMPLEO SI BIEN ES CIERTO EN LOS MULTIMOS AÑOS SE HA REDUCIDO, SIN EMBARGO FALTA IMPULSAR MEJORES OPORTUNIDADES PARA LA GENERACION DE MAYOR INVERSION PUBLICA Y PRIVADA",
            "txPgMeta": "REDUCIR A UN 20% LA ANEMIA Y DESNUTRICION INFANTIL; PARA LO CUAL EJECUTAREMOS PROYECTOS DE CRIANZA DE ANIMALES MENORES, FORTALECEREMOS EL ACTUAL COMEDOR POPULAR, ASI COMO DESARROLLAREMOS CONJUNTAMENTO CON EL SECTOR SALUD ATENCIONES A DOMICILIOA EFECTO REDUCIR EL INDICE DE LA ANEMIA Y DESNUTRICION INFANTIL. ATRAVES DEL PROGRAMA TRABAJA PERU EJECUTAREMOS PROYECTOS DE INSFRAESTRUCTURA EN CADA BARRIO GARANTINZADO CON ELLO LA GENERACION DE EMPLEO EN CADA JURISDICCION BARRIAL, CON ELLO IMPULSAREMOS INGRESOS ECONOMICOS QUE AYUDEN A MEJORAR SUS CONDICIONES DE VIDA DE CADA VECINO. FORTALECEREMOS EL SERVICIO DE SERENAZGO EJECUTANDO ADEMAS UN SISTEMA DE VIDEO VIGILANCIA EN CONJUNTO CON LA POLICIA NACIONAL DEL PERU. GESTIONAR LA IMPLEMENTACIÓN DE SEGUROS DE SALUD INTEGRAL QUE PERMITAN A LA POBLACIÓN VULNERABLE EL ACCESO AL SEGURO UNIVERSAL DE SALUD A TRAVÉS DE CONVENIO CON EL ESTADO DE ACRE-BRASIL;IMPULSAREMOS NUEVAMENTE LA GESTA DE CONVENIOS QUE COMPRENDAN OPORTUNIDADES DE ESTUDIO Y OPORTUNIDADES LABORALES CON EL ESTADO DE ACRE-BRASIL. CREAREMOS EL COMITE DE FESTEJOS IBERIA EN SU TRADICION, CON EL EL OBJETIVO DE RECUPERAR NUESTRAS COSTRUMBRES Y REALIZAR UN TRABAJO DE INTEGRACION DE NUESTROS PUEBLOS CON SU PAR DE BRASIL Y BOLIVIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128418,
            "txPgProblema": "LA NO PRESENCIA DEL ESTADO CON POLITICAS QUE IMPULSEN EL DESARROLLO SOSTENIBLE EN NUESTRO DISTRITO, NOS PERMITE IDENTIFICAR LO SIGUIENTE: AUSENCIA DE SERVICIOS BASICOS EN EL AREA RURAL, FALTA DE MEJORA EN LOS CAMINOS VECINALES DE NUESTROS DISTRITO. NO SE DESARROLLA PROYECTOS PRODUCTIVOS ORIENTADOS AL SECTOR AGRARIO, GANADERO PESQUERO, ETC. LO QUE CONLLEVA A UN DESEMPLEO MASIVO. NO SE CUENTA CON PROYECTOS DIRIGIDOS AL SECTOR TURISMO, REGULAR NIVELES DE PRODUCCION AGRARIO, DEFICIENTE PRODUCCION GANADERA,",
            "txPgObjetivo": "CONSCIENTES DEL ROL QUE DEBEN CUMPLIR LOS GOBIERNOS LOCALES ANTE LOS DESAFÍOS Y RETOS QUE IMPONE LA SITUACIÓN ACTUAL Y LA GLOBALIZACIÓN EL PARTIDO ALIANZA PARA EL PROGRESO - APP SE PROPONE EN EL PRÓXIMO GOBIERNO, INTENSIFICAR EL IMPULSO A LOS PROCESOS DE DESARROLLO ECONÓMICO LOCAL QUE CONDUZCA, FINALMENTE A LA CONSECUENCIA DE MEJORES CONDICIONES DE VIDA PARA LA POBLACIÓN Y LA LUCHA CONTRA LA POBREZA, PARA ELLO IMPULSAREMOS PROYECTOS DE CRIANZA DE ANIMALES MENORES, PROMOVER FERIAS DE EXPO ALIMETARIAS FRUTALESY PRODUCTOS DE GRANEOS, GESTIONAR PROYECTOS DE MANEJO DE TECNICAS EN GENETICAS EN GANADOS VACUNOS, OVINOS, ETC.",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACION AL SERVICIO DE APOYO AL DESARROLLO PRODUCTIVO APICOLA, AGRICOLA PISICULTURA, AGRICOLA EN EL DISTRITO DE IBERIA, MEJORAMIENTO Y AMPLIACION AL DESARROLLO PRODUCTIVO DE LA CADENAPRODUCTIVA DE PLATANO, MAIZ, CACAO, YUCA EN LAS COMUNIDADES DEL DISTRITO, LA REALIDAD NOS INDICA QUE EL SECTOR PRODUCTIVO NECESITA DE APOYO CON PROYECTOS QUE LES PERMITA CRECER EN SU PRODUCCION. PARA ELLO SE TIENE QUE TENER TODOS LOS CAMINOS VECINALES INCORPORADOS AUN MANTENIMIENTO PERMANENTE, EXISTE UNA TALA INDISCRIMINADA DE PRODUCTOS FORESTALES,",
            "txPgMeta": "DESARROLLAREMOS 6 PROYECTOS DE ELECTRIFICACION RURAL, ASI COMO 10 PROYECTOS DE AGUA RUAL MEDIANTE POZOS TUBULARES, CREAREMOS LA GERENCIA DE DESARROLLO PRODUCTIVO A FIN DE DESARROLLAR PROYECTOS QUE IMPULSE EL CRECIMIENTO ECONOMICO, COOPERAR CON LA MUNICIPALIDAD PROVINCIAL DE TAHUAMANU, EN EL FORTALECIMIENTO DEL INSTITUTO VIAL PROVINCIAL, CONSOLIDAR EL INVENTARIO DE ZONAS TURISTICAS EN EL DISTRITO Y A TRAVES DE ELLAS IMPULSAR EL DESARROLLO DE PROYECTOS PARA ESTE SECTOR, PROMOVER LA INVERSION PRIVADA EN TODOS LOS NIVELES, GARANTIZANDO CON ELLOS MAYOR EMPLEO PARA NUESTRA POBLACION, GESTIONAR PROGRAMAS DE CAPACITACION TECNICA VIA SENSICO Y CAPECO, ELABORACION DE 8 EXPEDIENTES TECNICOS DE CALLES Y AVENIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128517,
            "txPgProblema": "EXISTE UNA CONTAMINACION SERIA EN LA CIUDAD DE IBERIA. EN ESTE MOMENTO EL SISTEMA DE DESAGUES SE ENCUENTRA COLAPSADO, CON UN SISTEMA DE RECOJO DE RESIDUOS SOLIDOS DEFICIENTE, LAS DOS CORRIENTES DE AGUA QUE PASAN POR LA CIUDAD VIENEN SIENDO USADO COMO RED DE AGUAS SERVIDAS, EL SECTOR SALUD Y EDUCACION NO IMPULSAN LAS SENSIBILIZACION PARA PROMOVER UNA CULTURA DE PRESERVACION DEL MEDIO AMBIENTE, NUESTRO RIO TAHUAMANU EN LOS ULTIMOS AÑOS VIENE MOSTRANDO NIVELES DE CONTAMINACION PREOCUPANTE, YA QUE SIENDO ESTA LA QUE ABASTECE DEL AGUA PARA CONSUMO HUMANO PODRIA ACARREAR OTRS PROBLEMAS SERIOS DE SALUD EN LA POBLACION.",
            "txPgObjetivo": "MERECERÁ SER CONSIDERADO DE SUMA IMPORTANCIA LAS ACCIONES CONDUCENTES A PRESERVAR EL MEDIO AMBIENTE Y ECOLOGÍA DEL DISTRITO, PARA GARANTIZAR EL DESARROLLO SOSTENIBLE DE LA CIUDAD, ESTO SIGNIFICA QUE, LA MUNICIPALIDAD EJECUTARA EN COORDINACIÓN CON LAS INSTITUCIONES EXISTENTES EN EL DISTRITO Y PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA ASUMIR UN ROL PROTAGÓNICO EN EL CONTROL DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "IMPLEMENTAR SISTEMA DE CONSERVACION, RESTAURACION Y APROVECHAMIENTO DE ECOSISTEMA Y BIODIVERSIDAD, ESTUDIO DE EVALUACION Y MONITOREO DEL AGUA, REDUCIR EL NIVEL DE CONTAMINACION AMBIENTAL A NIVEL DEL DISTRITO, ACTIVAR LA COMISION AMBIENTAL MUNICIPAL",
            "txPgMeta": "DESARROLLEREMOS EL PLAN INTEGRAL DE GESTION DE RECURSOS RR.SS, ELABORADO E IMPLEMENTADO. ASI COMO LA CONSTRUCCION DEL RELLENO SANITARIO QUE CUMPLA CON LA NORMATIVA EN MATERIA AMBIENTAL. GESTIONAR Y COMPROMETER A LAS ENTIDADES COMPETENTES EN EL CONTROL Y MONITOREO DE LA CALIDAD DE AGUA DEL RIO TAHUAMANU,GARANTIZANDO CON ELLO UN SERVICIO DE AGUA DE CALIDAD LLEGANDO AL 2026 CON UN SERVICIO LAS 24 HORAS, RETOMAR LA COMISION AMBIENTAL MUNICIPAL COMO PROMOTORA PRINCIPAL EN LA PRESERVACION DEL MEDIO AMBIENTE. PROMOVER DESDE LA MUNCIPALIDAD PROGRAMAS DE EDUCACION AMBIENTAL ORIENTADA A NIÑOS, JOVENES Y ADULTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128675,
            "txPgProblema": "FALTA DE LIDERAZGO INSTITUCIONAL MUNICIPAL, ORGANIZACIONES CIVILES DEBILITADAS CON ESCASA PARTICIPACION EN LOS INTERESES DEL DISTRITO LO QUE OCASIONAN CONFLICTOS SOCIALES Y QUE AFECTAN LA INSTITUCIONALIDAD MUNICIPAL, DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA PARA LA POBLACION, OPORTUNIDADES LIMITADAS A PERSONAS CON HABILIDADES DIFERENTES, DEFICIENTE SISTEMA DE ATENCION AL USUARIO, FALTA DE INTERELACION ENTRE ENTIDADES PUBLICAS EN TEMAS DE INTERES LOCAL PARA EL DISTRITO,",
            "txPgObjetivo": "MEJORAR LA VIGILANCIA CIUDADANA DE LOS PROGRAMAS DEL ESTADO ORIENTADOS AL CUMPLIMIENTO DE METAS PARA LA MEJORA DE LA GESTION MUNICIPAL, MEJORAR LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD A LOS USUARIOS, PROMOVER LA PARTICIPACION CIUDADANA EN LAS AUDICENCIAS PUBLICAS Y OTROS ESPACIOS DE PARTICIPACION, INCREMENTAR Y GESTIONAR LOS RECURSOS PRESUPUESTALES PARA BRINDAR LOS SERVICIOS PUBLICOS EFICIENTES, PROMOVER LA ACTUALIZACION DOMICILIARIA DE LA POBLACION MIGRANTE QUE RESIDE EN EL DISTRITO CON EL PROPOSITO DE INCREMENTAR LOS RECURSOS ASIGNADOS POR EL FONCOMUN,",
            "txPgIndicador": "AUDIENCIAS PUBLICAS  SEMESTRALES, CONTROL Y MONITOREO A LOS SISTEMAS DE ATENCION AL PUBLICO DE MANERA TRIMESTRAL, NUMERO DE ORGANIZACIONES CIVILES COLABORADORAS CON LA SEGURIDAD CIUDADANA EN UN 50%, NORMAS QUE FAVORECEN A LOS DERECHOS DE LOS SERVICIOS BASICOS, REUNIONES DE TRABAJO INTERINSTITUCIONALES PERMANENTEMENTE, PARTICIPACION DE LAS ORGANIZACIONES POLITICAS EN LA GESTION MUNICIPAL,",
            "txPgMeta": "CREACION DE LA OFICINA DE PROGRAMACION MULTIANUAL DE INVERSIONES - OPMI, PROMOVER LA PARTICIPACION CIUDADANA EL EL PRESUPUESTO PARTICIPATIVO,CON ENFOQUE DE GENERO, FORTALECER LAS ORGANIZACIONES DE BASES ORIENTADOS A SER PARTE DE UNA ALIANZA ESTRATEGICA EN LA GESTION MUNICIPAL, GENERAR UN SISTEMA DE ATENCION AL USUARIO PRACTICO Y RAPIDO,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}