{
    "datoGeneral": {
        "idPlanGobierno": 28653,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/711afb2d-2324-47c0-afac-e5b2a60b7f6b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e7a91168-f5b9-485b-913f-e2201d82a18a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209057,
            "txPgProblema": "EXISTEN TENDENCIAS NEGATIVAS Y HAY QUE SABER AFRONTARLAS, EN PARTICULAR LA VIOLENCIA TERRORISTA Y EL NARCOTRÁFICO, QUE PARECEN SER LOS FLAGELOS DEL NUEVO SIGLO. LA EXTREMA VIOLENCIA DE LAS REDES INTERNACIONALES DEL TERROR QUE REMECE AL MUNDO Y EL PODER QUE ALCANZAN LAS MAFIAS EN EL TRÁFICO DE DROGAS Y EN EL CONTRABANDO DEBEN SER ENFRENTADOS CON RIGOR. EN EL PERÚ, EL TERRORISMO SUBSISTE Y TRATA DE EXACERBAR LOS CONFLICTOS SOCIALES.",
            "txPgObjetivo": "1.\tPONER FIN A LA POBREZA EN TODAS SUS FORMAS EN TODO EL AMBITO DE LA POBLACION\n2.\tPONER FIN AL HAMBRE, LOGRAR LA SEGURIDAD ALIMENTARIA Y LA MEJORA DE LA NUTRICIÓN Y PROMOVER LA AGRICULTURA SOSTENIBLE. \n3.\tGARANTIZAR UNA VIDA SANA Y PROMOVER EL BIENESTAR PARA TODOS EN TODAS LAS EDADES \n4.\tGARANTIZAR UNA EDUCACIÓN INCLUSIVA, EQUITATIVA Y DE CALIDAD Y PROMOVER OPORTUNIDADES DE APRENDIZAJE DURANTE TODA LA VIDA PARA TODOS",
            "txPgIndicador": "-\tDIMENSIÓN SOCIAL. \n-\tDIMENSIÓN ECONÓMICA. \n-\tDIMENSIÓN AMBIENTAL. \n-\tDIMENSIÓN INSTITUCIONAL",
            "txPgMeta": "•\tMEJORAMIENTO Y AMPLIACIÓN EN LOS DIFERENTES SERVICIOS MUNICIPALES,  CAPACITANDO AL RECURSO HUMANO, IMPLEMENTANDO DE RECURSOS MATERIALES Y EQUIPOS, DOTANDO SISTEMAS NECESARIOS EN LOS SERVICIOS COMUNALES.\n•\tPROMOVER LA PARTICIPACIÓN VECINAL EN LA GESTIÓN MUNICIPAL, DESARROLLANDO ACCIONES DE FORTALECIMIENTO Y PROMOCIÓN DE LOS ACTORES LOCALES, IMPLEMENTANDO ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN\n•\tFOMENTAR Y PRIORIZAR ACCIONES DE PROMOCIÓN A FAVOR DE LA MICRO Y PEQUEÑA EMPRESA (MYPE) ORIENTADOS A GENERAR EL DESARROLLO ECONÓMICO LOCAL A NIVEL DE LA PROVINCIA (URBANA Y RURAL).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209235,
            "txPgProblema": "LA EXTREMA POBREZA EN TODA LA PROVINCIA DE HUANCANE",
            "txPgObjetivo": "BUSCAR INGRESOS ECONOMICOS PARA MEJORAR LA CALIDAD DE VIDA DE LA PROVINCIA DE HUANCANE",
            "txPgIndicador": "MEJOR ATENCION HACIA LA POBLACION",
            "txPgMeta": "EL INGRESO ECONOMICO SE DEBE LLEGAR A LA MAYOR PARTE DE LA POBLACION DE HUANCANE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209402,
            "txPgProblema": "MAYOR PORCENTAJE DE IMPACTOS NEGATIVOS",
            "txPgObjetivo": "1.\tSANEAMIENTO BÁSICO SOSTENIBLE: AGUA POTABLE, AGUAS SERVIDAS, RESIDUOS SÓLIDOS",
            "txPgIndicador": "REDUCIR EL PORCENTAJE DE IMPACTOS NEGATIVOS",
            "txPgMeta": "1.\tPROTECCIÓN, CONSERVACIÓN Y RECUPERACIÓN DE ÁREAS ECOLÓGICAS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209476,
            "txPgProblema": "1.\tFORTALECIMIENTO, PROMOCIÓN Y DIFUSIÓN DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "1.\tFORTALECIMIENTO Y RECONOCIMIENTO DE LAS ORGANIZACIONES  SOCIALES DE BASE.",
            "txPgIndicador": "1.\tSENSIBILIZACIÓN Y CAPACITACIÓN PARA LA UNA BUENA GOBERNABILIDAD Y DESCENTRALIZACIÓN.",
            "txPgMeta": "1.\tELABORACIÓN DE INSTRUMENTOS DE PLANIFICACION URBANISTICA Y RURAL, APOYO EN A LA INTEGRACIÓN TERRITORIAL PROVINCIAL Y DE LOS DISTRITOS QUE LO COMPONEN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}