{
    "datoGeneral": {
        "idPlanGobierno": 23982,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6f653ff8-4717-4974-98ef-c89e44625ea2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20a7d614-81af-4107-b2b6-3f40cf8a3416.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178461,
            "txPgProblema": "1.\tINSUFICIENTE INFRAESTRUCTURA DE SALUD Y FALTA DE RECURSOS HUMANOS QUE NO CUBRE LA DEMANDA DE LA POBLACIÓN DEL DISTRITO DE JAYANCA Y DEL C.P.M LA VIÑA.\n2.\tDEFICIENTE SERVICIO DE MOVILIDAD PARA EL TRASLADO DE PACIENTES DE EMERGENCIAS QUE SON REFERIDOS A HOSPITALES DE LA REGIÓN.\n3.\tESCASES DE MEDICINA BÁSICA LO CUAL OCASIONA LOS ELEVADOS COSTOS DE PRODUCTOS FARMACÉUTICOS QUE NO ESTÁN AL ALCANCE DE LOS SECTORES DE BAJOS RECURSOS.\n4.- ALTA PRESENCIA DE ENFERMEDADES RESPIRATORIAS, DIGESTIVAS, PARASITARIAS Y ENDOCRINAS NUTRICIONALES Y METABÓLICAS",
            "txPgObjetivo": "1.\tGESTIONAR ANTE EL MINISTERIO DE SALUD EL PROYECTO “MEJORAMIENTO, AMPLIACIÓN DE LOS SERVICIOS DE ATENCIÓN DE SALUD EN EL CENTRO DE SALUD DEL DISTRITO DE JAYANCA ANTE EL MINISTERIO DE SALUD NIVEL I-4 Y MEJORAR EL PUESTO DE SALUD DEL CENTRO POBLADO MENOR LA VIÑA. E IMPLEMENTACIÓN DE BOTIQUINES COMUNALES.\n2.\tADQUISICION DE UNA AMBULANCIA PARA EL CENTRO DE SALUD JAYANCA.\n3.\tGESTIONAR PROGRAMAS DE PRÁCTICAS SALUDABLES CON EL MINSA Y ESSALUD PARA REDUCIR LAS PRINCIPALES ENFERMEDADES DEL DISTRITO.",
            "txPgIndicador": "1.\tINFRAESTRUCTURA E IMPLEMENTACION.\n2.- PORCENTAJES CAPACITACIONES A LA POBLACIÓN.",
            "txPgMeta": "•\tAL TÉRMINO DE LA GESTIÓN MUNICIPAL EL COMPROMISO ES CUMPLIR CON EL PROYECTO MEJORAMIENTO, AMPLIACIÓN DE LOS SERVICIOS DE ATENCIÓN DE SALUD EN EL CENTRO DE SALUD DEL DISTRITO DE JAYANCA ANTE EL MINISTERIO DE SALUD NIVEL I-4, Y MEJORAR AL 100% EL PUESTO DE SALUD DEL C.P.M LA VIÑA.\n•\tEN EL PRIMER AÑO DE GESTIÓN LA ADQUISICIÓN DE LA AMBULANCIA.\n•\tREALIZAR CAMPAÑAS TRIMESTRALES DE ACUERDO AL PLAN OPERATIVO INSTITUCIONAL MUNICIPAL DIRIGIDO A LA POBLACIÓN QUE PERMITA LA PREVENCIÓN DE ENFERMEDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178486,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA EN LOS NIVELES PRONOEI, INICIAL – JARDÍN, PRIMARIA Y SECUNDARIA, EDUCACIÓN BÁSICA ALTERNATIVA Y EDUCACIÓN TÉCNICO PRODUCTIVA.\n2.\tCARENCIA DE CAPACITACIÓN A LOS DOCENTES\n3.\tAUSENCIA DE CENTROS DE PREPARACIÓN PARA ACCESO A LA EDUCACIÓN SUPERIOR",
            "txPgObjetivo": "1.\tGESTIONAR LOS PROYECTOS DE INFRAESTRUCTURA E IMPLEMENTACIÓN EN LOS DISTINTOS NIVELES EDUCATIVOS ANTE EL MINISTERIO DE EDUCACIÓN.\n2.\tGESTIONAR UN CONVENIO INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE JAYANCA – UGEL – GERENCIA REGIONAL DE EDUCACION PARA LA CAPACITACIÓN EN EL FORTALECIMIENTO DE LAS CAPACIDADES PEDAGOGICAS DE LOS DOCENTES EN EDUCACIÓN BÁSICA REGULAR DE LA JURISDICCIÓN.\n3.\tACADEMIA PRE UNIVERSITARIA MUNICIPAL Y PROMOVIENDO EL ACCESO A LAS CARRERAS TÉCNICA.",
            "txPgIndicador": "•\tINFRAESTRUCTURA E IMPLEMENTACIÓN.\n•\tCAPACITACIONES A DOCENTES DEL DISTRITO DE JAYANCA Y CASERÍOS",
            "txPgMeta": "1.\tAL TÉRMINO DE LA GESTIÓN MUNICIPAL SE EJECUTARA EL 85 % DE LA DE INFRAESTRUCTURA E IMPLEMENTACIÓN EN LOS DISTINTOS NIVELES EDUCATIVOS.\n2.\tCAPACITAR A LOS DOCENTES DESDE EL PRIMER AÑO DE GESTIÓN.\n3.\tEL INGRESO DEL 35% DE LOS ALUMNOS QUE POSTULEN A LOS CENTROS SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178510,
            "txPgProblema": "1.\tCARENCIA DE INFRAESTRUCTURA DEPORTIVA Y FALTA DE INICIATIVA PARA PROMOVER LA PRÁCTICA DE LAS DIVERSAS DISCIPLINAS DEPORTIVAS Y RECREATIVAS.\n2.\tFALTA DE APOYO A LA LIGA DISTRITAL DE FUTBOL Y VOLEY Y LAS DIVERSAS DISCIPLINAS DEPORTIVAS.\n3.\tAUSENCIA DE POLÍTICAS CULTURALES.\n4.\tCARENCIA DE UN INVENTARIO DE RECURSOS TURÍSTICOS EN EL DISTRITO.\n5.\tABANDONO Y FALTA DE PROMOCIÓN DEL PATRIMONIO CULTURAL: “IGLESIA SAN SALVADOR JAYANCA”, “HUACA EL MIRADOR”, “COMPLEJO ARQUEOLÓGICO CHILILI” Y COMPLEJO \nARQUEOLÓGICO “OJO DE TORO.”",
            "txPgObjetivo": "1.\tLA CONSTRUCCIÓN DEL ESTADIO MUNICIPAL DE JAYANCA, ASÍ MISMO LA CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO DE JAYANCA.\n2.\tGESTIONAR EL CONVENIO INTERINSTITUCIONAL ENTRE LA LIGA DISTRITAL DE FUTBOL DE JAYANCA Y LA MUNICIPALIDAD DISTRITAL DE JAYANCA CON LA FINALIDAD DE APOYAR A LA LIGA DISTRITAL DE FUTBOL Y VÓLEY Y LOS EQUIPOS INSCRITOS.\n3.\tCREACIÓN Y FORMALIZACIÓN DE LA SUBGERENCIA DE TURISMO Y CULTURA. CON LA FINALIDAD DE ARTICULAR LA GESTIÓN CULTURAL CON LAS DIVERSAS INSTITUCIONES DEDICADAS A ESTE FIN.\n4.\tGESTIONAR Y PROPICIAR LAS CONDICIONES NECESARIAS PARA LA PRESERVACIÓN Y CONSERVACIÓN DE LA CASONA LA VIÑA, COMPLEJO ARQUEOLÓGICO OJO DE TORO, COMPLEJO ARQUEOLÓGICO CHILILI, EL MIRADOR Y OTROS.\n5.\tIMPULSAR LA PROMOCIÓN DE LIBRO Y LA LECTURA E IMPLEMENTAR EL SEVICIO VIRTUAL ATRAVÉS DE LA BIBLIOTECA PÚBLICA MUNICIPAL Y DESCENTRALIZAR EL SERVICIO DE LA BIBLIOTECA MUNICIPAL A LA ZONA RURAL.\n6.\tCONSTRUCCIÓN DE LA TORRE DE LA IGLESIA SAN SALVADOR JAYANCA CON RECURSOS DEL FONCOMUN, E IMPULSAR LOS PROYECTOS DE INVESTIGACIÓN Y CONSERVACIÓN DE LOS SITIOS ARQUEOLÓGICOS QUE ESTÁN DENTRO DEL ÁMBITO DE JAYANCA.",
            "txPgIndicador": "•\tINFRAESTRUCTURA E IMPLEMENTACIÓN.\n•\tPORCENTAJE PARA IMPLEMENTACIÓN A LAS DIVERSAS ASOCIACIONES CULTURALES",
            "txPgMeta": "•\tLA CONSTRUCCIÓN DEL ESTADIO MUNICIPAL DE JAYANCA ASÍ MISMO LOZAS DEPORTIVAS Y CAMPOS DEPORTIVOS EN LA CIUDAD, CENTROS POBLADOS, PP.JJ. Y CASERÍOS, REALIZAR JUEGOS DEPORTIVOS INTERCOLEGIOS, CAMPEONATOS VECINALES, JUEGOS DE VERANO Y JUEGOS DE PRIMAVERA.\n•\tFIRMA DE CONVENIO INTERINSTITUCIONALES ENTRE LA LIGA DE FUTBOL DE JAYANCA Y LA MUNICIPALIDAD DE JAYANCA, PARA PROMOVER LA PRÁCTICA MASIVA DE DIFERENTES DISCIPLINAS DEPORTIVAS-PRIMER AÑO DE GESTIÓN\n•\tIMPLEMENTAR AL 100% LA CREACIÓN DE LA SUBGERENCIA DE TURISMO Y CULTURA.\n•\tIMPLEMENTACIÓN PARA LA PRESERVACIÓN Y CONSERVACIÓN DE LA CASONA LA VIÑA, COMPLEJO ARQUEOLÓGICO OJO DE TORO, COMPLEJO ARQUEOLÓGICO CHILILI, EL MIRADOR Y OTROS\n•\tIMPLEMENTAR AL 100% EL SERVICIO LA PROMOCIÓN DE LIBRO Y LA LECTURA E IMPLEMENTAR EL SERVICIO VIRTUAL Y DESCENTRALIZAR EL SERVICIO DE LA BIBLIOTECA MUNICIPAL A LA ZONA RURAL.\n•\tCONSTRUCCIÓN DE LA TORRE DE LA IGLESIA SAN SALVADOR JAYANCA EN EL SEGUNDO SEMESTRE DEL PRIMER AÑO DE GESTIÓN CON RECURSOS DEL FONCOMUN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178575,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE AGUA POTABLE EN LA ZONA URBANA Y AMPLIACIÓN DE REDES DE ALCANTARILLADO DISTRITO DE JAYANCA",
            "txPgObjetivo": "1.\tFORMULAR EL PROYECTO Y GESTIONAR ANTE EL PROGRAMA NACIONAL SANEAMIENTO URBANO EL PROYECTO DE AMPLIACIÓN DE REDES DE AGUA POTABLE Y ALCANTARILLADO LA PERFORACIÓN E IMPLEMENTACIÓN DEL NUEVO POZO TUBULAR PARA EL DISTRITO DE JAYANCA.",
            "txPgIndicador": "•\tPORCENTAJE DE NUEVAS CONEXIONES DE AGUA POTABLE Y ALCANTARILLADO A DOMICILIO, ENTRE 2023 – 2026.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE CONTARÁ CON UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO AL 90% EN LA CIUDAD DE JAYANCA, EL CUAL CONTARÁ CON NUEVO POZO TUBULAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178601,
            "txPgProblema": "2.\tDEFICIENTE SERVICIO DE AGUA POTABLE Y FALTA DEL SISTEMA DE ALCANTARILLADO EN LA ZONA RURAL DISTRITO DE JAYANCA",
            "txPgObjetivo": "2.\tGESTIONAR LOS PROYECTOS DE AMPLIACIÓN DE REDES DE AGUA POTABLE Y CONSTRUCCIÓN DEL SERVICIO DE ALCANTARILLADO EN LOS CASERÍOS LOS MISMOS QUE SE GESTIONARAN ANTE EL PROGRAMA NACIONAL SANEAMIENTO RURAL DEL MINISTERIO DE VIVIENDA.",
            "txPgIndicador": "•\tPORCENTAJE DE NUEVAS CONEXIONES DE AGUA POTABLE Y ALCANTARILLADO A DOMICILIO, ENTRE 2023 – 2026.",
            "txPgMeta": "2..-AL TÉRMINO DE LA GESTIÓN SE CONTARÁ CON UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO AL 80% EN LOS CASERÍOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178623,
            "txPgProblema": "3.\tBAJA CALIDAD DEL AGUA DE SUB SUELO NO APTA PARA EL CONSUMO HUMANO EN LOS CASERÍOS.",
            "txPgObjetivo": "3.\tFORMULAR UN PROYECTO INTEGRAL DE LA CALIDAD DEL AGUA DEL SUB SUELO EN CASERÍOS PAMPA DE LINO, SANCARRANCO, PUERTO RICO, EL MARQUEZ MIRAFLORES, EL ARENAL, TOMASITA, VILLA SAN JUAN, PROGRESO, EL VERDE, EL MARCO, LA VIÑA Y OTROS",
            "txPgIndicador": "•\tPORCENTAJE DE NUEVAS CONEXIONES DE AGUA POTABLE Y ALCANTARILLADO A DOMICILIO, ENTRE 2023 – 2026.",
            "txPgMeta": "3.-REALIZAR UN CONVENIO CON EL PEOT U OTRAS INSTITUCIONES PÚBLICAS PARA REALIZAR ESTUDIOS DE AGUA DEL SUB SUELO PARA EL ABASTECIMIENTO A LA POBLACIÓN EN LOS CASERÍOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178644,
            "txPgProblema": "LA GESTIÓN DE LOS RESIDUOS SÓLIDOS (GIRS) TIENE UNA GRAN INCIDENCIA EN LA PROTECCIÓN DEL AMBIENTE Y EN LA SALUD PÚBLICA. EN NUESTRA REALIDAD TANTO EN EL ÁMBITO URBANO Y RURAL, ESTA GESTIÓN SE HA LIMITADO A LA PRESTACIÓN DE UN SERVICIO DE ASEO CENTRADO EN LA RECOLECCIÓN DE LOS RESIDUOS –BASURA– Y SU TRANSPORTE A UN SITIO DE DISPOSICIÓN FINAL SIN NINGÚN MANEJO TÉCNICO, CONTROLADO.\n.",
            "txPgObjetivo": "1.\tIMPLEMENTAR EL PROGRAMA DE RECOLECCIÓN SELECTIVA DE LOS RESIDUOS SÓLIDOS (VALORIZACIÓN DE LOS RESIDUOS)",
            "txPgIndicador": "•\tNÚMERO DE TM DE RESIDUOS SÓLIDOS Y DE DESECHOS PELIGROSOS GENERADOS Y RECOGIDOS POR DÍA EN EL DISTRITO.",
            "txPgMeta": "1.\tIMPLEMENTAR EL PROGRAMA DE RECOLECCIÓN SELECTIVA DE LOS RESIDUOS SÓLIDOS (VALORIZACIÓN DE LOS RESIDUOS) Y\nGESTIONAR LA ADQUISION DE VEHÍCULOS APROPIADOS PARA LA RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178665,
            "txPgProblema": "1.\tNO SE CUENTA CON RELLENO SANITARIO.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMA DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL PARA PONER EN PRÁCTICA LOS CONOCIMIENTOS NECESARIOS Y GENERAR HÁBITOS PARA ASEGURAR MEDIDAS DE MITIGACIÓN HACIA LOS IMPACTOS NEGATIVOS GENERADOS POR EL INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS, EN RELACIÓN AL AMBIENTE. SE TRABAJARÁ EN COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVAS Y LA CIUDADANÍA PARA FORMAR LOS PROMOTORES AMBIENTALES ESTUDIANTES, Y LOS PROMOTORES AMBIENTALES COMUNITARIOS",
            "txPgIndicador": "•\tINFRAESTRUCTURA E IMPLEMENTACIÓN.",
            "txPgMeta": "GESTIONAR COMO PARTE DE LA MANCOMUNIDAD MUNICIPAL DEL VALLE LA LECHE EL PROYECTO: MEJORAMIENTO, AMPLIACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA EN LAS ÁREAS URBANAS Y EN LOS CENTROS POBLADOS EN LOS DISTRITO DE PACORA, JAYANCA, ILLIMO, TUCUME Y MOCHUMI PERTENECIENTES A LA MANCOMUNIDAD DEL VALLE LA LECHE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178686,
            "txPgProblema": "1.\tREDUCIDO NÚMERO DE EFECTIVOS Y PUESTOS POLICIALES PARA LA LUCHA CONTRA LA DELINCUENCIA Y LA CRIMINALIDAD",
            "txPgObjetivo": "1.\tIMPLEMENTAR EL CENTRO DE OPERACIONES PARA UNA EFICIENTE EJECUCIÓN Y CONTROL DE ACCIONES DE INSEGURIDAD CIUDADANA A TRAVÉS DEL PROYECTO DE INVERSIÓN PÚBLICA EQUIPAR EL CENTRO DE OPERACIONES E INSTALAR EN LUGARES ESTRATÉGICOS DE LA CIUDAD DE JAYANCA CON VIDEO CÁMARAS Y EQUIPOS DE VIGILANCIA, PARA FORTALECER LAS ACCIONES DE SEGURIDAD CIUDADANA Y EJECUCIÓN DE LOS PROGRAMAS PREVENTIVOS DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ. SE IMPLEMENTARÁN CONVENIOS CON LA PNP PARA LA INSTALACIÓN Y/O FUNCIONAMIENTO DE PUESTOS DE AUXILIO RÁPIDO (PAR)",
            "txPgIndicador": "•\tPORCENTAJE DE EFECTIVOS POLICIALES",
            "txPgMeta": "1.\tCONSTRUCCIÓN DE UN PUESTO DE AUXILIO RAPIDO (PAR) EN EL C.P.M. LA VIÑA Y C.P CAHUIDE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178716,
            "txPgProblema": "INSUFICIENTE NÚMERO DE EFECTIVOS DE SERENAZGO PARA APOYAR LA LUCHA CONTRA LA DELINCUENCIA Y LA CRIMINALIDAD. EN LA ACTUALIDAD SOLO SE CUENTA CON 03 SERENO, Y FALTA DE INTEGRACIÓN DE LA POBLACIÓN PARA LA PREVENCIÓN Y LUCHA CONTRA LA DELINCUENCIA",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE SERENAZGO INCREMENTANDO EL NÚMERO DE SERENOS, RENOVANDO EQUIPOS Y UNIDADES MÓVILES, E IMPLEMENTANDO PROGRAMAS DE CAPACITACIÓN A SUS INTEGRANTES, Y FORTALECER LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE SERENOS.",
            "txPgMeta": "NCREMENTAR A 10 EL NÚMERO DE EFECTIVOS DE SERENOS, RENOVANDO AL TÉRMINO DE LA GESTIÓN LAS CAMIONETAS Y MOTOS; ASÍ MISMO IMPLEMENTANDO UN PROGRAMA ANUAL DE CAPACITACIÓN AL PERSONAL DE SERENAZGO; ASÍ MISMO IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE LAS JUNTAS DE SEGURIDAD CIUDADANA EN TODOS LOS SECTORES VECINALES DEL DISTRITO DE JAYANCA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178765,
            "txPgProblema": "INCREMENTO DE LA DELINCUENCIA, CRIMINALIDAD, MICRO COMERCIALIZACIÓN DE DROGAS Y CARENCIA DE LOGÍSTICA Y TECNOLOGÍA PARA MONITOREAR EL TEMA DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "1.\tIMPLEMENTAR EL CENTRO DE OPERACIONES PARA UNA EFICIENTE EJECUCIÓN Y CONTROL DE ACCIONES DE INSEGURIDAD CIUDADANA A TRAVÉS DEL PROYECTO DE INVERSIÓN PÚBLICA EQUIPAR EL CENTRO DE OPERACIONES E INSTALAR EN LUGARES ESTRATÉGICOS DE LA CIUDAD DE JAYANCA CON VIDEO CÁMARAS Y EQUIPOS DE VIGILANCIA, PARA FORTALECER LAS ACCIONES DE SEGURIDAD CIUDADANA Y EJECUCIÓN DE LOS PROGRAMAS PREVENTIVOS DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "PORCENTAJE EN IMPLEMENTACIÓN.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE MODERNIZACIÓN DEL CENTRO DE OPERACIONES EJECUTAR HASTA EL TÉRMINO DE LA GESTIÓN UN PROYECTO DE INVERSIÓN PÚBLICA PARA MODERNIZAR EL CENTRO DE OPERACIONES E INSTALAR EN LUGARES ESTRATÉGICOS DE LA CIUDAD DE JAYANCA VIDEO CÁMARAS Y EQUIPOS DE VIGILANCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}