{
    "datoGeneral": {
        "idPlanGobierno": 19330,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8b5e8d43-59e9-405f-91f2-71f2244b8597.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d84c6a1a-8991-420f-bc34-3bddc7f26160.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196936,
            "txPgProblema": "EDUCACIÓN\nFALTA DE SERVICIOS DE INTERNET EN HUANCHUY Y BUENA VISTA\nFALTA DE INFRAESTRUCTURA EN LAS DIFERENTES I.E.\nIMPLEMENTAR CURSOS PRÁCTICOS Y TALLERES DE COSTURA, CARPINTERÍA, SOLDADURA, ELECTRICIDAD, AGROPECUARIOS Y MÚSICA\nBAJA CALIDAD EDUCATIVA POR FALTA DE LOS PLANES Y PROGRAMAS, LA MALA GESTIÓN EDUCATIVA.",
            "txPgObjetivo": "FACILITAR CON EL ACCESO DE INTERNET A LAS I.E. QUE NO CUENTA CON ESTE SERVICIO.\n\nAMPLIACIÓN Y MEJORAMIENTO EN LAS I.E. QUE CAREZCAN DE INFRAESTRUCTURA, SERVICIOS HIGIÉNICOS, COMEDOR, BIBLIOTECA Y CENTRO DE CÓMPUTO.\nFACILITAR CON LA CONTRACCIÓN DEL PERSONAL PROFESIONAL PARA EL DESARROLLO DE LOS TALLERES Y CURSOS PRÁCTICOS.\nCAPACITAR AL PERSONAL DOCENTE CON PROGRAMAS DE UNA EDUCACIÓN INTEGRAL DE CALIDAD.",
            "txPgIndicador": "% DE INCREMENTO DE LOS INDICES EDUCATIVOS",
            "txPgMeta": "SOLVENTAR LOS COSTOS DE SERVICIO DE LA LÍNEA DE INTERNET DE LAS I.E.\nCONSTRUIR LA INFRAESTRUCTURA DE LAS I.E. DE LOS DIFERENTES SERVICIOS.\nINSTALACIÓN DE TALLERES PRODUCTIVOS, CULTURALES.\nBRINDAR UNA EDUCACIÓN INTEGRAL DE CALIDAD, ACORDE A LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215775,
            "txPgProblema": "CULTURA Y DEPORTE\n•\tLOS ESTADIOS EN PÉSIMAS CONDICIONES.\n\n•\tLOS CEMENTERIOS SE ENCUENTRAN EN ESTADO DE ABANDONO Y DESORDEN\n\n\n•\tFALTA DE CULTURA DE DEPORTE EN LAS COMPETENCIAS MOTRICES\n\n•\t POCA PRÁCTICA DE VALORES E IDENTIDAD CULTURAL\n\n•\tPROBLEMAS DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "•\tGESTIONAR PARA LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA POR ETAPAS. REALIZAR MEJORAMIENTO EN MANTENIMIENTO.\n•\tREORDENAR Y DAR MANTENIMIENTO AL PERÍMETRO DEL CEMENTERIO.\n\n•\tCONTRATAR PERSONAL CAPACITADO PARA PROMOVER LA CULTURA DE DEPORTE.\n\n•\tPROMOVER Y DIFUNDIR LAS ACTIVIDADES DE IDENTIDAD CULTURAL CON PARTICIPACIONES ARTÍSTICAS.\n•\tFIRMAR CONVENIO DE SEGURIDAD CON LAS COPROSEC Y CODISEC Y RONDAS CAMPESINAS.",
            "txPgIndicador": "% DE SATISFACCION DE LA POBLACION",
            "txPgMeta": "•\tTENER A LOS ESTADIOS EN BUENAS CONDICIONES PARA EL DEPORTE.\n\n•\tMANTENER LOS CEMENTERIOS ORDENADOS Y LIMPIOS.\n•\tPREPARAR A LA NIÑEZ Y AL ADOLESCENTE A LA CULTURA DE DEPORTE.\n\n•\tRECUPERAR LOS VALORES E IDENTIDAD CULTURAL.\n\n•\tGARANTIZAR LA SEGURIDAD DE LA POBLACIÓN SIN DELINCUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215824,
            "txPgProblema": "SALUD\n•\tHUANCHUY Y BUENA VISTA: LAS POSTAS MEDICAS SE ENCUENTRAN COLAPSADAS CON DEFICIENTE SERVICIO POR EL INCREMENTO DE LA POBLACIÓN.\n•\tLA LAGUNA DE OXIDACIÓN DE HUANCHUY SE ENCUENTRA COLAPSADA.\n\n•\tLAS ÁREAS DE ATENCIÓN MEDICA ESTÁN MUY LIMITADAS, NECESITAN MAYOR CANTIDAD DE PERSONAL MÉDICO EN CASOS DE EMERGENCIA A LAS 24HORAS.\n\n•\tLA GRAN MAYORÍA DE LA POBLACIÓN NO CUENTA CON AGUA POTABILIZADA\n\n•\tBUENA VISTA, CENEPA Y HUANCAMUÑA TIENEN EL SERVICIO DE AGUA POTABLE MUY LIMITADAS.\n\n•\tALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "•\tGESTIÓN PARA LA CONSTRUCCIÓN DE UN MODERNO CENTRO DE SALUD CON EQUIPAMIENTO Y ELEVAR EL NIVEL.\n\n•\tGESTIONAR LA CONSTRUCCIÓN DE LA SEGUNDA LAGUNA DE OXIDACIÓN. \n\n•\tGESTIONAR LA AMPLIACIÓN DE HORARIO DE ATENCIÓN MEDICA AL PÚBLICO EN HUANCHUY Y BUENA VISTA.\n\n•\tMEJORAR LAS CAPTACIONES DE AGUA POTABLE Y CLORARLAS.\n\n\n\n•\tGESTIONAR PARA LA CONSTRUCCIÓN DE UNA NUEVA POZA PARA LA CAPTACIÓN DE AGUA POTABLE.\n\n•\tGESTIONAR CONVENIOS CON LAS ONGS PARA FACILITAR CON LOS PRODUCTOS QUE PUEDAN ELEVAR EL NIVEL DE LA HEMOGLOBINA.",
            "txPgIndicador": "% DE MEJORA EN LA SALUD PUBLICA",
            "txPgMeta": "•\tSATISFACER LAS CARENCIAS EN SALUD CON UNA INFRAESTRUCTURA MODERNA Y EQUIPADA.\n\n\n•\tREDUCIR LA CONTAMINACIÓN DE LAS AGUAS SERVIDAS.\n\n•\tTENER LOS SERVICIOS MÉDICOS LAS 24 HORAS.\n\n\n•\tGARANTIZAR EL CONSUMO DE AGUA POTABLE A LA POBLACIÓN.\n\n\n\n\n•\tLA POBLACIÓN CUENTE POR LO MENOS DOS HORAS DE AGUA POTABLE AL DÍA. \n\n\n•\tREDUCIR EL ALTO ÍNDICE DE DESNUTRICIÓN Y MEJORAR LA CALIDAD DE VIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215922,
            "txPgProblema": "•\tCARRETERA DE BUENA VISTA ALTA A MOJÓN EN PÉSIMAS CONDICIONES.\n\n•\tLOS SECTORES DE RINCONADA Y PORVENIR Y TARAO SE QUEDAN AISLADOS EN EL TIEMPO DE AVENIDA Y AUMENTO DE AGUA EN VERANO POR LOS CUAL NO PUEDEN SACAR SUS COSECHAS DE EXPORTACIÓN(FRUTALES)\n•\tEL SECTOR LA VINA SE QUEDA AISLADO POR LA CRECIDA DEL RIO EN TIEMPO DE VERANO, POR LO CUAL TIENEN PROBLEMAS PARA SACAR SUS COSECHAS.\n•\tFALTA DE ASISTENCIA TÉCNICA PARA EL CULTIVO DEL MANGO QUE SON PARA LA AGROEXPORTACION.\n\n\n•\tFALTA DE CONVENIO CON SENASA PARA LA ERRADICACIÓN DE LA MOSCA DE LA FRUTA.\n•\tLAS CARRETERAS DE ACCESO  A LOS CAMPOS AGRÍCOLAS SE ENCUENTRAN EN MUY MALAS CONDICIONES.\n\n•\tEN LOS MESES DE SETIEMBRE A DICIEMBRE SON LOS MÁS CRÍTICOS EN LA AGRICULTURA POR FALTA DE RECURSOS HÍDRICOS.\n\n•\tFALTA DE COMEDORES POPULARES EN CENEPA\n\n\n•\tFALTA MEJORAMIENTO DE LAS VÍAS PÚBLICAS DEL AA.HH. CENEPA\n\n•\tFALTA DE SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS DE LA MUNICIPALIDAD DE BUENA VISTA, CANEPA.\n•\tCARENCIA DE VEREDAS EN MUCHOS SECTORES DEL DISTRITO\n•\tFALTA DE ELECTRICIDAD EN ALGUNOS SECTORES COMO CENEPA, PUCAPAMPA, HUANCHUY, CAHUACUCHO Y OTROS.\n\n•\tHUANCHUY CARECE DE CANALIZACIÓN.",
            "txPgObjetivo": "•\tGESTIONAR Y DAR SOLUCIÓN AL EXPEDIENTE DE LA PISTA DE BUENA VISTA – MOJON YA EXISTENTE EN EL GOBIERNO REGIONAL DE ANCASH.\n•\tELABORAR EL PERFIL Y EL EXPEDIENTE DEL PUENTE DE ACCESO PARA SU FUTURA GESTIÓN DE TAN IMPORTANTE ACCESO PARA LOS AGRICULTORES DE AGRO EXPORTACION.\n\n•\tELABORAR EL PERFIL Y EL EXPEDIENTE PARA SU FUTURA GESTIÓN PARA LA CONSTRUCCIÓN DE UN PUENTE COLGANTE Y FINANCIAMIENTO DE TAN IMPORTANTE OBRA.\n•\tCONTRATAR CON UN PERSONAL PROFESIONAL DEL AGRO PARA CAPACITAR A LOS AGRICULTORES Y PUEDAN PRODUCIR MANGOS DE CALIDAD DE EXPORTACIÓN.\n•\tFIRMAR CONVENIO CON SENASA PARA UNIR ESFUERZOS Y ERRADICAR LA MOSCA DE LA FRUTA.\n•\tMEJORAR LOS ACCESOS  DE LA CARRETERA A LOS CAMPOS DE CULTIVO PARA QUE LAS FRUTAS NO SE MALTRATEN AL MOMENTO DE L TRASLADO DE LA COSECHA.\n•\tCONSTRUIR CANALES DE REGADÍO Y FACILITARLES CON MANGUERAS HDP PARA EL TRASLADO DE AGUA ALARGAS DISTANCIAS Y PUEDAN SATISFACER LAS NECESIDADES HÍDRICAS PARA LA PLANTACIÓN.\n•\tCONSTRUIR LOCAL PARA EL COMEDOR POPULAR PARA REDUCIR LA DESNUTRICIÓN INFANTIL PORQUE LOS PADRES SALEN TRABAJAR AL CAMPO Y REGRESAN A LA 1PM Y RECIÉN PREPARAR LOS ALIMENTOS.\n•\tNIVELAR Y AFIRMAR LAS VÍAS PÚBLICAS.\n\n\n•\tREALIZAR LA GESTIÓN DE SANEAMIENTO FÍSICO LEGAL ANTE COFOPRI Y SUNAR PARA PODER REALIZAR GESTIONAR PARA FUTURAS OBRAS.\n•\tCONSTRUIR VEREDAS PARA MEJORAR LA CALIDAD DE VIDA.\n•\tGESTIONAR PARA LA EJECUCIÓN DE LA ELECTRIFICACIÓN POR SER DE NECESIDAD BÁSICA.\n\n•\tGESTIONAR LAS CANALIZACIONES PARA HUANCHUY POR SER DE GRAN IMPORTANCIA EN LA A",
            "txPgIndicador": "% DE MEJORA DE LOS INDICES ECONOMICOS DE LA POBLACION",
            "txPgMeta": "•\tMEJORAR LA CALIDAD DE VIDA Y  LA AGROEXPOTACION.\n\n•\tAPOYAR ALA LOS AGRICULTORES DE AGROEXPORTACION QUE PUEDAN NEGOCIAR SIN PROBLEMAS.\n\n\n•\tQUE LOS AGRICULTURAS DE LA VINA PUEDAN TRANSITAR  Y COSECHAR SUS PRODUCTOS DE EXPORTACIÓN SIN PROBLEMA.\n\n•\tQUE LOS MANGOS DE  EXPORTACIÓN SEAN DE CALIDAD Y DE CONSIGO EL AGRICULTOR PUEDA VENDER A MEJOR PRECIO.\n\n\n\n•\tERRADICAR LA MOSCA DE LA FRUTA QUE ES UN PROBLEMA PARA LOS AGRICULTORES.\n•\tQUE LA FRUTA NO SE MALTARTE EN EL TRAYECTO DEL TRASLADO Y QUE NO DISMINUYAN  EL PRECIO REAL.\n\n•\tAPOYAR AL AGRICULTOR PARA SATISFACER LAS NECESIDAD HÍDRICA Y MEJORAR LA CALIDAD DE VIDA.\n\n•\tTENER NIÑOS BIEN ALIMENTADOS PAR SU MEJOR DESARROLLO.\n\n\n•\tMEJORAR EL NIVEL DE VIDA DE LA POBLACIÓN.\n\n\n•\tTENER SANEADO LOS PREDIOS DE LA MUNICIPALIDAD PARA SU FUTUTA GESTIÓN DE OBRAS.\n•\tMEJORAR LA CALIDAD DE VIDA.\n\n•\tBRINDARLES LOS SERVICIOS BÁSICOS COMO LA ELECTRICIDAD EN CADA VIVIENDA.\n\n•\tSATISFACER LAS NECESIDADES HÍDRICAS PARA LA AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215983,
            "txPgProblema": "•\tNO SE CUENTA CON RELLENO SANITARIO EN NUESTRA MUNICIPALIDAD POR LO CUAL SE ACUMULAN LOS DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINADO EL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tESTABLECER ESTRATEGIAS PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "TONELADAS DE BASURA TRATADA",
            "txPgMeta": "•\tIMPLEMENTAR EL PROCESO DE RECICLAJE DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE BUENA VISTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216046,
            "txPgProblema": "•\tLA LAGUNA DE OXIDACIÓN COLAPSADA EN HUANCHUY Y HUANCAMUÑA, POR LO CUAL SE CONTAMINA EL SUELO Y EL AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgObjetivo": "•\tGESTIONAR PRESUPUESTO PARA LA CONSTRUCCIÓN DE UNA NUEVA INSTALACIÓN",
            "txPgIndicador": "METROS CUBICOS DE AGUA TRATADA",
            "txPgMeta": "•\tCONTAR CON POZO DE OXIDACIÓN LIBRES DE CONTAMINACIÓN DEL SUELO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216081,
            "txPgProblema": "•\tLIMITADA CULTURA DE PREVENCIÓN EN GESTIÓN DE RIESGOS DE DESASTRES Y ADAPTACIÓN AL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "•\tPROMOVER Y DESARROLLAR MEDIDAS DE PREVENCIÓN Y MITIGACIÓN PARA DISMINUIR LOS RIESGOS DE DESASTRES",
            "txPgIndicador": "% DE POBLACION Y AUTORIDADES CAPACITADAS",
            "txPgMeta": "•\tAUTORIDADES Y POBLACIÓN CAPACITADA Y PREPARADA EN GESTIÓN DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216121,
            "txPgProblema": "•\tDEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "•\tUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "txPgIndicador": "% DE SATISFACION DE LOS CIUDADANOS",
            "txPgMeta": "•\tPROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216186,
            "txPgProblema": "•\tLA MUNICIPALIDAD NO CUENTA CON EL  TUPA ACTUALIZADO.",
            "txPgObjetivo": "•\tLOGRAR EN LA ADMINISTRACIÓN MUNICIPAL, LA ACTUALIZACIÓN DEL TUPA PARA MEJORAR LOS SERVICIOS.",
            "txPgIndicador": "%  DE AUTOMATIZACION Y SISTEMAS EN LINEA  ADMINISTRATIVA Y PRESUPUESTAL",
            "txPgMeta": "•\tMODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}