{
    "datoGeneral": {
        "idPlanGobierno": 28865,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d34c7b29-5242-42e6-aa05-e60065d66ace.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b013bbe9-ebd5-46da-b23b-d128955de238.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135822,
            "txPgProblema": "1.\tPROBLEMAS DE ACCESIBILIDAD    EDUCATIVA",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y MODERNIZAR LAS INFRAESTRUCTURAS  EXISTENTES, ACOMPAÑADO DE UNA CAPACITACIÓN AL PERSONAL DOCENTE EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS.\n\nN° DOCENTES CAPACITADOS",
            "txPgMeta": "AL 2026, EL 100 % DE LA INFRAESTRUCTURA EDUCATIVA EXISTENTE DEBE ESTAR DEBIDAMENTE IMPLEMENTADA. \n\n\nASÍ MISMO DEBE REALIZARSE  PERMANENTE CAPACITACIÓN A LOS DOCENTES DEL ÁMBITO DEL DISTTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135839,
            "txPgProblema": "2.\tDESNUTRICIÓN Y MORTALIDAD INFANTIL.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SEGURIDAD ALIMENTARIA, CON PARTICIPACIÓN ACTIVA DE LA POBLACIÓN. PROPICIAR EL MEJORAMIENTO DE LOS CENTROS DE SALUD EN EL ÁMBITO DISTRITAL..",
            "txPgIndicador": "N° DE NIÑOS ATENDIDOS CON DESNUTRICIÓN,\n\nN° CENTROS DE SALUD ATENDIDOS EN EL ÁMBITO DISTRITAL",
            "txPgMeta": "DISMINUIR EN AL MENOS UN 50 %, LA DESNUTRICIÓN CRÓNICA INFANTIL. \n\n\nASÍ MISMO AL 2026, SE DEBE CONTAR CON CENTROS DE SALUD, EN LAYAMPAMPA, LIMACPUNCU Y CONDEÑA DEBIDA IMPLEMENTADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135852,
            "txPgProblema": "1.\tVIOLENCIA FAMILIAR",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS PÚBLICAS ORIENTADAS A ERRADICAR LA VIOLENCIA INTRA Y EXTRA FAMILIAR, EL EMBARAZO NO DESEADO Y LA DESERCIÓN ESCOLAR.",
            "txPgIndicador": "N° DE CASOS ATENDIDOS PRODUCTO DE VIOLENCIA FAMILIAR. \n\nN° DE EMBARAZOS NO DESEADOS IDENTIFICADOS \n\nN° DE ESTUDIANTES IDENTIFICADOS QUE ABANDONAS SUS ESTUDIOS POR PROBLEMAS DENTRO DEL HOGAR.",
            "txPgMeta": "CONSEGUIR QUE LAS VÍCTIMAS DE MALTRATO FAMILIAR ACUDAN ANTE LA AUTORIDAD (SENSIBILIZAR)\n\nDISMINUIR LOS NIVELES DE EMBARAZO EN ADOLESCENTES\n\nREDUCIR LA DESERCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135862,
            "txPgProblema": "1.\tPROBLEMAS DE EMPLEO CON LA POBLACIÓN MAYOR DE 18 AÑOS",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS QUE INCORPORE A LOS JÓVENES EN EL TRABAJO. PARALELAMENTE LOS CAPACITE EN ACTIVIDADES DE CARÁCTER TÉCNICO PRODUCTIVO.",
            "txPgIndicador": "N° DE PROYECTOS PRODUCTIVOS Y DE INFRAESTRUCTURA  IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "INDUSTRIALIZACIÓN DEL ROCOTO.\n\nCONTINUAR CON EL PROYECTO DE ARTICULACIÓN COMERCIAL EMPRENDIDO POR LA ACTUAL GESTIÓN EDIL. \n\nGENERAR VALOR AGREGADO EN LA CADENA PRODUCTIVA DE LA FIBRA DE LANA DE ALPACA.\n\nGENERAR 400 PUESTOS DE TRABAJO DIRECTOS Y 100 INDIRECTOS PERMANENTES POR AÑO EN LA CONSTRUCCIÓN DE OBRAS CIVILES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135870,
            "txPgProblema": "SUPERAR LA ECONOMÍA DE AUTOCONSUMO.",
            "txPgObjetivo": "GENERAR PROYECTOS VINCULADOS A LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "N° DE EMPRESAS PRODUCTIVAS DEBIDAMENTE CONSTITUIDAS.\n\n\n\nN° DE CENTROS DE COMERCIALIZACIÓN IMPLEMENTADOS EN EL ÁMBITO",
            "txPgMeta": "AL 2026, LOGRAR QUE LAS FAMILIAS BENEFICIARIAS DE LOS PROYECTOS PRODUCTIVOS LOGREN CONSOLIDAR SU PRODUCCIÓN Y SER AUTO SOSTENIBLES. \n\nSE CONTARA CON UNA MINI PLANTA PROCESADORA DE ALIMENTOS Y ESTAS TENDRÁN TRAMITADO SU REGISTRO SANITARIO.\n\nSE HABRÁ CONSEGUIDO MERCADOS PARA TODA LA PRODUCCIÓN QUE MARCAPATA A CONSEGUIDO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135878,
            "txPgProblema": "FALTA DE APOYO A LOS EMPRENDIMIENTOS LOCALES (COMERCIO)",
            "txPgObjetivo": "GENERAR UN ÚNICO GRAN PROYECTO DISTRITAL EN EL CUAL EL GOBIERNO LOCAL SEA SU PRINCIPAL COMPRADOR.",
            "txPgIndicador": "N° DE  PYMES CREADAS EN MARCAPATA",
            "txPgMeta": "CADA AÑO LA MUNICIPALIDAD ADQUIERE BIENES Y SERVICIOS QUE SUPERAN LOS 4 MILLONES DE SOLES; LOS MISMO QUE SE QUEDARAN EN MANOS DE PYPES MARCAPATEÑAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135886,
            "txPgProblema": "1.\tCRECIMIENTO DESORDENADO DE ZONA URBANA Y ZONAS RURALES, PONE EN RIESGO EL EQUILIBRIO MEDIO AMBIENTAL.",
            "txPgObjetivo": "PROPICIAR INSTRUMENTOS DE  GESTIÓN, QUE EVITE EL CRECIMIENTO DESORDENADO, TANTO EN ZONAS URBANAS Y RURALES. ASÍ MISMO, PROPICIAR EL FORTALECIMIENTO Y LA CREACIÓN DE LOS  CENTROS POBLADOS DE LIMACCPUNKU Y YANACANCHA,",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN DEBIDAMENTE APROBADOS.",
            "txPgMeta": "AL 2026, SE DEBE TENER APROBADO Y EN PROCESO DE IMPLEMENTACIÓN EL PLAN DE DESARROLLO URBANO, EL CATASTRO DEL DISTRITO DE MARCAPATA, UN PLAN DE SANEAMIENTO FÍSICO TERRITORIAL DE TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135891,
            "txPgProblema": "2.\tMALA GESTIÓN DE RECURSOS AGUA Y SUELOS.",
            "txPgObjetivo": "PROPICIAR EL MANEJO ADECUADO DE NUESTROS RECURSOS HÍDRICOS EVITANDO LA CONTAMINACIÓN DE LOS MISMOS, Y LA CONTAMINACIÓN DE LAS CUENCAS DEL ÁMBITO DE NUESTRO DISTRITO.",
            "txPgIndicador": "PLAN DE GESTIÓN DE RECURSOS HÍDRICOS DEBIDAMENTE APROBADO.\n\n\n\n\n\n\nPLAN DE MANEJO SUELOS DEBIDAMENTE APROBADO",
            "txPgMeta": "AL 2026 SE DEBE CON UN PLAN RECTOR DE GESTIÓN DE RECURSOS HÍDRICOS Y MANEJO DE SUELOS, CONCORDADOS CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135894,
            "txPgProblema": "3.\tDÉFICIT DE INSTRUMENTOS DE GESTIÓN REFERIDOS A ZONIFICACIÓN, ECONÓMICA ECOLÓGICA (ZEE) DEL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "APOYO E IMPULSO A LAS ACTUALES COMISIONES TÉCNICAS EXISTENTES SOBRE DEMARCACIÓN TERRITORIAL. COMPROMETER A LA REGIÓN PARA QUE SE CUMPLA CON  LOS CRONOGRAMAS Y SE LOGRE EL SANEAMIENTO ENTRE LAS COMUNIDADES DE CUSCO Y PUNO, TAMBIEN A NIVEL DISTRITAL ENTRE MARCAPATA, QUINCEMIL Y OCONGATE.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN APROBADOS.\n\n\n\n\nN° DE NORMAS LEGALES QUE APRUEBAN LA DEMARCACIÓN TERRITORIAL EN EL ÁMBITO DISTRITAL",
            "txPgMeta": "AL 2026 CONTAR CON LOS INSTRUMENTOS DE GESTIÓN REFERIDOS A LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA ZEE. \n\n\nDE IGUAL MANERA AL 2026, DEBE ESTAR SANEADO FÍSICA Y LEGALMENTE TODO NUESTRA  DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135907,
            "txPgProblema": "1.\tMUNICIPALIDAD SIN LIDERAZGO.",
            "txPgObjetivo": "LOGRAR RECUPERAR LA CONFIANZA DE LA POBLACIÓN HACIA LA  MUNICIPALIDAD COMO ENTIDAD LÍDER Y REPRESENTATIVA EN  EL DISTRITO DE MARCAPATA",
            "txPgIndicador": "FORTALECIMIENTO DE TODAS LAS ORGANIZACIONES  SOCIALES.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL  DEBE RECUPERAR EL LIDERAZGO EN EL DISTRITO Y REUBICARSE COMO ENTIDAD LÍDER EN EL ÁMBITO REGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135913,
            "txPgProblema": "2.\tMUNICIPALIDAD  SIN CAPACIDAD DE GASTO Y SIN PROYECTOS DE DESARROLLO.",
            "txPgObjetivo": "LOGRAR QUE LA MUNICIPALIDAD SEA EFICIENTE Y EFICAZ.",
            "txPgIndicador": "LOGRAR QUE SU CAPACIDAD DE GASTO ANUAL SEA SUPERIOR AL 90 %, EN FORMA PERMANENTE.",
            "txPgMeta": "AL 2026 LA  MUNICIPALIDAD DISTRITAL  DE MARCAPATA DEBE SER UNA DE LAS MUNICIPALIDADES MÁS EFICIENTES DEL ÁMBITO PROVINCIAL, Y QUE SEAN MEDIBLES SUS RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136063,
            "txPgProblema": "3.\tDÉBIL Y POCA PARTICIPACIÓN EN LOS GOBIERNOS LOCALES POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "PROPICIAR UNA GESTIÓN PARTICIPATIVA, DEMOCRÁTICA, EFICIENTE Y MODERNA.",
            "txPgIndicador": "CONFORMAR EL COMITÉ MULTISECTORIAL PRO DESARROLLO DISTRITAL, AL 2026",
            "txPgMeta": "AL 2026 TENEMOS QUE INCORPORAR A LA GESTIÓN MUNICIPAL DISTRITAL  A TODAS LAS INSTITUCIONES ESTATALES,  Y   LAS ORGANIZACIONES SOCIALES EXISTENTES, PARA LOGRAR UNA REAL GESTIÓN PARTICIPATIVA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}