{
    "datoGeneral": {
        "idPlanGobierno": 16571,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d6c53f48-eb99-4f3b-9d18-f28821f8d046.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8fcf1b59-f6ae-4a72-b1f8-c315883ce8e2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206088,
            "txPgProblema": "INEXISTENCIA DE SERVICIO DE ACCESO Y CONECTIVIDAD A INTERNET EN LAS INSTITUCIONES DE EDUCACIÓN BASICA Y SUPERIOR.",
            "txPgObjetivo": "GESTIONAR RECURSOS PÚBLICOS Y PRIVADOS PARA PROVEER EL SERVICIO DE ACCESO Y CONECTIVIDAD A INTERNET, MEDIANTE EL SISTEMA DE CABLEADO DE FIBRA ÓPTICA Y REPETIDORES DE SISTEMA INALÁMBRICO PARA LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR Y DE EDUCACIÓN SUPERIOR DEL ÁMBITO REGIONAL.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE ACCEDEN AL SERVICIO DE INTERNET.",
            "txPgMeta": "EL 80 % DE INSTITUCIONES EDUCATIVAS DE LA ZONA RURAL POBRE Y DE EXTREMA POBREZA CUENTA CON EL SERVICIO DE ACCESO Y CONECTIVIDAD A INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206106,
            "txPgProblema": "DEUDA SOCIAL AL MAGISTERIO DE LA REGION.",
            "txPgObjetivo": "GESTIONAR EL PAGO DE LA DEUDA SOCIAL EL MAGISTERIO DE LA REGIÓN, TANTO CESANTES Y JUBILADOS COMO PERSONAL ACTIVO.",
            "txPgIndicador": "PAGO DE LA DEUDA SOCIAL AL MAGISTERIO DE LA REGIÓN, PARA LA SATISFACCIÓN DE LAS NECESIDADES LABORALES, PERSONALES Y PERSONALES",
            "txPgMeta": "AL 2026 SE CUMPLIRÁ CON EL PAGO DEL 100 %DE LA DEUDA SOCIAL AL MAGISTERIO DE LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206130,
            "txPgProblema": "FALTA DE FORMALIZACIÓN DE LOS BIENES INMUEBLES.",
            "txPgObjetivo": "GESTIONAR LA ENTREGA DE TÍTULOS DE PROPIEDAD EN TODA LA REGIÓN.",
            "txPgIndicador": "SATISFACER LAS INQUIETUDES POBLACIONALES EN CUANTO A LA FORMALIZACIÓN DE SUS BIENES INMUEBLES.",
            "txPgMeta": "AL 2026 SE CONTARA CON EL 100 % DE FORMALIZACIÓN DE BIENES INMUEBLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206162,
            "txPgProblema": "ESCASA REALIZACIÓN DE CURSOS, SEMINARIOS Y TALLERES DE CAPACITACIÓN SOBRE TRANSFERENCIA TECNOLÓGICA PARA PRODUCTORES GANADERO.",
            "txPgObjetivo": "REALIZACIÓN DE CURSOS, SEMINARIOS Y TALLERES DE CAPACITACIÓN EN DIFERENTES TEMAS DE TRANSFERENCIA TECNOLÓGICA A LOS PRODUCTORES GANADEROS EN TODO EL ÁMBITO REGIONAL.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES GANADEROS QUE RECIBEN CURSOS, SEMINARIOS Y TALLERES DE CAPACITACIÓN EN TEMAS DE TRANSFERENCIA TECNOLÓGICA.",
            "txPgMeta": "EL 100 % DE PRODUCTORES GANADEROS DEL ÁMBITO REGIONAL SON CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206200,
            "txPgProblema": "INEXISTENCIA DE PLANTAS INDUSTRIALES DE MADERA",
            "txPgObjetivo": "INSTALACIÓN DE  PLANTAS INDUSTRIALES DE MADERA Y SUS DERIVADOS, PARA CREAR FUENTES DE TRABAJO Y DARLE UN VALOR AGREGADO, CON UNA POLÍTICA DE RESPONSABILIDAD AMBIENTAL.",
            "txPgIndicador": "NÚMERO DE INSTALACIONES DE PLANTAS INDUSTRIALES DE MADERA Y SUS DERIVADOS.",
            "txPgMeta": "3 PLANTAS INDUSTRIALES DE MADERA Y SUS DERIVADOS INSTALADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206226,
            "txPgProblema": "ESCASOS CENTROS DE PRODUCCIÓN INDUSTRIAL DE PROCESAMIENTO DE PRODUCTOS LÁCTEOS.",
            "txPgObjetivo": "INSTALACIÓN DE CENTROS DE PRODUCCIÓN INDUSTRIAL DE PROCESAMIENTO DE PRODUCTOS LÁCTEOS, EN EL ÁMBITO REGIONAL, PARA CREAR FUENTES DE TRABAJO Y DARLE UN VALOR AGREGADO.",
            "txPgIndicador": "NÚMERO DE CENTROS DE PRODUCCIÓN INDUSTRIAL DE PROCESAMIENTO DE PRODUCTOS LÁCTEOS.",
            "txPgMeta": "13 CENTROS DE PRODUCCIÓN INDUSTRIAL DE PROCESAMIENTO DE PRODUCTOS LÁCTEOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206392,
            "txPgProblema": "FALTA DE REFORESTACIÓN CON ESPECIES FORESTALES NATIVAS Y NO NATIVAS.",
            "txPgObjetivo": "REFORESTACIÓN  CON ESPECIES FORESTALES NATIVAS Y NO NATIVAS, TENIENDO EN CUENTA  LAS CARACTERÍSTICAS MÍNIMAS AMBIENTALES, LOS CRITERIOS Y LOS  MÉTODOS.",
            "txPgIndicador": "% DE REFORESTACIÓN DE ESPECIES FORESTALES NATIVAS Y NO NATIVAS.",
            "txPgMeta": "40,000 HECTÁREAS FORESTACIÓN Y REFORESTADAS A NIVEL REGIONAL NORMATIVAS NACIONALES E INTERNACIONALES AL CUIDADO DEL M. A.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206424,
            "txPgProblema": "ESCASA FORESTACIÓN Y REFORESTACIÓN DE LAS MICROCUENCAS QUE FORMEN HUMEDALES Y COLCHONES ACUÍFEROS.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS, EN LAS ZONAS ALTAS Y MEDIAS DE LAS CUENCAS PARA FORMAR HUMEDALES Y COLCHONES ACUÍFEROS.",
            "txPgIndicador": "NÚMERO DE PLANTONES.",
            "txPgMeta": "INSTALACIÓN DE VIVEROS FORESTALES CON ESPECIES NATIVAS DE LAS ZONAS.\nCONVENIOS CON SERFOR Y AGRORURAL PARA ASEGURAR EL NÚMERO DE PLANTONES FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206447,
            "txPgProblema": "ESCASO CUMPLIMIENTO DE LOS ESTANDARES DE CALIDAD AMBIENTAL INTERNACIONAL POR LAS EMPRESAS MINERAS.",
            "txPgObjetivo": "PROMOCIONAR UNA MINERÍA LIMPIA, RESPONSABLE, QUE RESPETE AL MEDIO AMBIENTE, Y QUE CUMPLA CON LOS ESTÁNDARES DE CALIDAD AMBIENTAL INTERNACIONAL EN EL ÁMBITO REGIONAL EN QUE OPERAN.",
            "txPgIndicador": "NÚMERO DE EMPRESAS MINERAS QUE CUMPLEN CON LOS ESTÁNDARES DE CALIDAD AMBIENTAL INTERNACIONAL DENTRO DEL ÁMBITO REGIONAL EN QUE OPERAN.",
            "txPgMeta": "TODAS LAS EMPRESAS MINERAS CUMPLEN CON LOS ESTÁNDARES DE CALIDAD AMBIENTAL INTERNACIONAL DENTRO EL ÁMBITO REGIONAL EN QUE OPERAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206483,
            "txPgProblema": "POCA CAPACIDAD DE GESTION, ADMINISTRACION, EJECUCION E EVALUACION DE LOS OBRAS Y PROYECTOS A NIOVEL REGIONAL.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN, ADMINISTRACIÓN, EJECUCIÓN Y EVALUACIÓN DE LAS OBRAS Y PROYECTOS REGIONALES.",
            "txPgIndicador": "GESTIONAR OBRAS Y PROYECTOS PARA EL DESARROLLO REGIONAL.\n PARTICIPACIÓN DE LA OCI DEL GOBIERNO REGIONAL EN LA ADMINISTRACIÓN DE LOS RECURSOS. \n EVALUAR LAS OBRAS Y PROYECTOS EJECUTADAS Y NO CONCLUIDAS, PARA VALIDAR SU COSTO, BENEFICIO Y PORCENTAJE DE AVANCE.",
            "txPgMeta": "CUMPLIMIENTO AL 100% DE LA GESTIÓN, ADMINISTRACIÓN Y EJECUCIÓN DE LA OBRAS Y PROYECTOS REGIONALES.\nTRANSPARENTAR LOS PROCESOS DE LICITACIÓN E E INVERSIÓN. \nEJECUTAR OBRAS Y PROYECTOS QUE BENEFICIA A LA POBLACIÓN DE ACUERDO A SUS NECESIDADES Y ASPIRACIONES.\nCULMINAR AL 100% LAS OBRAS Y PROYECTOS INICIADOS Y/O NO CONCLUIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206508,
            "txPgProblema": "INEFICIENCIA Y BUROCRACIA EN EL APARATO ADMINISTRATIVO Y REGIONAL",
            "txPgObjetivo": "AGILIZAR LOS TRÁMITES ADMINISTRATIVO, A TRAVÉS DE UN SERVICIO EFICIENTE Y EFICAZ.",
            "txPgIndicador": "MEJORAR EL TRÁMITE ADMINISTRATIVO, HACIÉNDOLO EFICIENTE Y EFICAZ.",
            "txPgMeta": "SE BRINDARÁ UNA ATENCIÓN Y SERVICIO ADMINISTRATIVO RÁPIDOS Y OPORTUNOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206527,
            "txPgProblema": "DIRECCIONAMIENTO DE LICITACIONES.",
            "txPgObjetivo": "TRANSPARENTAR LOS PROCESOS DE LICITACIÓN Y ADJUDICACIÓN DE OBRAS Y PROYECTOS,",
            "txPgIndicador": "PARTICIPACIÓN DE LA OCI Y CONTRALORÍA",
            "txPgMeta": "TRANSPARENTAR LA ASIGNACIÓN DE LOS CONCURSOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}