{
    "datoGeneral": {
        "idPlanGobierno": 26746,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ec2400a-cbc5-4553-bed3-9cbb6614a28a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/de1c2468-3eb6-4661-a597-e8b8e6d553b7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228827,
            "txPgProblema": "1. ATENCIÓN DE BAJA CALIDAD EN LOS ESTABLECIMIENTOS DE SALUD.\n2.- FALTA DE INFRAESTRUCTURA DE PRIMER NIVEL PARA UNA\nATENCIÓN INTEGRAL DE SALUD.\n3.- ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL\n4.- DEFICIENCIA DE INFRAESTRUCTURA\tY EQUIPAMIENTO EDUCATIVA.\n5.- FALTA DE UN CENTRO DE FORMACIÓN TÉCNICA PROFESIONAL EN EL DISTRITO.\n6.-\t\tLA\tFALTA\tDE OPORTUNIDADES LABORALES DEL GRUPO DE JÓVENES Y ADULTOS QUE\nNO\tLLEGARON\tSER PROFESIONALES.\n7.- LOS CENTROS POBLADOS DEL DISTRITO, NO CUENTAN CON PLAN DE DESARROLLO URBANÍSTICO.\n8.- FALTA DE PISTAS Y VEREDAS EN LOS ANEXOS DEL DISTRITO\n9.- FALTA DE REVALORACIÓN CULTURAL Y DEPORTIVA.\n10.- FALTA DE ASISTENCIA A LAS PERSONAS CON DISCAPACIDAD.\n11.- BRECHA DEL ACCESO A LOS SERVICIOS BÁSICOS.\n12.-PRESENCIA DE INSEGURIDAD CIUDADANA.\n13.-DESIGUALDAD E INCLUSIÓN DE INGRESO A LAS UNIVERSIDADES NACIONALES DE PRESTIGIO CON ESTUDIANTES RURALES.",
            "txPgObjetivo": "•\tGESTIONAR LA CATEGORIZACIÓN DE LOS PUESTOS DE SALUD.\n•\tADQUISICIÓN DE\nINSTRUMENTOS Y MATERIALES MÉDICOS.\nGESTIONAR EN ALIANZA ESTRATÉGICA CON EL MINSA LA CREACIÓN DEL HOSPITAL 1-3 DEL DISTRITO.\nGESTIONAR\tPROYECTOS PRODUCTIVOS CON INNOVACIÓN TECNOLÓGICA EN ALIANZA CON LOS PROGRAMAS SOCIALES DEL GOBIERNO, LOCAL, REGIONAL Y\nNACIONAL.\nGESTIONAR ANTE PRONIED DE MINEDU, LA ATENCIÓN DEL PIP PARA LA CONSTRUCCIÓN DE LAS I.E.\nCON INFRAESTRUCTURA EN MAL ESTADO.\nGESTIONAR LA CREACIÓN DEL INSTITUTO TECNOLÓGICO PÚBLICO DE ROSARIO CON ESPECIALIDADES QUE DEMANDA LA POBLACIÓN ESTUDIANTIL.\nAPERTURA TEMPORAL DE UNA ESCUELA DE OPERADORES DE MAQUINARIA PESADA EN CONVENIO CON LAS INSTITUCIONES\nCOMPETENTES, EN UNA DE LAS COMUNIDADES DEL DISTRITO.\nPROMOVER Y GESTIONAR PLANOS CATASTRALES URBANÍSTICOS EN ALIANZA CON LA MUNICIPALIDAD DISTRITAL Y PROVINCIAL.\nGESTIONAR PIP PARA PISTAS Y VEREDAS Y OBRAS DE EQUIPAMIENTO URBANO.\nGESTIÓN CON IPD PARA LA CREACIÓN, CONSTRUCCIÓN E IMPLEMENTACIÓN DE CASA DE CULTURA Y DEPORTE (CASA DE JUVENTUD), EN UNA DE LAS\nCOMUNIDADES DEL DISTRITO.\nARTICULAR A LOS PROGRAMAS SOCIALES, DOTACIÓN DE UN PERSONAL DE ASISTENCIA PERSONALIZADA Y GENERACIÓN RECURSO ECONÓMICO ATRAVES DE TELETÓN QUE SE LLEVARA EN LA CIUDAD DE LIMA UNAS VES AL AÑO ORGANIZADO POR LA MUNICIPALIDAD.\n•\tGESTIÓN DE PIP DE OBRAS DE AGUA Y DESAGÜE PARA LAS COMUNIDADES QUE NO CUENTAN CON DICHO SERVICIO AL MINISTERIO DE VIVIENDA.\n•\tGESTIÓN DE OBRAS DE ELECTRIFICACIÓN RURAL PARA LAS COMUNIDADES QUE NO\nCUENTAN CON D",
            "txPgIndicador": "•\tRESOLUCIÓN DE CATEGORIZACIÓN\n•\tEQUIPAMIENTO DÉ MATERIAL MÉDICO.\nEJECUCIÓN DE OBRA POR MINSA UN HOSPITAL 1-3\nDESARROLLO DE PROYECTOS POR RESULTADOS\nEJECUCIÓN DE OBRAS POR PRONIED\nCREACIÓN DE 01 UN INSTITUTO TECNOLÓGICO PÚBLICO DE ROSARIO.\nIMPLANTACIÓN DE ESCUELA CON MAQUINARIAS PESADAS ALQUILADAS.\nRESOLUCIÓN DE APROBACIÓN DE PLANOS URBANÍSTICOS\nEJECUCIÓN DE OBRAS POR PARTE DEL MINISTERIO DE VIVIENDA\nEJECUCIÓN DE OBRA LA CASA DE CULTURA (CASA DE JUVENTUD). CON FINANCIAMIENTO DEL\nIPD.\n•\tASISTENCIA TÉCNICA PERMANENTE Y PERSONALIZADA DE UN PERSONAL DE PARTE DE LA MUNICIPALIDAD DISTRITAL.\n•\tEVENTOS DE TELETÓN EN LA\nCIUDAD DE LIMA.\n•\tEJECUCIÓN DE OBRAS CON MINISTERIO DE VIVIENDAS Y MINISTERIO DE ENERGÍA Y MINAS.\nEJECUCIÓN DE UNA OBRA PARA LA COMISARIA DISTRITAL.\nESTUDIANTES CON INGRESO LIBRE A LA UNH.",
            "txPgMeta": "MEJORA LA CALIDAD DE ATENCIÓN MÉDICA A LA POBLACIÓN OBJETIVA.\nCONTAR CON UN HOSPITAL DE PRIMER NIVEL 1-3 DEL DISTRITO.\nBAJA EL INDICIE DE DESNUTRICIÓN INFANTIL.\nCONTAR CON UNA INFRAESTRUCTURA MODERNA Y EQUIPADA AL 100%\nCONTAR CON EL INSTITUTO TECNOLÓGICO PÚBLICO DE ROSARIO.\nCONTAR CON UNA ESCUELA DE OPERADORES DE MAQUINARIA PESADA.\nCONTAR CON PLANOS URBANÍSTICOS, PARA LA TITULACIÓN DE PREDIOS Y ACCESO AL BENEFICIO AL\nPROGRAMA TECHO PROPIO.\nLOS ANEXOS DEL DISTRITO CUENTAN CON PISTAS Y\nVEREDAS EJECUTADAS.\nCONTAR CON INFRAESTRUCTURA EQUIPADA Y PERSONAS DE TALENTO ARTÍSTICO Y\nDEPORTIVO.\nVIDA DIGNA DE LAS PERSONAS CON DESPACIDAD.\nCONTAR CON AGUA, DESAGÜE, ELECTRICIDAD EN LAS COMUNIDADES QUE NO TIENEN DICHOS SERVICIOS BÁSICOS.\nPOBLACIÓN SEGURA LIBRE DE INSEGURIDAD.\nCONTAR CON PROFESIONALES MUY COMPETITIVOS EN EL DISTRITO DE ROSARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228862,
            "txPgProblema": "1.- FALTA DE SISTEMA DE RIEGO EN LAS COMUNIDADES DE LECCLESPAMPA, PUCA CRUZ, LLIPLLINA, ROSARIO, ICHUPAMPA, PUNCHAYPAMPA, TORORUMI\n2.- FUENTE DE AGUA EN NIVELES BAJOS DE LAS\nPARCELAS EN LAS COMUNIDADES DE SAN PABLO DE OCCO, BUENOS AIRES CHACAPUNCO, PARIACCLLA,TUCO, R LECCLESPAMPA, PUCA CRUZ, LLIPLLINA, ROSARIO, ICHUPAMPA, PUNCHAYPAMPA, TORORUMI , ETC.\n3.- PRODUCCIÓN AGROPECUARIO SOLO AUTOCONSUMO.\n4.- FALTA DE ACCESO A LOS FONDOS DE COOPERACIÓN DE GOBIERNOS LOCALES, REGIONALES Y NACIONALES PARA LOS ARTESANOS DEL DISTRITO DE ROSARIO.\n5.- EXISTENCIA DE HAS DE TERRENO AGRÍCOLA SIN RIEGO, EN LAS ZONAS BAJAS VILLA MANTARO Y ROSARIO, MARCOBAMBA.\n6.- FALTA DE UNA FINANCIERA ESTATAL PARA LAS\tTRANSACCIONES FINANCIERAS.\n7.- INFRAESTRUCTURA VIAL EN CONDICIONES DEFICIENTES.\n8.- FALTA DE FOMENTO AL TURISMO VIVENCIAL SOSTENIBLE.\n9.- FALTA DE IMPULSO A LAS ASOCIACIONES AGROPECUARIAS EXISTENTES EN EL DISTRITO.\n10.- POCA O NULA PROMOCIÓN ECONÓMICA DEL PRODUCTOR PECUARIO.\n11.- FALTA DE UN CENTRO DE BENEFICIO DE\nANIMALES, CON CONTROL SANITARIO.\n12.- FALTA DE MAQUINARIA AGRÍCOLA PARA INCREMENTAR LA PRODUCCIÓN AGRÍCOLA EN LAS COMUNIDADES DEL DISTRITO.\n13.- FALTA INDUSTRIALIZACIÓN EN LOS GRANOS ANDINOS DE LOS PRODUCTORES AGRÍCOLAS EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR PIP A LARGO PLAZO EN ALIANZA LOS 3 NIVELES DE GOBIERNO CON CANALES DE RIEGO, RESERVORIOS Y REPRESAS DESDE LA COMUNIDAD DE PAUCARA.\nGESTIÓN EN CORTO PLAZO LA CONSTRUCCIÓN DE SISTEMAS\nFOTOVOLTAICO PARA LA DOTACIÓN DE AGUA PARA RIEGO EN LAS COMUNIDADES, LECCLESPAMPA, PUCA CRUZ, LLIPLLINA, ROSARIO, ICHUPAMPA, PUNCHAYPAMPA, TORORUMI ETC.\nCREAR UNA OFICINA DE PROYECTOS PRODUCTIVOS A TRAVÉS DE ELLO FOMENTAR, FORMULAR Y GESTIONAR PROYECTOS PRODUCTIVOS SOSTENIBLES PARA LAS ASOCIACIONES Y COOPERATIVAS AGROPECUARIOS CON FINANCIAMIENTO POR FONDOS CONCURSALES: AGRO IDEAS, PROCOMPITE, AGRO RURAL, INIA, EVITA, MINISTERIO DE PRODUCCIÓN, CONSITEX ETC., ASIMISMO SE APLICARA LAS ESCUELAS DE CAMPO PARA LAS PRODUCTORES Y PROFESIONALES QUE\nDESARROLLARAN LA EJECUCIÓN DE LOS PROYECTOS.\nGESTIÓN DE PROYECTOS ARTESANALES A TRAVES DE PLANES DE NEGOCIOS CON COMPONENTES DE FORMALIZACIÓN, IMPLEMENTACIÓN, CAPACITACIÓN Y COMERCIALIZACIÓN.\nGESTIONAR LA CONSTRUCCIÓN DEL SISTEMA DE RIEGO TECNIFICADO CON DOTACIÓN DE AGUA DE PAUCARA, PARA LA PLANTACIÓN DE FRUTALES, HIERBAS AROMÁTICAS E INSTALACIÓN DE PASTOS\nCULTIVADOS.\nGESTIÓN PARA LA CREACIÓN DE UNA SEDE DEL BANCO DE LA NACIÓN EN EL DISTRITO DE ROSARIO.\nGESTIONAR EL MANTENIMIENTO FRECUENTE DE LAS VÍAS DE TRANSPORTE TERRESTRE ZONAL.\nGESTIONAR PROYECTOS SOSTENIBLE, INTEGRALES E INNOVADORAS EN EL SECTOR TURISMO EN ALIANZA CON ACTORES INVOLUCRADOS, PARA LAS ZONAS ESTRATÉGICAS: IWAQA URCCON UBICADO DENTRO DE ROSARIO",
            "txPgIndicador": "EJECUCIÓN DE OBRA TRIPARTITO\nCONSTRUCCIÓN DE RESERVORIOS CON\nGEOMEMBRANA EN LOS NIVELES ALTOS DE LAS PARCELAS E INSTALACIÓN SISTEMA FOTOVOLTAICO EN LA CAPTACIÓN DEL AGUA EN LAS COMUNIDADES DE LECCLESPAMPA, PUCA CRUZ, LLIPLLINA, ROSARIO, ICHUPAMPA, PUNCHAYPAMPA, TORORUMI ETC..\nCRECIMIENTO Y DINAMIZACIÓN DE LA ECONOMÍA DE LAS FAMILIAS ASOCIADAS CON VISIÓN EMPRESARIAL.\nCREACIÓN Y CONSTRUCCIÓN DE CASA DE ARTESANOS EN UNA DE LAS COMUNIDADES DEL DISTRITO DE\nROSARIO.\nCONSTRUCCIÓN DE RESERVORIOS, RED DE CONDUCCIÓN Y DISTRIBUCIÓN\nCONTAR CON (01) UNA SEDE DEL BANCO DE LA NACIÓN.\nIMPACTO SOCIAL Y ECONÓMICO CON LA INTEGRACIÓN DE\nCORREDORES VIALES TERRESTRES.\nEJECUCIÓN DE OBRAS TURISITICAS CON PROYECTO DE TRABAJA PERU, MINCETUR Y OTROS ACTORES INVOLUCRADOS.\nEJECUCIÓN DE PROYECTOS PRODUCTIVOS CON LAS ORGANIZACIONES AGROPECUARIAS EN TODOS LOS ANEXOS DEL DISTRITO DE ROSARIO.\nCONTAR CON (01) UNA FERIA PECUARIA. (FERIA DE ANIMALES)\n02 CONSTRUCCIONES DE CAMALES.\nIMPLEMENTACIÓN CON TRACTORES AGRÍCOLAS A LAS ORGANIZACIONES AGROPECUARIOS EN CARENCIA.\nCONSTRUCCIÓN 2 DE INFRAESTRUCTURA MODERNAS CON MAQUINARIA INOXIDABLES.",
            "txPgMeta": "CONTAR CON INFRAESTRUCTURA DE RIEGO Y RESERVORIOS EN LAS COMUNIDADES LECCLESPAMPA, PUCA CRUZ, LLIPLLINA, ROSARIO, ICHUPAMPA, PUNCHAYPAMPA, TORORUMI.\nCONTAR CON RIEGO SOLAR CON SISTEMA FOTOVOLTAICO, PARA GENERAR AGUA POR BOMBEO EN COMUNIDADES DE, ETC.\nBRINDAR VIDA DIGNA A LAS FAMILIAS EN UN G 60%\nLAS MUJERES ARTESANOS MEJORAN SUS INGRESOS ECONÓMICOS EN UN 40%.\nCONTAR CON SISTEMA DE RIEGO POR ASPERSIÓN EN LAS ZONAS BAJAS DE LAS COMUNIDADES DE VILLA MANTARO Y ROSARIO, MARCOBAMBA\nCREACIÓN DE UNA SEDE DE BANCO DE LA NACIÓN EN EL DISTRITO.\nINFRAESTRUCTURA VIAL EN BUENAS CONDICIONES PERMANENTEMENTE.\nSECTOR TURISMO INSTITUCIONALIZADA CON VISITAS DE TURISTAS, LOCALES, REGIONALES, NACIONALES E INTERNACIONALES.\nCONTAR CON ESTABLOS LECHEROS DE ALTA PRODUCCIÓN, GRANJAS DE CUY CON FINES COMERCIALES, FLORICULTURA, APICULTURA, PORCICULTURA, FRUTICULTURA ETC.\nESTABLECER UNA FERIA DE ANIMALES UNAS VES A LA SEMANA EN UNA DE LAS COMUNIDADES\nDEL DISTRITO.\nCONTAR CON CAMALES EN FUNCIONAMIENTO.\nLAS ORGANIZACIONES CONTARAN CON TRACTORES AGRÍCOLAS PARA INCREMENTAR SU PRODUCCIÓN AGRÍCOLA.\nCONTAR CON UN CENTRO DE ACOPIO AGROINDUSTRIAL PARA DAR VALOR AGREGADO AL NUESTRO PRODUCTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228870,
            "txPgProblema": "CONTAR CON ESTABLOS LECHEROS DE ALTA PRODUCCIÓN, GRANJAS DE CUY CON FINES COMERCIALES, FLORICULTURA, APICULTURA, PORCICULTURA, FRUTICULTURA ETC.\nESTABLECER UNA FERIA DE ANIMALES UNAS VES A LA SEMANA EN UNA DE LAS COMUNIDADES\nDEL DISTRITO.\nCONTAR CON CAMALES EN FUNCIONAMIENTO.\nLAS ORGANIZACIONES CONTARAN CON TRACTORES AGRÍCOLAS PARA INCREMENTAR SU PRODUCCIÓN AGRÍCOLA.\nCONTAR CON UN CENTRO DE ACOPIO AGROINDUSTRIAL PARA DAR VALOR AGREGADO AL NUESTRO PRODUCTO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE VIVERO FORESTAL MUNICIPAL EN DOS\nCOMUNIDADES ESTRATÉGICOS DEL DISTRITO DE ROSARIO\nGESTIONAR PIP EN ALIANZA CON TODOS ALCALDES DE LOS CENTROS POBLADO PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS CENTROS DE TRATAMIENTO DE RESIDUOS\nSÓLIDOS.",
            "txPgIndicador": "PRODUCCIÓN DE PLÁNTULAS DE PINO,\nEUCALIPTO Y GUINDOS.\nCALLES Y VIVIENDAS SALUDABLES",
            "txPgMeta": "ÁREAS REFORESTADAS EN LAS\nCOMUNIDADES DEL DISTRITO.\nMEJORA DE LA SALUD HUMANA Y PÚBLICA CON ACOPIO DE RESIDUOS SÓLIDOS, AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228880,
            "txPgProblema": "ÁREAS REFORESTADAS EN LAS\nCOMUNIDADES DEL DISTRITO.\nMEJORA DE LA SALUD HUMANA Y PÚBLICA CON ACOPIO DE RESIDUOS SÓLIDOS, AL 80%",
            "txPgObjetivo": "DESARROLLO DE TALLERES DE CAPACITACIÓN A LOS INVOLUCRADOS\nELABORAR EL PLAN DE DESARROLLO CONCERTADO MULTISECTORIALMENTE\nMEJORAR LA CAPACIDAD DE GESTIÓN Y ADMINISTRACIÓN\nFORMULAR ESTRATEGIAS Y MECANISMO DE ARTICULACIÓN EFECTIVA CON LA PROVINCIA Y REGIÓN\nFOMENTAR UNA GESTIÓN ORIENTADA A LOS RESULTADOS",
            "txPgIndicador": "MEJORA DE LA GESTIÓN INSTITUCIONAL\nDOCUMENTO APROBADO MEDIANTE\nRESOLUCIÓN MUNICIPAL\nCUMPLIMIENTO DE COMPROMISOS, SEGÚN CRONOGRAMA\nY CONTROL DEL ESTADO\nPRESENCIA DE GOBIERNOS REGIONALES Y\nPROVINCIALES EN EL DISTRITO\nCREAR\tUN\nPROGRAMA\tDE CAPACITACIÓN (ESCUELA\tDE CAMPO), ENFOCADO EN LA GESTIÓN PARA RESULTADOS.",
            "txPgMeta": "DESARROLLO SOSTENIBLE DEL DISTRITO A NIVEL ADMINISTRATIVO E INSTITUCIONAL AL\n100%\nCUMPLIMIENTO DE OBJETIVOS Y METAS TRAZADAS EN DICHO\nPLAN DE DESARROLLO CONCERTADO AL 50%\nOBTENCIÓN DE INCENTIVOS PRESUPUESTALES\nQUE BRINDA EL ESTADO AL 100%\nARTICULACIÓN GUBERNAMENTAL AL 100%\nCONTAR CON PROGRAMA DE CAPACITACIÓN ENFOCADO EN LA GESTIÓN PARA RESULTADOS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}