{
    "datoGeneral": {
        "idPlanGobierno": 22044,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/021e4c22-ce5b-4265-8c35-e766de8b5540.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/048e5d56-1b0c-436e-be92-8ed53caea9ee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171285,
            "txPgProblema": "SALUD.\nINADECUADA PRESTACIÓN DE SERVICIOS DE SALUD EN EL DISTRITO DE LLAYLLA.\n¿ DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS Y PROGRAMAS SOCIALES\nDESARTICULADOS\n\nEDUCACION\n¿ BAJO NIVEL EDUCATIVO DE LA POBLACIÓN ESTUDIANTIL\n¿ INADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS DE LA POBLACIÓN ESTUDIANTIL\n\nSERVICIO PUBLICOS.\n¿ BAJA CALIDAD DE LOS SERVICIOS PÚBLICOS.\n¿ SISTEMA ADMINISTRATIVO CON PERCEPCIÓN DE CORRUPCIÓN\n\nSEGURIDAD CIUDADANA\nINCREMENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "SALUD.\n¿ ELABORAR Y GESTIONAR PROYECTO DE MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD DE LLAYLLA Y PUESTOS DE SALUD.\n¿ PROMOVER CAPACITACIONES DE NUTRICIÓN Y PLANIFICACIÓN FAMILIAR CON ESPECIALISTAS.\n\nEDUCACION\nELEVAR EL NIVEL EDUCATIVO DE LA POBLACIÓN CON PROYECTOS Y PROGRAMAS EDUCATIVOS\nORIENTADO AL MUNDO COMPETITIVO.\n¿ GESTIONAR CREACIÓN DEL I. S.T. “LLAYLLA”.\n¿ GESTIONAR PROYECTOS DE FORTALECIMIENTO DE VALORES PARA LAS FAMILIAS.\n¿ GESTIÓN DE MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTOS MODERNOS DE LAS I.E. INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.\n¿ CREACIÓN DE UNA ESCUELA DE TALENTOS DE CANTO, POESÍAS, DANZAS, ORATORIA, LOCUCIÓN,\nAJEDREZ. ADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN EL DISTRITO DE LLAYLLA\n\n\nSERVICIOS PUBLICOS.\n¿ MEJORAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS.\n¿ PARTICIPACIÓN CIUDADANA ORGANIZADA EN LOS PROCESOS DE ADQUISICIONES\n\nSEGURIDAD CIUDADANA\nMEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA A NIVEL DISTRITAL Y PROVINCIAL.\n- CREACIÓN DE LA SUB GERENCIA DE SEGURIDAD CIUDADANA.\n- EQUIPAMIENTO CON CAMIONETA, MOTOS, CÁMARAS DE VIDEO VIGILANCIAS EN LUGARES  ESTRATÉGICOS Y OTROS) A NUESTROS SERENAZGOS.\n- APOYO A LAS RONDAS CAMPESINAS",
            "txPgIndicador": "SALUD\n- 80% DE LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO EFECTIVO A SERVICIOS BÁSICOS DE SALUD PÚBLICA.\n- 70% DE LA INFRAESTRUCTURA DE SALUD HA SIDO REMODELADA Y/O ACONDICIONADA SEGÚN UNA\nACREDITACIÓN DE CALIDAD PARA EL ACCESO EN LAS ZONAS URBANAS Y RURALES.\n- SE HA INCREMENTADO EN UN 40% EL NÚMERO DE PROFESIONALES DE LA SALUD.\n- REDUCIR EN UN 90% LA TASA DE DESNUTRICIÓN INFANTIL\n\nSERVICIOS PUBLICOS.\n80% DE LA POBLACIÓN CALIFICA POSITIVAMENTE EL SERVICIO DE LIMPIEZA PÚBLICA.\nDENUNCIA POR CORRUPCIÓN DE FUNCIONARIOS MENORES A 100 CASOS.\n\nSEGURIDAD CIUDADANA\nREDUCIR AL 90% LOS ÍNDICES DE DELINCUENCIA.\n- EL 100% DE LOS COMITÉS VECINALES ESTÁN DEBIDAMENTE",
            "txPgMeta": "SALUD.\n- 80% DE LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO EFECTIVO A SERVICIOS BÁSICOS DE SALUD PÚBLICA.\n- 70% DE LA INFRAESTRUCTURA DE SALUD HA SIDO REMODELADA Y/O ACONDICIONADA SEGÚN UNA\nACREDITACIÓN DE CALIDAD PARA EL ACCESO EN LAS ZONAS URBANAS Y RURALES.\n- SE HA INCREMENTADO EN UN 40% EL NÚMERO DE PROFESIONALES DE LA SALUD.\n- REDUCIR EN UN 90% LA TASA DE DESNUTRICIÓN INFANTIL\n\nEDUCACION.\n¿ BAJO NIVEL EDUCATIVO DE LA POBLACIÓN ESTUDIANTIL\n¿ INADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS DE LA POBLACIÓN\n\nEDUCACION.\n 80% DE ALUMNOS LOGRAN EL GRADO DE AVANCE ADECUADO A SU GRADO Y EDAD.\n- SE HA REDUCIDO LA TASA DE ANALFABETISMO AL 25% DEL TOTAL DE LA POBLACIÓN.\n- LA DESERCIÓN ESCOLAR SE HA REDUCIDO EN UN 10% DEL VALOR ACTUAL.\n- 80% DE LOS JÓVENES MANEJAN ADECUADAMENTE LAS TECNOLOGÍAS INFORMÁTICAS.\n- 40% DE LOS ESTUDIANTES MEJORAN EL RAZONAMIENTO VERBAL Y MATEMÁTICO.\n- 30% DE LOS JÓVENES EXPANDEN SUS CAPACIDADES.\n- 90% DE LOS ESTUDIANTES DE LA PROVINCIA ESTUDIAN EN AMBIENTES ADECUADOS.\n- 70% DE LOS CENTROS EDUCATIVOS SECUNDARIOS DEL DISTRITO CUENTAN CON AULAS\n\nSERVICIOS PUBLICOS.\n80% DE LA POBLACIÓN CALIFICA\n\nSEGURIDAD CIUDADANA\nREDUCIR AL 90% LOS ÍNDICES DE DELINCUENCIA.\n- EL 100% DE LOS COMITÉS VECINALES ESTÁN DEBIDAMENTE POSITIVAMENTE EL SERVICIO DE\nLIMPIEZA PÚBLICA. \nDENUNCIA POR CORRUPCIÓN DE FUNCIONARIOS MENORES A 100 CASOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171371,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓN SOSTENIBLE.\n\nAGRICULTORES CON BAJOS NIVELES DE INGRESOS Y DEFICIENTE APROVECHAMIENTO DE LAS OPORTUNIDADES DEL MERCADO..\n\nESCASA PROMOCIÓN DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS DE LA PROVINCIA DE SATIPO.\n\nINADECUADA INFRAESTRUCTURA VIAL DEL DISTRITO",
            "txPgObjetivo": "EXPORTACIÓN DE PRODUCTOS AGRÍCOLAS CON VALOR AGREGADO A TRAVÉS DE CADENAS PRODUCTIVAS, PARA INCREMENTAR LOS INGRESOS ECONÓMICOS DE LOS AGRICULTORES CON INVERSIÓN PRODUCTIVA Y MEJORAMIENTO TECNOLÓGICO.\n\nELABORAR Y GESTIONAR PROYECTOS PRODUCTIVOS DE CAFÉ, CACAO, PALTA, GRANADILLA, UANÁBANA, KION, APICULTURA, PISCICULTURA, AVICULTURA, CUYES, VACUNOS Y OVINOS.\n• COMPRA DE SEMILLA DE CAFÉ, INSUMOS Y MATERIALES PARA VIVERO DE CAFÉ EN SUS PROPIAS PARCELAS.\n• GESTIONAR PROYECTO DE IRRIGACIÓN DE AMBOS MÁRGENES DEL DISTRITO DE LLAYLLA.\n• ADQUISICIÓN DE 02 TRACTORES AGRÍCOLAS.\n• GESTIONAR MÓDULOS DE AGROINDUSTRIA DE CAFÉ, CACAO, APICULTURA, GUANÁBANA, GRANADILLA, MARACUYÁ,. KION \n• GESTIONAR TITULACIÓN DE TIERRAS.\n• INSTALACIÓN DE VIVERO MUNICIPAL AGROFORESTAL DESCENTRALIZADO(PORVENIR, CHALHUAMAYO, BELÉN Y HERMOSA PAMPA)\n\n• ELABORAR Y GESTIONAR PROYECTOS DE MEJORAMIENTOS DE CIRCUITO DE ATRACTIVOS TURÍSTICOS (PISCIGRANJAS, CASETA TURÍSTICA LO LLAYLLA PRODUCE, RÍOS, CATARATAS,\nPETROGLIFOS, CUEVAS BOSQUE NATURAL, CAMINO DE LOA INCAS, HOSPEDAJES NATURAL, RESTAURANT.\n• ELABORAR PROYECTO DE SEÑALIZACIÓN DE ATRACTIVOS TURÍSTICOS\n\n• GESTIONAR LA MEJORAMIENTO DE CARRETERA MAZAMARI – LLAYLLA -ANDAMARCA POR AMBOS MÁRGENES.\n• ADQUISICIÓN DE 02 VOLQUETES, 01 CARGADOR FRONTAL, RODILLO COMPACTADORA. 01 PLATAFORMA Y 01 MINI BUS ESCOLAR (MULTIUSO)\n• GESTIÓN DE MEJORAMIENTO DE CARRETERA SATIPO – LLAYLLA.\n• GESTIÓN DE MANTENIMIENTO DE CARRETERAS PRINCIPALES Y RAMALES DEL DISTRITO.",
            "txPgIndicador": "- 60% DE AGRICULTORES HA RECIBIDO ASISTENCIA TÉCNICA PARA MEJORAR LA PRODUCCIÓN\n\n- 40% DE LAS UNIDADES PRODUCTIVAS HAN OBTENIDO LA CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA Y COMERCIO JUSTO.\n- SE HA INCREMENTADO EN UN 60% LA PRODUCCIÓN DE CAFÉ.\n- SE HA INCREMENTADO EN UN 40% LA OFERTA DE SERVICIOS TURÍSTICOS.\n- SE HA INCREMENTADO EN UN 40% EL INGRESO DE TURISMO LAS VÍAS VECINALES EN EL DISTRITO.\n- SE HAN IMPLEMENTADO EN UN 60% EL POOL DE MAQUINARIAS EN EL GOBIERNO LOCAL.",
            "txPgMeta": "- 60% DE AGRICULTORES HA RECIBIDO ASISTENCIA TÉCNICA PARA MEJORAR LA PRODUCCIÓN\n\n- 40% DE LAS UNIDADES PRODUCTIVAS HAN OBTENIDO LA CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA Y COMERCIO JUSTO.\n- SE HA INCREMENTADO EN UN 60% LA PRODUCCIÓN DE CAFÉ.\n\n- SE HA INCREMENTADO EN UN 40% LA OFERTA DE SERVICIOS TURÍSTICOS.\n- SE HA INCREMENTADO EN UN 40% EL INGRESO DE TURISMO.LAS VÍAS VECINALES EN EL DISTRITO.\n- SE HAN IMPLEMENTADO EN UN 60% EL POOL DE MAQUINARIAS EN EL GOBIERNO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171675,
            "txPgProblema": "POBLACIÓN EN SITUACIONES DE ALTO RIESGO ANTE LOS DESASTRES NATURALES. \n\nDÉBIL GESTIÓN DE LOS SERVICIOS AMBIENTALES.\n\nDESARROLLO PROVINCIAL DESORDENADO E INCOMPATIBLE A FALTA DE LA IMPLEMENTACIÓN DEL ORDENAMIENTO TERRITORIAL, QUE CONLLEVA AL MAL USO DE LOS SUELOS Y ASENTAMIENTOS DESORDENADOS.\n\nBAJO NIVEL DE CALIDAD DE VIDA DE LA POBLACIÓN Y LIMITADO ACCESO A SERVICIOS BÁSICOS.\n8",
            "txPgObjetivo": "REDUCIR LA AFECTACIÓN DE LA POBLACIÓN POR DESASTRES NATURALES, GENERADOS POR EL HOMBRE Y/O CAMBIO CLIMÁTICO\n\n• APOYO PARA ELABORAR EL PROYECTO DE CREACIÓN DE RESERVA COMUNAL DEL DISTRITO DE LLAYLLA.\n• ELABORAR EXPEDIENTES DE AUTORIZACIÓN DE USOS DE AGUA DE RÍOS, RIACHUELOS, OJOS DE AGUA, LAGUNAS.\n• APROBAR ORDENANZA DE PROHIBICIÓN DE PESCA EN NUESTROS RÍOS, LAGUNAS Y RIACHUELOS CON CUBEMEJORAR LA GESTIÓN DE LOS SERVICIOS AMBIENTALES.\n\nDESARROLLO LOCAL CON ORDENAMIENTO TERRITORIAL DE LA PROVINCIA DE FORMA CONCERTADA CON LOS ACTORES SOCIALES, QUE RESPETA LA MULTICULTURALIDAD\n\nGESTIONAR ELECTRIFICACIÓN  PARA LOS ANEXOS DE HUAYSOPAMPA, HUALLAO, SANTIAGO Y OTROS SECTORES. GESTIÓN DE MEJORAMIENTO DE AGUA POTABLE Y DESAGÜE DEL CERCADO DE LLAYLLA, CENTROS POBLADOS Y ANEXOS.",
            "txPgIndicador": "80% DE POBLACIÓN AFECTADO POR FACTORES CLIMATOLÓGICOS (DERRUMBES Y HUAYCO) AL AÑO\n\n80% DE RESIDUOS SÓLIDOS DEPOSITADOS EN ESPACIOS ADECUADOS.\n50% DE AGUAS RESIDUALES CON TRATAMIENTO ADECUADO.\n\n. 50% DE LA POBLACIÓN APLICA Y HACE USO DEL PLAN DE ORDENAMIENTO TERRITORIAL.\n- 50% DE LOS DISTRITOS DE LA PROVINCIA DE SATIPO CUENTAN CON UN ESTUDIO DE MICRO ZZE Y PLAN DE ORDENAMIENTO TERRITORIAL.\n- 100% DE LAS COMUNIDADES NATIVAS HAN ORDENADO SU TERRITORIO.\n\n- 80% DE LA POBLACIÓN TIENE COBERTURA ADECUADOS AL SERVICIO DE AGUA Y SANEAMIENTO A NIVEL URBANO.\n- 60% DE LA POBLACIÓN RURAL TIENE SERVICIO ADECUADO DE DOTACIÓN DE AGUA Y ELIMINACIÓN DE EXCRETAS.\n- 80% DE LA POBLACIÓN URBANA Y RURAL CUENTA CON ELECTRIFICACIÓN CONSTANTE Y DE POTENCIA ADECUADA",
            "txPgMeta": "80% DE POBLACIÓN AFECTADO POR FACTORES CLIMATOLÓGICOS (DERRUMBES Y HUAYCO) AL AÑO\n\n80% DE RESIDUOS SÓLIDOS DEPOSITADOS EN ESPACIOS ADECUADOS.\n50% DE AGUAS RESIDUALES CON TRATAMIENTO ADECUADO.\n\n. 50% DE LA POBLACIÓN APLICA Y HACE USO DEL PLAN DE ORDENAMIENTO TERRITORIAL.\n- 50% DE LOS DISTRITOS DE LA PROVINCIA DE SATIPO CUENTAN CON UN ESTUDIO DE MICRO ZZE Y PLAN DE ORDENAMIENTO TERRITORIAL.\n- 100% DE LAS COMUNIDADES NATIVAS HAN ORDENADO SU TERRITORIO.\n\n- 80% DE LA POBLACIÓN TIENE COBERTURA ADECUADOS AL SERVICIO DE AGUA Y SANEAMIENTO A NIVEL URBANO.\n- 60% DE LA POBLACIÓN RURAL TIENE SERVICIO ADECUADO DE DOTACIÓN DE AGUA Y ELIMINACIÓN DE EXCRETAS.\n- 80% DE LA POBLACIÓN URBANA Y RURAL CUENTA CON ELECTRIFICACIÓN CONSTANTE Y DE POTENCIA ADECUADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171726,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS PÚBLICOS .\nDÉBIL INSTITUCIONALIDAD DE LOS ACTORES DEL DESARROLLO LOCAL\nESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN DEBILITADOS.",
            "txPgObjetivo": "GESTIONAR EL FUNCIONAMIENTO DE BANCO DE LA NACIÓN, RENIEC\n• GESTIONAR INTERNET DE BANDA ANCHA.\nGESTIONAR MESA TÉCNICA ANTE LA MPS, GORE Y PCM PARA SOLUCIÓN DE LÍMITES ENTRE LLAYLLA – MAZAMARI Y LLAYLLA – ANDAMARCA.\nINSTITUCIONALIZAR Y FORTALECER LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN.\nCREAR EL CONCEJO DE LA JUVENTUD LLAYLLINA.",
            "txPgIndicador": "EL 80% DE LA CIUDADANÍA TIENE ACCESO AL SISTEMA FINANCIERO E INTERNET.\n\nCOMO MÍNIMO 20 ORGANIZACIONES SOCIALES, ECONÓMICAS, GREMIALES, CULTURALES  INSTITUCIONALIZADAS\n\n10 ESPACIOS DE PARTICIPACIÓN INSTITUCIONALIZADO Y EN FUNCIONAMIENTO PERMANENTE.",
            "txPgMeta": "EL 80% DE LA CIUDADANÍA TIENE ACCESO AL SISTEMA FINANCIERO E INTERNET.\n\nCOMO MÍNIMO 20 ORGANIZACIONES SOCIALES, ECONÓMICAS, GREMIALES, CULTURALES  NSTITUCIONALIZADAS\n\n10 ESPACIOS DE PARTICIPACIÓN INSTITUCIONALIZADO Y EN FUNCIONAMIENTO PERMANENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}