{
    "datoGeneral": {
        "idPlanGobierno": 25043,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2871,
        "txOrganizacionPolitica": "JUNTOS POR LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d342ab5-328f-47f6-8581-0445cf9d48cf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94d7cf57-023f-4e1d-b3c1-4248fb7b7bba.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161310,
            "txPgProblema": "1.\tFALTA DE INFRAESTRUCTURA ADECUADA DEL CENTRO DE SALUD, EN LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOCAL ADECUADO PARA EL CENTRO DE SALUD.",
            "txPgIndicador": "10% DE LA POBLACIÓN ACCEDE A SERVICIOS DE SALUD, EN EL PRIMER AÑO DE GESTIÓN",
            "txPgMeta": "MEJORAR LA ASISTENCIA EN SALUD DE LOS MORADORES DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161325,
            "txPgProblema": "1.\tFALTA\tDE\tAPOYO\tA\tLOS MEJORES ESTUDIANTES",
            "txPgObjetivo": "APOYAR A LOS MEJORES ESTUDIANTES\tPARA INGRESAR A CENTROS DE ESTUDIOS SUPERIORES",
            "txPgIndicador": "100% DE MEJORAMIENTO DE EN COMPRENSIÓN LECTORA Y LÓGICO – MATEMÁTICO.",
            "txPgMeta": "MEJORAR LA CALIDAD DE EDUCACIÓN PARA LOS MEJORES ALUMNOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161335,
            "txPgProblema": "1.\tNO EXISTE EL SERVICIO DE AGUA POTABLE EN CONDICIONES ÓPTIMAS EN LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "ELABORAR EXPEDIENTE TÉCNICO PARA MEJORAR EL SERVICIO DE AGUA POTABLE",
            "txPgIndicador": "15% DE LA POBLACIÓN DE ZONA URBANA Y PERIURBANA ACCEDEN AL SERVICIO DE AGUA POR RED PÚBLICA.",
            "txPgMeta": "GESTIONAR FINANCIAMIENTO PARA IMPLEMENTACIÓN DEL PROYECTO DE MEJORAMIENTO DEL AGUA POTABLE EN LA CAPITAL DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161374,
            "txPgProblema": "1.\tFALTA VISIÓN DEL TURISMO A FUTURO QUE GENERE CONFIANZA EN TORNO A LA GESTIÓN DEL NUEVO GOBIERNO.",
            "txPgObjetivo": "ELABORAR EL PLAN ESTRATÉGICO DE TURISMO SOSTENIBLE PARA EL DISTRITO.\n\nMEJORAR LAS VÍAS DE ACCESO A LOS LAGOS QUE PERTENECEN AL DISTRITO",
            "txPgIndicador": "INCREMENTAR EL 10% DE OFERTA TURÍSTICA Y EL 20% DE TURISTAS LOCALES, NACIONALES Y EXTRANJEROS.",
            "txPgMeta": "ELABORAR UN PLAN ESTRATÉGICO DE TURISMO EN EL PRIMER AÑO DE GESTIÓN.\nOFRECER FACILIDAD A LOS VISITANTES PARA VISITAR LOS LAGOS COMO ATRACTIVO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161388,
            "txPgProblema": "1.\tPOCO ACERCAMIENTO A LAS INSTITUCIONES QUE GENERAN TECNOLOGÍAS ACCESIBLES A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRARIOS.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO ANTE INSTANCIAS NACIONALES E INTERNACIONALES, LA ADQUISICIÓN\tDE MAQUINARIAS.\n\nCAPACITAR\tA\tLOS AGRICULTORES EN EL MANEJO DE CULTIVO APLICANDO TECNOLOGÍA.",
            "txPgIndicador": "100% DE PRODUCTORES A ESCALA FAMILIAR ACCEDEN MEJORAN NIVEL DE PRODUCCIÓN.",
            "txPgMeta": "ADQUISICIÓN DE MAQUINARIAS AGRÍCOLAS.\nREALIZAR TALLERES DE CAPACITACIÓN A LOS AGRICULTORES DE LA ZONA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161398,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE ENERGÍA ELÉCTRICA EN LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE GRUPOS ELECTRÓGENOS DE MAYOR HP PARA MEJORAR EL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "500 VIVIENDAS ACCEDEN A SERVICIO DE ALUMBRADO POR RED PÚBLICA.",
            "txPgMeta": "BRINDAR UN BUEN SERVICIO DE ENERGÍA ELÉCTRICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161417,
            "txPgProblema": "1.\tCONTAMINACIÓN AMBIENTAL EXCESIVA POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE TÉCNICO DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO",
            "txPgIndicador": "UN RELLENO SANITARIO CON CAPACIDAD DE MANEJO DE 100,000 TN.",
            "txPgMeta": "ADQUISICIÓN DEL TERRENO Y CONSULTA PÚBLICA PARA UBICACIÓN DEL BOTADERO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161426,
            "txPgProblema": "1.\tCONTAMINACIÓN AMBIENTAL ATMOSFÉRICA",
            "txPgObjetivo": "DIAGNÓSTICO DEL IMPACTO EN LA SALUD Y EL AMBIENTE",
            "txPgIndicador": "UN PLAN AMBIENTAL IMPLEMENTADO EN LA PRIMERA DIGITAL.",
            "txPgMeta": "ASESORÍA DE INSTITUCIONES ESPECIALIZADAS PARA ELABORAR EL DIAGNOSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161435,
            "txPgProblema": "1.\tINADECUADO SISTEMA DE RECOJO DE INSERVIBLES",
            "txPgObjetivo": "TALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "500 VECINOS MEJORAN CAPACIDAD DE DESARROLLO HUMANO EN MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "02 TALLERES POR AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161449,
            "txPgProblema": "1.\tFALTA DE ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD.",
            "txPgObjetivo": "REESTRUCTURAR\tLOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES",
            "txPgIndicador": "MODERNIZACIÓN DE LA GESTIÓN PUBLICA",
            "txPgMeta": "REESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161466,
            "txPgProblema": "1.\tFALTA MEJORAR EL PLAN DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "COORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN\tY EJECUCIÓN DE PROGRAMAS ARTICULADOS DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "DISMINUIR EL 30% LOS ÍNDICES DE CRIMINALIDAD Y VIOLENCIA FAMILIAR.",
            "txPgMeta": "FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL CONTROL Y LA SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161481,
            "txPgProblema": "1.\t  FALTA DE PRESENCIA DEL ESTADO PERUANO CON LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "GESTIONAR ANTE LOS ORGANISMOS CORRESPONDIENTES\t LA PRESENCIA DE LOS PROGRAMAS SOCIALES PARA APOYAR A LA POBLACIÓN",
            "txPgIndicador": "UNA UNIDAD LOCAL DE EMPADRONAMIENTO.",
            "txPgMeta": "MEJORAR LA CONDICIÓN DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}