{
    "datoGeneral": {
        "idPlanGobierno": 29049,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f299ade-ccee-4780-981b-ecd5a832ccb8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0f8a9a43-4702-4d8e-a67b-b6effb6d708c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214672,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA Y SANEAMIENTO BÁSICO, DEBIDO AL LA ESCASEZ O BAJO CAUDAL EN QUEBRADAS.",
            "txPgObjetivo": "GESTIONAR LA TERMINACIÓN DEL PROYECTO DE AGUA POR BOMBEO.                   COORDINAR CON EL GOBIERNO REGIONAL PARA ACELERAR LA EJECUCIÓN DEL MEGA PROYECTODE AGUA PARA LA CIUDAD DE BAGUA GRANDE.CONSTRUCCIÓN Y7O MEJORAMIENTO DE SISTEMAS DE ABASTECIMIENO DE AGUA PARA CENTRO POBLADOS.",
            "txPgIndicador": "LA CIUDAD DE BAGUA GRANDE CUENTA CON EL SUMINISTRO DE AGUA Y SANEAMIENTO BÁSICO. LOS CENTROS POBLADOS CUENTAS CON EL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "LA REFEERENCIA DE CUMPLIMIENTO SERA AL 80% DEL SUMINISTRO DE AGUA POTABLE Y SANEAMIENO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214696,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA HOSPITALARIA.\nALTA INCIDENCIA DE ENFERMEDADES TROPICALES E INFECCIOSAS.\nCASOS DE ANEMIA Y DESNUTRICIÓN CRÓNICA.\nCASOS DE TUBERCULOSIS.\nVIH",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE PUESTOS DE SALUD,  MODERNIZAR E IMPLEMENTAR LOS YA EXISTENTES; IMPLEMENTAR PROGRAMAS PARA COMBATIR LA DESNUTRICIÓN CRÓNICA Y DETECCIÓN DE CSOS DE VIH Y ANEMIA; GESTIONAR LA CONSTRUCCI´{ON DEL HOPITAL REGIONAL.",
            "txPgIndicador": "LA PROVINCIA DE UTCUBAMBA CUENTA CON PUESTOS DE SALUD MODERNOS, IMPLEMENTADOS CON SUFIENTE PERSONAL. LA CIUDAD DE BAGUA GRANDE CUENTA CON LA INFRAESTRUCTURA E IMPLEMENTACÓN DEL HOSPITAL REGIONAL.",
            "txPgMeta": "90% DEL REQUERIMIENTO DE ATENCIÓN CON PUESTOS DE SALUD ESTÁ ATENDIDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214723,
            "txPgProblema": "BAJO RENDIMIENTO ESCOLAR DE LA POBLACIÓN ESTUDIANTIL Y ESCASO APOYO A LA EDUCIÓN TÉCNICA  SUPERIOR PEDAGÓCIO Y UNIVERSIDAD PÚBLICA..",
            "txPgObjetivo": "APOYO  CON MOBILIARIO Y EQUIPOS A LOS CE DE EDUCACIÓN REGULAR, TECNOLÓGICOS, PEDAGÓCIO Y UNIVERSIDAD PÚBLICA, IMPLEMENTACIÓN DE BIBLIOTECA MUNICIPAL VIRTUAL, FORMULACIÓN DEL PROYECTO EDUCATIVO LOCAL, EN COORDINACIÓN CON LA UGEL, IMPLEMENTACIÓN DE PROGRAMAS ESTRATÉGICOS PARA LA CAPACITACIÓN DE DOENTES DE LA EDUACIÓN BÁSICO REGULAR, NIVEL PRIMARIA EN COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICOS. AMPLIACIÓN DE BIBLIOTECAS COMUNALES (PROMOLIBRO), CONSTRUCCIÓN DE PRONOEI Y JARDINES.",
            "txPgIndicador": "C.E. REGULAR, TECNOLÓGICOS, PEDAGÓCIO Y OTROS CUENTAN CON APOYO DE LA MPU. LA MUNICIPALIDAD CUENTA CON UNA MODERNA BIBLIOTECA MUNICIPAL VIRTUAL. SE CUENTA CON UN PROYECTO EDUCATIVO LOCAL. LOS DOCENTES DE LA EDUCACIÓ BÁSICA REGULAR CUENTAN CON CAPACITACION. SE CUENTA CON BIBLIOTECAS COMUNALES Y LOS PRONOEI Y JARDINES TIENEN SU PROPIA INFRAESTRUCTURA.",
            "txPgMeta": "LOGRAR EL CIEN POR CIENTO DE APLICACIÓN DE LOS OBJETIVOS ESTRATÉGICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214752,
            "txPgProblema": "CARENCIA DE TROCHAS CARROZABLES.\nDETERIORO DE CARRETERAS, PRINCIPALMENTE POR LA PÉSIMA EJECUCIÓN O CONSTRUCCIÓN.\nMEDIOS DE TRANSPORTE Y COMUNICACIONES DEFICIENTES.",
            "txPgObjetivo": "APERTURA DE TROCHAS CARROZABLES. GESTIÓN ANTE LAS ENTIDADES CORRESPONDIENTES PARA LOGRAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LA CARRETERA. MEJORAMIENTO Y CONSTRUCCIÓN DE PUENTES. MANTENIMIENTO DE CARRETERAS A TRAVÉS DEL IVL UTCUBAMBA. ADQUISICIÓN DE MAQUINARIA PESADA PARA EL MEJORAMIENTO DE CALLES, CARRETERAS Y TROCHAS CARROZABLES.",
            "txPgIndicador": "EL 90 POR CIENTO DE LOS PUEBLOS MAS ALEJADOS CUENTAN CON BUENAS TROCHAS CARROZALBE. LAS CARRETERAS SON TRANSITABLES. LA MPU CUENA CON MAQUINARIA NUEVA Y MODERNA.",
            "txPgMeta": "QUE LA VIAS DE COMUNICACIÓN SEAN TRANSITABLE EN CUALQUIER ESACIÓN DEL AÑO. LA MPU CUENTE CON MAQUINARIA PESADA PARA CUMPLIR SUS OBLIGACIONES DE TRANSPORTES, PRINCIPALMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214778,
            "txPgProblema": "DESCONOCIMIENTO DEL VALOR ECONÓMICO DE RECURSOS TURÍSTICOS, LA FALTA DE ACTUALIZACIÓN Y DIFUSIÓN DE UN MAPA GUÍA, Y AUSENCIA DE UNA POLÍTICA QUE PROMUEVA EL TURISMO.",
            "txPgObjetivo": "ELABORAR UN MAPA TURÍSTICO INTERPROVINCIAL E INTERDISTRITAL, ENLAZADO CON TODA LA REGIÓN DE AMAZONAS. CREAR CONDICIONES PARA PROMOVER LA INVERSIÓN PRIVADA EN TURISMO, CAPACITAR PROMOTORES Y GUIAS TURISTICOS, INCENTIVAR LA ARTESANÍA Y LA GASTRONOMIA CON IDENTIDAD CULTURAL. GESTIONAR LA CONSTRUCCIÓN D UN CORREDOR TURÍSTICO EN LAS RIVERAS DE RIOS UTCUBAMBA. GESTIONAR LA CREACIÓ DE UN MUSEO ARQUEOLÓGICO.",
            "txPgIndicador": "SE CUENTA CON UNA GUIA TURÍSTICA Y POLÍTICA QU PROMUEVE EL TURISMO",
            "txPgMeta": "PROMOVER EL TURISMO EN LA PROVINCIA DE UTCUBAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214810,
            "txPgProblema": "PROGRAMA DE MEJORAMIENTO GENÉTICO CON INSEMINACIÓN ARTIFICIAL PARA GANADO VACUNO Y PORCINO, CON LIMITACIONES Y DEFICIENCIAS.CARENCIA DE PROYECOS PRODUCTIVOS PECUARIOS, CRIANZA DE ANIMALES Y CRIANZA DE AVES DE CORRAL.",
            "txPgObjetivo": "FORTALECER EL PROGRAMA DE “MEJORAMIENTO GENÉTICO CON INSEMINACIÓN ARTIFICIAL PARA GANADO VACUNO Y PORCINO”. PROMOVER LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS DE “PROCESO DE PRODUCTOS PECUARIOS” (CONCURSO PROCOMPITE). PROMOVER LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS EN “CRIANZA DE ANIMALES MENORES” (CONCURSO PROCOMPITE). PROMOVER LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS EN “CRIANZA DE AVES DE CORRAL”. (CONCURSO PROCOMPITE.",
            "txPgIndicador": "NOVENTA POR CIENTO DE LOS GANADEROS CUENTAS CON APOYO DE LA MPU EN CENTROS DE PRODUCCIÓN GANADEROS.",
            "txPgMeta": "PROMOVER EL FORTALECIMIENTO DE LOS SECTORES DE PRODUCCÍON GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214855,
            "txPgProblema": "TALA INDISCRIMINADA DE BOSQUES .              ARROJO Y QUEMA DE BASURA.                QUEMA DE RASTROJO EN CHACRAS.               CARENCIA DE UN RELLENO SANITARIO.         RESIDUOS DE AGROQUÍMICOS QUE SE ARROJAN A LAS FUENTES DE AGUA.           CARENCIA DE LAGUNAS DE OXIDACIÓN.",
            "txPgObjetivo": "CAPACITAR A LOS AGRICULTORES PARA EL DESARROLLO SOSTENIBLE DE LOS RECURSOS NATURALES Y PRESERVARLO. FORTALECER EL PROGRAMA DEL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.EVALUAR LA POSIBILIDAD DE ADQUIRIR NUEVOS COMPACTADORES DE RECOLECCIÓN DE RESIDUOS INSERVIBLES. PROMOVER CAMPAÑAS DE SENSIBILIZACIÓN DEL BUEN USO Y MANEJO DE PLAGAS Y FERTILIZACIÓN DE SUELOS. RETOMAR LA GESTIÓN PARA LA CULMINACIÓN DE LAS LAGUNAS DE OXIDACIÓN.  PRIORIZACIÓN DE CONSTRUCCIÓN DE PARQUES Y JARDINES EN LA CIUDAD Y CENTROS POBLADOS.  INSTALACIÓN DE PLANTONES FORESTALES EN ÁREAS DEGRADADAS Y DESARROLLO DE CAPACIDADES AGROFORESTALES EN EL DISTRITO DE BAGUA GRANDE. GESTIONAR LA CONSTRUCCIÓN DEL RELLENO SANITARIO MUNICIPAL.",
            "txPgIndicador": "AGRICULTORES USAN ADECUADAMENTE LOS PESTICIDAS, HERBICIDAS Y FERTILIZANTES. DESARROLLO SONTENIDO DE RECURSOS NATURALES. CONTAMOS CON NUEVOS Y MODERNOS COMPACTADORES PARA RECOGO DE INSERVIBLES. LA CIUDAD DE BAGUA GRANDE CUENTA CON LAGUNAS DE OXIDACIÓN. CONTAMOS CON NUEVOS PAQUES Y JARDINES. LA MPU CUENTA CON RELLENO SANITARIO..",
            "txPgMeta": "LA MPU CONTROLA LA TALA INDISCRIMIDAD DE BOSQUES Y RASTROJOS. CUENTA CON RELLENO SANITARIO Y SE REDUCE  LA CONTAMINACIÓN CON AGROQUIMICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214908,
            "txPgProblema": "PLANIFICACIÓN DEFICIENTE.",
            "txPgObjetivo": "FORTALECER A LAS ENTIDADESS EN PLANIFICACIÓN Y DESARROLLO, PARA GENERAR, PLANES, PROGRAMAS Y PROYECTOS TÉCNICOS FINANCIEROS Y SOCIALMETE VIABLES, QUE RECOJAN LAS NECESIDADES MAS IMPORTANTES DE LA SOCIEDAD.",
            "txPgIndicador": "NOVENTA POR CIENTO DE ORGANIZACIONES DE BASE  PARTICIPAN EN LA GENERACIÓN DE PLANES, PROGRAMAS Y PROYECTOS.",
            "txPgMeta": "EFICIENCIA EN LA PLANIFICACIÓN DE PROGRAMAS Y PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214927,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS CAPACIDADES DE LAS ORGANIZACIONES DE BASE, AUTORIDADES E INSTITUCIONES TUTELARES A FIN DE LOGRAR TRANSPARENCIA Y  EFICIENCIA EN EL GASTO PÚBLICO.",
            "txPgIndicador": "OCHENTA POR CIENTO DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "CONFORMACIÓN DE LA INSTANCIA DE ARTICULACIÓN LOCAL. CONFORMACIÓN DE LA PLATAFORMA DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214954,
            "txPgProblema": "EXISTENCIA DE UN PLAN DE DESARROLLO CONCERTADO.",
            "txPgObjetivo": "EFECTUAR EL ANÁLISIS TÉCNICO Y SOCIAL QUE SIRVA PARA LA FORMULACIÓN DE UN PLAN DE DESARROLLO LOCAL CONCERTADO Y EL PLAN ESTRATÉGICO INSTITUCIONAL.",
            "txPgIndicador": "ÍNDICES DE ANÁLISIS TÉCNICOS Y SU IMPACTO.",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO Y PLAN ESTRATÉGICO INTITUCIONAL, AL 100 PORCIENTO..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}