{
    "datoGeneral": {
        "idPlanGobierno": 18164,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f360a52b-4bfc-4231-87ec-7fa221c5ba2f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8314de2f-5d4d-489d-85f1-5345db11fb0f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208160,
            "txPgProblema": "AL AÑO 2026, EL DISTRITO DE SINA ES UNA DE LOS CIENTO DIEZ DISTRITOS DE LA REGIÓN, TIENE UNA POBLACIÓN CON ALTA CALIDAD DE VIDA, ACCESO A UNA JUSTICIA TRANSPARENTE, CONFIABLE Y JUSTA, QUE EJERCE CON PLENO RESPETO SUS DERECHOS FUNDAMENTALES, CON ACCESO A LOS SERVICIOS BÁSICOS DE CALIDAD. SE PROMUEVE EL DESARROLLO, LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA, SU ECONOMÍA ES COMPETITIVA CON ALTO NIVEL DE ACUMULACIÓN INTERNA, EMPLEO, PRODUCTIVIDAD Y SECTORES PRODUCTIVOS DE CLASE MUNDIAL Y REGIONAL, DESARROLLO LOCAL EQUILIBRADO E INFRAESTRUCTURA PRODUCTIVA Y SOCIAL ADECUADA. LA POBLACIÓN PRACTICA LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, QUE PERMITE UNA ADECUADA CALIDAD DE VIDA PARA LA POBLACIÓN.",
            "txPgObjetivo": "ACCESO EQUITATIVO A UNA EDUCACIÓN INTEGRAL QUE PERMITA EL DESARROLLO PLENO DE LAS CAPACIDADES HUMANAS EN SOCIEDAD.",
            "txPgIndicador": "MAYOR LOGRO DE APRENDIZAJE.\nDISMINUCIÓN DE DESERCIÓN ESCOLAR",
            "txPgMeta": "PROYECTOS TERRITORIALES DE EDUCACIÓN. (CERRAR BRECHAS EN EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA).\nMEJORAMIENTO DE SERVICIOS DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN EN LOS TRES NIVELES DE EDUCACIÓN (INICIAL, PRIMARIA Y SECUNDARIA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208194,
            "txPgProblema": "2.- INADECUADA PRESTACIÓN DE SERVICIOS DE SALUD EN EL DISTRITO DE SINA.",
            "txPgObjetivo": "ACCESO UNIVERSAL A SERVICIOS INTEGRALES DE SALUD CON CALIDAD",
            "txPgIndicador": "MAYOR CANTIDAD DE ATENCIÓN AL PÚBLICO.",
            "txPgMeta": "MEJORAMIENTO DE CAPACIDAD RESOLUTIVA DE PUESTO DE SALUD DE SINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208306,
            "txPgProblema": "3.- ALTOS ÍNDICES DE DESNUTRICIÓN EN EL DISTRITO DE SINA",
            "txPgObjetivo": "SEGURIDAD ALIMENTARIA, CON ÉNFASIS EN LA NUTRICIÓN ADECUADA DE LOS INFANTES Y LAS MADRES GESTANTES",
            "txPgIndicador": "MAYORES TASAS DE DESNUTRICIÓN.",
            "txPgMeta": "CREACIÓN DE CENTRO DE PROMOCIÓN Y VIGILANCIA COMUNAL DEL CUIDADO INTEGRAL DE LA MADRE Y EL NIÑO EN EL DISTRITO DE SINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208601,
            "txPgProblema": "1.- LIMITADA APROVECHAMIENTO DE LOS RECURSOS DISPONIBLES EN LA ZONA.",
            "txPgObjetivo": "POLÍTICA ECONÓMICA ESTABLE Y PREVISORA, QUE ALIENTA EL CRECIMIENTO ECONÓMICO SOSTENIDO A TRAVÉS DE LA INVERSIÓN PRIVADA Y PÚBLICA EN ACTIVIDADES GENERADORAS DE EMPLEO.",
            "txPgIndicador": "MEJORA DE LA CALIDAD VIDA DE LA POBLACIÓN DE SINA.\n\nINCREMENTO DE INGRESO FAMILIAR DE LOS POBLADORES DE LA ZONA.",
            "txPgMeta": "MEJORAMIENTO DE LA PRODUCTIVIDAD DE GANADO VACUNO Y OVINO EN LAS COMUNIDADES DEL DISTRITO DE SINA\n\nCREACIÓN DE LOS SISTEMAS DE RIEGO POR ASPERSIÓN EN LAS COMUNIDADES DEL DISTRITO DE SINA (CON UTILIZACIÓN DE ENERGÍA SOLAR – PANELES SALARES).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208638,
            "txPgProblema": "2.- BAJA PRODUCTIVIDAD DE LA SUPERFICIE AGRÍCOLA E INADECUADA PRODUCTIVIDAD EN EL GANADO VACUNO Y OVINO.",
            "txPgObjetivo": "ESTRUCTURA PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO Y PRODUCTIVIDAD.",
            "txPgIndicador": "INGRESO FAMILIAR DE OTRAS ACTIVIDADES ECONÓMICAS.",
            "txPgMeta": "MEJORAMIENTO DE INFRAESTRUCTURA PRODUCTIVA. (COBERTIZOS)\nMEJORA DE LA CALIDAD GENÉTICA DE VACUNOS Y OVINOS.\nPROMOCIÓN Y FORTALECIMIENTO DE ORGANIZACIONES PARA LA COMERCIALIZACIÓN DE PRODUCTOS LÁCTEOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208691,
            "txPgProblema": "3.- ALTOS COSTOS DE TRANSPORTE Y MAYOR TIEMPO DE TRASLADO A LOS CENTROS DE PRODUCCIÓN.",
            "txPgObjetivo": "COMPLEMENTACIÓN DE PROGRAMAS DE INVERSIÓN EN CUANTO A ACCESO A LAS COMUNIDADES",
            "txPgIndicador": "CAMINOS VECINALES CON MANTENIMIENTO ADECUADO.",
            "txPgMeta": "MEJORAMIENTO DE CAMINOS VECINALES EN EL DISTRITO DE SINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208756,
            "txPgProblema": "1.- INADECUADO MANEJO INTEGRAL DE RESIDUOS SÓLIDOS, CLASIFICACIÓN Y DISPOSICIÓN FINAL RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL EN EL ÁMBITO LOCAL.",
            "txPgIndicador": "MEJORA DE LA CALIDAD AMBIENTAL.",
            "txPgMeta": "PROGRAMA DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS.\nLOGRAR UN AMBIENTE SALUDABLE Y SOSTENIBLE A TRAVÉS DEL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y CONTROL DE LA CONTAMINACIÓN.\nAMPLIACIÓN Y CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208959,
            "txPgProblema": "2.- EXISTENCIA DE PERDIDA ECONÓMICAS A CAUSA DE CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "POBLACIÓN Y SISTEMAS PRODUCTIVOS VULNERABLES ADAPTADOS AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "LAS UNIDADES PRODUCTORAS BIEN PROTEGIDAS DE LAS DESCARGAS ATMOSFÉRICAS.",
            "txPgMeta": "PRESERVAR Y CONSERVAR EL MEDIO AMBIENTE Y LA ECOLOGÍA DISTRITAL.\nCREACIÓN DE SERVICIOS DE PROTECCIÓN ANTE DESCARGAS ATMOSFÉRICAS EN EL DISTRITO DE SINA, (MÓDULOS DE PARARRAYOS EN COMUNIDADES DEL DISTRITO Y ÁREA URBANA).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209161,
            "txPgProblema": "1.- ADMINISTRACIÓN BUROCRÁTICA, EN CUANTO AL TRÁMITE DOCUMENTARIO.",
            "txPgObjetivo": "MAYOR TRANSPARENCIA Y EFICACIA DE LA ADMINISTRACIÓN PÚBLICA EN TODOS SUS NIVELES, AL SERVICIO DE LOS DERECHOS DE LAS PERSONAS EN GENERAL Y DE LOS EMPRENDEDORES E INVERSIONISTAS EN PARTICULAR, CON REVALORACIÓN DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICO. DE LOS PROBLEMAS SOCIALES E IMPULSAR EL DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "MEJORA LA ATENCIÓN AL USUARIO.",
            "txPgMeta": "MODERNIZACIÓN MUNICIPAL MEDIANTE LA SIMPLIFICACIÓN ADMINISTRATIVA.\nPLAN DE FORTALECIMIENTO INSTITUCIONAL LOCAL.\nPROMOVER EL FORTALECIMIENTO Y DESARROLLO INSTITUCIONAL.  \nEQUIPAMIENTO CON TECNOLOGÍA Y DIGITALIZACIÓN DE TRÁMITE DOCUMENTARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209181,
            "txPgProblema": "2.- ADMINISTRACIÓN BUROCRÁTICA, EN CUANTO AL TRÁMITE DOCUMENTARIO.",
            "txPgObjetivo": "MAYOR PARTICIPACIÓN EQUITATIVA Y EFICIENTE DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES PÚBLICAS PARA EL DESARROLLO DEL DISTRITO, A FIN DE ASEGURAR SU CONFIANZA EN LAS INSTITUCIONES PÚBLICAS LOCALES Y LA GOBERNABILIDAD.",
            "txPgIndicador": "LA POBLACIÓN PARTICIPA EN EL DESARROLLO LOCAL.",
            "txPgMeta": "PROMOVER LA CONCIENCIA PARTICIPATIVA CIUDADANA.\nFORTALECER LA SOCIEDAD CIVIL.\nFOMENTAR LA ORGANIZACIÓN DE RONDAS URBANAS Y CAMPESINAS. \nPROGRAMA DE ORGANIZACIÓN, CAPACITACIÓN Y FORTALECIMIENTO DE LA SOCIEDAD CIVIL.\nCONSTRUCCIÓN DE LOCALES COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}