{
    "datoGeneral": {
        "idPlanGobierno": 23454,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/20fd35e5-f111-42a9-b20a-074356a2c712.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/588fd380-7ebc-4f39-bb48-1c58d11a6ae4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134195,
            "txPgProblema": "1.- EDUCACIÓN. \n2.- SALUD\n3.- SEGURIDAD CIUDADANA",
            "txPgObjetivo": "- PROGRAMAS DE PVL\n- PROGRAMA DEL SIS\n- ELABORAR PROYECTO DE AMPLIACIÓN PRESUPUESTAL ANUAL",
            "txPgIndicador": "- DESNUTRICIÓN DE LOS NIÑOS Y NIÑAS POR LA MALA ALIMENTACIÓN\n- NO SE CUENTA CON MÉDICOS PROFESIONALES EN EL PUESTO DE SALUD.\n- NO SE CUENTA CON UN BUEN PRESUPUESTO PARA SEGURIDAD CIUDADANA",
            "txPgMeta": "- MEJORAR LA CALIDAD DE VIDA DE LOS NIÑOS Y NIÑAS BRINDÁNDOLES UNA ALIMENTACIÓN ADECUADA Y FORTIFICADA CON ALIMENTOS SANOS Y NUTRITIVOS.\n- COORDINAR LA ATENCIÓN MÉDICA DIARIA CON PROFESIONALES DE DIFERENTES ESPECIALIDADES DE LA SALUD, MEJORANDO LA CALIDAD DE VIDA DE LOS POBLADORES.\n- DEBEMOS CONTAR CON UN BUEN PRESUPUESTO QUE CUBRA LAS NECESIDADES DEL PERSONAL Y LA SEGURIDAD DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134220,
            "txPgProblema": "1.- GANADERÍA\n2.- AGRICULTURA\n3.- TURISMO\n4.- FERIAS\n5.- FÁBRICA DE HERRAMIENTAS",
            "txPgObjetivo": "-MEJORAMIENTO GENÉTICO\n-SEMBRADO DE PASTOS FORRAJEROS, PRODUCTOS DE TUBÉRCULOS Y OTROS\n-MEJORAMIENTO DE LAS VÍAS DEL CORREDOR TURÍSTICO \n-INCREMENTAR E INVITAR A COMERCIANTES A OFRECER LOS PRODUCTOS QUE NECESITA LA POBLACIÓN.\n-APOYAR A LOS PEQUEÑOS TRABAJADORES DE LA HERRERÍA.",
            "txPgIndicador": "- NO SE CUENTA CON UN BANCO DE INSEMINACIÓN ARTIFICIAL.\n- NO SE PUEDE DAR EL USO AL RIEGO TECNIFICADO\n- LAS VÍAS DE ACCESO SE ENCUENTRAN DETERIORADAS. \n- POCOS COMERCIANTES QUE ESPECULAN CON LOS PRECIOS Y PRODUCTOS.\nNO CUENTAN CON MAQUINARIAS DE ÚLTIMA GENERACIÓN",
            "txPgMeta": "- CREAR UN BANCO DE INSEMINACIÓN ARTIFICIAL\n- CONSTRUIR UNA REPRESA PARA QUE EL CAUDAL DEL AGUA POR LOS CANALES DE RIEGO TENGA UNA BUENA PRESIÓN Y SE PUEDA DAR EL USO ADECUADO AL RIEGO TECNIFICADO.\n- TENER LAS VÍAS DE ACCESO PARA EL CORREDOR TURÍSTICO EN MANTENIMIENTO CONSTANTE CON UN PRESUPUESTO DESTINADO.\n- LA FERIA DEBE DE CRISTALIZARSE AL 100% EN TODAS SUS DEMANDAS\n- HACER QUE LOS HERREROS TRABAJEN CON LAS MAQUINARIAS ADECUADAS AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134254,
            "txPgProblema": "- PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\n- REFORESTACIÓN DE PLANTACIONES",
            "txPgObjetivo": "-AMPLIACIÓN E IMPLEMENTACIÓN\n- CREAR UN VIVERO PARA ALMACENAR SEMILLAS DE DIFERENTES PLANTAS.",
            "txPgIndicador": "- SE CUENTA CON TERRENO PARA LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n- SE ESTÁ PERDIENDO ALGUNAS PLANTAS QUE SIRVEN PARA LA ARTESANÍA Y EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "- SE DEBE DE TENER AMPLIADO LA PLATA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n- DEBEMOS DE TENER UN BOSQUE DE PLANTAS QUE SERVIRÁN PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134263,
            "txPgProblema": "PISTAS Y VEREDAS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES Y EL DISTRITO CON LA CONSTRUCCIÓN DE PISTAS Y VEREDAS DE LAS PRINCIPALES CALLES DEL DISTRITO",
            "txPgIndicador": "LAS CALLES PRINCIPALES DEL DISTRITO SE ENCUENTRAN EN MAL ESTADO, YA QUE EN ÉPOCAS DE LLUVIAS SE ANIEGAN Y SE FORMAN CHARCOS",
            "txPgMeta": "LAS CALLES PRINCIPALES DEL DISTRITO SE ENCUENTRAN EN MAL ESTADO, YA QUE EN ÉPOCAS DE LLUVIAS SE ANIEGAN Y SE FORMAN CHARCOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}