{
    "datoGeneral": {
        "idPlanGobierno": 29127,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/25821538-c81d-4cbc-9f83-0a7798eeac93.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d659dfa3-8268-4183-af3a-f0667c2ef828.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213123,
            "txPgProblema": "1.ALTA TASA DE ANEMIA Y DESNUTRICIÓN INFANTIL EN LA PROVINCIA DE HUANCANÉ.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA Y LA DESNUTRICIÓN EN LOS NIÑOS Y NIÑAS.",
            "txPgIndicador": "DISMINUCIÓN DEL 30% DE LA TASA DE ANEMIA Y DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "FORTALECIMIENTO DE LA CALIDAD EN LA SEGURIDAD ALIMENTARIA EN NIÑOS Y NIÑAS Y EN LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228109,
            "txPgProblema": "2. DIFICULTAD EN EL APRENDIZAJE DE LOS Y LAS ESTUDIANTES DE LOS DIFERENTES NIVELES EDUCATIVOS.",
            "txPgObjetivo": "MEJORAR\tLA  CALIDAD\tDE TRABAJO PEDAGÓGICO EN AULA EN LAS II.EE.",
            "txPgIndicador": "MEJORAR EN 30%\tCALIDAD PEDAGÓGICA EN\tLA  EDUCACIÓN EN LAS II.EE",
            "txPgMeta": "EN ARTICULACIÓN CON LA UGEL, FORTALECER EL MEJORAMIENTO DE LAS CAPACIDADES PEDAGÓGICAS EN EDUCACIÓN,\nCULTURA Y DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228211,
            "txPgProblema": "4. DEFICIENTE CALIDAD DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LA PROVINCIA DE HUANCANÉ.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS     DE  AGUA\tY    SANEAMIENTO.",
            "txPgIndicador": "COBERTURA DEL  100 % DE LOS SERVICIOS DE AGUA\tY  SANEAMIENTO",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE\tY  ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213244,
            "txPgProblema": "1.ESCASA ARTICULACIÓN COMERCIAL Y GESTIÓN EMPRESARIAL EN LA PROVINCIA  DE HUANCANÉ.",
            "txPgObjetivo": "MEJORAR LA ARTICULACIÓN COMERCIAL Y GESTIÓN EMPRESARIAL EN LA PROVINCIA  DE HUANCANÉ.",
            "txPgIndicador": "LA ARTICULACIÓN COMERCIAL Y LA GESTIÓN EMPRESARIAL SE HA MEJORADO EN 100 %",
            "txPgMeta": "FORTALECIMIENTO DE LA ARTICULACIÓN COMERCIAL Y LA GESTIÓN EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228224,
            "txPgProblema": "2.INSUFICIENTE E INADECUADA PRODUCCIÓN, GANADERA Y AGROPECUARIA EN LA PROVINCIA DE HUANCANÉ.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN GANADERA Y AGROPECUARIA EN LA PROVINCIA DE HUANCANÉ.",
            "txPgIndicador": "EL 100 % DE LA PRODUCCIÓN GANADERA Y AGROPECUARIA SE HA MEJORADO.",
            "txPgMeta": "MEJORAMIENTO DE CAPACIDADES PRODUCTIVAS Y TECNOLÓGICAS EN LA PRODUCCIÓN GANADERA Y AGROPECUARIA.\nFORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS Y TECNOLÓGICAS EN LOS DIFERENTES CULTIVOS Y OTROS PRODUCTOS ALTERNATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228233,
            "txPgProblema": "DEFICIENTE SERVICIO DEL SISTEMA DE COMUNICACIONES EN LA PROVINCIA DE HUANCANÉ.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DEL SISTEMA DE COMUNICACIONES EN LA PROVINCIA DE HUANCANÉ.",
            "txPgIndicador": "EL 100 % DE LA POBLACIÓN TIENE MEJORADO EL SISTEMA DE COMUNICACIONES.",
            "txPgMeta": "AMPLIACIÓN DE LA COBERTURA DE SERVICIO DE ENERGÍA ELÉCTRICA Y TELECOMUNICACIONES EN LA PROVINCIA DE HUANCANÉ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228280,
            "txPgProblema": "1.INEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE HUANCANÉ.",
            "txPgObjetivo": "MEJORAR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE HUANCANÉ.",
            "txPgIndicador": "COBERTURA DEL 100 % EN LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE HUANCANÉ.",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.\nFORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN SOCIAL DE LA LIMPIEZA PÚBLICA DE PARQUES, AVENIDAS Y CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228298,
            "txPgProblema": "2.INEFICAZ MANEJO DEL RECURSO HÍDRICO EN PROVINCIA DE HUANCANÉ.",
            "txPgObjetivo": "MEJORAR EL MANEJO DEL RECURSO HÍDRICO EN PROVINCIA DE HUANCANÉ.",
            "txPgIndicador": "MEJORA DEL 100% EN EL MANEJO DEL RECURSO  HÍDRICO.",
            "txPgMeta": "CONSTRUCCIÓN DE SISTEMAS DE SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228361,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "FORTALECER LA CONCIENCIA AMBIENTAL EN LOS POBLADORES DE LA PROVINCIA DE HUANCANÉ.",
            "txPgIndicador": "MEJORAR EN UN 60% LA CONCIENCIA AMBIENTAL DE LOS POBLADORES DE LA PROVINCIA DE HUANCANÉ.",
            "txPgMeta": "CONVIVENCIA ARMONIOSA CON LA PACHAMAMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213299,
            "txPgProblema": "1.INSEGURIDAD CIUDADANA EN LA PROVINCIA  DE HUANCANÉ.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA EN LA PROVINCIA DE HUANCANÉ.",
            "txPgIndicador": "EL 100 % DEL SISTEMA DE SEGURIDAD CIUDADANA SE HA MEJORADO.",
            "txPgMeta": "FORTALECIMIENTO DEL MECANISMO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228373,
            "txPgProblema": "2.INEFICIENTE SERVICIO SOCIAL AL CIUDADANO EN PROVINCIA DE HUANCANÉ.",
            "txPgObjetivo": "MEJORAR EL SERVICIO SOCIAL AL CIUDADANO DE LA PROVINCIA HUANCANÉ.",
            "txPgIndicador": "EL 100 % DEL SERVICIO SOCIAL AL CIUDADANO SE HA MEJORADO",
            "txPgMeta": "MEJORAR LA ATENCIÓN DE SERVICIO AL CIUDADANO CON LA APLICACIÓN DE REINGENIERÍA EN LAS ÁREAS CONFORMANTES DE LA MUNICIPALIDAD PROVINCIAL.\nMEJORAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL.\nGESTIÓN DE NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}