{
    "datoGeneral": {
        "idPlanGobierno": 21445,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f548e75a-3f6b-40d8-8d5f-e8153fa9a899.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8feaac9-9154-4c51-a966-d61cb4b0e81e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126048,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA ES LIMITADA Y LOS VECINOS DEMANDAN MAYOR PROTAGONISMO EN LAS DECISIONES DEL DESARROLLO LOCAL",
            "txPgObjetivo": "EMPODERAR A LOS VECINOS DEL DISTRITO A EFECTOS DE LOGRAR SINERGIA EN LA TOMA DE DECISIONES PARA EL DESARROLLO LOCAL, SE PROPONE RESTITUIR LA VERDADERA PARTICIPACIÓN CIUDADANA DE LOS VECINOS DEL DISTRITO, REESTRUCTURANDO LA SOCIEDAD CIVIL, LA MISMA QUE DEBE SER LEGITIMADA POR LOS COMITÉS VECINALES, DE TAL MANERA QUE CONLLEVEN A UN DESARROLLO DONDE TODOS LOS CIUDADANOS EMPODERADOS INCORPOREN NUEVAS IDEAS Y SEAN ACTORES DEL CAMBIO.",
            "txPgIndicador": "N° DE COMITÉS PROPUESTOS POR ZONA",
            "txPgMeta": "CONFORMACIÓN DE LOS COMITÉS VECINALES DE LAS 8 ZONAS HISTÓRICAMENTE ESTABLECIDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126050,
            "txPgProblema": "FALTA DE GESTIÓN Y ACCIONES PARA UN PUEBLO LIBRE SALUDABLE",
            "txPgObjetivo": "BRINDAR A LOS VECINOS DEL DISTRITO, ASEGURADOS A ESSALUD O NO, LA ATENCIÓN PRIMARIA DE SALUD TOTALMENTE ACCESIBLE DENTRO DE SU LOCALIDAD, POR LO QUE SE PROPONE\n-IMPLEMENTAR EN CONVENIO INTERINSTITUCIONAL CON ESSALUD, QUE COADYUVE A IMPLEMENTAR DE MANERA CONJUNTA UN CENTRO DE ATENCIÓN PRIMARIA DE SALUD DE PUEBLO LIBRE, EL CUAL PODRÁ BRINDAR SERVICIOS DE ATENCIÓN PRIMARIA A LOS ASEGURADOS EN ESSALUD DEL DISTRITO Y EVITAR QUE SE MOVILICEN A LOS AGLOMERADOS Y SATURADOS HOSPITALES DE SEGURIDAD SOCIAL.\n-IMPLEMENTAR ADECUADAMENTE EL POLICLÍNICO MUNICIPAL DEL DISTRITO, EN EL CUAL SE PODRÁ ACCEDER PREFERENTEMENTE A ATENCIONES DE CALIDAD A TARIFAS SOCIALES, SERVICIO PERMANENTE DE AMBULANCIA, SERVICIO DE TELEMEDICINA MEDIANTE APLICATIVO, ASÍ COMO ATENCIONES DOMICILIARIAS GERIÁTRICAS DE UN MÉDICO ESPECIALISTA PARA EL ADULTO MAYOR QUE LO REQUIERA.\n-PROMOVER ESTILOS DE VIDA SALUDABLE PARA LOS VECINOS, CON LA PARTICIPACIÓN ACTIVA DE LA GESTIÓN MUNICIPAL EN LA PROMOCIÓN DE LA ALIMENTACIÓN SALUDABLE Y LA CONSTANTE ACTIVIDAD FÍSICA, PARA EL ADULTO MAYOR SE CONFORMARÁ ESPACIOS GERIÁTRICOS CON ACTIVIDADES AERÓBICAS Y RECREATIVAS, POR LO QUE SE REQUIERE IMPLEMENTAR ADECUADAMENTE EL ÁREA DE SALUD Y BIENESTAR",
            "txPgIndicador": "N° CONVENIOS GESTIONADOS CON INSTITUCIONES DE SALUD, PRIVADAS Y ESTATALES",
            "txPgMeta": "IMPLEMENTACIÓN DE CENTRO DE ATENCIÓN PRIMARIA DE SALUD PARA ASEGURADOS DE ESSALUD E IMPLEMENTACIÓN DEL POLICLÍNICO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126053,
            "txPgProblema": "FALTA DE GESTIÓN EN PROGRAMAS SOCIALES",
            "txPgObjetivo": "EL FOMENTO DE LA CULTURA, EL DEPORTE, EL DESARROLLO DEL TALENTO Y EL APOYO Y SOPORTE A LOS DIFERENTES SEGMENTOS SOCIALES, POR LO QUE SE PROPONE LA IMPLEMENTACIÓN DE:\n- LA ACADEMIA PREUNIVERSITARIA MUNICIPAL\n- ESCUELA MUNICIPAL DE MARINERA\n- ESCUELA DE TEATRO\n- ESCUELA DE CORO MUNICIPAL\n-FOMENTAR EL DEPORTE EN TODAS SUS DISCIPLINAS, MEJORANDO E IMPLEMENTANDO LOS COMPLEJOS DEPORTIVOS DE COMPETENCIA MUNICIPAL, ASÍ COMO GESTIONAR LA SUSCRIPCIÓN DE CONVENIOS CON INSTITUCIONES EDUCATIVAS (IE) DEL DISTRITO PARA QUE LOS VECINOS PUEDAN ACCEDER AL USO DE LA INFRAESTRUCTURA DEPORTIVA DE ALGUNOS COLEGIOS PÚBLICOS QUE ESTÁN ESTRATÉGICAMENTE UBICADOS\n-PROMOVER LA INTEGRACIÓN SOCIAL Y RECREATIVA DEL ADULTO MAYOR. RETORNO DE NUESTRA TRADICIONAL “RETRETA DOMINICAL”.\n-PROMOVER LA CAPACITACIÓN E INSERCIÓN DE LOS VECINOS DEL DISTRITO, EN ESPECIAL EL SEGMENTO ADULTO MAYOR, EN LA NUEVA REALIDAD VIRTUAL, MANEJO DE REDES Y COMERCIO ELECTRÓNICO\n-IMPLEMENTAR ADECUADAMENTE LA CASA DE LA JUVENTUD, DE TAL MANERA QUE LOS JÓVENES TENGAN ESPACIOS PARA DESARROLLARSE EN EL ÁMBITO FORMATIVO CON ASESORÍA DE PROFESIONALES EN EL CAMPO VOCACIONAL Y GESTIÓN DE OPORTUNIDADES LABORALES \n-REFORZAR LA ASESORÍA Y ASISTENCIA A LA MUJER (CASA DE LA MUJER) Y EN LA DEMUNA \n-PROMOVER EN LA COMUNIDAD DE PUEBLO LIBRE EL VOLUNTARIADO DE APOYO SOCIAL",
            "txPgIndicador": "N° DE VECINOS ATENDIDOS POR CADA PROGRAMA SOCIAL",
            "txPgMeta": "ATENDER Y ASISTIR AL 100% DE LOS VECINOS INSCRITOS EN LOS DIFERENTES PROGRAMAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126056,
            "txPgProblema": "FALTA DE APOYO A EMPRENDEDORES",
            "txPgObjetivo": "APOYO A LOS VECINOS EMPRENDEDORES EN SU PROYECTO DE NEGOCIO, SE PROPONE IMPULSAR LA GESTIÓN CON ORGANISMOS PÚBLICOS, PRIVADOS Y ONG PARA LOGRAR COOPERACIÓN NACIONAL E INTERNACIONAL DE TAL MANERA QUE SE FORTALEZCA LOS PROYECTOS DE EMPRENDIMIENTO, PYMES Y MICROEMPRESAS",
            "txPgIndicador": "N° DE CONVENIOS DE COOPERACIÓN NACIONAL E INTERNACIONAL",
            "txPgMeta": "NÚMERO DE EMPRENDIMIENTOS CON ÉXITO QUE FUERON APOYADOS POR LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126057,
            "txPgProblema": "EL CONSUMIDOR DEL DISTRITO ES VÍCTIMA DE MALAS PRÁCTICAS DE COMERCIANTES",
            "txPgObjetivo": "PROTEGER AL VECINO DE LAS MALAS PRÁCTICAS COMERCIALES Y FOMENTO DE CONCIENCIA RESPONSABLE, SE PROPONE PROMOVER Y LIDERAR LA PROTECCIÓN AL CONSUMIDOR, FOMENTANDO EN LOS DIFERENTES NEGOCIOS DEL DISTRITO A TENER PRÁCTICAS RESPONSABLES RESPECTO AL BUEN TRATO PERSONAL Y MANEJO DE LOS PESOS DE MERCADERÍA, HIGIENE, BOLSAS BIODEGRADABLES, ETC. CON UNA FISCALIZACIÓN MUNICIPAL JUSTA Y RESPONSABLE, LIBRE DE CORRUPCIÓN",
            "txPgIndicador": "N° DE COMERCIOS FISCALIZADOS",
            "txPgMeta": "LOGRAR CONCIENCIA DE COMERCIO RESPONSABLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126059,
            "txPgProblema": "FALTA DE PROMOCIÓN A LA INVERSIÓN PRIVADA",
            "txPgObjetivo": "LOGRAR QUE SE ORIENTE LA INVERSIÓN PRIVADA EN EL DISTRITO, SE PROPONE PROMOVER LA INVERSIÓN PRIVADA CON EL MAPEO Y DEFINICIÓN DE ZONAS DE INTERÉS PARA PROYECTOS DE EDIFICACIONES INMOBILIARIAS Y COMERCIALES",
            "txPgIndicador": "N° DE PROYECTOS DE INVERSIÓN POR AÑO",
            "txPgMeta": "GESTIÓN MUNICIPAL SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126061,
            "txPgProblema": "INFRAESTRUCTURA PÚBLICA DETERIORADA, PISTAS, VEREDAS Y MOBILIARIO URBANO EN MAL ESTADO",
            "txPgObjetivo": "LOGRAR UNA ADECUADA MOVILIDAD URBANA Y UNA MEJOR CALIDAD DE VIDA DE LOS CIUDADANOS\n-REHABILITACIÓN Y/O MANTENIMIENTO DE LAS PISTAS Y VEREDAS DEL DISTRITO QUE SON DE COMPETENCIA DEL GOBIERNO LOCAL Y VELAR POR EL ADECUADO MANTENIMIENTO DE LAS MISMAS, ASÍ COMO LOGRAR UNA MEJOR MOVILIDAD URBANA (TRANSITABILIDAD) EN LAS DIFERENTES MODALIDADES. ASIMISMO, GESTIONAR ANTE LAS ENTIDADES DEL GOBIERNO CENTRAL, LA PROPORCIÓN DE LOS FONDOS NECESARIOS PARA ASEGURAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN ESTA MATERIA\n-MEJORAR Y REVALORAR AVENIDAS PRINCIPALES DEL DISTRITO COMO GRAL. VIVANCO, AV. SUCRE, AV. CIPRIANO DULANTO, AV. GRAL. CLEMENT, AV. PASO DE LOS ANDES, AV. BOLÍVAR, DOTÁNDOLAS DE RENOVADA INFRAESTRUCTURA QUE PERMITA ACCESO A DISCAPACITADOS, RENOVANDO LAS BERMAS, VEREDAS Y SARDINELES, IMPLEMENTANDO UN MODERNO MOBILIARIO URBANO, LO CUAL SE PODRÁ MOSTRAR COMO IMAGEN DE ORDEN, MODERNIDAD Y ALTA CALIDAD DE VIDA",
            "txPgIndicador": "N° DE PROYECTOS DE INVERSIÓN PÚBLICA FINANCIADOS Y EN PROCESO DE SELECCIÓN",
            "txPgMeta": "EJECUCIÓN ANUAL DEL 25% DE LO PROYECTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126065,
            "txPgProblema": "AREAS VERDES REGADAS CON AGUAS CONTAMINADAS Y PARQUES DEL DISTRITO DETERIORADOS",
            "txPgObjetivo": "LOGRAR DE LAS ÁREAS VERDES, ESPACIOS PLENAMENTE OCUPADOS POR LOS VECINOS, ESPACIOS SALUDABLES Y AGRADABLES, DE TAL MANERA QUE MEJORE LA CALIDAD DE VIDA, SE PROPONE:\nMEJORAR LOS PARQUES DEL DISTRITO, REDISEÑANDO SUS ÁREAS BUSCANDO LA UNIFORMIDAD PAISAJÍSTICA E IMPLEMENTANDO ADECUADO MOBILIARIO URBANO, ASÍ COMO ADECUAR LA ILUMINACIÓN A LA NUEVA TECNOLOGÍA, DE TAL MANERA QUE LOS VECINOS PUEDAN OCUPAR CON MUCHO GUSTO, LOS ESPACIOS CON MAYOR FRECUENCIA.\nIMPLEMENTAR EL PLAN AGUA DE RIEGO SALUDABLE, QUE CONSISTE EN PROCESAR LAS AGUAS PARA RIEGO PROVENIENTES DEL RÍO RÍMAC (CANAL HUATICA) MEDIANTE UN PROCESO DE TRATAMIENTO DE AGUA QUE GARANTICE LA ELIMINACIÓN DE TURBIDEZ, SUSTANCIAS CONTAMINANTES Y FECALES, DANDO COMO RESULTADO AGUA APTA PARA RIEGO, QUE SERÁN VERTIDAS CON CISTERNAS EN LAS DIFERENTES ÁREAS VERDES DEL DISTRITO, BRINDANDO AMBIENTES SALUDABLES Y LIBRES DE CONTAMINACIÓN\nIMPLEMENTAR PROGRESIVAMENTE EL RIEGO POR ASPERSIÓN EN LOS PARQUES DEL DISTRITO, DE LA MANO CON UNA FRECUENCIA ADECUADA EN LAS ACTIVIDADES DE CORTE Y PODA DE TAL MANERA QUE SE MANEJEN ESTÁNDARES DE CALIDAD AMBIENTAL.\nIMPLEMENTACIÓN DEL VIVERO MUNICIPAL, EL CUAL GARANTIZARÁ LA PRODUCCIÓN DE COMPOST, FLORES DE ESTACIÓN Y FLORES PERMANENTES PARA INCORPORAR AL MEJORAMIENTO DE LAS ÁREAS VERDES DEL DISTRITO",
            "txPgIndicador": "N° DE PROYECTOS DE INVERSIÓN EN MEJORAMIENTO DE PARQUES Y ÁREAS VERDES, APROBADOS Y FINANCIADOS",
            "txPgMeta": "SUPRIMIR LOS SUMINISTROS DE AGUA POTABLE DE ALGUNOS PARQUES, SIN CONTAMINACIÓN EN EL AGUA DE RIEGO Y OPTIMIZACIÓN DE RECURSOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126067,
            "txPgProblema": "FALTA DE GESTIÓN EN MATERIA MEDIOAMBIENTAL:\n- INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS\n- ALTA CONTAMINACIÓN VISUAL POR REDES DE SERVICIOS PRIVADOS (CABLES) EN POSTES\n-NULA GESTIÓN EN MATERIA DE TENENCIA Y CONVIVENCIA CON MASCOTAS",
            "txPgObjetivo": "-GARANTIZAR EL CUIDADO DEL MEDIO AMBIENTE Y FAUNA URBANA A TRAVÉS DE LA CORRECTA SEGREGACIÓN DE RESIDUOS SÓLIDOS Y LA IMPLEMENTACIÓN DE CONTENEDORES SUBTERRÁNEOS PARA EVITAR LA GRAN EXPOSICIÓN DE LOS MISMOS, DE TAL MANERA QUE SE REALICE UN BUEN SISTEMA DE RECOJO, TRASLADO Y DISPOSICIÓN FINAL.\n-FORTALECER LA SUPERVISIÓN Y FISCALIZACIÓN DE LAS DIFERENTES REDES (CABLES) INSTALADAS EN ESPACIOS PÚBLICOS QUE ESTÉN AVERIADAS, EN DESUSO Y MAL INSTALADAS\n-PROMOVER LA TRILOGÍA MASCOTA – VECINO – ESPACIOS PÚBLICOS, DE TAL MANERA QUE SE REALICEN LAS ACCIONES CONDUCENTES AL RESPETO MUTUO Y EXISTAN LAS CONDICIONES MÍNIMAS PARA GARANTIZAR DICHA CONVIVENCIA.\n-IMPLEMENTACIÓN DE LA VETERINARIA MUNICIPAL, EN LA QUE SE OFRECERÁN LOS SERVICIOS BÁSICOS Y NECESARIOS PARA LAS MASCOTAS. ASIMISMO, SE PROPONE DESARROLLAR EN LOS PARQUES ESPACIOS ESPECIALES RECREATIVOS Y PARA QUE HAGAN SUS NECESIDADES, ASÍ COMO TACHOS ESPECIALES PARA DEPOSITAR SUS EXCRETAS",
            "txPgIndicador": "CANTIDAD N° DE DENUNCIAS DE VECINOS A LA ADMINISTRACIÓN MUNICIPAL EN ESTA MATERIA",
            "txPgMeta": "REDUCIR EN UN 80% LAS DENUNCIAS VECINALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126080,
            "txPgProblema": "NO HAY INTERACCIÓN DIGITAL ENTRE LA MUNICIPALIDAD Y LOS ADMINISTRADOS",
            "txPgObjetivo": "OFRECER A LOS VECINOS UN GOBIERNO DIGITAL, EL CUAL SERVIRÁ PARA INTERACTUAR ADMINISTRATIVAMENTE CON LA INSTITUCIÓN DE MANERA VIRTUAL, SE PROPONE:PROMOVER Y GESTIONAR PUEBLO LIBRE DIGITAL, EL CUAL CONSISTE EN IMPLEMENTAR INTERNET EN DIVERSOS PUNTOS DEL DISTRITO, MEDIANTE REDES DE FIBRA ÓPTICA PARA QUE SIRVA COMO HERRAMIENTA DE COMUNICACIÓN ENTRE LOS VECINOS Y LA MUNICIPALIDAD EN LO QUE RESPECTA A LAS DIFERENTES GESTIONES TRIBUTARIAS, TRÁMITES ADMINISTRATIVOS, CONSULTAS Y QUEJAS RESPECTO A LOS SERVICIOS QUE SE BRINDAN, ETC. ES DECIR, LA IMPLEMENTACIÓN PROGRESIVA DEL GOBIERNO ELECTRÓNICO",
            "txPgIndicador": "N° DE PUNTOS DE INTERNET LIBRE INSTALADOS EN EL DISTRITO",
            "txPgMeta": "CUBRIR EL 100% DEL DISTRITO EN INTERNET LIBRE CON UNA PLATAFORMA DE ATENCIÓN VIRTUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126085,
            "txPgProblema": "DEFICIENTE GESTIÓN E INFRAESTRUCTURA DE SEGURIDAD, INADECUADA IMPLEMENTACIÓN DEL EQUIPO DE SERENAZGO",
            "txPgObjetivo": "REFORZAR LA SEGURIDAD INTEGRAL DEL DISTRITO IMPLEMENTANDO UN SISTEMA INTEGRADO QUE AYUDE AL EQUIPO HUMANO DE SEGURIDAD A REALIZAR SUS OPERACIONES PREVENTIVAS Y DISUASIVAS. PARA ELLO SE PROPONE: GARANTIZAR LA SEGURIDAD INTEGRAL DEL DISTRITO, IMPULSANDO ACCIONES QUE CONLLEVEN A PUEBLO LIBRE A SER UN DISTRITO ALTAMENTE TECNOLÓGICO CON SOPORTE DE UN SISTEMA ESPECIAL DE SEGURIDAD, EL MÁS SEGURO DE LA PROVINCIA, REALIZANDO LAS SIGUIENTES ACCIONES PARA ERRADICAR LA DELINCUENCIA INDIVIDUAL Y ORGANIZADA, EL CONTROL DEL PANDILLAJE Y TRÁFICO DE DROGAS:\n-DESCENTRALIZACIÓN DE LA SEGURIDAD EN 8 ZONAS CON BASES DEBIDAMENTE EQUIPADAS\n-RED PROPIA DE FIBRA ÓPTICA\n-CÁMARAS ESPECIALES LPR – RECONOCIMIENTO DE PLACAS DE RODAJE\n-IMPLEMENTACIÓN PROGRESIVA DE CÁMARAS IP Y REMPLAZO DE LAS EXISTENTES OBSOLETAS\n-IMPLEMENTACIÓN DE KIT DE SEGURIDAD EN PARQUES (CÁMARA, PARLANTE DE ADVERTENCIA Y SIRENA) CON ACCIONAMIENTO REMOTO\n-SOFTWARE ESPECIAL DE SEGURIDAD INTEGRAL\n-EQUIPAMIENTO ADECUADO: UNIDADES MOTORIZADAS Y ELÉCTRICAS\n-CAPACITACIÓN ADECUADA Y EQUIPAMIENTO AL CUERPO DE SERENOS",
            "txPgIndicador": "N° CANTIDAD DE ALERTAS DEL SISTEMA ESPECIAL DE SEGURIDAD INTEGRAL",
            "txPgMeta": "LOGRAR INTEGRAR TODO EL SISTEMA DE SEGURIDAD CON INTERCONEXIÓN EN TIEMPO REAL Y UNA GESTIÓN ADECUADA DE SEGURIDAD CON INFRAESTRUCTURA MODERNA Y EFECTIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126094,
            "txPgProblema": "GESTIÓN MUNICIPAL INEFICIENTE, FUNCIONAL Y BUROCRÁTICA",
            "txPgObjetivo": "BRINDAR A LOS VECINOS DEL DISTRITO UNA GESTIÓN DE CALIDAD, EFICAZ, SIMPLE Y EFECTIVA, SIENDO NECESARIO DESARROLLAR EN LA INSTITUCIÓN UN REDISEÑO ORGANIZACIONAL Y FUNCIONAL ORIENTADO A OBJETIVOS, A TRAVÉS DE LA TRANSPARENCIA Y DEMOCRATIZACIÓN DE LA GESTIÓN",
            "txPgIndicador": "N° DE QUEJAS\nTIEMPO DE ATENCIÓN",
            "txPgMeta": "LOGRAR UNA ATENCIÓN EN LOS TIEMPOS ESTABLECIDOS Y CON SATISFACCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}