{
    "datoGeneral": {
        "idPlanGobierno": 21060,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6090062-78b8-4f69-9abf-2ddca3fe21a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f4e0824d-1c70-4a58-985e-324b3b451daa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199104,
            "txPgProblema": "DISMINUIR EL ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS, CON PROGRAMAS DE ATENCIÓN A LA MADRE GESTANTE Y NIÑOS, MEJORAR LA CALIDAD DE AGUA PARA CONSUMO, TRABAJANDO EN COORDINACIÓN CON EL CENTRO Y PUESTOS DE SALUD DE NUESTRO DISTRITO.",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y ARTICULAR LOS ESTABLECIMIENTOS DE SALUD Y LOS PROGRAMAS SOCIALES DE ASISTENCIA SOCIAL DEL DISTRITO DE PALCA A FIN DE FORTALECER LA PREVENCIÓN, CONTROL, VIGILANCIA Y EDUCACIÓN SANITARIA A FIN DE REDUCIR LA ANEMIA, LA DESNUTRICIÓN CRÓNICA INFANTIL, MORTALIDAD Y MORBILIDAD NEONATAL.\nMEJORAMIENTO E EQUIPAMIENTO CON EQUIPOS MODERNOS DEL CENTRO DE SALUD Y PUESTOS DE SALUD DEL DISTRITO DE PALCA.",
            "txPgIndicador": "ESPERANZA DE VIDA AL NACER (PROMEDIO DE AÑOS DE VIDA RESTANTES AL NACER SI LAS CONDICIONES DE MORTALIDAD SE MANTIENEN INVARIABLES\nDESNUTRICIÓN CRÓNICA \n(% DE MENORES DE 5 AÑOS CON LONGITUD O TALLA BAJAS PARA SU EDAD)",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199133,
            "txPgProblema": "EXISTEN EN LAS II.EE INFRAESTRUCTURAS INADECUADAS CON PROBLEMAS DE DETERIORO DE SUS PAREDES, TECHOS, PISOS Y EN ALGUNOS CASOS NO CUENTAN CON INFRAESTRUCTURA PROPIA PARA LA BUENA ENSEÑANZA DE LOS ESTUDIANTES .",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LOS DIVERSOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE PALCA.\nIMPLEMENTACIÓN DE AULAS VIRTUALES, EN LOS DIFERENTES CENTROS EDUCATIVOS, EN EL DISTRITO DE PALCA.",
            "txPgIndicador": "IMPLEMENTAR CON PIZARRAS DIGITALES A LAS INSTITUCIONES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE PALCA",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199236,
            "txPgProblema": "EXISTEN EN LAS II.EE INFRAESTRUCTURAS INADECUADAS.  FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y MATERIAL DIDÁCTICO DE CALIDAD EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LOS DIVERSOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE PALCA.\nIMPLEMENTACIÓN DE AULAS VIRTUALES, EN LOS DIFERENTES CENTROS EDUCATIVOS, EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE OBRAS DE MEJORAMIENTO DE INFRAESTRUCTURA DE CENTRO EDUCATIVOS",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199261,
            "txPgProblema": "CAPACITACIÓN DE LOS AGRICULTORES Y GANADEROS DE NUESTRO DISTRITO, CON PROFESIONALES DE AMPLIA EXPERIENCIA Y CAPACES DE ELABORAR Y DESARROLLAR PROYECTOS PRODUCTIVOS RENTABLES PARA NUESTROS ANEXOS. COORDINAR ACTIVAMENTE CON INSTITUCIONES DEL ESTADO O PRIVADAS PARA LA EJECUCIÓN DE PROYECTOS EN ZONAS RURALES",
            "txPgObjetivo": "POTENCIAR EL DESARROLLO DE GRANDES, PEQUEÑAS Y MICRO EMPRESAS DE PRODUCCIÓN PARA EL MERCADO NACIONAL Y LAS EXPORTADORAS ESTABLECIDAS EN LA REGIÓN JUNÍN; REALIZANDO ALIANZA ESTRATÉGICA PÚBLICO - PRIVADO EN LA INVERSIÓN EN LA PRODUCTIVIDAD, TECNOLOGÍA Y EL VALOR AGREGADO Y EN TODO EL PROCESO EN LAS CADENAS PRODUCTIVAS",
            "txPgIndicador": "PRESUPUESTO DEL MUNICIPIO PER CÁPITA MENSUAL",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199325,
            "txPgProblema": "POCA DIFUSIÓN DEL ATRACTIVO TURÍSTICO QUE CUENTA EL DISTRITO DE PALCA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TODO UN SISTEMA TURÍSTICO EN EL DISTRITO DE PALCA",
            "txPgIndicador": "FORTALECIMIENTO Y POTENCIAMIENTO DE LA OFICINA MUNICIPAL DE TURISMO, EN COORDINACIÓN E INTEGRACIÓN DE LOS OPERADORES TURÍSTICOS DE NUESTRO DISTRITO.\nEJECUTAR EN LAS ZONAS TURÍSTICAS Y DIFUNDIR.\nREALIZAR LA EJECUCIÓN CON UN PLAN ESPECIFICO \nEJECUCIÓN Y MANTENIMIENTO DE VÍAS .",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199343,
            "txPgProblema": "BAJO RENDIMIENTO DE LA ACTIVIDAD PECUARIA",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE CAPACITACIÓN PARA IMPULSAR LA INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS, PECUARIOS",
            "txPgIndicador": "FORTALECER A LOS PRODUCTORES PECUARIOS Y BRINDAR ASISTENCIA TÉCNICA SOBRE SANIDAD ANIMAL, EN COORDINACIÓN CON SENASA.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199361,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "EJECUTAR CAPACITACIONES PARA EL MANEJO DEL MEDIO AMBIENTE IMPULSANDO INSTRUMENTOS DE GESTIÓN",
            "txPgIndicador": "CONTROL Y MONITOREO AMBIENTAL (N° DE KITS DE EVALUACIÓN DE LA CALIDAD DEL AGUA, AIRE Y SEDIMENTO)",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199377,
            "txPgProblema": "DEFORESTACIÓN DAÑO A LA FLORA Y FAUNA DE LA LOCALIDAD Y SUS ALREDEDORES.",
            "txPgObjetivo": "IMPULSAR EL PLAN DE DESARROLLO URBANO, SIN ROMPER EL EQUILIBRIO ECOLÓGICO Y LA REFORESTACIÓN DE LAS CUENCAS ASÍ COMO DE LOS LUGARES ESPECÍFICOS",
            "txPgIndicador": "EJECUTAR CON REFORESTACIÓN Y EJECUTAR UN PLAN DE DESARROLLO URBANÍSTICO.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199393,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS, UNIDADES BÁSICAS DE SERVICIOS Y CONSTRUCCIÓN DE POSAS DE OXIDACIÓN PARA RESIDUOS DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPULSAR LA EJECUCIÓN DE MANEJO DE RESIDUOS SÓLIDOS Y CONSTRUCCIÓN DE POSAS DE OXIDACIÓN DE ACUERDO A LOS ESTUDIOS A REALIZAR",
            "txPgIndicador": "PLANTAS DE AGUAS RESIDUALES EN LOS DISTRITOS (N° DE PTAR CONVENCIONALES)",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199478,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS USUARIOS EN EL CONOCIMIENTO DE LAS ACTIVIDADES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA DEL CIUDADANO EN EL CONOCIMIENTO DE LAS ACTIVIDADES MUNICIPALES, ASÍ COMO INVOLUCRARSE EN EL CUMPLIMIENTO DE SUS DEBERES CIUDADANOS.",
            "txPgIndicador": "CAPACITACIONES A LA POBLACIÓN QUE ACCEDE A SER USUARIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199487,
            "txPgProblema": "NO HAY BUENA RELACIÓN ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO Y LA POBLACIÓN DE PALCA.",
            "txPgObjetivo": "IMPLANTAR Y FORTALECER UN SISTEMA DE INFORMACIÓN SOCIEDAD CIVIL Y GOBIERNO LOCAL. MEJORAR EL GRADO DE REPRESENTATIVIDAD DEL GOBIERNO",
            "txPgIndicador": "LA SOCIEDAD CIVIL PARTICIPE EN LOS ESPACIOS DE TOMA DE DECISIONES. ACTUALIZACIONES MENSUALES DE INFORMACIÓN CONTENIDA EN EL PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE PALCA MAYOR NÚMERO DE PROGRAMAS DE CAPACITACIÓN",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199506,
            "txPgProblema": "RENDICIONES DE CUENTA DE LAS ACTIVIDADES Y PROYECTOS QUE SE VIENEN EJECUTANDO.",
            "txPgObjetivo": "SE REALIZARÁ LAS RENDICIONES DE CUENTAS DE LAS ACTIVIDADES Y PROYECTOS DE CADA EJERCICIO FISCAL DURANTE LOS CUATRO AÑOS DE GESTIÓN.\nSE COMUNICARÁ A LA POBLACIÓN EN GENERAL MEDIANTE LOS MEDIOS DE COMUNICACIÓN EN FORMA TRIMESTRAL DE ACUERDO A LOS INGRESOS Y EGRESOS DE LAS DIFERENTES FUENTES DE FINANCIAMIENTO EN FORMA TRANSPARENTE.",
            "txPgIndicador": "ACTUALIZACIONES MENSUALES DE INFORMACIÓN CONTENIDA EN EL PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO DE CAJAS MAYOR NÚMERO DE PROGRAMAS DE CAPACITACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}