{
    "datoGeneral": {
        "idPlanGobierno": 17126,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c9f3b3f-573d-4b60-b72e-6cd3cf86e0ed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73875a04-129c-4e91-b2f8-f298eb9617a8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176141,
            "txPgProblema": "1 FALTA DE ACCESIBILIDAD AL SANEAMIENTO BÁSICO.  OPORTUNIDAD Y ACCESO A LOS SERVICIOS.\n2.NO SE CUENTA CON INFRAESTRUCTURA ADECUADA EN EDUCACIÓN.\n3.NO SE CUENTA CON UN PROYECTO DE EDUCACIÓN LOCAL\n4.NO SE CUENTA CON INFRAESTRUCTURA, EQUIPAMIENTO (RECURSOS HUMANOS, EQUIPOS U OTROS) EN SALUD.\n5.FALTA DE CONOCIMIENTO, SENSIBILIZACIÓN DE DERECHOS, DEBERES Y VALORES EN LA FAMILIA.",
            "txPgObjetivo": "CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BÁSICO (AGUA, ALCANTARILLADO Y PANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "EL 60% NO CUENTA CON SANAMIENTO BASICO EN LA LOCALIDAD DE CHAMBARA",
            "txPgMeta": "SE PRETENDE LLEGAR AL 90%  DE BENEFICIADOS CON EL SISTEMA DE SANAMIENTO Y ASI PODER REDUDIR DIVERSAS CAUSAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176176,
            "txPgProblema": "1.NO SE CUENTA CON VÍAS DE ACCESO ADECUADAS.\n2.FALTA DE ASFALTADO, PAVIMENTO DE PISTAS Y VEREDAS EN EL DISTRITO.\n3. EXISTENCIA LIMITADO DE RESERVORIOS DE AGUA PARA EL RIEGO EN EL DISTRITO.\n4.EL DISTRITO NO CUENTA CON UN PLAN DE DESARROLLO TURÍSTICO ARTICULADO AL PLAN PROVINCIAL Y REGIONAL.\n5.FALTA DE APOYO TÉCNICO A LOS AGRICULTORES Y GANADEROS.",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE VÍAS DE ACCESO (TROCHAS CARROZABLES-PUENTE CARROZABLE)\nINCREMENTAR, MEJORAR Y AMPLIAR LAS PISTAS Y VEREDAS.\nCREACIÓN DE RESERVORIOS DE AGUA PARA EL RIEGO (SIEMBRA Y COSECHA DE AGUA).\nFORMULAR, EJECUTAR, EVALUAR EL PLAN DE DESARROLLO TURÍSTICO DISTRITAL DE CHAMBARÁ (QUILLA QUILLA, RESTOS FÓSILES MASTODONTES GIGANTES ANDINOS Y BONDADES RIVEREÑAS DE LA CUENCA DEL RIO CUNAS)\nFORTALECIMIENTO DE CAPACIDADES EN EL SECTOR DE AGRICULTURA Y GANADERA DEL DISTRITO.",
            "txPgIndicador": "MAS DEL 60 % DE LA POBLACION NO CUENTA CON ACCESOS",
            "txPgMeta": "SE PRETENDE DAR SOLUCION A UN 90% DE LA POBLACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176218,
            "txPgProblema": "1.EL DISTRITO DE CHAMBARÁ NO CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n\n2.NO SE CUENTA CON UN PLAN DE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nFORMULAR, EJECUTAR Y EVALUAR EL PLAN DE GESTIÓN AMBIENTAL.",
            "txPgIndicador": "NUESTRO DISTRITO NO CUENTA CON UNA PLATA DE TRATAMIENTO",
            "txPgMeta": "PODER REVERTIR EL IMPACTO AMBIENTAL EN UN  100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176300,
            "txPgProblema": "1.EXISTE UNA DÉBIL ORGANIZACIÓN DE LA SOCIEDAD CIVIL.\n2.CUENTA CON UNA ESTRUCTURA MUNICIPAL OBSOLETO.\n3.NO SE CUENTA CON UNA PLAN DE DESARROLLO LOCAL CONCERTADO Y OTROS PLANES ESTRATÉGICO-ARTICULADOS A LA PROVINCIA, REGIÓN Y ENMARCADOS A NUESTRA REALIDAD.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA (CCL, COMITÉS, ETC.)\nFORMULAR UNA ESTRUCTURA MUNICIPAL MODERNA, AUSTERA Y DINÁMICA PARA LA GESTIÓN DE LOS PROCESOS.\nFORMULAR PLANES DE DESARROLLO CONCERTADO Y PLANES ESTRATÉGICOS CON PARTICIPACIÓN CIUDADANA Y ARTICULADOS A LOS ENTES CORRESPONDIENTES.",
            "txPgIndicador": "MAS DEL 60% SE ENCUENTRA EN ABANDONO",
            "txPgMeta": "ES LLEGAR AL 100% Y RESOLVER ESTA PROBLEMATICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}