{
    "datoGeneral": {
        "idPlanGobierno": 26244,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c574aa77-023b-4fba-9c13-7f30212a39b1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c6db6ea4-918f-4508-bef2-1052c074348f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 238056,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD EN LOS ESTABLECIMIENTOS (I1 Y I2) DEL DISTRITO DE JUSTO APU SAHUARAURA.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A CUIDADOS Y SERVICIOS DE SALUD DE CALIDAD ORGANIZADOS Y CENTRADAS EN LA PERSONA, LA FAMILIA Y LA COMUNIDAD",
            "txPgIndicador": "DOS (02) ESTABLECIMIENTOS DE SALUD NO CUMPLEN CON ESTÁNDARES DE CALIDAD Y GARANTICEN EL OBJETIVO ESTRATÉGICO NACIONAL",
            "txPgMeta": "ELABORAR PROYECTOS DE INVERSIÓN, BUSCAR FINANCIAMIENTO Y GESTIONAR PRESUPUESTO PARA EJECUTAR INFRAESTRUCTURA SALUD, FORTALECIMIENTO DE CAPACIDADES, EQUIPAMIENTO Y DOTAR DE SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238058,
            "txPgProblema": "DEFICIENTE E INADECUADO SERVICIO DE AGUA POTABLE Y CARENCIA DE SANEAMIENTO BÁSICO EN COMUNIDADES DEL DISTRITO JUSTO APU SAHUARAURA.",
            "txPgObjetivo": "GARANTIZAR LA DISPONIBILIDAD Y LA GESTIÓN SOSTENIBLE DEL AGUA Y EL SANEAMIENTO PARA TODOS",
            "txPgIndicador": "25% DE VIVIENDAS NO CUENTAN AGUA POTABLE VÍA RED PÚBLICA\n76% DE VIVIENDAS NO TIENEN SERVICIO DE SANEAMIENTO BÁSICO ADECUADO",
            "txPgMeta": "GESTIONAR PRESUPUESTO PARA EJECUTAR INFRAESTRUCTURA Y DOTAR DE SERVICIOS BÁSICOS\nDISMINUIR LAS BRECHAS DE AGUA POTABLE Y SANEAMIENTO.\nMEJORAR LA CALIDAD DE VIDA EN JUSTO APU SAHUARAURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238061,
            "txPgProblema": "DEFICIENTE SERVICIO EDUCATIVO EBR EIB E INFRAESTRUCTURA EDUCATIVA DETERIORADA.",
            "txPgObjetivo": "ACCESO EQUITATIVO A UNA EDUCACIÓN INTEGRAL QUE PERMITA EL DESARROLLO PLENO DE LAS CAPACIDADES HUMANAS EN SOCIEDAD",
            "txPgIndicador": "11 INSTITUCIONES EDUCATIVAS NO CUMPLEN CON ESTÁNDARES DE CALIDAD QUE GARANTICEN EL OBJETIVO ESTRATÉGICO NACIONAL",
            "txPgMeta": "ELABORAR PROYECTOS DE INVERSIÓN, BUSCAR FINANCIAMIENTO Y GESTIONAR PRESUPUESTO PARA EJECUTAR INFRAESTRUCTURA EDUCATIVA, FORTALECIMIENTO DE CAPACIDADES, EQUIPAMIENTO Y DOTAR DE SERVICIOS BÁSICOS EN EBR Y EIB.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 238064,
            "txPgProblema": "ABANDONO A PRODUCTORES LOCALES POR PARTE DEL ESTADO.\nESCASA INTERVENCIÓN GUBERNAMENTAL EN EL PRODUCTIVAS Y LA PRIORIZACIÓN DE CADENAS PRODUCTIVAS EN EL DISTRITO JUSTO APU SAHUARAURA",
            "txPgObjetivo": "PROMOCIÓN Y APOYO EMPRENDIMIENTOS LOCALES.\nDESARROLLO DEL PROCOMPITE MUNICIPAL.",
            "txPgIndicador": "CARENCIA DE ASOCIACIONES PRODUCTIVAS CON OPORTUNIDADES DE DESARROLLO EMPRESARIAL.\nCARENCIA DE INICIATIVAS DE EMPRENDIMIENTOS LOCALES SOSTENIBLES Y SOSTENIDOS",
            "txPgMeta": "ASOCIACIONES Y FAMILIAS ORGANIZADAS ECONÓMICAMENTE PRODUCTIVAS SOSTENIBLES CON ACCESO AL MERCADO Y PRODUCTOS DE CALIDAD GARANTIZADA.\nASISTENCIA TÉCNICA A LA CADENA PRODUCTIVA AGROPECUARIA DE NUESTRO DISTRITO DE JUSTO APU SAHUARAURA.\nCOFINANCIAMIENTO A TRAVÉS DE FONDOS CONCURSABLES, \nPOLÍTICA DE ORGANIZACIÓN DE ASOCIACIONES LOCALES Y APOYO A INICIATIVAS PRODUCTIVAS MEDIANTE EL PROCOMPITE MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238065,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA Y LA INSERCIÓN COMPETITIVA A LOS MERCADOS REGIONALES Y NACIONAL",
            "txPgIndicador": "ALTO PORCENTAJE DE SISTEMAS DE RIEGO EN MAL ESTADO",
            "txPgMeta": "100% DE PRODUCTORES AGROPECUARIOS CAPACITADOS. \nMEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE AGUA DE RIEGO TECNIFICADO.\nREPRESAMIENTO DE PALLARCCOCHA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238068,
            "txPgProblema": "BAJO NIVEL DE DESARROLLO COMPETITIVO AGROPECUARIO\n\nINSEGURIDAD ALIMENTARIA Y PÉRDIDAS DE CAPITAL POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADAS) PRECIOS E INFORMACIÓN ASIMÉTRICA.",
            "txPgObjetivo": "-\tMEJORAR LA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS Y PRODUCTORES AGROPECUARIOS",
            "txPgIndicador": "BAJOS NIVELES DE INCORPORACIÓN DE TECNOLOGÍAS AL SECTOR AGROPECUARIO\n\nALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA.",
            "txPgMeta": "GESTIONAR Y EJECUTAR PROYECTOS INTEGRALES DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.\nCONSOLIDAR LA ACTIVIDAD ECONÓMICA AGROPECUARIA DEL DISTRITO DE JUSTO APU SAHUARAURA. \nPRODUCTORES AGROPECUARIOS CON ACCESO AL MERCADO LOCAL, REGIONAL Y NACIONAL..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 238070,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL CON RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "TRATAMIENTO OPORTUNO Y ADECUADO DE LOS RESIDUOS SOLIDOS.",
            "txPgIndicador": "PORCENTAJE MAYOR DE POBLACIÓN BENEFICIARIO CON EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "PROYECTO DE INVERSIÓN PARA LA ADQUISICIÓN DE UN CAMIÓN COMPACTADOR, PARA LA COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS A NIVEL URBANO Y RURAL.\nPOBLACIÓN SENSIBILIZADA EN EDUCACIÓN DE CLASIFICACIÓN DE RESIDUOS Y PROMOCIÓN DEL RECICLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238073,
            "txPgProblema": "INEXISTENCIA   DE POLÍTICAS LOCALES DE CONSERVACIÓN DE  LOS RECURSOS NATURALES DEL DISTRITO.",
            "txPgObjetivo": "CONSERVACIÓN DE LOS RECURSOS NATURALES DEL DISTRITO.",
            "txPgIndicador": "FORTALECIMIENTO DE      LA COMISIÓN AMBIENTAL MUNICIPAL",
            "txPgMeta": "PROGRAMAS DE SENSIBILIZACIÓN Y DE REFORESTACIÓN. VVIVERO PARA ESPECIES NATIVAS – PROGRAMA DE SIEMBRA Y COSECHA DE AGUA MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 238074,
            "txPgProblema": "PERDIDA DE CREDIBILIDAD EN EL PRESUPUESTO PARTICIPATIVO Y COORDINACIÓN DE GESTIÓN LOCAL MAYOR PERCEPCIÓN DE LA CORRUPCIÓN",
            "txPgObjetivo": "TRANSPARENCIA Y BUENAS PRACTICAS DE GOBIERNO Y GOBERNANZA",
            "txPgIndicador": "CARENCIA DE DOCUMENTOS DE GESTIÓN SIN IMPLEMENTACION",
            "txPgMeta": "AL 2026 LA POBLACIÓN TENDRÁ ACCESO Y TRANSPARENCIA A LOS PROCESOS DE ADQUISICIÓN DE BIENES Y SERVICIOS, ACTIVIDADES DE LA GESTIÓN EDIL. GESTION EDILIA PARTICIPATIVA CON TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 238076,
            "txPgProblema": "CARENCIA DE SERVICIO EQUIPO MECANICO PARA MANTENIMIENTO VIAL Y ATENCIÓN DE EMERGENCIAS",
            "txPgObjetivo": "EQUIPAMIENTO INSTITUCIONAL",
            "txPgIndicador": "VEHICULOS Y MAQUINARIA PESADA OBSOLETA",
            "txPgMeta": "ADQUISICION DE POOL DE MAQUINARIAS MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}