{
    "datoGeneral": {
        "idPlanGobierno": 27646,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e6214a79-de2a-4a38-ab1e-5f6d6e0f09dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/312df358-8914-48f0-852a-d13e26dd6073.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221965,
            "txPgProblema": "EL SISTEMA DE SALUD EN LA PROVINCIA DE HUANCANÉ ES CALAMITOSO, NO SE CUENTA CON INFRAESTRUCTURA ADECUADA, NO SE CUENTA CON PERSONAL ESPECIALIZADO, NI MUCHO MENOS CON EL PRESUPUESTO NECESARIO PARA LA ATENCIÓN A LA POBLACIÓN HUANCANEÑA.",
            "txPgObjetivo": "ELABORAR PROYECTOS DE INVERSIÓN EN CONVENIO CON EL MINISTERIO DE SALUD Y LOGRAR EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DEL HOSPITAL DE HUANCANÉ.",
            "txPgIndicador": "REDUCCIÓN DE MORTALDIAD POR:\nANEMIA\nTUBERCULOSIS\nPARTOS\nOTROS",
            "txPgMeta": "SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221979,
            "txPgProblema": "FALTA DE ACCESO A LA SALUD, EN LAS DIFERENTES COMUNIDADES, PARCIALIDAD Y POBLACIÓN DE LA PROVINCIA DE HUANCANÉ",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES Y ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS Y: ACCESO UNIVERSAL A SERVICIOS INTEGRALES DE SALUD CON CALIDAD.",
            "txPgIndicador": "NIÑOS, NIÑAS, MADRES, ADULTOS, ADULTO MAYOR",
            "txPgMeta": "POBLACION CON ACCESO A SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221989,
            "txPgProblema": "REALIZAR UN DIAGNÓSTICO SOBRE LA EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y SUPÉRIOR, LUEGO FORMULAR UN PLAN DE DESARROLLO DEL SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN PRIORIZADAS A LA PROBLEMÁTICA ACTUAL, PARA LA ELBAORACIÓN DE PROYECTOS INTEGRALES Y LA GESTIÓN.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS INTEGRALES EN EL SECTOR EDUCACIÓN EN TODOS LOS NIVELES Y LA GESTIÓN PARA LA CREACIÓN DE LA UNIVERSIDAD AYMARA EN ESTA PARTE DE LA REGIÓN PUNO.",
            "txPgIndicador": "DIAGNOSTICO\nESTADISTICA\nNIVELES DE EDUCACIÓN",
            "txPgMeta": "NIÑOS Y NIÑAS CON NIVELES DE COEFICIENTE INTELECTUAL ELEVADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222021,
            "txPgProblema": "DEFICIENTE FORMULACIÓN DE PROYECTOS DE CADENAS DE VALOR CON ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN, MEJORA DE LA ASOCIATIVIDAD Y COMERCIALIZACIÓN  IMPULSANDO FERIAS EN EL ÁMBITO URBANO Y COMUNIDADES.",
            "txPgObjetivo": "ADOPTAR DE PRÁCTICAS MEJORADAS POR PRODUCTORES Y PRODUCTORAS DE CULTIVOS TRANSITORIOS PARA OPTIMIZAR LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y CRIANZA DE PECES.",
            "txPgIndicador": "ASOCIACIONES\nCOMUNIDADES\nPARCIALIDADES\nPRODUCTORES",
            "txPgMeta": "EFICIENTE FORMULACIÓN DE PROYECTOS DE CADENAS DE VALOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222031,
            "txPgProblema": "DEFICIENTE RECONOCIMIENTO DE LAS ASOCIACIONES AGROPECUARIAS DE LA PROVINCIA DE HUANCANE, BRINDANDO ASISTENCIA TECNICA Y CIENTIFICA.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE ASOCIACIONES AGROPECAURIAS, BRINDANDO ASISTENCIA TECNICA Y CIENTIFICA",
            "txPgIndicador": "MEJORAMIENTO GENETICO\nALTA PRODUCCIÓN DE LACTEOS\nALTA PRODUCCIÓN DE PISO FORRAJERO\nALTA PRODUCCIÓN DE CARNES",
            "txPgMeta": "RECONOCIMIENTO DE LAS ASOCIACIONES AGROPECUARIAS CON ASISTENCIA TECNICA Y CIENTIFICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222047,
            "txPgProblema": "INEFICIENTE ADOPCIÓN DE PRÁCTICAS MEJORADAS POR PRODUCTORES Y PRODUCTORAS DE CULTIVOS TRANSITORIOS PARA OPTIMIZAR LA PRODUCCIÓN AGRÍCOLA, PECUARIA Y ACUICULTURA.",
            "txPgObjetivo": "DOTAR DE SEMILLAS Y ABONO PARA EL SECTOR AGRÍCOLA",
            "txPgIndicador": "HECTAREAS CULTIVADAS",
            "txPgMeta": "PRÁCTICAS MEJORADAS POR PRODUCTORES Y PRODUCTORAS DE CULTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222065,
            "txPgProblema": "INADECUADO FORTALECER EL SISTEMA DE RECOLECCIÓN DERESIDUOS SOLIDOS",
            "txPgObjetivo": "CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD CON UN ENFOQUE INTEGRADO Y ECOSISTÉMICO Y UN AMBIENTE QUE PERMITA UNA BUENA CALIDAD DE VIDA PARA LAS PERSONAS Y LA EXISTENCIA DE ECOSISTEMAS SALUDABLES, VIABLES Y FUNCIONALES EN EL LARGO PLAZO (OBJETIVO ESPECÍFICO 2: CALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL EN EL ÁMBITO NACIONAL).",
            "txPgIndicador": "CALIDAD DE VIDA",
            "txPgMeta": "APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222078,
            "txPgProblema": "FALTA DE EJECUCIÓN PLANES PARA EL CUIDADO DEL MEDIO AMBIENTE EN AL JURISDICCIÓN DE LA PROVINCIA DE HUANCANÉ",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE CUIDADO Y REMEDIACIÓN DEL MEDIO AMBIENTE ARTICULADO CON EL GOBIERNO REGIONAL, MINAM.",
            "txPgIndicador": "REDUCCIÓN DEL CO2\nM2 DE ARBORIZACIÓN,CETICIOS Y DACTILES",
            "txPgMeta": "EJECUCIÓN PLANES PARA EL CUIDADO DEL MEDIO AMBIENTE EN LA PROVINCIA DE HAUNCANÉ, CON LA ASIGNACIÓN DE RECURSOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222097,
            "txPgProblema": "INEXISTENCIA  DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DE LA PROVINCIA DE HUANCANÉ Y SUS CENTROS POBLADOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE HUANCANÉ, EN CONVENIO CON EL MINAM.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS MUNICIPALES CON DISPOSICIÓN FINAL SEGURA.",
            "txPgMeta": "FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222117,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE UN PROYECTO DE SEGURIDAD CIUDADANA ACORDE A LAS NECESIDADES DE LA POBLACIÓN PARA LA LUCHA CONTRA LA DELINCUENCIA EN LAS COMUNIDADES, PARCIALIDADES Y DISTRITOS, ARTICULADOS CON LAS AUTORIDADES (PNP, MINISTERIO PUBLICO, PODER JUDICIAL, RONDAS, TENIENTES Y ALCALDES DE CENTROS POBLADOS) DE LA PROVINCIA DE HUANCANÉ.",
            "txPgObjetivo": "EJECUTAR EL PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA EN LA PROVINCIAL DE HUANCANÉ EN FORMA ARTICULADA CON LAS ENTIDADES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE LA DELINCUENCIA Y CRIMINALIDAD ORGANIZADA",
            "txPgMeta": "REDUCCIÓN DE LA DELINCUENCIA Y CRIMEN ORGANIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222129,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE LAS JUNTAS VECINALES, RONDAS CAMPESINAS, TENIENTES PARA LAS COORDINACION CON LA POLICÍA NACIONAL DEL PERÚ, MINISTERIO PÚBLICO, JUZGADO DE PAZ NO LETRADO, MUNICIPALIDAD DISTRITAL Y POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS TENIENTES GOBERNADORES, JUNTAS VECINALES, RONDAS CAMPESINAS EN EL AMBITO DE LA PROVINCIA DE HUANCANÉ",
            "txPgIndicador": "CAPACITACIONES, CHARLAS, PROYECTOS",
            "txPgMeta": "FORTALECIMIENTO DE LOS TENIENTES GOBERNADORES, RONDAS CAMPESINAS Y URBANAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222138,
            "txPgProblema": "INDICES ELEVADOS DE CORRUPCIÓN EN LAS INSTITUCIONES DEL ESTADO",
            "txPgObjetivo": "IMPLEMENTAR COMO POLITICA DE GESTIÓN 2023-2016 LA LUCHA FRONTAL CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "ESTADISTICA DE DENUNICAS PENALES\nPECULADO, MALVERSACIÓN DE FONDOS, COLUSIÓN Y COHECHO",
            "txPgMeta": "HUANCANÉ CERO CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}