{
    "datoGeneral": {
        "idPlanGobierno": 19429,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c1ae3b9-0458-4b01-bfad-bed63d8ad633.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b5e86b6a-08d6-4be2-ac28-5bbaecbeee9e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150695,
            "txPgProblema": "POCO INTERÉS EN PROMOVER LA INVERSIÓN SOCIAL.PROBLEMA",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS PROMOVIENDO LA INVERSIÓN SOCIAL.",
            "txPgIndicador": "FALTA DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO-SOCIEDAD BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.",
            "txPgMeta": "PROMOVER LA INVERSIÓN SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150715,
            "txPgProblema": "FALTA DE PROMOVER Y FOMENTAR LA INCLUSIÓN SOCIAL.",
            "txPgObjetivo": "REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE INCLUSIÓN SOCIAL.",
            "txPgIndicador": "FALTA CONTINUAR CON UN INTENSO PROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA GENTE Y COADYUVAR EN LOS PROGRAMAS DE APOYO SOCIAL.",
            "txPgMeta": "PROMOVER Y FOMENTAR INCLUSIÓN SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150731,
            "txPgProblema": "NO SE PROMUEVE Y FOMENTAR EL DESARROLLO HUMANO INTEGRAL",
            "txPgObjetivo": "IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES PARA UN DESARROLLO HUMANO INTEGRAL DE LA POBLACIÓN.",
            "txPgIndicador": "FALTA IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES",
            "txPgMeta": "PROMOVER Y FOMENTAR EL DESARROLLO HUMANO INTEGRAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150806,
            "txPgProblema": "FALTA MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑE LA ECONOMÍA \nPARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "FALTA MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE  DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR  E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA  FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA  EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.",
            "txPgMeta": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150838,
            "txPgProblema": "POCO INTERÉS PARA FORTALECER LA PROMOCIÓN Y COORDINACIÓN ECONÓMICA.",
            "txPgObjetivo": "CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.",
            "txPgIndicador": "FALTA REALIZAR EXHAUSTIVAS REFORMAS DEL MARCO INSTITUCIONAL PARA EL CRECIMIENTO ECONÓMICO.",
            "txPgMeta": "FORTALECER LA PROMOCIÓN Y COORDINACIÓN ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150881,
            "txPgProblema": "NO SE IMPLEMENTÓ UNA ADECUADA INFRAESTRUCTURA Y SERVICIO PARA LA PRODUCCIÓN.",
            "txPgObjetivo": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y ELBIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgIndicador": "FALTA LLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA Y RURAL.",
            "txPgMeta": "IMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA Y SERVICIOS PARA LA PRODUCCIÓN:",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150910,
            "txPgProblema": "POCO INTERÉS PARA PROMOVER EL ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO",
            "txPgIndicador": "FALTA APLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES",
            "txPgMeta": "PROMOVER EL ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150933,
            "txPgProblema": "FALTA PROMOVER EL DESARROLLO URBANO SUSTENTABLE DE CALIDAD.",
            "txPgObjetivo": "DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR \nQUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS",
            "txPgIndicador": "FALTA DISEÑAR Y DETONAR PROYECTOS DE ALTO IMPACTO ORDENADOS DE ACUERDO A LAS FUNCIONES Y ATRIBUCIONES DEL MUNICIPIO",
            "txPgMeta": "PROMOVER EL DESARROLLO URBANO SUSTENTABLE DE CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150948,
            "txPgProblema": "NO SE PROMUEVE DAR UN SERVICIO PÚBLICO DE CALIDAD.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.",
            "txPgIndicador": "FALTA ACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE LA CIUDAD REQUIERE PARA INICIAR SU REORDENAMIENTO AMBIENTAL DE FORMA INTEGRAL.",
            "txPgMeta": "PROMOVER SERVICIOS PÚBLICOS DE CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150987,
            "txPgProblema": "FALTA PROMOVER UNA CORPORACIÓN MUNICIPAL MODERNA Y TRANSPARENTE.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, \n INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL",
            "txPgIndicador": "FALTA APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.",
            "txPgMeta": "PROMOVER UNA CORPORACIÓN MUNICIPAL MODERNA Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151011,
            "txPgProblema": "EL INTERÉS DE PROMOVER UN SISTEMA PRESUPUESTAL PARA EL DESARROLLO LOCA ES DE POCA IMPORTANCIA",
            "txPgObjetivo": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.",
            "txPgIndicador": "FALTA PONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA \nFINANCIERO PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.",
            "txPgMeta": "PROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151041,
            "txPgProblema": "NO SE PROMUEVE UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO.",
            "txPgObjetivo": "FORTALECER UNA GESTIÓN PÚBLICA QUE  LLEGUE A SER DE FORMA ORDENADA Y EL RESPETO QUE CORRESPONDE.",
            "txPgIndicador": "FALTA IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.",
            "txPgMeta": "PROMOVER UNA GESTIÓN PÚBLICA ORDENADA Y DE RESPETO AL MARCO JURÍDICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}