{
    "datoGeneral": {
        "idPlanGobierno": 26675,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5e13e0a-7664-4099-826a-b1372c548bc8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/275cc2d4-3229-4816-bf04-436235e5efb6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221832,
            "txPgProblema": "INADECUADO SERVICIO DE EDUCACIÓN BÁSICA REGULAR EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA BÁSICA REGULAR.",
            "txPgIndicador": "EN LA ACTUALIDAD LAS  INSTITUCIONES EDUCATIVAS PÚBLICAS EN EL DISTRITO, NO ESTÁ CON UN ADECUADA IMPLEMENTADOS.",
            "txPgMeta": "MEJORAMIENTO E IMPLANTACIÓN DE LOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR EN UN 70% AL FINAL DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221837,
            "txPgProblema": "INADECUADA PRESTACIÓN DESERVICIOS DE SALUD",
            "txPgObjetivo": "INCREMENTAR EL ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD DE CALIDAD",
            "txPgIndicador": "SOLO EL 70% DE LA POBLACIÓN TIENE ACCESO AL SERVICIOS DE SALUD",
            "txPgMeta": "CUBERTURAR AL 100% Y MEJORAMIENTO E IMPLANTACIÓN DE LOS SERVICIOS SALUD EN UN 72% AL FINAL DE LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221843,
            "txPgProblema": "INSUFICIENTE ACCESO Y PRESTACIÓN DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y COBERTURA DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgIndicador": "SOLO EL 66% DE LA POBLACIÓN CUENTA CON SANEAMIENTO DE LA RED PÚBLICA Y POZO SÉPTICO",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO DE LA CALIDAD Y COBERTURA DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO AL 100% A NIVEL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221853,
            "txPgProblema": "ABANDONO DE LOS PEQUEÑOS PRODUCTORES",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS MEDIANTE EL DESARROLLO, ADAPTACIÓN, MEJORARA O TRANSFERENCIA DE TECNOLOGÍA",
            "txPgIndicador": "EL 85% DE LOS PRODUCTORES NO ESTÁN ORGANIZADOS, PARA ACCEDER A FINANCIAMIENTOS",
            "txPgMeta": "PROMOVER Y FORTALECER LAS CADENAS PRODUCTIVAS A TRAVÉS PARA ACCEDER PROCOMPITE Y AGROIDEAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221859,
            "txPgProblema": "POCA DIFUSIÓN DEL PATRIMONIO CULTURAL.",
            "txPgObjetivo": "DINAMIZAR LA ECONOMÍA INTERNA A TRAVÉS DE LA CULTURA",
            "txPgIndicador": "NO EXISTE UN PLAN DE PROMOCIÓN TURÍSTICOS A NIVEL DEL DISTRITO",
            "txPgMeta": "REVALORAR Y DIFUNDIR EL PATRIMONIO CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221868,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE NEGOCIO TURÍSTICO INTEGRAL.",
            "txPgObjetivo": "DINAMIZAR LA ECONOMÍA A TRAVÉS DEL TURISMO",
            "txPgIndicador": "NO EXISTE UN PLAN DE NEGOCIO TURÍSTICO EN EL DISTRITO",
            "txPgMeta": "PROMOVER EL TURISMO VIVENCIAL DE LUGARES ABANDONADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221878,
            "txPgProblema": "INADECUADA CULTURA DE RECOJO Y RECICLAJE DE BASURA.",
            "txPgObjetivo": "FOMENTAR UNA CULTURA DE RECICLAJE DE RESIDUOS EN LA POBLACIÓN.",
            "txPgIndicador": "EN LA ACTUALIDAD NO EXISTE UN PLAN DE SENSIBILIZACIÓN DE MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "FOMENTAR UNA CULTURA DE RECOJO Y RECICLAJE DE BASURA, EN CONVENIO CON LAS INSTITUCIONES EDUCATIVAS, EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221885,
            "txPgProblema": "INEXISTENCIA DE ESPACIOS VERDES Y SALUDABLES",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS VERDES COMO PULMÓN DE LA CIUDAD.",
            "txPgIndicador": "EN LA ACTUALIDAD NO EXISTE ESPACIOS VERDES Y NO SE CONTEMPLAN EN EL PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "RECUPERAR YPROMOVER LA TOMA DE CONCIENCIA Y CAMBIO DE ACTITUD EN LA POBLACIÓN AL CUIDADO DE ESPACIOS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221895,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONTAR CON UN BOTADERO DE RESIDUOS ADECUADO.",
            "txPgIndicador": "UN 81% DE LA POBLACIÓN NO ES ATENDIDA MEDIANTE EL RECOJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "IMPLEMENTACIÓN  DE MAQUINARIAS Y EQUIPOS PARA LA COBERTURA, RECOLECCIÓN Y ELIMINACIÓN DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221907,
            "txPgProblema": "EXISTENCIA DE DOCUMENTOS DE GESTIÓN DESACTUALIZADOS DE LA MUNICIPALIDAD DISTRITAL DE ANDARAPA",
            "txPgObjetivo": "MEJORAR LA ADMINISTRACIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL DE ANDARAPA.",
            "txPgIndicador": "POBLACIÓN INSATISFECHA CON DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "CONTAR AL PRIMER AÑO DE GESTIÓN CON TODOS LOS DOCUMENTOS DE GESTIÓN, ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221915,
            "txPgProblema": "IXISTENCIA DE UN PLAN DE DESARROLLOCONCERTADO DISTRITAL DESACTUALIZADO.",
            "txPgObjetivo": "MARCAR LOS LINEAMIENTOS PARA EL CRECIMIENTO Y MEJORA DEL DISTRITO.",
            "txPgIndicador": "ACTUALIZAR EL  PLAN DE DESARROLLO CONCERTADO DE ACUERDO A LA REALIDAD DEL DISTRITO.",
            "txPgMeta": "CONTAR AL PRIMER AÑO DE GESTIÓN CON UN PLAN DE DESARROLLO CONCERTADO DISTRITAL ALINEADOS AL PLAN DE DESARROLLO NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221927,
            "txPgProblema": "EXISTENCIA DE ORDENANZAS MUNICIPALES AMBIGUAS EN LA MUNICIPALIDAD PARA LA TOMA DE DECISIONES CORRECTAS.",
            "txPgObjetivo": "ADOPTAR MEDIDAS PARA EL BIENESTAR DE LA POBLACIÓN EN GENERAL, RESPETANDO LOS DERECHOS DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "POBLACIÓN INSATISFECHA DE ORDENANZAS AMBIGUAS",
            "txPgMeta": "REVISAR Y ACTUALIZAR LAS ORDENANZAS MUNICIPALES DENTRO DE LOS DOS PRIMEROS AÑOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}