{
    "datoGeneral": {
        "idPlanGobierno": 22666,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/56e2638f-5f4a-4317-83d5-8ccbe4cac665.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c8a8b6ae-feee-4536-9c73-232db548c404.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129266,
            "txPgProblema": "POBREZA EXTREMA",
            "txPgObjetivo": "FORTALECER MAS A LAS ORGANIZACIONES POPULARES EN LA ALIMENTACION Y CUIDADO CON LOS MAS NESECITADOS Y MAS VULNERABLES  DE NUESTRA POBLACION REALZANDO E INCENTIVANDO NUESTROS PRODUCTOS NACIONALES HACIÉNDOLOS MÁS RECONOCIDOS Y REQUERIDOS A NIVEL NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "UN ALTO INCREMENTE DE DESNUTRICIÓN EN UN 49 % MAYORMENTE EN NIÑOS DE 5 AÑOS A MÁS DENTRO DE LAS FAMILIAS DE ESCASOS RECURSOS.",
            "txPgMeta": "DISMINUIR POR LO MENOS A UN 25% EL NIVEL DE DESNUTRICION , APOYANDO A UNA ALIMENTACIÓN BALANCEADA, SALUDABLE Y NUTRITIVA.\n\nINSISTIR A LAS ORGANIZACIONES ALIMENTARIAS SE COMPROMETAN MAS A CREAR LAZOS DE APOYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129273,
            "txPgProblema": "INTERES DE PARTICIPACION DE LOS PADRES DE FAMILIA EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "ASEGURAR DE QUE LOS PADRES DE FAMILIA SE INVOLUCREN MÁS EN LA EVALUACIÓN Y SUPERVISIÓN DE ALUMNOS Y PROFESORES JUNTAMENTE VINCULADO CON EL DIRECTOR PARA ASÍ HACER UNA EDUCACIÓN MÁS EFICIENTE ESTRICTA Y RESPONSABLE PARA CON LOS ALUMNOS DE CADA FAMILIA.",
            "txPgIndicador": "FALTA DE INTERÉS POR LOS PADRES EN SUPERVISAR O EVALUAR DENTRO DEL CENTRO EDUCATIVO, UN 55% DE LOS PADRES NO LO TOMAN LA DEBIDA IMPORTANCIA.",
            "txPgMeta": "MEJORAR LA CALIDAD DE EDUCACIÓN.HACIENDO PARTICIPES DE MANERA MÁS FRECUENTE CON LOS PADRES DE FAMILIA Y DIRECTIVA DENTRO DE LA INSTITUCIÓN ASÍ LOGRAR QUE POR LO MENOS UN 85% A 90% DE LOS PADRES DE FAMILIA ESTÉN MAS PENDIENTES DE LO QUE PASE DENTRO DE LA INSTITUCIÓN EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129406,
            "txPgProblema": "IGUALDAD ENTRE MUJERES Y HOMBRES EN OPORTUNIDAD DE TRABAJO SIN IPORTAR EL LUGAR DE ORIGEN.",
            "txPgObjetivo": "GENERAR OPORTUNIDADES DE TRABAJO PARA TODOS POR IGUAL SIN DISCRIMINACIÓN ALGUNA YA SEA POR SEXO O LUGAR DE ORIGEN.\nYA QUE HOY EN DÍA SE VE MUCHO REFLEJADO LA SUPERIORIDAD Y INFERIORIDAD CON NOSOTROS MISMOS AFECTANDO ASÍ LA INTEGRIDAD Y LA AUTOESTIMA DE MUCHOS.",
            "txPgIndicador": "CANTIDAD MINIMA DE MUJERES  AL  MANDO DE PUESTOS ALTOS   YA QUE  DE 10 MUJERES 1 A 2 ESTÁN EN ALTOS PUESTOS   AL IGUAL QUE MUCHAS  VECES EN PUESTOS DE OFICINA NO OPTAN POR LOS HOMBRES.FALTA DE OPORTUNIDADES POR MIEDO A ARRIESGARSE.",
            "txPgMeta": "TRABAJAREMOS PARA CAPACITAR Y ENRIQUECER MAS INTELECTUALMENTE A NUESTROS JÓVENES POR IGUAL SIN IMPORTAR LAS CONDICIONES ECONÓMICAS U OTROS.\nESFORZARNOS EN CREAR MÁS OPORTUNIDADES POSIBLES  CON PUESTOS DE TRABAJO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129433,
            "txPgProblema": "BAJO INTERES EN EL APOYO A NUESTROS MERCADOS POPULARES.",
            "txPgObjetivo": "IMPULSAR LA MODERNIZACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE LOS MERCADOS  ASÍ HACIÉNDOLO UN MERCADO MÁS ORGANIZADO Y LIMPIO.",
            "txPgIndicador": "MERCADOS CON UNA CRISIS SANITARIA HACIENDO DE ELLO POCO SALUDABLE Y DESORGANIZADO.",
            "txPgMeta": "PROMOVIENDO MAS MEJORAS EN INFRAESTRUCTURA Y LIMPIEZA HACIENDO DE ELLO UN MERCADO MÁS PRESENTABLE Y LIMPIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129470,
            "txPgProblema": "DEFICIENTE COMERCIALIZACION DE PRODUCTOS AGRARIOS.",
            "txPgObjetivo": "APOYO CON PROGRAMAS DE CAPACITACIÓN Y EMPRENDIMIENTO CON LOS MISMOS AGRICULTORES CAMPESINOS SIN IMPORTAR EL LUGAR DONDE SE ENCUENTREN.\nPROMOVER GESTIONES CON UN PRESUPUESTO ADECUADO PARA UNA MEJOR PRODUCTIVIDAD PARA ASÍ OBTENER UN BUEN PRODUCTO FINAL PARA SER VENDIDOS EN EL MERCADO.\nCONSTRUIR VÍNCULOS CON CADENAS DE MERCADOS MAS ESTABLES DE CADA CIUDAD PARA OFRECER DICHOS PRODUCTOS DE ESA MANERA APOYAREMOS MÁS AL EMPRENDIMIENTO AGRARIO.",
            "txPgIndicador": "MUCHOS DEL SECTOR AGRARIO  SE SIENTEN ABANDONADOS POR EL GOBIERNO.",
            "txPgMeta": "IMPULSAREMOS EL FORTALECIMIENTO Y TOMAREMOS MÁS IMPORTANCIA A LAS NECESIDADES DEL SECTOR AGRARIO EN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129518,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN  VIAS DE COMUNICACIÓN.",
            "txPgObjetivo": "PROMOVER DECIDIDAMENTE LA AMPLIACIÓN Y REHABILITACIÓN DE LAS CARRETERAS CON BUENOS ASFALTADOS CON SUS RESPECTIVAS CUNETAS EN TIEMPOS DE LLUVIAS CON SUS RESPECTIVAS SEÑALIZACIONES.\nGESTIONAR ENPISTADOS MAYORMENTE EN NUESTRAS ZONAS QUE SE NECESITE MEJORAR,\nPERMITIENDO ASÍ UN MEJOR DESARROLLO ECONÓMICO Y SOCIAL DE ESA MANERA SE INCENTIVARÁ AL TURISMO MEJORANDO ASÍ LAS CADENAS PRODUCTIVAS QUE PODRÁN DESPLAZARSE CON MAYOR FACILIDAD.",
            "txPgIndicador": "PROMOVER DECIDIDAMENTE LA AMPLIACIÓN Y REHABILITACIÓN DE LAS CARRETERAS CON BUENOS ASFALTADOS CON SUS RESPECTIVAS CUNETAS EN TIEMPOS DE LLUVIAS CON SUS RESPECTIVAS SEÑALIZACIONES.\nGESTIONAR ENPISTADOS MAYORMENTE EN NUESTRAS ZONAS QUE SE NECESITE MEJORAR,\nPERMITIENDO ASÍ UN MEJOR DESARROLLO ECONÓMICO Y SOCIAL DE ESA MANERA SE INCENTIVARÁ AL TURISMO MEJORANDO ASÍ LAS CADENAS PRODUCTIVAS QUE PODRÁN DESPLAZARSE CON MAYOR FACILIDAD.",
            "txPgMeta": "IMPULSAREMOS LA CONSTRUCCIÓN Y/0 MEJORAMIENTO DE AUTOPISTAS Y VÍAS EN BUENAS CONDICIONES PARA CONEXIONES ENTRE PUEBLOS VECINOS.\n\n\n\n\nIMPULSAREMOS LA CONSTRUCCIÓN Y/0 MEJORAMIENTO DE AUTOPISTAS Y VÍAS EN BUENAS CONDICIONES PARA CONEXIONES ENTRE PUEBLOS VECINOS.\n\n\n\n\nIMPULSAREMOS LA CONSTRUCCIÓN Y/0 MEJORAMIENTO DE AUTOPISTAS Y VÍAS EN BUENAS CONDICIONES PARA CONEXIONES ENTRE PUEBLOS VECINOS.\n\n\n\nIMPULSAREMOS LA CONSTRUCCIÓN Y/0 MEJORAMIENTO DE AUTOPISTAS Y VÍAS EN BUENAS CONDICIONES PARA CONEXIONES ENTRE PUEBLOS VECINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129673,
            "txPgProblema": "ABANDONO POR FALTA DE INTERES EN PROTECCION DE LOS BOSQUES.",
            "txPgObjetivo": "PROTEGER LOS BOSQUES CONTRA LA TALA DISCRIMINADA, RESPETANDO EL HABITAD DE QUIENES LO CONVIVEN.\nFOMENTAR LA SENSIBILIDAD HACIA NUESTRO MEDIO AMBIENTE POR MEDIO DE PROGRAMAS DE CHARLAS CON MENSAJES DE CUIDADO AMBIENTAL, IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES.",
            "txPgMeta": "PROMOVEREMOS LA REFORESTACIÓN.\nY DISMINUIR LA TALA EXCESIVA DE BOSQUES.\nPLANTAR MÁS Y TALAR MENOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129684,
            "txPgProblema": "CONTAMINACION AMBIENTAL CAUSADO POR LA BASURA.",
            "txPgObjetivo": "SE ESTABLECERÁ MECANISMOS DE CARÁCTER OBLIGATORIO PARA ORGANIZAR BIEN LA RECOLECCIÓN DE BASURA EVITANDO UN MAL ASPECTO EN LAS CALLES.\nPROMOVER CAPACITACIONES PARA PREPARAR NUESTROS PROPIOS ABONOS MEDIANTE DESECHOS.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS, GENERANDO GRAN CONTAMINACIÓN AL MEDIO AMBIENTO.",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN PARA PODER TENER UNA BUENA ORGANIZACIÓN PARA ASÍ AYUDAR A REDUCIR UN 1% DE CONTAMINACIÓN HACIA NUESTRO MEDIO AMBIENTE.\nSI AL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129690,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACION AMBIENTAL.",
            "txPgObjetivo": "PROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, PARTICIPATIVOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL GOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129726,
            "txPgProblema": "FALTA DE COMPROMISO EN LAS INSTITUCIONES SECTOR SALUD.",
            "txPgObjetivo": "INCLUIR INCENTIVOS DENTRO DE LA INSTITUCIÓN PARA UN MEJOR DESEMPEÑO LABORAL POR PARTE DEL PERSONAL QUE SE ENCUENTRA EN LABOR.\nSUPERVISAR PARA UN MEJOR CONTROL Y ASÍ CONTAR CON PERSONAS QUE TENGAN LA VOCACIÓN DE COMPROMETERSE COMPLETAMENTE CON SUS DEBERES PARA ASÍ DAR UNA MEJOR ATENCIÓN DENTRO DE LA INSTITUCIÓN QUE SE ENCUENTREN.",
            "txPgIndicador": "BAJO NIVEL DE DESEMPEÑO Y FALTA DE VOCACIÓN. FALTA DE APOYO DEL GOBIERNO EN SECTOR SALUD EN ZONA MÁS ALEJADAS Y EN ESTADOS DE EMERGENCIA.",
            "txPgMeta": "PROMOVER CAPACITACIONES FRECUENTES CON EL PERSONAL ENCARGADO QUE TENGAN VOCACIÓN POR LO QUE HACEN.\nLOGRAR UNA INSTITUCIÓN MAS EQUIPADA Y APTA PARA TRATAR CASOS DE EMERGENCIA CONTANDO CON MÁS RECURSOS MÉDICOS Y MONITOREOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129767,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN ENTRE INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "REFORZAR EL CONTROL ADMINISTRATIVO EVITANDO UNA MALA ORGANIZACIÓN Y ESTAR PREPARADOS PARA DAR UNA MEJOR Y ADECUADA EDUCACIÓN JUNTAMENTE CON DOTO EL PERSONAL QUE LA CONFORMA.",
            "txPgIndicador": "UNA EDUCACIÓN PRECARIA POR FALTA DE APOYO O NO LO TOMAN EL INTERÉS NECESARIO QUE SE REQUIERE.",
            "txPgMeta": "PROMOVER BUENAS ALTERNATIVAS DE APRENDIZAJE CON MÁS MATERIALES EDUCATIVOS CON TECNOLOGÍA MODERNA.\nHACER QUE EL GOBIERNO SE INTERESE MÁS POR NUESTRA EDUCACIÓN RURAL EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129780,
            "txPgProblema": "DEFICIENTE GESTION DE LOS GOBIERNOS MUNICIPALES.",
            "txPgObjetivo": "ESTABLECEREMOS INCENTIVOS ECONÓMICOS EN PRO DE LA MEJORA EN LA GESTIÓN DE LOS GOBIERNOS LOCALES, LOS MISMOS QUE SE DISTRIBUIRÁN DE ACUERDO A LOS CAMBIOS POSITIVOS DE LOS INDICADORES DE NECESIDADES BÁSICAS INSATISFECHAS. APOYAREMOS SU GESTIÓN ADMINISTRATIVA, CON EQUIPOS GERENCIALES ESPECIALIZADOS Y CON EXPERIENCIA, MEJORANDO EL NIVEL TÉCNICO DE LOS FUNCIONARIOS LOCALES, LO QUE GENERARÁ UN GRAN IMPACTO EN LA GESTIÓN.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTARIAS ASIGNADAS DEL GOBIERNO CENTRAL A LOS GOBIERNOS MUNICIPALES POR FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "INVERSIÓN E INFRAESTRUCTURA EN LOS GOBIERNOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}