{
    "datoGeneral": {
        "idPlanGobierno": 24770,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9d13bc44-2d8c-4113-9d5c-7c815669df3c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2750d9a5-ccc5-406f-9ec1-2a420daa7e66.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172801,
            "txPgProblema": "SERVICIO DE AGUA PARA EL CONSUMO HUMANO ES DEFICIENTE EN TODO EL ÁMBITO DISTRITAL, SOLO CON ATENCIÓN POR HORAS AL DÍA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE AGUA POTABLE, HACIENDO MÁS CAPTACIONES, CONSTRUCCIÓN DE RESERVORIOS MODERNOS SEGÚN LA TECNOLOGÍA ACTUAL, PARA TRATAR EL AGUA Y BRINDAR SERVICIO DE CALIDAD.",
            "txPgIndicador": "PROBLEMÁTICA DEL SERVICIO DE AGUA POTABLE Y FALTA CLORACIÓN EN TODO AL ÁMBITO DISTRITAL",
            "txPgMeta": "SE BENEFICIARAN LOS CIUDADANOS Y CIUDADANAS DEL DISTRITO Y SUS ANEXOS CON SERVICIOS DE AGUA POTABLE TRATADA  DURANTE TODO EL DÍA AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172847,
            "txPgProblema": "LOS RESERVORIOS Y LÍNEAS DE CONDUCCIÓN DEL AGUA POTABLE EN ANRA, CASCAY Y CONTÁN ESTÁN EN MAL ESTADO.",
            "txPgObjetivo": "REALIZAR MATENIMIENTO PERMANENTE DE LIPIEZA, CAMBIO DE ACCESORIOS DE INTALACIONES PÚBLICAS Y DOMICILIARIAS, CON LA FINALIDAD DE OTORGAR UN BUEN SERVICIO A TODA LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "LOS RESERVORIOS DE AGUA POTABLE CONTAMINADAS CON GÉRMENES Y LAS TUBERÍAS DE LÍNEAS DE CONDUCCIÓN CON FISURAS, POR ELLO HAY MUCHA FUGA DEL AGUA Y GENERA ESCASEZ DEL MISMO.",
            "txPgMeta": "MILES DE CIUDADANOS Y CIUDADANAS TIENEN DERECHO A SERVICIOS BÁSICOS DE CALIDAD OBTENIENDO UN 95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172877,
            "txPgProblema": "EL SERVICIO DE SANEAMIENTO (DESAGÜE) EN LA LOCALIDAD DE ALCAYÁN Y CONTÁN SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "ELABORAR UN PROYECTO DE SANEAMIENTO PARA LA CONSTRUCCIÓN DE OBRAS EN ESTAS LOCALIDADES, ASÍ CONTROLAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "EN ALGUNAS LOCALIDADES DEL DISTRITO NO HAY PROYECTOS PARA MODERNIZER EL SISTEMA DE SANEAMIENTO BÁSICO (DESAGÜE).",
            "txPgMeta": "ESTE PROYECTO BENEFICIARÁ A MILES DE USUARIOS Y MEJORARÁ LA CALIDAD DE VIDA, APROXIMADAMENTE  90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172932,
            "txPgProblema": "ESCASEZ DE RECURSOS HÍDRICOS PARA LA  PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "REPRESAMIENTO DE LAGUNAS, CONSTRUCCIÓN DE MACRO CANALES Y MEGA RESERVORIOS EN ANRA, CASCAY Y CONTÁN.",
            "txPgIndicador": "NO HAY PROYECTOS DE ENVERGADURA PARA CONSERVER LOS RECURSOS HÍDRICOS Y GARANTIZAR ABUNDANCIA DE AGUA PARA LA AGRICULTURA.",
            "txPgMeta": "ALMACENAR EL AGUA DE LAS PRECIPITACIONES FLUVIALES Y DAR USO EN MESES DE: AGOSTO, SETIEMBRE Y OCTUBRE  Y BENEFICIAR AL 90% DE USUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172973,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN  GANADERA EN EL DISTRITO Y SUS ANEXOS.",
            "txPgObjetivo": "PROMOVER CAPACITACIÓN TÉCNICA Y GENÉTICA CON EXPERTOS EN EL CUIDADO,  LA CRIANZA   DEL GANADO VACUNO Y  OVINO DE RAZAS MEJORADAS. ASÍ OBTENER UNA BUENA PRODUCCIÓN DE CARNE Y LECHE.",
            "txPgIndicador": "BAJA PRODUCCIÓN GANADERA POR FALTA DE ASESORAMIENTO TÉCNICO Y MEJORAMIENTO DE RAZAS.",
            "txPgMeta": "FOMENTAR MICRO EMPRESARIOS PECUARIOS CON LA FINALIDAD DE VENDER CARNE DE ANIMALES MENORES AL MERCADO LOCAL Y ASÍ GENERAR INGRESOS ECONÓMICAS PARA CADA MIEMBRO DE LA FAMILIA AL 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173035,
            "txPgProblema": "LAS INFRAESTRUCTURAS DE RIEGO COMO: CANALES Y RESERVORIOS EN MAL ESTADO.",
            "txPgObjetivo": "REALIZAR ACCIONES  DE MANTENIMIENTO Y REFACCIONES DE  CANALES DE RIEGO Y RESERVORIOS PARA QUE LOS AGRICULTORES TENGAN FACILIDADES.",
            "txPgIndicador": "NO HAY UN ALMACENAMIENTO ADECUADO DEL AGUA NI RECORRIDO POR LOS CANALES PARA EL RIEGO.",
            "txPgMeta": "SE BENEFICIARAN LOS CRIANDEROS DEL DISTRITO AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173176,
            "txPgProblema": "EN NUESTRO DISTRITO NO HAY PROGRAMAS  PARA CONSERVAR EL MEDIO AMBIENTE Y LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "GENERAR  PROYECTOS Y PROGRAMAS DE FORESTACIÓN   CON PLANTAS EXÓTICAS EN: ANRA, CASCAY  Y CONTÁN CON ASESORAMIENTO TÉCNICO. ADEMÁS FOMENTAR PROYECTOS DE CONSERVACIÓN Y RECUPERACIÓN DE LAS FUENTES DE RECURSOS HÍDRICOS",
            "txPgIndicador": "HAY QUEMA DE BOSQUES, TALA DE ÁRBOLES Y CONTAMINACIÓN DE LAGUNAS Y LOS RÍOS EN EL DISTRITO A FALTA DE PROGRAMAS DE SENSIBILIZACIÓN.",
            "txPgMeta": "FORESTAR LOS ESPACIOS AUTORIZADOS PARA CONSERVER EL AGUA Y CUIDAR EL MEDIO AMBIENTE AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173243,
            "txPgProblema": "NUESTRO DISTRITO NO CUENTA CON CIRCUITOS TURÍSTICOS PARA ATRAER  A LOS TURISTAS LOCALES Y NACIONALES.",
            "txPgObjetivo": "FOMENTAR PROYECTOS DE RECUPERACIÓN Y RESTAURACIÓN DE LUGARES ATRACTIVOS, EN CONVENIO CON MINISTERIO DE CULTURA. TAMBIÉN CONSTRUIR TROCHAS CARROZABLES HACIA LAS LAGUNAS PRINCIPALES DE ANRA, ASÍ GENERAR CIRCUITOS TURÍSTICOS  EN NUESTRO DISTRITO. ADEMÁS  FOMENTAR LA CREACIÓN DE UN  “ MINI ZOOLÓGICO DISTRITAL”",
            "txPgIndicador": "NO HAY PROYECTOS PARA IMPULSAR EL TURISMO EN NUESTRO DISTRITO Y ASÍ DIFUNDIR LA RIQUEZA NATURAL Y LA MARAVILLA DE LAS LAGUNAS.",
            "txPgMeta": "BRINDAR OPORTINIDAD DE CONOCER LOS LUGARES ATRACTIVOS DE NUESTRO DISTRITO Y GENERAR INGRESOS ECONÓMICOS A TRAVÉS DE ESTA ACTIVIDAD. ANRA DEBE SER UN DISTRITO ECO TURÍSTICO AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173273,
            "txPgProblema": "LA MUNICIPALIDAD NO DIFUNDE EL POTENCIAL DE RECURSOS NATURALES QUE HAY EN NUESTRO DISTRITO, COMO: BOSQUES DE PIEDRAS Y LAS LAGUNAS.",
            "txPgObjetivo": "ELABORAR UN PROYECTO DE CIRCUITO TURÍSTICO DE DIFUSIÓN DE LAS MÚLTIPLES MARAVILLAS QUE OFRECE NUESTRO DISTRITO COMO UNA OPORTUNIDAD DE DISFRUTAR DE LAS LAGUNAS Y BOSQUES DE PIEDRAS.",
            "txPgIndicador": "LAS AUTORIDADES Y LOS CIUDADANOS TIENEN POCO INTERÉS POR VALORAR LOS RECURSOS NATURALES Y EL TURISMO.",
            "txPgMeta": "LOS CIUDADANOS DEL DISTRITO, LA PROVINCIA, LA REGIÓN TENGAN LA OPORTUNIDAD DE VISITOR AL 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173293,
            "txPgProblema": "EN NUESTRO DISTRITO   EL COMITÉ DE SEGURIDAD CIUDADANA TIENE POCA FUNCIONALIDAD Y LA POLICÍA NACIONAL REALIZA LAS RONDAS MUY EN FORMA EVENTUAL.",
            "txPgObjetivo": "CONSTITUIR COMITÉ DE SEGURIDAD CIUDADANA PARA QUE VELE POR UN DISTRITO TRANQUILO Y SEGURO. TAMBIÉN REALIZAR CONVENIOS CON LA DELEGACIÓN POLICIAL DE UCO PARA QUE REALICE ACCIONES DE VIGILANCIA PERMANENTE EN NUESTRO DISTRITO",
            "txPgIndicador": "LOS INTEGRANTES DEL COMITÉ DE SEGURIDAD CIUDADANA TIENEN POCA OPERANCIA Y LA RONDA CAMPESINA EJERCE SUS FUNCIONES SIN APOYO DE OTRAS AUTORIDADES LOCALES.",
            "txPgMeta": "BRINDAR SEGURIDAD PLENA A TODOS LOS CIUDADANOS EN COORDINACIÓN CON LAS AUTORIDADES LOCALES Y POLICIALES AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173321,
            "txPgProblema": "LA ENTIDAD NO BRINDA CAPACITACIONES Y APOYO A LAS ORGANIZACIONES SOCIALES E INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "LA MUNICIPALIDAD A TRAVÉS DE DEMUNA BRINDA APOYO A TODAS LAS PERSONAS Y LAS INSTITUCIONES EDUCATIVAS PARA CONTROLAR EL TEMA DE LA VIOLENCIA FAMILIAR Y TRATA DE PERSONAS.",
            "txPgIndicador": "HAY CASOS DE VIOLENCIA FAMILIAR.",
            "txPgMeta": "APOYAR A LAS FAMILIAS A CONTROLAR EL TEMA DE VIOLENCIA FAMILIAR Y TRATA DE PERSONAS APROXIMADAMENTE AL 85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}