{
    "datoGeneral": {
        "idPlanGobierno": 28027,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0c33c053-6797-4abb-ade7-98cce13ae3a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5959cedc-dfc8-4c21-94cb-d1823eda8037.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219289,
            "txPgProblema": "1° DEFICIENTE INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS \n2° FALTA DE OPORTUNIDADES PARA ESTUDIANTES DESTACADOS DE MÍNIMOS RECURSOS ECONÓMICOS.\n3° DEFICIENTES ALIMENTACIÓN DE LOS ESTUDIANTES QUE VIENEN DEL SECTOR RURAL",
            "txPgObjetivo": "MEJORAMIENTO, AMPLIACIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DE INICIAL, PRIMARIA Y SECUNDARIA EN EL ÁMBITO DEL DISTRITO.\nGESTIÓN DE PROGRAMAS EDUCATIVOS DEL ESTADO PARA ESTUDIANTES DESTACADOS DE MÍNIMOS RECURSOS ECONÓMICOS.\nIMPLEMENTACIÓN DE COMEDORES ESTUDIANTILES Y PROGRAMAS DE APOYO ALIMENTARIO PARA ESTUDIANTES DE LAS ZONAS MÁS ALEJADAS.",
            "txPgIndicador": "ATENCIÓN AL 100% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO A TRAVÉS DE UN PLAN DE MANTENIMIENTO DE INFRAESTRUCTURA EDUCATIVA\nSERVICIO DE INFORMACIÓN Y APOYO EN GESTIÓN AL 100% DE LOS ESTUDIANTES DESTACADOS EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO DE TODO EL DISTRITO.\nEL 100% DE ESTUDIANTES DE ÁREAS RURALES SE ALIMENTAN ADECUADAMENTE A TRAVÉS DEL COMEDOR ESTUDIANTIL.",
            "txPgMeta": "FORTALECER EL TRABAJO CONJUNTO DE GESTIÓN EN UN 80% CON LOS DEMÁS INSTITUCIONES.\nBRINDAR BECAS Y BONOS ESTUDIANTILES DE 4° Y 5° DE SECUNDARIA Y ESTUDIOS TÉCNICOS.\nFOMENTAR DE MÁS COMEDORES POPULARES EN NUESTRO DISTRITO BENECIANDO EN UN 75%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219336,
            "txPgProblema": "1° BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON ESCASOS EXCEDENTES.\n\n2° DEFICIENTE CRIANZA DE ANIMALES MENORES Y MAYORES EN CALIDAD Y RENDIMIENTO\n3° LIMITADA ARTICULACIÓN VIAL Y COMUNICACIÓN ENTRE LAS COMUNIDADES.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA CON PRÁCTICAS DE AGRICULTURA INTENSIVA MEDIANTE LA INTRODUCCIÓN DE TECNOLOGÍAS APROPIADAS A LA ZONA\nMEJORAMIENTO DE LA CRIANZA DE ANIMALES MAYORES Y MENORES CON INTRODUCCIÓN DE TECNOLOGÍA APROPIADA A LA ZONA.\nMEJORAMIENTO Y REHABILITACIÓN DE LAS PRINCIPALES TROCHAS CARROZABLES QUE INTEGRAN EL DISTRITO.",
            "txPgIndicador": "SE MEJORARÁ LA PRODUCCIÓN AGRÍCOLA CON PRÁCTICAS DE AGRICULTURA INTENSIVA MEDIANTE LA INTRODUCCIÓN DE TECNOLOGÍAS APROPIADAS A LA ZONA.\nSE IMPLEMENTARÁ EL MEJORAMIENTO DE LA CRIANZA DE ANIMALES MAYORES Y MENORES CON INTRODUCCIÓN DE TECNOLOGÍA APROPIADA A LA ZONA.\nSE PROMOVERÁ EL MEJORAMIENTO Y REHABILITACIÓN DE LAS PRINCIPALES TROCHAS CARROZABLES QUE INTEGRAN EL DISTRITO.",
            "txPgMeta": "PROMOVER FESTIFERIAS DE PROMOCIONES DE PRODUCTOS DE LA ZONA A UN 70%\nCAPACITACIONES Y PRÁCTICAS EN CAMPO CON LOS PROFESIONALES EN AGROPECUARIA Y POBLACION A UN 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219397,
            "txPgProblema": "PROMOVER FESTIFERIAS DE PROMOCIONES DE PRODUCTOS DE LA ZONA A UN 70%\nCAPACITACIONES Y PRÁCTICAS EN CAMPO CON LOS PROFESIONALES EN AGROPECUARIA Y POBLACION A UN 60%",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES EN ADMINISTRACIÓN DE AGUA.\nDESARROLLO DE CAPACIDADES ORGANIZATIVAS EN CONSERVACIÓN, MANEJO Y GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES.\nMEJORAMIENTO EN EL MANEJO DE SUELOS MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "DECLARATORIA PARA LA CONSERVACIÓN DE LOS OJOS DE AGUA Y CABECERA DE MICRO CUENCAS EN EL ÁMBITO DEL DISTRITO.\nPROMOVER EL MANEJO RACIONAL DE LOS RECURSOS NATURALES (FLORA Y FAUNA) EN CONVENIO CON LAS INSTITUCIONES MEDIO AMBIENTALES.\nPLAN DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL EN EL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "MAYOR CUIDADO DEL AGUA Y SIEMBRA DE ELLA EN UN 60%.\nPROMOVER LA REUTILIZACIÓN DE LOS RECURSOS NO RENOVABLES EN UN 50%\nREFORESTACIÓN EN UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219424,
            "txPgProblema": "1° DÉBIL ORGANIZACIÓN DEL ESTADO Y SOCIEDAD PARA AFRONTAR LA INSEGURIDAD CIUDADANA.\n2° DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES DEL DISTRITO.\n3° DEFICIENTE EQUIPAMIENTO E IMPLEMENTACIÓN DE LA INSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD OPERATIVA INSTITUCIONALIZADA DEL ESTADO Y SOCIEDAD CIVIL PARA LA PROMOCIÓN DEL DESARROLLO PARA LA ERRADICACIÓN DE LA DELINCUENCIA COMÚN.\nFORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE Y DE LOS ESPACIOS DE CONCERTACIÓN PARA UNA MEJOR GOBERNABILIDAD.\nFORTALECIMIENTO DE LA IMPLEMENTACIÓN Y EQUIPAMIENTO MUNICIPAL",
            "txPgIndicador": "FORTALECIMIENTO Y APOYO DE LAS JUNTAS VECINALES EN EL ÁMBITO DEL DISTRITO, PARA EL CONTROL DE LA DELINCUENCIA COMÚN, ORGANIZADA Y OTROS.\nFORTALECIMIENTO Y APOYO DE LAS ORGANIZACIONES SOCIALES DE BASE (CLUB DE MADRES, COMUNIDADES CAMPESINAS, ASOCIACIÓN DE PRODUCTORES, MUNICIPIOS ESCOLARES, FRENTE DEFENSA, ETC.)\nTERMINACIÓN DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL EN LA CAPITAL DEL DISTRITO / ADQUISICIÓN DE MAQUINARIA PESADA",
            "txPgMeta": "AL 90% FORTALER Y ORGANIZAR LA VIGILANCIA PARA UNA SEGURIDAD PERMANENTE EN NUESTRO DISTRITO.\nAL 95% PARTICIPACIÓN ACTIVA DE LA POBLACIÓN Y UNIÓN CON  LAS INSTITUCIONES.\nIMPLEMENTAR TODA LAS AREAS ADMINISTRATIVAS DEL MUNICIPIO EN UN 98%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}