{
    "datoGeneral": {
        "idPlanGobierno": 29302,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8be874ba-db67-4599-b525-c031df997d2d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/864587d7-f06c-4fb0-99e7-5cb7bb43fc7d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191252,
            "txPgProblema": "NUESTRO DISTRITO MUESTRA UN ALTO NÚMERO DE INCIDENCIAS DELICTIVAS Y DE VIOLENCIA SOCIAL. LA VIOLENCIA DE GÉNERO Y VIOLENCIA FAMILIAR SE UBICAN EN EL PRIMER LUGAR EN LAS 5 COMISARÍAS DEL DISTRITO, LA CONFIANZA DEL VECINO SE HA REDUCIDO Y LA PREOCUPACIÓN VA E AUMENTO, A ELLO SE SUMA LA CRIMINALIDAD EN ZONAS YA IDENTIFICADAS PERO POCO ATENDIDAS Y CON FALTA DE SOSTENIBILIDAD EN LAS ACCIONES POR PARTE DE LA MUNICIPALIDAD DESDE HACE UNA DÉCADA CON FALTA DE PATRULLAJE, FALTA DE MANTENIMIENTO DE LOS EQUIPO, LA CORRUPCIÓN EN ÁREAS ESTRATÉGICAS QUE HAN CONLLEVADO AL DESCUIDO DE LAS ACTIVIDADES DEPORTIVAS Y CULTURALES QUE ES UNO DE LOS PILARES PARA COMBATIR LA INSEGURIDAD, A ELLO SE SUMA EL ABANDONO DE LAS ORGANIZACIONES JUVENILES DEPORTIVAS Y ARTÍSTICAS, A TRAVÉS DE LA FALTA DE EMPADRONAMIENTO Y REGISTRO, LA ASISTENCIA Y PROMOCIÓN, CARENCIA DE EQUIPAMIENTO E INFRAESTRUCTURA DEPORTIVA Y CULTURAL, FALTA DE PARQUES Y JUEGOS PARA NIÑOS Y ADULTOS MAYORES, EL ENREJADO DE PARQUES COMO MUESTRA DE DEBILIDAD ANTE LAS MALOS HÁBITOS POR CONSUMO DE DROGAS Y DESCUIDO DE LOS ANIMALES, LOS VALORES SE HAN DEJADO DE PROMOVER Y LA FISCALIZACIÓN SE HA CENTRADO EN PRESIONAR A LOS EMPRENDEDORES Y NO A LA NOTIFICACIÓN Y SANCIÓN QUIENES  VULNERAN LOS DERECHOS DE NIÑOS, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD. TODO ELLO TERMINA POR EMPODERAR LA INSEGURIDAD Y NO A LOS VECINOS. LIMITADA CAPACIDAD DE SERVICIOS PARA LA ATENCIÓN DE LAS PERSONAS ADULTAS MAYORES  , ALTO NIVEL DE VIOLENCIA CONTRA LA MUJER",
            "txPgObjetivo": "REDUCIR LAS INCIDENCIAS DELICTIVAS Y DE VIOLENCIA SOCIAL EN EL DISTRITO DE EL AGUSTINO\nPROMOVER EL ACCESO A LA ATENCIÓN BÁSICA DE SALUD ORIENTADOS PRINCIPALMENTE AL SEGMENTO DE POBLACIÓN VULNERABLE.\nREGENERAR LOS PROYECTOS DE REVITALIZACIÓN DE LA INFRAESTRUCTURA URBANA CULTURAL, INCREMENTANDO LA COBERTURA DE ACTIVIDADES CULTURALES, ARTÍSTICAS Y DE RECREACIÓN FAMILIAR A TRAVÉS DE LA ACTIVACIÓN Y DESCENTRALIZACIÓN DEL CENTRO CULTURAL.\nESTABLECER PROGRAMA DEPORTIVO INTEGRAL Y ALTAMENTE COMPETITIVO QUE INCLUYA DIVERSAS DISCIPLINAS DEPORTIVAS.\nINCREMENTAR LA CAPACIDAD DE SERVICIOS PARA LA ATENCIÓN ADECUADA DE LOS ADULTOS MAYORES.\nREDUCIR LA INCIDENCIA DE CASOS DE VIOLENCIA CONTRA LA MUJER Y VIOLENCIA FAMILIAR\nREDUCIR LA INCIDENCIA DE CASOS DE ANEMIA INFANTIL, MORBILIDAD Y PROBLEMAS DE SALUD MENTAL.\nREDUCIR LAS BARRERAS QUE DIFICULTAN EL DESEMPEÑO DE LAS PERSONAS CON DISCAPACIDAD.\nREDUCIR LA VIOLACIÓN DE LA LIBERTAD SEXUAL Y ABUSO CONTRA NIÑOS, NIÑAS Y ADOLESCENTES.\nCONSOLIDAR EL PLAN DE PREVENCIÓN DE LA VIOLENCIA EN LOS ADOLESCENTES Y JÓVENES DEL DISTRITO.",
            "txPgIndicador": "LA VIOLENCIA CONTRA LA MUJER Y EL GRUPO FAMILIAR ES EL PRIMER LUGAR EN DENUNCIAS ANTE LAS COMISARIAS, SIENDO EL 84% DE VIOLENCIA OCURRIDA EN LOS HOGARES. \nAUMENTO DE TRATA DE PERSONAS, FEMINICIDIO Y SICARIATO\nFUENTES PERIODISTICAS\nFUENTE: 5 COMISARIAS -  MININTER",
            "txPgMeta": "DISMINUIR EN 50% LAS DENUNCIAS VINCULADOS A LA DELINCUENCIA Y VIOLENCIA SOCIAL CON RESPECTO AL AÑO 2022.\n• DISMINUIR EN 50% LAS DENUNCIAS VINCULADOS A LA DELINCUENCIA Y VIOLENCIA SOCIAL CON RESPECTO AL AÑO 2022.\nINCREMENTAR EN 100% LA COBERTURA DE ATENCIONES BÁSICAS DE SALUD QUE BRINDA LA MUNICIPALIDAD CON RESPECTO AL AÑO 2022.\nPARTICIPACIÓN DEL 30% DE LA POBLACIÓN DE NIÑOS Y JÓVENES ADOLESCENTES DEL DISTRITO EN ACTIVIDADES MUNICIPALES DE CULTURA, ARTE Y RECREACIÓN.\nCONTAR CON 03 PROGRAMAS DEPORTIVOS DE CARÁCTER Y PARTICIPACIÓN MASIVA Y ALCANZAR AL 30% DE POBLACIÓN DISTRITAL QUE PARTICIPA Y/O BENEFICIA A TRAVÉS DEL PROGRAMA DEPORTIVO INTEGRAL DE EL AGUSTINO.\nINCREMENTAR EN UN 200% LA PARTICIPACIÓN DE ADULTOS MAYORES EN EL CENTRO DE ATENCIÓN DEL ADULTO MAYOR (CIAM) DE EL AGUSTINO CON RESPECTO AL AÑO 2022.\nALCANZAR AL 100% DE INSTITUCIONES EDUCATIVAS PÚBLICAS PARA SENSIBILIZAR A LOS ESTUDIANTES A TRAVÉS DE PROGRAMA DE LA NO VIOLENCIA EN EL HOGAR Y EQUIDAD DE GÉNERO EN COORDINACIÓN CON EL MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES.\nREDUCIR EN UN 70% LA INCIDENCIA DE CASOS DE ANEMIA INFANTIL EN COLABORACIÓN CON EL MINSA Y EL PVL RESPECTO AL AÑO 2022\nREDUCIR EN UN 30% LAS BARRERAS URBANÍSTICAS IDENTIFICADAS PARA LAS PERSONAS CON DISCAPACIDAD Y MOVILIDAD EN ÁREAS CONSIDERADAS CRÍTICAS.\nATENDER EL 100% DE CASOS DE VIOLENCIA Y ABUSO CONTRA NIÑOS, NIÑA Y ADOLESCENTES A TRAVÉS DEL PROGRAMA DE SEGURIDAD Y PROTECCIÓN DE HOGARES A TRAVÉS DE LA DEMUNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191825,
            "txPgProblema": "• DIFICULTAD PARA LOS JÓVENES DE ACCEDER A EMPLEO FORMAL.\n• ALTO NIVEL DE DESORDEN E INFORMALIDAD EN EL COMERCIO\n• ESCASAS OPORTUNIDADES PARA EL EMPRENDIMIENTO DE NEGOCIOS.\n• INCUMPLIMIENTO DE LAS NORMAS MUNICIPALES DE LAS PERSONAS NATURALES Y JURÍDICAS PRINCIPALMENTE DE ESTABLECIMIENTOS COMERCIALES O INDUSTRIALES.\n• DESORDEN E INFORMALIDAD EN EL TRANSPORTE DE VEHÍCULOS MENORES.\nINCUMPLIMIENTO DE LAS DISPOSICIONES NORMATIVAS, COMERCIALIZACIÓN DE ALIMENTOS EN MAL ESTADO Y SERVICIOS DE HOSPEDAJE EN CONDICIONES INSALUBRES",
            "txPgObjetivo": "MEJORAR LA GESTIÓN PARA FACILITAR EL ACCESO DE EMPLEO FORMAL PARA LOS JÓVENES DEL DISTRITO.\nREDUCIR EL DESORDEN Y LA INFORMALIDAD EN DE COMERCIO\nPROMOVER LA GENERACIÓN DE OPORTUNIDADES PARA LOS JÓVENES EMPRENDEDORES DE NEGOCIOS\nFORTALECER EL CUMPLIMIENTO DE LAS NORMAS MUNICIPALES DE LAS PERSONAS NATURALES Y JURÍDICAS PRINCIPALMENTE DE ESTABLECIMIENTOS COMERCIALES O INDUSTRIALES.\nPROMOVER EL ORDENAMIENTO Y LA FORMALIZACIÓN DE LAS UNIDADES DE TRANSPORTE DE VEHÍCULOS MENORES DE ACUERDO A LAS NORMAS VIGENTES.\nREGULACIÓN DE LOS SERVICIOS GASTRONÓMICOS, HOTELEROS Y HOSPEDAJE QUE NOS PERMITA TENER UN REGISTRO SANITARIO DE ATENCIÓN Y DE ACUERDO A LO ESTABLECIDO EN EL MARCO LEGAL.",
            "txPgIndicador": "53% DE LA POBLACIÓN AGUSTINIANA SON JÓVENES MENORES A 32 AÑOS.\nLA INFORMALIDAD ALCANZA CIFRAS MAYORES A 65%\nLA PRINCIPAL ACTIVIDAD GENERADORA DE EMPLEO ES EL COMERCIO\nLAS ASOCIACIONES DE MOTOTAXIS ALCANZA A MÁS DE 100, LAS MISMAS QUE REGISTRAN 2600 UNIDADES, 63% DEL TOTAL. \nFUENTE: MDEA Y COMISION DE SEGURIDAD CIUDADANA\nMENOS DEL 30% DE LOS MERCADOS CUENTA CON LICENCIA DE FUNCIONAMIENTO.",
            "txPgMeta": "INCREMENTAR EN UN 100% LA COLOCACIÓN LABORAL A TRAVÉS DEL FORTALECIMIENTO DE LA BOLSA DE TRABAJO MUNICIPAL CON RESPECTO AL AÑO 2022.\nINCORPORAR AL 80% DE PERSONAS DEDICADAS AL COMERCIO INFORMAL Y DE AQUELLAS QUE OCUPAN LAS VÍAS URBANAS AL PROGRAMA DE FORMALIZACIÓN Y ORDENAMIENTO DEL COMERCIO.\nALCANZAR LA COBERTURA DE ATENCIÓN DE 5,000 (OCHO MIL) BENEFICIARIOS DEL “PROGRAMA PARA JÓVENES EMPRENDEDORES DE EL AGUSTINO”.\nCIERRE O SANCIÓN PECUNIARIO SEGÚN CORRESPONDA DEL 100% DE LOCALES SIN O CON LICENCIA DE FUNCIONAMIENTO Y QUE GENERAN RIESGO PARA LA SALUD Y LA SEGURIDAD DE LA POBLACIÓN.\nERRADICAR EL 80% DE LOS VEHÍCULOS MENORES QUE PRESTAN SERVICIOS SIN AUTORIZACIÓN MUNICIPAL. • CAPACITAR ANUALMENTE AL 100% DE CONDUCTORES DE VEHÍCULOS MENORES REGISTRADOS EN LA MUNICIPALIDAD.\n-\tPROMOVER ACCIONES DE FISCALIZACIÓN EN DIVERSOS ESTABLECIMIENTOS COMERCIALES DE ALIMENTOS, HOSPEDAJE Y HOTELES, DEL DISTRITO PARA GARANTIZAR EL CUMPLIMIENTO DE LAS NORMAS SANITARIAS Y DE SEGURIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191914,
            "txPgProblema": "CONGESTIÓN VEHICULAR Y PEATONAL EN LAS VÍAS PRINCIPALES DEL DISTRITO\nALTA NIVEL DE CONTAMINACIÓN AMBIENTAL.\nALTO NIVEL DE RIESGO DE LA POBLACIÓN ANTE DESASTRES NATURALES.\nDETERIORO E INADECUADO USO DE LA INFRAESTRUCTURA Y MOBILIARIO URBANO.\nDÉFICIT DE INFRAESTRUCTURA LOCAL DE VÍAS, MUROS DE CONTENCIÓN, PARQUES, ZONAS DE ESPARCIMIENTO, ETC.",
            "txPgObjetivo": "REDUCIR EL CONGESTIONAMIENTO VEHICULAR EN LAS VÍAS PRINCIPALES DEL DISTRITO. \nREDUCIR LOS NIVELES DE CONTAMINACIÓN DEL DISTRITO CON EL COMPROMISO Y PARTICIPACIÓN DEL VECINO Y DE ENTIDADES PÚBLICAS Y PRIVADAS.\nREDUCIR LOS NIVELES DE RIESGO DE LA POBLACIÓN ANTE DESASTRES NATURALES, PRINCIPALMENTE DE LAS ZONAS ALTAS Y VULNERABLES DEL DISTRITO.\nIMPULSAR UNA GESTIÓN EFICIENTE Y EFICAZ PARA EL ADECUADO MANTENIMIENTO Y/O REPARACIÓN DE INFRAESTRUCTURA Y MOBILIARIO URBANO DE COMPETENCIA LOCAL.\nREDUCIR LA BRECHA DE LA INFRAESTRUCTURA LOCAL.\nMANTENER ACCIONES PERMANENTES DE CAPACITACIÓN DE LOS BRIGADISTAS VOLUNTARIOS, INTEGRADOS POR VECINOS, A FIN DE ENFRENTAR POSIBLES DESASTRES O EVENTOS PELIGROSOS QUE PUEDAN OCURRIR\nREDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL PROVOCADA PRINCIPALMENTE POR LOS ESTABLECIMIENTOS COMERCIALES E INDUSTRIALES",
            "txPgIndicador": "13% DE LA POBLACIÓN ESTA EXPUESTA A CONTAMINACIÓN POR PARTE DE LAS INDUSTRIAS. \nLAS AVENIDAS PRINCIPALES SE CONGESTIONAN PRINCIPALMENTE POR EL TRÁNSITO DE VEHÍCULOS MAYORES, PERJUDICANDO A LOS NEGOCIOS, EMPLEO Y LA SALUD DE LAS PERSONAS.",
            "txPgMeta": "ELIMINAR EL 100% DE PUNTOS CRÍTICOS DE CONGESTIONAMIENTO VEHICULAR EN LAS VÍAS PRINCIPALES DEL DISTRITO DE EL AGUSTINO.\n• ALCANZAR EL 50% DE VIVIENDAS DEL DISTRITO INCORPORADAS AL PROGRAMA DE SEGREGACIÓN EN LA FUENTE (RECICLAJE). • INCREMENTAR EN UN 50% LOS M2 DE ÁREAS VERDES DEL DISTRITO CON RESPECTO AL AÑO 2022. • REDUCIR LA CONTAMINACIÓN DEL AIRE DEL DISTRITO BUSCANDO ALCANZAR LOS LÍMITES DE LAS DIRECTRICES DE LA OMS (ENTRE 10¿G/M3 Y 25¿G/M3 DE MEDIA ANUAL Y DE MEDIA EN 24 HORAS).\n• CONTAR CON LA PARTICIPACIÓN DEL 100% DE ORGANIZACIONES VECINALES ESTABLECIDAS EN ZONAS DE RIESGO EN EL MARCO DEL PROGRAMA INTEGRAL DE SENSIBILIZACIÓN DE RIESGOS ANTE SITUACIÓN DE DESASTRES NATURALES. • CONTAR CON 0% DE NUEVAS VIVIENDAS QUE OCUPEN ZONAS DECLARADAS DE ALTO RIESGO PARA LA POBLACIÓN.\n• CUMPLIR CON EL 100% DE EJECUCIÓN DEL PLAN ANUAL MUNICIPAL DE MANTENIMIENTO Y REPARACIÓN DE INFRAESTRUCTURA Y MOBILIARIO URBANO.\n• ALCANZAR COMO MÍNIMO EL 75% DE EJECUCIÓN DEL GASTO ANUAL DE INVERSIONES CON RESPECTO A LA ASIGNACIÓN ESTABLECIDA EN EL PRESUPUESTO INSTITUCIONAL DEL AÑO CORRESPONDIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191958,
            "txPgProblema": "DESINTERÉS EN LA MAYOR PARTE DE LA CIUDADANÍA PARA PARTICIPAR DE ESPACIOS DE CONCERTACIÓN PARA LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LOS PROCESOS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA QUE PERMITAN UNA GESTIÓN MUNICIPAL PARTICIPATIVA Y DEMOCRÁTICA.",
            "txPgIndicador": "NO EXISTE BALANCE MENSUAL Y SÓLO EL 2019 SE LEVÓ A CABO LA RENDICIÓN DE CUENTAS POR PARTE DE LA MDEA\nEXISTE ORDENANZA QUE PERMITE LA TRASMISIÓN DE LAS SESIONES DE CONCEJO Y REUNIONES DIRIGENCIALES, LO ÚLTIMO NO SE CUMPLE",
            "txPgMeta": "ALCANZAR COMO MÍNIMO EL 75% DE EJECUCIÓN DEL GASTO ANUAL DE INVERSIONES DERIVADO DEL PRESUPUESTO PARTICIPATIVO CON RESPECTO A LA ASIGNACIÓN ESTABLECIDA EN EL PRESUPUESTO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192025,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LOS SERVICIOS DE LIMPIEZA, PARQUES Y SERENAZGO.",
            "txPgObjetivo": "MEJORAMIENTO EN LA CALIDAD DE LA PRESTACIÓN DE SERVICIOS DE LIMPIEZA PÚBLICA, PARQUES Y JARDINES Y DE SERENAZGO",
            "txPgIndicador": "EXISTE 32 SERENOS PARA 200 MIL HABITANTES, 6000 HABITANTES POR SERENO.\nEXISTE 10 VEHÍCULOS PARA 11 ZONAS.\nEXISTEN 175 CÁMARAS DE VIGILANCIA, DE LAS CUALES 15% NO ESTÁN OPERATIVAS O CARECEN DE MANTENIMIENTO",
            "txPgMeta": "•ALCANZAR LA APROBACIÓN MÍNIMA PROMEDIO DEL 70% DE CIUDADANOS SATISFECHOS CON LA PRESTACIÓN DE SERVICIOS DE LIMPIEZA PÚBLICA, PARQUES Y JARDINES Y DE SERENAZGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192112,
            "txPgProblema": "DIFICULTAD Y DEMORA EN LA ATENCIÓN DE TRÁMITES QUE GESTIONAN LOS CIUDADANOS\nDÉBIL CONCIENCIA DEL CIUDADANO PARA EL CUMPLIMIENTO DE SUS OBLIGACIONES TRIBUTARIAS.",
            "txPgObjetivo": "• MEJORAR LA ATENCIÓN AL CIUDADANO EN LOS TRÁMITES ADMINISTRATIVOS QUE GESTIONA EN LA MUNICIPALIDAD.\n• MEJORAR LA RECAUDACIÓN TRIBUTARIA QUE PERMITA GARANTIZAR LA LIQUIDEZ FINANCIERA DE LA CORPORACIÓN MUNICIPAL.",
            "txPgIndicador": "EXISTE 1 MAC (MEJOR ATENCIÓN AL CIUDADANO).\nMESA DE PARTES VIRTUAL SOLO FUNCIONA HASTA LAS 4:30 PM, LA POBLACION QUE REGRESA DE TRABAJAR NO PUEDE ACCEDER AL SISTEMA\nLA MOROCIDAD LLEGA AL 35%\n6 DE CADA 10 CIUDADANOS NO ESTA CONTENTO CON LA ATENCIÓN MUNICIPAL. \nFUENTE: COMISIÓN DE PARTICIPACIÓN VECINAL",
            "txPgMeta": "•ALCANZAR LA APROBACIÓN MÍNIMA 80% DE CIUDADANOS SATISFECHOS CON LA PRESTACIÓN DE LOS SERVICIOS DE LOS TRÁMITES ADMINISTRATIVOS QUE GESTIONA EN LA MUNICIPALIDAD DE EL AGUSTINO.\n• REDUCIR LA MOROSIDAD DE LAS OBLIGACIONES TRIBUTARIAS MUNICIPALES DE LA EMISIÓN EN LAS VIVIENDAS (CASA HABITACIÓN) HASTA EL 30%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}