{
    "datoGeneral": {
        "idPlanGobierno": 17204,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2497,
        "txOrganizacionPolitica": "NUESTRO ILO - MOQUEGUA - SANCHEZ CERRO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3cf7fb84-840f-4c27-beb5-618cdd6e38c4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/205323da-938c-4cec-90d2-ef0d5a0819de.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130024,
            "txPgProblema": "1. FALTA DE INFRAESTRUCTURA E IMPLEMENTACIÓN DE PUESTOS DE SALUD.\n2. CARENCIA ATENCIÓN ESPECIALIZADA Y ENFERMEDADES DE MAYOR COMPLEJIDAD.",
            "txPgObjetivo": "1. CONSTRUIR E IMPLEMENTAR TODOS LOS PUESTOS DE SALUD DEL DISTRITO. \n2. CONCRETIZAR EL CENTRO DE SALUD ESTRATÉGICO DE NIVEL 4 EN LA CAPITAL DE DISTRITO DE ICHUÑA.",
            "txPgIndicador": "1. DISMINUCIÓN DE LA MORBIMORTALIDAD PRODUCIDAS POR ENFERMEDADES TRATABLES EN EL MISMO DISTRITO.\n2. TRATAMIENTO DE ENFERMEDADES COMPLEJAS EN EL MISMO DISTRITO EVITANDO EL TRASLADO A OTROS HOSPITALES REGIONALES.",
            "txPgMeta": "1. CONSTRUIR E IMPLEMENTAR PUESTOS DE SALUD EN EL DISTRITO.\n2. PONER EN FUNCIONAMIENTO EL HOSPITAL EN UN 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130471,
            "txPgProblema": "1. INSTITUCIONES EDUCATIVAS CARENTES DE INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES.\n2. INSTITUCIONES EDUCATIVAS CARENTES DE INFRAESTRUCTURA ADECUADA PARA LA SEGURIDAD ALIMENTARIA.\n3. ESCASA COBERTURA DE SERVICIOS DE INTERNET EN LAS ZONAS RURALES QUE LIMITAN ACCESO A LA TECNOLOGÍA DEL CONOCIMIENTO DE LA POBLACIÓN EN GENERAL Y DE LOS ALUMNOS EN PARTICULAR.\n4. FALTA DE INFRAESTRUCTURA E IMPLEMENTACIÓN EN EDUCACIÓN SUPERIOR UNIVERSITARIA Y NO UNIVERSITARIA DEL DISTRITO.\n5. FALTA DE INCENTIVOS A LOS MEJORES ESTUDIANTES DEL DISTRITO.",
            "txPgObjetivo": "1. CONSTRUIR Y GESTIONAR LA IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS.\n2. GESTIONAR LA IMPLEMENTACIÓN DE COMEDORES ESTUDIANTILES EN TODAS LAS INSTITUCIONES DEL DISTRITO.\n3. GESTIONAR ALIANZAS ESTRATÉGICAS CON LOS OPERADORES DE TELEFONÍA Y INVOLUCRAR A LAS EMPRESAS MINERAS PARA SU APORTE A LA EDUCACIÓN, ASÍ COMO LA PARTICIPACIÓN DEL ESTADO PARA LOGRAR AMPLIAR LA COBERTURA DE SERVICIOS.\n4. CONSTRUIR LA INFRAESTRUCTURA E IMPLEMENTAR CON LA TECNOLOGÍA MÁS ACTUALIZADA.\n5. GESTIONAR VEGAS COMPLETAS EN LAS MEJORES UNIVERSIDADES DEL PAÍS.",
            "txPgIndicador": "1. MEJORES CONDICIONES DE EDUCACIÓN PARA POBLACIÓN ESTUDIANTIL..\n2. ESTUDIANTES BIEN ALIMENTADOS Y CON MEJOR CAPACIDAD DE APRENDIZAJE.\n3. PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE ACCEDEN A LOS SERVICIOS DE INTERNET.\n4. ALTOS ESTÁNDARES DE CALIDAD EN LA EDUCACIÓN SUPERIOR UNIVERSITARIA Y NO UNIVERSITARIA. \n5. PROFESIONALES DEL DISTRITO CON UNA FORMACIÓN DE ALTA CALIDAD.",
            "txPgMeta": "1.- VISION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140235,
            "txPgProblema": "1. FALTA DE IMPLANTACIÓN DE TECNOLOGÍAS EN LA PRODUCCIÓN AGRÍCOLA Y PECUARIA Y TRASFORMACIÓN AGROINDUSTRIAL.\n2. FALTA DE UNA INFRAESTRUCTURA DE RIEGO DE GRAN ENVERGADURA EN EL DISTRITO..\n3. FALTA DE INFRAESTRUCTURA Y PROMOCIÓN EN PRODUCCIÓN ACUÍCOLA.\n4. FALTA DE PROMOCIÓN Y CAPACITACIÓN LA CRIANZA DE ANIMALES MENORES. \n5. FALTA INFRAESTRUCTURA Y TECNOLOGÍA PARA DAR VALOR AGREGADO A LOS SUB PRODUCTOS DE LA ALPACA (CARNE, FIBRA, PIEL, ETC.)\n6. ANDENES EN ESTADO DE DETERIORO Y FALTA DE PROMOCIÓN DE CULTIVOS ANDINOS.",
            "txPgObjetivo": "1. IMPLEMENTAR TECNOLOGÍAS PARA LA INCREMENTACIÓN DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA Y SU RESPECTIVA TRASFORMACIÓN.\n2. CONSTRUIR UN CANAL MULTICOMUNAL CON NUEVAS TECNOLOGÍAS.\n3. CONSTRUCCIÓN DE CENTROS DE PRODUCCIÓN ACUÍCOLA EN TODAS LAS COMUNIDADES DEL DISTRITO.\n4. IMPULSAR LA CREACIÓN DE GRANJAS COMUNALES A NIVEL EMPRESARIAL.\n5. CREAR CENTROS DE BENEFICIO Y TRASFORMACIÓN EN LAS PRINCIPALES COMUNIDADES PRODUCTORAS DE ALPACA Y EL CAPITAL DEL DISTRITO.\n6. RECUPERACIÓN DE ANDENES Y PROMOCIÓN DE CULTIVOS ANDINOS",
            "txPgIndicador": "1. MAYOR PRODUCTIVIDAD Y DIVERSIDAD DE PRODUCTOS CON VALOR AGREGADO.\n2. AMPLIACIÓN DE FRONTERA AGRÍCOLA Y AUMENTO DE LA PRODUCCIÓN.\n3. MEJORAR LOS INGRESOS ECONÓMICOS Y CALIDAD DE VIDA DE LA POBLACIÓN.\n4. MEJORAR LA SEGURIDAD ALIMENTARIA Y LA CALIDAD DE VIDA.\n5. MEJORES PRECIOS DE LOS SUB PRODUCTOS DE LA ALPACA.\n6. AUMENTO DE ÁREAS CULTIVABLES PARA CULTIVOS ANDINOS.",
            "txPgMeta": "1. INCREMENTAR EN UN 50% LA PRODUCTIVIDAD AGRÍCOLA.\n2. FRONTERA AGRÍCOLA  50% IMPLEMENTADO\n3. CENTROS DE PRODUCCIÓN ACUÍCOLA 50% IMPLEMENTADO\n4. GRANJAS COMUNALES 30% IMPLEMENTADO\n5. CENTROS DE BENEFICIO Y TRASFORMACIÓN 50% IMPLEMENTADO\n6. ANDENES Y PROMOCIÓN DE CULTIVOS ANDINOS 80% IMPLEMENTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140245,
            "txPgProblema": "1. LIMITADO DESARROLLO DE LAS ACTIVIDADES TURÍSTICAS.\n2. FALTA DE RECUPERACIÓN DE ATRACTIVOS TURÍSTICOS EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "1. CREACIÓN DE NUEVOS ATRACTIVOS TURÍSTICOS DE AVENTURA EXTREMA Y DE VIVENCIA.\n2. RECUPERAR ATRACTIVOS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "1. INCREMENTO DEL TURISMO\n2. MAYOR OFERTA TURÍSTICA",
            "txPgMeta": "1. ATRACTIVOS TURÍSTICOS DE AVENTURA EXTREMA 30% IMPLEMENTADO\n2. ATRACTIVOS TURÍSTICOS DEL DISTRITO 50% IMPLEMENTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140281,
            "txPgProblema": "1. FALTA DE CREACIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES.\n2. FALTA DE PROGRAMAS MUNICIPALES DE EMPLEO TEMPORAL.\n3. POCA PRESENCIA DE PROGRAMAS SOCIALES DEL ESTADO.",
            "txPgObjetivo": "1. EJECUTAR PROYECTOS PRODUCTIVOS A MEDIANO Y LARGO PLAZO PARA LA CREACIÓN DE TRABAJOS MÁS ESTABLES Y DURADEROS.\n2. CREAR TRABAJOS MUNICIPALES TEMPORALES EN TODO ÁMBITO DISTRITAL\n3. GESTIONAR LOS PROGRAMAS SOCIALES DEL ESTADO PARA SU IMPLEMENTACIÓN EN DISTRITO.",
            "txPgIndicador": "1. POBLACIÓN RURAL CON ACCESO A TRABAJOS MÁS ESTABLES.\n2. MAYOR ACCESO A TRABAJO MUNICIPAL.\n3. MEJOR OPORTUNIDAD DE TRABAJO PARA POBLACIÓN.",
            "txPgMeta": "1. 30% DE LA POBLACIÓN CON TRABAJOS MÁS ESTABLES.\n2. IMPLEMENTACIÓN DE PROGRAMAS MUNICIPALES DE EMPLEO TEMPORAL.\n3. GESTIONAR EL BENEFICIO DE LOS PROGRAMAS DEL ESTADO PARA LA POBLACIÓN VULNERABLE DE ICHUÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140318,
            "txPgProblema": "1. FALTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO Y SUS PRINCIPALES COMUNIDADES\n2. ESCASA PROMOCIÓN DE FORESTACIÓN.\n3. DÉFICIT HÍDRICO EN TODAS LAS COMUNIDADES DEL DISTRITO.\n4. ESCASO CONOCIENDO EN LA PRODUCCIÓN Y USO DE ABONOS ORGÁNICOS.",
            "txPgObjetivo": "1. CREAR UN PROYECTO DE RECICLAJE DE RESIDUOS SÓLIDOS EN TODO EL ÁMBITO DEL DISTRITO.\n2. PROMOVER FORESTACIÓN A NIVEL DE COMUNIDADES CON ESPECIES NATIVAS Y EXÓTICAS.\n3. CREACIÓN DE PROYECTOS DE SIEMBRE Y COSECHA DE AGUA POR LA MUNICIPALIDAD.\n4. CAPACITACIÓN EN LA PRODUCCIÓN Y UTILIZACIÓN DE ABONOS ORGÁNICOS.",
            "txPgIndicador": "1. CIUDADES RECILENTES\n2. CREACIÓN DE MICRO CLIMA\n3. MAYOR DISPONIBILIDAD HÍDRICA\n4. AUMENTO DE LA PRODUCCIÓN AGRÍCOLA ORGÁNICA.",
            "txPgMeta": "1. TRATAMIENTO DE RESIDUOS SÓLIDOS 60% IMPLEMENTADO\n2. MICRO CLIMA 100% IMPLEMENTADO.\n3. PROYECTOS DE SIEMBRE Y COSECHA DE AGUA 100% IMPLEMENTADO\n4. PRODUCCIÓN AGRÍCOLA ORGÁNICA 100% IMPLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140335,
            "txPgProblema": "1. DEFICIENTE ACCESO AL SERVICIO DE AGUA POTABLE EN EL DISTRITO Y SUS COMUNIDADES.\n2. FALTA DE PAVIMENTACIÓN Y ALCANTARILLADO DE LAS PRINCIPALES CALLES DEL DISTRITO.\n3. DEFICIENCIA EN LA CALIDAD DE VIVIENDA EN LAS ZONAS RURALES DEL DISTRITO.",
            "txPgObjetivo": "1. IDENTIFICACIÓN DE UN PUNTO DE CAPTACIÓN Y ABASTECIMIENTO DE AGUA DE CALIDAD Y LA CREACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA PARA CONSUMO HUMANO.\n2. PAVIMENTAR TODAS LAS CALLES DEL DISTRITO CON SU RESPECTIVO ALCANTARILLADO PARA LAS ÉPOCAS DE LLUVIAS.\n3. GESTIONAR PROGRAMAS DE VIVIENDAS RURALES CON EL ESTADO Y CREAR PROGRAMAS DE VIVIENDAS RURALES MUNICIPALES",
            "txPgIndicador": ".\n1. POBLACIÓN RURAL CON ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA.\n2. CALLES COMPLETAMENTE PAVIMENTADAS. BUENA IMAGEN DEL DISTRITO\n3. MEJOR CALIDAD DE VIVIENDA DE LA POBLACIÓN RURAL.",
            "txPgMeta": "1. 100% DE LA POBLACIÓN DE LA CAPITAL DEL DISTRITO CON AGUA POTABLE.\n2. 100% DE LAS CALLES PAVIMENTADAS.\n3. VIVIENDAS RURALES CON EL ESTADO Y CREAR PROGRAMAS DE VIVIENDAS RURALES MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140408,
            "txPgProblema": "1. DEFICIENTE ESTADO DE LAS CARRETERAS DEL DISTRITO Y SUS COMUNIDADES. \n2. DEFICIENTE SERVICIO DE TELEFONÍA MÓVIL E INTERNET.\n3. ESCASAS VÍAS DE COMUNICACIÓN CON NIVEL DE PAVIMENTACIÓN.",
            "txPgObjetivo": "1. DAR MANTENIMIENTO PERIÓDICO CADA 6 MESES, CON LA INTERVENCIÓN DE LA MUNICIPALIDAD Y LAS EMPRESAS PRIVADAS.\n2. SOLICITAR LA MEJORA SERVICIOS LAS EMPRESAS DE TELEFONÍA MÓVIL E INVITAR A NUEVAS EMPRESAS PARA QUE PUEDAN BRINDAR SUS SERVICIOS EN EL DISTRITO.\n3. CONSTRUIR LA PRINCIPAL VÍA DE COMUNICACIÓN DE JANCOPUJO HASTA POBAYA A NIVEL DE PAVIMENTACIÓN.",
            "txPgIndicador": "1. CARRETERAS EN BUENAS CONDICIONES PARA LA MEJOR TRANSITABILIDAD DE LA POBLACIÓN.\n2. MEJOR COBERTURA DE TELEFONÍA MÓVIL Y DE INTERNET A NIVEL DISTRITAL.\n3. MENOR TIEMPO Y SEGURIDAD DE VIAJE DE LA POBLACIÓN.",
            "txPgMeta": "1. DISTRITO CON MEJORES CARRETERAS EN UN 30%\n2. 90% DE LA POBLACIÓN DE ICHUÑA CUENTA CON EL  SERVICIO DE TELEFONÍA MÓVIL E INTERNET.\n3. CONSTRUCCIÓN VÍAL DE JANCOPUJO HASTA POBAYA A NIVEL DE PAVIMENTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140445,
            "txPgProblema": "INEFICIENTE PRESTACIÓN DE SERVICIOS DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "GARANTIZAR EL BIENESTAR Y LA DIGNIDAD DE LAS PERSONAS VULNERABLES",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN VULNERABLE QUE RECIBE UNA ATENCIÓN DE CALIDAD POR PARTE DE LA MUNICIPALIDAD",
            "txPgMeta": "1. FORTALECIMIENTO DE LA OFICINA DE OMAPED.\n2. FORTALECIMIENTO DE LOS PROGRAMAS SOCIALES DE VASO DE LECHE Y OTROS.\n3. FORTALECIMIENTO DE LA DEMUNA.\n4. IMPLEMENTACIÓN DEL LOCAL DE LAS PERSONAS CON DISCAPACIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}