{
    "datoGeneral": {
        "idPlanGobierno": 26093,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1f6f58b5-9cf8-4759-ac0d-a2f00ce944cc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d4b1789f-fc1c-41c5-bbce-36efccbf6d93.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192622,
            "txPgProblema": "FALTA DE APOYO A LA RED DE INSTITUTOS TECNOLÓGICOS PRODUCTIVOS PEDAGÓGICOS Y DE ARTES EN LA REGIÓN AREQUIPA.",
            "txPgObjetivo": "INCENTIVO Y FORTALECIMIENTO DE LA EDUCACIÓN TÉCNICA PRODUCTIVA MEDIANTE EL INCREMENTO DE PRESUPUESTO PÚBLICO A INSTITUTOS TECNOLÓGICOS PARA LA AMPLIACIÓN DE VACANTES.\n\nRESTRUCTURACIÓN DE LOS INSTITUTOS PEDAGÓGICOS PARA ORIENTARLOS A SATISFACER LAS NECESIDADES DE LA EDUCACIÓN REGULAR INCLUSIVA, DISCAPACIDAD Y ADULTO MAYOR.",
            "txPgIndicador": "EN AREQUIPA HAY 15 INSTITUTOS TECNOLÓGICOS, \n3 INSTITUTOS PEDAGÓGICOS ESTATALES QUE SON EL ISPA, JORGE BASADRE E INMACULADA.",
            "txPgMeta": "BENEFICIADOS LA POBLACIÓN ESTUDIANTIL DE LA RED DE INSTITUTOS EN LA REGIÓN AREQUIPA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192642,
            "txPgProblema": "DEFICIENCIA NOTABLE EN LA ATENCIÓN DE LA SALUD PUBLICA EN LOS HOSPITALES DE LA REGIÓN.",
            "txPgObjetivo": "DESARROLLAR UNA NUEVA INFRAESTRUCTURA   HOSPITALARIA MODERNA PARA LA REGIÓN AREQUIPA.",
            "txPgIndicador": "AREQUIPA DISPONE DE CUATRO HOSPITALES DE TERCER NIVEL: \nTRES PERTENECEN AL MINISTERIO DE SALUD, PERO SON ADMINISTRADOS POR EL GOBIERNO REGIONAL (HONORIO DELGADO ESPINOZA, GOYENECHE E INSTITUTO REGIONAL DE NEOPLÁSICAS DEL SUR); Y UNO A ESSALUD (CARLOS ALBERTO SEGUÍN ESCOBEDO).",
            "txPgMeta": "1\tNUEVOS HOSPITALES NIVEL IV:\n\nHOSPITAL MATERNO INFANTIL. \nHOSPITAL QUIRÚRGICO DOCENTE. \nEN LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192660,
            "txPgProblema": "CORRUPCIÓN Y CAOS BUROCRÁTICO EN EL SISTEMA ADMINISTRATIVO DEL GOB. REGIONAL.",
            "txPgObjetivo": "DESARROLLAR UNA REINGENIERÍA ADMINISTRATIVA EN EL APARATO BUROCRÁTICO DEL GOBIERNO REGIONAL.",
            "txPgIndicador": "GOBIERNO OBIERNO REGIONAL DE  AREQUIPA  ORGANIGRAMA  ESTRUCTURAL (2020 GRA).",
            "txPgMeta": "ELIMINAR Y REDUCIR  EL 50 %  DE GERENCIAS Y SUB GERENCIAS  EN EL APARATO ADMINISTRATIVO DE LA REGIÓN AREQUIPA. \n\nNUEVO MOF DE FUNCIONES PARA EL GOBIERNO REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192754,
            "txPgProblema": "FALTA DE  APOYO A LAS PYMES Y PYMES DE LA REGIÓN AREQUIPA.",
            "txPgObjetivo": "DESARROLLAR EL PROGRAMA TRANSVERSAL: “ECONOMÍA DE AREQUIPEÑOS PARA AREQUIPEÑOS” APOYO A LAS PYMES DE LA REGIÓN AREQUIPA.",
            "txPgIndicador": "150 MIL PYMES  EN LA REGIÓN 90 MIL SON FORMALES (MIN. PRODUCCIÓN) AREQUIPA.",
            "txPgMeta": "30 % DE PYMES Y PYMES  EN LA REGIÓN AREQUIPA BENEFICIADAS CON EL PROGRAMA: \n“ECONOMÍA DE AREQUIPEÑOS PARA AREQUIPEÑOS”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192800,
            "txPgProblema": "INEXISTENCIA DE REDES POPULARES DE COMERCIALIZACIÓN  DE LA PRODUCCIÓN REGIONAL.",
            "txPgObjetivo": "IMPULSAR  DESDE EL GOBIERNO REGIONAL LAS REDES POPULARES DE COMERCIALIZACIÓN  DE LA PRODUCCIÓN REGIONAL.",
            "txPgIndicador": "ESCASES E INEXISTENCIA   DE REDES POPULARES DE COMERCIALIZACIÓN  DE LA PRODUCCIÓN REGIONAL.",
            "txPgMeta": "REEVALUACIÓN DEL PROYECTO MAJES SIGUAS II MODIFICANDO LA ADENDA 13 ESTABLECIENDO EL PRECIO DE  VENTAS  POR MODULA DE 4 -6 HAS AL PEQUEÑO   PRODUCTOR  AGRARIO. \nEN FUNCIONAMIENTO EL PLAN ECONÓMICO SOCIAL DE LA REGIÓN AREQUIPA PARA LA ADECUADA VINCULACIÓN ECONÓMICA DE LAS PROVINCIAS Y SUS ACTORES  ECONÓMICOS DE  LA  REGIÓN  AREQUIPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192817,
            "txPgProblema": "AUSENCIA DE UNIDADES ECONÓMICAS  QUE APOYEN EN LA COMERCIALIZACIÓN  DE MEDICAMENTOS BARATOS A LA POBLACIÓN AREQUIPEÑA.",
            "txPgObjetivo": "IMPLEMENTAR LA RED: MISTI FARMA DE COMERCIALIZACIÓN DE MEDICINAS GENÉRICAS DE CALIDAD Y BAJO PRECIO.",
            "txPgIndicador": "AUSENCIA DE REDES DE COMERCIALIZACIÓN  DE MEDICAMENTOS GENÉRICOS DE CALIDAD  A LA POBLACIÓN AREQUIPEÑA.",
            "txPgMeta": "50 LOCALES  DE MISTI FARMA QUE  APOYEN EN LA COMERCIALIZACIÓN  DE MEDICAMENTOS GENÉRICOS DE CALIDAD A LA POBLACIÓN AREQUIPEÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192839,
            "txPgProblema": "AUSENCIA DE PLANEAMIENTO URBANO ESTRATÉGICO SOSTENIBLE PARA LAS CIUDADES DE LA REGIÓN.",
            "txPgObjetivo": "DISEÑAR EN COORDINACIÓN  CON LAS MUNICIPALIDADES PROVINCIALES Y LA SOCIEDAD CIVIL  LA VISIÓN DE PLANTEAMIENTO URBANO ESTRATÉGICO SOSTENIBLE  PARA LAS CIUDADES DE LA REGIÓN.",
            "txPgIndicador": "CRECIMIENTO ANÁRQUICO  DE LA  CIUDAD DE AREQUIPA Y LAS CAPITALES DE  PROVINCIAS DE MAYOR DENSIDAD  POBLACIONAL  EN LA REGIÓN.",
            "txPgMeta": "PROGRAMA  DE PLANEAMIENTO URBANO ESTRATÉGICO  EN FUNCIONAMIENTO: UNA  AREQUIPA SOSTENIBLE Y  SUSTENTABLE PARA LOS AREQUIPEÑOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192858,
            "txPgProblema": "AUSENCIA DE POLÍTICAS REALES  DE ZONIFICACIÓN  TERRITORIAL ECOLOGÍAS Y SOCIALMENTE  SUSTENTABLE Y SOSTENIBLE  EN LA REGIÓN.",
            "txPgObjetivo": "DESARROLLAR Y LUCHAR POR UNA POLÍTICA ECOLÓGICA Y SOCIAL  DE  LA REGIÓN AREQUIPA: SOCIALMENTE   SUSTENTABLE Y SOSTENIBLE  EN LA REGIÓN.",
            "txPgIndicador": "EN AREQUIPA  REGIÓN SE CONSIDERAN  DIEZ ECOSISTEMAS QUE VARÍAN PRINCIPALMENTE DE ACUERDO A LA ALTITUD Y PRECIPITACIÓN EXISTENTE Y QUE, COMO CONSECUENCIA DE ELLO, CON COMUNIDADES BIÓTICAS.",
            "txPgMeta": "EN VIGENCIA ZONIFICACIÓN  TERRITORIAL ECOLOGÍAS Y SOCIALMENTE  SUSTENTABLE Y SOSTENIBLE  EN LA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192872,
            "txPgProblema": "CONTAMINACIÓN  DE LAS ACTIVIDADES GRAN MINERAS QUE AFECTA EL USO DEL AGUA PARA  LA POBLACIÓN, ASÍ  COMO LA SALUD DE LOS POBLADORES  DE LA REGIÓN.",
            "txPgObjetivo": "DIAGNOSTICO  EN ESTUDIO MULTIDISCIPLINARIO Y TRANSVERSAL CONJUNTAMENTE CON LAS  MUNICIPALIDADES, UNIVERSIDADES, INSTITUTOS  Y ORGANIZACIONES POPULARES  DE LA  CONTAMINACIÓN  DE LAS ACTIVIDADES GRAN MINERAS QUE AFECTA EL USO DEL AGUA PARA  LA POBLACIÓN, ASÍ  COMO LA SALUD DE LOS POBLADORES  DE LA REGIÓN.",
            "txPgIndicador": "AUSENCIA EN ESTUDIO MULTIDISCIPLINARIO Y TRASVERSAL CONJUNTAMENTE CON LAS MUNICIPALIDADES UNIVERSIDADES  E INSTITUTOS  Y ORGANIZACIONES POPULARES SOBRE LA CONTAMINACIÓN  DE LAS ACTIVIDADES GRAN MINERAS QUE AFECTA EL USO DEL AGUA PARA  LA POBLACIÓN, ASÍ  COMO LA SALUD DE LOS POBLADORES  DE LA REGIÓN.",
            "txPgMeta": "DIAGNOSTICO COMPLETADO DEL DIAGNÓSTICO REGIONAL SOBRE LOS EFECTOS DE LA CONTAMINACIÓN DE LA ACTIVIDAD MINERA:\n\nORDENANZA REGIONAL Y COORDINACIÓN CON LOS ENTES ESTATALES PARA ENFRENTAR CONTAMINACIÓN  DE LAS ACTIVIDADES GRAN MINERAS QUE AFECTA EL USO DEL AGUA PARA  LA POBLACIÓN, ASÍ  COMO LA SALUD DE LOS POBLADORES  DE LA REGIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192889,
            "txPgProblema": "POLÍTICAS EDUCATIVAS EXCLUYENTE DE LOS ACTORES DE LA COMUNIDAD EDUCATIVA:  ALUMNO, PROFESORADO Y PADRES DE FAMILIA.",
            "txPgObjetivo": "IMPLEMENTAR EL DISEÑO CURRICULAR REGIONAL EJECUTIVA  DE LA REGIÓN AREQUIPA BAJO EL CRITERIO DEL BUEN VIVIR Y LA EDUCACIÓN PARA EL TRABAJO",
            "txPgIndicador": "INEFICACIA DE DISEÑO CURRICULAR REGIONAL EDUCATIVO DE LA REGIÓN AREQUIPA.",
            "txPgMeta": "EN FUNCIONAMIENTO DISEÑO CURRICULAR REGIONAL EDUCATIVO DE LA REGIÓN AREQUIPA BAJO EL CRITERIO DEL BUEN VIVIR Y LA EDUCACIÓN PARA EL TRABAJO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192900,
            "txPgProblema": "IMPULSAR LA FORMACIÓN DE LA UNIVERSIDAD ESTATAL DE CIENCIAS DE LA SALUD Y LA EDUCACIÓN EN LA REGIÓN AREQUIPA.",
            "txPgObjetivo": "PROMOVER Y LUCHAR POR FORMACIÓN DE LA UNIVERSIDAD ESTATAL DE CIENCIAS DE LA SALUD Y LA EDUCACIÓN EN LA REGIÓN AREQUIPA.",
            "txPgIndicador": "UNA  UNIVERSIDAD ESTATAL (UNSA) Y CERCA DE 7 UNIVERSIDADES  PRIVADAS EN LA REGIÓN AREQUIPA.",
            "txPgMeta": "EN FUNCIONAMIENTO EN SU PRIMERA ETAPA LA UNIVERSIDAD ESTATAL DE CIENCIAS DE LA SALUD Y LA EDUCACIÓN MARIANO MELGAR EN LA REGIÓN AREQUIPA.\n\nLEY PRESENTADA  POR LA BANCADA PARLAMENTARIA DE LA REGIÓN AREQUIPA Y APROBADA  EN EL CONGRESO DE  LA REPUBLICA.\n\nENTREGA DE LOS TERRENOS POR PARTE DEL GOBIERNO REGIONAL Y MUNICIPALIDADES EN LA SEDE CENTRAL Y LAS FILIALES EN PROVINCIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192913,
            "txPgProblema": "INEXISTENCIA DEL GOBIERNO REGIONAL  COMO ENTIDAD QUE IMPULSE LA CIUDADANÍA ACTIVA: NO EXISTEN  VASOS COMUNICANTES  DEL GOBIERNO REGIONAL Y LAS ORGANIZACIONES SOCIALES POPULARES.",
            "txPgObjetivo": "CONFORMAR LA GRAN PLATAFORMA CIUDADANA DEL PUEBLO DE AREQUIPA COMO INSTANCIA  DE CONSENSO Y CIUDADANÍA ACTIVA  POPULAR CONFORMADO POR LAS  DIVERSAS FORMAS DE ORGANIZACIÓN SOCIAL CON FINES DE CONTROL CIUDADANO DE LA GESTIÓN DEL GOBIERNO REGIONAL, DE LAS MUNICIPALIDADES PROVINCIALES Y DISTRITALES  Y DE DESARROLLO  DE PROTAGONISMO DE LA CIUDADANÍA  ACTIVA DE LA REGIÓN AREQUIPA.",
            "txPgIndicador": "FORMAS DE ORGANIZACIÓN SOCIAL EN LA REGIÓN AREQUIPA: \n\nSINDICATOS\nJUNTA DE REGANTES\nAPAFAS\nCOLEGIOS PROFESIONALES\nGREMIOS EMPRESARIALES\nJUNTAS VECINALES\nORGANIZACIONES  JUVENILES, PENSIONISTAS \nORGANIZACIONES RELIGIOSAS, CULTURALES, DEL ADULTO MAYOR ETC.",
            "txPgMeta": "EN FUNCIONAMIENTO PLATAFORMA CIUDADANA   DE LOS  PUEBLOS DE AREQUIPA CON MÁS DE 100 FOS DE LAS 8 PROVINCIAS DE AREQUIPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}