{
    "datoGeneral": {
        "idPlanGobierno": 24240,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c44d17de-8bae-46e2-802e-063319f6e9b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0c24fd8-3c18-489e-931f-86e075f4c545.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135826,
            "txPgProblema": "1.\tUN 56.47 % DE LOS SISTEMAS DE RIEGO QUE OPERAN SE ENCUENTRAN EN CONDICIONES INADECUADAS.\n2.\tUN 88 % DE SUPERFICIES AGRÍCOLAS SE ENCUENTRAN “SIN RIEGO TECNIFICADO”.\n3.\tUN 41 % DE LAS SUPERFICIES AGRÍCOLAS NO TIENEN RIEGO.\n4.\tEL 100 % DE LOS AGRICULTORES Y GANADEROS NO CUENTAN CON ASISTENCIA TÉCNICA MUNICIPAL.\n5.\tUN 85 % DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS NO CUENTAN CON LAS CONDICIONES ADECUADAS PARA LA ALIMENTACIÓN ESCOLAR.",
            "txPgObjetivo": "MEJORAR, DE MANERA PROGRESIVA, LAS CONDICIONES DE LOS SISTEMAS DE RIEGO EXISTENTES.\nIMPLEMENTAR SISTEMAS DE RIEGO TECNIFICADO\nAMPLIAR SISTEMAS DE RIEGO.\nMEJORAR LAS CAPACIDADES TÉCNICAS DE LOS AGRICULTORES Y GANADEROS.\nIMPLEMENTAR EL DESAYUNO Y ALMUERZO ESCOLAR",
            "txPgIndicador": "PORCENTAJE DE SISTEMAS DE RIEGO MEJORADOS.\nPORCENTAJE DE SUPERFICIES AGRÍCOLAS CON RIEGO TECNIFICADO.\nPORCENTAJE DE SUPERFICIES AGRÍCOLAS QUE NO CUENTAN CON RIEGO.\nPORCENTAJE DE AGRICULTORES Y GANADEROS CON ASISTENCIA TÉCNICA\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS PÚBLICAS CON PROGRAMAS DE ALIMENTACIÓN ESCOLAR.",
            "txPgMeta": "IMPLEMENTAR UN “PROGRAMA DE MANTENIMIENTO” DE INFRAESTRUCTURAS DE AGUA, FOMENTANDO LA PARTICIPACIÓN COMUNITARIA.\nIMPLEMENTAR SISTEMAS DE RIEGO TECNIFICADO POR GOTEO Y ASPERSIÓN.\nMEJORAR SISTEMAS DE CONDUCCIÓN (CANALIZACIÓN) DEL AGUA PARA FINES AGRÍCOLAS, MEJORANDO LA DISPONIBILIDAD Y EL USO EFICIENTE DEL AGUA.\nIMPULSAR ASISTENCIA TÉCNICA EN: MANEJO AGRONÓMICO, MEJORAMIENTO GENÉTICO E IMPLEMENTACIÓN DE BANCO DE SEMILLAS.\nIMPLEMENTACIÓN DE VIVEROS FORESTALES, FRUTÍCOLAS Y ORNAMENTALES EN LOS CENTROS POBLADOS.\nCREACIÓN DE BANCO DE INSUMOS AGRÍCOLAS MUNICIPAL Y, BOTEQUÍN VETERINARIO MUNICIPAL.\nGESTIONAR LA INSTALACIÓN DE ESTACIONES METEOROLÓGICAS PARA LA ELABORACIÓN DE PLANES DE CULTIVO EN EL DISTRITO.\nIMPLEMENTAR PROGRAMAS DE DESAYUNO Y ALMUERZO ESCOLAR, PARA REDUCIR LA DESNUTRICIÓN Y ANEMIA EN LOS ESCOLARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135851,
            "txPgProblema": "1.\tEL PORCENTAJE DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL RESPECTO A LA DEMANDA POTENCIAL, ES DEL 10 %.\n2.\tEL PORCENTAJE DE PERSONAS NO MATRICULADAS EN EL NIVEL PRIMARIO RESPECTO A LA DEMANDA POTENCIAL, ES DEL 5 %.\n3.\tEL PORCENTAJE DE PERSONAS NO MATRICULADAS EN EL NIVEL SECUNDARIO RESPECTO A LA DEMANDA POTENCIAL, ES DEL 12 %.\n\n\n\n\n\n\n4.\tEL 20 % DE LAS VIVIENDAS EN EL ÁMBITO RURAL NO CUENTAN CON SERVICIO ELÉCTRICO\n5.\tEL 12 % DE LAS VIVIENDAS EN EL ÁMBITO URBANO NO CUENTAN CON SERVICIO DE ENERGÍA ELÉCTRICA.\n6.\tUN 33 % DEL SERVICIO DE DISTRIBUCIÓN DE ENERGÍA ELÉCTRICA SE ENCUENTRA CON DEFICIENCIAS.\n7.\tEL 100 % DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE ESCOLARES NO MATRICULADOS RESPECTO A LA DEMANDA POTENCIAL\n\n\n\n\n\n\n\n\nREDUCIR LA BRECHA DE ACCESO AL SERVICIO ELÉCTRICO EN EL ÁMBITO RURAL\nREDUCIR LA BRECHA DE ACCESO AL SERVICIO ELÉCTRICO EN EL ÁMBITO URBANO\nMEJORAR EL SERVICIO DE DISTRIBUCIÓN DE ENERGÍA ELÉCTRICA\nMEJORAR Y AMPLIAR LAS CAPACIDADES DE ATENCIÓN DE LOS ESTABLECIMIENTO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN",
            "txPgIndicador": "PORCENTAJE DE ESCOLARES NO MATRICULADOS RESPECTO A LA DEMANDA POTENCIAL\n\n\n\n\n\n\n\n\nVIVIENDAS EN EL ÁMBITO RURAL SIN SERVICIO ELÉCTRICO\nVIVIENDAS EN EL ÁMBITO URBANO SIN SERVICIO ELÉCTRICO\nPORCENTAJE DEL SERVICIO DE DISTRIBUCIÓN DE ENERGÍA ELÉCTRICA\nPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA",
            "txPgMeta": "IMPLEMENTAR “BUSES ESCOLARES”.\nIMPLEMENTAR CURSOS DE “EDUCACIÓN TÉCNICA” (COSMETOLOGÍA, CARPINTERÍA, ENTRE OTROS) EN LOS NIVELES DE EDUCACIÓN SECUNDARIA.\nIMPLEMENTAR ACCESO INTEGRAL A INTERNET EN ESCOLARES TANTO EN LAS INSTITUCIONES EDUCATIVAS Y EN CADA TELÉFONO MÓVIL DEL ALUMNO.\nIMPLEMENTAR “BIBLIOTECAS VIRTUALES”\nDOTACIÓN DE UNIFORMES Y ÚTILES ESCOLARES A PERSONAS EN SITUACIÓN CRÍTICA DE POBREZA.\nIMPLEMENTACIÓN DE “ACADEMIAS PRE UNIVERSITARIAS” GRATUITAS PARA TODOS LOS ALUMNOS.\nGESTIONAR LA CREACIÓN DE INSTITUTO TECNOLÓGICO PARA LAS CARRERAS DE: ENFERMERÍA TÉCNICA, TÉCNICOS EN PRODUCCIÓN AGRÍCOLA, COSMETOLOGÍA, CARPINTERÍA, ENTRE OTROS.\nIMPLEMENTAR PROGRAMA DE ACTUALIZACIÓN Y CAPACITACIÓN DE ALTO NIVEL, DIRIGIDO PARA LOS DOCENTES.\nIMPLEMENTAR PROGRAMAS DE SUBVENCIÓN ECONÓMICA (BECA MUNICIPAL) PARA EL INGRESO Y ESTUDIO EN NIVELES SUPERIORES TANTO EN INSTITUTOS TECNOLÓGICOS ASÍ COMO EN UNIVERSIDADES.\nEJECUTAR PROYECTOS QUE PERMITAN EL ACCESO AL SERVICIO DE ELECTRIFICACIÓN INTEGRAL Y CONTINUA.\n\n\nMEJORAR Y AMPLIAR LA CAPACIDAD DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL; PARA ELLO, SE CONSTRUIRÁN LAS ESTRUCTURAS REQUERIDAS, SE EQUIPARÁN CON TECNOLOGÍAS DE ALTA CALIDAD Y SE DOTARÁN CON AMBULANCIAS.\nIMPLEMENTAR LA FARMACIA MUNICIPAL EN LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136035,
            "txPgProblema": "1.\tEL 57 % DE LAS LOCALIDADES CON POBLACIÓN DE AL MENOS 100 HABITANTES SIN COBERTURA DE TELEFONÍA MÓVIL.\n2.\tUN 68 % DE LAS REDES VIALES VECINALES NO PAVIMENTADAS CON INADECUADOS NIVELES DE SERVICIO\n3.\tUN 33 % DE LA POBLACIÓN RURAL NO ACCEDE AL SERVICIO DE AGUA POTABLE MEDIANTE RED O PILETAS PÚBLICAS.\n4.\tEL 79 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n5.\tEL 100 % DE LOS SECTORES QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.\n6.\tEN EL 100 % DE LOS CENTROS POBLADOS NO EXISTEN INFRAESTRUCTURAS DEPORTIVAS O SIMILARES.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LAS COBERTURAS DE TELEFONÍA MÓVIL\nMEJORAR LAS CONDICIONES DE LAS REDES VIALES VECINALES NO PAVIMENTADAS\nAMPLIAR EL SERVICIO DE AGUA POTABLE EN LAS ZONAS RURALES\nIMPLEMENTAR EL SERVICIO DE ALCANTARILLADO (DESAGÜE) EN LAS ZONAS RURALES.\nMEJORAR EL ORDEN PÚBLICO Y SEGURIDAD CIUDADANA\nMEJORAR LA ACTIVIDAD DEPORTIVA DE LA JUVENTUD QUILLUPINA.",
            "txPgIndicador": "PORCENTAJE DE ACCESO A LAS COBERTURAS DE TELEFONÍA MÓVIL.\nPORCENTAJE DE REDES VIALES VECINALES NO PAVIMENTADAS.\nPORCENTAJE DEL SERVICIO DE AGUA POTABLE EN LAS ZONAS RURALES.\nPORCENTAJE DE LA POBLACIÓN RURAL CON EL SERVICIO DE ALCANTARILLADO (DESAGÜE).\nPORCENTAJE DE LA POBLACIÓN CON SERVICIO DE SEGURIDAD CIUDADANA.\nCANTIDAD DE INFRAESTRUCTURAS DEPORTIVAS IMPLEMENTADAS.",
            "txPgMeta": "GESTIONAR EL MEJORAMIENTO DE LA CALIDAD Y EXTENSIÓN DE LAS COBERTURAS DE TELEFONÍA MÓVIL.\nIMPLEMENTAR PROGRAMAS DE MANTENIMIENTO DE REDES VIALES NO PAVIMENTADAS.\nIMPULSAR PROYECTOS DE TROCHAS CARROZABLES PARA MEJORAR LA CONECTIVIDAD ENTRE LOS CASERÍOS.\nGESTIONAR PROYECTOS DE “PISTAS Y VEREDAS” PARA LOS CENTROS POBLADOS.\nIMPLEMENTAR PROYECTOS DE INSTALACIÓN DE AGUA POTABLE EN LAS ZONAS RURALES.\nMEJORAR LAS CAPACIDADES ADMINISTRATIVAS, TÉCNICAS Y LOGÍSTICAS DE LAS JUNTAS ADMINISTRADORAS DE SERVICIOS DE SANEAMIENTO (JASS).\nIMPLEMENTAR PROYECTOS DE SERVICIO DE ALCANTARILLADO EN LAS ZONAS RURALES, SEGÚN VIABILIDAD TÉCNICA Y ECONÓMICA: DESAGÜE, UNIDAD BÁSICA DE SANEAMIENTO – UBS, ENTRE OTROS.\nIMPLEMENTAR EL SERVICIO DE SEGURIDAD CIUDADANA (SERENAZGO Y POLICÍA MUNICIPAL) EN LOS CENTROS POBLADOS.\nFORTALECER LAS CAPACIDADES ADMINISTRATIVAS Y TÉCNICAS DE LAS RONDAS CAMPESINAS.\nIMPLEMENTAR LAS JUNTAS VECINALES DE VIGILANCIA.\nCONSTRUIR INFRAESTRUCTURAS DEPORTIVAS (LOSAS DEPORTIVAS, ESTADIOS, CAMPOS DEPORTIVOS CON GRASS SINTÉTICOS, COLISEOS DEPORTIVOS, ENTRE OTROS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135881,
            "txPgProblema": "1.\tEXISTE LA NECESIDAD AL 100 % DE IMPLEMENTAR MERCADOS DE ABASTOS.\n2.\tNO SE CUENTA CON CAMAL MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR MERCADOS DE ABASTOS\nIMPLEMENTAR CAMAL MUNICIPAL",
            "txPgIndicador": "CANTIDAD DE MERCADOS DE ABASTOS\nCANTIDAD DE CAMAL MUNICIPAL",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE MERCADOS MODELOS.\nGESTIONAR LA CONSTRUCCIÓN DE CAMAL MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135889,
            "txPgProblema": "1.\tNO SE CUENTA CON TERMINAL TERRESTRE MUNICIPAL EN LA LOCALIDAD DE QUILLO.\n2.\tSUPERIOR AL 90 % DE LOS VEHÍCULOS MOTORIZADOS (MOTOS LINEALES, VEHÍCULOS, ENTRE OTROS) NO CUENTAN CON DOCUMENTACIÓN AL DÍA, TALES COMO: LICENCIA DE CONDUCIR, SOAT, ENTRE OTROS.",
            "txPgObjetivo": "IMPLEMENTAR TERMINAL TERRESTRE MUNICIPAL\nREDUCIR LA BRECHA DE “FALTA DE DOCUMENTACIÓN” PARA LA OPERACIÓN DE LAS UNIDADES MOTORIZADAS.",
            "txPgIndicador": "CANTIDAD DE TERMINAL TERRESTRE MUNICIPAL.\nPORCENTAJE DE VEHÍCULOS CON DOCUMENTACIÓN AL DÍA.",
            "txPgMeta": "CONSTRUIR TERMINAL TERRESTRE MUNICIPAL\nGESTIONAR PROGRAMA DE ENTREGA DE LICENCIA DE CONDUCIR PARA MOTOS LINEALES GRATUITAS EN LA LOCALIDAD DE QUILLO.\nIMPLEMENTAR PROGRAMAS DE “ESCUELAS DE MANEJO DE VEHÍCULOS” GRATUITOS.\nGESTIONAR LA FIRMA DE CONVENIO PARA LA FISCALIZACIÓN DE TRANSPORTE EN EL DISTRITO DE QUILLO: ASISTENCIA TÉCNICA, DOTACIÓN DE PERMISOS DE CIRCULACIÓN, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135903,
            "txPgProblema": "1.\tLOS PEQUEÑOS EMPRENDEDORES NO TIENEN ACCESO A PRÉSTAMOS DE BANCO.\n2.\tEXISTE POBLACIÓN ADULTA MAYOR QUE NO CUENTA CON SUFICIENTES INGRESOS ECONÓMICOS PARA LA SOBREVIVENCIA AUTÓNOMA.\n3.\tNO EXISTE MECANISMOS DE FINANCIAMIENTO PARA LAS INVESTIGACIONES CIENTÍFICAS Y/O TECNOLÓGICAS DENTRO DEL DISTRITO.",
            "txPgObjetivo": "REDUCIR LA CANTIDAD DE EMPRENDEDORES SIN ACCESO A PRÉSTAMOS EN LOS BANCOS.\nREDUCIR LA CANTIDAD DE POBLACIÓN ADULTA MAYOR VULNERABLE.\nIMPLEMENTAR DE “BANCO DE FINANCIAMIENTO” PARA INVESTIGACIONES CIENTÍFICAS Y/O TECNOLÓGICAS.",
            "txPgIndicador": "PORCENTAJE DE EMPRENDEDORES SIN ACCESO A PRÉSTAMOS EN LOS BANCOS.\nCANTIDAD DE POBLACIÓN ADULTA MAYOR VULNERABLE.\nBANCO DE FINANCIAMIENTO.",
            "txPgMeta": "FOMENTAR PROGRAMAS DE EMPRENDIMIENTO EMPRESARIAL, A TRAVÉS DE LA FORMALIZACIÓN Y ASISTENCIA TÉCNICA A LA POBLACIÓN QUILLUPINA.\nIMPLEMENTAR PROGRAMA DE ASISTENCIA SOCIAL: ALIMENTACIÓN Y SUBVENCIÓN ECONÓMICA PARA LA POBLACIÓN ADULTA MAYOR VULNERABLE.\nIMPLEMENTAR “BANCO DE FINANCIAMIENTO” PARA INVESTIGACIONES CIENTÍFICAS O TECNOLÓGICAS, PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN: EJE AGROPECUARIO, SALUD, SISTEMAS FORESTALES, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135914,
            "txPgProblema": "1.\tEL 68 % DE LA POBLACIÓN QUILLUPINA ACCEDE AL SERVICIO DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES.\n2.\tEXISTE LIMITACIONES ADMINISTRATIVAS Y ECONÓMICAS EN LA FORMALIZACIÓN DE LAS PARCELAS RURALES Y LAS COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "INCREMENTAR EL ACCESO AL SERVICIO DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES.\nFORTALECER LAS CAPACIDADES ADMINISTRATIVAS Y ECONÓMICAS EN LA FORMALIZACIÓN DE LAS PARCELAS RURALES Y LAS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON EL SERVICIO DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES.\nPORCENTAJE DE PARCELAS RURALES FORMALIZADAS Y CANTIDAD DE COMUNIDADES CAMPESINAS.",
            "txPgMeta": "IMPLEMENTAR PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES: RECOLECCIÓN, LIMPIEZA PÚBLICA, TRATAMIENTO, VALORIZACIÓN Y DISPOSICIÓN FINAL EN RELLENO SANITARIO MUNICIPAL.\nIMPLEMENTAR PROGRAMAS DE LA FORMALIZACIÓN DE LAS PARCELAS RURALES Y LAS COMUNIDADES CAMPESINAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135921,
            "txPgProblema": "3.\tPERJUICIOS AL MEDIO AMBIENTE AUMENTAN POR ACCIÓN DEL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "AUMENTAR LA CAPACIDAD DE RESILIENCIA FRENTE AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS EJECUTADOS",
            "txPgMeta": "IMPULSAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE CUENCA.\nIMPULSAR PROYECTOS DE REFORESTACIÓN Y FORESTACIÓN INTEGRAL Y MASIVA.\nCONSTRUIR REPRESAS CON CAPACIDAD SUPERIOR A 50 MIL METROS CÚBICOS.\nIMPULSAR PROYECTOS PRODUCTIVOS DE CRIANZA DE CUYES, GANADO VACUNO LECHERO, ENTRE OTROS.\nIMPULSAR PROYECTOS DE PRODUCCIÓN Y VENTA DE ABONOS ORGÁNICOS DE ALTA CALIDAD Y EFECTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135932,
            "txPgProblema": "4.\tESCASA O NULA PARTICIPACIÓN DE LA POBLACIÓN EN MATERIA DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS URBANAS COMO RURALES.",
            "txPgIndicador": "SISTEMA DE PARTICIPACIÓN CIUDADANA EN MATERIA AMBIENTAL PRODUCE INFORMACIÓN E IMPLEMENTA MEDIDAS DE PROTECCIÓN AMBIENTAL EN TODO EL DISTRITO.",
            "txPgMeta": "CREACIÓN DE LA “COMISIÓN AMBIENTAL MUNICIPAL” – CAM.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135941,
            "txPgProblema": "1.\tLA ADMINISTRACIÓN MUNICIPAL NO GARANTIZA UN GOBIERNO ABIERTO, ELECTRÓNICO E INTERINSTITUCIONAL.\n2.\tDESPREOCUPACIÓN POR LA CALIDAD DE VIDA Y DE LA PROPIEDAD DE LOS VECINOS POR LA INSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA Y DIGITALIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL.\nFORMALIZAR EL DERECHO DE PROPIEDAD DE LOS VECINOS.",
            "txPgIndicador": "CANTIDAD DE TRÁMITES O PROCESOS DIGITALIZADOS.\nCANTIDAD DE DOCUMENTACIÓN ENTREGADA.",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA DE “MODERNIZACIÓN DEL ESTADO”: ABIERTO, ELECTRÓNICO E INTERINSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE QUILLO.\nIMPLEMENTACIÓN DE APLICACIONES ANDROID (TELÉFONO CELULAR) PARA EL SEGUIMIENTO DEL TRÁMITE DOCUMENTARIO PRESENTADO.\nIMPLEMENTACIÓN DEL PLAN DE GESTIÓN DE SANEAMIENTO FÍSICO LEGAL, DE LOS INMUEBLES DE LOS VECINOS DE QUILLO, A FAVOR DE ELLOS MISMOS.\n-APROBACIÓN DE LA IMPLEMENTACIÓN DE UNA GERENCIA PARA PROMOVER EL SANEAMIENTO FÍSICO LEGAL DE TODO EL EQUIPAMIENTO URBANO TANTO PRIVADO COMO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136002,
            "txPgProblema": "1.\tRETRASO TECNOLÓGICO Y AUMENTO DE LA BRECHA DIGITAL EN TECNOLOGÍA E INFORMÁTICA A NIVEL MUNICIPAL Y DISTRITAL.\n2.\tINEXISTENCIA DE ACTIVIDADES DE RENDICIÓN DE CUENTAS PÚBLICAS.",
            "txPgObjetivo": "REDUCIR LA BRECHA DIGITAL EN TECNOLOGÍA E INFORMÁTICA.\nMEJORAR LA TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "CANTIDAD DE ÁREAS PÚBLICAS CON WI-FI GRATUITO.\nCANTIDAD DE AUDIENCIAS PÚBLICAS REALIZADAS Y DEMÁS MECANISMOS DE TRANSPARENCIA.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA DE WI-FI GRATUITO EN LAS ÁREAS PÚBLICAS DEL DISTRITO, LLÁMESE PARQUES, PLAZAS, BIBLIOTECA VIRTUAL.\n-IMPLEMENTAREMOS CUANDO MENOS DOS AUDIENCIAS PÚBLICAS CADA AÑO, PARA DIFUNDIR A LOS CIUDADANOS QUILLUPINOS LAS PROPUESTAS DE ACCIONES A REALIZAR Y LAS YA REALIZADAS.\n-COMO ES OBLIGACIÓN LEGAL, PUBLICAREMOS Y MANTENDREMOS DE FORMA ACTUALIZADA LA PÁGINA WEB MUNICIPAL, DONDE SE TRANSPARENTARÁN LOS INSTRUMENTOS DE GESTIÓN, INGRESOS, EGRESOS, PLAN DE OBRAS, EJECUCIÓN DE LAS MISMAS Y OTROS DE INTERÉS PARA TODOS LOS CIUDADANOS.\n-CREAREMOS UN PORTAL FÍSICO PÚBLICO AL QUE SE PODRÁ ACCEDER DIRECTAMENTE EN EL LOCAL MUNICIPAL, A DISPOSICIÓN DE TODOS LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136012,
            "txPgProblema": "5.\tFALTA DE ARTICULACIÓN DE LA GESTIÓN MUNICIPAL CON LOS MUNICIPIOS DE LOS CENTROS POBLADOS.",
            "txPgObjetivo": "MEJORAR LAS COORDINACIONES PARA LA ARTICULACIÓN DE LOS TRABAJOS RELACIONADOS A LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "ASIGNACIÓN PRESUPUESTAL PARA CADA CENTRO POBLADO.",
            "txPgMeta": "INCREMENTAR LA ASIGNACIÓN PRESUPUESTAL PARA LOS CENTROS POBLADOS.\nGESTIONAR LA CREACIÓN DEL CENTRO POBLADO DE HUACUY Y CANCHIRAO, CON AUTONOMÍA ADMINISTRATIVA Y PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}