{
    "datoGeneral": {
        "idPlanGobierno": 23011,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2795b803-42a4-4484-823b-23eb7a070988.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be1a44f2-aced-436f-b5f2-060409c8cf64.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131114,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA Y LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS) TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgMeta": "• ELABORAREMOS, GESTIONAREMOS Y EJECUTAREMOS PROYECTOS DE INVERSIÓN PÚBLICA DE MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LA EBR. \n• PROMOCIONAR, EN ALIANZA ESTRATÉGICA CON EL MINEDU, DREA, UGEL, I.ES.; FESTIVALES EDUCATIVOS DE INNOVACIÓN TECNOLÓGICA. \n• CREAREMOS ACADEMIAS DE NIVELACIÓN Y PREPARACIÓN PREUNIVERSITARIA MUNICIPAL, MEDIANTE CONVENIOS CON LAS UNIVERSIDADES Y/O ACADEMIAS PARTICULARES. \n• PROGRAMA MUNICIPAL DE EDUCACIÓN BÁSICA ALTERNATIVA PARA ATENDER LA POBLACIÓN VULNERABLE QUE NO TUVIERON ACCESO A LA EDUCACIÓN, EN CONVENIO CON LA DIRECCIÓN REGIONAL DE EDUCACIÓN, INSTITUTOS Y UNIVERSIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131117,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA Y EQUIPOS INADECUADOS PARA BRINDAR UN BUEN SERVICIO DE SALUD A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN.",
            "txPgIndicador": "MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD Y SU SISTEMA DE REFERENCIAS Y CONTRARREFERENCIAS.",
            "txPgMeta": "• GESTIONAR INFRAESTRUCTURA Y EQUIPAMIENTO EN NUESTROS CENTROS DE SALUD ESTRATÉGICOS COMO: CENTRO DE SALUD EN LA CAPITAL Y POSTAS MEDICAS EN LOS ANEXOS\n• IMPLEMENTAR UN EFICIENTE SISTEMA DE REFERENCIA Y CONTRARREFERENCIA, MEDIANTE LA GESTIÓN DE AMBULANCIAS ANTE EL GOBIERNO REGIONAL Y O GOBIERNO CENTRAL.\n• CATEGORIZACIÓN DE NUESTROS CENTROS DE SALUD.\n• MEJORAMIENTO DE NUESTRO CEMENTERIO CENTRAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131119,
            "txPgProblema": "INSUFICIENTE COBERTURA Y CALIDAD DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRO DISTRITO, ANEXOS Y COMUNIDADES.",
            "txPgIndicador": "PRIORIZACIÓN DE LAS INVERSIONES MUNICIPALES PARA INCREMENTAR SUSTANTIVAMENTE EL PORCENTAJE DE SISTEMAS RURALES Y URBANOS QUE PROVEEN AGUA SEGURA",
            "txPgMeta": "• CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL DEL DISTRITO.\n• DESARROLLAR PROGRAMAS DE CAPACITACIÓN DE EDUCACIÓN SANITARIA EN TEMAS DE AGUA POTABLE Y SANEAMIENTO.\n• MEJORAR LOS SISTEMAS DE SANEAMIENTO A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131127,
            "txPgProblema": "ECONOMÍA A AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS. \nCAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES\nPROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "• CONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO.\n• DESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO. \n• FORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO. \n• PROMOVER, IDENTIFICAR Y FORTALECER LAS CADENAS PRODUCTIVAS CON POTENCIAL ECONÓMICO DE VENTA LOCAL, REGIONAL, NACIONAL Y DE EXPORTACIÓN. \n• ORGANIZAR Y PARTICIPAR EN FERIAS LOCALES, NACIONALES E INTERNACIONALES CON PRODUCTOS DE CADENAS PRODUCTIVAS IDENTIFICADAS Y FORTALECIDAS \n• FOMENTAR Y AUSPICIAR IDEAS PRODUCTIVAS (PLANES DE NEGOCIOS) PRESENTADOS POR PEQUEÑOS PRODUCTORES DE MANERA ASOCIADA (PROCOMPITE). \n• INSTALACIÓN Y CONDUCCIÓN DE VIVEROS FORESTALES, PARA LA PRODUCCIÓN DE ESPECIES FORESTALES ADAPTADAS A LAS CABECERAS DE CUENCAS. \n• CONSTRUCCIÓN DE RESERVORIOS DE COSECHA DE AGUA DE LLUVIA PARA MANTENER EL CAUDAL DE LAS FUENTES DE AGUA. \n• FORMULAR PROYECTOS DE INVERSIÓN PÚBLICA EN INFRAESTRUCTURA DE RIEGO EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131129,
            "txPgProblema": "POCO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, DEBIDO QUE NO HAN SIDO REVALORADOS NI PROMOCIONADOS.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO",
            "txPgIndicador": "CONTAR CON UN MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS TURÍSTICOS, A SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "• PONER EN VALOR Y PROMOVER LOS LUGARES TURÍSTICOS CON LOS QUE CONTAMOS: WANGLIC DE PRIORIDAD.\n• MEJORAR LOS ACCESOS VIALES A LOS LUGARES TURÍSTICOS.\n• PROMOVER LA ASOCIACIÓN DE ARTESANOS.\n• ELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN. (MEJORAMIENTO DE CARRETERAS Y OTROS)\n• APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES.\n• MANTENIMIENTO DE CAMINOS VECINALES.\n• CONVENIO CON LAS EMPRESAS DE TELEFONÍA PARA LA COLOCACIÓN DE ANTENAS DE TELEFONÍA MÓVIL E INTERNET PARA LOS ANEXOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131132,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO DEL TERRITORIO Y SUS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN.",
            "txPgMeta": "• ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN REFORESTACIÓN DE ÁREAS ÁRIDAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131144,
            "txPgProblema": "DEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.",
            "txPgMeta": "• PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN EL DISTRITO DE LUYA Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131147,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LA CIUDAD Y EL BOTADERO MUNICIPAL.",
            "txPgMeta": "• ELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE AGUAS RESIDUALES TRATADAS Y BOTADERO MUNICIPAL EN INICIATIVAS DE FORESTACIÓN.\n• AMPLIAR Y MEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131133,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES. \nFORMACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS.\nIMPULSAR PROYECTOS DE IMPACTO DISTRITAL.",
            "txPgMeta": "• REVISIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL. \n• DESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA ELABORAR PROYECTOS CONFORME A SOLICITUD DE LAS OPORTUNIDADES DE INVERSIÓN.\n• IMPLEMENTACIÓN DE UNA OFICINA DE ELABORACIÓN DE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODO LOS PROYECTOS PRIORIZADOS Y NECESIDAD SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131134,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "EJECUCIÓN DE PROCESOS DE RENDICIÓN DE CUENTAS GENERALES (CABILDO ABIERTO)\nFACILITAR PROCESOS DE VIGILANCIA CIUDADANA EN EL GASTO PÚBLICO.",
            "txPgMeta": "• SOCIALIZACIÓN DE EXPEDIENTES TÉCNICOS DE LAS INVERSIONES PARA LA MEJORA DE PROCESOS DE VIGILANCIA, COMO MECANISMO DE TRANSPARENCIA\n• FORMALIZACIÓN DE ORGANIZACIONES PARA PROCESOS DE PARTICIPACIÓN Y REPRESENTACIÓN. \n• ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131136,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA.",
            "txPgIndicador": "ANALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS.",
            "txPgMeta": "• ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS.\n• TRABAJAR BAJO LA META PRESUPUESTO POR RESULTADOS PARA UN MAYOR PRESUPUESTO QUE PERMITA ATENDER MÁS Y MEJOR A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}