{
    "datoGeneral": {
        "idPlanGobierno": 20279,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/695a4f7e-1dbc-4536-8392-87dcfd7a1cf7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4674585-29ef-44a2-8ec7-dde0f0f93bbf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136166,
            "txPgProblema": "HACE MAS DE CINCO AÑOS SE SUFRE UN AGRAVE CRISIS DE RECESIÓN Y DESEMPLEO, LA CRISIS, PERO LA CAUSA PRINCIPAL ES LA APLICACIÓN DE UNA POLÍTICA ECONÓMICA NEOLIBERAL, DEMOSTRANDO SU INCAPACIDAD PARA PRODUCIR UN CRECIMIENTO SANO Y CON GENERACIÓN DE EMPLEO.",
            "txPgObjetivo": "APOYO  Y PROMOCIÓN DE ACTIVIDADES GENERADORAS DE VALOR EN EL DISTRITO DE COCACHACRA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD",
            "txPgMeta": "PROMOCIÓN,  CAPACITACIÓN Y  APOYO  DE  LAS ACTIVIDADES PRODUCTIVAS Y SERVICIOS GENERADORES DE EMPLEO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136193,
            "txPgProblema": "REORDENAR Y REGLAMENTAR EL COMERCIO AMBULATORIO, PRESTAR UN SERVICIO DE VIGILANCIA  EN  EL  CUMPLIMIENTO  DE  LAS PESAS Y MEDIDAS LICENCIAS DE FUNCIONAMIENTO.",
            "txPgObjetivo": "PROMOVER Y ORGANIZAR FERIAS DE PRODUCTOS ALIMENTICIOS AGROPECUARIOS DE LA ZONA, EN FORMA DESCENTRALIZADA, A LO LARGO Y ANCHO DEL DISTRITO EN ESPECIAL AL SECTOR DE VALLE ARRIBA.\n• OTORGAR LICENCIAS PREVIA VERIFICACIÓN Y\nCONTROL.\n• CREACIÓN  Y PROMOCIÓN DE UNIDAD DE DEFENSA DEL CONSUMIDOR.",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA",
            "txPgMeta": "ORGANIZAR A TODOS LOS AGRICULTORES DEL DISTRITO DE COCACHACRA CON EL VALLE DE TAMBO EN UN FRENTE COMÚN, QUE PODRÍA PARTIR DE LA JUNTA DE USUARIOS Y A LA QUE PODRÍAN SUMARSE TÉCNICOS, PROFESIONALES Y AUTORIDADES EN SU ÁMBITO, CONSTITUYENDO LA GRAN MANCOMUNIDAD  DEL  RIO  TAMBO,  SIENDO  SU  OBJETIVO ADEMÁS LOGRAR SU RECONOCIMIENTO JURÍDICO; CONSEGUIR UN DISPOSITIVO LEGAL CON FUERZA DE LEY QUE DISPONGA CUALQUIER PROYECTO DESTINADO A UTILIZAR LAS AGUAS DEL RIO TAMBO, GARANTICE PREVIAMENTE EL ABASTECIMIENTO DE LAS NECESIDADES ACTUALES DEL VALLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136227,
            "txPgProblema": "DE UN TIEMPO A ESTA PARTE SE HA INCREMENTADO LA ACTIVIDAD MINERA EN EL DISTRITO, LA INSTALACIÓN DE COMPAÑÍAS EXTRACTIVAS EN LAS DIVERSAS CANTERAS, ELLO IMPLICA UNA RESPONSABLE ACTITUD FRENTE A POSIBLES CAMBIOS EN EL ECOSISTEMA. LOS ESTUDIOS DE IMPACTO AMBIENTAL Y LA PARTICIPACIÓN DE LA POBLACIÓN SERÁ EL TRATAMIENTO DE LA FUTURA PRESENCIA DE MINERAS EN EL DISTRITO DE COCACHACRA.",
            "txPgObjetivo": "APOYO AL AGRICULTOR EN LA SOLUCIÓN DE SU PROBLEMÁTICA",
            "txPgIndicador": "CONTAMINACION POR PARTE DE LAS MINERAS",
            "txPgMeta": "•   CREAR   LA   OFICINA   DE FOMENTO      AGROPECUARIO, DEDICADO A LA PROMOCIÓN, CAPACITACIÓN Y APOYO DE LAS ACTIVIDADES AGRÍCOLAS, GANADERAS, AGROINDUSTRIALES.\n•          GESTIONAR          LA\nCONSTRUCCIÓN DE UNA REPRESA QUE TENGA UNA CAPACIDAD  DE  100 MILLONES DE METROS CÚBICOS COMO LA PRESA PEÑA NEGRA, NO DESCARTANDO LA CONSTRUCCIÓN  DE  LA REPRESA DE PALTUTURE.\n• IMPLEMENTACIÓN DE LA OFICINA DE FISCALIZACIÓN AMBIENTAL  PARA GOBIERNOS           LOCALES,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136264,
            "txPgProblema": "SE DESCONOCE EL CARÁCTER Y FUNCIONES DE LA ADMINISTRACIÓN MUNICIPAL TANTO POR SUS AUTORIDADES Y LA POBLACIÓN LA ORGANIZACIÓN REAL DEL MUNICIPIO ESTA JERARQUIZADA EN FUNCIÓN DEL ALCALDE QUE ES EL ÚNICO CON CAPACIDAD DE DECISIÓN, EL CONSEJO MUNICIPAL SOLO INTERVIENE PARA DARLE LEGALIDAD EN LAS DECISIONES DEL ALCALDE.",
            "txPgObjetivo": "EN LA ACTUALIDAD EL DISTRITO DE COCACHACRA CUENTA CON SECTORES QUE ALBERGAN EN SU MAYORÍA A TRABAJADORES DEL CAMPO.\nCONTINÚAN DESARROLLÁNDOSE LAS ACTIVIDADES AGRÍCOLAS, AGRO GANADERAS, EL COMERCIO, EL TURISMO  Y LA MINERÍA.\nEDUCATIVAMENTE LE DISTRITO CUENTA CON COLEGIOS ENTRE PRIMARIOS Y SECUNDARIO. LA PARTE MEDIA Y ALTA DEL VALLE DE TAMBO ES CONOCIDA COMO COCOTEA O VALLE ARRIBA, SE EXTIENDE DESDE PIEDRA GRANDE, CERCA AL FISCAL HASTA SAN FRANCISCO, EN LOS LÍMITES CON EL DEPARTAMENTO DE MOQUEGUA. COCOTEA ES LA ZONA MENOS CONOCIDA O VISITADA DEL VALLE, AHORA SE PUEDE LLEGAR A ELLA DESDE CUALQUIER LUGAR, EL VIAJE DE COCACHACRA A EL CARRIZAL DEMORA 1 HORA Y MEDIA LA FALTA DE ACCESO DETERMINO SU AISLAMIENTO, QUE CON EL TIEMPO AYUDO A FORMAR UNA IDIOSINCRASIA PARTICULAR DE SUS HABITANTES. DENTRO DE NUESTRO PATRIMONIO CONTAMOS CON LA PLAZA E IGLESIA DE COCACHACRA, CASAS TRADICIONALES, PETROGLIFOS DE LA AYANQUERA, LA IGLESIA DE PAMPA BLANCA, LA EMPRESA AZUCARERA DE CHUCARAPI, ETC.",
            "txPgIndicador": "INDICE DE CORRUPCION  EN EL APARATO ESTATAL",
            "txPgMeta": "DESARROLLAR     E     IMPULSAR     LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA Y LA DESCENTRALIZACIÓN DE LA MUNICIPALIDAD EN LOS ASPECTOS CENTRALES DE ÉTICA Y TRANSPARENCIA DE COMPETENCIAS\n•\tHACER        UNA        RE-INGENIERÍA ADMINISTRATIVA  DE  LA MUNICIPALIDAD   FIRMANDO CONVENIO CON SERVIR, PARA LA CALIFICACIÓN  DE  TODO  EL  PERSONAL DE LA MUNICIPALIDAD.\n•\tDAR  OPORTUNIDAD  PREFERENTE  A  LA JUVENTUD DEL DISTRITO DENTRO DE LA RE-INGENIERÍA  DE  LA MUNICIPALIDAD.\n•\tDAR PARTICIPACIÓN A LA POBLACIÓN A TRAVÉS DE ORGANISMOS VECINALES EN PROGRAMAS SOCIALES Y SERVICIOS PÚBLICOS.\n•\tDAR   EMPLEO   PREFERENTE   A   LOS TRABAJADORES LOCALES EN OBRAS DE EJECUCIÓN MUNICIPAL POR ADMINISTRACIÓN DIRECTA, COMPRENDIDAS  DE  ACUERDO  A  LA LEY N° 27785.\n•\tDAR   PRIMERA   PRIORIDAD   A   LOS PROBLEMAS DE LAS ZONAS MÁS DEPRIMIDAS   Y   ALEJADAS   DE   LA CAPITAL DEL DISTRITO EN AGRICULTURA, ASENTAMIENTOS HUMANOS, ETC.\n•\tPRIORIZAR    LA    CONSTRUCCIÓN    DE EQUIPAMIENTO URBANO PARA LA ACTIVIDAD PRODUCTIVA Y HABITACIONAL.\n•\tGESTIONAR   ANTE   LAS   AUTORIDADES COMPETENTES LA CONSTRUCCIÓN DE DIQUES ENROCADOS, REPRESAMIENTO EN   EL   SECTOR   DE   PEÑA   NEGRA, REPRESA QUE TENDRÁ UNA CAPACIDAD DE\t100    MILLONES    DE    METROS CÚBICOS, NO DESCARTANDO LA CONSTRUCCIÓN DE LA REPRESA PALTUTURE.\n•\tCREAR UN BANCO DE PROYECTOS PARA PROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA EN EL DISTRITO A TRAVÉS DE FUENTES DE COOPERACIÓN INTERNACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}