{
    "datoGeneral": {
        "idPlanGobierno": 22350,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f55ec53e-2b66-4e79-8d9e-09778ae8f1dc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fda3086a-8fa2-424c-b777-7c3faaa47268.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198272,
            "txPgProblema": "LIMITADO COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE A NIVEL DISTRITAL Y ANEXOS.\nEL 35.02%  DE LAS VIVIENDAS  AÚN NO CUENTA CON ABASTECIMIENTO DE AGUA DE LA RED PÚBLICA.\nEL 43.65%, DE LAS VIVIENDAS NO CUENTAN CON UN SISTEMA DE SERVICIO HIGIÉNICO ADECUADO.\nEL 26.06% DE VIVIENDAS DEL DISTRITO AÚN NO ACCEDEN A  ALUMBRADO ELÉCTRICO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE  SERVICIOS BÁSICOS PARA TODA LA POBLACIÓN DE PACHAMARCA\nGARANTIZAR QUE LA POBLACIÓN  DE PACHAMARCA ACCEDA AL SERVICIO DE ALUMBRADO PÚBLICO.",
            "txPgIndicador": "% DE VIVIENDAS CON ACCESO A LOS SERVICIOS DE AGUA Y DESAGÜE\n% DE VIVIENDAS CON ACCESO AL SERVICIO DE ALUMBRADO PÚBLICO",
            "txPgMeta": "100% DE LAS VIVIENDAS CON ACCESO A LOS SERVICIOS DE AGUA Y DESAGÜE.\n100% DE LA POBLACIÓN CON ACCESO A LOS SERVICIOS DE SERVICIO DE ALUMBRADO PÚBLICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198291,
            "txPgProblema": "SOLO SE CULTIVA EL 14.48% DE LAS TIERRAS AGROPECUARIAS DEBIDO A LA FALTA DE INFRAESTRUCTURA RIEGO.\nFALTA DE ASISTENCIA TÉCNICA A LOS AGRICULTORES Y GANADEROS\n\nDISMINUCIÓN DE LA CALIDAD GENÉTICA DEL GANADO VACUNO Y OVINO",
            "txPgObjetivo": "MEJORAR EL DESARROLLO DE LA ACTIVIDAD AGRÍCOLA\nFORTALECER LAS CAPACIDADES DE LOS PRODUCTORES AGROPECUARIOS\nMEJORAMIENTO GENÉTICO DEL GANADO VACUNO Y OVINO",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA CON RIEGO ADECUADO\nN° DE TALLERES Y/O CAPACITACIONES\nN° DE REPRODUCTORES OVINOS Y VACUNOS",
            "txPgMeta": "GESTIONAR EL MEJORAMIENTO E IMPLEMENTACIÓN DE CANALES DE RIEGO.\nGESTIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.\nGESTIONAR TALLERES Y/O CAPACITACIONES CON PROFESIONALES DE SENASA, INIA, DRAJ, ENTRE OTROS.\nCOMPRA DE SEMENTALES REPRODUCTORES DE ALTA CALIDAD GENÉTICA, PARA REALIZAR LA MONTA NATURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198328,
            "txPgProblema": "DÉBIL GESTIÓN EN EL MANEJO DE LOS RESIDUOS SÓLIDOS.\nDEFORESTACIÓN Y CAMBIO CLIMÁTICO",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS\n\nIMPULSAR LA\nFORESTACIÓN Y\nREFORESTACIÓN A NIVEL\nDISTRITAL COMO UN MEDIO\nPARA MEJORAR, APLICAR O\nCREAR LA PROVISIÓN DE\nSERVICIOS AMBIENTALES",
            "txPgIndicador": "INFORMES FAVORABLES DE OEFA SOBRE GESTIÓN DE RESIDUOS SÓLIDOS A TRAVÉS DEL PLAN DE FISCALIZACIÓN AMBIENTAL.\nNÚMERO DE HECTÁREAS FORESTADAS Y REFORESTADAS",
            "txPgMeta": "CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nRELLENOS SANITARIOS DE TODAS LAS COMUNIDADES E IMPLEMENTACIÓN D VEHÍCULOS MENORES PARA RECOLECCIÓN\nA TRAVÉS DE ORDENANZAS MUNICIPALES FISCALIZAR EL DEBIDO USO DE LOS RECURSOS NATURALES\nCREACIÓN DE LOS \"VIVEROS FORESTALES\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198345,
            "txPgProblema": "DEFICIENTE EJECUCIÓN PRESUPUESTAL.\nINSTRUMENTOS DE GESTIÓN DESACTUALIZADOS\nFALTA DE EQUIPAMIENTO MUNICIPAL",
            "txPgObjetivo": "EJECUCIÓN DE LOS RECURSOS PÚBLICOS SEGÚN LA IDENTIFICACIÓN DE LAS PRIORIDADES Y NECESIDADES DE LA POBLACIÓN\nCONTAR CON INSTRUMENTOS DE GESTIÓN ACORDE A LA REALIDAD DEL DISTRITO\nMEJORAMIENTO DE LA CAPACIDAD OPERATIVA DE LA MAQUINARIA PESADA Y LIVIANA DE LA MUNICIPALIDAD",
            "txPgIndicador": "% DE EJECUCIÓN PRESUPUESTAL\nN° INSTRUMENTOS DE GESTIÓN\nN° DE MAQUINARIAS",
            "txPgMeta": "100% DE EJECUCIÓN PRESUPUESTAL EFICIENTE Y CUMPLIMIENTO DEL PROGRAMA DE INCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPAL.\nACTUALIZACIÓN Y/O ELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL\nIMPLEMENTACIÓN DE UN POOL DE MAQUINARIAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}