{
    "datoGeneral": {
        "idPlanGobierno": 20639,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff52b75f-e8eb-4c57-9fe7-2f813be867f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d1e501bc-50ab-4167-9dc7-efbb7b666bbf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131354,
            "txPgProblema": "CARENCIA DE SERVICIOS DE SANEAMIENTO BÁSICO.\nMEJORAMIENTO DE INFRAESTRUCTURA Y PERSONAL PARA ATENCIÓN DEL PRIMER NIVEL DE SALUD.\nCARENCIA DE UNA CASA DE LA CULTURA PARA PODER DAR ATENCIÓN A NIÑOS, JÓVENES Y ADULTOS PARA TALLERES CULTURALES Y OTROS.\nDEFICIENTE INFRAESTRUCTURA DE RIEGO.\nMEJORAMIENTO DE ESTADIOS, PARQUES Y JARDINES.",
            "txPgObjetivo": "AMPLIACIÓN DE INFRAESTRUCTURA DE REDES DE AGUA Y DESAGÜE\nMEJORAR LA INFRAESTRUCTURA LOS PUESTOS DE SALUD. \nPOBLACIÓN ESTUDIANTIL Y NO ESTUDIANTIL RECIBE MEJORES SERVICIOS DE EDUCACIÓN PARA SU CAPACIDAD DE APRENDIZAJE.\nMEJORAR Y ELABORAR EXPEDIENTE TÉCNICO DE LA BOCATOMA EN LOS CENTROS POBLADOS QUE LOS NECESITE.\nIMPLEMENTAR Y MEJORAR LOS ESTADIOS, PARQUES Y JARDINES DE LOS DIFERENTES CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "AÚN TENEMOS POBLADORES QUE NO CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE A NIVEL DEL DISTRITO.\nNO SE CUENTA CON PERSONAL TIEMPO COMPLETO Y FALTA DE MEJORAMIENTO EN LA INFRAESTRUCTURA DEL CENTRO DE SALUD.\nCONSTRUCCIÓN DE LA CASA DE LA CULTURA PARA BRINDAR DIFERENTES SERVICIOS.\nDÉFICIT EN INFRAESTRUCTURA DE RIEGO, CANALES SIN REVESTIMIENTO, FALTA DE REPRESAS.\nINCENTIVAR Y CAPACITAR A LOS NIÑOS, ADOLESCENTES Y JÓVENES QUE PRACTIQUEN DIFERENTES DEPORTES Y NO DEDICARSE A LO MALO.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN, LA POBLACIÓN DEBE CONTAR EL SERVICIO DE AGUA Y DESAGÜE DE CALIDAD.\nAL TÉRMINO DE LA GESTIÓN CONTAR CON UN MEJOR PUESTO DE SALUD, PERSONAL 24 HORAS E IMPLEMENTACIÓN DE LOS SERVICIOS DE CALIDAD A LOS POBLADORES.\nAL TÉRMINO DE LA GESTIÓN, MEJORAR Y ELEVAR LA CALIDAD DE ENSEÑANZA DE LOS EDUCANDOS.\n\n\n AL TÉRMINO DE LA GESTIÓN, MEJORAR Y CONTAR CON EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE BOCATOMAS.\n\n AL TÉRMINO DE LA GESTIÓN, INCREMENTAR EN UN 30 % DE JÓVENES REALIZANDO DIFERENTES DEPORTES EN SUS TIEMPOS LIBRES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131357,
            "txPgProblema": "1\tINCREMENTO DE LA INMIGRACIÓN POR LA FALTA DE EMPLEO.\n2\tFALTA DE INNOVACIÓN Y APLICACIÓN DE NUEVAS TECNOLOGÍAS\nPARA EL DESARROLLO AGRÍCOLA Y PROBLEMAS DE CANALES DE RIEGO..\n3\tNO SE DA MUCHA IMPORTANCIA AL TURISMO Y NO SE VALORA ALGUNAS TRADICIONES.",
            "txPgObjetivo": "CREACIÓN, EJECUCIÓN Y APOYO DE UN PROGRAMA DE DESARROLLO ECONÓMICO PARA ATENCIÓN DE LAS MYPES\n\nCREACIÓN Y PUESTA EN MARCHA DE UN PROGRAMA DE CAPACITACIÓN\nAGRÍCOLA.\nCREACIÓN E INSTALACIÓN DE UN ÁREA QUE SE DEDIQUE A INCENTIVAR EL TURISMO.",
            "txPgIndicador": "ESCASO APOYO A LOS MICROEMPRESARIOS DEL DISTRITO PARA MEJORAR LA CALIDAD DE SUS PRODUCTOS Y SERVICIOS.\nFALTA DE CAPACITACIÓN EN LAS NUEVAS TECNOLOGÍAS. \nFALTA DE CAPACITACIÓN PARA UNA MEJOR ATENCIÓN AL TURISTA.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN HABER CAPACITADO EN UN 30 % A LAS MYPES Y EMPRENDIMIENTOS EN SECTOR TURISMO.\nAGRICULTORES MEJORES CAPACITADOS PARA PODER OBTENER UNA MAYOR PRODUCCIÓN EN SUS COSECHAS.\nAL TÉRMINO DE LA GESTIÓN TENER UN 30./. MAS DE TURISTA VISITANTES TANTOS NACIONALES COMO INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131360,
            "txPgProblema": "1\tNO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n2\tCRECIMIENTO DESORDENADO DE LA CIUDAD.\n\n3\tAGUAS RESIDUALES QUE SE PRODUCE EN LOS DIFERENTES CENTROS POBLADOS VAN A OTRO CENTRO POBLADO CONTAMINÁNDOLO.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS  \n\nACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO.\nTRATAMIENTO DE AGUAS RESIDUALES CON CATALIZADORES BIOLÓGICOS, COLECTORES, BUZONES DE REDES SANITARIOS, ETC.)",
            "txPgIndicador": "ALTO GRADO DE CONTAMINACIÓN POR NO TENER UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS \nCRECIMIENTO DE LAS CIUDADES SIN UNA PLANIFICACIÓN DEBIDA.\nLAS AGUAS SERVIDAS VAN DIRECTAMENTE A 0TROS CENTROS POBLADOS.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN TENER UNA PLANTA DE TRATAMIENTO EVITANDO LA CONTAMINACIÓN AMBIENTAL.\n ORDENAR EL CRECIMIENTO DE LA POBLACIÓN EN LAS CIUDADES NUEVAS.\nAL TÉRMINO DE LA GESTIÓN REDUCIR EN UN PORCENTAJE DEL 80% DE PERSONAS QUE NO CUENTEN CON AGUA DE CONSUMO DE CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131365,
            "txPgProblema": "ORGANIZACIONES SOCIALES Y GOBIERNO LOCAL\nDESARTICULADOS NO CONCERTAN DEMOCRÁTICAMENTE EL DESARROLLO LOCAL.\nNO SE TRANSPARENTA LA INFORMACIÓN Y EL USO DE LOS RECURSOS ECONÓMICOS DE LA MUNICIPALIDAD.\nPRECARIO DESARROLLO TECNOLÓGICO EN EL PROCESAMIENTO DE LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "MUNICIPALIDAD CONCERTAR DEMOCRÁTICAMENTE CON LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.\nPÁGINA WEB ACTUALIZADO CON INFORMACIÓN DE LAS ACTIVIDADES DEL MUNICIPIO Y EL MANEJO PRESUPUESTAL.\nMEJORAR LOS SERVICIOS DE INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "ELEVAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE LA PROVINCIA EN LA GESTIÓN. \nELEVAR LA DIFUSIÓN DE LA PAGINA WEB EN LA POBLACIÓN.ELEVAR LA CALIDAD DE ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "INCREMENTAR E INCENTIVAR A LAS ORGANIZACIONES SOCIALES EN PARTICIPAR EN LA GESTIÓN MUNICIPAL.\nINCREMENTAR EL ACCESO DE POBLADORES GRATUITAMENTE A LA PÁGINA WEB DE LA MUNICIPALIDAD\n\nAL TÉRMINO DE LA GESTIÓN MEJORAR EL ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}