{
    "datoGeneral": {
        "idPlanGobierno": 23598,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/941507fc-0ae7-45a9-be35-feb15323e0ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/153e6eb7-1e09-44ec-a427-899a96d6e184.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179417,
            "txPgProblema": "ESCASOS Y/O DEFICIENTES SISTEMAS DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "GARANTIZAR A LA POBLACIÓN DE SANTA ROSA, LA DOTACIÓN DE AGUA DE CALIDAD APTA PARA EL CONSUMO HUMANO E IMPLEMENTAR SISTEMAS DE ALCANTARILLADO",
            "txPgIndicador": "SOLAMENTE EL 64% DE LA POBLACIÓN CUENTA CON LOS SERVICIOS DE AGUA POTABLE O ENTUBADA Y EL 28% DE LA POBLACIÓN CUENTA CON LOS SERVICIOS DE UNA RED DE ALCANTARILLADO",
            "txPgMeta": "DOTAR AL 100% DE LA POBLACIÓN EL ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179515,
            "txPgProblema": "DEFICIENTE ACCESO Y PRESTACIÓN DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LA CALIDAD EN LA PRESTACIÓN DE LOS SERVICIOS DE SALUD",
            "txPgIndicador": "EL DISTRITO SOLAMENTE CUENTA CON 06 ESTABLECIMIENTO DE SALUD POR PARTE DEL MINSA",
            "txPgMeta": "GESTIONAR\tLA CREACIÓN\tY MEJORAMIENTOS DE ESTABLECIMIENTOS DE SALUD MEDIANTE CONVENIOS INTERINSTITUCIONALES.\n\nCELEBRAR CONVENIOS INSTITUCIONALES PARA FORTALECER LA PRESTACIÓN DE LOS SERVICIOS DE SALUD.FORTALECER LAS CAMPAÑAS Y PROGRAMAS DE SALUD DE LAS UNICIPALIDADES EN  COORDINACIÓN Y CONCERTACIÓN CON EL SECTOR SALUD.\n\nIMPLEMENTAR DE EQUIPAMIENTO MÉDICO\tY AMBULANCIAS A LOS ESTABLECIMIENTOS S DE SALUD DE MAYOR CAPACIDAD RESOLUTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179581,
            "txPgProblema": "INADECUADA E INSUFICIENTE INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "GARANTIZAR\tLA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA MODERNA Y EQUIPADA",
            "txPgIndicador": "EL\t40%\tDE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE SANTA ROSA ES MODERNA Y NUEVA",
            "txPgMeta": "GESTIONARY FORMULAR EXPEDIENTES TÉCNICOS CON LA FINALIDAD DE CONTAR CON EL 60%\tDE INFRAESTRUCTURA EDUCATIVA MODERNA Y EQUIPADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179676,
            "txPgProblema": "FALTA DE ASESORAMIENTO\t Y CAPACITACIONES TÉCNICAS\tPARA EL MEJORAMIENTO Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE CAFÉ, CACAO, PLÁTANO Y GANADERÍA.",
            "txPgObjetivo": "CREAR UN PROGRAMA MUNICIPAL ORIENTADO AL ASESORAMIENTO TÉCNICO Y PRODUCTIVO DE LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS, PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LAS CADENAS PRODUCTIVAS DE CAFÉ, CACAO, PLÁTANO Y GANADERÍA.\nFOMENTAR LA ASOCIATIVIDAD DE LOS PEQUEÑOS PRODUCTORES PARA GESTIONAR FINANCIAMIENTO A TRAVÉS DE AGROIDEAS Y PROCOMPITE.",
            "txPgIndicador": "INEXISTENCIA DE PROGRAMAS O PROYECTOS ENFOCADOS AL ASESORAMIENTO A LOS PEQUEÑOS PRODUCTORES.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA MUNICIPAL QUE BRINDE SERVICIOS DE ASISTENCIA TÉCNICA Y CAPACITACIONES A FIN DE FORTALECER LAS CAPACIDADES TÉCNICAS PRODUCTIVOS\t DE CAFÉ, CACAO, PLÁTANO GANADERÍA, EN EL ÁMBITO DEL DISTRITO DE SANTA ROSA.\n\nFORMULAR Y EJECUTAR UN PROYECTO GANADERO, PARA LA INSEMINACIÓN ARTIFICIAL Y TRANSFERENCIA DE EMBRIONES PARA LOS GANADEROS DEL DISTRITO DE SANTA ROSA. ELABORAR\tY GESTIONAR UN PROYECTO DE APOYO A DIVERSIFICACIÓN PRODUCTIVA ANTE EL PROGRAMA FONCODES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179727,
            "txPgProblema": "ESCASA COMPETITIVIDAD DEL PRODUCTO BANDERA Y REPRESENTATIVO DEL DISTRITO DE SANTA ROSA",
            "txPgObjetivo": "GENERAR LA COMPETITIVIDAD AGRARIA EN LOS PEQUEÑOS PRODUCTORES DE CAFÉ EN MERCADOS NACIONALES E INTERNACIONALES",
            "txPgIndicador": "PERÚ 2DO PRODUCTOR MUNDIAL DE CAFÉS ORGÁNICOS Y TASA",
            "txPgMeta": "INSTALAR SEMILLEROS DE CAFÉS DE VARIEDADES EN TASA Y CALIDAD, ALTAMENTE COMPETITIVOS EN LOS MERCADOS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179785,
            "txPgProblema": "ESCASA DIFUSIÓN O FOMENTO DE LA HISTORIA Y DEL TURISMO EN EL DISTRITO DE SANTA ROSA.",
            "txPgObjetivo": "DIFUNDIR Y FOMENTAR LAS ÁREAS U LUGARES TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "SANTA ROSA CUENTA CON DIVERSOS ATRACTIVOS TURÍSTICOS",
            "txPgMeta": "PROMOCIONAR Y DIFUNDIR LOS ATRACTIVOS TURÍSTICOS DEL  DISTRITO  DE SANTA ROSA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179898,
            "txPgProblema": "ÁREAS DEFORESTADAS COMO CONSECUENCIA DE LA ACTIVIDAD AGRÍCOLA. EL CAMBIO CLIMÁTICO QUE SE SIENTE EN LOS ÚLTIMOS AÑOS PONE EN RIESGO LA PRODUCCIÓN CAFETALERA Y PRODUCTOS DE PAN LLEVAR.",
            "txPgObjetivo": "PROPICIAR Y GENERAR UNA CULTURA ECOLÓGICA MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN, PROGRAMAS DE CAPACITACIÓN AMBIENTAL Y MANEJO RACIONAL DE LOS RECURSOS HÍDRICOS.",
            "txPgIndicador": "PÉRDIDA DE LA COBERTURA VEGETAL O DESTRUCCIÓN DE BOSQUE, POR LA EXPANSIÓN AGRÍCOLA O GANADERA",
            "txPgMeta": "IMPLEMENTAR\tUN PROGRAMA\tDE REFORESTACIÓN, A TRAVÉS DE\tLA PRODUCCIÓN\tDE PLANTONES FORESTALES DE VARIEDADES NATIVAS DE LA ZONA, CON LA FINALIDAD QUE NOS PERMITA\tLA REFORESTACIÓN CON ESPECIES NATIVAS DE LA    ZONA  Y ENDÉMICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179952,
            "txPgProblema": "ESCASOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR EL PRESUPUESTO PARTICIPATIVO ANUAL.",
            "txPgIndicador": "ESCASOS PROCEDIMIENTOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "IMPLEMENTACIÓN DE PRESUPUESTO PARTICIPATIVO ANUAL, ASÍ MISMO REALIZAR AUDIENCIAS PÚBLICAS DE MANERA ANUAL, A TRAVÉS DE LOS CABILDOS ABIERTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180025,
            "txPgProblema": "CONTRATACIÓN DE PROFESIONALES CON POCA O ESCASA EXPERIENCIA\tEN GESTIÓN PÚBLICA PARA LA MDSR.",
            "txPgObjetivo": "CONTRATAR UN EQUIPO DE PROFESIONALES QUE CONTRIBUYAN A LA GESTIÓN POR RESULTADOS",
            "txPgIndicador": "CONTRATACIÓN DE PROFESIONALES PRIMORDIALMENTE DEL DISTRITO DE SANTA ROSA.",
            "txPgMeta": "CONTRATAR UN EQUIPO TÉCNICO CON EXPERIENCIA EN GESTIÓN PÚBLICA QUE CONTRIBUYA A LA GESTIÓN POR RESULTADOS, CUMPLIMIENTO DE METAS DEL PLAN DE INCENTIVOS ECONÓMICOS, MODERNIZACIÓN Y GOBIERNO ELECTRÓNICO DE LA MUNICIPALIDAD DISTRITAL DE SANTA ROSA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}