{
    "datoGeneral": {
        "idPlanGobierno": 28680,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28434ca3-778e-4a22-a70e-f58e9af79606.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c59db909-3a0e-4583-a9c9-6fd30f6fc172.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204891,
            "txPgProblema": "1.1. SALUD PÚBLICA\nEN EL DISTRITO DE OLMOS LA POBLACIÓN PADECE DE ENFERMEDADES INFECTO CONTAGIOSAS, QUE PRODUCEN ANORMALIDADES GASTRO INTESTINALES, COMO: DIARREAS Y DOLORES ESTOMACALES. ENFERMEDADES BRONQUIO PULMONARES: GRIPES, ASMA, TOS, POR LA PRECARIEDAD DE LAS CONDICIONES DE VIDA DE MUCHAS FAMILIAS QUE VIVEN DE LOS PUEBLOS JÓVENES, ADEMÁS POR LOS CAMBIOS DE CLIMA BRUSCOS EN EL TERRITORIO. Y ENFERMEDADES DEGENERATIVAS QUE AFECTA A LA POBLACIÓN OLMANA EN GENERAL\n\nLAS ENFERMEDADES DE UNA POBLACIÓN SE ORIGINAN POR EL NIVEL DE NUTRICIÓN DE LA POBLACIÓN Y LA INSALUBRIDAD DE UNA CIUDAD A POR EL DEFICIENTE TRATAMIENTO DE LOS RESTOS DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS EN LAS AVENIDAS Y CALLES DEL CENTRO URBANO Y DE SUS ASENTAMIENTOS HUMANOS Y QUE AFECTAN LA SALUD DE LA POBLACIÓN. \n\n1.2. ANEMIA INFANTIL Y MATERNO INFANTIL\n\nADEMÁS, EXISTEN ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA EN NIÑOS (AS) 1-5 AÑOS Y MADRES GESTANTES DEBIDO A UNA DEFICIENTE NUTRICIÓN POR LOS POCOS RECURSOS ECONÓMICOS QUE CUENTAN Y EL DESCONOCIMIENTO DE LOS FUNDAMENTOS ELEMENTALES DE UNA BUENA ALIMENTACIÓN.\n  \n\n\n1.3. EDUCACIÓN\nEN EL DISTRITO OLMOS DEL TOTAL DE INSTITUCIONES EDUCATIVAS, UN BUEN NÚMERO SON INSTITUCIONES EDUCATIVAS PÚBLICAS Y LAS RESTANTES SON INSTITUCIONES EDUCATIVAS PRIVADAS QUE OFERTAN SERVICIOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO PERO QUE NO TIENEN UN INFRAESTRUCTURA EDUCATIVA MODERNA Y ADECUADA . ACTUALMENTE CON PRESUPUESTO ESTATAL DETERMINADAS INSTITUCIONES EDUCATIVAS PÚBLICAS DE L",
            "txPgObjetivo": "SALUD PÚBLICA\nGESTIONAR EL MEJORAMIENTO DEL  CENTROS DE SALUD  Y DE LAS POSTAS MÉDICAS DE LOS CENTROS POBLADOS DONAREMOS MEDICAMENTOS BÁSICOS SUSTENTADO POR LA MUNICIPALIDAD PARA ATENDER EN FORMA EFICIENTE LOS PROBLEMAS DE SALUD DE LA POBLACIÓN.\n\nANEMIA INFANTIL Y MATERNO INFANTIL\nREALIZAR SEGUIMIENTO DE TALLAS Y PESOS DE NIÑOS (AS) DE 1 A 5 AÑOS Y MADRES GESTANTES PARA COMBATIR SU GRADO DESNUTRICIÓN O ANEMIA POR A TRAVÉS DE PROGRAMAS NUTRICIÓN IMPLEMENTADOS POR LA MUNICIPALIDAD Y EL MINISTERIO DE SALUD A TRAVÉS DE SU CENTRO DE SALUD.\n\n\nEDUCACIÓN \nCONVOCAR A LA COMUNIDAD EDUCADORA LOCAL A LA FORMULACIÓN DEL PROYECTO EDUCATIVO LOCAL, EN DONDE SE PLANTE SOLUCIONES Y COMPROMISOS PARA MEJORAR LA CALIDAD DE LOS APRENDIZAJES, PARA ARTICULAR EL PROCESO FORMATIVO CON LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE NUESTROS RECURSOS MARINOS LOCALES.\n\n\n\n\nDEPORTE Y RECREACIÓN\nPROMOVER EL DEPORTE Y LA RECREACIÓN MEJORANDO Y CONSTRUYENDO LAS LOZAS DEPORTIVAS Y MINICOMPLEJOS DEPORTIVOS, ADEMÁS CREAREMOS LA ACADEMIA MUNICIPAL DE FÚTBOL, VÓLEY Y BÁSQUET EN EL DISTRITO. \n\nEDUCACIÓN INICIAL\nPROMOVER LA EDUCACIÓN INICIAL COMO DERECHO A FAVOR DE LA POBLACIÓN INFANTIL DE 3 A 5 AÑOS PARA DESARROLLAR LAS COMPETENCIAS Y LAS CAPACIDADES DE LOS NIÑOS (AS) EN PROCESO EDUCATIVO INICIAL.\n\n\nINFRAESTRUCTURA Y EQUIPAMIENTO ESCOLAR\nINICIAR UN PROGRAMA DE MEJORA DE LA INFRAESTRUCTURA Y EQUIPAMIENTO ESCOLAR, SOBRE TODO DE LAS INSTITUCIONES EDUCATIVAS LOCALIZADAS EN LAS ZONAS PERI-URBANAS; DOTÁNDOLOS ADECUADAM",
            "txPgIndicador": "SALUD PÚBLICA\nMEJORAMIENTO DE LOS CENTROS MÉDICOS DE SALUD DE LOS PUEBLOS JÓVENES Y CENTROS POBLADOS; CON MEDICAMENTOS BÁSICOS.\nANEMIA INFANTIL Y MATERNO INFANTIL\n\nGRADO DESNUTRICIÓN O ANEMIA DE NIÑOS (AS) 1 A 5 AÑOS Y MADRES GESTANTES\n\nEDUCACIÓN PROYECTO EDUCATIVO LOCAL PARA MEJORAR LOS APRENDIZAJES Y LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS LOCALES.\n\nDEPORTE Y RECREACIÓN\nCONSTRUYENDO Y MEJORANDO LOSAS DEPORTIVAS Y MINICOMPLEJOS\nACADEMIA MUNICIPAL DE FÚTBOL, VÓLEY Y BÁSQUET.\n\nEDUCACIÓN INICIAL\nEDUCACIÓN INICIAL PARA TODOS NUESTROS NIÑOS (AS) DE 3 A 5 AÑOS.\n\nINFRAESTRUCTURA Y EQUIPAMIENTO ESCOLAR\n\nINFRAESTRUCTURA Y EQUIPAMIENTO ESCOLAR, EN LAS INSTITUCIONES EDUCATIVAS DE LAS ZONAS PERI-URBANAS.\n\nSERVICIO DE INTERNET \nSERVICIO DE INTERNET\n\nINSTITUTO TECNOLÓGICO DE OLMOS\n\nINSTITUTO TECNOLÓGICO OLMOS\n\nLOZAS DEPORTIVAS Y MINI COMPLEJOS DEPORTIVOS Y ESTADIO MUNICIPAL\n\nCONSTRUCCIÓN DE LOZAS DEPORTIVAS Y MINI COMPLEJOS DEPORTIVOS CON GRAS SINTÉTICO, \n\n\nSEGURIDAD CIUDADANA\nPLAN ANUAL DE SEGURIDAD CIUDADANA,\nINSTALACIONES Y CAPACIDAD LOGÍSTICA DE LA OFICINA DE SEGURIDAD CIUDADANA\n\nRONDAS CAMPESINAS\nJUNTAS VECINALES URBANAS Y RONDAS CAMPESINAS RURALES.",
            "txPgMeta": "SALUD PÚBLICA\nMEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD EXISTENTES.\nAPOYO CON PERSONAL TÉCNICO QUE CUMPLAN EL PERFIL PARA DICHO FIN EN LOS CENTROS DE SALUD DEL DISTRITO\nADQUISICIÓN DE 4 AMBULANCIAS PARA LOS CENTROS POBLADOS MÁS ALEJADOS DEL CENTRO URBANO DE OLMOS.\nGESTIONAREMOS ANTE EL MINSA, EL FUNCIONAMIENTO Y EQUIPAMIENTO DE LAS POSTAS MÉDICAS DE LOS CASERÍOS ALTO ROQUE Y PASAJE NORTE DESDE EL PRIMER DÍA DE GESTIÓN.\nCREACIÓN DE NUEVOS PUESTOS DE SALUD EN LOS CASERÍOS EL PALMO, LOS BOLICHES (EQUIPAMIENTO Y FUNCIONAMIENTO).\n.\n\n\n\n\n\n\n\n\n\nANEMIA INFANTIL Y MATERNO INFANTIL\n\nREALIZAREMOS EL SEGUIMIENTO DE TALLAS Y PESOS A NIÑOS (AS) 1 A 5 AÑOS Y MADRES GESTANTES IDENTIFICACIÓN DE SECTORES MÁS HUMILDES DEL DISTRITO DE OLMOS CON PROBLEMAS DE DESNUTRICIÓN O ANEMIA.\nA TRAVÉS DEL ÁREA DE SALUD MUNICIPAL EJECUTAREMOS PROGRAMA DE SALUD CONTRA LA ANEMIA INFANTIL Y MATERNO INFANTIL.\n\n\n\nEDUCACIÓN\nELABORAREMOS Y PROMOVEREMOS DE UN PROYECTO EDUCATIVO LOCAL PARA MEJORAR LOS APRENDIZAJES Y LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE NUESTROS   RECURSOS MARINOS LOCALES.\nADEMÁS, GESTIONAREMOS LA CONSTRUCCIÓN DE NUEVOS LOCALES Y LA RECONSTRUCCIÓN DE LOS LOCALES ESCOLARES ANTIGUOS \n\nDEPORTE Y RECREACIÓN\nFOMENTAREMOS EL DEPORTE Y LA RECREACIÓN A TRAVÉS DEL MEJORAMIENTO Y CONSTRUCCIÓN DE LOZAS DEPORTIVAS Y MINICOMPLEJOS DEPORTIVOS PARA LA PRÁCTICA DEL DEPORTE Y LA RECREACIÓN REALIZADAS POR NIÑOS, JÓVENES Y ADULTOS. \nADEMÁS, CREAREMOS Y SUSTENTAREMOS ECONÓMICAMENT",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205012,
            "txPgProblema": "2.1. ACTIVIDAD COMERCIAL \nEL DISTRITO DE OLMOS ES COMERCIAL Y AGRÍCOLA EXISTEN UNA INFINIDAD DE NEGOCIOS, TIENDAS, RESTAURANTES, POLLERÍAS, PULPERÍAS, ABARROTES, ETC., QUE PERMITEN DINAMIZAR LA ECONOMÍA LOCAL.\nEN LAS CALLES DEL CENTRO URBANO EXISTE EL COMERCIO AMBULATORIO EN DONDE SE VENDEN Y SE COMPRAN ROPA, PRODUCTOS DE PRIMERA NECESIDAD, FRUTAS, DIFERENTES CLASES DE CARNES DE VACUNA, CABRITO Y POLLO.\n\n\n2.2. ASOCIACIONES AGROPECUARIAS\nLA POBLACIÓN RURAL DEL DISTRITO DE OLMOS ESTA PRODUCTIVAMENTE DESORGANIZADA, ES NECESARIO POR PARTE DE LAS AUTORIDADES MUNICIPALES LOCALES ORGANICEN Y CAPACITEN A LAS COMUNIDADES CAMPESINAS PARA ELEVAR EL NIVEL DE PRODUCCIÓN Y COMERCIALIZACIÓN A FAVOR DE LA POBLACIÓN RURAL DEL DISTRITO.\n\n\n2.3. MERCADO MUNICIPAL DE ABASTOS \nEL MERCADO DE ABASTOS RECIÉN CONSTRUIDO POR LA MUNICIPALIDAD DE OLMOS, NO HA CAUSADO LAS EXPECTATIVAS COMERCIALES DE LOS VENDEDORES AMBULANTES HOY DÍA SE HA CONSTITUIDO EN UN “ELEFANTE BLANCO” QUE NO HA TENIDO LA DEBIDA ACOGIDA DE LOS COMERCIANTES LOCALES.\n\n\n\n\n2.4. ACTIVIDAD GANADERA \nEN LA ZONA RURAL DEL DISTRITO DE OLMOS SUS HABITANTES SE DEDICAN A LA CRIANZA DE GANADO CAPRINO, Y AVES DE CORRAL, QUE SON COMERCIALIZADOS TANTO EN EL MERCADO LOCAL COMO EN OTROS MERCADOS DE LA REGIÓN DE LAMBAYEQUE.\n\n\n\n\n\n\n\n\n\n\n2.5. ACTIVIDAD AGRARIA\n\nLOS AGRICULTORES DEL DISTRITO DE OLMOS SE DEDICAN A LA SIEMBRA DE PRODUCTOS DE PAN LLEVAR PARA SER COMERCIALIZADOS EN EL MERCADO LOCAL PROVINCIAL Y REGIONAL. QUE PERMITEN LA ALIMENTACIÓN DE GRAN P",
            "txPgObjetivo": "ACTIVIDAD COMERCIAL\nPROMOVER Y FORMALIZAR LA ACTIVIDAD COMERCIAL LOCAL BUSCANDO QUE LOS PRODUCTOS SEAN OFERTADOS EN LAS MEJORES CONDICIONES Y CON LAS GARANTÍAS DE CALIDAD ESTABLECIDAS.  \n\n\n\n\n\n\n\n\n\n\n\n\nASOCIACIONES AGROPECUARIAS\n\nFOMENTAR LA CREACIÓN DE ASOCIACIONES AGROPECUARIAS COMO UNA ALTERNATIVA QUE PERMITA GENERAR NUEVAS FUENTES DE TRABAJO EN LA POBLACIÓN DE MENORES RECURSOS ECONÓMICOS DEL DISTRITO.\n\nMERCADO MUNICIPAL DE ABASTOS \nPROMOCIONAR LAS BONDADES DEL MERCADO MUNICIPAL DE OLMOS PARA QUE CUMPLAN CON LA FUNCIÓN COMERCIAL PARA EL CUAL FUE CONSTRUIDO, DÁNDOLES FACILIDADES A LOS COMERCIANTES PARA QUE OCUPEN SUS INSTALACIONES SE PUEDAN REALIZAR LAS ACTIVIDADES COMERCIALES\n\n\n\nACTIVIDAD GANADERA\nASISTIR LA ACTIVIDAD GANADERA BRINDANDO ASESORAMIENTO TÉCNICO LOS GANADEROS LOCALES SOBRE LA EFICAZ REPRODUCCIÓN Y CRIANZA DE GANADO CABRÍO PARA CONSEGUIR GANADO CABRÍO DE CALIDAD QUE PERMITA UNA BUENA COTIZACIÓN EN EL MERCADO LOCAL ORIGINANDO GANANCIA PARA LOS GANADEROS.\n\n\nACTIVIDAD AGRARIA\nAPOYAR LA ACTIVIDAD AGRARIA BRINDANDO ASESORAMIENTO TÉCNICO A LOS AGRICULTORES LOCALES SOBRE LA EFICAZ SIEMBRA Y COSECHA DE PRODUCTOS AGRÍCOLAS PARA CONSEGUIR PRODUCTOS AGRÍCOLAS DE CALIDAD QUE PERMITA UNA BUENA COTIZACIÓN EN EL MERCADO LOCAL ORIGINANDO GANANCIA PARA LOS GANADEROS.\n\n\nELECTRIFICACIÓN DE POZOS TUBULARES  \nAPOYAR A LOS MEDIANOS Y PEQUEÑOS AGRICULTORES CON LA ELECTRIFICACIÓN DE SUS POZOS TUBULARES UTILIZANDO PANELES SOLARES, CON LA FINALIDAD DE TENER MAYOR DISPONIBILIDAD DE RECURS",
            "txPgIndicador": "ACTIVIDAD COMERCIAL\nACTIVIDAD COMERCIAL LOCAL.\n\nASOCIACIONES AGROPECUARIAS\n\nASOCIACIONES AGROPECUARIAS.\n\nMERCADO MUNICIPAL DE ABASTOS\nMERCADO MUNICIPAL DE OLMOS.\n\nACTIVIDAD GANADERA\nACTIVIDAD GANADERA BRINDANDO ASESORAMIENTO TÉCNICO LOS GANADEROS LOCALES\n\nACTIVIDAD AGRARIA\nACTIVIDAD AGRARIA BRINDANDO ASESORAMIENTO TÉCNICO A LOS AGRICULTORES LOCALES\n\n\n\n\n\nELECTRIFICACIÓN DE POZOS TUBULARES  \n\nELECTRIFICACIÓN DE SUS POZOS TUBULARES",
            "txPgMeta": "ACTIVIDAD COMERCIAL\nPROMOVEREMOS Y FORMALIZAREMOS LA ACTIVIDAD COMERCIAL LOCAL PORQUE CONSTITUYEN EL MANTENIMIENTO DE FUENTES DE TRABAJO Y SUPERVIVENCIA DE LA POBLACIÓN Y FORTALECE EL DESARROLLO ECONÓMICO LOCAL.\n\n\n\n\n\nASOCIACIONES AGROPECUARIAS\n\nPROMOVEREMOS LA CREACIÓN DE ASOCIACIONES AGRARIAS COMO UNA SOLUCIÓN \nA LA FALTA DE FUENTES DE TRABAJO Y COMO UN MEDIO DE SUBSISTENCIA PARA LAS PERSONAS DE BAJOS RECURSOS ECONÓMICOS DE LOS CENTROS POBLADOS Y CASERÍOS DEL DISTRITO.\n\n\nMERCADO MUNICIPAL DE ABASTOS\nMEJORAREMOS LAS CONDICIONES FÍSICAS DEL MERCADO MUNICIPAL DE OLMOS, PARA QUE SE REALICE LAS ACTIVIDADES DE COMERCIALIZACIÓN DE ACUERDO A LAS CONDICIONES SALUBRIDAD ESTABLECIDAS, CONSTRUYENDO A LA VEZ SUS VÍAS DE ACCESO Y TRANSITABILIDAD DE VEHÍCULOS RELACIONADOS A LAS ACTIVIDADES COMERCIALES RESPECTIVAS.\n \n\nACTIVIDAD GANADERA\nAPOYAR LA ACTIVIDAD GANADERA LOCAL CON LA PARTICIPACIÓN DE ESPECIALISTAS EN LA CRIANZA DE GANADO CAPRINO PARA MEJORA LA CALIDAD DE GANADO CABRÍO DE LOS GANADEROS QUE SE DEDICAN A ESTA ACTIVIDAD PRODUCTIVA Y ECONÓMICA. \n\n\nACTIVIDAD AGRARIA\nAPOYAR LA ACTIVIDAD AGRARIA CON LA PARTICIPACIÓN DE ESPECIALISTAS DEL AGRO EN LA   PARA MEJORA LA CALIDAD Y LA PRODUCTIVIDAD DE LOS CAMPESINOS DEDICADOS A LA SIEMBRA, COSECHA, COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS DINAMIZANDO LA ECONOMÍA LOCAL.\n\n\n\n\n\n\nELECTRIFICACIÓN DE POZOS TUBULARES  \nPROMOCIONAREMOS A APOYAREMOS A LAS COMUNIDADES CAMPESINAS CON LA ELECTRIFICACIÓN DE SUS POZOS TUBULARES CON LA FINALIDAD DE OBTENER",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205151,
            "txPgProblema": "3.1. CONSERVACIÓN DEL MEDIO AMBIENTE\nLA ZONA URBANA DEL DISTRITO DE OLMOS ES UN DISTRITO CON PROBLEMAS DE INSALUBRIDAD, CON UNA MALA GESTIÓN DE LOS RESIDUOS ORGÁNICOS QUE GENERAN Y CON EMISIONES DE GASES DESAGRADABLES; LO QUE ATENTA CONTRA EL DESARROLLO SOSTENIBLE DE LA CIUDAD, SUS DOS ACTIVIDADES ECONÓMICAS MÁS IMPORTANTES.\n\n\n\n\n\n\n3.2. FORESTACIÓN\nLOS PARQUE Y JARDINES DEL DISTRITO DE OLMOS ESTÁN ABANDONADOS ES LO QUITA PRESTANCIA URBANÍSTICA DEL DISTRITO, EL NUEVO GOBIERNO LOCAL DEBE RECATAR Y PROMOVER LA CONSTRUCCIÓN DE MÁS ÁREAS VERDES A TRAVÉS DE UN PROGRAMA DE FORESTACIÓN PARA MEJORAR SUS CONDICIONES AMBIENTALES Y DE ESPARCIMIENTO A FAVOR DE LOS POBLADORES QUE HABITAN ESTE VASTO TERRITORIO LOCAL.\n\n\n3.3. PISTAS Y VEREDAS EN LOS PUEBLOS.\nEL CENTRO URBANO DEL DISTRITO DE OLMOS TIENE SUS PISTAS Y VEREDAS QUE NECESITAN DE MANTENIMIENTO Y RECONSTRUCCIÓN E INCLUSIVE SE NECESITA CONSTRUIR PISTAS Y VEREDAS EN LA AVENIDAS Y CALLES QUE CARECEN DE ESTAS, LA MAYORÍA DE PUEBLOS JÓVENES Y CENTROS POBLADOS CARECEN DE PISTAS Y VEREDAS, ASPECTO QUE LE QUITA CALIDAD DE VIDA A SUS MORADORES.\n\n\n3.4. TROCHAS CARROZABLES\nEN LA ZONA RURAL DEL DISTRITO LOS CENTROS POBLADOS Y CASERÍOS SE UNEN Y TRANSPORTAN SUS PRODUCTOS AGRÍCOLAS A TRAVÉS DE TROCHAS CARROZABLES. LAS TROCHAS CARROZABLES QUE EXISTEN EN ESTÁN EN MAL ESTADO YA UNA NECESIDAD IMPERIOSA QUE EL GOBIERNO LOCAL CONSTRUYA NUEVAS TROCHAS CARROZABLES LO QUE PERMITIRÍA MEJORAR EL TRANSPORTE DE PERSONAS Y PRODUCTOS AGRÍCOLAS A LAS CIUDADES DON",
            "txPgObjetivo": "CONSERVACIÓN DEL MEDIO AMBIENTE\nDESARROLLAR UN PLAN DE ACCIÓN DE MANEJO DE RESIDUOS SÓLIDOS, ORIENTADO A IDENTIFICAR LOS PUNTOS DE LA CIUDAD DE MAYOR PRODUCCIÓN DE DESECHOS, EVALUAR LA DISPOSICIÓN DE RECIPIENTES Y LAS FRECUENCIAS DE RECOJO DE BASURA QUE REQUIEREN A FIN DE EVITAR SU EXPANSIÓN POR LA CIUDAD.\n\n\nFORESTACIÓN \nPROMOVER LA FORESTACIÓN EN EL CENTRO URBANO DE OLMOS, PUEBLOS JÓVENES, CENTROS POBLADOS Y CASERÍOS QUE PERMITAN MEJORAR LA CONDICIONES AMBIENTALES Y PURIFICACIÓN DEL DISTRITO. \n\nPISTAS Y VEREDAS EN LOS PUEBLOS\nGESTIONAR ANTE EL GOBIERNO CENTRAL LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LOS PUEBLOS JÓVENES QUE TIENEN FACTIBILIDAD DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n\nTROCHAS CARROZABLES\nMEJORAR LA CONECTIVIDAD DE TRÁNSITO Y TRANSPORTE ENTRE EL CENTRO URBANO, CENTROS POBLADOS Y CASERÍOS DEL TERRITORIO LOCAL, A TRAVÉS DEL MANTENIMIENTO Y MEJORAMIENTO DE LAS TROCHAS CARROZABLES, LO QUE VA A MEJORAR LA ECONOMÍA LOCAL.\n\n\nSEMÁFOROS INTELIGENTES Y SEÑALES DE TRÁNSITO\nIMPLEMENTAR LAS INTERSECCIONES DE AVENIDAS Y CALLES CON NUEVOS SEMÁFOROS INTELIGENTES Y SEÑALES DE TRÁNSITO EN LAS PRINCIPALES AVENIDAS Y CALLES PARA EL ORDENAMIENTO DEL TRÁNSITO Y TRANSPORTE URBANO.",
            "txPgIndicador": "CONSERVACIÓN DEL MEDIO AMBIENTE\nUSENCIA DE UN PLAN DE ACCIÓN DE MANEJO DE RESIDUOS SÓLIDOS QUE PERMITA EN FORMA SOSTENIDA TENER LIMPIA LA CIUDAD.\n\nFORESTACIÓN\nFORESTACIÓN EN EL CENTRO URBANO DE OLMOS, PUEBLOS JÓVENES, CENTROS POBLADOS Y CASERÍOS.\n\nPISTAS Y VEREDAS EN LOS PUEBLOS\nPISTAS Y VEREDAS EN LOS PUEBLOS JÓVENES\n\n\nTROCHAS CARROZABLES\nTROCHAS CARROZABLES\n\nSEMÁFOROS INTELIGENTES Y SEÑALES DE TRÁNSITO\nSEMÁFOROS INTELIGENTES Y SEÑALES DE TRÁNSITO.",
            "txPgMeta": "CONSERVACIÓN DEL MEDIO AMBIENTE\nPONDREMOS EN PRÁCTICA EL PLAN DE ACCIÓN DE MANEJO DE RESIDUOS SÓLIDOS QUE PERMITA EL RECOJO EFECTIVO DE RESIDUOS SÓLIDOS DE AVENIDAS, CALLES DEL CENTRO DE LA CIUDAD Y PUEBLOS JÓVENES DE SANTA ROSA.\n\n\nFORESTACIÓN\nLLEVAREMOS A CABO UN PROGRAMA DE FORESTACIÓN EN LOS PARQUES Y JARDINES DEL CENTRO DE OLMOS Y DE LOS CENTROS POBLADOS Y CASERÍOS CON LA PARTICIPACIÓN DE LA POBLACIÓN OLMANA ORGANIZADA ADEMÁS LA CONSTRUCCIÓN DE NUEVAS ÁREAS VERDES EN EL DISTRITO.\n\n\nPISTAS Y VEREDAS EN LOS PUEBLOS\nHAREMOS PISTAS Y VEREDAS EN LOS PUEBLOS JÓVENES QUE TENGA VIABLE SU SISTEMA DE AGUA POTABLE Y ALCANTARILLADO Y AVENIDAS Y CALLES DEL PERIMETRALES DEL CENTRO URBANO DE OLMOS.\nGESTIONAREMOS EL ALUMBRADO PÚBLICO Y DOMICILIARIO EN LOS PUEBLOS JÓVENES, CENTROS POBLADOS Y CASERÍOS.\n\n\nTROCHAS CARROZABLES\nIMPULSAREMOS EL MANTENIMIENTO Y MEJORAMIENTO DE LAS TROCHAS CARROZABLES PARA MEJORAR EL TRÁNSITO Y EL TRANSPORTE ENTRE EL CENTRO URBANO, LOS\nCENTROS POBLADOS Y LOS CASERÍOS DEL DISTRITO EN BENEFICIO DE LA POBLACIÓN DE BAJOS RECURSOS ECONÓMICOS. \n\nSEMÁFOROS INTELIGENTES Y SEÑALES DE TRÁNSITO\nIMPLEMENTAREMOS EN LAS PRINCIPALES INTERSECCIONES DE AVENIDAS Y CALLES CON NUEVOS SEMÁFOROS INTELIGENTES Y SEÑALES DE TRÁNSITO EN LAS PRINCIPALES AVENIDAS Y CALLES PARA MEJORAR EL ORDENAMIENTO DEL TRÁNSITO Y TRANSPORTE URBANO DE OLMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205330,
            "txPgProblema": "4.1. GESTIÓN MODERNA Y TRANSPARENTE\nLA MAYOR LIMITACIÓN DE LAS GESTIONES EDILES QUE HAN PASADO POR EL GOBIERNO DEL DISTRITO DE OLMO, COMO UNA INSTITUCIÓN QUE SE ENCARGA DE BRINDAR SERVICIOS PÚBLICOS BÁSICOS. \nLA MUNICIPALIDAD DE OLMOS SE CONDUCE A TRAVÉS DE OPERACIONES ADMINISTRATIVAS: CONSTRUCCIÓN DE OBRAS A TRAVÉS DE GESTIONES ANTE EL GOBIERNO LOCAL, Y LA REALIZACIÓN DE SERVICIOS PÚBLICOS COMO: LIMPIEZA PÚBLICA, SERENAZGO, PARQUES Y JARDINES, ENTRE OTROS \n\n\n\n\n\n\n\n\n4.2. ESTRUCTURA ORGÁNICA\nLA MAYOR LIMITACIÓN DE LAS GESTIONES EDILES QUE HAN PASADO POR EL GOBIERNO DEL DISTRITO DE OLMO ES NO TENER UNA ESTRUCTURA ORGÁNICA ACTUALIZADA Y OPERATIVA QUE LE PERMITA UN FUNCIONAMIENTO OPERATIVO Y MODERNO PARA QUE ESTA INSTITUCIÓN SE ENCARGUE DE BRINDAR SERVICIOS PÚBLICOS BÁSICOS DE CALIDAD Y CONSTRUCCIÓN DE OBRAS PARA BIENESTAR DE SU POBLACIÓN . \n\n\n4.3. MODERNIZACIÓN Y DEL ESTADO, LA SIMPLIFICACIÓN ADMINISTRATIVA\nLA MUNICIPALIDAD CARECE DE PROCEDIMIENTOS INSTITUCIONALES DE ACUERDO A LA MODERNIDAD PÚBLICA Y LA EFECTIVIDAD ADMINISTRATIVA, LA PRÁCTICA ELECTRÓNICO Y FUNCIONAL DE CADA UNA DE SUS ÁREAS QUE LOGRE LAS METAS DE LÍDER DESARROLLO LOCAL, DESARROLLO URBANÍSTICO Y ATENDER CON LA CONSTRUCCIÓN DE OBRAS Y SERVICIOS PÚBLICOS EN BENEFICIO DE LA POBLACIÓN.\n\n\n4.5. DOCUMENTOS DE GESTIÓN\nLA MUNICIPALIDAD DE OLMOS NO POSEE DOCUMENTOS DE GESTIÓN ACTUALIZADOS LA MAYORÍA DE DOCUMENTOS ESTÁN POR ELABORARSE LO QUE PERMITE UN MANEJO INSTITUCIONAL MODERNO EFICAZ Y TRANSPARENTE DENTRO DEL MARCO DE L",
            "txPgObjetivo": "GESTIÓN MODERNA Y TRANSPARENTE\nIMPLEMENTAR UNA GESTIÓN MUNICIPAL COMPETITIVA Y TRANSPARENTE QUE PROMUEVA EL DESARROLLO URBANO SOSTENIBLE, QUE POSICIONE AL DISTRITO DE OLMOS COMO UN DISTRITO MODERNO Y COMPETITIVO.\n\n\n\n\n\n\n\nESTRUCTURA ORGÁNICA\nIMPLEMENTAR EN LA ESTRUCTURA ORGÁNICA MUNICIPAL LAS ÁREAS MUNICIPALES DE DIRECCIÓN QUE PERMITAN MODERNIZAR Y TRANSPARENTAR LA LABOR MUNICIPAL EVITANDO LA BUROCRATIZACIÓN INSTITUCIONAL.\n\n\nMODERNIZACIÓN Y DEL ESTADO, LA SIMPLIFICACIÓN ADMINISTRATIVA\nORGANIZAR PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS TENIENDO EN CUENTA LOS LINEAMIENTOS DE POLÍTICA RELACIONADOS CON LA MODERNIZACIÓN Y DEL ESTADO, LA SIMPLIFICACIÓN ADMINISTRATIVA, A FIN DE ASEGURAR LOS SERVICIOS DE CALIDAD Y LOS PROYECTOS DE INVERSIÓN PÚBLICA.  \n   \n\nDOCUMENTOS DE GESTIÓN\nELABORAR Y ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN:\nCOMO: EL PLAN DE DESARROLLO CONCERTADO, EL PLAN ESTRATÉGICO INSTITUCIONAL, PLAN OPERATIVO ANUAL. TUPA, MAPRO, REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES, ACONDICIONAMIENTO TERRITORIAL, PLAN DE DESARROLLO URBANO, ENTRE OTROS.\n\n\nPROGRAMA DE CAPACITACIÓN\nREALIZAR UN PROGRAMA DE CAPACITACIÓN EN ADMINISTRACIÓN PÚBLICA Y GESTIÓN MUNICIPAL, PARA DESARROLLAR LAS CAPACIDADES DE LOS FUNCIONARIOS PÚBLICOS EN GESTIÓN MUNICIPAL.\n\n\n\nASISTENCIA SOCIAL A LOS ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD\nFORTALECER LOS SERVICIOS DE ASISTENCIA SOCIAL A FAVOR DE LAS PERSONAS CON DISCAPACIDAD Y ADULTOS MAYORES VULNERABLES QUE HABITAN EN LA JURISDICCIÓN LOCAL.",
            "txPgIndicador": "GESTIÓN MODERNA Y TRANSPARENTE\nGESTIÓN MUNICIPAL COMPETITIVA Y TRANSPARENTE.\n\nESTRUCTURA ORGÁNICA\nESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD LAS ÁREAS MUNICIPALES DE DIRECCIÓN QUE PERMITAN MODERNIZAR Y TRANSPARENTAR LA LABOR MUNICIPAL.\n\nMODERNIZACIÓN Y DEL ESTADO, LA SIMPLIFICACIÓN ADMINISTRATIVA\nLINEAMIENTOS DE POLÍTICA RELACIONADOS CON LA MODERNIZACIÓN Y DEL ESTADO, LA SIMPLIFICACIÓN ADMINISTRATIVA.\n\nDOCUMENTOS DE GESTIÓN\nDOCUMENTOS DE GESTIÓN.\n\nPROGRAMA DE CAPACITACIÓN\nMEJORAMIENTO DE LA GESTIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "GESTIÓN MODERNA Y TRANSPARENTE\n\nIMPLEMENTAREMOS UNA GESTIÓN MUNICIPAL MODERNA, COMPETITIVA, TRANSPARENTE Y PARTICIPATIVA, LIBRE DE CORRUPCIÓN QUE PROMUEVA EL DESARROLLO LOCAL EN TODOS LOS ASPECTOS.\nPROMOVEREMOS ACCIONES QUE PERMITAN ELEVAR LA IMAGEN DE LOS TRABAJADORES DE LA MUNICIPALIDAD.\nPONDREMOS EN PRÁCTICA EL PRINCIPIO DE AUTORIDAD, PARTIENDO DEL ALCALDE, REGIDORES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES.\n\n\nESTRUCTURA ORGÁNICA\nEJECUTAREMOS UNA GESTIÓN MODERNA, TRASPARENTE Y EFICAZ Y QUE LOGRE EL DESARROLLO LOCAL EN LA REALIZACIÓN DE OBRAS, SERVICIOS DE CALIDAD, Y PROGRESO ECONÓMICO Y SOCIAL PARA SUS HABITANTES.\nCONTRATAREMOS A FUNCIONARIOS DE LA ESPECIALIDAD Y COMPETENTES QUE CUMPLAN CON EL PERFIL CORRESPONDIENTE.\n\n\nMODERNIZACIÓN Y DEL ESTADO, LA SIMPLIFICACIÓN ADMINISTRATIVA\nIMPULSAREMOS LA MODERNIZACIÓN INSTITUCIONAL PARA QUE LA MUNICIPALIDAD SE CONVIERTA EN UN ÓRGANO DEL ESTADO QUE DE BIENESTAR A LA POBLACIÓN LOCAL DE ACUERDO A SU FINALIDAD COMO ÓRGANO DEL ESTADO PROMOTOR DEL MEJORAMIENTO DE LAS CONDICIONES DE VIDA DE LA POBLACIÓN LOCAL.\n\n\nDOCUMENTOS DE GESTIÓN\nMEJORAREMOS LA CALIDAD DE LA GESTIÓN MUNICIPAL ACTUALIZANDO Y ELABORANDO LOS PRINCIPALES DOCUMENTOS COMO: PLAN DE DESARROLLO CONCERTADO, EL PLAN ESTRATÉGICO INSTITUCIONAL, PLAN OPERATIVO ANUAL. TUPA, MAPRO, REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES, ACONDICIONAMIENTO TERRITORIAL, PLAN DE DESARROLLO URBANO, ENTRE OTROS.\n\n\nPROGRAMA DE CAPACITACIÓN\nPROPONEMOS UNA GESTIÓN MUNICIPAL MODERNA Y QUE BRINDE SERVICIOS DE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}