{
    "datoGeneral": {
        "idPlanGobierno": 23365,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/482f938f-3beb-4119-a5df-e0c5dc8b8ba8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/41be6449-85f3-405a-8873-05665e4f3eac.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184236,
            "txPgProblema": "INFRAESTRUCTURA EN EDUCACIÓN Y SALUD EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "•\tPROPUESTA 01: MEJORAMIENTO DE INFRAESTRUCTURA DE SALUD Y EDUCACIÓN: \nLA CONSTRUCCIÓN Y/O MANTENIMIENTO DE LA INFRAESTRUCTURA DE TODOS LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO, LO MISMO CON LAS INSTITUCIONES EDUCATIVAS, PARTIENDO DESDE EL SANEAMIENTO FÍSICO – LEGAL DE LOS TERRENOS HASTA LA CULMINACIÓN DE OBRAS DE CALIDAD, EN COORDINACIÓN CON LA RED DE SALUD OTUZCO Y LA UGEL OTUZCO, CON QUIENES SE REALIZARÁ EL DIAGNOSTICO SITUACIONAL Y LA VIGILANCIA PARA QUE LA INVERSIÓN PÚBLICA SE ENFOQUE EN ORDEN PRIORITARIO SEGÚN NECESIDADES Y SE EJECUTE DE ACUERDO AL EXPEDIENTE TÉCNICO PARA GARANTIZAR SERVICIOS DE CALIDAD.",
            "txPgIndicador": "INFRAESTRUCTURA DE SALUD Y EDUCACIÓN EN MALAS CONDICIONES",
            "txPgMeta": "¿\tAL 2026, EL 100% DE LAS I.E CONTARÁN CON MOBILIARIO EDUCATIVO NUEVO Y EL 100% DE LOS ESTABLECIMIENTOS DE SALUD ESTARÁN SANEADOS EN SUS DOCUMENTACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184318,
            "txPgProblema": "•\tPROBLEMÁTICA 02: PUESTO DE SALUD SIN EQUIPAMIENTO ESPECIALIZADO",
            "txPgObjetivo": "•\tPROPUESTA 02: EQUIPAMIENTO DE ESTABLECIMIENTO DE SALUD\nESTÁ PROPUESTA CONTEMPLA EL EQUIPAMIENTO ESPECIALIZADO DE TODOS LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO, PARA QUE NUESTROS MÉDICOS Y PERSONAL DE SALUD PUEDAN REALIZAR DIAGNÓSTICOS MÁS PRECISOS Y TRATAMIENTOS MÁS EFECTIVOS. EVITANDO EL INGRESO DE MÉDICOS PARTICULARES OPORTUNISTAS QUE LUCRAN CON LA SALUD RECENTANDO MUCHAS VECES ANÁLISIS INNECESARIOS Y TRATAMIENTOS COSTOS CON POCA EFECTIVIDAD.",
            "txPgIndicador": "FALTA DE EQUIPAMIENTO DE SALUD.",
            "txPgMeta": "META:\n¿\tEL 100% DE LOS ESTABLECIMIENTOS DE SALUD CONTARÁN CON EQUIPOS COMO ECÓGRAFOS Y EQUIPO MÉDICO ODONTOLÓGICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184377,
            "txPgProblema": "•\tPROBLEMÁTICA 04: MOBILIARIO ESCOLAR EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "•\tPROPUESTA 04: MEJO2RA DE MOBILIARIO ESCOLAR\nEVALUAR EL ESTADO DEL MOBILIARIO EXISTENTE EN LAS DIFERENTES I.E DE HUARANCHAL, LAS QUE SE ENCUENTREN EN MAL ESTADO SE PRECEDERÁ A SU MANTENIMIENTO O EN SU DEFECTO A SU CAMBIO, TENIENDO EN CUENTA LA EDAD DE LOS ALUMNOS QUE HAGAN USO DE ESTE MOBILIARIO. \nIMPLEMENTACIÓN DE ESTANTES, PIZARRAS ACRÍLICAS, EQUIPOS MULTIMEDIA, ETC.",
            "txPgIndicador": "DEFICIENTE AMBIENTE EDUCATIVO.",
            "txPgMeta": "¿\t100% DE INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO ESTARÁN IMPLEMENTADAS CON EQUIPOS MULTIMEDIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184433,
            "txPgProblema": "•\tPROBLEMÁTICA 01: MINIFUNDIO Y FALTA DE COOPERATIVAS",
            "txPgObjetivo": "•\tPROPUESTA 01: INSENTIVAR LA ASOCIATIVIDAD Y COOPERATIVISMO E INSCRIPCIÓN DE PREDIOS\nLA MEJOR MANERA DE PODER MEJORAR LA CAPACIDAD PRODUCTIVA DE NUESTROS AGRICULTORES ES DE AGRUPARLOS A TRAVÉS DE ASOCIACIONES DE PRODUCTORES, EJEMPLO DE ELLO ES QUE YA VIENEN FUNCIONANDO EN NUESTRO DISTRITO COOPERATIVAS DE PRODUCTORES AGRÍCOLAS Y DE CAFÉ. DICHAS ASOCIACIONES DEBEN DE CONTAR CON UNA ESTRUCTURA BÁSICA Y OPERATIVA CAPAZ DE TOMAR DECISIONES EN FAVOR DE SU COMUNIDAD Y ASOCIADOS; DICHAS ASOCIACIONES DEBEN DE ESTAR INSCRITAS EN REGISTROS PÚBLICOS Y RECONOCIDAS POR LA MUNICIPALIDAD. \nEL APOYO DIRECTO A LAS ASOCIACIONES PERMITIRÁ AFIANZAR EL PLANEAMIENTO DE LAS CADENAS PRODUCTIVAS QUE REPRESENTA UNA PARTE IMPORTANTE DE LA ACTIVIDAD AGRARIA DE NUESTRO DISTRITO DE HUARANCHAL. TAMBIÉN ES NECESARIO LA INSCRIPCIÓN DE LOS PREDIOS A TRAVÉS DE COFOPRI Y REGISTROS PUBLICOS LO QUE LES DARÁ UN RESPALDO ECONÓMICO Y FINANCIAMIENTO.",
            "txPgIndicador": "SOLO EXISTE DOS COOPERATIVAS AGRÍCOLAS.",
            "txPgMeta": "META:\n¿\tSE CREARÁ 04 ASOCIACIONES DE PRODUCTORES AL FINALIZAR EL 2026 Y SE FORMALIZARÁN AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184467,
            "txPgProblema": "•\tPROBLEMÁTICA 03: FALTA DE APOYO Y ASESORAMIENTO TEÉCNICO AGRCOLA.",
            "txPgObjetivo": "•\tPROPUESTA 03: MEJORAMIENRO DE LA PRODUCTIVIDAD AGRÍCOLA.\nDAREMOS IMPULSO E IMPORTANCIA DEBIDA A NUESTRA AGRICULTURA. CREAREMOS EL PRIMER LABORATORIO DE PLAGAS Y ENFERMEDADES DE NUESTRO DISTRITO CUYA FINALIDAD SERÁ DE CAPACITAR DE MANERA PERMANENTE A NUESTROS AGRICULTORES, DESDE LA CORRECTA SELECCIÓN DE UNA SEMILLA, CON UN PLAN DE FERTILIZACIÓN DIVIDIDA EN CADA ETAPA DEL DESARROLLO DE CADA CULTIVO QUE TENEMOS EN NUESTRO DISTRITO, UN CORRECTO PLAN DE IDENTIFICACIÓN Y CONTROL DE PLAGAS Y ENFERMEDADES POR CADA UNO DE NUESTROS CULTIVOS, UNA CORRECTA PODA, ETC. ESTE LABORATORIO ESTARÁ A CARGO DE PROFESIONALES AGRÓNOMOS QUE VISITARAN A NUESTROS AGRICULTORES Y REALIZARAN LAS CAPACITACIONES CONTINUAS EN CADA CASERÍO.\nREALIZAREMOS CONVENIOS CON LAS UNIVERSIDADES PARA QUE LOS EGRESADOS DE LAS CARRERAS DE AGRONOMÍA, VETERINARIA Y ZOOTECNIA, REALICEN PRACTICAS PREPROFESIONALES E INVESTIGACIÓN PARA LA REALIZACIÓN DE SUS TESIS. ESTAS INVESTIGACIONES SERVIRÁN PARA FORTALECER LOS CONOCIMIENTOS DE NUESTROS AGRICULTORES.\nTAMBIÉN FOMENTAREMOS LA PRODUCCIÓN DE ABONOS ORGÁNICOS COMO EL COMPOST, EL HUMUS, ABONOS FOLIARES E INSECTICIDAS CASERÍOS.\nGESTIONAREMOS LA ADQUISICIÓN DE UN TRACTOR AGRICOLA, PARA LA PARTE ALTA DE NUESTRO DISTRITO; CUYA FINALIDAD SERÁ DE REDUCIR LOS COSTOS DE PRODUCCIÓN DE LOS DIFERENTES CULTIVOS, FACILITANDO Y MEJORANDO LA CALIDAD DE VIDA DE NUESTROS PRODUCTORES.\nIMPULSAREMOS LA CREACIÓN DE VIVEROS ZONALES DONDE LOS AGRICULTORES TENDRÁN LA OPORTUNIDAD DE PARTICIPAR DE MANER",
            "txPgIndicador": "FALTA DE APOYO TÉCNICO A LOS AGRICULTORES.",
            "txPgMeta": "META\n¿\tA TRAVÉS DE PROYECTOS PRODUCTIVOS CUBRIREMOS AL 30% DE NUESTRA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184592,
            "txPgProblema": "•\tPROBLEMÁTICA 05: VIAS DE COMUNICACIÓN EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "•\tPROPUESTA 05: UN ADECUADO PLAN DE MANTENIMIENTO DE VIAS\nUN PLAN DE MANTENIMIENTO DE VÍAS NOS VA A PERMITIR TENER LAS CARRETERAS EN PERFECTAS CONDICIONES PARA EL TRÁNSITO DE VEHÍCULOS Y TURISTAS QUE DESEEN CONOCER LOS DIFERENTES ATRACTIVOS TURÍSTICOS DE NUESTRO DISTRITO",
            "txPgIndicador": "FALTA DE MANTENIMIENTO DE VÍAS DE COMUNICACIÓN.",
            "txPgMeta": "META:\n¿\tSE HARÁN MANTENIMIENTO AL 100% DE LAS VÍAS DE COMUNICACIÓN DE NUESTRO HUARANCHAL CON UN MANTENIMIENTO DE VÍAS OPORTUNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184682,
            "txPgProblema": "•\tPROBLEMÁTICA 01: NO EXISTE UN MANEJO ADECUADO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "•\tPROPUESTA 01: CREACIÓN DE UN PLAN DE MANEJO DE RESIUDOS SÓLIDOS MUNICIPALES.\nLOS RESIDUOS QUE SE PRODUCEN EN NUESTRO DISTRITO NO PASAN POR UNA PRE SELECCIÓN, DONDE PODAMOS SEPARARLOS POR SUS CARACTERÍSTICAS: PLÁSTICOS, FIERROS, LATAS ALUMINIOS, DESECHOS ORGÁNICOS Y TAMBIÉN DESECHOS YA NO RECUPERABLES. PARA ESO, CREAREMOS UN PLAN DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES PARA SABER QUÉ PORCENTAJE Y QUE TIPO DE RESIDUOS TENEMOS Y EL USO QUE LE PODEMOS DAR, RECICLAR Y REUTILIZAR. PODEMOS CON LOS RESIDUOS ORGÁNICOS PODEMOS TRANSFORMARLOS EN HUMUS DE LOMBRIZ, COMPOST Y BIOLES QUE ES UN FANTÁSTICO FERTILIZANTE NATURAL MUY NECESARIO EN ESTOS MOMENTOS DONDE LOS PRECIOS DE LOS FERTILIZANTES QUÍMICOS SE HAN DUPLICADO. CON LOS PLÁSTICOS LE DAREMOS OTRO USO, HAREMOS LADRILLOS DE PLÁSTICO QUE NOS PERMITIRÁ CONSTRUIR CASAS TÉRMICAS PARA NUESTROS POBLADORES DE LAS PARTES ALTAS. TODAS ESTAS ACCIONES PERMITIRÁN CONTRIBUIR EN MEJORAR LA CALIDAD DE VIDA DE NUESTROS PAISANOS.",
            "txPgIndicador": "INDICADOR:\nEXISTENCIA DE BOTADERO DE BASURA.",
            "txPgMeta": "META\n¿\tEL 100% DE LOS RESIDUOS SÓLIDOS PASARÁN POR UNA PRE-SELECCIÓN Y SE RECICLARÁN A TRAVÉS DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184708,
            "txPgProblema": "•\tPROBLEMÁTICA 02: MINEROS NO CUENTAN CON ORIENTACIÓN NI CAPACITACIONES",
            "txPgObjetivo": "•\tPROPUESTA 02: CAPACITACIÓN A TRAVES DE MINISTERIO DE ENERGIA Y MINAS Y DEL AMBIENTE Y OEFA; CREACIÓN DE UNA ASOCIACIÓN DE MINEROS DE CARBÓN.\n\n-\tEL MINERO INFORMAL, SE DEBE DE CAPACITAR A NUESTROS MINEROS MUY INDEPENDIENTE DE LA LABOR QUE REALICEN, DARLES CHARLAS DE SEGURIDAD, DE PROTECCIÓN AL MEDIO AMBIENTE, QUE MEJOREN SUS PRÁCTICAS DE EXTRACCIÓN \n-\tAPOYO PARA LA FORMACIÓN MINERA PARA QUE PUEDAN APROVECHAR DE BENEFICIOS ESTATALES Y MEJORAR SUS CONDICIONES DE COMERCIALIZACIÓN.\n-\tCREACIÓN DE UNA ASOCIACIÓN DE MINEROS ARTESANALES DE CARBÓN, QUE BUSQUE LA OPORTUNIDAD DE FORMALIZACIÓN Y EL ACCESO A PODER IMPORTAR EQUIPOS Y MAQUINARIAS.",
            "txPgIndicador": "INDICADOR:\nRIOS CONTAMINADOS.",
            "txPgMeta": "META:\n¿\tSE CREARÁ LA ASOCIACIÓN DE MINEROS ARTESANALES DE HUARANCHAL Y SE LLEGARÁ A FORMALIZAR AL 20% DE LOS ASOCIADOS. SE ATENDERÁ MEDIANTE CAPACITACIONES AL 100% DE TODOS LO MINEROS DE NUESTRO DISTRITO AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184740,
            "txPgProblema": "•\tPROPUESTA 01: RONDAS CAMPESINAS NO RECONOCIDAS",
            "txPgObjetivo": "•\tPROPUESTA 01: LA SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS\nIMPULSAREMOS LA CREACIÓN DE RONDAS CAMPESINAS Y SU ADECUADA FORMALIZACIÓN Y RECONCOMIENDO POR PARTE DE LA MUNICIPALIDAD, PARA QUE PUEDAN SER BENEFICIADOS CON CAPACITACIONES PERIÓDICAS Y SU IMPLEMENTACIÓN CON INDUMENTARIA ADECUADA PARA REALIZAR UNA LABOR EFECTIVA EN PRO DE GARANTIZAR LA CONVIVENCIA EN ARMONÍA Y PAZ DE LA CIUDADANÍA.",
            "txPgIndicador": "INDICADOR:\nINSEGURIDAD CIUDADANA.",
            "txPgMeta": "META:\n¿\tSE FORMALIZARÁ AL 100% DE LAS RONDAS CAMPESINAS DE NUESTRO DISTRITO, SE FORMALIZARÁ Y SE LAS RECONOCERÁ POR PARTE DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184797,
            "txPgProblema": "•\tPROPUESTA 02: FALTA DE COMISARIAS Y EFECTIVOS POLICIALES.",
            "txPgObjetivo": "•\tPROPUESTA 02: APOYO A LA LABOR POLICIAL.\nMEJORAREMOS LA INFRAESTRUCTURA DE LAS COMISARIAS DEL DISTRITO, ASIMISMO APOYAREMOS CON EL EQUIPAMIENTO REQUERIDO PARA GARANTIZAR UN ADECUADO SERVICIO POLICIAL Y QUE GARANTICEN EFECTIVIDAD EN LA LUCHA CONTRA LA DELINCUENCIA. \nASIMISMO, GESTIONAREMOS LA INSTALACIÓN Y OPERATIVIDAD DE UNA COMISARÍA PNP EN EL LAJON.",
            "txPgIndicador": "INDICADOR:\nFALTA DE COMISARÍAS POLICIALES",
            "txPgMeta": "META:\n¿\tSE IMPLEMENTARÁ LA COMISARÍA DE EL LAJON AL 100% Y SE INICIARÁ LA CONSTRUCCIÓN DE LA COMISARIA DE HUARANCHAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184830,
            "txPgProblema": "•\tPROBLEMÁTICA 03: PREDIOS RURALES SIN INSCRIPCIÓN NI RECONOCIMIENTO",
            "txPgObjetivo": "•\tPROPUESTA 03: CAMPAÑAS DE ACTUALIZACIÓN E INSCRIPCIÓN CON COFOPRI, REGISTROS PÚBLICOS Y CREACIÓN DE UN CATRASTO URBANO DISTRITAL Y LAS HABILITACIONES URBANAS.\nACTUALMENTE NO CONTAMOS CON UN CATASTRO URBANO DISTRITAL EN HUARANCHAL, TAMPOCO DE PLANOS DETALLADOS DE LAS DIFERENTES CALLES Y LAS AMPLIACIONES URBANAS QUE YA SE ESTÁN PRESENTANDO, ESTO ES UN IMPEDIMENTO PARA LAS AMPLIACIONES DE LUZ ELÉCTRICA Y OTROS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "INDICADOR.\nFALTA DE FORMALIZACIÓN DE PREDIOS.",
            "txPgMeta": "META:\nAL 2026 EL 100% DE LOS PREDIOS RURALES Y URBANOS ESTARÁN INSCRITOS EN COFOPRI Y SE CREARÁ EL CATRASTRO URBANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}