{
    "datoGeneral": {
        "idPlanGobierno": 25606,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5d112149-eb27-48ac-8ed5-d6c5b78f1e32.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d5bfeb3-e8ba-4d9e-a336-59511bf5d16c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207368,
            "txPgProblema": "EDUCACION",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE PERSONAS CON SENSIBILIDAD HUMANA, PRODUCTIVAS, SOLIDARIAS Y PARTICIPATIVAS RESPONSABLES DE SU PROPIO BIENESTAR Y PROGRESO.",
            "txPgIndicador": "% DE ESTUDIANTES CON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.  % DE ESTUDIANTES CON NIVEL SATISFACTORIO EN MATEMÁTICAS.",
            "txPgMeta": "FORMACIÓN SUPERIOR TECNOLÓGICA Y\nUNIVERSITARIA FORTALECIDAS CON CONVENIOS INSTITUCIONALES Y PROGRAMAS DE\nEDUCACIÓN AMBIENTAL Y PRESERVACIÓN ECOLÓGICA, TALLERES DE PERFECCIONAMIENTO Y ACTUALIZACIÓN DOCENTE, OLIMPIADAS DE RAZONAMIENTO VERBAL Y MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207676,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "MODERNIZACIÓN Y EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS. % DE PREVALENCIA DE ANEMIA EN NIÑOS DE 6-36 AÑOS",
            "txPgMeta": "REDUCIR LA BRECHA CONTRA LA ANEMIA Y LA DESNUTRICION CRONICA INFANTIL MENORES DE CINCO AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207767,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "REACTIVAR LAS JUNTAS VECINALES PARA QUE DESEMPEÑEN UNA FUNCIÓN FISCALIZADORA DE LA LEY Y ORDEN VECINAL.",
            "txPgIndicador": "NÚMERO DE JUNTAS VECINALES REACTIVADAS",
            "txPgMeta": "SEGURIDAD CIUDADANA MODERNIZADA EN LA PREVENCIÓN Y CONTROL DE LA CRIMINALIDAD EN DIFERENTES MANIFESTACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207610,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN LOCAL",
            "txPgObjetivo": "DESARROLLAR UNA ECONOMÍA LOCAL DIVERSIFICADA, INTEGRAL Y COMPETITIVA.",
            "txPgIndicador": "% DE ÁREA CULTIVADA",
            "txPgMeta": "LA PRODUCCION DIVERSIFICADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208246,
            "txPgProblema": "DEFICIENTE Y LIMITADA INFRAESTRUCTURA PRODUCTIVA",
            "txPgObjetivo": "MEJORAMIENTO DE LOS CANALES DE RIEGO A NIVEL DISTRITAL",
            "txPgIndicador": "N° DE CANALES DE RIEGO MEJORADOS",
            "txPgMeta": "90% DE LOS CANALES DE RIEGO MEJORADOS Y EN FUNCIONAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208260,
            "txPgProblema": "LIMITADO CRECIMIENTO DE LAS EXPORTACIONES DE RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "CRECIMIENTO ECONÓMICO SOSTENIDO, BASADO EN LA EXPLOTACIÓN DE RECURSOS MINEROS Y DEMÁS SECTORES PRODUCTIVOS, AGROPECUARIO, INDUSTRIA Y PESCA CON VALOR AGREGADO.",
            "txPgIndicador": "% DE EXPORTACIÓN DE RECURSOS ECONÓMICOS",
            "txPgMeta": "DOS AGENCIAS PÚBLICAS DESTINADAS A LA PROMOCIÓN DE INVERSIONES PÚBLICO-PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208271,
            "txPgProblema": "ESCASEZ DE AGUA PARA RIEGO",
            "txPgObjetivo": "CONSERVAR LOS RECURSOS COMO EL AGUA, SUELO Y MANTENER LA BIODIVERSIDAD",
            "txPgIndicador": "NÚMERO DE RESERVAS DE PATRIMONIO NATURAL (REPANA)",
            "txPgMeta": "INCREMENTAR AL DOBLE EL NÚMERO DE RESERVAS DE PATRIMONIO NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208290,
            "txPgProblema": "DEFICIENTES Y LIMITADAS VÍAS DE ACCESO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LAS VÍAS DE COMUNICACIÓN CARRETERAS PUENTES Y CAMINOS",
            "txPgIndicador": "KILÓMETROS DE CAMINOS MEJORADOS.  KILÓMETROS DE CARRETERA MEJORADOS",
            "txPgMeta": "80% DE CARRETERAS MEJORADAS Y EN PLENO FUNCIONAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208313,
            "txPgProblema": "SERVICIOS BÁSICOS Y SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS",
            "txPgObjetivo": "OCUPAR RACIONALMENTE Y DE MANERA PLANIFICADA EL TERRITORIO CON TODOS LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "NUMERO DE VIVIENDAS CON SERVICIOS BASICOS DE LUZ, AGUA Y DESAGUE.",
            "txPgMeta": "90% DE LA POBLACION CUENTA CON LOS SERVICIOS BASICOS DE AGUA POTABLE, DESAGUE Y ENERGIA ELECTRICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208329,
            "txPgProblema": "LIMITADO ACCESO A INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "LOGRAR UNA GESTIÓN MUNICIPAL EFICIENTE, PARTICIPATIVA Y TRANSPARENTE SUS AUTORIDADES SON LÍDERES DEL DESARROLLO LOCAL Y SUS SERVIDORES CAPACES CON PROFUNDA VOCACIÓN DE SERVICIO",
            "txPgIndicador": "NÚMERO DE CABILDOS ABIERTOS DE RENDICIÓN DE CUENTAS",
            "txPgMeta": "MÁS DE 7 CABILDOS INSTALADOS PARA LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208346,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DEL DESARROLLO LOCAL",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE A FIN DE QUE PARTICIPEN ACTIVAMENTE EN LA GESTIÓN DEL DESARROLLO LOCAL A TRAVÉS DE DIFERENTES ESPACIOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES DE BASE INSTALADAS Y EN FUNCIONAMIENTO",
            "txPgMeta": "MÁS DE 3 ORGANIZACIONES DE BASE TRABAJANDO DE MANERA ACTIVA EN EL\nDIÁLOGO CONJUNTO ENTRE SOCIEDAD CIVIL Y AUTORIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208372,
            "txPgProblema": "LIMITADA ACCIÓN Y PARTICIPACIÓN DE LA GESTIÓN PÚBLICA PARA ATENDER PROBLEMAS DE CRECIMIENTO Y DESARROLLO",
            "txPgObjetivo": "LOGRAR UNA GESTIÓN PÚBLICA EFICIENTE, QUE TRANSPARENTA SU GESTIÓN Y LA EJECUCIÓN PRESUPUESTAL.",
            "txPgIndicador": "PORCENTAJE DE OBJETIVOS Y METAS CUMPLIDAS A LO LARGO DE LA GESTIÓN",
            "txPgMeta": "CREACIÓN Y PUESTA EN MARCHA DE UN SISTEMA DE INFORMACIÓN Y SEGUIMIENTO ESTADÍSTICOS DE LOS INDICADORES ESTRATÉGICOS DE CRECIMIENTO Y DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}