{
    "datoGeneral": {
        "idPlanGobierno": 17713,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e2554e6-a975-4854-89f6-f6eb4feca567.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e79347d8-1873-4b9e-9022-0c36d3d02618.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163976,
            "txPgProblema": "EL DISTRITO DE SUSAPAYA CUENTA CON 01 PUESTO SALUD EN EL DISTRITO CAPITAL Y 01 EN EL CP DE YABROCO, LOS MISMOS QUE SUS EDIFICACIONES OSCILAN ENTRE 15 A 20 AÑOS DE CONSTRUCCIÓN.\nEL MINSA HA DISPUESTO PERSONAL POR GRUPOS OCUPACIONALES DE LOS CUALES, ESTÁN ASIGNADOS AL DISTRITO DE SUSAPAYA 01 MÉDICO, 01 ODONTÓLOGO, UN OBSTETRA DE PLANTA, 01 ENFERMERA Y 01 TÉCNICO AUXILIAR, EN EL PS DEL CP DE YABROCO 01 ENFERMERA Y 01 TÉCNICO AUXILIAR, LOS CUALES ATIENDE A LA POBLACIÓN DE LOS ANEXOS DE CANO, TACJATA, VILACOTA Y QUEULLIRE UNA VEZ AL MES Y SITUACIONES DE EMERGENCIA, DEBIDO A LA DISTANCIA Y AL ACCESO DE LAS VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "ESTABLECER ALIANZA ESTRATÉGICA CON EL PUESTO DE SALUD A FIN DE PROMOCIONAR LAS ATENCIONES MÉDICAS CON LOS ANEXOS",
            "txPgIndicador": "% DE ATENCIONES  MÉDICAS PROMEDIO AL AÑO\n%DE MENORES CON PROBLEMAS DE DESNUTRICIÓN",
            "txPgMeta": "12% ATENCIONES MÉDICAS PROMEDIO AL AÑO.\n20% DE REDUCCIÓN DE MENORES CON DESNUTRICIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164022,
            "txPgProblema": "EL DISTRITO CUENTA CON 6 INSTITUCIONES EDUCATIVAS, LAS IE DE PRIMARIA DE LOS ANEXOS DE CANO Y VILACOTA, SE ENCUENTRAN EN SITUACIÓN DE SUSPENDIDA, LAS IE DE PRIMARIA E INICIAL EN EL CP DE YABROCO, LA IE “MATEO PUMACAHUA” (PRIMARIA Y SECUNDARIA) Y LA I.E. DE INICIAL DEL CAPITAL DEL DISTRITO, ESTÁN EN FUNCIONAMIENTO, PERO CON BAJAS COBERTURAS.",
            "txPgObjetivo": "FORTALECER LOS SERVICIOS EDUCATIVOS EN EL DISTRITO",
            "txPgIndicador": "% DE INCREMENTO DE MATRÍCULA EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "5% DE INCREMENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164051,
            "txPgProblema": "LA CAPITAL DEL DISTRITO Y EL CP DE YABROCO, NO CUENTA CON EL SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DÍA, DEBIDO AL COLAPSO DE LA INFRAESTRUCTURA DE ALMACENAMIENTO Y LAS REDES DE INSTALACIÓN PRIMARIA Y SECUNDARIA. ADEMÁS, LOS ANEXOS DEL DISTRITO NO CUENTAN CON INSTALACIONES DE AGUA POTABLE Y SANEAMIENTO, LOS CUALES REQUIEREN DE INTERVENCIÓN INMEDIATA.",
            "txPgObjetivo": "ALCANZAR EL ACCESO UNIVERSAL, SOSTENIBLE Y DE CALIDAD A LOS SERVICIOS DE SANEAMIENTO Y AGUA POTABLE.",
            "txPgIndicador": "% DE ACCESO AL SERVICIO DE AGUA DE CALIDAD",
            "txPgMeta": "60% DE POBLACIÓN CON ACCESO A AGUA DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164129,
            "txPgProblema": "EL DISTRITO DE SUSAPAYA, HA SIDO Y SIGUE SIENDO UNA ZONA AGRÍCOLA Y GANADERA, DESDE SUS PRIMEROS HABITANTES LA AGRICULTURA Y LA GANADERÍA ES LA PRINCIPAL FUENTE DE INGRESO Y OCUPACIÓN DE LOS POBLADORES. SE CULTIVA DIVERSOS PRODUCTOS COMO SON: EL ORÉGANO (PRODUCTO PRINCIPAL DEL DISTRITO), MAÍZ, PAPA, HABAS; FRUTAS, COMO LA TUNA, MANZANA Y OTROS CULTIVOS EN MENOR CANTIDAD SÓLO PARA CONSUMO. EN GANADERÍA DESTACA LA CRIANZA DE GANADO VACUNO, OVINO, ANIMALES MENORES Y LA APICULTURA EN LA PARTE BAJA Y EN LA PARTE ALTA LA CRIANZA DE CAMÉLIDOS SUDAMERICANOS Y TRUCHAS EN MENOR ESCALA. POR LO QUE, SE HACE NECESARIO FORTALECER EL MEJORAMIENTO GENÉTICO, PASTOS Y FORRAJES. ADEMÁS, LA SALIDA DE LOS PRODUCTOS AL MERCADO REGIONAL, NACIONAL E INTERNACIONAL, NO SON CANALIZADOS CORRECTAMENTE, LOS CUALES SON APROVECHADOS POR LOS INTERMEDIARIOS; ASIMISMO, LA PRODUCCIÓN ESTÁ CONDICIONADA A LOS INSUMOS CON ELEVADOS PRECIOS QUE DISMINUYEN LAS UTILIDADES DE LOS AGRICULTORES. OTROS DE LOS PROBLEMAS ES LA DEFICIENTE INFRAESTRUCTURA DE RIEGO, COMO CANALES, RESERVORIOS, MÉTODOS DE RIEGO Y REPRESAS.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS Y LA INFRAESTRUCTURA DE RIEGO",
            "txPgIndicador": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS Y LA INFRAESTRUCTURA DE RIEGO\t % DE ACCESO A MERCADOS REGIONALES Y NACIONALES, Y EXPANSIÓN DE ÁREAS BAJO RIEGO",
            "txPgMeta": "15% DE ACCESO A MERCADOS E INCREMENTO ANUAL DE ÁREA BAJO RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164151,
            "txPgProblema": "SUSAPAYA, POSEE UNA DEFICIENTE INFRAESTRUCTURA VIAL INTRADISTRITAL, LO CUAL DIFICULTA LA TRANSITABILIDAD PARA LA ATENCIÓN DE LOS POBLADORES DE LOS ANEXOS, EL INTERCAMBIO Y LA RÁPIDA MOVILIZACIÓN DE LOS PRODUCTOS DESDE LOS ANEXOS, LA CHACRA A LOS CENTROS DE CONSUMO, CON EXCEPCIÓN DE LAS ZONAS MÁS DESARROLLADAS QUE POR LO GENERAL, SON LAS CAPITALES DE PROVINCIAS.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE COMUNICACIÓN VIAL TERRESTRE",
            "txPgIndicador": "% DE LA RED VIAL AFIRMADO",
            "txPgMeta": "55% DE VÍAS AFIRMADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164172,
            "txPgProblema": "SUSAPAYA, CUENTA CON GIGANTESCAS REDES DE ANDENERÍA PRE-INCA, UN ESPECTACULAR “PAISAJE CULTURAL Y NATURAL”\nASIMISMO, PRESENTA UNA GRAN VARIEDAD DE RECURSOS CON POTENCIAL TURÍSTICO, SIN EMBARGO, NO EXISTE UNA RUTA TURÍSTICA DEFINIDA, NI PROMOCIÓN DE MASIVA A FIN DE QUE LOS TURISTAS PUEDAN ACCEDER A ESTOS SERVICIOS TURÍSTICOS",
            "txPgObjetivo": "AFIANZAR LOS SERVICIOS DE TURISMO DISTRITAL",
            "txPgIndicador": "% DE RECURSOS TURÍSTICOS NO INVENTARIADOS QUE NO BRINDAN  SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "55% DE RECURSOS INVENTARIADOS CON  ADECUADO SERVICIO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164193,
            "txPgProblema": "DADA LA SITUACIÓN GEOGRÁFICA, EL DISTRITO DE SUSAPAYA POSEE UN CLIMA VARIADO: FRIO A TEMPLADO, LAS ESTACIONES DEL AÑO ESTÁN BIEN DEFINIDAS, LOS MESES DE MAYO A AGOSTO, SON FRÍOS PRODUCIENDO BAJAS TEMPERATURAS QUE SON DAÑINAS PARA LA AGRICULTURA Y LA SALUD DE LA POBLACIÓN, EN LOS MESES DE DICIEMBRE A MARZO DE VERANO, SON DE LLUVIAS INTENSAS QUE OCASIONAN ENTRADAS DE LOS RÍOS Y HUAYCOS, VENTARRONES, INTERRUMPIENDO, LOS SERVICIOS DE AGUA POTABLE, INFRAESTRUCTURA DE RIEGO, ENERGÍA ELÉCTRICA Y VÍAS DE COMUNICACIÓN TERRESTRE, EN LA ZONA YUNGA Y QUECHUA. EN LA ZONA \tPUNA EL CLIMA ES MÁS FRÍGIDO, PRODUCIÉNDOSE NEVADAS, GRANIZADAS, FUERTES VIENTOS, TEMPESTADES ELÉCTRICAS, OCASIONANDO MUERTES DE PERSONAS Y ANIMALES.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO.",
            "txPgIndicador": "% DE POBLACIÓN VULNERABLE",
            "txPgMeta": "70% DE REDUCCIÓN DE POBLACIÓN VULNERABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164222,
            "txPgProblema": "LOCALMENTE EL CAMBIO CLIMÁTICO SE MANIFIESTA EN LA BAJA DISPONIBILIDAD DE PASTOS EN LA ÉPOCA SECA, ESCASEZ DE AGUA, ES POTENCIALMENTE POSIBLE LA APARICIÓN Y MAYOR PERSISTENCIA DE LAS ENFERMEDADES Y PLAGAS QUE AFECTAN A LA PRODUCCIÓN DE CULTIVOS Y ANIMALES, CON LA DISMINUCIÓN DE ALIMENTOS PONIENDO EN RIESGO LA SEGURIDAD ALIMENTARIA; LA BIODIVERSIDAD EN DIFERENTES Y DIVERSAS ESCALAS Y FORMAS, QUE PUEDEN RESUMIRSE EN: VARIACIONES EN LOS RANGOS POTENCIALES DE ESPECIES; ALTERACIONES EN LAS COMUNIDADES DE ESPECIES; DESPLAZAMIENTOS ALTIMÉTRICOS DE LOS ECOSISTEMAS; INTERACCIONES ENTRE LOS EFECTOS DEL CAMBIO CLIMÁTICO Y LA FRAGMENTACIÓN DEL HÁBITAT Y CAMBIOS EN EL FUNCIONAMIENTO DE LOS ECOSISTEMAS",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "% DE SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO SOSTENIBLE DE LA BIODIVERSIDAD",
            "txPgMeta": "60% DE TERRITORIO CON APROVECHAMIENTO DE POTENCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164246,
            "txPgProblema": "EN EL DISTRITO DE SUSAPAYA, CP DE YABROCO Y LOS ANEXOS, NO CUENTAN CON UN RELLENO SANITARIO, EN CONSECUENCIA EL 100% DE LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS ACTUALMENTE SE REALIZA EN BOTADEROS DE BASURA A CIELO ABIERTO QUE ESTÁ UBICADO EN LUGARES CERCANOS DE LOS PUEBLOS, QUE LOS VIENTOS LLEVAN A CONCENTRARSE EN LOS CAUCES DE LOS RÍOS O QUEBRADAS SECAS QUE EN ÉPOCA DE LLUVIAS TRASLADAN TODO ESTE MATERIAL A LOS RÍOS ACEQUIAS, PRINCIPALES, CONTAMINANDO LAS AGUAS. ADEMÁS MUCHAS VECES ESTOS RESIDUOS SON COGIDOS POR LOS ANIMALES QUE CIRCUNDAN POR EL LUGAR QUE POSTERIORMENTE LES OCASIONAN LA MUERTE.",
            "txPgObjetivo": "EFECTIVIZAR LOS SERVICIOS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "%  DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "95%  DE POBLACIÓN ATENDIDA CON SERVICIO DE LIMPIEZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165370,
            "txPgProblema": "LAS ORGANIZACIONES DE DECENAS DE ENTIDADES PÚBLICAS NO ESTÁN DISEÑADAS DE ACUERDO A SUS OBJETIVOS. PUEDE SER PORQUE FUERON DISEÑADAS CON UNA ORGANIZACIÓN JERÁRQUICA SIN CLARIDAD EN LOS PROCESOS QUE REALIZAN PARA ENTREGAR SUS SERVICIOS DE MANERA OPORTUNA Y RESPONSABLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DEL GOBIERNO MUNICIPAL DEL DISTRITO.",
            "txPgIndicador": "% DE USUARIOS ATENDIDOS",
            "txPgMeta": "100% DE USUARIOS ATENDIDOS CON CALIDAD DE SERVICIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165381,
            "txPgProblema": "EN LA ZONA ALTO ANDINA DEL DISTRITO LA POBLACIÓN ESTÁN DESPROTEGIDOS PORQUE ESTÁN ALEJADO DEL DISTRITO CAPITAL DONDE SE ENCUENTRA EL PUESTO POLICIAL, POR TANTO SON AFECTADOS POR LA PRESENCIA DE ABIGEOS Y EL TRÁNSITO DE VEHÍCULOS DE DUDOSA PROCEDENCIA POR CARRETERA TRANSVERSAL CHALLAPALCA.BINACIONAL.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "% DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON SEGURIDAD CIUDADANA",
            "txPgMeta": "90% DE LA POBLACIÓN ATENDIDOS EN SEGURIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}