{
    "datoGeneral": {
        "idPlanGobierno": 28982,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/047814e1-edf8-4184-9290-f4b693917ae2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db6d7720-ca17-45c4-822e-2f767899c8a8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211105,
            "txPgProblema": "1. FALTA DE ACCESO A LOS SERVICIOS DE SALUD Y PREVENCION EN ATENCION A LA POBLACION EN DESNUTRICION CRONICA Y SANEAMIENTO BASICO (INFRAESTRUCTURA, IMPLEMENTACIÓN Y PREVENCION)",
            "txPgObjetivo": "DESARROLLAR PROYECTOS DE INVERSION EN INFRAESTRUCTURA, IMPLEMENTACIÓN OPORTUNA EN LOS ESTABLECIMIENTOS DE LOS DIFERENTES NIVELES PARA REDUCIR DE LOS INDICADORES DE MORBILIDAD Y MORTALIDAD Y DESNUTRICION.",
            "txPgIndicador": "PORCENTAJE DE DESNUTRICION POR ENCIMA DEL 40 %, BAJO PORCENTAJE EN PREVENCION Y ADCESO A LA INFORMACION EN SALUD A LA POBLACION.",
            "txPgMeta": "ACCESO A LOS SERVICIOS EN PREVENCION EN UN 50 % EN LA CAPACIDAD INSTALADA EN SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211151,
            "txPgProblema": "ACCIONES EN LA EDUCACIÓN,CULTURA Y DEPORTE CON CALIDAD, IDENTIDAD Y",
            "txPgObjetivo": ". PROMOVER POLÍTICAS DE DESARROLLO EDUCATIVO, CULTURAL, DEPORTIVO Y DE ESPARCIMIENTOS INCLUSIVOS Y COMPETITIVOS.",
            "txPgIndicador": "IMPULSAR Y FORTALECER EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y CULTURAL CON ÉNFASIS EN LA PRÁCTICA DE VALORES, FORTALECIMIENTO DE LA IDENTIDAD Y LA INVESTIGACIÓN",
            "txPgMeta": "CONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS SUPERIORES PARA DESARROLLAR PRACTICAS EDUCATIVAS Y PROMOVER LA VOCACIÓN DE LOS ESTUDIOS Y LA INVESTIGACIÓN TECNOLÓGICA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211243,
            "txPgProblema": "LOS PEQUEÑOS AGRICULTORES DEL DISTRITO DE KUMPIRUSHIATO NO ACCEDEN A LOS SERVICIOS DE FORTALECIMIENTO Y DESARROLLO SOSTENIBLE DEL SECTOR AGRARIO Y PECUARIO.",
            "txPgObjetivo": "FORMULACIÓN Y ADOPCIÓN DE POLÍTICAS Y PROGRAMAS PARA AUMENTAR LA PRODUCCIÓN DE BIENES Y SERVICIOS PROVENIENTES DE LA AGRICULTURA.",
            "txPgIndicador": "DE PRODUCTORES ARTICULADOS A MERCADOS POTENCIALES",
            "txPgMeta": "MEJORA DE LA INFRAESTRUCTURA HÍDRICA DEL DISTRITO, PARA EL CRECIMIENTO DEL AGRO CON EL PLANTEAMIENTO DE RIEGOS INDIVIDUALES POR PARCELA Y RIEGOS COMUNALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211354,
            "txPgProblema": "POCA INVERSION EN EL SECTOR AGRARIO Y FALTA DE CONVENIOS CON LAS INSTITUCIONES AGRARIAS COMO EL INIA Y MINISTERIO DE AGRICULTURA",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE PROMOCIÓN Y ARTICULACIÓN DE LAS ACTIVIDADES AGROPECUARIAS, TURÍSTICAS, DE SERVICIOS, GENERADORAS DE BIENESTAR HUMANO, SOCIAL Y FUENTES DE TRABAJO, FIRMAS DE CONVENIO CON LAS ENTIDADES EN EL SECTOR AGRARIO CON EL GOBIERNO",
            "txPgIndicador": "10 % DE PARTICIPACION DEL GOBIERNO REGIONAL, 0 % DE PARTICIPACION DEL GOBIERNO.",
            "txPgMeta": "PROMOVER CONVENIOS CON EL GOBIERNO REGIONAL Y LAS ENTIDADES AGRARIAS DEL GOBIERNO EN PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213544,
            "txPgProblema": "FALTA DE CAPACITACION EN PREVENCIO DE INCENDIOS FORESTALES, POCA INVERSION EN REFORESTACION Y MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "GESTION ANTE EL MINISTERIO DEL AMBIENTE, PROMOVER LA CONCIENTIZACION EN PREVENCION EN MANEJO ADECUADO EN ROSE DE LOS PREDIOS RURALES.",
            "txPgIndicador": "MENOS INVERSION EN TEMAS DE CAPACITACION ALOS CUIDADANOS POR PARTE DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "ALCANZAR MAYOR PRESENCIA DE LA MNUICIPALIDA DISTRITAL EN LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213786,
            "txPgProblema": "FALTA DE ACCESO A LOS SERVICIOS DE INFOMACION AL CUIDADANO Y MAYOR PRESENCIA DE LAS AUTORIDADES EN LAS COMUNIDADES",
            "txPgObjetivo": "MAYOR COBERTURA DEL SERVICIO DE INTERNET EN LAS COMUNIDADES, MAYOR ACCESO A LA POBLACION EN LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD.",
            "txPgIndicador": "BAJA INFORMACION POR PARTE DE LA MUNICIPALIDAD, CERO ACCESO A LA INFORMACION A LAS COMUNIDADES.",
            "txPgMeta": "RESOLVER INMEDIAMENTE LOS PROBLEMAS DE ACCESO A LA INFOMACION, INMEDIATO FIRMA DE CONVENIOS PARA LA COBERTURA DE INTERNET EN LAS COMUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}