{
    "datoGeneral": {
        "idPlanGobierno": 27384,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2dab70d-fe21-400a-88c0-7922cd2fcfe6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6dc5cea-e96c-4c94-a913-fde05980a1d1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129987,
            "txPgProblema": "INCLUSIÓN SOCIAL EL VERDADERO ROSTRO DE LA POBREZA SE PUDO VER EN ESTA PANDEMIA, MILES DE FAMILIAS CLAMANDO POR APOYO, SE QUEDARON SIN EMPLEO, LOS BONOS QUE ENTREGO EL GOBIERNO NO FUERON SUFICIENTES, EN ESE SENTIDO SIEMPRE EL APOYO SOCIAL DEBE DE FORMAR PARTE DEL DESARROLLO DE UN PUEBLO.",
            "txPgObjetivo": "ENTREGA DE CANASTAS FAMILIARES A LAS FAMILIAS MÁS VULNERABLES Y DE LOS PUEBLOS MÁS POBRES DE NUESTRA PROVINCIA.\n-GESTIONAREMOS LA CREACIÓN DE MÁS COMEDORES POPULARES, LOS MISMOS QUE DEBERÁN SER AUTOSTENIBLES Y ASÍ PODER LLEGAR A MÁS CIUDADANOS.",
            "txPgIndicador": "AMPLIAR EL 30% LA INVERSIÓN INCLUSIÓN SOCIAL EN LA PROVINCIA DE PALLASCA",
            "txPgMeta": "AL AÑO 2026 NOS PROPONEMOS DISMINUIR EL ÍNDICE DE POBREZA Y POBREZA EXTREMA ASÍ COMO LA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129989,
            "txPgProblema": "AGRICULTURA PROMOCIONAR Y EJECUTAR EN FORMA TÉCNICA EL DESARROLLO AGROPECUARIO EN EL ÁMBITO DE NUESTRA PROVINCIA, CENTROS POBLADOS, Y RIBERAS DEL MARAÑÓN, EN LOS ASPECTOS AGRÍCOLAS, FRUTÍCOLA, PECUARIO",
            "txPgObjetivo": "SHOCK DE INVERSIÓN EN LA AGRICULTURA\n-ELABORACIÓN DE EXPEDIENTES TÉCNICOS DE SIEMBRA Y COSECHA DEL AGUA (LOS QUE SERÁN FINANCIADOS POR LA REGIÓN, CON CONTRAPARTIDA DE LA MPP-C Y LOS PROPIOS BENEFICIARIOS)-",
            "txPgIndicador": "ATENDER Y AUMENTAR EN UN 40% EL INTERÉS DE LA AUTORIDAD AL RUBRO AGRÍCOLA.",
            "txPgMeta": "PROPONEMOS LLEGAR A SER EXPORTADORES DE NUESTROS CULTIVOS, INCREMENTAR SUSTANCIALMENTE LA CAPTACIÓN DEL AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129995,
            "txPgProblema": "SALUD \nLA MAYORÍA DE ESTOS ESTABLECIMIENTOS REQUIEREN DE UN PROCESO DE MODERNIZACIÓN Y EQUIPAMIENTO. EN LA ACTUALIDAD SE VIENEN DESARROLLANDO, PERO NO EN LA MEDIDA QUE CRECEN LAS NECESIDADES DE LA POBLACIÓN QUE HA CRECIDO DE FORMA ACELERADA EN ESTOS ÚLTIMOS TIEMPOS",
            "txPgObjetivo": "-PROMOVER Y ORGANIZAR CAMPAÑAS DE SALUD EN COORDINACIÓN CON EL MINSA, ESSALUD\n-IMPLEMENTACIÓN Y EQUIPAMIENTO DE SERVICIOS DE SALUD EXISTENTES EN LA PROVINCIA, ADEMÁS CON MEDICAMENTOS Y PERSONAL PROFESIONAL PERMANENTE.\n-APOYO AL MEJORAMIENTO DE LA SALUD PÚBLICA CON LA PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LAS ENFERMEDADES.",
            "txPgIndicador": "AL CABO DEL PRIMER AÑO DE GESTIÓN UN 30% DE INVERSIÓN PRIVADA CONSIDERABLE EN LOS DIFERENTES RUBROS.",
            "txPgMeta": "AL 2026, HABER MEJORADO MEJORADO LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA DE PALLASCA.\nHABER MEJORADO EL SISTEMA DE AGUA Y ALCANTARILLADO Y CONSTRUIDO LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DE LA CIUDAD DE CABANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129998,
            "txPgProblema": "NO EXISTE OPORTUNIDAD DE TRABAJO DEBIDO A LOS POCOS RECURSOS RECIBIDOS DEL ESTADO Y MÍNIMA RECAUDACIÓN DE IMPUESTOS Y TRIBUTOS MUNICIPALES.",
            "txPgObjetivo": "GENERAR DIFERENTES PUESTOS DE TRABAJO EVENTUALES EN EL CORTO Y MEDIANO PLAZO.",
            "txPgIndicador": "MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO, CAMINOS DE HERRADURA Y MANTENIMIENTO DE INFRAESTRUCTURA MUNICIPAL",
            "txPgMeta": "MEJORAR LA ECONOMÍA FAMILIA, HACER QUE LOS RECURSOS SE QUEDEN EN LA PROVINCIA DE PALLASCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130002,
            "txPgProblema": "INFRAESTRUCTURAS VIALES A NIVEL DE TROCHAS CARROZABLES EN PÉSIMAS CONDICIONES DE TRANSPIRABILIDAD \nCENTRALIZACIÓN DE LOS RECURSOS ECONÓMICOS",
            "txPgObjetivo": ". GENERAR PUESTOS DE TRABAJO EN DISTINTOS DISTRITOS.\n. DESCENTRALIZAR LOS RECURSOS ASIGNADOS CON LA FINALIDAD DE DISMINUIR  LAS NECESIDADES DE LA POBLACIÓN PALLASQUINA",
            "txPgIndicador": "ELABORAR PLANES DE TRABAJO DIRIGIDOS AL MANTENIMIENTO RUTINARIO DE LAS VÍAS DE COMUNICACIÓN \nFIRMA DE CONVENIOS CON LOS ALCALDES DISTRITALES Y/O AUTORIDADES DE LA POBLACIÓN",
            "txPgMeta": "LA POBLACIÓN EN GENERAL TENDRÁ OPORTUNIDAD DE EMPLEO Y POR ENDE MEJORARÁ LA ECONOMÍA DE SU HOGAR. \nAL 2026 DEBEMOS HABER LLEGADO A LOS 11 DISTRITOS DE LA PROVINCIA DE PALLASCA CON LOS APOYOS SOLICITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130004,
            "txPgProblema": "LA CAPITAL DE LA PROVINCIA DE PALLASCA NO CUENTA CON UN RELLENO SANITARIO ADECUADO.",
            "txPgObjetivo": "ADQUIRIR TERRENO PARA LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE RELLENO SANITARIO",
            "txPgIndicador": "INCENTIVAR A LA POBLACIÓN PARA QUE TOME CONCIENCIA DE LA IMPORTANCIA DE PAGAR LOS TRIBUTOS MUNICIPALES",
            "txPgMeta": "AL 2026 HABER CREADO SATISFACTORIAMENTE LA INFRAESTRUCTURA PARA EL RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130009,
            "txPgProblema": "CONTAMINACIÓN POR LAS MINERAS ARTESANALES \nEL MONITOREO Y ESTUDIO DE CONTAMINACIÓN DE MEDIO AMBIENTE EN  EL TRATAMIENTO DE LOS RELAVES, ACTUALES Y LOS PASIVOS AMBIENTALES QUE PUEDAN AFECTAR LAS DISMINUIDAS COSECHAS AGRÍCOLAS, DAÑO A SUS AGUAS, RÍOS, RIACHUELOS Y FILTRACIONES",
            "txPgObjetivo": "CONCIENTIZAR A DICHAS MINERAS PARA SU FORMALIZACIÓN \n-EN COORDINACIÓN CON LOS AGENTES MUNICIPALES, CENTROS POBLADOS Y LAS COMUNIDADES CAMPESINA Y LA POBLACIÓN EN GENERAL PROPONDREMOS UNA MESA DE DIALOGO A LA EMPRESA MINERA PARA EXIGIR EL CUMPLIMIENTO PACTO SOCIAL.",
            "txPgIndicador": "DISEÑAR Y EJECUTAR POLÍTICA DISTRITAL CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS",
            "txPgMeta": "FORMALIZAR LA MEZA DE DIALOGO CON LOS DISTRITOS CORRESPONDIENTES -LAS EMPRESAS MINERAS DEBEN DAR EL CUMPLIMIENTO ESTRICTO DE LAS NORMAS NACIONALES, REGIONALES Y MUNICIPALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130012,
            "txPgProblema": "NO EXISTE UNIDAD ENTRE LOS DISTRITOS DE LA PROVINCIA DE PALLASCA, CADA UNO TRABAJA POR SU LADO.",
            "txPgObjetivo": "PROMOVER LA UNIDAD EN VENEFICIO Y EL DESARROLLO DE LOS DISTRITOS DE PALLASCA",
            "txPgIndicador": "CONVOCAR A REUNIONES TRIMESTRALES CON LA FINALIDAD DE DAR SOLUCIÓN AL PROBLEMA SUSCITADO",
            "txPgMeta": "HABER ALCANZADO EL 80% DE UNIDAD Y COMPROMISO DE TRABAJO DE LOS DISTRITOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130016,
            "txPgProblema": "CARENCIA DE PROFESIONALES EN CARGOS DE RESPONSABILIDAD",
            "txPgObjetivo": "CONTRATAR PROFESIONALES, CON EXPERIENCIA EN DICHO CARGO",
            "txPgIndicador": "CONVOCATORIAS CAS",
            "txPgMeta": "CONTAR CON EL 100% DE PERSONAL CAPACITADO IDÓNEO PARA EL CARGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}