{
    "datoGeneral": {
        "idPlanGobierno": 27813,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c6b90039-3154-4e8d-8852-38b7e9900830.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/59105c3d-87f4-48ef-80dd-1686ae99f0b2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174718,
            "txPgProblema": "SERVICIO Y CALIDAD EDUCATIVA, SALUD DEFICIENTE.",
            "txPgObjetivo": "1. IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y SALUD.\n2. IMPLEMENTACIÓN DE BIBLIOTECAS FÍSICAS Y VIRTUALES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS.\n3. ELABORACIÓN DE LOS PROYECTOS EDUCATIVOS",
            "txPgIndicador": "1. CANTIDAD DE ESTUDIANTES CON OPORTUNIDADES AL ACCESO DE EDUCACIÓN Y SALUD.\n2. NUMERO DE BIBLIOTECAS IMPLEMENTADAS EN LAS INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO.\n3. PORCENTAJE DE AVANCE DE CAPACITACIONES A LOS DOCENTES DEL ÁMBITO DISTRITAL.",
            "txPgMeta": "AL 2026 LA INFRAESTRUCTURA Y CALIDAD EDUCATIVA, SALUD INCREMENTARA EN TODAS LAS INSTITUCIONES DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174874,
            "txPgProblema": "PERSISTENCIA DE LA DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "1. CAPACITACIÓN PERMANENTE SOBRE EL TIPO DE ALIMENTACIÓN DE NIÑOS(AS) MENORES DE 5 AÑOS.\n 2. PROMOVER DEL CONSUMO DE ALIMENTO COMPLEMENTARIO NUTRICIONAL.",
            "txPgIndicador": "1. NUMERO DE MADRES DE FAMILIA EN CAPACITACIÓN PERMANENTE.\n 2. PORCENTAJE DE NIÑOS MENORES DE 05 AÑOS CON ALIMENTACIÓN ORGÁNICA.",
            "txPgMeta": "CONTRIBUIR A LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL EN NUESTRO DISTRITO DE OMACHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174965,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVAS COMUNIDADES Y SECTORES DEL DISTRITO.",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON ACCESO INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN CON PROYECTOS DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN TODAS LAS COMUNIDADES Y SECTORES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175029,
            "txPgProblema": "BAJA PRODUCCIÓN AGROPECUARIA E INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO.",
            "txPgObjetivo": "* ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGROPECUARIA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO INTERNO Y EXTERNO.\n * ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA PARA EL SECTOR AGROPECUARIO.",
            "txPgIndicador": "* CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGROPECUARIA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO INTERNO Y EXTERNO.\n * PORCENTAJE DE ELABORACIÓN DE PROYECTOS DE INFRAESTRUCTURA PARA EL SECTOR AGROPECUARIO.",
            "txPgMeta": "INCREMENTO DE LA PRODUCCIÓN AGROPECUARIA E IMPLEMENTACIÓN DE INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175058,
            "txPgProblema": "DEFICIENCIA DE MECANIZACIÓN E INDUSTRIALIZACIÓN EN EL SECTOR AGROPECUARIA.",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PARA LA IMPLANTACIÓN AL SECTOR AGROPECUARIO.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS ELABORADOS PARA LA IMPLEMENTACIÓN AL SECTOR AGROPECUARIO.",
            "txPgMeta": "AL 2026 EL SECTOR AGROPECUARIO SERÁ IMPLEMENTADO CON MAQUINARIAS QUE CONTRIBUYAN EN LA INDUSTRIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175085,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE LAS CAPACIDADES EN LOS PRODUCTORES.",
            "txPgObjetivo": "IMPLANTACIÓN DE PROGRAMAS DE CAPACITACIÓN TÉCNICA EN GESTIÓN TERRITORIAL Y EMPRESARIAL.",
            "txPgIndicador": "CANTIDAD DE ASISTENTES A LOS PROGRAMAS DE CAPACITACIÓN TÉCNICA EN GESTIÓN TERRITORIAL Y EMPRESARIAL.",
            "txPgMeta": "AL 2026 LA CAPACITACIÓN TÉCNICA DE PRODUCTORES INCREMENTARA EN SU 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175133,
            "txPgProblema": "ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS POR LA INEXISTENCIA DE ÁREAS DE TRATAMIENTO Y ADECUACIÓN DE BOTADEROS PARA RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "* CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.\n * PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\n * ADECUACIÓN E IMPLEMENTACIÓN DE ÁREAS DE TRATAMIENTO.",
            "txPgIndicador": "* NIVEL DE REDUCCIÓN EN LA CONTAMINACIÓN DE LOS RECURSOS NATURALES.\n * CANTIDAD DE PARTICIPANTES EN LA PROMOCIÓN DE PRÁCTICAS DE CONSERVACIÓN DE MEDIO AMBIENTE.\n * NUMERO DE ÁREAS DE TRATAMIENTO IMPLEMENTADAS ADECUADAMENTE.",
            "txPgMeta": "AL 2026 SE CONTARÁ CON ÁREAS DE TRATAMIENTO IMPLEMENTADAS ADECUADAMENTE EN TODAS LAS COMUNIDADES DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175699,
            "txPgProblema": "PERDIDA Y CONTAMINACIÓN FUENTES HÍDRICAS.",
            "txPgObjetivo": "* ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.\n * REFORESTACIÓN Y CUIDADO DE LAS CABECERAS DE CUENCA EN LAS DIFERENTES COMUNIDADES Y SECTORES DEL DISTRITO.",
            "txPgIndicador": "* PORCENTAJE DE AVANCE EN LA EJECUCIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.\n * NUMERO DE CUENCAS REFORESTADAS Y EN PROTECCIÓN DE TODO EL DISTRITO DE OMACHA.",
            "txPgMeta": "MAYOR CANTIDAD DE CABECERAS DE CUENCA REFORESTADAS CON PLANTAS NATIVAS QUE GARANTIZARA EL RECURSO HÍDRICO PARA LA POBLACIÓN OMACHEÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175751,
            "txPgProblema": "INCENDIOS FORESTALES Y PASTIZALES",
            "txPgObjetivo": "* ELABORACIÓN Y EJECUCIÓN DE PLANES DE PREVENCIÓN Y REDUCCIÓN DE RIESGOS DE INCENDIOS FORESTALES Y PASTIZALES. \n * IMPLEMENTACIÓN Y FORTALECIMIENTO DE PROGRAMAS DE CAPACITACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "* PORCENTAJE DE FUNCIONAMIENTO DE ESTOS PLANES DE PROTECCIÓN AMBIENTAL.\n * NÚMERO DE PARTICIPANTES EN LOS PROGRAMAS DE CAPACITACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ PLANES DE PREVENCIÓN Y REDUCCIÓN DE RIESGOS DE INCENDIOS FORESTALES Y PASTIZALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175793,
            "txPgProblema": "INEFICIENTE ATENCIÓN Y PRESTACIÓN DE SERVICIOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "* PROMOVER UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "txPgIndicador": "* CANTIDAD DE POBLACIÓN SATISFECHA POR LA EFICIENTE Y EFICAZ ATENCIÓN DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "LOGRAR LA SATISFACCIÓN DE LA POBLACIÓN OMACHEÑA EN CUANTO A LA PRESTACIÓN DE SERVICIOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175805,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA TECNOLÓGICA.",
            "txPgObjetivo": "* MODERNIZACIÓN EN LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO DEL PALACIO MUNICIPAL.",
            "txPgIndicador": "* NIVEL DE AVANCE EN LA MODERNIZACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO DEL PALACIO MUNICIPAL.",
            "txPgMeta": "IMPLEMENTACIÓN INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO DEL PALACIO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175825,
            "txPgProblema": "ESCASA PARTICIPACIÓN Y COORDINACIÓN DE LA POBLACIÓN Y ORGANIZACIONES SOCIALES CON LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "* PROMOVER LA CAPACITACIÓN DE ASOCIACIONES, AUTORIDADES Y LÍDERES COMUNALES, PARA UNA MAYOR CONCIENCIA DE SU RESPONSABILIDAD CON CONOCIMIENTO DE NORMAS Y HERRAMIENTAS DE GESTIÓN COMUNAL Y ORGANIZACIONAL\n * PROMOVER MEDIDAS DE VIGILANCIA Y FISCALIZACIÓN PARA ENFRENTAR LA CORRUPCIÓN.",
            "txPgIndicador": "* NUMERO DE ASOCIACIONES, AUTORIDADES Y LÍDERES COMUNALES, ASISTENTES A LAS CAPACITACIONES PARA UNA MAYOR CONCIENCIA DE SU RESPONSABILIDAD CON CONOCIMIENTO DE NORMAS Y HERRAMIENTAS DE GESTIÓN COMUNAL Y ORGANIZACIONAL.\n * CANTIDAD DE DIRIGENTES QUE PARTICIPAN EN LA FISCALIZACIÓN DE LA GESTIÓN PARA ENFRENTAR LA CORRUPCIÓN.",
            "txPgMeta": "AL 2026 TODAS LAS ASOCIACIONES, AUTORIDADES Y LÍDERES COMUNALES TENDRÁN UNA PARTICIPACIÓN ACTIVA, CON ELLO SE LOGRARÁ LA MITIGACIÓN DE LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}