{
    "datoGeneral": {
        "idPlanGobierno": 25894,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c85e8a69-f78a-4b2c-9a41-18a43a54ca98.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7c1c5e48-e0f0-43f3-adbb-6f089399b2cb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129335,
            "txPgProblema": "PERCEPCION Y SENSACION DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "1- MEJORAR LA INFRAESTRUCTURA RELATIVA AL SERVICIO DE SEGURIDAD CIUDADANA / 2- EQUIPAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA / 3- ACCIONES INMEDIATAS",
            "txPgIndicador": "1-CONTRUCCION DE PARES, MANTENIMIENTO Y AMPLIACION DE FIBRA OPTICA, MANTENIMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE INFRAESTRUCTURA TECNOLOGICA EN LAS COMISARIAS / 2- HABILITACION DE SISTEMA INFORMATICO DE SSCC, RENOVACION DE FLOTA VEHICULAR Y EQUIPOS DE COMUNICACION, RENOVACION DE CAMARAS DE ULTIMA GENERACION, ADQUISICION DE EQUIPOS DISUASIVOS PARA EL PERSONAL DE SERENAZGO. / 3- INSTALACION DE UNIDADES OPERATIVAS DE LA POLICIA EN LA JURISDICCION, SUSCRIPCION DE CONVENIOS CON INSTITUCIONES PARA LA ATENCION DE MUJERES MALTRATADAS Y NIÑOS EN SITUACION DE ABANDONO, SUSCRIPCION DE CONVENIOS CON INSTITUCIONES PARA ASISTENCIA TECNICA Y MONITOREO DE LOS INDICADORES DE SSCC, RELANZAMIENTO DE PROGRAMAS: SEGURIDAD 360, VECINO VIGILANTE ETC.",
            "txPgMeta": "REDUCCION DE LA SENSACION DE INSEGURIDAD, EMPODERAMIENTO DE LAS JUNTAS VECINALES, ELIMINACION DE ACTIVIDADES Y COMPORTAMIENTOS QUE FAVOREZCAN LAS ACTIVIDADES DELICTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129444,
            "txPgProblema": "CONTROL Y ORDEN DEL COMERCIO INFORMAL",
            "txPgObjetivo": "FISCALIZACION Y CONTROL DE LAS ACTIVIDADES COMERCIALES REALIZADAS EN LA PROPIEDAD PUBLICA Y PRIVADA",
            "txPgIndicador": "OPERATIVOS DE FISCALIZACION REALIZADOS, PROGRAMAS DE FORMALIZACION IMPLEMENTADOS POR LA MUNICIPALIDAD, OPERATIVOS DE ERRADICACION REALIZADOS, CONVENIOS SUSCRITOS CON INSTITUCIONES PARA ASISTENCIA TECNICA, VIAS RECUPERADAS Y LIBERADAS DE VEHICULOS APARCADOS Y ABANDONADOS, CONVENIOS SUSCRITOS CON INSTITUCIONES PARA ASISTENCIA TECNICA.",
            "txPgMeta": "RECUPERACION DEL PRINCIPIO DE AUTORIDAD MUNICIPAL, RECUPERACION DE ESPACIOS PUBLICOS, RECONFIGURACIÓN DEL COMERCIO EN LA VIA PUBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129632,
            "txPgProblema": "FALTA DE PROMOCION DE LA EDUCACION, CULTURA Y DEPORTE",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA Y ACCIONES INMEDIATAS",
            "txPgIndicador": "CONSTRUCCION DE 4 MULTIDEPORTIVOS, REHABILITACION DE INFRAESTRUCTURA DEPORTIVA (PISCINAS), HABILITACION, CONTRUCCION DE GRADERIAS EN LAS LOZAS DEPORTIVAS, CONSTRUCCION DE CERCOS PERIMETRICOS METALICOS EN LOZAS DEPORTIVAS, REMODELACION DE ESTADIO DE PRO, CONSTRUCCION DE COMPLEJO DEPORTIVO DE ATLETISMO Y DEPORTES DE SALA, CONSTRUCCION DE 4 ANFITEATROS ABIERTOS, CONSTRUCCION DE 4 PERGOLAS INFORMATICAS.",
            "txPgMeta": "RECONOCIMIENTO DE PRIMEROS PUESTOS ACADEMICOS, INCREMENTO DE INFRAESTRUCTURA DEPORTIVA Y CULTURAL, INCREMENTO DE OFERTA DEPORTIVA. FOMENTO DE ACTIVIDADES SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130006,
            "txPgProblema": "AUSENCIA DE POLITICAS DE PROMOCION DE LA ACTIVIDAD EMPRESARIAL A NIVEL MUNICIPAL",
            "txPgObjetivo": "INCORPORAR AL SECTOR EMPRESARIAL EN LAS DECISIONES DE PODER Y GENERAR POLITICAS DE PROMOCION EMPRESARIAL",
            "txPgIndicador": "ASISTENCIA TECNICA CON INSTITUCIONES ESPECIALIZADAS PARA LA PROMOCION EMPRESARIAL, IMPLEMENTACION DE PLATAFORMAS DE PUBLICIDAD Y PROMOCION DEL SECTOR EMPRESARIAL, OPERATIVOS DE FISCALIZACION Y CONTROL DE ACTIVIDADES COMERCIALES, FORMALIZACION DE COMERCIANTES, CERTIFICACION DE NEGOCIOS CON ESTANDARES DE CALIDAD Y SANIDAD.",
            "txPgMeta": "CONSOLIDACION DEL SECTOR EMPRESARIAL, ERRADICACION DEL COMERCIO AMBULATORIO, FORTALECIMIENTO DE CAMARA DE COMERCIO DE LOS OLIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130100,
            "txPgProblema": "ALTOS NIVELES DE MOROSIDAD",
            "txPgObjetivo": "INCOPORACION DE MECANISMOS TECNOLOGICOS Y CALIDAD DE LOS SERVICIOS PRESTADOS POR LA MUNICIPALIDAD.",
            "txPgIndicador": ", CERTIFICACION DE CALIDAD DE LOS SERVICIOS PUBLICOS, PARTICIPACION CIUDADANA EN LOS PROCESOS DE FISCALIZACION, CAMPAÑAS INFORMATIVAS HACIA LA CIUDADANIA,",
            "txPgMeta": "RECUPERACION DE LA CONFIANZA CIUDADANA, ESTABLECER MECANISMOS DE TRANSPARENCIA EN LOS SERVICIOS,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130122,
            "txPgProblema": "AUSENCIA DE OPORTUNIDADES LABORALES EN LA PEA",
            "txPgObjetivo": "ELABORACION DE ESTRATEGIAS DE INCORPORACION DE LA PEA EN EL MERCADO LABORAL",
            "txPgIndicador": "SUSCRIPCION DE CONVENIOS CON EL MINISTERIO DE TRABAJO, PERSONAS EMPLEADAS EN EMPRESAS DEL DISTRITO",
            "txPgMeta": "HABILITACION DE PLATAFORMA LABORAL, LIDERAZGO DEL GOBIERNO LOCAL EN LA PROMOCION DEL EMPLEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130213,
            "txPgProblema": "DEFICIENCIA EN LA IMPLEMENTACION DE LAS POLITICAS DE CUIDADO DEL  MEDIO AMBIENTE Y LA ADECUADA GESTION DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "CONTRUCCION DE INFRAESTRUCTURA BASICA Y PROGRAMAS DE PARTICIPACIO CIUDADANA EN POLITICAS DE SEGREGACION.",
            "txPgIndicador": "CONTRUCCION DE CONTENEDORES EN ZONAS DE ALTA DENSIDAD DEMOGRAFICA, PARTICIPACION DE LA CIUDADANIA EN EL MONITOREO Y FISCALIZACION DEL SERVICIO, JOVENES CAPACITADOS EN POLITICAS DE SEGREGACION DE RESIDUOS, ORGANIZACIONES VECINALES PARTICIPANTES EN POLITICAS DE SEGREGACION",
            "txPgMeta": "REDUCCION DE UN 35% DE RESIDUOS SOLIDOS EN PERIODO DE 4 AÑOS, INSTAURACION DE CULTURA DE RECICLAJE EN EL DISTRITO, DESARROLLO DE PROYECTOS EN COORDINACION CON UNIVERSIDADES SOBRE CIUDADES ECOAMIGABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130237,
            "txPgProblema": "AREAS VERDES ABANDONADAS EN EL DISTRITO",
            "txPgObjetivo": "INCREMENTO DE AREAS VERDES EN EL DISTRITO",
            "txPgIndicador": "INCREMENTO DE RIEGO TECNIFICADO EN PARQUES DEL DISTRITO, CANTIDAD DE ARBOLES SEMBRADOS EN VIAS Y PARQUES, CANTIDAD DE PREMIOS OTORGADOS A LAS ORGANIZACIONES SOCIALES POR EL CUIDADO Y REMOZAMIENTO DE PARQUES,",
            "txPgMeta": "INCREMENTO DE 30% DE AREAS VERDS EN EL DISTRITO, AUMENTO DE RED DE RIEGO TECNIFICADO, INSTAURAR EN LA POBLACION LA POLITICA DE DISTRITO ECOAMIGABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130293,
            "txPgProblema": "MUNICIPALIDAD POCO ACCESIBLE",
            "txPgObjetivo": "DESCENTRALIZACION DE LOS SERVICIOS ADMINISTRATIVOS Y IMPLEMENTACION DE TECNOLOGIA EN LA SIMPLIFICACION DE PROCESOS,",
            "txPgIndicador": "IMPLEMENTACION DE PLATAFORMA VIRTUAL TIPO MAC, IMPLEMENTACION DE PAGOS Y TRAMITES ON LINE, HABILITACION DE APPS DE AYUDA Y SOPORTE A LOS VECINOS, MODIFICACION DE LOS DOCUMENTOS DE GESTION, PROYECTOS DESARROLLADOS EN PLANTA.",
            "txPgMeta": "REDUCCION DE LA PRESENCIALIDAD EN TRAMITES, CELERIDAD Y EFICIENCIA EN LOS SERVICIOS ADMINISTRATIVOS, HABILITACION DE AREA DE PROYECTOS EN PLANTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130405,
            "txPgProblema": "ADECUADO USO DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES Y MEJORAMIENTO EN LA PRESTACION DEL SERVICIO",
            "txPgIndicador": "PROGRAMAS DE CAPACITACION A  BENEFICIARIOS Y PARTICIPANTES DE LOS PROGRAMAS, MESAS DE TRABAJO INSTALADAS CON DIRIGENTES DE PROGRAMAS, RECONOCIMIENTO Y ACCESIBILIDAD DE LOS USUARIOS Y BENEFICIARIOS DIRECTOS DEL PROGRAMA",
            "txPgMeta": "GARANTIZAR LA INDEPENDENCIA Y OBJETIVIDAD DEL PROGRAMA, ASISTENCIA TECNICA PARA EL USO ADECUADO DE LOS RECURSOS DEL PROGRAMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130444,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD",
            "txPgObjetivo": "MANTENIMIENTO  Y REFACCION DE LOS CENTROS DE SALUD Y PROGRAMAS DE PREVENCION DE LA SALUD",
            "txPgIndicador": "CENTROS DE SALUD REFACCIONADOS, CAMPAÑAS DE SALUD IMPLEMENTADAS, CAMPAÑAS VETERINARIAS REALIZADAS",
            "txPgMeta": "MEJORAR CONDICIONES SANITARIAS EN EL DISTRITO Y LA PRESTACION DEL SERVICIO DE SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}