{
    "datoGeneral": {
        "idPlanGobierno": 26663,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70a7f3e0-bea4-4f76-a979-1410c4193d1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f18d3414-23e3-451b-88f9-f616a663efd5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233916,
            "txPgProblema": "LA ESCASA INFRAESTRUCTURA DE CULTURA Y DEPORTIVA PARA LLEVAR ACABO\tLOS\tEVENTOS\tDEL CAMPEONATO\tY\tLAS\tDIFERENTES\nACTIVIDADES\tCULTURALES\tEN\tEL ANIVERSARIO DISTRITAL.",
            "txPgObjetivo": "CONSTRUIR\tINFRAESTRUCTURA CULTURAL\tY\tDEPORTIVA\tDE CALIDAD\tQUE\tNOS\tPERMITA MEJORAR EL FUTBOL Y CREAR NUEVOS VALORES ARTÍSTICOS Y\nCULTURALES EN EL DISTRITO.",
            "txPgIndicador": "CREAR Y POTENCIAR LA SUB GERENCIA DE DESARROLLO SOCIAL PARA PROMOVER LA CULTURA Y EL\tDEPORTE\tEN\tLA\nMUNICIPALIDAD EN UN 80%",
            "txPgMeta": "EN EL LAPSO DE 02 AÑOS LOGRAR\tCONSTRUIR\tLA INFRAESTRUCTURA DEPORTIVA\t(ESTADIO) QUE PERMITIRÁ REALIZAR DIFERENTES ACTIVIDADES COMO\tTAMBIÉN CULTURALES EN CAYARA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233919,
            "txPgProblema": "BAJOS NIVELES DE INGRESOS ECONÓMICOS POR PARTE DE LOS PRODUCTORES,\tPORQUE COMERCIALIZAN\tA INTERMEDIARIOS.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE VIDA DE LOS PRODUCTORES A TRAVÉS DE MEJORES INGRESOS ECONÓMICOS POR LA VENTA DE SUS\tPRODUCTOS\nAGROPECUARIOS",
            "txPgIndicador": "CONSTRUIR EL CAMPO FERIAL Y/O MERCADILLO EN EL DISTRITO PARA APOYAR EN 60% A LOS AGRICULTORES",
            "txPgMeta": "EN  EL  SEGUNDO  AÑO DEGESTIÓN,   SE   DEBE CONTAR  CON  UN  CAMPO FERIAL EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233921,
            "txPgProblema": "REALIZACIÓN DE FERIAS AGROPECUARIAS EN FORMA LIMITADA Y CON MUY POCA PROMOCIÓN",
            "txPgObjetivo": "MEJORAR LA REALIZACIÓN DE FERIAS AGROPECUARIAS\tPARA PROMOCIONAR LA VENTA DIRECTA Y EVITAR LA INTERVENCIÓN DE INTERMEDIARIOS",
            "txPgIndicador": "APOYAR EN 60% A LOS AGRICULTORES PARA MEJORAR SU ECONOMIA",
            "txPgMeta": "AMPLIAR    EL    NÚMERO REGIONAL\tLOCALES PARA REALIZACIÓN DE DE FERIAS AGROPECUARIAS Y GANADERAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233925,
            "txPgProblema": "CAPITAL Y COMUNIDADES SIN TRATAMIENTO DE LOS RESIDUOS SÓLIDOS NI RELLENOS SANITARIOS",
            "txPgObjetivo": "LOGRAR TENER EN LA CAPITAL DEL DISTRITO UN RELLENO SANITARIO FUNCIONANDO, Y EN SUS CASERÍOS Y ANEXOS RELLENOS SANITARIOS.",
            "txPgIndicador": "TENER CUBIERTO EL RECOJO DE LOS RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO EN UN 100%",
            "txPgMeta": "EN DOS AÑOS DE GESTIÓN LOGRAR TENER EL RELLENO SANITARIO EN CAPITAL DEL DISTRITO OPERATIVO Y FUNCIONANDO Y SIN CONTAMINAR DE BASURA LAS CALLES NI OS OJOS DE AGUA ENTRE OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233930,
            "txPgProblema": "GESTIONES\tMUNICIPALES ANTERIORES QUE NO EJECUTARON EL PRESUPUESTO AL 100%.",
            "txPgObjetivo": "GESTIÓN MUNICIPAL CON EFICIENCIA, EFICACIA Y EFECTIVIDAD, Y CON TRANSPARENCIA",
            "txPgIndicador": "LOS\tCENTROS POBLADOS  TIENEN UNA PARTICIPACIÓN MÍNIMA DE 23% EN LA GESTIÓN MUNICIPAL POR RESPONSABILIDAD DE LAS AUTORIDADES EDILES ANTERIORES",
            "txPgMeta": "LOGRAR AL CABO DE 02 AÑOS DE GESTIÓN, EJECUCIÓN FINANCIERA Y PRESUPUESTAL EN 100% ADEMÁS LA PARTICIPACIÓN DE LAS COMUNIDADES EN EL GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233937,
            "txPgProblema": "GESTIONES MUNICIPALES ANTERIORES QUE NO GOBERNARON CON TRANSPARENCIA Y CON VALORES ÉTICOS",
            "txPgObjetivo": "GESTIÓN MUNICIPAL CON EFECTIVIDAD Y CON TRANSPARENCIA",
            "txPgIndicador": "TENER BIEN INFORMADOS A LOS CIUDADANOS SOBRE LA GESTION AL 100%",
            "txPgMeta": "LOGRAR AL CABO DE 02 AÑOS DE GESTIÓN, EJECUCIÓN FINANCIERA Y PRESUPUESTAL EN 100% ADEMÁS LA PARTICIPACIÓN DE LAS COMUNIDADES EN EL GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}