{
    "datoGeneral": {
        "idPlanGobierno": 27410,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/107b437e-c0a3-4041-ad77-ebc71feb1873.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b8bd64a2-90ec-4b69-b0c8-e2f748c2a10f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168042,
            "txPgProblema": "1  DEFICIENTE PROCESO DE REDUCCIÓN DE LA DESNUTRICIÓN INFANTIL Y ANEMIA PRINCIPALMENTE EN INFANTES Y MUJERES EN EDAD FÉRTIL.",
            "txPgObjetivo": "PROMOVER EL CONSUMO DE ALIMENTOS ALTERNATIVOS QUE AYUDEN A LA REDUCCIÓN DE LA ANEMIA.                                                                                                 FOMENTAR EL CONSUMO DE PECES MARINOS (CON OMEGA).                                                                                                                                                                             GENERAR CAMPAÑAS PERIÓDICAS DEL CONTROL Y REDUCCIÓN DE LA ANEMIA.",
            "txPgIndicador": "PORCENTAJE DE ANEMIA EN NIÑOS DE 06 A 36 MESES.                                                                                                                                                                                   \nPORCENTAJE DE MADRES GESTANTES MENORES DE EDAD.                                                                                                                                                                           PORCENTAJE DE MUERTE MATERNAS POR AÑO.",
            "txPgMeta": "REDUCCIÓN DE LA ANEMIA EN TODO EL TERRITORIO DE LA PROVINCIA DE PARURO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168082,
            "txPgProblema": "2  DEFICIENTE SERVICIOS  Y CALIDAD EDUCATIVA.",
            "txPgObjetivo": "ASEGURAR LA BUENA CALIDAD EDUCATIVA, GESTIONANDO LA FORMALIZACIÓN DD LAS INSTITUCIONES EDUCATIVAS.                                                                 \nGESTIONANDO LA CONTINUACION DE PIP EN INFRAESTRUCTURA EDUCATIVA Y CREANDO NUEVOS PROYECTOS.                                                                                \nAPLICANDO NUEVAS TECNICAS DE APRENDIZAJE, BUENAS PRÁCTICAS PEDAGÓGICAS Y ADMINSTRATIVAS.                                                                                                                                                                                              \nGENERANDO CAPACITACIONES EN LAS ESCUELAS DE PADRES PARA EL CONTROL DEL AUTOESTIMA EN LOS ESTUDIANTES.                                                               GENERANDO CAPACITACIONES A LOS DOCENTES CON NUEVAS TECNICAS PEDAGÓGICAS QUE ESTIMULESN A LA MOTIVACIÓN ESCOLAR DE LOS ESTUDIANTES.                                                      GESTIONAR LA IMPLEMENTACIÓN DE ANTENAS DE TELEFONÍA E INTERNET PARA REDUCIR LAS TASAS DE ANALFABETISMO EN NIÑOS, JOVENES Y ADULTOS.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES EN NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.                                                    PORCENTAJE DE ESTUDIANTES EN NIVEL SATISFACTORIO CON RAZONAMIENTO MATEMÁTICO.                                                                                                                                                                                     PORCENTAJE DE ESTUDIANTES QUE CULMINAN LOS ESTUDIOS DE PREGRADO.                                                                                                                                      \nPORCENTAJE DE ESTUDIANTES CON PREPARACION PRE-TECNICA Y PRE -UNIVERSITARIA.                                                                                                                      PORCENTAJE ESTUDIANTES CON AUTOESTIMA Y MOTIVACION ESCOLAR.                                                                                                                                                  PORCENTAJE DE IMPLEMENTACIÓN EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS (INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR)",
            "txPgMeta": "MEJORAR LA CALIDAD EDUCATIVA Y PEDAGOGICA LEVANTANO LOS NIVELES DE LOGROS DE APRENDIZAJE Y MEJORA DE LA AUTOESTIMA Y MOTIVACIÓN ESCOLAR EN LA PROVINCIA DE PARURO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168220,
            "txPgProblema": "3 DEFICIENTE SERVICIOS DE CALIDAD EN SALUD                                                                                                                                                                                                                     4 DEFICIENTE ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL                                                                                                                                                                   5 DEFICIENTE PARTICIPACION DE LAS ORGANIZACIONES CIVILES EN LOS PRESUPUESTOS PARTICIPATIVOS.                                                                                                              6 PRESENCIA DE VIOLENCIA FAMILIAR Y DE EQUIDAD DE GÉNERO.",
            "txPgObjetivo": "AUMENTAR ELA AGUA DE ACUIFEROS PARA CONSUMO HUMANO.                                                                                                                                                                      \nGESTIONAR EL CUMPLIMIENTO DE LOS PIP ENCAMINADOS Y FOMENTAR NUEVOS PROYECTOS DE SBI.                                                                                                      \nDOTACION DE AGUA POTABLE EN LAS ZONAS URBANAS Y RURALES DE LA PROVINCIA DE PARURO.                                                                                                                           GENERAR CAPACITACION DE LIDERAZGO Y PARTICIPACIÓN CIUDADANA DE LAS ORGANIZACIONES CIVILES DE TODA LA PROVINCIA.                                         \nFORMALIZAR A LAS ORGANIZACIONES CIVILES ANTE LOS ORGANOS COMPETENTES.                                                                                                                                                    MEJORAR EL DESARROLLO DE CAPACIDADES DE LIDERAZGO EN JÓVENES Y ADULTOS.                                                                                                                             \nFOMENTAR LA ESCUELA DE LÍDERES DENTRO DEL TERRITORIO DE LA PROVINCIA DE PARURO",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESO A AGUA POTABLE EN LAS ZONAR URBANAS Y RURALES DE LA PROVINCIA.                                                                        \nPORCENTAJE DE VIVIENDAS CON ALCANTARILLADO Y OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS EN ÁREA URBANA Y RURALEN TODO EL ÁMBITO DE LA PROVINCIA. PORCENTAJE DENTRO DEL PRESUPUESTO PARTICIPATIVO DE ORGANIZACIONES CIVILES.                                                                                                                     \nPORCENTAJE DE ORGANIZACIONES CIVILES FORMALIZADAS                                                                                                                                                                        PORCENTAJE DE LIDERES POR GRUPO FAMILIAR.                                                                                                                                                                                          PORCENTAJE DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DE LA PROVINCIA DEL PARURO                                                                                                                                                     MEJORAR LA PARTICIPACION CIUDADANA DE PARTE LAS ORGANIZACIONES CIVILES DENTRO DE LA PROVINCIA DE PARURO.                                                                                     ELEVAR EL NIVEL DE LIDERZAGO EN LOS DIFERENTES ESPACIOS SOCIALES DENTRO DE LA PROVINCIA DE PARURO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168339,
            "txPgProblema": "1 DEFICIENTE PRODUCCIÓN AGROPECUARIA                                                                                                                                                                                                                            2 ESCASOS ESPACIOS LABORALES",
            "txPgObjetivo": "MEJORAR EL DESARROLLO AGROPECUARIO Y OTROS PARA ELEVAR LA CONDICIÓN DE VIDA DE LA POBLACIÓN DE PARURO.                                                                 \nAMPLIAR Y MEJORAR LA PRODUCCIÓN AGROPECUARIA Y LA PROMOCION DE CULTIVO CON PRODUCTOS ALTERNATIVOS.                                                                  GESTIONAR LA DOTACIÓN DE FERTILIZANTES A LOS AGRICULTORES DE LA PROVINCIA DE PARURO.                                                                                                       \nGESTIONAR LA IMPLEMENTACIÓN DE EQUIPOS AGROPECUARIOS PARA LOS DISTRITOS DE LA PROVINCIA.                                                                                             FOMENTAR LAS CAPACITACIONES FITOSANITARIAS EN TODO EL TERRITORIO PROVINCIAL.                                                                                                                                           PROMOVER PROYECTOS PRODUCTIVOS A TRAVES DE LA SIEMBRA EN FITOTOLDOS.                                                                                                                                  \nFOMENTAR LA CAPACITACIÓN EN PROYECTOS DE TRANSFORACIÓN CON VALOR AGREGADOS DE LOS DIFERENTES PRODUCTOS DENTRO DE LA PROVINCIA. GESTIONAR PROYECTOS EN CONVENIO CON PROGRAMAS SOCIALES PARA AUMENTAR EL INGRESSO DE EMPLEABILIDAD",
            "txPgIndicador": "PORCENTAJE DE HECTAREAS DE PRODUCCIÓN AGRICOLA.                                                                                                                                                                           PORCENTAJE DE PRODUCCIÓN PECUARIA.                                                                                                                                                                                                     PORCENTAJE DE PRODUCCIÓN DE FERTILLIZANTES ORGÁNICOS.                                                                                                                                                              PORCENTAJE DE SISTEMAS DE RIEGO PARA PRODUCCIÓN AGRÍCOLA.                                                                                                                                                      \nPORCENTAJE DE MEJORA EN ACUIFEROS PARA AREAS DE PASTOREO.                                                                                                                                                                          PORCENTAJE DE POBLACION CON ESCASO INGRESO ECONÓMICO.                                                                                                                                                          PORCENTAJE DE PROYECTOS DE EMPRENDIMIENTO.",
            "txPgMeta": "MEJORAR LA PRODUCCION AGROPECUARIA EN TODO EL TERRITORIO DE LA PROVINCIA DE PARURO.                                                                                                                          MEJORAR LOS INGRESOS Y REDUCIR LA TASA DE EMPLEABILIDAD EN EL TERRITORIO PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168365,
            "txPgProblema": "3 ESCASA VISITA DE TURISTAS NACIONALES Y/O EXTRANJEROS.",
            "txPgObjetivo": "GESTIONAR ANTE PROMPERÚ Y LA GERCETUR LA DIFUSIÓN DE LOS ATRACTIVOS CULTURALES, PAISAJISTICOS Y DEPORTE DE AVENTURA DENTRO DE LA PROVINCIA.                                                      PROMOVER LA ELABORACIÓN DE CORREDORES TURISTICOS Y LA PRÁCTICA DE DEPORTES DE AVENTURA.                                                                                         GESTIONAR LA CONSTRUCCIÓN DE MIRADORES TURISTICOS PARA EL DELEITE Y VISTA DEL VUELO DE CONDORES EN SU HABITAD.                                                PROMOVER FESTIVALES GASTRONÓMICOS SEGUN CALENDARIO EN TODO EL TERRITORIO DE LA PROVINCIA DE PARURO.",
            "txPgIndicador": "PORCENTAJE EN LA IMPLEMENTACIÓN DE ACTIVIDADES RECREATIVAS TURÍSTICAS.                                                                                                                                  PORCENTAJE DE TURISTAS LOCALES, NACIONALES Y EXTRANJEROS.                                                                                                                                                           PORCENTAJE DE POBLACIONES BENEFICIARIAS CON EN GASTRONOMÍA Y ATENCIÓN AL CLIENTE.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES BENEFICIAROS DE LA ACTIVIDAD TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168405,
            "txPgProblema": "4 DEFICIENTES VIAS DE ACCESO A CENTROS POBLADOS PARA COMERCIALIZACION Y TRANSPORTE DE MERCANCIAS Y TRANSPORTE DE PERSONAS.                                        5 DEFICIENTE SISTEMAS DE RIEGO EN TODO EL TERRITORIO DE LA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR LA COSNTRUCCIÓN DE LAS PRINCIPALES VIAS DE COMUNICACION INTERPROVINCIALES QUE ATRAVIESAN LA PROVINCIA DE PARURO.                      GESTIONAR LA CONTINUIDAD DE PROYECTOS DE INVERSION PÚBLICA Y CREAR NUEVOS PROYECTOS.                                                                                                    \nMEJORAR LAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN TODA LA PROVINCIA.                                                                                                     \nFOMENTAR LA CONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA LAS ZONAS RURALES Y FACILITAR EL TRASLADO DE PRODUCTOS Y SU COMERCIALIZACIÓN.                 GESTIONAR LA CONTINUIDAD DE PROYECTOS DE INVERSIÓN PÚBLICA EN RIEGO Y CREAR NUEVOS PIP EN LA CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO.                                                       GESTIONAR LA IMPLEMENTACIÓN DE NUEVAS TECNOLOGIAS PARA ALMACENAJE Y DISTRIBUCIÓN DE AGUA PARA CULTIVO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIONES CON MEJORAS EN LOS ACCESOS VIALES.                                                                                                                                                  \nPORCENTAJE DE POBLACIONES CON MEJORAS PARA TRASLADO Y COMERCIALIZACIÓN DE PRODUCTOS.                                                                                                                  PORCENTAJE DE SISTEMAS DE RIEGO PARA PRODUCCIÓN AGRÍCOLA                                                                                                                                                       \nPORCENTAJE DE HECTAREAS DE PRODUCCIÓN AGRÍCOLA.                                                                                                                                                                         \nPORCENTAJE DE PRODUCTOS BANDERA PARA EXPORTACIÓN.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES A TRAVES DEL INTERCAMBIO COMERCIAL Y DINAMIZAR LA ECONOMÍA LOCAL.                                                                    MEJORAR LOS SISTEMAS DE RIEGO Y LA IMPLEMENTACIÓN DE NUEVAS TECNOLOGIAS PARA MEJORAR LOS TERRENOS DE CULTIVO Y ZONAS DE PASTOREO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168441,
            "txPgProblema": "1 ESCASES DE AGUA PARA CULTIVO Y CONSUMO HUMANO.                                                                                                                                                                                                  2 DEFICIENTES SISTEMAS DE RIEGO EN TODA LA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE  SIEMBRA Y COSECHA DE AGUA.                                                                                                                                                                            FOMENTAR LA CONSTRUCCIÓN DE ZANJAS DE INFILTRACION PARA MEJORAR LOS SUELOS DE CULTIVO.                                                                                                                     GESTIONAR LA CONTINUIDAD DE PROYECTOS DE RIEGO Y FOMENTAR NUEVOS PROYECTOS CON RIEGO TECNIFICADO EN TODA LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS REFORZADAS ANUALMENTE.                                                                                                                                                                                  VOLUMEN DE AGUA ALMACENADA (M3) CON FRECUENCIA ANUAL.                                                                                                                                                                                      NUMERO DE PROYECTOS DE GESTION DE RECURSOS HÍDRICOS IMPLEMENTADOS.                                                                                                                               \nPORCENTAJE DE HECTAREAS CON SISTEMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "MEJORAMIENTO DE ACUIFEROS PARA CONSUMO HUMANO Y PASTIZALES                                                                                                                                                                          MEJORAR LA CALIDAD AGROPECUARIA ATRAVES DEL USO MODERADO DE AGUA EN TERRENOS DE CULTIVO Y PLANTAS FRUTICOLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168451,
            "txPgProblema": "3 AUMENTO DE INCENDIOS Y DESTRUCCION DE BOSQUES, PRADERAS Y FLORA.",
            "txPgObjetivo": "FOMENTAR CAMPAÑAS DE FORESTACIÓN CON PLANTAS CON PLANTAS A YUDEN A ATREER HUMEDAD PARA ELEVAR NIVELES DE AGUA EN LOS ACUIFEROS U OJOS DE MANANTES.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS HUMEDAS POR FORESTACIONES.",
            "txPgMeta": "AUMENTAR LA FORESTACIÓN DE CABECERAS DE CUENCA CON PLANTAS EXÓTICAS QUE ATRAIGAN HUMEDAD A LOS SUELOS AGUAS ABAJO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168461,
            "txPgProblema": "4 AUMENTO DE LA CONTAMINACIÓN DENTRO DEL TERRITORIO DE LA PROVINCIA CON RESIDUOS SOLIDOS (PLASTICOS), MONOXIDO DE CARBONO E HIDROCARBUROS ARROJADOS A SUELOS Y RIOS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS UBICADAS ESTRATEGICAMENTE.                                                                     FOMENTAR CAMPAÑAS DE REDUCCION Y SELECCIÓN DE RESIDUOS (ORGANICOS E INORGAMICOS).                                                                                                        FOMENTAR LA CREACIÓN DE ORGANIZACIONES DE RECICLADORES EN TODA LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE PLANTAS DE TRATAMIENTO DE RR.SS. IMPLEMENTADOS EN LA PROVINCIA.                                                                                                                          PORCENTAJE DE CUMPLIMIENTO DEL PLAN DE PREVENCIÓN Y REDUCCIÓN DE RIESGOS.",
            "txPgMeta": "OBTENER UN AMBIENTE LIBRE DE CONTAMINANTES EN SUELOS, AIRE Y RIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168510,
            "txPgProblema": "1  DEFICIENTE PLANIFICACIÓN TERRITORIAL                                                                                                                                                                                                                              2  DEFICIENTE INTERES CIUDADANO EN LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgObjetivo": "GESTIONAR LA FORMALIZACION CATASTRAL DE CENTROS POBLADOS ANTE ENTIDADES PÚBLICAS Y PRIVADAS.                                                                               \nFORTALECES LA ZONIFICACION ECONOMICA ECOLOGICA DEL DISTRITO.                                                                                                                                                        GESTIONAR LA CONSTRUCCIÓN DE LOS SUMAQ WASI                                                                                                                                                                                                        GESTIONAR ALIANZAS ESTRATEGIAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS COMPROMETIDOS CON EL DESARROLLO DEL MUNICIPIO Y LA POBLACIÓN.                                 MEJORAR LA PARTICIPACIÓN CIUDADANA EN EL GOBIERNO LOCAL  A TRAVÉS DEL LLAMADO GOBIERNO ELECTRÓNICO.                                                   \nFORTALECIMIENTO DE LA GOBERNABILIDAD PERMITIENDO LA PARTICIPACIÓN DE LA POBLACIÓN A PARTIR DE SUS ORGANIZACIONES PARA LA EJECUCIÓN DE PROYECTOS Y LA PLANIFICACIÓN DE PRESUPUESTOS PARTICIPATIVOS.",
            "txPgIndicador": "PORCENTAJE DE ORDENAMIENTO TERRITORIAL.                                                                                                                                                                                               \nPORCENTAJE DE AREAS DEFINIFIDAS POR SECTOR.                                                                                                                                                                                         \nPORCENTAJE DE VIVIENDAS MEJORADAS.                                                                                                                                                                                                                              PORCENTAJE DE AGENTES ORGANIZADOS DE LA SOCIEDAD CIVIL PARTICIPANTES EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO.\nPORCENTAJE DE ESPACIOS DE CONCERTACIÓN INSTITUCIONALIZADOS Y EN ACTIVIDAD.",
            "txPgMeta": "LOGRAR EL MAYOR PORCENTAJE DE  ZEE EN EL DISTRITO DE CCAPI.                                                                                                                                                                 MEJORAR LA CALIDAD DE VIDA DEL DISTRITO.                                                                                                                                                                                                                           FORTALECIMIENTO DE CAPACIDADES DE LOS COMITÉS DE VIGILANCIA.                                                                                                                                           \nFORTALECIMIENTO DE ESPACIOS DE CONCERTACIÓN DISTRITAL E IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168570,
            "txPgProblema": "3  DEFICIENTES ESPACIOS DE ESPARCIMIENTO Y DEPORTE                                                                                                                                                                                                    4  DEBIL SERVICIO DE INTERNET PARA MEJORAR LA ATENCIÓN MUNICIPAL HACIA LOS ADMINISTRADOS (POBLACIÓN) Y LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "GESTIONAR LA CONTINUIDAD DE PIP Y LA CREACIÓN DE NUESVOS PROYECTOS DE ESPACIMIENTO FAMILIAR.                                                                                        GESTIONAR LA IMPLEMNTACION DE LOZAS Y CANCHAS SINTÉTICAS  EN TODO EL TERRITORIO DE LA PROVINCIA DE PARURO                                                                               DESARROLLO DE CAPACIDADES TÉCNICAS, Y PROFESIONALES DE LOS SERVIDORES MUNICIPALES.                                                                                                       PROMOVER ACTUALIZACION DEL PERSONAL MUNICIPAL.                                                                                                                                                                                 \nPROMOVER LA EVALUACIÓN POR RESULTADOS.",
            "txPgIndicador": "PORCENTAJE DE ESPACIOS PARA LA PRÁCTICA DE DEPORTES.                                                                                                                                                                    PORCENTAJES DE ESPACIOS DE ESPARCIMIENTO                                                                                                                                                                                                                    PORCENTAJE DE MEJORA EN LOS SERVICIOS MUNICIPALES.                                                                                                                                                                        PORCENTAJE DE SERVIDORES PÚBLICOS CAPACITADOS.                                                                                                                                                                             \nPORCENTAJE DE PERSONAL Y FUNCIONARIOS MUNICIPALES CON LIBRE DE CORRUPCIÓN.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACION EN SU CONJUNTO.                                                                                                                                                                                 MEJORAR LOS SERVICIOS MUNICIPALES BRINDADOS HACIA LA POBLACIÓN DEL DISTRITO DE PACCARICTAMBO.                                                                                    \nPROMOVER ACCIONES LIBRE DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168595,
            "txPgProblema": "5  PELIGRO CONSTANTES POR RIEGOS DE DESASTRES GENERADOS POR EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "GESTIONAR ANTE LAS ENTIDADES NACIONALES COMPETENTES LA MITIGACIÓN DE DESASTRES, EN EPOCAS DE ESTIAJE EN LOS RIOS Y QUEBRADAS.                                                         GESTIONAR LA IMPLEMENTACIÓN DE MAQUINARIA PESADA PARA ACUDIR ANTE EVENTUALES DESATRES NATURALES.                                                                       \nGESTIONAR LA IMPLEMENTACIÓN DE COBERTIZOS PARA PROTEGER A LOS ANIMALES EN TODO EL TERRITORIO PROVINCIAL.                                                         GESTIONAR LA IMPLEMENTACIÓN DE DEFENSAS RIBEREÑAS EN LOS PUNTOS CRÍTICOS DE LOS DISTRITOS DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE MITIGACION DE DESATRES NATURALES.    PORCENTAJE DE PROTECCIÓN DE POBLACIONES ANTES INNUNDACIONES.                                                                PORCENTAJE DE PROTECCION DE GANADO EN ZONAS RURALES.",
            "txPgMeta": "REDUCIR LOS RIESGOS DE DESATRES EN TODO EL TERRITORIO DE LA PROVINCIA DE PARURO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}