{
    "datoGeneral": {
        "idPlanGobierno": 22839,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c01405eb-e592-4739-be2c-b21813f0f4fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a361094-9bed-43ef-8366-600af9f60c19.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214043,
            "txPgProblema": "A.- SALUD\n EL SERVICIO DE SALUD EN EL DISTRITO DE ANDARAPA CUENTA CON UN CENTRO DE SALUD TIPO I - 4, SIN HOSPITALIZACIÓN, SIN INTERVENCIÓN QUIRÚRGICA MENOR Y CON 24 HORAS DE ATENCIÓN DE EMERGENCIAS, ADEMÁS DE POSTAS MÉDICAS EN LOS CENTROS  POBLADOS.\nB.- EDUCACIÓN\n EN EL DISTRITO DE ANDARAPA, PERSISTE LAS LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA, MATERIAL DIDÁCTICO,  LA CALIDAD Y DISPONIBILIDAD DOCENTE, PROBLEMÁTICA QUE SE AGRAVA CON EL CRECIMIENTO DE LA POBLACIÓN ESCOLAR\nC.- AGUA Y SANEAMIENTO\n LA UBICACIÓN GEOESTRATÉGICA DE ANDARAPA REPRESENTA UNA DE LAS GRANDES OPORTUNIDADES QUE TIENE EL DISTRITO PARA LA CONSOLIDACIÓN DE SU DESARROLLO TERRITORIAL, POR TODAS LAS POSIBILIDADES QUE OFRECE DE CRECIMIENTO E INTEGRACIÓN A LA CADENA LOGÍSTICA DE ABASTECIMIENTO DE PRODUCTOS COMO INTEGRACIÓN INTERDISTRITAL",
            "txPgObjetivo": "SALUD\nBRINDAR SERVICIOS DE SALUD PREVENTIVA PROMOCIONAL, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DE ANDARAPA.\nB.- EDUCACIÓN\n MEJORAR LOS SERVICIOS EDUCATIVOS EN EL DISTRITO  ANDARAPA\nC.- AGUA Y SANEAMIENTO\n ALCANZAR EL ACCESO UNIVERSAL, SOSTENIBLE Y DE CALIDAD A LOS SERVICIOS DE SANEAMIENTO EN EL DISTRITO  ANDARAPA.",
            "txPgIndicador": "SALUD\nSISTEMA DE AGUA Y DESAGÜE COBERTURA A POCA POBLACIÓN\nB.- EDUCACIÓN\n IE CON INFRAESTRUCTURA INADECUADA\nC.- AGUA Y SANEAMIENTO\n CRECIMIENTO DE POBLACIÓN- CRECIMIENTO TERRITORIAL",
            "txPgMeta": "SALUD\n MEJORAR LA CALIDAD DE LA  SALUD DE LA POBLACIÓN.\nB.- EDUCACIÓN\n MEJORAR LA CALIDAD DE LA EDUCACIÓN DE LA POBLACIÓN.\nAGUA Y SANEAMIENTO\n MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS\nDE AGUA, DESAGÜE Y ELECTRICIDAD EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214140,
            "txPgProblema": "A.- RIEGO\n ESCASO CONSTRUCCIÓN DE RESERVORIOS PARA LA UTILIZACIÓN DEL RIEGO TECNIFICADO EN EL ÁMBITO DISTRITAL.\nB.- TRANSPORTE Y EDUCACIÓN\n CARRETERAS EN MAL ESTADO\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\n EL  DESARROLLO DE LA ACTIVIDAD TURÍSTICA AUN ES INICIAL, EL CUAL SE REFLEJA EN UNA INFRAESTRUCTURA HOTELERA Y DE SERVICIOS PRECARIOS",
            "txPgObjetivo": "RIEGO\nMEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS.\nB.- TRANSPORTE Y EDUCACIÓN\n MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS.\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\n MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS.",
            "txPgIndicador": "RIEGO\n TECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA, FACILITANDO LA\nADQUISICIÓN DE FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES\nB.- TRANSPORTE Y EDUCACIÓN\n ASOCIACIÓN DE PRODUCTORES SIN VISIÓN EMPRESARIAL\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\n EL 70% DE LA POBLACIÓN NO CUENTA CON COMUNICACIÓN SATELITAL, RADIAL, TELEFONÍA",
            "txPgMeta": "RIEGO\n MEJORAMIENTO DE LOS CANALES DE REGADÍO Y MEJORAMIENTO DE VÍAS\nB.- TRANSPORTE Y EDUCACIÓN\n MEJORAR E INTEGRAR LA COBERTURA Y PROTECCIÓN A LOS SECTORES VULNERABLES EN EL\nDISTRITO\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\n PROMOVER LA REVALORACIÓN DE LA IDENTIDAD CULTURAL LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214300,
            "txPgProblema": "A.- DEFENSAS RIBEREÑAS\n LA MUNICIPALIDAD DE ANDARAPA A LA FECHA NO CUENTA CON PROYECTOS QUE SUPEREN LAS DEFICIENCIAS DE CONECTIVIDAD TERRESTRE ENTRE SUS COMUNIDADES Y RIBEREÑAS, ESPECIALMENTE CON LO RELACIONADO AL MANTENIMIENTO DE LAS CARRETERAS, CAMINOS VECINALES Y OTROS\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\n EN LAS ZONAS DONDE SE DESARROLLAN ACTIVIDADES AGROPECUARIAS MECANIZADAS ES FACTIBLE LA PRESENCIA DE CONTAMINACIÓN POR EL MAL USO DE PESTICIDAS Y FERTILIZANTES, DEBIDO A DERRAMES FORTUITOS, EXCESO DE DOSIS, ABANDONO DE ENVASES DE PLAGUICIDAS EN CAMPO, MONOCULTIVOS, ETC\nC.- SERVICIOS ECOSISTÉMICOS\n EN LAS ZONAS URBANAS Y RURALES SE OBSERVAN ALTOS CONTENIDOS DE CONTAMINANTES ATMOSFÉRICOS. ASÍ MISMO CONTRIBUYEN A LA CONTAMINACIÓN AMBIENTAL LAS QUEMAS DE LAS CHACRAS E INCENDIOS EN LOS BOSQUES EXISTEN ADEMÁS BOTADEROS DE BASURA DONDE SUS COMPONENTES CONTAMINANTES SE DIFUNDEN EN LA ATMÓSFERA, LO CUAL SE MANIFIESTA POR LA PRESENCIA DE LOS MALOS OLORES",
            "txPgObjetivo": "DEFENSA RIVEREÑA\nPROMOVER LA GESTIÓN DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO EN LA REGIÓN.\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\nPROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN LA REGIÓN.\nC.- SERVICIOS ECOSISTÉMICOS\n PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN LA REGIÓN.",
            "txPgIndicador": "DEFENSA RIVEREÑA\n CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSO NATURALES CON ADECUADO\nSEGUIMIENTO Y MONITOREO.\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\n IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE\nCAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.\nC.- SERVICIOS ECOSISTÉMICOS\n PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO\nAMBIENTE",
            "txPgMeta": "DEFENSA RIVEREÑA\n PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO\nAMBIENTE.\nUSO SOSTENIBLE DE LA BIODIVERSIDAD\nPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS\nNATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214367,
            "txPgProblema": "A.- MEJORAMIENTO DE SERVICIIOS AL CIUDADANO\n LA INSTITUCIONALIDAD ES UNA DIMENSIÓN IMPORTANTE COMO FACTOR; JUNTO A LA GOBERNABILIDAD EN EL DESARROLLO, YA QUE EXAMINA EL PAPEL DE LAS INSTITUCIONES EN EL ÁMBITO ECONÓMICO Y SOCIAL. EL CIUDADANO COMÚN Y CORRIENTE QUIERE UN GOBIERNO LOCAL EFECTIVO, PORQUE ES VITAL COMO UN SOCIO CATALIZADOR Y FACILITADOR\nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n ALTOS NIVELES DE INSEGURIDAD CIUDADANA EN ANDARAPA, OBSERVÁNDOSE INCIDENCIAS DE DELITOS COMETIDOS, EXISTENCIA DE CASOS DE VIOLENCIA FAMILIAR CON MALTRATO PSICOLÓGICO Y AGRESIÓN FÍSICA\n.- PROMOCIÓN DE LA INVERSIÓN",
            "txPgObjetivo": "MEJORAMINTO DE SERVICIOS AL CIUDADANO\nFORTALECER LA GESTIÓN INSTITUCIONAL DEL GOBIERNO REGIONAL DE APURÍMAC (REEMPLAZAR EN CASO DE GOBIERNOS LOCALES)\nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n PROMOVER EL TRABAJO FORMAL DE LA POBLACIÓN.\nC.- PROMOCIÓN DE LA INVERSIÓN \n PROMOVER EL DESARROLLO SOCIAL E IGUALDAD DE GÉNERO DE OPORTUNIDADES EN LA REGIÓN APURÍMAC.",
            "txPgIndicador": "MEJORAMIENTO DE SERVICIO AL CIUDADANO\n CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA\nTRANSPARENCIA DE LA GESTIÓN\nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgMeta": "MEJORAMINTO DE SERVICIOS AL CIUDADANO\n FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN DISTRITAL\nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n PROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}