{
    "datoGeneral": {
        "idPlanGobierno": 20715,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f953b258-dfd1-49b7-8221-6e8501934d81.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ae2feff3-fab9-4978-9add-997343c9f411.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175169,
            "txPgProblema": "CON LA GLOBALIZACIÓN, HAY MAYOR DESHUMANIZACIÓN DE LA SOCIEDAD.",
            "txPgObjetivo": "BUSCAR LA AUTONOMÍA EDUCATIVA LOCAL Y/O REGIONAL, TAN SÓLO EN DOS CURSOS, ADECUADO A LA REALIDAD LOCAL, PARA MEJORAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "UN ALTO PORCENTAJE DE EGRESADOS, NO CONTINÚAN ESTUDIOS SUPERIORES; TAMPOCO SIENTEN QUE SIRVE DE MUCHO LA EDUCACIÓN BÁSICA RECIBIDA PARA SUS EMPRENDIMIENTOS LOCALES",
            "txPgMeta": "•\tGESTIONAR LA IMPLEMENTACIÓN SÓLO DE DOS CURSOS COMO: EDUCACIÓN MORAL, PARA LA PUESTA EN VALOR DE LA LEY ANCESTRAL DEL AMA QELLA, AMA SUA Y AMA LLULLA, Y EL SEGUNDO CURSO, EDUCACIÓN FINANCIERA CON FORMACIÓN LABORAL REFERIDO A LA PRODUCCIÓN LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175177,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE PROMOCIÓN DE ACCIÓN SOCIAL DE LA SALUD, EN COMUNIDADES Y ANEXOS.",
            "txPgObjetivo": "PROPONER PROYECCIÓN SOCIAL DE ATENCIÓN MÉDICA DE DIAGNÓSTICO Y DE PREVENCIÓN DE SALUD; EN TODAS LAS COMUNIDADES Y SECTORES DEL DISTRITO.",
            "txPgIndicador": "ALTO PORCENTAJE DE LAS COMUNIDADES Y SECTORES FUERA DE LA CAPITAL DEL DISTRITO, SE ENCUENTRAN SIN NINGÚN TIPO DE SERVICIO DE ATENCIÓN DE SALUD.",
            "txPgMeta": "ADQUISICIÓN DE UN HOSPITAL RODANTE, PARA REALIZAR LA ACCIÓN SOCIAL DEL DOCTOR AUSANGATE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175189,
            "txPgProblema": "FALTA DE TRABAJO PREVENTIVO DE LA PNP CONTRA        LA DELINCUENCIA Y LA VIOLENCIA FAMILIAR, CON LA CONSECUENTE FALTA DE COORDINACIÓN CON LA DEMUNA MUNICIPAL, LA SEGURIDAD CIUDADANA Y OTROS.",
            "txPgObjetivo": "CONTROL DE LA DELINCUENCIA Y VIOLENCIA FAMILIAR EN EL DISTRITO.",
            "txPgIndicador": "PRESENCIA DE ALTO GRADO DE VIOLENCIA INTRAFAMILIAR.",
            "txPgMeta": "CAPACITACIÓN CONSTANTE POR PARTE DE LA PNP E INSTITUCIONES COMO LA DEMUNA, EN TODOS LOS BARRIOS Y EL DISTRITO EN GENERAL, CONTRA LA DELINCUENCIA Y LA VIOLENCIA FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175206,
            "txPgProblema": "PRESENCIA DE CONFLICTO SOCIAL POR EL MANEJO DEL ATRACTIVO PAISAJÍSTICO DE SIETE COLORES.",
            "txPgObjetivo": "INTEGRACIÓN Y CREACIÓN DE CIRCUITO TURÍSTICO DE MONTAÑA DE COLORES; CUSIPATA – PITUMARCA – CHECACUPE., RESPETANDO LA AUTONOMÍA DE LAS COMUNIDADES ALEDAÑAS, AL RECURSO PAISAJÍSTICO.",
            "txPgIndicador": "DESCONTENTO DE TURISTAS NACIONALES Y EXTRANJEROS QUE VISITAN EL CERRO DE COLORES, POR EL CONFLICTO SOCIAL",
            "txPgMeta": "GESTIÓN PARA LA CREACIÓN DEL CIRCUITO DE SIETE COLORES EN FORMA MANCOMUNADA CON LOS DISTRITOS AFECTADOS, A FIN DE CREAR UN CORREDOR ECONÓMICO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175218,
            "txPgProblema": "AUSENCIA DE TECNOLOGÍA PRODUCTIVA, PARA MAYOR OPTIMIZACIÓN DE PRODUCTOS LOCALES.",
            "txPgObjetivo": "BUSCAR FINANCIAMIENTO, CON ÉNFASIS EN LAS MYPES, PRINCIPALMENTE PARA CAPITAL DE TRABAJO",
            "txPgIndicador": "NO EXISTE TECNOLOGÍA ADECUADA PARA EL PROGRESO COMPETITIVO DE LA PRODUCCIÓN LOCAL.",
            "txPgMeta": "GESTIONAR UNA PLANTA DE TRATAMIENTO, PARA DARLE EL VALOR AGREGADO A LA PRODUCCIÓN DE CUYES, LANA DE ALPACA Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175233,
            "txPgProblema": "AUSENCIA DE VÍAS DE INTERCONEXIÓN ASFALTADAS.",
            "txPgObjetivo": "INTEGRACIÓN VIAL ASFALTADO DEL CORREDOR ECONÓMICO PITUMARCA – PHINAYA.",
            "txPgIndicador": "MUCHA CONTAMINACIÓN POR LA PRESENCIA DE LA TROCHA CARROZABLE QUE MALOGRA LA PRODUCCIÓN AGROPECUARIA DE LA CUENCA DEL RIO, Y LAS ZONAS ALPAQUERAS.",
            "txPgMeta": "DISMINUIR DRÁSTICAMENTE LA CONTAMINACIÓN AMBIENTAL, CAUSADO POR LA POLVAREDA DE LA CARRETERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175255,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE REDES COLECTORAS DE DESAGÜE EN LA CAPITAL DEL DISTRITO Y COMUNIDADES.",
            "txPgObjetivo": "MEJORAMIENTO INTEGRAL DEL SANEAMIENTO BÁSICO DE LA CAPITAL DEL DISTRITO Y DE LAS CAPITALES DE LAS COMUNIDADES Y OTRAS.",
            "txPgIndicador": "ALTO PORCENTAJE DE LA POBLACIÓN, NO CUENTA CON LOS SERVICIOS DE DESAGÜE.",
            "txPgMeta": "OPTIMIZAR EL SANEAMIENTO BÁSICO DE LA CAPITAL DEL DISTRITO, CON NUEVO CATASTRO URBANO Y EL ORDENAMIENTO TERRITORIAL RESPECTIVO A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175278,
            "txPgProblema": "DETERIORO MEDIOAMBIENTAL POR CONTAMINACIÓN, CALENTAMIENTO GLOBAL, EFECTO INVERNADERO.",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE LA CALIDAD AMBIENTAL",
            "txPgIndicador": "POCA PRESENCIA DE ESTUDIO DE LA CALIDAD MEDIO AMBIENTAL.",
            "txPgMeta": "LOGRAR ALIANZAS ESTRATÉGICAS PÚBLICO-PRIVADAS PARA EL DESARROLLO DE ACTIVIDADES DE CONSERVACIÓN DEL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175301,
            "txPgProblema": "PERDIDA DE ÁREAS VERDES POR EL PROCESO DE EXPANSIÓN URBANA NO PLANIFICADA.",
            "txPgObjetivo": "IDENTIFICACIÓN Y CONSTRUCCIÓN DE GRANDES ÁREAS VERDES.",
            "txPgIndicador": "NO EXISTE PRESENCIA DE ÁREAS VERDES",
            "txPgMeta": "CREACIÓN Y RECUPERACIÓN DE ÁREAS VERDES, JARDINES Y PARQUES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175333,
            "txPgProblema": "CLIENTELISMO POLÍTICO EN LA TOMA DE DECISIONES DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "PROMOVER LA TRANSPARENCIA Y EFICACIA DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "INADECUADA PARTICIPACIÓN POR FALTA LIDERAZGO SOCIAL.",
            "txPgMeta": "DIFUSIÓN DE DEBERES Y DERECHOS DEL CIUDADANO EN MEDIOS DE COMUNICACIÓN ESCRITA, RADIO Y TELEVISIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175353,
            "txPgProblema": "LAS COMUNIDADES CAMPESINAS CARECEN DE ASESORAMIENTO TÉCNICO PARA CANALIZAR SUS REQUERIMIENTOS DE INFRAESTRUCTURA SOCIAL.",
            "txPgObjetivo": "ASESORAMIENTO TÉCNICO A LAS COMUNIDADES CAMPESINAS Y ORGANIZACIONES DE BASE, PARA FACILITAR SU DESARROLLO COMUNAL Y DE BASE",
            "txPgIndicador": "FALTA DE ASESORES COMUNALES, REFERIDOS EN LA PRODUCCIÓN LOCAL.",
            "txPgMeta": "PROPORCIONAR TÉCNICOS ESPECIALISTAS A LAS COMUNIDADES, CUANDO LO REQUIERAN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175380,
            "txPgProblema": "FALTA DE CONTINUIDAD EN LA EJECUCIÓN DE PLANES Y PROYECTOS EN CADA NUEVA ELECCIÓN MUNICIPAL.",
            "txPgObjetivo": "REVISIÓN INTEGRAL DE LOS PLANES MUNICIPALES DISTRITALES PARA SU DEBIDA ACTUALIZACIÓN CONSTANTE.",
            "txPgIndicador": "AUSENCIA DE ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO A LARGO PLAZO.",
            "txPgMeta": "SE PROCEDERÁ A REVISAR, MODERNIZAR Y FORMULAR LOS PLANES DE DESARROLLO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}