{
    "datoGeneral": {
        "idPlanGobierno": 19753,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a5ec950-fdb7-4828-8ac9-abc1df1d34af.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a2a452c5-f1c8-459d-a4df-d4028f837e95.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159841,
            "txPgProblema": "LOS BAJOS NIVELES DE APRENDIZAJE, EXPRESADO EN LOGROS DE APRENDIZAJE EN LOS ESTUDIANTES LIMITAN EL DESARROLLO HUMANO.",
            "txPgObjetivo": "MEJORAMIENTO Y/O CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA BÁSICA, EQUIPAMIENTO Y CONECTIVIDAD.",
            "txPgIndicador": "ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA, 15%, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE CUARTO GRADO DE PRIMARIA.",
            "txPgMeta": "10 %, LOGROS EN COMPRENSIÓN LECTORA EN ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159859,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL QUE AFECTA LA ANEMIA A NIÑOS DE ENTRE 0-3 AÑOS",
            "txPgObjetivo": "ARTICULAR LAS INTERVENCIONES DE CARÁCTER REGIONAL AL PROGRAMA DE MOVILIZACIÓN DE LUCHA CONTRA LA ANEMIA.",
            "txPgIndicador": "ANEMIA DE NIÑOS MENORES DE TRES AÑOS POR DEBAJO.\nDESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "CONTENER EL INCREMENTO DE ANEMIA DE NIÑOS MENORES DE TRES AÑOS POR DEBAJO DEL 5%.\nCONTENER EL INCREMENTO DE ANEMIA DE NIÑOS MENORES DE 5 AÑOS POR DEBAJO DEL 3%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159897,
            "txPgProblema": "ESCASA HABILITACIÓN DE SERVICIOS BÁSICOS EN ZONAS URBANAS COMO RURALES",
            "txPgObjetivo": "SERVICIOS DE SANEAMIENTO SOSTENIBLES Y DE CALIDAD",
            "txPgIndicador": "- PORCENTAJE DE LA POBLACIÓN ACCEDE A AGUA CLORADA PARA CONSUMO HUMANO.\n- PORCENTAJE DE LA POBLACIÓN CON ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA.\n- PORCENTAJE DE LA POBLACIÓN CON ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "- 53% POBLACIÓN ACCEDE A AGUA CLORADA PARA CONSUMO HUMANO.\n- 90% DE LA POBLACIÓN CON ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA.\n- 71% DE LA POBLACIÓN CON ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159929,
            "txPgProblema": "FALTA DE CERTIFICACIÓN Y ESTANDARIZACIÓN DE LOS PROCESOS DE PRODUCCIÓN, Y COMPLEJIDAD EN LOS PROCESOS Y REGULACIONES PARA EL CUMPLIMIENTO DE REQUISITOS DE INOCUIDAD, SANIDAD Y CALIDAD",
            "txPgObjetivo": "APOYAR LA ACTIVIDAD DE LAS PEQUEÑAS Y MEDIANAS UNIDADES DE PRODUCCIÓN URBANAS PROMOVIENDO SU CAPITALIZACIÓN Y DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgIndicador": "PROMOVER LA INDUSTRIALIZACIÓN INCLUSIVA Y SOSTENIBLE Y FOMENTAR LA INNOVACIÓN",
            "txPgMeta": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE APLICAN BUENAS PRÁCTICAS DE INOCUIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159946,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL LIMITA EL ACCESO DE LA PRODUCCIÓN AGROPECUARIA A LOS MERCADOS. LIMITA EL ACCESO SEGURO DE LA POBLACIÓN Y LOS NIÑOS A LAS ESCUELAS RURALES O CENTROS POBLADOS, PONIENDO EN RIESGO SU SEGURIDAD E INTEGRIDAD.",
            "txPgObjetivo": "MEJORAR DE LOS NIVELES DE TRANSITABILIDAD A TRAVÉS DE LA REHABILITACIÓN DE CAMINOS VECINALES",
            "txPgIndicador": "VÍAS O CALLES ASFALTADAS.\nVÍAS O TROCHAS EN MAL ESTADO.",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE VÍAS EN MAL ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159966,
            "txPgProblema": "LOS BAJOS RENDIMIENTOS OBTENIDOS EN LOS DIFERENTES CULTIVOS, Y LOS BAJOS VOLÚMENES DE PRODUCCIÓN LIMITAN EL ACCESO AL MERCADO DE MANERA SOSTENIBLE",
            "txPgObjetivo": "MEJORAR NIVELES DE PRODUCTIVIDAD.\nADOPCIÓN TECNOLÓGICA.\nDESARROLLO DE CAPACIDADES.",
            "txPgIndicador": "MEJORAMIENTO GENÉTICO DE SEMILLAS, Y EL FORTALECIMIENTO DE RIEGO TECNIFICADO.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS DE DESARROLLO DE CAPACIDADES Y COMPETENCIAS DE LOS EQUIPOS TÉCNICOS DE ORGANIZACIONES DE PRODUCTORES Y OFERTANTES DE SERVICIOS DE APOYO A LAS CADENAS PRODUCTIVAS ARTICULANDO LA PARTICIPACIÓN DE LA COOPERACIÓN INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160068,
            "txPgProblema": "INCREMENTO DE LA DEFORESTACIÓN, DEGRADACIÓN DE BOSQUES Y FORMACIONES BOSCOSAS Y PÉRDIDA DE LA BIODIVERSIDAD. .",
            "txPgObjetivo": "MEJORAR LA SOSTENIBILIDAD AMBIENTAL, PROMOVIENDO LA ADECUADA GESTIÓN DE LOS RECURSOS NATURALES Y EL ORDENAMIENTO TERRITORIAL, CON ENFOQUE DE CUENCAS.",
            "txPgIndicador": "-PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.\n-PROMOVER LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS.\n-PROMOVER LA PROTECCIÓN SOSTENIBLE DE LOS RECURSOS NATURALES",
            "txPgMeta": "-% DE ADMINISTRADOS QUE IMPLEMENTAN SUS OBLIGACIONES AMBIENTALES. SUPERFICIE DE BOSQUES APROVECHADOS CON ACTIVIDADES SOSTENIBLES (HA)\n-VOLUMEN DE AGUA SUPERFICIAL PARA EL  USO EFICIENTE DE TODOS LOS SECTORES  (HM3)\n-SUPERFICIE DE BOSQUE DEFORESTADA ANUALMENTE (HAS.)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160096,
            "txPgProblema": "SUPERFICIE DE BOSQUE DEFORESTADA ANUALMENTE (HAS.)",
            "txPgObjetivo": "MÓDULO DE CONTROL DEL SISTEMA NACIONAL DE INFORMACIÓN FORESTAL Y DE FAUNA SILVESTRE.",
            "txPgIndicador": "NÚMERO DE PROCESOS IMPLEMENTADOS EN EL  MÓDULO DE CONTROL DEL SNIFFS.",
            "txPgMeta": "-ZONIFICACIÓN Y ORDENAMIENTO FORESTAL GIS INTEGRADO EN EL MÓDULO DE CONTROL SNIFFS.\n-GESTIÓN DEL BOSQUE PARA EL APROVECHAMIENTO FORESTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160115,
            "txPgProblema": "INADECUADA GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO MUNICIPAL.",
            "txPgObjetivo": "GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES IMPLEMENTADA.",
            "txPgIndicador": "NÚMERO DE ÁREAS CON SANEAMIENTO FÍSICO LEGAL PARA INFRAESTRUCTURA DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgMeta": "ÁREAS CON SANEAMIENTO FÍSICO LEGAL PARA INFRAESTRUCTURA DE RESIDUOS SÓLIDOS MUNICIPALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160187,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL GOBIERNO LOCAL.",
            "txPgObjetivo": "MEJORA EN LA EFICACIA Y EFICIENCIA DEL GASTO DE INVERSIÓN.",
            "txPgIndicador": "AUMENTAR LAS INVERSIONES, INCLUSO MEDIANTE UNA MAYOR COOPERACIÓN INTERNACIONAL, EN LA INFRAESTRUCTURA RURAL, LA INVESTIGACIÓN AGRÍCOLA Y LOS SERVICIOS DE EXTENSIÓN, EL DESARROLLO TECNOLÓGICO Y LOS BANCOS DE GENES DE PLANTAS Y GANADO A FIN DE MEJORAR LA CAPACIDAD DE PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "% DE INVERSIONES PÚBLICAS Y PRIVADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160207,
            "txPgProblema": "% DE INVERSIONES PÚBLICAS Y PRIVADAS",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "REDUCIR SUSTANCIALMENTE LA CORRUPCIÓN Y EL SOBORNO EN TODAS SUS FORMAS.",
            "txPgMeta": "% DE AVANCE EN LA IMPLEMENTACIÓN DE LAS ETAPAS DEL PLAN REGIONAL ANTICORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160226,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS DE CONSULTA PREVIA, PARA LA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES SOBRE SUS DERECHOS TERRITORIALES, PATRIMONIALES, MEDIO AMBIENTALES Y OTROS QUE INCIDEN SOBRE SUS CONDICIONES DE VIDA Y SOBRE LOS  PROCESOS DE DESARROLLO.",
            "txPgIndicador": "GARANTIZAR LA IGUALDAD DE OPORTUNIDADES Y REDUCIR LA DESIGUALDAD DE LOS RESULTADOS, EN PARTICULAR MEDIANTE LA ELIMINACIÓN DE LAS LEYES, POLÍTICAS Y PRÁCTICAS DISCRIMINATORIAS Y LA PROMOCIÓN DE LEYES, POLÍTICAS Y MEDIDAS ADECUADAS A ESE RESPECTO.",
            "txPgMeta": "% DE POBLACIÓN A PARTICIPAR EN LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}