{
    "datoGeneral": {
        "idPlanGobierno": 21692,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6fa7d295-2f83-4dd3-8f5e-72654bf2b9f5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9cba230f-af2a-4f8c-83bd-44fdead64048.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178867,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS NIVELES EDUCATIVOS.\nDEFICIENCIAS EN LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.\nINEFICIENTE COBERTURA DE AGUA Y ALCANTARILLADO.",
            "txPgObjetivo": "- GESTIONAR LA IMPLEMENTACIÓN Y MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS.\n- IMPLEMENTAR UN PLAN DE CAPACITACIÓN A DOCENTES Y ALUMNOS.\n- IMPLEMENTAR NUEVAS CARRERAS TÉCNICAS DE ALTA DEMANDA EN EL ISTSP.\n- GESTIONAR LA CREACIÓN DE UN CENTRO DE SALUD CATEGORÍA I4\n- IMPLEMENTAR LOS ESTABLECIMIENTOS DE SALUD.\n- GESTIONAR PROYECTOS DE INVERSIÓN PARA CERRAR BRECHAS DE SANEAMIENTO BÁSICO A NIVEL DEL DISTRITO.",
            "txPgIndicador": "- BRECHA EDUCATIVA\n- MEJORA DE CALIDAD EDUCATIVA.\n- PORCENTAJE DE ALUMNOS COMPETITIVOS.\n-INCREMENTO DE LA CAPACIDAD DE ATENCIÓN.\n- SERVICIOS DE SALUD DE CALIDAD.\n- PORCENTAJE DE COBERTURA DE AGUA Y SANEAMIENTO EN EL SECTOR URBANO.\n- PORCENTAJE DE COBERTURA DE AGUA Y SANEAMIENTO EN EL SECTOR RURAL.",
            "txPgMeta": "- CONTAR CON UNA EDUCACIÓN DE CALIDAD.\n- INCREMENTAR LA COMPETITIVIDAD DE LOS ALUMNOS.\n- LOGRAR LA EJECUCIÓN DEL NUEVO CENTRO DE SALUD CATEGORÍA I4.\n- EQUIPAR EN UN 100% LOS  ESTABLECIMIENTOS DE SALUD.\n- CERRAR LAS BRECHAS DE AGUA Y SANEAMIENTO EN EL SECTOR URBANO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178969,
            "txPgProblema": "PROYECTOS SOSTENIBLES CON POCA SOSTENIBLE.\n\nFALTA DE INFRAESTRUCTURA DE RIEGO Y PROYECTOS DE SIEMBRA DE AGUA.\n\nESCASA RECEPCIÓN DE TURISTAS DEBIDO A LA FALTA DE PROMOCIÓN DE LUGARES TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "- CAPACITACIÓN A NIVEL DISTRITAL DE LA IMPORTANCIA DE PROYECTOS SOSTENIBLES.\n- FORTALECER LA OFICINA DE DESARROLLO ECONÓMICO LOCAL DE LA M.D.S.P.C.\n- IMPLEMENTACIÓN DE PROGRAMAS SOSTENIBLES EN CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n- GESTIONAR PROYECTOS RELACIONADOS A LA SIEMBRA Y COSECHA DE AGUA. (REPRESAS, RESERVORIOS, CCOCHAS, ZANJAS DE INFILTRACIÓN Y FORESTACIÓN.\n-\tIMPLEMENTACIÓN DE UN PLAN ESTRATÉGICO DE TURISMO A NIVEL DISTRITAL.",
            "txPgIndicador": "- PORCENTAJE DE PROYECTOS SOSTENIBLES.\n- PORCENTAJE DE POBLACIÓN BENEFICIADA.\n- PORCENTAJE DE COBERTURA DE AGUA.\n- PORCENTAJE DE VISITAS.",
            "txPgMeta": "- EMPODERAMIENTO DE PRODUCTORES AGRÍCOLAS Y PECUARIOS.\n- MEJORA DE CALIDAD DE VIDA DE LA POBLACIÓN.\n- CERRAR BRECHAS DE AGUA (CONSUMO Y RIEGO) EN EL SECTOR URBANO Y RURAL.\n- ESTAR DENTRO DE LOS 10 MEJORES ATRACTIVOS TURÍSTICOS EN LA REGIÓN DE HUANCAVELICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179056,
            "txPgProblema": "AUSENCIA DE UNA GESTIÓN INTEGRAL DE TRATAMIENTOS DE RESIDUOS SÓLIDOS. LO QUE VIENE GENERANDO QUE SE DEPOSITEN EN BOTADEROS AIRE LIBRE.\n\nINADECUADA PLANIFICACIÓN DEL CRECIMIENTO URBANO Y RURAL.\n\nDEFICIENTE CONTROL, PROTECCIÓN Y MONITOREO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "- GESTIONAR LA EJECUCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n- IMPLEMENTACIÓN DE PLANES DE GESTIÓN DE RESIDUOS SÓLIDOS CON ENFOQUE EN REUTILIZACIÓN Y RECICLAJE.\n- ELABORAR EL PLAN DE DESARROLLO URBANO Y RURAL A NIVEL DISTRITAL.\n- PROMOVER LA EDUCACIÓN AMBIENTAL.\n- RECUPERACIÓN DE LA VEGETACIÓN NATURAL EN ÁREAS DEFORESTADAS.",
            "txPgIndicador": "- PORCENTAJE DE CONTAMINACIÓN.\n- PORCENTAJE DE RESIDUOS REUTILIZADOS. \n- DESARROLLO TERRITORIAL.\n- ESPACIOS REFORESTADOS.",
            "txPgMeta": "- CONTAR CON UN EFICIENTE MANEJO DE RESIDUOS SÓLIDOS.\n- DISMINUIR LA CONTAMINACIÓN AMBIENTAL.\n- CONSEGUIR LA MEJORA DEL TERRITORIO URBANO Y RURAL, PARA EL DESARROLLO ORDENADO Y SOSTENIBLE DE LAS COMUNIDADES Y DISTRITO. \n- RECUPERAR UN 25 % DE TERRITORIO DEFORESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179118,
            "txPgProblema": "FALTA DE COMUNICACIÓN ENTRE EL GOBIERNO LOCAL, INSTITUCIONES Y POBLACIÓN.\n\nDEFICIENTE GESTIÓN ADMINISTRATIVA.\n\nDESINTERÉS DE LA GESTIÓN ENTRANTE EN CONTINUAR CON EL SEGUIMIENTO Y EJECUCIÓN DE PROYECTOS ANTERIORES.",
            "txPgObjetivo": "- FORTALECER EL TRABAJO ARTICULADO, PARA GARANTIZAR LA EJECUCIÓN DE RECURSOS PÚBLICOS.\n- FORTALECIMIENTO DE PROGRAMAS SOCIALES A NIVEL DISTRITAL. \n- DESARROLLAR CAMPAÑAS DE SENSIBILIZACIÓN.\n- GARANTIZAR EL CUMPLIMIENTO DEL PLAN OPERATIVO INSTITUCIONAL.\n- DESARROLLAR ACCIONES DE CONTROL A LA GESTIÓN ADMINISTRATIVA.\n- DAR CONTINUIDAD A LOS PROYECTOS ENCAMINADOS EN GESTIONES ANTERIORES.",
            "txPgIndicador": "- PORCENTAJE DE PRESUPUESTO EJECUTADO.\n- PORCENTAJE DE INTERVENCIÓN DE PROGRAMAS SOCIALES.\n- CUMPLIMIENTO DE METAS.\n- NÚMERO  DE PROYECTOS EJECUTADOS.",
            "txPgMeta": "- TRABAJO ARTICULADO ENTRE MUNICIPALIDAD, INSTITUCIONES Y POBLACIÓN.\n- INCREMENTO DE LA COBERTURA DE PROGRAMAS SOCIALES.\n- EFICIENTE GESTIÓN ADMINISTRATIVA Y CUMPLIMENTO DE METAS  AL 100%.\n- GARANTIZAR LA CONTINUIDAD DE PROYECTOS, PARA LAS GESTIONES ENTRANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}