{
    "datoGeneral": {
        "idPlanGobierno": 17307,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c036815d-397f-4fc8-a862-8851fdd4645c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/558bbfb9-f1b1-4b05-a6a2-a92d1606447d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205388,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA  Y EQUIPAMIENTO DE LOS CENTRO DE SALUD DE MOLLEBAYA.",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE EQUIPOS Y MATERIAL MÉDICO QUIRÚRGICO LOS CENTROS DE SALUD, ASÍ COMO GESTIONAR ANTE EL MINSA PARA SUBIR DE NIVEL I-2 AL NIVEL I-3, LA POSTA DE SAN ISIDRO.",
            "txPgIndicador": "PORCENTAJE DE EQUIPOS Y MATERIAL QUIRÚRGICO ADQUIRIDO.",
            "txPgMeta": "LA GESTION EN ADQUISICIÓN DE EQUIPOS Y MATERIAL QUIRÚRGICO SERÁ GRADUAL DE ACUERDO A LAS NECESIDADES DEL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205423,
            "txPgProblema": "DEFICIENTE FORMACIÓN ACADÉMICA DE LOS ESTUDIANTES QUE SE REFLEJA EN EL REDUCIDO NÚMERO DE INGRESANTES A LAS UNIVERSIDADES E INSTITUTOS DE EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DEL CENTRO DE ALTO RENDIMIENTO ACADÉMICO (CARA) PARA PREPARAR A LOS ESTUDIANTES EN: ROBÓTICA, PROGRAMACIÓN, EDUCACIÓN FINANCIERA. TAMBIÉN CREAREMOS LA ACADEMIA PRE-UNIVERSITARIA MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES CAPACITADOS EN EL CENTRO DE ALTO RENDIMIENTO ACADÉMICO.\n\nPORCENTAJE DE ESTUDIANTES CAPACITADOS EN LA ACADEMIA PREUNIVERSITARIA MUNICIPAL.",
            "txPgMeta": "ESTUDIANTES CAPACITADOS EN EL CENTRO DE ALTO RENDIMIENTO ACADÉMICO LLEGARÁ ALREDEDOR DEL 40%..\n\nESTUDIANTES CAPACITADOS EN LA ACADEMIA PREUNIVERSITARIA MUNICIPAL SERÁ DEL 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205459,
            "txPgProblema": "INSUFICIENTE VÍAS DE INTEGRACIÓN DENTRO DEL DISTRITO Y FALTA DE PUENTES DE CONEXIÓN VIAL CON DISTRITOS VECINOS.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR  PROYECTOS DE INVERSIÓN PARA DESARROLLAR OBRAS DE INFRAESTRUCTURA VIAL Y LA ARTICULACIÓN CON DISTRITOS VECINOS A TRAVÉS  DE LA CONSTRUCCIÓN DE  PUENTES.",
            "txPgIndicador": "PORCENTAJE DE VÍAS ASFALTADAS.\n\nNÚMERO DE PUENTES CONSTRUIDOS.",
            "txPgMeta": "EL PORCENTAJE DE VÍAS ASFALTADAS AUMENTARA PROGRESIVAMENTE HASTA EL AÑO 2026.\n\nNÚMERO DE PUENTES CONSTRUIDOS SERÁ DE 3.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205521,
            "txPgProblema": "AUSENCIA DE ASISTENCIA TÉCNICA, PROGRAMAS Y CONVENIOS QUE AFECTAN LA AGRICULTURA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER ASISTENCIA TÉCNICA E INCENTIVAR A LOS AGRICULTORES UNA CULTURA DE CALIDAD. GESTIONAR ANTE EL GOBIERNO REGIONAL PARA DAR INICIO A LA CONSTRUCCIÓN DE LA REPRESA DE “TOMA GRANDE”.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES QUE RECIBEN ASISTENCIA TÉCNICA.",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LOS AGRICULTORES AL 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205538,
            "txPgProblema": "INSUFICIENTE IMPULSO AL DESARROLLO COMERCIAL E INDUSTRIAL.",
            "txPgObjetivo": "APOYAR LA PROMOCIÓN Y REALIZACIÓN DE FERIAS DE PRODUCTOS ALIMENTICIOS AGROPECUARIOS Y ARTESANALES DE PRODUCTOS LOCALES E INTERPROVINCIAL APROVECHANDO LA CARRETERA MOLLEBAYA – OMATE.",
            "txPgIndicador": "PORCENTAJE DE COMERCIANTES BENEFICIADOS CON FERIAS DE PRODUCTOS ALIMENTICIOS, AGROPECUARIOS Y ARTESANALES.",
            "txPgMeta": "COMERCIANTES BENEFICIADOS CON LA REALIZACIÓN DE LAS FERIAS SERÁ DEL 55%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205703,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA TURÍSTICA Y ESCASO APOYO A LA CONSERVACIÓN, DIFUSIÓN  DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA MODERNA PARA PROMOVER EL TURISMO EN MOLLEBAYA.\nPROMOCIONAR LOS ATRACTIVOS TURÍSTICOS.\nIMPLEMENTAR LA NORMATIVIDAD REQUERIDA PARA UN BUEN DESARROLLO EN LAS ACTIVIDADES ESPECIALIZADAS DE GUIADO TURÍSTICO",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA CONSTRUIDA PARA EL TURISMO.\n\nPORCENTAJE TURISTAS QUE VISITAN LOS ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "LA INFRAESTRUCTURA CONSTRUIDA PARA EL TURISMO ES DEL 50%.\n\nLOS TURISTAS QUE  VISITAN LOS ATRACTIVOS TURÍSTICOS DEL MOLLEBAYA AUMENTARÁN PROGRESIVAMENTE HASTA EL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205737,
            "txPgProblema": "AUSENCIA DE UN PLAN PARA CONSERVAR EL MEDIO AMBIENTE SALUDABLE Y SOSTENIBLE.",
            "txPgObjetivo": "SUPERVISAR Y COORDINAR MEDIANTE UN CONVENIO MARCO INTERINSTITUCIONAL CON LA OEFA.",
            "txPgIndicador": "PORCENTAJE DE PLANES IMPLEMENTADOS PARA CONSERVAR EL MEDIO AMBIENTE.",
            "txPgMeta": "VERIFICACION DE REDUCCION DEL IMPACTO AMBIENTAL GRADUALMENTE HASTA EL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205769,
            "txPgProblema": "SERVICIOS BÁSICOS NO SATISFACEN LAS NECESIDADES DE GRAN PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUA POTABLE (PTAP) Y PLANTAS COMPACTAS DE TRATAMIENTO DE AGUAS RESIDUALES (PCTAR) EN LA PARTE BAJA DE MACHAHUAYA. CULMINACIÓN DE LAS REDES DE AGUA Y DESAGÜE EN SECTORES QUE ADOLECEN DE ESTOS SERVICIOS.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO.\n\nNÚMERO DE PROYECTOS EJECUTADOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "EL PORCENTAJE DE AVANCE EN LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO SERÁ DEL 100%.\n\nREDUCIR LA BRECHA DE ACCESO A SERVICIOS BÁSICOS DE AGUA Y DESAGÜE GRADUALMENTE HASTA EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205811,
            "txPgProblema": "LIMITADA CAPACIDAD PARA LA GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REPOTENCIAR EL SERVICIO DE RECOJO Y PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS, CON MAYORES UNIDADES Y PERSONAL DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AMPLIAR Y MEJORAR LA COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS AL 48%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205843,
            "txPgProblema": "FALTA DE COMPROMISO EN LOS FUNCIONARIOS Y TRABAJADORES MUNICIPALES, QUE GENERA INEFICIENCIA Y VISIÓN CORTOPLACISTA DEL DESARROLLO DE MOLLEBAYA.",
            "txPgObjetivo": "REORGANIZAR LAS DISTINTAS DEPENDENCIAS, TRANSFIRIENDO LOS RECURSOS HUMANOS A DONDE REALMENTE SEA NECESARIO.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgMeta": "EL CUMPLIMIENTO DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SERÁ DEL 48%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205875,
            "txPgProblema": "APATÍA EN LA ATENCIÓN A LOS CIUDADANOS DE PARTE DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "CAPACITACIÓN PROGRESIVA DEL PERSONAL MUNICIPAL PARA EL MEJOR DESARROLLO DE SUS FUNCIONES.",
            "txPgIndicador": "PORCENTAJE DE PERSONAL MUNICIPAL CAPACITADO.",
            "txPgMeta": "TENER HACIA EL 2026 UN PERSONAL MUNICIPAL CAPACITADO AL 37%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205931,
            "txPgProblema": "POCA PARTICIPACIÓN CIUDADANA EN EL PRESUPUESTO PARTICIPATIVO Y GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FOMENTO DE LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS INVOLUCRADOS EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN CIUDADANA Y MOTIVACIÓN PARA INVOLUCRARSE EN EL PRESUPUESTO PARTICIPATIVO AL 60%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}