{
    "datoGeneral": {
        "idPlanGobierno": 22601,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/84dd8dba-c316-4f71-99b7-50d1bd389e7e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e43e4e27-0216-456f-9615-1b286dc0c183.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137195,
            "txPgProblema": "1. AUSENCIA DE SERVICIOS COMPLEMENTARIOS DE SALUD.\n2. ABANDONO DE EDUCACIÓN SUPERIOR.\n3. DEFICIENCIA DE UNA CONECTIVIDAD TECNOLÓGICA.",
            "txPgObjetivo": "1. CREACIÓN DE FARMACIAS Y LABORATORIO CLÍNICO DEBIDAMENTE EQUIPADOS.\n2. GESTIONAR LA CREACIÓN DE UN INSTITUTO TÉCNICO SUPERIOR MEDIANTE CONVENIOS.\n3. TRAMITAR UN MEJOR SERVICIO DEL INTERNET EN PRO DE LA EDUCACIÓN Y LA COMUNICACIÓN.",
            "txPgIndicador": "1. ÍNDICE DE CALIFICACIÓN DEL SERVICIO AL CLIENTE.\n2. OBTENER EL NÚMERO DE ESTUDIANTES INGRESADOS EN LA INSTITUCIÓN.\n3. EL SERVICIO CASI NULO DE LA CONEXIÓN DE INTERNET.",
            "txPgMeta": "1. AL TÉRMINO DEL GOBIERNO MUNICIPAL SE HAYA OBTENIDO LA META DE LA CONSTRUCCIÓN DE TRES FARMACIAS Y UN LABORATORIO CLÍNICO.\n2. AL TÉRMINO DEL GOBIERNO MUNICIPAL SE HAYA OBTENIDO LA META DE LA CONSTRUCCIÓN DE TRES FARMACIAS Y UN LABORATORIO CLÍNICO\n3. ESTABLECER EN EL LAPSO DE SEIS MESES UN SERVICIO EFICAZ Y EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137214,
            "txPgProblema": "1. BAJOS INGRESOS ECONÓMICOS DE LA POBLACIÓN.\n2. AUSENCIA DE APOYO EN ASESORÍA Y MATERIAL AGRÍCOLA Y GANADERA.\n3. INFRAESTRUCTURA DEFICIENTE QUE NO PERMITE UN MEJOR DESARROLLO Y CONECTIVIDAD DE LOS CASERÍOS",
            "txPgObjetivo": "1. AUMENTAR LOS INGRESOS ECONÓMICOS DE LA POBLACIÓN A TRAVÉS DE FERIAS ITINERANTES.\n2. INCENTIVO MATERIAL Y/O ORIENTACIÓN EN LOS PROYECTOS AGRÍCOLAS Y GANADEROS QUE SE PROPONGA.\n3. LOGRAR ESTABLECER VÍAS DE COMUNICACIÓN TERRESTRES EFICIENTES ENTRE LOS PUEBLOS.",
            "txPgIndicador": "1. ALTO ÍNDICE DE PARTICIPACIÓN POBLACIONAL.\n2. AUMENTO DE PRODUCTIVIDA D DE SUS COSECHAS Y RENDIMIENTO GANADERO.\n3. VÍAS DE COMUNICACIÓ N TERRESTRES EFICIENTES.",
            "txPgMeta": "1. DESARROLLAR DOS FERIAS ITINERANTES POR MES.\n2. INSTRUIR POR LO MENOS AL 70 % DE LOS AGRICULTORES DE LA POBLACIÓN SOBRE LA MAXIMIZACIÓN DE SUS GANADERÍAS Y COSECHAS.\n3. A FINALES DEL 2026 HABER LOGRADO CUANDO MENOS UN 60% DE VÍAS CONECTADAS ENTRE LOS CASERÍOS Y EL PUEBLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137230,
            "txPgProblema": "1. AUMENTO Y AUSENCIA PAULATINA DE ABONOS INORGÁNICOS.\n2. INSUFICIENCIA DE POZOS SÉPTICOS QUE AYUDEN A TRATAR DE MANERA ADECUADA LAS AGUAS SERVIDAS.\n3. PREVENCIÓN DE CONTAMINACIÓN POR EL POSIBLE AUMENTO DE MINERÍA.",
            "txPgObjetivo": "1. ELABORACIÓN DE ABONOS ORGÁNICOS QUE PERMITAN EL MEJOR USO DE LOS RECURSOS NATURALES..\n2. CONSTRUIR POZOS SÉPTICOS SUFICIENTES QUE PERMITAN UN MEJOR GRADO DE SALUBRIDAD EN EL AMBIENTE.\n3. SALVAGUARDAR LA POSIBLE CONTAMINACIÓN DE LOS RÍOS, CUENCAS Y ACEQUIAS DEL DISTRITO DE MACATE.",
            "txPgIndicador": "1. UTILIZACIÓN MASIVA DE ABONOS ORGÁNICOS EN LA AGRICULTURA.\n2. OBTENER UNA MAYOR HIGIENE TANTO EN LA POBLACIÓN COMO EN EL AMBIENTE.\n3. LOGRAR UNA CULTURA DE PREVENCIÓN DE CONTAMINACIÓN ANTE LA EXPLOTACIÓN MINERA.",
            "txPgMeta": "1. LOGRAR UNA CULTURA DE PREVENCIÓN DE CONTAMINACIÓN ANTE LA EXPLOTACIÓN MINERA.\n2. AL TÉRMINO DEL MANDATO HABER CONSTRUIDO EN LUGARES ADECUADOS Y ESTRATÉGICOS POR LO MENOS 7 POZOS SÉPTICOS.\n3. EN MEDIO AÑO TENER GESTIONADO MEDIANTE EL DIÁLOGO Y CONCERTACIÓN LA PREVENCIÓN DE LA CONTAMINACIÓN DE LOS RÍOS, CUENCAS Y ACEQUIAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137249,
            "txPgProblema": "1. INEXISTENCIA DE UN VERDADERO PLAN DE DESARROLLO INTEGRAL.\n2. SERVICIOS ADMINISTRATIVOS INEFICIENTES QUE BRINDA LA MUNICIPALIDAD A LOS USUARIOS.\n3. POCA COMUNICACIÓN ENTRE LAS INSTITUCIONES DE LA SOCIEDAD INTEGRANTE DEL DISTRITO DE MACATE.",
            "txPgObjetivo": "1. BRINDAR UN MEJOR SERVICIO DE DESARROLLO HACIA LA COMUNIDAD.\n2. BRINDAR UN MEJOR SERVICIO DE DESARROLLO HACIA LA COMUNIDAD.\n3. ENTABLAR LAS GESTIONES NECESARIAS PARA ESTABLECER UNA AGENDA COMÚN CON LAS DEMÁS INSTITUCIONES SOCIALES DE LA COMUNIDAD.",
            "txPgIndicador": "1. OBTENER EL DESARROLLO SOCIAL, CULTURAL Y ECONÓMICO DE LA COMUNIDAD.\n2. SATISFACER LAS NECESIDADES QUE TIENE LA POBLACIÓN DEL VALLE DE MACATE.\n3. OBTENER LA MEJOR TRANSPARENCIA DE LA GESTIÓN EDIL",
            "txPgMeta": "1. OBTENER LA MEJOR TRANSPARENCIA DE LA GESTIÓN EDIL.\n2. EN UN PERIODO NO MAYOR A SEIS MESES PONER DOS OFICINAS DE AGENCIAS MUNICIPALES A DISPOSICIÓN DEL VALLE DE MACATE.\n3. TENER POR LO MENOS EL 60% DE LA POBLACIÓN INVOLUCRADA EN LA GESTIÓN MUNICIPAL EN EL PERIODO DE UN AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}