{
    "datoGeneral": {
        "idPlanGobierno": 17634,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2351,
        "txOrganizacionPolitica": "MOVIMIENTO CIVICO PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e79b9827-b539-4a6f-90dd-512eacec141f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b94f2791-13a3-49b4-acc7-a67b0df28bd2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194130,
            "txPgProblema": "POCA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES MUNICIPALES",
            "txPgObjetivo": "ESTABLECER LA ATENCIÓN A TRAVÉS DE PLATAFORMAS VIRTUALES A LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "PLATAFORMA VIRTUAL AGENDA VIRTUAL",
            "txPgMeta": "ESPACIOS IMPLEMENTADOS DE PARTICIPACIÓN CIUDADANA Y VECINAL A TRAVÉS DE LOS SISTEMAS PARTICIPATIVOS\nAUDIENCIAS PÚBLICAS, REUNIÓN CON PRESIDENTES DE JUNTAS VECINALES ALCALDES ESCOLARES  Y PLATAFORMA VIRTUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194144,
            "txPgProblema": "MAYORES INDICES DE DELICUENCIA Y PERCEPCION DE SE INSEGURIDAD",
            "txPgObjetivo": "ESTABLECER LA CONTINUIDAD DEL PATRULLAJE INTEGRADO BAJO LAS MODALIDADES DE PATRULLAJE MÓVIL Y COMUNITARIO. ESTABLECER LINEAMIENTOS PARA LA PREVENCIÓN SOCIAL, COMUNITARIA, Y SITUACIONAL",
            "txPgIndicador": "REPORTE DE PATRULLAJE INFORMES DE ÍNDICE DE DELINCUENCIA POR SECTORES DE PATRULLAJE",
            "txPgMeta": "FORTALECIMIENTO DEL PATRULLAJE Y EL USO DE CÁMARAS DE SEGURIDAD DE ÚLTIMA TECNOLOGÍA, A TRAVÉS DE UNA PLATAFORMA\nINTEGRADA DE SEGURIDAD Y EMERGENCIAS PARA LA ATENCIÓN OPORTUNA DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194153,
            "txPgProblema": "FALTA DE APOYO A LAS MADRES SOLTERA Y/O FAMILIASS PARA EL DESARROLLO DE ACTIVIDADES ECONOMICAS",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO ECONÓMICO DE LA POBLACIÓN CON MENORES DE EDAD NO ESCOLAR.",
            "txPgIndicador": "INCREMENTO DE LA ACTIVIDAD ECONÓMICA EN EL GENERO FEMENINO.",
            "txPgMeta": "IMPLEMENTAR LAS CUNAS MUNICIPALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194163,
            "txPgProblema": "FALTA DE IGUALDAD A ACCESOS DE SERVICIOS BÁSICOS",
            "txPgObjetivo": "LOGRAR QUE TODAS LAS PERSONAS TENGAN IGUALDAD DE OPORTUNIDADES PARA DESARROLLARSE ESTO IMPLICARÍA TENER ACCESO A SERVICIOS BÁSICOS VIVIENDA CON ELECTRICIDAD, AGUA Y DESAGÜE ASIMISMO SEGURIDAD CIUDADANA",
            "txPgIndicador": "VIVIENDAS CON SERVICIOS BÁSICOS Y SEGURIDAD CIUDADANA",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE VIDA DE LAS FAMILIAS CON VIVIENDAS QUE CUENTEN CON SERVICIO BÁSICOS Y SEGURAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194168,
            "txPgProblema": "BAJA EXPORTACIÓN DE PRODUCTOS DE LA ZONA",
            "txPgObjetivo": "INNOVAR EL DESARROLLO TECNOLÓGICO Y LA APLICACIÓN DE CONOCIMIENTOS CIENTÍFICOS PARA EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS Y SU SOSTENIBILIDAD AMBIENTAL",
            "txPgIndicador": "CREACIÓN DE PLANTAS DE DESARROLLO TECNOLÓGICO POR DISTRITOS",
            "txPgMeta": "LOGRAR EXPORTAR PRODUCTOS DE LA ZONA BAJO LOS ESTÁNDARES INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194172,
            "txPgProblema": "LOGRAR EXPORTAR PRODUCTOS DE LA ZONA BAJO LOS ESTÁNDARES INTERNACIONALES.",
            "txPgObjetivo": "PROMOVER EL COMERCIO A MENOR ESCALA O MENUDEO PARA EL COMERCIANTE INFORMAL",
            "txPgIndicador": "IMPLEMENTAR EL MERCADO INTINERANTE – PULGAS",
            "txPgMeta": "FORMALIZAR Y ORDENAR EL DESARROLLO DEL COMERCIO INFORMAL O DE MENOR ESCALA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194183,
            "txPgProblema": "FALTA DE TRATAMIENTO DE RESIDUOS SOLIDOS Y SU RECICLAJE",
            "txPgObjetivo": "PROMOVER LA EDUACION DEL RECICLAJE. DESARROLLAR LA CLASIFICACIÓN DE LOS RESIDUOS EN LAS JUNTAS VECINALES.",
            "txPgIndicador": "CLASIFICACIÓN DE LA BASURA Y LOS ELEMENTOS DE RECICLAJE REUTILIZACION DE MATERIALES RECICLADOS",
            "txPgMeta": "PUNTOS DE TRATAMIENTO Y REUTILIZACIÓN DE LOS MATERIALES RECICLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194190,
            "txPgProblema": "CONTAMINCACION DEL MEDIO AMBIENTE",
            "txPgObjetivo": "EDUCAR SOBRE LA IMPORTANCIA DE ELIMINAR LA CONTAMINACIÓN GENERADA POR LA POBLACIÓN",
            "txPgIndicador": "DISMINUCION DE LA NECESIDAD DE LIMPIEZA PUBLICA,  TACNA COMO CIUDAD SIN CONTAMINCACION",
            "txPgMeta": "DISMINUCION DEL PRESUPUESTO CORRESPONDIENTE A LOS SERVICIOS DE LIMPIEZA  CONTIRBUIR AL CONTROL DEL CAMBIO CLIMÁTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194195,
            "txPgProblema": "PRIORIZACIÓN DE LA SANIDAD  EN ANIMALES DOMESTICOS",
            "txPgObjetivo": "CONTROL DE LA SOBREPOBLACIÓN DE ANIMALES CALLEJEROS.",
            "txPgIndicador": "REGISTRO DE LA TENENCIA  ANIMALES DOMESTICOS AUSENCIA DE ABANDONO DE ANIMALES EN LAS CALLES",
            "txPgMeta": "IMPLEMENTACION DE CLINICAS VETERINARIAS PROGRAMAS PARA EL CONTROL Y ESTERILIZACIÓN DE LAS MASCOTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194210,
            "txPgProblema": "INEFICIENTES RESULTADOS DE LOS LOGROS Y OBJETIVOS ESTRATÉGICOS DE LA INSTITUCIÓN",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN PÚBLICA DE CALIDAD ORIENTADA AL CIUDADANO",
            "txPgIndicador": "PUBLICIDAD Y TRANSPARENCIA DE LOS PROCEDIMIENTOS ADMINISTRATIVAS",
            "txPgMeta": "RECONOCIMIENTO DE LA GESTIÓN MUNICIPAL PROVINCIAL MODERNA Y ACORDE A SUS NECESIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194223,
            "txPgProblema": "DÉBIL CAPACIDAD DE LAS ORGANIZACIONES SOCIALES A NIVEL ORGÁNICO Y FUNCIONAL, QUE SE EVIDENCIA EN FRAGILIDAD PARA CONCERTAR, LA TOMA DE DECISIONES Y EL MANEJO EFICIENTE Y EFICAZ DE LOS CONFLICTOS INTERNOS Y SOCIALES.",
            "txPgObjetivo": "FLUIDEZ DE LA INTERACCION DE LAS ORGANIZACIONES CIVILES EN LAS ACTIVIDADES A DESARROLLAR LA MUNICIPALIDAD",
            "txPgIndicador": "PARTICIPACION DE LAS REUNIONES Y ACTIVIDADES PROGRAMADAS",
            "txPgMeta": "INTEGRACION DE LAS AUTORIDADES Y LOS REPRESENTAES DE LAS ORGANIZACIONES EN LAS COMISIONES RESPECTIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194226,
            "txPgProblema": "FALTA DE COHESIÓN ENTRE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL, CON EL SECTOR  EMPRESARIAL, LAS UNIVERSIDADES Y EL ESTADO.",
            "txPgObjetivo": "IMPULSAR ACTIVIDADES DE INTEGRACIÓN PARA NUEVAS PROPUESTAS DE DESARROLLO",
            "txPgIndicador": "CONFERENCIAS Y TALLERES PARA LA PUBLICDAD DE ALTERNATIVAS Y PROPUESTAS DE DESARROLLO",
            "txPgMeta": "RECONOCIMIENTO DE COMISIONES Y PROPUESTAS A SER EJECUTADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}