{
    "datoGeneral": {
        "idPlanGobierno": 17831,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/84841bd6-0c78-44ee-a601-1e9238a036db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a0b9d3e-7ed3-4225-94f6-c623afad7df0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150594,
            "txPgProblema": "LA FALTA DE GENERACIÓN DE EMPLEOS ES UNO DE LOS GRANDES PROBLEMAS QUE SE DESCANDENA EN EL DISTRITO DE MOLLEBAMBA.\nDENTRO DE LAS AFECTACIONES QUE NOS DESBORDA LA PANDEMIA ENCONTRAMOS LA PÉRDIDA DE APRENDIZAJES EN NUESTROS ESTUDIANTES Y FALTA DE ACCESO A HERRAMIENTAS TECNOLÓGICAS EDUCATIVAS. IDENTIFICAMOS QUE:\n EXISTEN SOLÓ 02 ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN PARA LOS POBLADORES. POR LO CONSIGUIENTE EL PERSONAL DE SALUD ES INSUFICIENTE PARA CUBRIR LAS CITAS MÉDICAS, PUES SOLO SE CUENTA CON: 01 MEDICO ,03 ENFERMEROS Y 02 OBSTETRAS.",
            "txPgObjetivo": "DESARROLLAR EJES ECONÓMICOS PARA LA GENERACIÓN DE FUENTES DE EMPLEOS.\nFOMENTAR   ESPACIOS DE FORMACIÓN EDUCATIVA EN BENEFICIO DE LOS NIÑOS, LAS NIÑAS, LAS Y LOS JÓVENES, EN EL ÁMBITO DE LAS FUNCIONES QUE NOS CONFIERE LA LEY DE MUNICIPALIDADES.\n GARANTIZAR LA COBERTURA DE SALUD DE PRIMER NIVEL DE LOS MOLLEBAMBINOS.",
            "txPgIndicador": "AUMENTO DE FUENTES DE GENERACIÓN DE EMPLEOS EN EL DISTRITO DE MOLLEBAMBA.\nAUMENTAR EL PORCENTAJE DE ESPACIOS DE FORMACIÓN EDUCATIVA EN EL DISTRITO DE MOLLEBAMBA.\nMAYOR CANTIDAD DE ATENCIONES MEDICAS EN EL DISTRITO DE MOLLEBAMBA.",
            "txPgMeta": "CAPACITACIÓN TÉCNICA Y DE NEGOCIOS A MYPES.\nEJECUCIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA, GARANTIZANDO UN PORCENTAJE MAYOR DE EMPLEO GENERADO PARA LA POBLACIÓN DEL DISTRITO DE MOLLEBAMBA\nCONVENIOS CON INSTITUTOS DE CAPACITACIÓN PARA FOMENTAR LAS CAPACIDADES TÉCNICAS EN LA POBLACIÓN QUE VA A POSTULAR EN TRABAJOS ESPECIALIZADOS (MINERÍA, AGRICULTURA, GANADERÍA GESTIÓN PÚBLICA ENTRE OTROS). \nINSTAURACIÓN DE LA BOLSA DE TRABAJO MUNICIPAL, DONDE SE DIFUNDAN TODAS LAS OPORTUNIDADES LABORES DEL DISTRITO DE MOLLEBAMBA.\nDIFUSIÓN DE OPORTUNIDADES  SOBRE EMPLEABILIDAD EN COORDINACIÓN CON INSTITUCIONES PÚBLICAS, Y SECTOR PRIVADO.\nCREAR LA BIBLIOTECA MUNICIPAL IMPLEMENTADA CON LIBROS DE DIVERSAS MATERIAS, NIVELES Y LIBRERÍA MUNICIPAL CON PRECIOS ACCESIBLES.\nFOMENTAR FERIAS EDUCATIVAS RODANTES, QUE SE ESTABLEZCAN EN LOS CENTROS POBLADOS Y TALLERES DIDÁCTICOS, LÚDICOS Y CIENTÍFICOS. \nACTIVAR CAMPAÑAS MÉDICAS CATALOGADAS  ” UN MOLLEBAMBINO SANO”, PARA APOYAR A LAS Y LOS POBLADORES EN EL RESTABLECIMIENTO DE SU SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150652,
            "txPgProblema": "EN EL DISTRITO DE MOLLEBAMBA EXISTE ESCASA PROMOCIÓN DE NUESTRAS ZONAS TURÍSTICAS. \nDEFICIENTE COMPETITIVIDAD DE LA ACTIVIDAD GANADERA EN EL DISTRITO DE MOLLEBAMBA.\nBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD EN LA ACTIVIDAD DE LA AGRICULTURA EN EL DISTRITO DE MOLLEBAMBA.",
            "txPgObjetivo": "FOMENTAR Y DIFUNDIR EL DESARROLLO DE LOS CIRCUITOS DE LAS ZONAS TURÍSTICAS DEL DISTRITO DE MOLLEBAMBA.\nMEJORAMIENTO DE LAS CONDICIONES Y PRODUCTIVIDAD GANADERA EN EL DISTRITO DE MOLLEBAMBA.\nGESTIONAR LA EJECUCIÓN INFRAESTRUCTURA DE RIEGO PARA DESARROLLAR UNA AGRICULTURA TECNIFICADA EN EL DISTRITO DE MOLLEBAMBA.",
            "txPgIndicador": "AUMENTO DEL REGISTRO DE VISITAS TURÍSTICAS EN EL DISTRITO DE MOLLEBAMBA.\nAUMENTO DE LAS CONDICIONES PRODUCTIVAS DE LA GANADERÍA EN EL DISTRITO DE MOLLEBAMBA.\nINCREMENTAR AL 50% LA INFRAESTRUCTURA DE RIEGO EN EL DISTRITO DE MOLLEBAMBA.",
            "txPgMeta": "ARTICULAR DEL PLAN DE ACCIÓN DE FOMENTO DE LAS ZONAS TURÍSTICAS DEL DISTRITO DE MOLLEBAMBA\nPROMOCIONAR FERIAS TURÍSTICAS DEL DISTRITO DE MOLLEBAMBA.\nDETERMINAR LAS ZONAS TURÍSTICAS, A TRAVÉS DE UN REGISTRO MUNICIPAL.\nFOMENTAR VISITAS TURÍSTICAS, REALIZANDO UNA DIFUSIÓN EN MEDIOS DE COMUNICACIÓN DISTRITALES, PROVINCIALES, REGIONALES Y NACIONALES\nTRAMITAR LA RESTAURACIÓN DE LAS ZONAS TURÍSTICAS, EN MAL ESTADO.\nSUSCRIBIR CONVENIOS CON LAS ENTIDADES ESTATALES Y PRIVADAS CON LA PRIORIDAD DE RESALTAR NUESTRAS ZONAS TURÍSTICAS.\nIMPLEMENTAR TALLERES ECOTURÍSTICOS PARA LOS ESTUDIANTES.\nMEJORAR LOS PASTOS NATURALES Y PROMOVER LA ADAPTACIÓN DE LOS SISTEMAS GANADEROS A LOS RIESGOS EXISTENTES.\nIMPULSAR ACTIVIDADES DE CAPACITACIÓN, ASISTENCIA TÉCNICA PARA LA INSTALACIÓN Y MANEJO DE EQUIPOS DE RIEGO TECNIFICADO.\nFORTALECER LAS CAPACIDADES DE LOS PRODUCTORES EN EL DISEÑO, CONSTRUCCIÓN, USO Y MANTENIMIENTO DE INFRAESTRUCTURA PRODUCTIVA.\nESTIMULAR LA CRIANZA DE TRUCHAS Y GESTIONAR UN CRIADERO. FORTALECER LA GENÉTICA DE LOS OVINOS, VACUNOS Y CUYES.\nINCENTIVAR LA COMERCIALIZACIÓN GANADERA, PARA LO CUAL SE DEBEN DIFUNDIR LAS FERIAS COMERCIALES.\nSUSCRIBIR CONVENIOS INTERINSTITUCIONALES CON INIA, ANA, FONCODES, CON LA FINALIDAD QUE SE BRINDE ASISTENCIA TÉCNICA A LOS AGRICULTORES.\nGESTIONAR PROYECTOS DE MEJORAMIENTO E IMPLEMENTACIÓN DE CANALES DE RIEGO TECNIFICADOS Y/O COCHAS DE AGUA EN MOLLEBAMBA, TULPO, NAMOBAL, KISUAL, PISCOCHACA, CRUZ COLORADA, ENTRE OTROS.\n¿\tGENERAR TALLERES DE CAPACITACIÓ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150747,
            "txPgProblema": "FALTA DE ELECTRIFICACIÓN EN LAS ZONAS RURALES DEL DISTRITO DE MOLLEBAMBA.\nFALTA DE ACCESO A LOS SERVICIOS DE SISTEMAS DE AGUA Y DESAGÜE EN EL DISTRITO DE MOLLEBAMBA.\nCONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS Y BIOCONTAMINADOS EN EL DISTRITO DE MOLLEBAMBA.",
            "txPgObjetivo": "IMPLEMENTAR LA ELECTRIFICACIÓN EN LAS ZONAS RURALES DEL DISTRITO DE MOLLEBAMBA.\nGARANTIZAR EL DERECHO A ACCEDER A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN EL DISTRITO DE MOLLEBAMBA.\nPROMOVER EL CUIDADO Y RECUPERACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO DE MOLLEBAMBA.",
            "txPgIndicador": "REGISTRO DE IMPLEMENTACIÓN DE SISTEMAS DE ELECTRIFICACIÓN EN LAS ZONAS RURALES DEL DISTRITO DE MOLLEBAMBA.\nCANTIDAD DE IMPLEMENTACIÓN DE AGUA Y DESAGÜE EN EL DISTRITO DE MOLLEBAMBA. \nNÚMERO DE CIUDADANOS CAPACITADOS E INFORMADOS SOBRE LA PREVENCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "CONVENIOS INTERINSTITUCIONALES PARA VIABILIZAR LOS PROYECTOS DE ELECTRIFICACIÓN. \nMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE REDES SECUNDARIAS DE ELECTRIFICACIÓN A NIVEL DE LAS ZONAS RURALES DEL DISTRITO DE MOLLEBAMBA.\nINSTALACIÓN DE ENERGÍA ELÉCTRICA NO CONVENCIONAL PARA LAS FAMILIAS QUE VIVEN MUY ALEJADAS.\nGESTIONAR ANTE LAS ENTIDADES DEL GOBIERNO CENTRAL Y GOBIERNO REGIONAL QUE SE VIABILICEN LOS PROYECTOS DE ELECTRIFICACIÓN.\nPROYECTO DE INSTALACIÓN DE SISTEMA DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO DE MOLLEBAMBA.\nGESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA A TRAVÉS DE SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES INVIERTE.PE\n¿\tEL ÁREA DE FISCALIZACIÓN MUNICIPAL TENDRÁ LA FUNCIÓN DE GARANTIZAR QUE EL AGUA DE CONSUMO SE HA DE CALIDAD, SEGÚN LOS ESTÁNDARES DE CALIDAD DE SALUD PÚBLICA, PARA LO CUAL DEBE TENER UNA ESTRECHA RELACIÓN CON LA SUNASS.\nSEGUIREMOS CON LOS TALLERES DE RACIONALIZACIÓN DEL AGUA PARA LA CIUDADANÍA EN GENERAL.\nTRAMITAREMOS LOS PROYECTOS SISTEMA DE ALCANTARILLADO Y DRENAJE EN EL DISTRITO DE MOLLEBAMBA.\nARTICULAR UN PLAN DE PREVENCIÓN DE CONTAMINACIÓN AMBIENTAL.\nGESTIÓN SOSTENIBLE EN EL MANEJO DE RESIDUOS SÓLIDOS (RELLENO SANITARIO), A TRAVÉS DE PLANTAS DE RESIDUOS SÓLIDOS.  \nMODERNIZACIÓN Y EQUIPAMIENTO DE LOS SERVICIOS DE LIMPIEZA PÚBLICA.\nREALIZAR UN ESTUDIO DE IMPACTO AMBIENTAL.\nSUSCRIBIR CONVENIOS CON ENTIDADES DEL ESTADO COMO OEFA, MINEM ENTRE OTRAS, PARA QUE NOS BRINDEN ASISTENCIA TÉCNICA EN LA MATERIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150829,
            "txPgProblema": "DESCONFIANZA DE LOS CIUDADANOS Y CIUDADANAS SOBRE LA GESTIÓN MUNICIPAL, DEBIDO A LA FALTA DE TRANSPARENCIA EN LAS ACCIONES REALIZADAS.\nAUSENCIA DE SANEAMIENTO FÍSICO LEGAL DE INMUEBLES EN EL DISTRITO DE MOLLEBAMBA. \nCARENCIA DE INFRAESTRUCTURAS EN CUANTO A ÁREAS DEPORTIVAS, RECREACIÓN, ACERAS, PUENTES Y CALLES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN MUNICIPAL Y TRANSPARENTE LAS ACCIONES QUE SE REALICE EN EL GOBIERNO LOCAL DEL DISTRITO DE MOLLEBAMBA.\nADECUAR LA BASE CATASTRAL ACTUALIZADA QUE SIRVA PARA EL ORDENAMIENTO DEL SANEAMIENTO FÍSICO LEGAL DE INMUEBLES EN EL DISTRITO DE MOLLEBAMBA.\nPROMOVER LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE ÁREAS DEPORTIVAS, RECREACIÓN, ACERAS, PUENTES Y CALLES URBANAS.",
            "txPgIndicador": "INCREMENTO DEL 60% DE LA CONFIANZA DE LOS CIUDADANOS Y CIUDADANAS EN LA GESTIÓN MUNICIPAL.\nLOGRAR EL 60% DE SANEAMIENTO FÍSICO LEGAL DE INMUEBLES EN EL DISTRITO DE MOLLEBAMBA.\nMAYOR CANTIDAD DE INFRAESTRUCTURA PÚBLICA EN EL DISTRITO DE MOLLEBAMBA.",
            "txPgMeta": "PLAN DE LOS 100 PRIMEROS DÍAS DE GESTIÓN QUE CONTENGA EL PROCESO DE TRANSFERENCIA, DIAGNÓSTICO SITUACIONAL, ACCIONES DE CONTROL, MEDIDAS DE RÁPIDO IMPACTO, REAJUSTE DEL PLAN DE GOBIERNO Y PRIORIZACIÓN DE OBRAS Y SERVICIOS PARA LOS 4 AÑOS DE GESTIÓN.\nFORTALECIMIENTO DE LAS JUNTAS VECINALES Y CENTROS POBLADOS.\nESTABLECER LA OFICINA DE LA DEMUNA EN EL DISTRITO.\nCREAR EL PORTAL MUNICIPAL CON ACCESO A REDES SOCIALES, POR TRANSPARENCIA.\nREALIZACIÓN DE 02 CABILDOS DESCENTRALIZADOS ANUALES.\nRENDICIÓN DE CUENTAS ANUALES DE LAS GESTIÓN MUNICIPAL.\n REFORZAR LOS PROGRAMAS SOCIALES DE VASO DE LECHE Y CLUB DE MADRES. ASI COMO EL APOYO A LAS RONDAS CAMPESINAS.\nDIAGNÓSTICO PARA LA ELABORACIÓN DEL CATASTRO DE SANEAMIENTO FÍSICO LEGAL DE INMUEBLES EN EL DISTRITO DE MOLLEBAMBA.\nIMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE MOLLEBAMBA.\nIMPLEMENTACIÓN DEL CATASTRO DE SANEAMIENTO FÍSICO LEGAL DE INMUEBLES EN EL DISTRITO DE MOLLEBAMBA, CON LA FINALIDAD DE GENERAR IMPUESTOS PREDIALES, LO CUALES SERÁN FUENTES DE RECURSOS PROPIOS PARA LA GESTAR OBRAS MUNICIPALES.\nGESTIONAR UN PLAN DE DELIMITACIÓN TERRITORIAL EN EL DISTRITO DE MOLLEBAMBA.     \nCONSTRUCCIÓN DE UN PARQUE INFANTIL.\nCREACIÓN DEL PRIMER LOCAL COMUNAL DEL DISTRITO DE MOLLEBAMBA.\nPROGRAMA DE ACTIVIDADES CULTURALES, DEPORTIVAS Y RECREATIVAS PARA EL ADULTO MAYOR Y DISCAPACITADOS. \nIMPLEMENTAR PARQUES Y ESPACIOS RECREATIVOS; ASÍ COMO PISTAS, VEREDAS Y RAMPAS EN EL DISTRITO DE MOLLEBAMBA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}