{
    "datoGeneral": {
        "idPlanGobierno": 18594,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23073e4e-2c47-4154-bff4-ce98a1b20aba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/964ad9d4-2f2e-4abb-8884-9319b119b6b2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214332,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tIMPLEMENTAR UNA POLÍTICA INTEGRAL, TECNOLÓGICA Y TRANSVERSAL QUE MEJORE LOS ÍNDICES DE VICTIMIZACIÓN Y HURTO, VIOLENCIA FAMILIAR Y ACCIDENTES DE TRÁNSITO CON DAÑOS MATERIALES Y LESIONES.\n\n•\tIMPLEMENTAR UNA POLÍTICA EFICIENTE E INTEGRAL QUE MEJORE Y ORDENE EL TRÁNSITO VEHICULAR Y PEATONAL EN EL DISTRITO.",
            "txPgIndicador": "•\t% DE ESPACIOS SEGUROS DE HURTO Y ROBO.\n\n•\tNÚMERO DE PROGRAMAS DE INTEGRACIÓN FAMILIAR\n\n•\t% DE ATENCIONES POR VIOLENCIA FAMILIAR.\n\n•\tNUMERO DE INCIDENCIA DE HOMICIDIOS Y LESIONES POR ACCIDENTES DE TRÁNSITO.",
            "txPgMeta": "•\tREDUCIR EN UN 60% LOS ÍNDICES DE VICTIMIZACIÓN POR DELITOS CONTRA EL PATRIMONIO AL TÉRMINO DE LA GESTIÓN.\n\n•\tREDUCIR EN UN 60% LOS ÍNDICES DE VIOLENCIA FAMILIAR AL TÉRMINO DE LA GESTIÓN.\n\n•\tREDUCIR EN UN 80% LA INCIDENCIA DE HOMICIDIOS Y LESIONES POR ACCIDENTES DE TRÁNSITO AL TERMINO D DE LA GESTIÓN.\n\n•\tCUMPLIR AL 100% CON LAS ACTIVIDADES QUE SE DESTINAN A LOS GOBIERNOS LOCALES EN LA ARTICULACIÓN DE PLANES EN SEGURIDAD CIUDADANA AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214557,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "•\tIMPLEMENTAR UNA POLÍTICA INTEGRAL, TECNOLÓGICA Y TRANSVERSAL QUE GARANTICE LA PLENA ASISTENCIA EN SALUD EN LA POBLACIÓN VULNERABLE DEL DISTRITO.\n\n•\tLOGRAR UN PROGRAMA DE PROTECCIÓN INTEGRAL AL ADULTO MAYOR QUE CUMPLA CON DOTAR DE ALIMENTACIÓN, VESTIDO, VIVIENDA Y ATENCIÓN MÉDICA A PERSONAS EN CONDICIÓN DE ABANDONO.",
            "txPgIndicador": "•\t% DE ATENCIONES AL ADULTO MAYOR.\n\n•\t% DE ATENCIONES DE PERSONAS CON CÁNCER\n\n•\t% DE ATENCIONES DE PERSONAS CON TUBERCULOSIS, ETS’S Y VIH.\n\n•\tNÚMERO DE EMPADRONADOS EN LOS NUEVO PROGRAMAS ASISTENCIALES DEL ADULTO  MAYOR.",
            "txPgMeta": "•\tINCREMENTAR EN UN 80% LAS ATENCIONES DE SALUD EN LOS DIVERSOS SERVICIOS QUE OFRECEN LOS CENTROS MÉDICOS MUNICIPALES AL TÉRMINO DE LA GESTIÓN.\n\n•\tINCREMENTAR EN UN 100% LAS ATENCIONES A PERSONAS CON CÁNCER, TUBERCULOSIS, ETS’S Y VIH EN EL DISTRITO, AL TÉRMINO DE LA GESTIÓN.\n\n•\tAMPLIAR EN UN 50% LA COBERTURA DE SERVICIOS MÉDICOS PARA LAS ATENCIONES DEL ADULTO MAYOR Y PERSONAS CON HABILIDADES ESPECIALES AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214605,
            "txPgProblema": "JUVENTUD",
            "txPgObjetivo": "•\tIMPLEMENTAR UNA POLÍTICA INTEGRAL DE MASIFICACIÓN E INCENTIVO DEPORTIVO PARA LA JUVENTUD DEL DISTRITO.\n•\tIMPLEMENTAR PROGRAMAS DE CAPTACIÓN DE MEJORES DEPORTISTAS EN EL DISTRITO PARA POTENCIAR SUS HABILIDADES FÍSICAS Y PSICOLÓGICAS.\n•\tIMPLEMENTAR NUEVOS PROGRAMAS DE ERRADICACIÓN TOTAL DE DROGADICCIÓN, ALCOHOLISMO Y PROSTITUCIÓN JUVENIL EN EL DISTRITO.",
            "txPgIndicador": "•\t% DE JÓVENES INSCRITOS EN LOS PROGRAMAS DE PROMOCIÓN E INCENTIVO DEPORTIVO.\n•\tNÚMERO DE NUEVOS ESPACIOS HABILITADOS PARA PRÁCTICAS DEPORTIVAS\n•\tNÚMERO DE TORNEOS, CAMPEONATOS Y COMPETENCIAS PROFESIONALES EN LOS DEPORTES PATROCINADOS POR LA MUNICIPALIDAD.\n•\t% DE INCIDENCIAS DENUNCIADAS POR DROGADICCIÓN, ALCOHOLISMO Y PROSTITUCIÓN JUVENIL.",
            "txPgMeta": "•\tMEJORAR EN UN 60% LA INFRAESTRUCTURA DESTINADA A ACTIVIDADES DEPORTIVAS EN EL DISTRITO AL TÉRMINO DE LA GESTIÓN.\n•\tAUMENTAR EN UN 300% LA PARTICIPACIÓN DE LOS JÓVENES EN LAS ACTIVIDADES DEPORTIVAS PROMOCIONADAS POR LA MUNICIPALIDAD EN CADA AÑO DE GESTIÓN.\n•\tTRIPLICAR LA PARTICIPACIÓN DE NUESTROS DEPORTISTAS EN TORNEOS, CAMPEONATOS Y COMPETENCIAS PROFESIONALES DURANTE EL PERIODO DE GESTIÓN MUNICIPAL.\n•\tDISMINUCIÓN DE UN 70% DE DENUNCIAS POR DROGADICCIÓN Y ALCOHOLISMO JUVENIL AL TÉRMINO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214774,
            "txPgProblema": "LICENCIAS COMERCIALES",
            "txPgObjetivo": "LOGRAR UNA MEJOR EFICIENCIA EN LA GESTIÓN DE SIMPLIFICACIÓN DE LAS LICENCIAS COMERCIALES EN EL DISTRITO.",
            "txPgIndicador": "•\t% DE LICENCIAS GESTIONADAS CON CELERIDAD Y EFICIENCIA.",
            "txPgMeta": "•\tINCREMENTAR EL NÚMERO DE LICENCIAS ATENDIDAS POR DÍA.\n•\tINCREMENTAR EL NÚMERO DE LICENCIAS EMITIDAS POR DÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214849,
            "txPgProblema": "OBRAS Y EDIFICACIONES",
            "txPgObjetivo": "LOGRAR UNA MEJOR EFICIENCIA EN LA GESTIÓN DE OBRAS Y EDIFICACIONES DEL DISTRITO.",
            "txPgIndicador": "% DE AUTORIZACIONES GESTIONADAS CON CELERIDAD Y EFICIENCIA.",
            "txPgMeta": "•\tINCREMENTAR EL NÚMERO DE SOLICITUDES EN OBRAS Y EDIFICACIONES ATENDIDAS POR DÍA.\n•\tINCREMENTAR EL NÚMERO DE AUTORIZACIONES EMITIDAS EN OBRAS Y EDIFICACIONES ATENDIDAS POR DÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214888,
            "txPgProblema": "NEGOCIOS DE DELIVERY",
            "txPgObjetivo": "IMPLEMENTAR UNA NUEVA POLÍTICA INTEGRAL, TECNOLÓGICA Y TRANSVERSAL DE NEGOCIOS DELIVERY FORMALES PARA SU ORDENAMIENTO Y REGULACIÓN.",
            "txPgIndicador": "•\t% DE NEGOCIOS DELIVERY QUE SE INTEGRAN EN LA REFORMA DE USO DE MOTOS Y BICICLETAS.",
            "txPgMeta": "•\tREDUCIR A UN 0% EL DESORDEN DE LAS MOTOS Y BICICLETAS PRODUCTO DEL NEGOCIO DELIVERY AL TÉRMINO DE LA GESTIÓN MUNICIPAL.\n•\tTRIPLICAR EL USO DE NUEVOS ESTACIONAMIENTO, PARADEROS Y COCHERAS DE LAS MOTOS Y BICICLETAS DEL NEGOCIO DELIVERY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214964,
            "txPgProblema": "CONTAMINACION ACUSTICA",
            "txPgObjetivo": "LOGRAR LA IMPLEMENTACIÓN DE UN NUEVO SISTEMA DE FISCALIZACIÓN AMBIENTAL  QUE PERMITA LA DETECCIÓN EFICIENTE DE LOS AGENTES CONTAMINANTES EN EL DISTRITO.",
            "txPgIndicador": "•\tNÚMERO DE INTERVENCIONES Y FISCALIZACIONES SOBRE DENUNCIAS DE CONTAMINACIÓN SONORA.\n•\tNÚMERO DE SANCIONES POR INFRACCIONES A LAS NORMAS DE CONTAMINACIÓN SONORA.",
            "txPgMeta": "•\tATENDER AL 100% EL NÚMERO DE DENUNCIAS REALIZADAS POR VECINOS POR CONTAMINACIÓN SONORA.\n•\tINCREMENTAR EL NÚMERO DE OPERATIVOS POR CONTAMINACIÓN SONORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215152,
            "txPgProblema": "CONTAMINACION ATMOSFERICA DE GASES Y OLORES TOXICOS",
            "txPgObjetivo": "LOGRAR LA IMPLEMENTACIÓN DE NUEVOS PROGRAMAS PARA LA PREVENCIÓN Y ALARMA DE AGENTES TÓXICOS EN EL DISTRITO.",
            "txPgIndicador": "•\t% DE VEHÍCULOS INTERVENIDOS POR CONTAMINACIÓN AMBIENTAL.\n•\t% DE VEHÍCULOS INFRACTORES POR CONTAMINACIÓN AMBIENTAL.\n•\t% DE EMPRESAS INTERVENIDAS POR CONTAMINACIÓN DE GASES TÓXICOS\n•\t% DE EMPRESAS INFRACTORAS POR CONTAMINACIÓN DE GASES TÓXICOS.",
            "txPgMeta": "•\tATENDER AL 100% EL NÚMERO DE DENUNCIAS REALIZADAS POR VECINOS POR CONTAMINACIÓN SONORA.\n•\tINCREMENTAR EL NÚMERO DE OPERATIVOS POR CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215309,
            "txPgProblema": "RESIDUOS SOLIDOS",
            "txPgObjetivo": "LOGRAR UN ADECUADO SISTEMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CON UNA ALTA PARTICIPACIÓN VECINAL.",
            "txPgIndicador": "•\t% DE SOLICITUDES VECINALES PARA LA INSCRIPCIÓN EN PROCESOS DE RECICLAJE DEL DISTRITO.\n•\tNUMERO DE RECONOCIMIENTOS Y PREMIACIONES POR EL MEJOR TRATAMIENTO DE RESIDUOS SÓLIDOS EN LIMA METROPOLITANA.",
            "txPgMeta": "DUPLICAR EL NÚMERO DE VECINOS QUE INTERVENGAN EN LOS PROCESOS DE RECICLAJE.\n\nINCREMENTAR EL NÚMERO DE RECONOCIMIENTOS POR TRATAMIENTO DE RESIDUOS SÓLIDOS CADA AÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215572,
            "txPgProblema": "CORRUPCION",
            "txPgObjetivo": "IMPLEMENTAR UNA NUEVA POLÍTICA INTEGRAL, TECNOLÓGICA Y TRANSVERSAL DENTRO DEL SISTEMA DE CONTROL INTERNO PARA FORTALECER LOS PROGRAMAS DE TRANSPARENCIA, LUCHA CONTRA LA CORRUPCIÓN Y RENDICIÓN DE CUENTAS EN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "•\tNÚMERO DE CASOS REPORTADOS POR CORRUPCIÓN INSTITUCIONAL.\n•\tNÚMERO DE SANCIONES EFECTIVOS POR CASOS DE CORRUPCIÓN INSTITUCIONAL.",
            "txPgMeta": "•\tAL 2026 REDUCIR EN UN 80% LOS CASOS DE CORRUPCIÓN DENUNCIADOS EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215617,
            "txPgProblema": "GESTION",
            "txPgObjetivo": "LOGRAR LA IMPLEMENTACIÓN DE POLÍTICAS CON ENFOQUE PARA RESULTADOS EN LOS SISTEMAS ADMINISTRATIVOS DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "•\tNUMERO DE CAPACITACIONES EN GESTIÓN PÚBLICA PARA LA MEJORA DE LOS SISTEMAS ADMINISTRATIVOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "TRIPLICAR EL NÚMERO DE CAPACITACIONES PARA EL MEJORAMIENTO DE LA GESTIÓN PÚBLICA EN LOS ONCE (11) SISTEMAS ADMINISTRATIVOS DE LA MUNICIPALIDAD AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215673,
            "txPgProblema": "ARTICULACION",
            "txPgObjetivo": "LOGRAR LA IMPLEMENTACIÓN DE SISTEMAS TECNOLÓGICOS E INTEGRADOS QUE MEJOREN LA COORDINACIÓN Y ARTICULACIÓN INTERINSTITUCIONAL",
            "txPgIndicador": "•\tNÚMERO DE CASOS DE ÉXITO DE COORDINACIÓN Y COMUNICACIÓN INSTITUCIONAL",
            "txPgMeta": "MEJORAR AL 100% EL NÚMERO DE RECONOCIMIENTOS Y PREMIACIONES POR REALIZAR MEJORES PRÁCTICAS EN TEMAS DE COORDINACIÓN Y ARTICULACIÓN INTERINSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}