{
    "datoGeneral": {
        "idPlanGobierno": 23793,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/765dc18a-753c-447c-bd91-c802510b5638.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2853e364-40f2-4087-b8da-2349410023c4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142013,
            "txPgProblema": "BAJA CALIDAD Y DESABASTECIMIENTO DE AGUA POTABLE Y, ALCANTARILLADO.",
            "txPgObjetivo": "CONCERTAR Y PROMOVER EL CONSUMO DE AGUA POTABLE DE CALIDAD PARA SUPERAR ÍNDICES DE MORBILIDAD Y MORTALIDAD",
            "txPgIndicador": "% BRECHA DE SANEAMIENTO EN LA ZONA NORTE DEL DISTRITO.\nUN PROYECTO DE AMPLIACIÓN   PLANTA DE AGUA POTABLE DE QUEPEPAMPA",
            "txPgMeta": "98%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142039,
            "txPgProblema": "INCUMPLIMIENTO DE LAS ORDENANZAS QUE GARANTICEN EL ORDEN PUBLICO",
            "txPgObjetivo": "ORGANIZAR A LOS ACTORES LOCALES PARA RECUPERAR EL ORDEN PÚBLICO DE TODO EL DISTRITO DE CHANCAY PARA LOGRAR CONFIANZA EN LAS FAMILIAS.",
            "txPgIndicador": "% DE EJECUCIÓN DE LAS ORDENANZAS MUNICIPALES.\n% DE ZONAS CON BASE DE DATOS DE RIESGOS CON CODISEC",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142046,
            "txPgProblema": "DESINTEGRACIÓN DE LAS FAMILIAS AFECTA A NIÑOS Y JÓVENES",
            "txPgObjetivo": "RETOMAR LA INVERSIÓN SOCIAL EN EL DESARROLLO DE CAPACIDADES DE NUESTRA POBLACION",
            "txPgIndicador": "UN PROGRAMA DE DESARROLLO DE CAPACIDADES Y HABILIDADES A MADRES ADOLESCENTES\n% DE PROGRAMA DE BECAS CON LAS EMPRESAS PRIVADAS.\nUN CONVENIO UNIVERSIDAD SAN MARCOS PARA LAS FILIALES EN CHANCAY.\nUN CONVENIO DE IMPLEMENTACIÓN DE CARRERAS EN EL TECNOLÓGICO DEL PUERTO Y EL INEI 34",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148518,
            "txPgProblema": "ALTO CONFLICTO SOCIAL ENTRE AMBULANTES Y COMERCIANTES DE MERCADOS DE CHANCAY.",
            "txPgObjetivo": "PROMOVER PUESTOS SALUDABLES PARA ELEVAR LA CALIDAD DEL SERVICIO A LOS CLIENTES.",
            "txPgIndicador": "PROGRAMA DE INOCUIDAD DE ALIMENTOS CON PUESTOS SALUDABLE",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148611,
            "txPgProblema": "BAJA PROMOCIÓN DE NEGOCIOS LOCALES",
            "txPgObjetivo": "RECUPERAR LA SEGURIDAD JURÍDICA Y DE LOS CLIENTES PARA LOGRAR SERVICIOS DE CALIDAD.",
            "txPgIndicador": "NUMERO DE ORDENANZAS DE ORDENAMIENTO Y FORMALIZACIÓN DE NEGOCIOS Y DISCOTECAS",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148628,
            "txPgProblema": "BAJA CONCERTACIÓN ENTRE EL ESTADO LA EMPRESA PRIVADA Y LA SOCIEDAD CIVIL",
            "txPgObjetivo": "SUPERAR SITUACIÓN DE RIESGOS SOCIALES, AMBIENTALES, CULTURALES Y ECONÓMICOS PARA GESTIONAR EL ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "UNA AGENCIA ECONÓMICA LOCAL Y REGIONAL.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148637,
            "txPgProblema": "BAJA POLÍTICA DE SALUD PÚBLICA SANITARIA CON MASCOTAS, LIMPIEZA PÚBLICA, ÁREAS VERDES",
            "txPgObjetivo": "PROMOCIÓN CONCERTADA CON LOS VECINOS EN LAS FAENAS Y CUIDADOS DE LAS ÁREAS VERDES, LIMPIEZA PUBLICA Y SUS MASCOTAS PARA GARANTIZAR UN MEDIO AMBIENTE AGRADABLE",
            "txPgIndicador": "PROGRAMA DE ECOEFICIENCIA Y MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148654,
            "txPgProblema": "BAJA INSTITUCIONALIDAD DE LA COMISIÓN AMBIENTAL",
            "txPgObjetivo": "INSTITUCIONALIZAR LA COMISIÓN AMBIENTAL MUNICIPAL EN COORDINACIÓN CON LA PROVINCIA Y LA REGION LIMA Y EL MINAM",
            "txPgIndicador": "ORDENANZAS MUNICIPALES\nACTUALIZACIÓN DE LA AGENDA AMBIENTAL\nPLAN DE MANEJO AMBIENTAL LOCAL\nPROYECTOS PAISAJISTAS DESDE LA BOCA DEL RIO HACIA LOS HUMEDALES DE SANTA ROSA PARA SU PUESTA EN VALOR PUBLICO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148670,
            "txPgProblema": "BAJA GESTIÓN FINANCIERA PARA LA EJECUCIÓN DE LOS PROYECTOS ESTRATÉGICOS APROBADOS POR EL PDC",
            "txPgObjetivo": "GESTIONAR PROYECTOS ESTRATÉGICOS PARA SU FINANCIAMIENTO CON LA EMPRESA PRIVADA Y CONVENIOS CON LOS SECTORES DEL GOBIERNO CENTRAL",
            "txPgIndicador": "UNA OFICINA DE SECRETARIA TÉCNICA Y DE COOPERACIÓN INTERNACIONAL.\n% DE PROYECTOS CON FINANCIAMIENTO",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148680,
            "txPgProblema": "BAJA ATENCIÓN AL CIUDADANO Y A LA PROMOCIÓN DE NEGOCIOS LOCALES Y NACIONALES",
            "txPgObjetivo": "IMPLEMENTAR EQUIPOS QUE ELEVEN LA CONECTIVIDAD PARA LOS SERVICIOS TIC PARA FAVORECER A LOS CIUDADANOS Y ADMINISTRADOS",
            "txPgIndicador": "% DE CIUDADANOS Y ADMINISTRADOS SATISFECHOS",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148686,
            "txPgProblema": "BAJA INVERSIÓN EN EL DESARROLLO DE CAPACIDADES Y HABILIDADES AL PERSONAL INSTITUCIONAL",
            "txPgObjetivo": "FORTALECER EL CAPITAL HUMANO INSTITUCIONAL PARA ELEVAR LA PRODUCTIVIDAD REFLEJADA EN LA GESTIÓN FINANCIERA Y EJECUCIÓN DE PROYECTOS EN LA RESOLUCIÓN DE ACUERDOS CON EL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "% DE PERSONAL CAPACITADO DE LAS DIVERSAS ÁREAS DE LA ENTIDAD PÚBLICA.\n% DE INFORMACIÓN ACTUALIZADA EN EL PORTAL DE TRASPARENCIA,\n% DE DIRECTIVAS DEL SISTEMA DE CONTROL INTERNO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}