{
    "datoGeneral": {
        "idPlanGobierno": 29165,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4f74737-b272-4660-bbb7-279f0707e25d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dd871824-466c-4add-937f-86a7a1626086.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134089,
            "txPgProblema": "LIMITADOS ESPACIOS PARA MANIFESTACIONES DEPORTIVAS, RECREATIVAS Y CULTURALES",
            "txPgObjetivo": "PROYECTAR LA CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS, RECREATIVOS Y CULTURALES EN DIVERSOS SECTORES.",
            "txPgIndicador": "ELABORAR EXPEDIENTE TÉCNICO PARA CONSTRUCCIÓN DE COMPLEJO RECREACIONAL DEPORTIVOS Y PARQUE TEMÁTICO EN LOS ANEXOS Y DISTRITO CAPITAL.",
            "txPgMeta": "AL 2023 EXPEDIENTE FINALIZADO PARA LA CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS Y PARQUE TEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134129,
            "txPgProblema": "LIMITADO SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE HUÁCHAC",
            "txPgObjetivo": "MEJORAR Y GARANTIZAR LA DOTACIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN TODO EL DISTRITO DE HUÁCHAC",
            "txPgIndicador": "ELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA INSTALACIÓN DE POZOS TUBULARES CON FINES DE TRATAMIENTO  DE AGUA POTABLE.",
            "txPgMeta": "ANTE EL CRECIMIENTO POBLACIONAL DEL DISTRITO, SE AMPLIARÁ LA COBERTURA DE AGUA POTABLE EN EL DISTRITO Y ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134136,
            "txPgProblema": "LIMITADAS ATENCIONES EN EL CENTRO DE SALUD A FALTA DE UNA MODERNA.",
            "txPgObjetivo": "CONSTRUIR UNA MODERNA INFRAESTRUCTURA DE SALUD, QUE REÚNA LAS CARACTERÍSTICAS DE NIVEL I, PARA MEJORAR LA ATENCIÓN Y GARANTIZAR LA PRESENCIA DE PROFESIONALES DURANTE TODO EL DÍA.",
            "txPgIndicador": "ELABORAR EL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DEL ESTABLECIMIENTO DE SALUD, EQUIPADO Y MODERNO, CON ÁREAS Y PROFESIONALES ESPECIALIZADOS.",
            "txPgMeta": "AL 2026 CONTAREMOS CON UNA MODERNA INFRAESTRUCTURA DE SALUD, PARA BRINDAR LA ATENCIÓN ESPECIALIZADA A TODA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134149,
            "txPgProblema": "FALTA DARLE EL VALOR AGREGADO E IMPORTANCIA AL POTENCIAL TURÍSTICO EXISTENTE EN TODO EL DISTRITO DE HUÁCHAC.",
            "txPgObjetivo": "ELABORAR UN ADECUADO PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO CAPITAL, ARTICULANDO CON LOS SEIS ANEXOS.",
            "txPgIndicador": "1.- DISEÑAR EL PLAN DESARROLLO TURÍSTICO LOCAL.\n2.- CONSTRUCCIÓN DEL CIRCUITO CON ATRACTIVOS TURÍSTICOS EN  ORCONCRUZ, ANTAPAMPA GRANDE, ANTAPAMPA CHICO, CHALHUAS, HUAYAO, MARCATUNA Y COLPAS.",
            "txPgMeta": "1.-\tAL 2023 PLAN DE DESARROLLO TURÍSTICO FINALIZADO Y APROBADO PARA SER EJECUTADO.\n2.-\tVALORAR LOS POTENCIALES TURÍSTICOS, PARA DINAMIZAR LA ECONOMÍA DE LOS HABITANTES DE TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134152,
            "txPgProblema": "DESORDEN Y POCA PROMOCIÓN DE LA FERIA SEMANAL.",
            "txPgObjetivo": "CAPACITAR A LOS POBLADORES DE TODO EL DISTRITO, PARA DAR SOSTENIBILIDAD A LA FERIA SEMANAL.",
            "txPgIndicador": "PROMOVER MEDIANTE CONFERENCIAS, PASANTÍAS EL DESARROLLO DE LA FERIA SEMANAL.",
            "txPgMeta": "AL 2026, LOS POBLADORES DEL DISTRITO TENDRÁN LA OPORTUNIDAD DE MEJORAR SUS CONDICIONES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134162,
            "txPgProblema": "LIMITADOS CAMINOS RURALES EN TODO EL DISTRITO Y LOS QUE EXISTEN, FALTAN UN MANTENIMIENTO PERMANENTE.",
            "txPgObjetivo": "LOGRAR LA APERTURA DE NUEVOS CAMINOS RURALES PARA EL MEJOR ACCESO A LOS TERRENOS AGRÍCOLAS.",
            "txPgIndicador": "ELABORAR EL PLAN DE DESARROLLO INTEGRAL, PARA LA APERTURA DE CAMINOS RURALES  DE ACCESO A LOS TERRENOS, GARANTIZANDO LA PERMANENCIA DE ÁREAS AGRÍCOLAS EN TODO EL DISTRITO.",
            "txPgMeta": "EL 90 %  DE LA POBLACIÓN DEL DISTRITO Y ANEXOS SE DEDICAN A LA AGRICULTURA Y GANADERÍA, ENTONCES SERÁN LOS PRIMEROS BENEFICIADOS PARA TENER MEJORES GANANCIAS AL VENDER SUS PRODUCTOS Y/O PRESTAR SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134165,
            "txPgProblema": "DISMINUCIÓN DE RECURSO NATURALES ( MANANTIALES, BOSQUES, CANTERAS)",
            "txPgObjetivo": "FOMENTAR LA CONSERVACIÓN, SOSTENIBILIDAD Y VIGILANCIA DE LOS RECURSOS NATURALES COMO MANANTIALES, BOSQUES Y CANTERAS",
            "txPgIndicador": "ELABORAR EL PLAN DE REFORESTACIÓN EN CONVENIO CON EL MINISTERIO DE AGRICULTURA, CON PLANTACIONES DE ÁRBOLES QUE AYUDAN A ALMACENAR AGUA.",
            "txPgMeta": "AL 2026 REFORESTACIÓN CON 10 000 PLANTACIONES DE ÁRBOLES QUE AYUDAN LA CONSERVACIÓN DE SUELOS HÚMEDOS. EN TODO EL DISTRITO Y ANEXOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134174,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN RESPONSABLE PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y PROTECCIÓN DE SUELOS AGRÍCOLAS.",
            "txPgIndicador": "1.-\tEXPEDIENTE TÉCNICO, PARA LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n2.-\tINSTITUCIONALIZAR EL PROGRAMA MUNICIPAL “MI BARRIO Y DISTRITO LIMPIO”",
            "txPgMeta": "EL DISTRITO DE HUÁCHAC, AL 2026 EN UN 100 % SERÁN LIMPIOS, SEGUROS Y ORDENADOS, GARANTIZANDO LA BUENA SALUD Y UN AMBIENTE ADECUADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134249,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LA ZONA RIBEREÑA DEL SECTOR DE SHUCAN",
            "txPgObjetivo": "IMPLEMENTAR CON ATRACTIVOS TURÍSTICOS, PLANTAS NATIVAS E INFRAESTRUCTURAS ARTESANALES, ENMARCADO EN UN CORREDOR VIAL DEL RISO DE SHUCAN",
            "txPgIndicador": "ELABORAR EL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DEL CORREDOR TURÍSTICO A RIVERAS DEL RÍO SECO SHUCAN",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO CAPITAL  EN UN 100% TENDRAN UN ÁREA DE DESCANSO, CON PLANTAS DE RETAMAS, A RIBERAS DEL RIÓ SECO DE SHUCAN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134262,
            "txPgProblema": "DESACTUALIZADA NORMATIVIDAD E INSTRUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "ACTUALIZAR LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN PARA GARANTIZAR UNA GESTIÓN EFICIENTE Y OPORTUNA",
            "txPgIndicador": "1.-\tELABORAR EL PLAN DE DESARROLLO URBANO E INTEGRAL DEL DISTRITO DE HUÁCHAC\n2.-\tACTUALIZAR EL PLAN ESTRATÉGICO INSTITUCIONAL.",
            "txPgMeta": "1.-\tAL 2024 CONTAR CON EXPEDIENTE TERMINADO DE PDU PARA UN CRECIMIENTO ORDENADO CON PROYECCIÓN DEL DISTRITO Y ANEXOS. \n2.-\tAL 2024 PEI FINALIZADO, APROBADO Y PUBLICADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134311,
            "txPgProblema": "FALTA DE PERSONAL IDÓNEO QUE LOGRE CAPACITAR, ASESORAR A LOS PRODUCTORES Y MICROEMPRESARIOS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS POBLADORES PARA UNA MEJOR PRODUCCIÓN AGROPECUARIA, GANADERA E INDUSTRIALIZACIÓN, A TRAVÉS DEL APOYO DE PROFESIONALES EN DICHO CAMPO.",
            "txPgIndicador": "1.-\tINSTALAR LA OFICINA DE ASISTENCIA TÉCNICA AGROPECUARIA.\n2.-\tGARANTIZAR EL ASESORAMIENTO POR PARTE DE PROFESIONALES EN INDUSTRIALIZAR NUESTROS PRODUCTOS, DE ESTA FORMA DARLE EL VALOR AGREGADO Y MEJORAR SUS INGRESOS.",
            "txPgMeta": "1.-\tAL 2024, LOS POBLADORES DEL DISTRITO Y ANEXOS (AGRICULTORES, GANADEROS) CONTARAN CON EL ASESORAMIENTO DE PROFESIONALES, PARA MEJORAR SU PRODUCCIÓN.\n2.-\tAL 2025, SE ESPERA QUE LOS POBLADORES DE LOS SEIS ANEXOS Y DISTRITO CAPITAL MEJOREN SUS INGRESOS ECONÓMICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134319,
            "txPgProblema": "NO EXISTE UNA GESTIÓN CON PARTICIPACIÓN CIUDADANA O DE LAS ORGANIZACIONES DE BASE DEL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "FORTALECER EL VÍNCULO ENTRE AUTORIDADES  Y ORGANIZACIONES DE BASE, PARA UN TRABAJO ARTICULADO, EN BENEFICIO DE TODA LA POBLACIÓN.",
            "txPgIndicador": "1.-\tELABORAR EL PLAN ESTRATÉGICO DE ADMINISTRACIÓN RESPONSABLE DE LOS TERRENOS MUNICIPALES, DE FORMA CONJUNTA CON LOS CUATRO CUARTELES DEL DISTRITO.\n2.-\tORDENAMIENTO Y REGULARIZACIÓN DE LOS TERRENOS DE PROPIEDAD DE LA MUNICIPALIDAD, ANTE LOS REGISTROS PÚBLICOS.",
            "txPgMeta": "1.-\tAL 2024, SE ESPERA QUE OS POBLADORES DE LOS CUATRO CUARTELES, PARTICIPEN ACTIVAMENTE EN LA ADMINISTRACIÓN CONJUNTA DE LOS TERRENOS MUNICIPALES.\n2.-\tAL 2024, LOS POBLADORES DEL DISTRITO, TENDRÁN LA SATISFACCIÓN DE CONTAR CON DOCUMENTACIÓN SANEADA DE LOS TERRENOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}