{
    "datoGeneral": {
        "idPlanGobierno": 22546,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1177c346-eb3a-4419-9730-b31da8d3e59f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ebcf269-f155-40c5-b886-377152ece25a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204749,
            "txPgProblema": "INADECUADA E INEXISTENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO  DE  LAS INSTITUCIONES EDUCATIVAS,  LA  MISMA QUE AFECTA ENORMEMENTE EL DESARROLLO      DE LAS ACTIVIDADES ACADÉMICAS, CULTURALES Y DEPORTIVAS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA E IMPLEMENTAR CON MOBILIARIO, BIBLIOTECA,\nINTERNET Y FORTALECIMIENTO DE CAPACIDADES.",
            "txPgIndicador": "EL MÍNIMO PORCENTAJE DE INSTITUCIONES EDUCATIVAS EN EL NIVEL INICIAL, PRIMARIA Y\nSECUNDARIA HAN  MEJORADO SU INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgMeta": "LAS INSTITUCIONES EDUCATIVAS EN UN MAYOR PORCENTAJE TIENEN ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204841,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN, ANEMIA Y MORTALIDAD MATERNA.",
            "txPgObjetivo": "MEJORAR DE MANERA MULTISECTORIAL LOS SERVICIOS BÁSICOS DE SALUD A NIVEL DE\nDISTRITO",
            "txPgIndicador": "EL 55 % DE DESNUTRICIÓN, ANEMIA Y MORTALIDAD MATERNA SE HA REDUCIDO DE ACUERDO AL PLAN NACIONAL PARA LA REDUCCIÓN Y CONTROL DE LA ANEMIA,MATERNO INFANTIL Y LA DESNUTRICIÓN INFANTIL EN EL PERÚ: 2017-2021",
            "txPgMeta": "LOS ESTABLECIMIENTOS DE SALUD HAN MEJORADO LA PRESTACIÓN DE SERVICIOS,\nAL SER POLÍTICA DE ESTADO LA PROMOCIÓN DE LA SEGURIDAD ALIMENTARIA Y NUTRICIÓN EN FAVOR DE LA INFANCIA CON LA PARTICIPACIÓN DEL GOBIERNO LOCAL, AUTORIDADES COLEGIOS PROFESIONALES Y GREMIOS (SALUD Y COMUNICACIONES)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204900,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS DE SANEAMIENTO A NIVEL URBANO Y RURAL",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS BÁSICOS DE SANEAMIENTO A NIVEL URBANO Y RURAL",
            "txPgIndicador": "UN MAYOR % DE POBLACIÓN TIENE ACCESO A SERVICIOS BÁSICOS A NIVEL URBANO Y RURAL",
            "txPgMeta": "LA POBLACIÓN TIENE MAYOR ACCESO A SERVICIOS BÁSICOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204974,
            "txPgProblema": "INADECUADAS CONDICIONES DE TRANSITABILIDAD A NIVEL DEL DISTRITO DE ASILLO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES  DE TRANSITABILIDAD VEHICULAR (URBANO Y CAMINOS VECINALES) Y PEATONAL A NIVEL DEL DISTRITO.",
            "txPgIndicador": "EL MAYOR % DE INFRAESTRUCTURA VIAL ESTÁN EN BUENAS CONDICIONES",
            "txPgMeta": "LAS VÍAS DE ORDEN DISTRITAL CUENTAN CON UN MANTENIMIENTO OPORTUNO Y ADECUADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205019,
            "txPgProblema": "NO SE CUENTA CON UN PLAN DE DESARROLLO URBANO DEL DISTRITO DE ASILLO",
            "txPgObjetivo": "ELABORAR Y EJECUTAR PLANES DE DESARROLLO, A FIN DE ORIENTAR Y REGULAR SU\nDESARROLLO Y UTILIZAR MEJOR SUS RECURSOS.",
            "txPgIndicador": "CONTAR CON UN DOCUMENTO TÉCNICO QUE ORIENTE AL DESARROLLO DEL DISTRITO",
            "txPgMeta": "UN CRECIMIENTO  ORDENADO CON UNA PLANIFICACIÓN A FUTURO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205064,
            "txPgProblema": "BAJA CALIDAD GENÉTICA EN PECUARIA",
            "txPgObjetivo": "MEJORAR LA CALIDAD GENÉTICA PECUARIA A NIVEL DE LAS COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "EL MAYOR % DE PRODUCTORES ACCEDEN A PROGRAMAS DE MEJORAMIENTO GENÉTICO",
            "txPgMeta": "LOS PRODUCTORES PECUARIOS MEJORAN SU CALIDAD GENÉTICA DEL GANADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205172,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "RECUPERAR, CONSERVAR EL MANEJO DE LA FAUNA Y FLORA.",
            "txPgIndicador": "EL MAYOR % DE CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO",
            "txPgMeta": "PLAN DE RECUPERACIÓN DE LAS ZONAS DEFORESTADAS,MOTIVANDO LA SIEMBRA DE ESPECIES NATIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205214,
            "txPgProblema": "INADECUADA DISPOSICIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS QUE\nCONTAMINAN EL MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA Y LOS SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y LÍQUIDOS A TRAVÉS DE UNA GESTIÓN EN EL DISTRITO.",
            "txPgIndicador": "EL MAYOR % DE CONTAMINACIÓN AMBIENTAL SE HA REDUCIDO MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS",
            "txPgMeta": "LOS RESIDUOS SÓLIDOS Y LÍQUIDOS TIENEN UN ADECUADO TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205257,
            "txPgProblema": "INADECUADO MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "IMPLEMENTAR LA SIEMBRA Y COSECHA DEL AGUA A NIVEL DE CUENTAS DEL DISTRITO",
            "txPgIndicador": "EN UN MAYOR % DE MANEJO DE RECURSOS HÍDRICOS SE HA INCREMENTADO",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN DE LOS RECURSOS HÍDRICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205099,
            "txPgProblema": "EXCESIVA BUROCRACIA Y DEFICIENCIA EN LA ADMINISTRACIÓN MUNICIPAL PARA LA\nPRESTACIÓN DE SERVICIOS PÚBLICOS",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN POR RESULTADOS Y EL GOBIERNO ELECTRÓNICO CON PLATAFORMAS VIRTUALES DE ATENCIÓN AL USUARIO",
            "txPgIndicador": "EL MAYOR % DE LOS TRÁMITES BUROCRÁTICOS ADMINISTRATIVOS HA DISMINUIDO DEDIANTE\nLA IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO",
            "txPgMeta": "LA POBLACIÓN TIENE MEJOR ACCESO A UN SERVICIO OPORTUNO Y DE CALIDAD CON\nEFICIENCIA EN LA GESTIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205346,
            "txPgProblema": "INADECUADA DISTRIBUCIÓN DE LOS RECURSOS PRESUPUESTARIOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTAR EL PRESUPUESTO POR RESULTADOS A FIN DE TENER RENTABILIDAD SOCIAL.",
            "txPgIndicador": "LA ADMINISTRACIÓN DE RECURSOS ES PARTICIPATIVA EN SU MAYORÍA",
            "txPgMeta": "LOS RECURSOS DE LA MUNICIPALIDAD SE ASIGNAN A LAS PRIORIDADES QUE GARANTICEN EL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205379,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES PARA EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE CONCERTACIÓN A NIVEL INTERINSTITUCIONAL Y CON LA SOCIEDAD CIVIL ORGANIZADA",
            "txPgIndicador": "EL MAYOR % DE ACTORES SOCIALES PARTICIPA EN LA TOMA DE DECISIONES.",
            "txPgMeta": "EXISTE UNA ADECUADA PARTICIPACIÓN DE LOS CIUDADANOS EN LAS ACCIONES REALIZADAS\nPOR LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}