{
    "datoGeneral": {
        "idPlanGobierno": 21550,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c75fe33b-566b-4516-9f4f-27b817b1bfb7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ed9397e-8bb3-4f2a-aa6a-fd88e58a41fa.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200325,
            "txPgProblema": "1) EXISTENCIA DE NIÑOS EN ABANDONO Y MADRES Y PADRES QUE TIENEN LIMITACIONES PARA TRABAJAR AL NO PODER ASEGURAR UN CUIDADO APROPIADO PARA SUS MENORES HIJOS MIENTRAS ESTÁN TRABAJANDO\n2) DETERIORADA SALUD EMOCIONAL DE ADULTOS MAYORES EN LA CIUDAD Y LA NO EXISTENCIA DE UN ALBERGUE PARA ADULTOS Y PERSONAS CON CAPACIDADES FÍSICAS ESPECIALES\n3) LIMITADO APOYO PARA PERSONAS CON PROBLEMAS MENTALES QUE INCLUSO SON INDIGENTES\n4) NOTABLE INCREMENTO DE PERSONAS CON PROBLEMAS DE ALCOHOLISMO Y DROGADICCIÓN CONECTADO CON PROBLEMAS EN ADOLESCENTES Y EN LOS HOGARES.",
            "txPgObjetivo": "1) ALBERGUE Y GUARDERÍA PARA NIÑOS MENORES DE 10 AÑOS\n2) ALBERGUE PARA ADULTOS MAYORES Y PERSONAS CON CAPACIDADES FÍSICAS ESPECIALES\n3) ALBERGUE PARA PERSONAS CON PROBLEMAS MENTALES\n4) ALBERGUE PARA PERSONAS CON PROBLEMAS DE ALCOHOLISMO Y DROGADICCIÓN.",
            "txPgIndicador": "1) NIVELES DE SEGURIDAD APROPIADOS PARA LOS NIÑOS; CALIDAD APROPIADA PARA QUE LOS NIÑOS PUEDAN DESARROLLAR SUS TRABAJOS ESCOLARES CON SOPORTE EMOCIONAL ANTE AUSENCIA DE LOS PADRES; COMUNICACIÓN DE CALIDAD CON LOS PADRES\n2) SOPORTE EMOCIONAL Y DE SALUD; ESTIMULACIÓN PARA SU DESEMPEÑO PRODUCTIVO\n3) CALIDAD DE VIDA DE PERSONAS CON PROBLEMAS MENTALES; NIVEL DE SATISFACCIÓN DE LOS FAMILIARES DE LA PERSONA CON PROBLEMAS MENTALES; NÚMERO DE INDIGENTES CON PROBLEMAS MENTALES\n4) NÚMERO DE FAMILIAS AFECTADAS; NÚMERO DE VARONES, MUJERES, ADOLESCENTES Y ADULTOS AFECTADOS; PROBLEMAS CONEXOS.",
            "txPgMeta": "1) TENER SOPORTE DE DOCENTES DE LA UGEL; CAPACIDAD DE HASTA 200 NI NIÑOS; FACILITAR LA FUNCIÓN LABORAL DE HASTA 200 PADRES Y MADRES DE FAMILIA; TENER ESPACIOS PARA ESTIMULACIÓN TEMPRANA; TENER DISPOSITIVOS GPS Y CÁMARAS DE VIDEO-VIGILANCIA PARA MONITOREAR LA UBICACIÓN DE LOS NIÑOS Y GARANTIZAR SU SEGURIDAD\n2) CAPACIDAD PARA ATENDER HASTA 200 ADULTOS MAYORES; MEJORAR LA CONEXIÓN DEL ADULTO MAYOR CON SUS FAMILIARES; ESTIMULAR LA VALORACIÓN DEL ADULTO MAYOR DESDE LOS NIÑOS Y LOS ADULTOS DE YURIMAGUAS\n3) TENER DISPOSITIVOS GPS Y CÁMARAS DE VIDEO-VIGILANCIA PARA MONITOREAR LA UBICACIÓN DE LAS PERSONAS CON PROBLEMAS MENTALES Y GARANTIZAR SU SEGURIDAD; CAPACIDAD PARA ATENDER HASTA 100 PERSONAS CON PROBLEMAS MENTALES; TENER SOPORTE MÉDICOS CLÍNICO, ODONTÓLOGOS Y PSICÓLOGOS; TENER SOPORTE DE LA RED DE SALUD DE LA PROVINCIA.\n4) TENER DISPOSITIVOS GPS Y CÁMARAS DE VIDEO-VIGILANCIA PARA MONITOREAR LA UBICACIÓN DE LAS PERSONAS CON PROBLEMAS DE ALCOHOLISMO Y DROGADICCIÓN; CAPACIDAD PARA ATENDER HASTA 150 PERSONAS CON PROBLEMAS MENTALES; TENER SOPORTE DE MÉDICOS CLÍNICOS Y PSICÓLOGOS; TENER SOPORTE DE LA RED DE SALUD;LOGRAR ACUERDOS CON EMPRESAS PARA BRINDAR OPORTUNIDADES LABORALES PERSONAS QUE ESTÉN MOSTRANDO LOGROS PARA SUPERAR SUS PROBLEMAS DE ALCOHOLISMO Y DROGADICCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200690,
            "txPgProblema": "1) LIMITADAS ACTIVIDADES ECONÓMICAS Y TURÍSTICAS Y DIFICULTADES LOGÍSTICAS PARA LA EJECUCIÓN DE ACCIONES DE APOYO SOCIAL DEBIDO A LA FALTA DE UN AEROPUERTO CON IMPORTANTES CAPACIDADES\n2) EN LA AMAZONÍA PERUANA TENEMOS UN DÉFICIT DE CONECTIVIDAD. PARA MUCHAS PERSONAS, DESPLAZARSE TERMINA RESULTÁNDOLES COSTOSO Y TOMÁNDOLES MÁS TIEMPO DEL NECESARIO. POR ESO, HAY MUCHOS PROYECTOS QUE BUSCAN ATENDER ESTAS NECESIDADES. SIN EMBARGO, UNA OBRA MAL DISEÑADA, MÁS QUE SOLUCIONES PUEDE GENERAR AMENAZAS Y PROBLEMAS, ES DE CONOCIMIENTO PÚBLICO EL ABANDONO POR AÑOS DE NUESTRAS AUTORIDADES DE TURNO RESPECTO A LA ATENCIÓN QUE BRINDAN A NUESTROS PUERTOS Y EMBARCADEROS.",
            "txPgObjetivo": "1) GESTIONAR EL PLENO FUNCIONAMIENTO DE UN AEROPUERTO EN LA CIUDAD DE YURIMAGUAS CON CAPACIDAD DE ALTO TRÁFICO\n2) MEJORAMIENTO Y REACTIVACIÓN DEL EMBARCADERO DE “SANTA LUCIA”\n3) MEJORAMIENTO Y REACTIVACIÓN DEL PUERTO DE “MUNICHIS”.",
            "txPgIndicador": "1) NÚMERO DE TURISTAS RECIBIDOS POR VÍA AÉREA; NÚMERO DE ACCIONES DE APOYO SOCIAL POR VÍA AÉREA; NIVEL DE SEGURIDAD DEL AEROPUERTO; IMPACTO COMERCIAL\n2) NÚMERO DE EMBARCACIONES POR DÍA; NÚMERO DE PERSONAS BENEFICIADAS\n3) NÚMERO DE EMBARCACIONES POR DÍA; NÚMERO DE PERSONAS BENEFICIADAS.",
            "txPgMeta": "1) HACER LAS GESTIONES PARA LOGRAR LA ACTIVACIÓN DEL ACTUAL AEROPUERTO DE YURIMAGUAS MIENTRAS SE CONSIGA EL PROYECTO DEL NUEVO AEROPUERTO; HACER LAS GESTIONES REQUERIDAS PARA PROPICIAR Y LOGRAR LA APROBACIÓN DEL PROYECTO DE UN NUEVO AEROPUERTO PARA LA CIUDAD DE YURIMAGUAS CON MAYORES CAPACIDADES CON RESPECTO AL ACTUAL AEROPUERTO\n2) ATENCIÓN AL 5.5% RESPECTO AL TOTAL DE EMBARCADEROS; INCLUIR UNIDAD CONTRA INCENDIOS; INCLUIR SISTEMA DE VIDEO-VIGILANCIA; INCLUIR ALUMBRADO ELÉCTRICO. EN LUGARES DONDE NO HAY SUMINISTRO ELÉCTRICO, SE DEBERÁ USAR ENERGÍA SOLAR.\n3) ATENCIÓN AL 5.5% RESPECTO AL TOTAL DE EMBARCADEROS; INCLUIR UNIDAD CONTRA INCENDIOS; INCLUIR SISTEMA DE VIDEO-VIGILANCIA; INCLUIR ALUMBRADO ELÉCTRICO. EN LUGARES DONDE NO HAY SUMINISTRO ELÉCTRICO, SE DEBERÁ USAR ENERGÍA SOLAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200790,
            "txPgProblema": "1) LOS CANALES DE AGUA CONSTRUIDOS EN YURIMAGUAS ACUMULAN RESIDUOS ORGÁNICOS E INORGÁNICOS Y SON UN FOCO INFECCIOSO Y NO FUNCIONAN COMO CANALES DE CONDUCCIÓN DE AGUA\n2) INADECUADA DISPOSICIÓN DE DESECHOS EN LA CIUDAD DE YURIMAGUAS.",
            "txPgObjetivo": "1) LIMPIEZA DE DIVERSOS CANALES DE AGUA EN LA CIUDAD DE YURIMAGUAS\n2) CONSTRUCCIÓN DE COLECTORES DE BASURA VECINAL EN YURIMAGUAS CADA DOS CUADRAS DIVIDIDO EN RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "1) LIMPIEZA POR AÑO POR CADA CANAL; ASEGURAR PATRONES DE SALUBRIDAD; ASEGURAR LA APROPIADA CONDUCCIÓN DE AGUA POR LOS CANALES\n2) CANTIDAD DE COLECTORES; NÚMERO DE FAMILIAS Y EMPRESAS BENEFICIARIAS.",
            "txPgMeta": "1) PATRONES DE IMPACTO; PORCENTAJE SOLUCIONADO DEL PROBLEMA\n2) INSTALAR 200 COLECTORES POR AÑO; CUBRIR LAS ZONAS MÁS CRÍTICAS DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200991,
            "txPgProblema": "1) EXCESIVA RESPONSABILIDAD EN LA GERENCIA DE DESARROLLO URBANO, LO CUAL DIFICULTA LA ATENCIÓN EN TEMAS DE TITULACIÓN Y CATASTRO, LOS CUALES REQUIEREN PROCESOS ESPECÍFICOS ASÍ COMO EL SEGUIMIENTO Y CONTROL DE CALIDAD\n2) INEXISTENCIA DE UNA VISIÓN INTEGRAL DEL PROBLEMA DE SEGURIDAD CIUDADANA\n3) SISTEMA DE SEGURIDAD DESACTUALIZADO EN LAS OFICINAS E INSTALACIONES DE LA MUNICIPALIDAD PROVINCIAL DE ALTO AMAZONAS.",
            "txPgObjetivo": "1) CREACIÓN DE LA GERENCIA DE TITULACIÓN Y CATASTRO\n2) OFICINA DE SEGURIDAD CIUDADANA INTEGRAL QUE INTERACTÚE Y COLABORE CON LA POLICÍA NACIONAL, LOS BOMBEROS, LOS CENTROS DE SALUD, EL CONTROL DE TRÁNSITO VEHICULAR Y LOS MECANISMOS DE ALARMAS DE LA CIUDADANÍA\n3) ENRIQUECER, FORTALECER Y MODERNIZAR LOS SISTEMAS DE SEGURIDAD EN LAS DIFERENTES INSTALACIONES Y OFICINAS DE LA MUNICIPALIDAD PROVINCIAL DE ALTO AMAZONAS.",
            "txPgIndicador": "1) NÚMERO DE PROCESOS DE TITULACIÓN Y CATASTROS RESUELTOS; NÚMERO DE PERSONAS QUE PUDIERON RESOLVER PROBLEMAS RELACIONADOS CON TITULACIÓN Y CATASTRO; NIVEL DE SATISFACCIÓN DEL CIUDADANO\n2) NÚMERO DE PROCESOS DE SEGURIDAD APROBADOS\n3) NÚMERO DE OFICINAS E INSTALACIONES CON SEGURIDAD INTEGRAL ACTUALIZADA; CALIDAD DEL CONTROL DE ACCESOS.",
            "txPgMeta": "1) RESOLVER EL 70% DE PROBLEMAS DE TITULACIÓN Y CATASTRO EXISTENTES; BRINDAR TRANSPARENCIA A TRAVÉS DEL PORTAL WEB DEL MUNICIPIO; FACILITAR EL SEGUIMIENTO ONLINE DE TODOS LOS PROCESOS; APROBAR EL MOF DE LA GERENCIA DE TITULACIÓN Y CATASTRO\n2) TENER COOPERACIÓN TÉCNICA ESPECIALIZADA DE LA POLICÍA NACIONAL, LA UNIDAD DE BOMBEROS Y LAS ENTIDADES DE SALUD; LOGRAR QUE TODOS LOS EVENTOS DE SEGURIDAD SEAN REGISTRADOS Y CONDUCIDOS CON ASESORÍA PROFESIONAL\n3) CUBRIR EVENTOS DE INTRUSIÓN, DETECCIÓN Y CONTROL DE INCENDIOS, FUGAS DE GAS, DETECCIÓN DE ANIEGOS Y CONTROL DE ACCESOS; DEBE INCLUIRSE UN SISTEMA DE MEDICIÓN Y GESTIÓN DE CONSUMO ENERGÉTICO QUE PERMITA VISIBILIZAR PROBLEMAS DE EXCESO DE CONSUMO POR FALLAS, FUGAZ DE ENERGÍA O DESGASTE DE EQUIPOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}