{
    "datoGeneral": {
        "idPlanGobierno": 21511,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a631c112-b166-4311-920a-4856c2450ecc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da4612e3-5062-423a-90ff-a5d35160f379.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172961,
            "txPgProblema": "MIGRACIÓN DE LAS POBLACIONES A LA CIUDAD DE ICA, POR FALTA DE OPORTUNIDAD DE TRABAJO Y DESARROLLO ECONÓMICO\nALTA TASA DE DESNTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "1.\tREDUCIR LA POBREZA Y POBREZA EXTREMA DE LA POBLACIÓN\nREDUCIR LA DESNUTRICIÓN A 35% A 20% EN CUATRO AÑOS",
            "txPgIndicador": "35% DE DESNUTRICIÓN EN MENORES DE 5 AÑOS\nALTA TASA DE MIGARACIÓN A OTROS CIUDADES",
            "txPgMeta": "1.\tPOBREZA Y EXTREMA POBREZA REDUCIDA AL 10% EN CUATRO AÑOS DE GESTIÓN.\n2.\tGENERACIÓN DE EMPLEOS PRODUCTIVOS EN TODOS LOS DISTRITOS\n2.\tEMPLEOS PRODUCTIVOS IMPLEMENTADOS EN TODOS LOS DISTRITOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175802,
            "txPgProblema": "80% DE TIERRAS DE CULTIVO SIN COBERTURA DE SISTEMAS DE RIEGO\nPOCA PROMOCIÓN DE PRODUCTOS AGROPECUARIOS\nLIMITAS PROMOCION DE SERVICIOS ECOTURISTICOS",
            "txPgObjetivo": "MEJORAR LOS CANALES DE RIEGO EXISTENTE EN LOS DISTRITOS DE HUAYTARÁ, PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA Y DAR LA CADENA DE VALOR.\nLOGRAR LA SOSTENIBILIDAD DE LOS PROYECTOS AGROPECUARIOS, ENFATIZANDO EN EL APOYO A LA AGRICULTURA FAMILIAR, TOMANDO COMO BASE LAS EXPERIENCIAS DE SIERRA PRODUCTIVA, LOS YACHACHICS, ENTRE OTRAS PROMOVIDAS POR ORGANIZACIONES NO GUBERNAMENTALES",
            "txPgIndicador": "80% SIN COBERTURA DE SISTEMA DE RIEGO QUE LIMITA LA PRODUCCION Y PRODUCTIVIDAD",
            "txPgMeta": "1.\tCANALES DE RIEGO MEJORADO, FUNCIONANDO ADECUADAMENTE EN LOS DISTRITOS Y ANEXOS Y ES OPTIMIZADO CON SISTEMA DE RIEGO TECNIFICADO ASPERSIÓN Y GOTEO DEPENDIENDO DEL CULTIVO.\n2.\tCONVENIO CON LA UNH SUSCRITO, PARA LA ASISTENCIA TÉCNICA EN MEJORAMIENTO GENÉTICO Y SANIDAD DE LAS ALPACAS DE RAZA HUACAYA Y SURI, EN LAS COMUNIDADES DE LLILLINTA, INGAHUASI, PICHCCAHUASI DEL DISTRITO DE PILPICHACA\n1.\tUN CONVENIO SUSCRITO ENTRE LAS MUNICIPALIDADES DE PARACAS, HUAYTARÁ, HUAMANGA PARA PROMOVER EL TURISMO DE CIRCUITO TURÍSTICO Y FORMALIZAR EL CORREDOR TURÍSTICO EN LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175955,
            "txPgProblema": "ALTO INDICE DE DESCONOCIMIENTO DEL MANEJO DE RESIDUOS SOLIDOS\nLENTA DEGRADACION DE LOS ECOSISTEMAS EN LAS CABECERAS",
            "txPgObjetivo": "PROMOVER LA SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE LAS CUENCAS, CON LA FORESTACIÓN DE PLANTAS NATIVAS DE LA ZONA Y CONSERVACIÓN DE SUELOS PARA EVITAR LA DEGRADACIÓN, TENIENDO EN CUENTA LA SOSTENIBILIDAD DE LOS ECOSISTEMAS\nPROMOVER UNA CULTURA DE CUIDADO EL MEDIO AMBIENTE, DESDE LAS ESCUELAS, INSTITUCIONES PÚBLICAS, PRIVADAS Y LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "40% DE LAS CABECERAS DE CUENCAS VIENEN OCASIONANDO EROSION",
            "txPgMeta": "3 CONSEJOS DE CUENCAS FORTALECIDOS Y FORMALIZADOS\n2.\tUN RELLENO SANITARIO CONSTRUIDO AL FINAL DE LA GESTIÓN PARA ADECUADO MANEJO DE RESIDUOS SÓLIDOS\n10 HECTAREAS DE TERRENO FORESTADO AL FINAL DE LA GESTION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176052,
            "txPgProblema": "INSTRUMENTOS DE GESTION DESACTUALIZADO",
            "txPgObjetivo": "ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN PARA MEJORAR LA GESTIÓN ADMINISTRATIVA EN LA PROVINCIA \nMEJORAR EL GASTO PRESUPUESTAL TRANSPARENTE Y   EFICIENTE, FORTALECIENDO LAS CAPACIDADES DE LOS FUNCIONARIOS Y TÉCNICOS EN GASTOS DE PROGRAMAS PRESUPUESTALES",
            "txPgIndicador": "DESCONOCIMIENTO DE INSTRUMENTOS DE GESTION",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN ACTUALIZADO Y EN EJECUCIÓN AL FINAL DEL PRIMERO AÑO DE GESTIÓN\nINCREMENTAR LA EFICIENCIA DEL GASTO PRESUPUESTAL EN 99% ANUALES\nCUMPLIR CON LA EJECUCIÓN DE LOS PROYECTOS CONSIDERADOS EN LA PROGRAMACIÓN MULTIANUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}