{
    "datoGeneral": {
        "idPlanGobierno": 18368,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9d506683-7696-408b-9fe4-55cdbc608e19.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4fa40b45-5aa5-4926-9dbc-6388be335657.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199375,
            "txPgProblema": "BAJOS NIVELES DE COMPRENSIÓN LECTORA Y MATEMÁTICA EN ESTUDIANTES DE EDUCACIÓN PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACTIVIDADES QUE PROMUEVAN E INCENTIVEN EL HÁBITO A LECTURA Y QUE CONTRIBUYAN A MEJORAR EL NIVEL DE COMPRENSIÓN LECTORA Y RESOLUCIÓN DE PROBLEMAS MATEMÁTICOS.",
            "txPgIndicador": "APROXIMACIÓN Y MOTIVACIÓN A LA LECTURA:\n-ARGUMENTACIÓN\n-INCREMENTO DE VOCABULARIO.",
            "txPgMeta": "DESTREZA LECTORA: EL ESTUDIANTE SERÁ CAPAZ DE PRONUNCIAR CORRECTAMENTLAS PALABRAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199402,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS CON ESCASA INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "GESTIONAR Y APOYAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR Y EDUCACIÓN SUPERIOR TÉCNICA, PRIORIZANDO POBLACIONES ESTUDIANTILES FOCALIZADAS EN SECTORES VULNERABLES.",
            "txPgIndicador": "MOTIVA A LOS ESTUDIANTES, EN LA MEJORA DE SUS PRÁCTICAS DE HIGIENE Y SU SALUD. INCREMENTA SU SENSACIÓN DE SEGURIDAD Y SUS NIVELES DE ASISTENCIA, REPERCUTIENDO EN EL LOGRO ACADÉMICO.",
            "txPgMeta": "ESCUELAS ACOGEDORAS PARA LOS ESTUDIANTES, CON AMBIENTES QUE FORTALEZCAN SU APRENDIZAJE.\nEFECTOS POSITIVOS Y MEJORES RESULTADOS ESCOLARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199431,
            "txPgProblema": "LOS PRINCIPALES CENTROS DE ABASTO QUE EXISTENTES EN EL DISTRITO, NO BRINDAN UN SERVICIO ADECUADO PARA LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO Y ACONDICIONAMIENTO DE LA INFRAESTRUCTURA DE CENTROS DE ABASTOS, Y MEJORA DEL SERVICIO A LA POBLACIÓN.\n-GESTIONAR PROYECTOS PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS MERCADOS.",
            "txPgIndicador": "MERCADOS, DESORDENADOS, CON MAL INFRAESTRUCTURA Y FUNCIONAMIENTO",
            "txPgMeta": "MEDIDAS SANITARIAS PARA LA EVALUACIÓN Y CONTROL DE LOS CENTROS DE ABASTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199448,
            "txPgProblema": "DÉBIL NIVEL ORGANIZATIVO DE CRIADORES DE CERDOS PARA LA COMERCIALIZACIÓN DE CARNE EN LOS PRINCIPALES CENTROS DE ABASTO DE LA CIUDAD.",
            "txPgObjetivo": "FOMENTAR LA CRIANZA INTENSIVA DE GANADO PORCINO Y LA COMERCIALIZACIÓN DE CARNE CUMPLIENDO LOS ESTÁNDARES ESTABLECIDOS DE CALIDAD.",
            "txPgIndicador": "INADECUADOS AMBIENTES EN LA CRIANZA DE CERDOS, ESTANDO POR DEBAJO DE LOS VALORES ÓPTIMOS",
            "txPgMeta": "MEJOR INFRAESTRUCTURA PARA LA ADECUADA CRIANZA DE CERDOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199459,
            "txPgProblema": "INSUFICIENTE LOGÍSTICA Y RECURSO HUMANO PARA LA ATENCIÓN EN EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACTIVIDADES PARA MEJORAR LA ORGANIZACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgIndicador": "RECURSO HUMANO PARA EL RECOJO DE RESIDUOS",
            "txPgMeta": "UNA MEJOR ATENCIÓN AL CIUDADANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199477,
            "txPgProblema": "INSUFICIENTE MAQUINARIA (COMPACTADORAS, MOTO FURGONES, VOLQUETES Y CARGADOR FRONTAL) Y CONTRATACIÓN DE OBREROS.",
            "txPgObjetivo": "IMPULSAREMOS LA ELEVACIÓN DE LOS NIVELES DE EFICIENCIA DEL SERVICIO DE BARRIDO, RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS Y DE DESMONTE QUE SE PRODUCEN EN EL DISTRITO, EVALUANDO, REVISANDO Y ACTUALIZANDO EL PLAN INTEGRAL DE MANEJO DE LA LIMPIEZA PÚBLICA.",
            "txPgIndicador": "VOLQUETES RECOLECTORES DE RESIDUOS SOLIDOS",
            "txPgMeta": "LOGRAR UNA MEJOR CALIDAD DE VIDA PARA LAS FAMILIAS EN UN AMBIENTE CON MENOS CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199489,
            "txPgProblema": "NO SE CUENTA CON LA SUFICIENTE CAPACIDAD TÉCNICA Y RECURSOS HUMANOS PARA EJECUTAR ACCIONES DESTINADAS A RECAUDAR EL IMPUESTO PREDIAL U OTROS.",
            "txPgObjetivo": "ADOPTAREMOS UNA ESTRUCTURA ORGANIZATIVA PLANA A FIN DE ADECUARNOS AL NUEVO REGLAMENTO DE PROCEDIMIENTOS ADMINISTRATIVOS QUE SEÑALA SÓLO DOS INSTANCIAS PARA RESOLVER LOS EXPEDIENTES Y ASÍ AGILIZAR LA ATENCIÓN AL PÚBLICO. COMPLEMENTAREMOS ESTA ACCIÓN ROTANDO AL PERSONAL DIRECTIVO DONDE SEA NECESARIO.",
            "txPgIndicador": "FALTA DE CULTURA TRIBUTARIA",
            "txPgMeta": "REDUCIR LA INFORMALIDAD PARA GENERAR INGRESO PROMOVIENDO EL PAGO DE LAS DEUDAS TRIBUTARIAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199514,
            "txPgProblema": "NO EXISTE UN ORDENAMIENTO Y PLANIFICACIÓN URBANA PARA EL CRECIMIENTO DE LA CIUDAD.\n\n-DISMINUCIÓN DE LOS SERVICIOS DE INFRAESTRUCTURA Y EQUIPAMIENTO EN EL DISTRITO.\n-INEXISTENCIA DE ÁREA RECREACIONAL PASIVA Y ACTIVA",
            "txPgObjetivo": "IMPLEMENTAR MEDIDAS PARA MEJORAR LA RECAUDACIÓN TRIBUTARIA QUE PERMITA LA CAPTACIÓN DE MAYORES INGRESOS Y RENTAS.\n-EJECUCIÓN DEL PROGRAMA DE FISCALIZACIÓN TRIBUTARIA.\n-ORGANIZAR LOS ARCHIVOS DE LOS CONTRIBUYENTES\n-IMPLEMENTACIÓN Y ACTUALIZACIÓN DE PADRONES, DE TODOS LOS CONTRIBUYENTES ANOTADOS SEGÚN LOS TRIBUTOS QUE PAGAN.\n-FUNDAMENTALMENTE LOS DE MAYOR IMPORTANCIA ECONÓMICA: IMPUESTO PREDIAL, ARBITRIOS MUNICIPALES, LICENCIA DE FUNCIONAMIENTO.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA URBANA",
            "txPgMeta": "PROMOVER EL DESARROLLO  SUSTENTABLE A TRAVÉS DEL ORDENAMIENTO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}