{
    "datoGeneral": {
        "idPlanGobierno": 27536,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5136b24a-7fda-4732-b31a-07facc76e553.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/960bacdb-8f5e-41b1-9163-131470f76602.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230909,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS. 30.7% DE DESNUTRICIÓN CRÓNICA EN EL 2021",
            "txPgObjetivo": "•\tMEJORAR EL ACCESO DE LA POBLACIÓN AL AGUA SEGURA, ADECUADO DISPOSICIÓN DE EXCRETAS Y ELECTRICIDAD.\n•\tMEJORAR EL ACCESO Y DISPONIBILIDAD A ALIMENTOS DE CALIDAD.\n•\tMEJORAR LOS HÁBITOS DE CONSUMO ALIMENTARIOS.",
            "txPgIndicador": "DISMINIUR LA BRECHA DE LOS SERVICIOS BASICOS EN UN 80%.\nDISMIUIR LA DESNUTRICION EN UN 90% EN FAMILIAS Y COMUNIDADES A NIVEL DE LA PROVINCIA DE FAJARDO",
            "txPgMeta": "•\tREDUCIR LA BRECHA DE ACCESO AL AGUA POTABLE EN UN 80.00% Y DISPOSICIÓN ADECUADA DE EXCRETAS DE IGUAL FORMA EN UN 80%.\n•\tREDUCIR LA DESNUTRICIÓN PROMOVER FAMILIAS Y COMUNIDADES SALUDABLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230928,
            "txPgProblema": "DEFICIENTE CALIDAD Y ACCESO AL SERVICIO DE EDUCACIÓN.",
            "txPgObjetivo": "•\tACTUALIZACIÓN PROFESIONAL, DOCENTE Y ADMINISTRATIVO.\n•\tMEJORA\tDE\tLA\tINFRAESTRUCTURA, EQUIPAMIENTO DE TODOS LOS NIVELES",
            "txPgIndicador": "LOGRAR QUE EL 75% DE LOS NIÑOS PUEDAN SALIR CON APTITUDES BASICAS EN LOS TRES NIVELES DE EDUCACION.\nLOGRAR CONVENIOS PARA BECAR A UN 80% DE LOS JOVENES.",
            "txPgMeta": "•\tMEJORA DE LA COMPRENSIÓN LECTORA, Y RESOLUCIÓN DE PROBLEMAS EN EL ÁREA MATEMÁTICO.\n•\tPOBLACIÓN CON MAYOR DOMINIO DEL USO DE LA LENGUA MATERNA\n•\tREALIZAR CONVENIOS Y ALIANZAS ESTRATÉGICAS CON UNIVERSIDADES NACIONALES PARA LA OBTENCIÓN DE BECAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230941,
            "txPgProblema": "EQUIPAMIENTO\tBIOMÉDICO LIMITADO\tY ESCASAS COMPETENCIAS DEL PERSONAL DE SALUD.",
            "txPgObjetivo": "•\tMEJORA DE LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE\tLOS ESTABLECIMIENTOS DE SALUD A NIVEL PROVINCIAL DE FAJARDO.",
            "txPgIndicador": "MEJORAR LA IMPLEMENTACION Y EQUIPAMIENTO DE LOS ESTABLECIMIETOS DE SALUD EN UN 50%",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE CASA DE ESPERA MATERNO-INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230969,
            "txPgProblema": "ACTIVIDAD AGROPECUARIA DESARTICULADA, SIN RENDIMIENTO NI ENFOCADO AL MERCADO LOCAL Y REGIONAL.",
            "txPgObjetivo": "ACTIVIDAD AGROPECUARIA ARTICULADA TECNIFICADA Y DE ALTO RENDIMIENTO ENFOCADO EN EL MERCADO.",
            "txPgIndicador": "MEJORAR LAS CONDICIONES DE TRABAJO DEL AGRICULTOR EN UN 80% DOTANDO DE APOYO PROVENIENTE DESDE EL ESTADO, GOBIERNO REGIONAL Y LOCAL.",
            "txPgMeta": "•\tGESTIONAR\t\tTRANSFERENCIA\tDE TECNOLOGÍA,\tASISTENCIA\tTÉCNICA\t Y MEJORAMIENTO DE RAZAS ANIMALES Y  PASTOS ASOCIADOS Y DE SEMILLAS MEJORADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230998,
            "txPgProblema": "LIMITADA COBERTURA DE ENERGÍA ELÉCTRICA EN ALGUNAS COMUNIDADES DEL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "PROMOVER\tLA\tINTERCONEXIÓN\tAL SISTEMA DE RED ELÉCTRICA",
            "txPgIndicador": "MEJORAR EL ACCESO A ENERGIA ELECTRICA EN UN 80% DE LA POBLACION DE NUESTRA PROVINCIA",
            "txPgMeta": "AMPLIACIÓN\tDE\tLOS\tSERVICIOS\tDE ELECTRIFICACIÓN\tDE\tLA RED\tPRIMARIA Y SECUNDARIA EN LA JURISDICCIÓN DE LOS DISTRITOS Y COMUNIDADES DE DISRITO Y ANEXOS A NIVEL DE TODA NUESTRA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231047,
            "txPgProblema": "DEFICIENTE NIVEL DE PROMOCIÓN EN LA INCORPORACIÓN DE LA OFERTA TURÍSTICA PROVINCIAL EN LOS CIRCUITOS TURÍSTICOS NACIONALES Y REGIONALES.",
            "txPgObjetivo": "FORTALECIMIENTO Y PROMOCIÓN TURÍSTICA DE EVENTOS CULTURALES, RECREATIVOS, FESTIVOS Y COSTUMBRES ANCESTRALES DE NUESTRA PROVINCIA.",
            "txPgIndicador": "TENER UN BOLETIN INFORMATIVO DE LOS CIRCUITOS TURISTICOS DE NUETRA PROVINCIA EN UN 100%.\nPROMOCIONAR A NIVEL NACIONAL, REGIONAL Y LOCAL LOS ATRACTIVOS TURISTICOS DE NUESTRA PROVINCIA Y DISTRITOS EN UN 100%.",
            "txPgMeta": "•\tPROMOVER LA DIFUSIÓN DE LA RIQUEZA TURÍSTICA EN SUS DIFERENTES EXPRESIONES DE LA PROVINCIA DE FAJARDO.\n•\tPROMOCIONAR LOS ATRACTIVOS NATURALES(CATARATAS, AGUAS TURQUESAS,LAGUNAS, FIESTAS, ETC)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231069,
            "txPgProblema": "INADECUADA PLANIFICACIÓN PARA  EL USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN DEL TERRITORIO.",
            "txPgObjetivo": "•\tADECUADA\tZONIFICACIÓN, PLANIFICACIÓN Y ORDENAMIENTO TERRITORIAL DE LOS ACTIVIDADES ECONÓMICA, ECOLÓGICAS DE LA PROVINCIA Y SUS DISTRITOS.",
            "txPgIndicador": "TENER UN ESTUDIO AL 100% DE ZONIFICACIONES ECONOMICAS DE TODA LA PROVINCIA",
            "txPgMeta": "•\t01 ESTUDIO DE MICRO ZONIFICACIÓN ECONÓMICA ECOLÓGICA\tY ORDENAMIENTO TERRITORIAL A NIVEL DE LA PROVINCIA DE FAJARDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231090,
            "txPgProblema": "DETERIORO GRADUAL DE MEDIO AMBIENTE DE NUESTRA PROVINCIA DE FAJARDO.",
            "txPgObjetivo": "•\tEFICIENTE MANEJO DE CUENCAS\n•\tEFICIENTE MANEJO DE LAS ACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN\n•\tEFICIENTE MANEJO DE LOS RESIDUOS SOLIDOS\n•\tMANEJO INTEGRAL DE LAS AGUAS SERVIDAS DESECHADAS AL MEDIOAMBIENTE SIN PREVIO TRATAMIENTO",
            "txPgIndicador": "TENER UN PLAN DE TRABAJO A NIVEL PROVINCIAL EJECUTADO AL 60% EN CONSERVACION DE SUELOS.\nCONTAR CON DOS VIVEROS FUNCIONANDO DONDE SE PUEDA CONTAR CON PANTONES PARA REFORESTAR Y FORESTAR.\nCONTAR CON UN RELLENO SANITARIO AL 100% FUNCIONANDO PARA LA PROVINCIA DE FAJARDO.",
            "txPgMeta": "•\tMANEJO Y CONSERVACIÓN DE SUELOS.\n•\t01 PROYECTO DE PRODUCCIÓN E INSTALACIÓN DE PLANTONES DE ALTO VALOR ECONÓMICO EN LAS ÁREAS CON APTITUD FORESTAL\n•\tIMPLEMENTACIÓN AL ESTUDIO INTEGRAL DEL SISTEMA DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231103,
            "txPgProblema": "POCO DIÁLOGO Y CONCERTACIÓN DEL GOBIERNO LOCAL Y LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA IMPULSAR EL DESARROLLO LOCAL EN FORMA PARTICIPATIVA",
            "txPgObjetivo": "•\tDIÁLOGO Y CONCERTACIÓN FORTALECIDA DEL\tGOBIERNO LOCAL Y LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA IMPULSAR EL DESARROLLO LOCAL EN FORMA PARTICIPATIVA.\n•\tINCREMENTO DE LA PARTICIPACIÓN DEMOCRÁTICA DE LAS ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES",
            "txPgIndicador": "LOGRAR QUE EL 50% DE LAS OSB PARTICIPEN EL TOMAS DE DECIONES DE NUESTRA PROVINCIA",
            "txPgMeta": "•\tINCREMENTO EN 50% EN LA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LA PARTICIPACIÓN EN LOS ESPACIOS DE DIALOGO Y DECISIÓN DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231126,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA MUJER EN LOS ESPACIOS DE PARTICIPACIÓN Y DECISIÓN, 27% DE PARTICIPACIÓN EN EL PPTP. PARTICIPATIVO PROVINCIAL DE FAJARDO DEL 2021",
            "txPgObjetivo": "•\tMEJORAR EL ACCESO A LA INFORMACIÓN E INSTITUCIONES PROTECTORAS DE LOS DERECHOS DE LA MUJER.",
            "txPgIndicador": "LOGRAR EN UN 40% QUE MAS MUJERES TENGAN LOS ESPACION DE PARTICIPACION EN TOMA DE DESICIONES",
            "txPgMeta": "INCREMENTAR LA PARTICIPACIÓN ACTIVA DE LA MUJER EN LOS DIFERENTES ESPACIOS PARTICIPATIVOS Y DE DECISIÓN EN UN 40 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231143,
            "txPgProblema": "ESCASA LEGITIMIDAD EN LA GESTIÓN MUNICIPAL PARA PROMOVER EL DESARROLLO LOCAL EN FORMA\tEFECTIVA\tY DESCENTRALIZADA",
            "txPgObjetivo": "•\tLEGITIMIDAD DE LA GESTIÓN MUNICIPAL PARA PROMOVER EL DESARROLLO LOCAL EN FORMA EFECTIVA Y DESCENTRALIZADA",
            "txPgIndicador": "TENER INFORMADO AL 95% DE LA POBLACION DE LOS ACIERTOS Y DESACIERTOS DE LA GESTION",
            "txPgMeta": "•\tAPROBACIÓN EN MÁS DEL 50% DE LA GESTIÓN LOCAL POR PARTE DE LOS POBLADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}