{
    "datoGeneral": {
        "idPlanGobierno": 23319,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/19056621-51a0-44ad-b987-627ea7c051b1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/58081858-8b34-4d48-926b-3aa2918c1904.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128114,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA, EQUIPOS TECNOLÓGICOS OBSOLETOS Y MOBILIARIOS EN MAL ESTADO EN CENTROS EDUCATIVOS.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA CONSTRUCCIÓN, AMPLIACIÓN, MEJORAMIENTO Y EQUIPAMIENTO (EQUIPOS TECNOLÓGICOS Y MOBILIARIOS) DE CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR.",
            "txPgIndicador": "¿\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS EN BUEN ESTADO Y EQUIPADAS. \n\n¿\tPORCENTAJE DE NIÑOS Y JÓVENES MATRICULADOS.",
            "txPgMeta": "¿\tCONSTRUIR, AMPLIAR Y MEJORAR HASTA UN 30 % DEL DÉFICIT DE INFRAESTRUCTURA EDUCATIVA.\n\n¿\tLOGRAR LA OCUPACIÓN EDUCATIVA TOTAL DE LA NIÑEZ Y LA JUVENTUD, EN TODOS LOS NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128120,
            "txPgProblema": "INFRAESTRUCTURA EN DECADENCIA, EQUIPOS TECNOLÓGICOS OBSOLETOS, ESPACIOS REDUCIDOS Y PÉSIMA ATENCIÓN SANITARIA.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA CONSTRUCCIÓN, AMPLIACIÓN, MEJORAMIENTO Y EQUIPAMIENTO (EQUIPOS TECNOLÓGICOS Y MOBILIARIOS) DE CENTROS Y PUESTOS DE SALUD Y UN HOSPITAL DE CUARTO NIVEL.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS, CENTROS Y PUESTOS DE SALUD EN BUEN ESTADO Y EQUIPADO.",
            "txPgMeta": "¿\tCONSTRUIR, AMPLIAR Y MEJORAR HASTA UN 30 % DEL DÉFICIT DE INFRAESTRUCTURA EN CENTROS Y ESTABLECIMIENTOS DE SALUD.\n\n¿\tLOGRAR UNA ATENCIÓN DE SALUD ADECUADA, OPORTUNA Y EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128125,
            "txPgProblema": "ALTOS ÍNDICES DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "INSTALAR, AMPLIAR Y MEJORAR LOS SERVICIOS DE AGUA Y DESAGÜE EN ZONAS URBANAS Y RURALES.",
            "txPgIndicador": "¿\tPORCENTAJE DE SISTEMA DE AGUA Y SANEAMIENTO.\n¿\tPORCENTAJE DE LA POBLACIÓN CON ENFERMEDADES GASTROINTESTINALES Y DÉRMICAS.",
            "txPgMeta": "¿\tCONSTRUIR, AMPLIAR Y MEJORAR HASTA UN 50 % DEL DÉFICIT DE INFRAESTRUCTURA DE SANEAMIENTO BÁSICO EN ZONAS RURALES Y URBANAS.     \n\n¿\tDISMINUIR AL MÁXIMO LOS ÍNDICES DE ENFERMEDADES GASTROINTESTINALES Y DÉRMICAS DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128130,
            "txPgProblema": "ALTOS COSTOS DE PRODUCCIÓN Y BAJA PRODUCTIVIDAD AGRÍCOLA",
            "txPgObjetivo": "¿\tAMPLIAR, MEJORAR Y CONSTRUIR SISTEMAS DE RIEGO TECNIFICADOS EN EL ÁMBITO DE LA PROVINCIA DE PACHITEA.\n\n¿\tINSTALAR UN LABORATORIO DE CONTROL BIOLÓGICO PARA CONTROLAR LAS ENFERMEDADES Y MEJORAR EL ÍNDICE DE CALIDAD DE LAS PRODUCCIONES.",
            "txPgIndicador": "¿\tPORCENTAJE DE INFRAESTRUCTURAS DE RIEGOS.\n\n¿\tNÚMERO DE ASOCIACIONES U ORGANIZACIONES DE AGRICULTORES.",
            "txPgMeta": "¿\tCONTAR CON AGUA PARA RIEGO (RESERVORIOS, INFRAESTRUCTURA DE RIEGO TECNIFICADO) A PRODUCTORES AGRÍCOLAS EN EL ÁMBITO DE LA PROVINCIA DE PACHITEA.\n\n¿\t FORTALECER Y FORMALIZAR LAS ASOCIACIONES Y/O COOPERATIVAS DE AGRICULTORES ORGANIZADOS PARA UN TRABAJO COORDINADO ENTRE CAPACITACIONES Y APOYO TÉCNICO DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128139,
            "txPgProblema": "BAJA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "¿\tINSTALAR 4 CENTROS DE ACOPIO PARA SU SELECCIÓN Y POSTERIOR COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS, UNO EN CADA UNO DE LOS DISTRITOS.      \n                             \n¿\tINSTALAR, MEJORAR Y AMPLIAR LAS PLANTAS PROCESADORAS Y GENERADORAS DE VALORES AGREGADOS DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA UNO EN CADA UNO DE LOS DISTRITOS DE LA PROVINCIA DE PACHITEA.",
            "txPgIndicador": "PORCENTAJE DE TONELADAS PRODUCIDAS POR HECTÁREAS.",
            "txPgMeta": "¿\tLOGRAR UNA PRODUCTIVIDAD AGROPECUARIA CON ALTOS ÍNDICES DE CALIDAD PARA MAYORES ACCESOS A MERCADOS MÁS EXIGENTES INTERNOS Y EXTERNOS. \n\n¿\tPRODUCIR DERIVADOS DE LOS PRODUCTOS AGROPECUARIOS PARA UNA MEJOR COTIZACIÓN DE PRECIOS Y DIVERSIFICACIÓN EN EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128145,
            "txPgProblema": "POTENCIALES TURÍSTICOS POCO EXPLORADOS Y POCO VALORIZADOS.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN DE UN PARQUE RECREACIONAL TURÍSTICO EN LA LAGUNA DE QUERO POZO - PANAO.\n\n¿\tRECONSTRUCCIÓN Y VALORIZACIÓN DE LAS RUINAS DE ICHU YANUNA.\n\n¿\tGESTIONAR LA CREACIÓN DEL CIRCUITO TURÍSTICO REVALORIZANDO EL BOSQUE DE MONTE POTERO, PISCIGRANJA DE MOLINO, LAGUNA DE QUERO POZO Y LAS CATARATAS DE YANANO EN COORDINACIÓN CON LOS DISTRITOS DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE ESPACIOS FÍSICOS TURÍSTICOS.",
            "txPgMeta": "¿\tCAPTAR EL TURISMO LOCAL EN 40%.\n\n¿\tPUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS DEL ÁMBITO DE LA PROVINCIA DE PACHITEA, PARA SU EXPLOTACIÓN ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128153,
            "txPgProblema": "TROCHAS Y CAMINOS VECINALES EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES Y CAMINOS VECINALES EN LOS ACCESOS A LAS CAPITALES DE DISTRITO Y CENTROS POBLADOS.\n\n¿\tCONSTRUCCIÓN Y MEJORAMIENTO DE PUENTES EN LAS LOCALIDADES DEL ÁMBITO DE LA PROVINCIA DE PACHITEA.\n\n¿\tCONSTRUCCIÓN Y MEJORAMIENTO DE PISTAS, VEREDAS, PLAZAS, Y ESCALINATAS EN EL ÁMBITO DE LA PROVINCIA DE PACHITEA.",
            "txPgIndicador": "PORCENTAJE DE TROCHAS Y CAMINOS EN BUEN ESTADO.",
            "txPgMeta": "¿\tMEJORAR EL 60% DE LOS CAMINOS VECINALES, TROCHAS Y CALLES EN EL ÁMBITO DE LA PROVINCIA DE PACHITEA.\n\n¿\tREDUCIR TIEMPO Y COSTO DEL TRANSPORTE PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128161,
            "txPgProblema": "CONGESTIÓN DEL TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "¿\tIMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO EN LA PROVINCIA DE PACHITEA.   \n   \n¿\tCONSTRUCCIÓN DE UN TERMINAL TERRESTRE EN LA CIUDAD DE PANAO Y REUBICAR LOS PARADEROS DE TRANSPORTE PÚBLICO EN LOS DISTRITOS.",
            "txPgIndicador": "PORCENTAJE DE LA SATISFACCIÓN DE LOS VIAJEROS.",
            "txPgMeta": "¿\tDESCONGESTIONAR EL TRANSPORTE PÚBLICO A NIVEL DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128167,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN DE AGUAS, SUELOS Y AIRES.",
            "txPgObjetivo": "¿\tAMPLIAR Y MEJORAR LOS BOTADEROS CON EL DEBIDO TRATAMIENTO SANITARIO.\n\n¿\tINSTALAR UNA BASE DE ACOPIO DE RESIDUOS RECICLABLES PARA SU POSTERIOR COMERCIALIZACIÓN.\n\n¿\tAMPLIAR Y MEJORAR LOS POZOS SÉPTICOS CON EL DEBIDO TRATAMIENTO SANITARIO.\n\n¿\tGESTIONAR Y PROMOVER LA CAMPAÑA DE REFORESTACIÓN EN ZONAS DE RIESGO, ORILLAS DE RÍOS Y TERRENOS ERIAZOS.",
            "txPgIndicador": "¿\tPORCENTAJE DE RESIDUOS SÓLIDOS TRATADOS.\n\n¿\tPORCENTAJE DE PERSONAS CON ENFERMEDADES RESPIRATORIOS Y ESTOMACALES.\n\n¿\tPORCENTAJE DE HECTÁREAS REFORESTADAS.",
            "txPgMeta": "¿\tCONTAR CON EL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES EN EL ÁMBITO DE LA PROVINCIA DE PACHITEA.\n\n¿\tDISMINUIR LA CONTAMINACIÓN DE SUELOS Y AGUA RECUPERANDO LAS ZONAS MÁS AFECTADAS.\n\n¿\tREFORESTAR EL 30% DE LAS ZONAS ERIAZAS Y EN RIESGO EN EL ÁMBITO DE LA PROVINCIA DE PACHITEA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128176,
            "txPgProblema": "ALTA DESAPROBACIÓN EN LA GESTIÓN DE AUTORIDADES LOCALES.",
            "txPgObjetivo": "¿\tPROMOVER LA RENDICIÓN DE CUENTAS DE MANERA ANUAL Y ABIERTA PARA LA CIUDADANÍA.",
            "txPgIndicador": "PORCENTAJE DE LA SATISFACCIÓN Y APROBACIÓN DE LA POBLACIÓN.",
            "txPgMeta": "¿\tRECUPERAR LA CONFIANZA DE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128180,
            "txPgProblema": "POCA CONCERTACIÓN Y COORDINACIÓN CON AUTORIDADES Y CIUDADANÍA REPRESENTATIVA.",
            "txPgObjetivo": "¿\tPROMOVER REUNIONES TÉCNICAS DESCENTRALIZADAS EN LAS DISTINTAS LOCALIDADES DE LA PROVINCIA DE PACHITEA.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES SOCIALES DE BASE FORTALECIDOS",
            "txPgMeta": "¿\tTRABAJAR DE MANERA COORDINADA CON LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128182,
            "txPgProblema": "MALA CALIDAD DE LOS SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS CIUDADANOS.",
            "txPgObjetivo": "¿\tPROMOVER LA VOCACIÓN DE SERVICIO ENTRE LOS SERVIDORES Y FUNCIONARIOS DEL MUNICIPIO Y DEMÁS INSTITUCIONES PÚBLICAS A TRAVÉS DE CAPACITACIONES Y CHARLAS.",
            "txPgIndicador": "PORCENTAJE DE LA SATISFACCIÓN Y APROBACIÓN DE LA POBLACIÓN.",
            "txPgMeta": "¿\tCONTAR CON SERVIDORES Y FUNCIONARIOS PÚBLICOS CON VOCACIÓN DE SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}