{
    "datoGeneral": {
        "idPlanGobierno": 23520,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/530fa99a-1663-4fba-977c-c91652c8cc89.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ada5c2b8-f5d4-43ab-a6b5-a4130bb69297.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132214,
            "txPgProblema": "POBLACIÓN MUY DISPERSA, DEBIDO A LA UBICACIÓN DE SUS PROPIEDADES.\nPOBLACIONES QUE NO CUENTAN CON SERVICIOS BÁSICOS.\n- FALTA EQUIPAMIENTO CON MÁS INSTRUMENTAL QUIRÚRGICO Y PROFESIONALES DE LA SALUD.\n- FALTA MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA E IMPLEMENTACIÓN CON MATERIALES,  INTERNET Y EQUIPOS TECNOLÓGICOS A LAS                          - INSTITUCIONES EDUCATIVAS Y CAPACITACIÓN DOCENTE.",
            "txPgObjetivo": "-LA OCUPACIÓN DEL TERRITORIO DEBE REALIZARSE DE ACUERDO A LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA. \n- GESTIONAREMOS LA FIRMA DE CONVENIOS CON EL SECTOR SALUD.\n- FIRMAR Y RENOVAR CONVENIOS CON EL SECTOR EDUCACIÓN \n-",
            "txPgIndicador": "CUALITATIVA Y CUANTITATIVA",
            "txPgMeta": "-\tHASTA EL SEGUNDO AÑO DE GESTIÓN SE DEBE IMPLEMENTAR Y DESARROLLAR UN ORDENAMIENTO DE NUESTRO TERRITORIO COMO HERRAMIENTA DE DESARROLLO SOSTENIDO.\n- 80% DE LA POBLACIÓN DEBERÁ CONTAR CON ESTOS SERVICIOS. \n--\tGESTIONAR LA CREACIÓN DE MÁS PLAZAS PARA PROFESIONALES DE LA SALUD;\n- ORGANIZAR EN UN 100% LOS COMITÉS DE JUNTAS VECINALES Y SEGURIDAD CIUDADANA EN TODOS LOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132253,
            "txPgProblema": "-FALTA LA CONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN.\n-NO EXISTE PROYECTOS PRODUCTIVOS QUE AYUDEN AL CAMPESINO A MEJORAR SUS CULTIVOS.\n-FALTA ESPACIOS ADECUADOS PARA QUE LOS PRODUCTORES COMERCIALICEN SUS PRODUCTOS",
            "txPgObjetivo": ".-GESTIONAR LA FIRMA DE  CONVENIOS CON PROVIAS DESCENTRALIZADO PARA EL MANTENIMIENTO PERIÓDICO DE CARRETERAS\n-MEJORAR LA PRODUCTIVIDAD, EN ESPECIAL DEL CAFÉ, CAÑA DE AZÚCAR Y OTROS; MEJORAR LA GENÉTICA DEL GANADO VACUNO Y CAPACITACIÓN EN EL MANEJO PARA OBTENER MEJOR CARNE Y LECHE",
            "txPgIndicador": "CUALITATIVO Y CUANTITATIVO",
            "txPgMeta": "-90% DE LOS CASERÍOS Y ANEXOS DEBERÁN ESTAR ARTICULADOS CON CARRETERAS.\n-EL 90% DE LAS VÍAS QUE ACTUALMENTE EXISTEN DEBERÁ ESTAR EN ÓPTIMAS CONDICIONES DE OPERATIVIDAD HACIA LOS CENTROS DE PRODUCCIÓN E INTERDISTRITALES PARA PODER SACAR SUS PRODUCTOS CON MAYOR FACILIDAD Y EN UN MENOR COSTO.\n--\tELABORA UN PROYECTO PRODUCTIVO INTEGRAL QUE DEBE DE ESTAR ORIENTADO AL CULTIVO DEL CAFÉ, CAÑA DE AZÚCAR LA PITAJAYA Y OTROS PRODUCTOS DE PAN LLEVAR.\n-\tELABORAR UN PROYECTO PARA EL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO.\n-\tELABORAR UN PROYECTO INTEGRAL PARA LA CRIANZA DE ANIMALES MENORES A NIVEL FAMILIAR.\n-\tAPOYAR A LOS PRODUCTORES AGROPECUARIOS A QUE PARTICIPEN EN LAS FERIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132283,
            "txPgProblema": "- NO SE CUMPLE CON LO DISPUESTO EN EL PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA \n- MICRO RELLENO SANITARIO FALTA DE MANEJO .\n- NO EXISTE UN PLAN O PROYECTO ARTICULADO DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgObjetivo": "- UTILIZAR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA COMO HERRAMIENTA DE DESARROLLO PARA ORDENAR EL TERRITORIO.\n- FORMULAR Y EJECUTAR EL PERFIL TÉCNICO PARA EL RELLENO SANITARIO\n- COORDINAR Y SUSCRIBIR CONVENIOS CON LA MUNICIPALIDAD PROVINCIAL, GOBIERNO REGIONAL Y LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "CUANTITATIVO Y CUALITATIVO",
            "txPgMeta": "-CUMPLIR EN UN MAS DE 80% CON LO QUE DETERMINA EL PLAN DE LA  ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA\n-REALIZARÁ LA CONSTRUCCIÓN DEL RELLENO SANITARIO PARA UN ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS ASÍ TAMBIÉN PROPICIAR LAS CAMPAÑAS EDUCATIVAS. \n-EN EL PRIMER Y SEGUNDO AÑO DE GESTIÓN SE DEBE HABER HECHO TRABAJOS DE REFORESTACIÓN DE UNAS 30 HECTÁREAS, A FIN DE LLEGAR AL CUARTO AÑO CON UNAS 60 HECTÁREAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132308,
            "txPgProblema": "- ESCASO CONOCIMIENTO DEL PERSONAL EN GESTIÓN PÚBLICA\n- NO EXISTEN TODOS LOS INSTRUMENTOS DE GESTIÓN\n- NO EXISTE UNA VERDADERA VIGILANCIA Y FISCALIZACIÓN A LA GESTIÓN POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "-SE DEBERÁ CONTAR CON TODOS LOS INSTRUMENTOS DE GESTIÓN,\n- PROPICIAR LA ORGANIZACIÓN DE LOS CIUDADANOS Y QUE ESTOS A TRAVÉS DE SUS REPRESENTANTES EJERZAN SU DERECHO A FISCALIZAR LA GESTIÓN.",
            "txPgIndicador": "CUANTITATIVO Y CUALITATIVO",
            "txPgMeta": "-ANUALMENTE DEBERÁ REALIZARSE DOS CAPACITACIONES EN ADMINISTRACIÓN Y GESTIÓN PÚBLICA.\n-EN EL PRIMER AÑO SE ELABORARÁ LOS INSTRUMENTOS DE GESTIÓN QUE FALTAN Y SE ACTUALIZARÁ LOS EXISTENTES.\n-DEFINIR EL DISEÑO INSTITUCIONAL\n-AL FINALIZAR CADA AÑO DE GESTIÓN SE CONVOCARÁ A LA POBLACIÓN A AUDIENCIA PÚBLICA PARA LA RENDICIÓN DE CUENTAS DE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}