{
    "datoGeneral": {
        "idPlanGobierno": 26378,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4496ae8b-2625-41f1-9b43-c6fa0538bb13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a0bd6fc0-d36d-4c80-9e89-1491a8c16748.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156346,
            "txPgProblema": "INSEGURIDAD QUE AFECTA A NUESTRA POBLACIÓN DISTRITO DE IRAZOLA",
            "txPgObjetivo": "¿\tEQUIPAMIENTO E INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN ZONAS ESTRATÉGICAS EN EL DISTRITO DE IRAZOLA.\n¿\tFORMACIÓN Y EQUIPAMIENTO DEL SERENAZGO. IMPLEMENTACIÓN DEL PROGRAMA DE SEGURIDAD CON JUNTAS Y RONDAS VECINALES EN EL DISTRITO DE IRAZOLA.\n¿\tRENOVACIÓN DE LAS LÁMPARAS DE ALUMBRADO PÚBLICO QUE ESTÁN DAÑADAS EN EL DISTRITO DE IRAZOLA.\n¿\tCOORDINACIÓN CON LA POLICÍA NACIONAL PARA MAYOR PATRULLAJE Y CONTROL DE LA DELINCUENCIA.\n¿\tCOMPRA DE CAMIONETA Y MOTOCICLETAS.",
            "txPgIndicador": "0",
            "txPgMeta": "CONSEGUIR QUE NUESTRO DISTRITO DE IRAZOLA SEA UN LUGAR SEGURO, TRANQUILO, ILUMINADO Y SOBRE TODO DIGNO PARA VIVIR.\nVALOR: \n\nS/:1,500,000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156717,
            "txPgProblema": "DÉFICIT EN LAS INSTITUCIONES EDUCATIVAS EN TODO EL DISTRITO DE IRAZOLA.\n\nCARENCIA DE UNA EDUCACIÓN EMPRENDEDORA Y BILINGÜE INTERCULTURAL EN LOS DIVERSOS NIVELES EDUCATIVOS.",
            "txPgObjetivo": "¿\tVISITA A TODOS LOS CENTROS EDUCATIVOS PARA UNA INSPECCIÓN Y DIALOGO DETALLADA DE LA PROBLEMÁTICA EN TODO EL ÁMBITO EDUCATIVO.\n¿\tCREAR LA UNIDAD DISTRITAL DE APRENDIZAJE (MONITOREAR AL SECTOR EDUCACIÓN).\n¿\tIMPLEMENTACIÓN DE ESCUELAS MUNICIPALES VACACIONALES PARA REFORZAR LA ACCIÓN PEDAGÓGICA. PROMOCIÓN DE LA ASOCIATIVIDAD DE LA JUVENTUD DEL DISTRITO.\n¿\tCONSTRUCCIÓN DE INFRAESTRUCTURAS EQUIPADAS CON AULAS ESPECIALIZADAS CON BIBLIOTECA VIRTUAL.",
            "txPgIndicador": "0",
            "txPgMeta": "CENTROS EDUCATIVOS DIGNOS PARA NUESTROS NIÑOS, JÓVENES QUE GARANTICEN LA CALIDAD Y UN APRENDIZAJE ADECUADO.\n\nVALOR:\n15 % DEL PRESUPUESTO ANUAL A LA INVERSIÓN EN EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156736,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL ANEMIA EN MENORES DE 3 AÑOS\nBAJA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN",
            "txPgObjetivo": "ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL ANEMIA EN MENORES DE 3 AÑOS\nBAJA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN\t¿\tPROMOVER PROGRAMAS Y PROYECTOS DE INVERSIÓN MUNICIPALES PARA LA DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL Y ANEMIA DONDE SE ARTICULE FAMILIA, COMUNIDAD NATIVAS Y MUNICIPIOS, LOS CUALES SERÁN SOSTENIBLES EN EL TIEMPO.\t\n\nLA REDUCCIÓN DE LA ANEMIA EN NIÑOS MENORES DE 3 AÑOS DE 60.0% A 30%.\t\n \n\n\t\t\n¿\tESTABLECER CONVENIOS CON LOS CENTROS DE SALUD  EXISTENTE EN CADA CASERÍO  Y REALIZAR CAMPAÑAS DE DESPARASITACIÓN INFANTIL Y FAMILIAR, CON APOYO COMPROMETIDO DEL MUNICIPIO\n\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSOS HUMANOS ADECUADO DE LOS ESTABLECIMIENTOS DE SALUD, PARA UNA ATENCIÓN OPORTUNA Y ÓPTIMA.\n\n¿\tPROPICIAR Y PROMOVER LA REALIZACIÓN DE CAMPAÑAS DE SALUD CON MÉDICOS ESPECIALISTAS EN COORDINACIÓN CON LOS CCSS Y HOSPITAL.\n\n¿\tPROMOVER PROGRAMAS DE SALUD CON ÉNFASIS EN LA SALUD ORAL DE LA POBLACIÓN POBRE Y POBREZA EXTREMA.\n\n¿\tPROPONER LA IMPLEMENTACIÓN DE SERVICIOS DE UNIDAD DENTAL MÓVIL EN COORDINACIÓN CON EL ESTABLECIMIENTO DE SALUD LOCAL, PARA ATENCIÓN ODONTOLÓGICA EN CENTROS POBLADOS DE POBLACIÓN DISPERSA Y CON BARRERAS DE ACCESO DEMOGRÁFICA Y SOCIAL.\n\n¿\tPROMOVER LA INCLUSIÓN SOCIAL INTEGRAL DE LAS PERSONAS CON DISCAPACIDAD, FOMENTANDO ESPACIOS DE TRABAJO EN LAS\nDIFERENTES ACTIVIDADES DE LA ADMINISTRACIÓN PÚBLICA Y PRIVADA O GENERACIÓN DE OTRAS ACTIVIDADES PRODUCTIVAS PARQUES INFANTILES.\n\n¿\tLOZAS DEPORTIVAS",
            "txPgIndicador": "0",
            "txPgMeta": "LA REDUCCIÓN DE LA ANEMIA EN NIÑOS MENORES DE 3 AÑOS DE 60.0% A 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156748,
            "txPgProblema": "ESCASA INNOVACIÓN TECNOLÓGICA EN LA PRODUCCIÓN AGROPECUARIO Y OTROS.",
            "txPgObjetivo": "¿\tMEJORAMIENTO DE LA PRODUCCIÓN DE SEMILLAS PARA LOS PRINCIPALES CULTIVOS DE LA ZONA.\n\n¿\tIMPLEMENTACIÓN DE UN CENTRO PILOTO COMO VIVERO FRUTÍCOLA PARA LA PRODUCCIÓN FRUTÍCOLA.\n\n¿\tMEJORAMIENTO DE LA PRODUCCIÓN DE CULTIVOS SELVÁTICOS ORGÁNICOS PARA MERCADO LOCAL, NACIONAL Y DE EXPORTACIÓN.",
            "txPgIndicador": "0",
            "txPgMeta": "INVERSIÓN DE 15 % DEL PREPUESTO ANUAL PARA EL DESARROLLO DE ACTIVIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156760,
            "txPgProblema": "EL PROBLEMA DE COMPETITIVIDAD DE LAS COMUNIDADES NATIVAS.",
            "txPgObjetivo": "¿\tELABORACIÓN DE PLANES DE NEGOCIO AGROPECUARIOS PARA SU FINANCIAMIENTO ANTE LOS PROGRAMAS NACIONALES PROCOMPITE, ALIADOS, AGROIDEAS E INNOVATE PERU, FONDO PROEMPLEO Y OTROS",
            "txPgIndicador": "0",
            "txPgMeta": "ARTICULADOR Y BAJAR LA BRECHA 35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156767,
            "txPgProblema": "ESCAZA PRESENCIA DE CORREDOR TURÍSTICO EN EL DISTRITO.",
            "txPgObjetivo": "¿\tPROMOVER Y APOYO A LA CONSTRUCCIÓN DE\t. INFRAESTRUCTURA TURÍSTICA Y CREACIÓN DE\nCIRCUITOS TURÍSTICOS.",
            "txPgIndicador": "0",
            "txPgMeta": "AL 2026, SE CUENTA CON UN CORREDOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156784,
            "txPgProblema": "CARENCIA DE UN DEPÓSITO O PLANTA DE TRATAMIENTO PARA TRANSFORMAR LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "¿\tBUSCAR ALIADOS ESTRATÉGICOS COMO EL GOBIERNO REGIONAL DE UCAYALI, MUNICIPALIDAD PROVINCIAL DE PADRE ABAD, MINISTERIO DEL AMBIENTE Y ORGANIZACIONES NO GUBERNAMENTALES QUE CUIDAN Y PROTEGEN EL MEDIO AMBIENTE .",
            "txPgIndicador": "0",
            "txPgMeta": "CONTAR CON UN DEPÓSITO O PLANTA PARA EL TRATAMIENTO Y TRANSFORMACIÓN DE RESIDUOS SÓLIDOS.\n\nVALOR :\nS/ 3,000,000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156793,
            "txPgProblema": "CORRUPCIÓN DE\nFUNCIONARIOS Y LÍDERES.",
            "txPgObjetivo": "¿\tIMPLEMENTAR UN SISTEMA DE TRANSPARENCIA Y ACCESO\nA LA INFORMACIÓN PÚBLICA. INSTITUCIONALIZACIÓN DE LA RENDICIÓN DE CUENTAS COMO UNA ESTRATEGIA DE TRANSPARENCIA Y BUEN GOBIERNO.",
            "txPgIndicador": "0",
            "txPgMeta": "SE HA IMPLEMENTARÁ\nUN SISTEMA DE\nTRANSPARENCIA Y ACCESO A LA\nINFORMACIÓN.\n100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156822,
            "txPgProblema": "ESCASA ORGANIZACIÓN DE\nLA SOCIEDAD CIVIL.",
            "txPgObjetivo": "¿\tFORTALECIMIENTO DE LAS ORGANIZACIONES PÚBLICAS Y\nDE LA SOCIEDAD CIVIL, LOS ESPACIOS DE CONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO LOCAL. FORMACIÓN DE LÍDERES Y DIRIGENTES SOCIALES CON\nPRÁCTICAS DE BUEN GOBIERNO, DEMOCRÁTICAS,\nPROPOSITIVAS Y CON VISIÓN DE DESARROLLO, INFORMAREMOS MENSUALMENTE LOS INGRESOS Y\nEGRESOS.",
            "txPgIndicador": "0",
            "txPgMeta": "AL 2026 EL 60% DE\nLAS AUTORIDADES Y\nPOBLACIÓN PARTICIPAN ACTIVAMENTE EN EL\nDESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}