{
    "datoGeneral": {
        "idPlanGobierno": 22035,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9d3f86e8-3000-4d67-8ef1-2a8500cd19d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/40177d05-8aa8-4de1-9579-2fab5ab2a817.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169836,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN ZONAS URBANAS Y RURALES.\nINCREMENTO DE LA TASA DE EDAS E IRAS",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE.",
            "txPgIndicador": "DISMINUCIÓN EL PORCENTAJE DE 26.9 A 18 DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y UBS EN LAS LOCALIDADES DE PARCCO, PUQUIPATA, HUILLULLO, LINDEROPAMPA, LIRYUYOCC, PACCHAPATA,VAQUILLAPAMPA, CHARUPUQUIO, CORASPATA, PILLCOCANCHA Y SACSAMARCA DEL DISTRITO DE SACSAMARCA -",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169840,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA DE LA EDUCATIVAS DE NIVEL PRIMARIO EN LA CAPITAL DEL DISTRITOS Y LOS 04 ANEXOS",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA A NIVEL PRIMARIA EN LA CAPITAL DEL DISTRITO Y SUS 04 ANEXOS",
            "txPgIndicador": "% DE PROYECTOS Y MONTO DE TOTAL DE INVERSIÓN EN INFRAESTRUCTURA EDUCATIVA.",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO DE EDUCACIÓN INICIAL EN 05 INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SACSAMARCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169845,
            "txPgProblema": "DEFICIENTE SERVICIO DE PISTAS Y VEREDAS, Y ESPACIOS DE RECREACIONAL",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE PISTAS Y VEREDAS Y PARQUES Y LOSAS DEPORTIVAS",
            "txPgIndicador": "% DE PISTAS Y VEREDAS MEJORADAS Y RECUPERADAS.",
            "txPgMeta": "CREACIÓN DE PISTAS Y VEREDAS EN LAS CALLES ADYACENTES DE LA LOCALIDAD DE PALLCCA, DISTRITO DE SACSAMARCA.\n\nCREACIÓN DE LOSA DE RECREACIÓN MULTIUSOS EN COMUNIDAD DE PALLCCA DEL DISTRITO DE SACSAMARCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169851,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DE LOS ANEXOS Y CENTROS DE PRODUCCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL",
            "txPgIndicador": "NÚMERO DE KILÓMETROS DE RED VIAL APERTURADOS Y/O REFACCIONADOS.",
            "txPgMeta": "• CREACIÓN DEL CAMINO VECINAL TRAMO I PALLCCA CHURMI Y TRAMO II OCCEMAYO PUENTE VAQUILLAPAMPA - DISTRITO DE SACSAMARCA.\n• GESTIÓN Y EJECUCIÓN DEL MEJORAMIENTO DE LA TROCHA CARROZABLE A NIVEL DISTRITAL.\n• CREACIÓN DEL PUENTE COLGANTE PEATONAL EN EL RIO CHURMI EN EL ANEXO PALLCCA - DISTRITO DE SACSAMARCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169859,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO Y TECNIFICACIÓN",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA, DE RIEGO MEJORADO Y TECNIFICADO",
            "txPgIndicador": "NÚMERO DE OJOS DE AGUA RECUPERADOS Y APROVECHADOS.\nNÚMERO DE KILÓMETROS DE CANALES DE RIEGO APERTURADOS, AMPLIADOS Y/O REFACCIONADOS.\nNUMERO DE SERVICIOS DE RIEGO CREADOS.",
            "txPgMeta": "•CREACIÓN DEL SERVICIO DE AGUA PARA RIEGO DEL SISTEMA DE RIEGO CHALHUAMAYO PARA LOS SECTORES DE HUILLULLO, LINDEROPAMPA, PARCCO, ASCA Y COCHAMARCA DE LAS COMUNIDADES DE PALLCCA Y SACSAMARCA, DISTRITO DE SACSAMARCA.\n• MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE RIEGO TORO HUICCHA-ASCA-SACSAMARCA, DEL, DISTRITO DE SACSAMARCA.\n• MEJORAMIENTO DEL SERVICIO DE PROVISIÓN DE AGUA PARA RIEGO EN EL SECTOR SECCNA, COMUNIDAD DE SACSAMARCA DEL DISTRITO DE SACSAMARCA.\n• CREACIÓN DEL SERVICIO DE AGUA PARA RIEGO PACHARACCRA EN LOS SECTORES COLCABAMBA, ASCA Y SACSAMARCA DE LA LOCALIDAD DE SACSAMARCA - DISTRITO DE SACSAMARCA.\n• CREACIÓN DEL SERVICIO DE AGUA PARA RIEGO URABAMBA EN LOS SECTORES COLCABAMBA, ASCA Y SACSAMARCA DE LA LOCALIDAD DE SACSAMARCA - DISTRITO DE SACSAMARCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169864,
            "txPgProblema": "FALTA DE ASOCIATIVIDAD Y PLANES DE NEGOCIO PARA MEJORAR LA ACTIVIDAD AGRÍCOLA Y PECUARIA, TURISMO",
            "txPgObjetivo": "PROMOVER ASOCIATIVIDAD Y PLANES DE NEGOCIOS PARA PROCOMPITE, AGROIDES Y OTRAS FUENTES FINANCIAMIENTO.",
            "txPgIndicador": "MONTO DE INVERSIÓN PARA PROYECTOS AGROPECUARIOS.",
            "txPgMeta": "10 PLANES DE NEGOCIO FINANCIADOS EN LÁCTEOS, CUYES, ALPACA, OVINOS Y SEGÚN LA NECESIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169871,
            "txPgProblema": "DEFICIENTE CULTURA MANEJO DE RESIDUO SOLIDOS",
            "txPgObjetivo": "CAPACITACIONES A LOS POBLADORES EN MANEJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES Y CERTIFICACIONES ENTREGADAS.",
            "txPgMeta": "• RECUPERACIÓN DE LOS SERVICIOS ECOSISTÉMICOS A TRAVÉS DE LA FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE SACSAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169875,
            "txPgProblema": "MEJORAR EL SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "IMPLEMENTAR Y DAR USO ADECUADO LA PLANTA DE SERVICIO DE TRATAMIENTO EXISTENTE",
            "txPgIndicador": "NÚMERO DE TALLERES CAPACITACIONES Y CERTIFICACIONES OBTENIDAS Y ENTREGADAS",
            "txPgMeta": "• 10 TALLERES DE CAPACITACIÓN A LA POBLACIÓN EN GENERAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169894,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO Y FALTA DE MODERNIZACIÓN DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "EQUIPAMIENTO Y MODERNIZACIÓN DEL GOBIERNO LOCAL.",
            "txPgIndicador": "NÚMERO DE SOLICITUDES ATENDIDAS, TIEMPO DE SOLICITUDES.",
            "txPgMeta": "• EQUIPAMIENTO CON COMPUTADORAS, INTERNET E IMPLEMENTACIÓN DE MESA DE PARTES VIRTUAL PARA BRINDAR UN EFICIENTE SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}