{
    "datoGeneral": {
        "idPlanGobierno": 29388,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d929d98-2459-4922-a2dd-375812232fb9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/53690c7e-6e36-4c8e-b160-994e217decc5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133693,
            "txPgProblema": "MEJORAR LA INFRAESTRUCTURA, ASÍ COMO IMPLEMENTAR LOS PUESTOS DE SALUD PILOTOS DE LAS COMUNIDADES DEL DISTRITO.\nIMPLEMENTACIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO INTEGRAL DE LOS ÁMBITOS RURAL Y URBANO.\n\nPROGRAMA DE PRIORIZACIÓN DE ATENCIÓN AL BINOMIO MADRE NIÑO.",
            "txPgObjetivo": "NÚMERO DE INFRAESTRUCTURA DE SALUD MEJORADA E IMPLEMENTADA.\nNÚMERO DE COMUNIDADES Y SECTORES IMPLEMENTADAS EN SANEAMIENTO BÁSICO\nNÚMERO DE SISTEMAS DE ALCANTARILLADO EN PLENA EJECUCIÓN SE REALIZARA EL CUMPLIMIENTO Y CULMINACIÓN\nNÚMERO DE MADRES ATENDIDAS POR EL PROGRAMA\nIMPLEMENTACIÓN DE MÓDULOS CASA MATERNA CON ADECUACIÓN CULTURAL DE LA  MADRE NIÑO\nPROMOCIÓN DE SALUD SEXUAL REPRODUCTIVA EN ADOLESCENTES, PREVENCIÓN DE EMBARAZOS NO DESEADOS.\nNÚMERO DE PERSONAS BENEFICIADAS POR LA ENTREGA DE FRAZADAS, KIT DE PRIMEROS AUXILIOS, BUZOS, CHOMPAS Y CHALINAS PARA NIÑOS Y NIÑAS.",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURA DE SALUD MEJORADA E IMPLEMENTADA.\nNÚMERO DE COMUNIDADES Y SECTORES IMPLEMENTADAS EN SANEAMIENTO BÁSICO\nNÚMERO DE SISTEMAS DE ALCANTARILLADO EN PLENA EJECUCIÓN SE REALIZARA EL CUMPLIMIENTO Y CULMINACIÓN\nNÚMERO DE MADRES ATENDIDAS POR EL PROGRAMA\nIMPLEMENTACIÓN DE MÓDULOS CASA MATERNA CON ADECUACIÓN CULTURAL DE LA  MADRE NIÑO\nPROMOCIÓN DE SALUD SEXUAL REPRODUCTIVA EN ADOLESCENTES, PREVENCIÓN DE EMBARAZOS NO DESEADOS.\nNÚMERO DE PERSONAS BENEFICIADAS POR LA ENTREGA DE FRAZADAS, KIT DE PRIMEROS AUXILIOS, BUZOS, CHOMPAS Y CHALINAS PARA NIÑOS Y NIÑAS.",
            "txPgMeta": "07\n22\n18\n72\n01\n200\n1000",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133739,
            "txPgProblema": "REDUCIDO NIVEL DE LA EDUCACIÓN BÁSICA EN EL DISTRITO.\n\nDEFICIENTE CONDICIONES DE VIDA FAMILIAR RURAL\n\n\n\n\nREDUCIDA PARTICIPACIÓN ECONÓMICA DEL SECTOR TURISMO EN EL DISTRITO.",
            "txPgObjetivo": "PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES ACADÉMICAS DE LOS DOCENTES DE EDUCACIÓN BÁSICA REGULAR.\nFOMENTAR CONCURSOS INTER ESCOLAR DE APTITUD ACADÉMICA, DEPORTIVA, ETC.\nMEJORAMIENTO DE LA EDUCACIÓN  TECNOLÓGICA.\nIMPLEMENTACIÓN DE CENTROS PRODUCTIVOS DE MANUFACTURAS Y PRODUCCIÓN AGROPECUARIA EN CENTROS EDUCATIVOS.\nIMPLEMENTACIÓN DE PROYECTO DE REDUCIR Y EVITAR EL CONSUMO INDISCRIMINADO DE ALCOHOL.\nPROYECTO MEJORAMIENTO DE VIVIENDAS VULNERABLES (ORDENAMIENTO PREDIAL E IMPLEMENTACIÓN DE SERVICIOS BÁSICOS)\nMEJORAMIENTO DEL ACCESO DEL AGUA POTABLE PARA CONSUMO HUMANO\nMEJORAMIENTO DE LAS CONDICIONES DE EDUCACIÓN BÁSICA REGULAR (CONSTRUCCIÓN DE CENTROS EDUCATIVOS)\nIMPLEMENTACIÓN DE LOS PROGRAMAS MEJORAMIENTO DE PISTAS Y VEREDAS, CENTROS RECREATIVOS COMUNALES.",
            "txPgIndicador": "NÚMERO DE DOCENTES DE EDUCACIÓN BÁSICA REGULAR RECIBIDO APOYO EN ACTUALIZACIÓN EDUCATIVA CON TECNOLOGÍA IMPLEMENTADA\nNÚMERO DE CONCURSOS INTER ESCOLARES SOBRE APTITUD ACADÉMICA, DEPORTIVA, ETC.\nPRESENTACIÓN DE PROYECTO Y EXPEDIENTE TÉCNICO PARA CREACIÓN DE INSTITUTO TECNOLÓGICO.\nNÚMERO DE CENTROS EDUCATIVOS IMPLEMENTAN CENTROS PRODUCTIVOS CETPRO\n% DE REDUCCIÓN DEL CONSUMO DE ALCOHOL Y VIOLENCIA FAMILIAR EN EL DISTRITO.\nNÚMERO DE FAMILIAS BENEFICIADAS POR PROYECTO IMPLEMENTADO\nNÚMERO DE FAMILIAS BENEFICIADAS QUE ACCEDEN AL CONSUMO DE AGUA POTABLE.\nNÚMERO DE COMUNIDADES  BENEFICIADOS CON IMPLEMENTACIÓN DE NUEVAS INFRAESTRUCTURAS (MISANAPATA Y HUYAYNO)\nNÚMERO DE CCPP QUE SE BENEFICIAN POR LOS PROYECTOS DE MEJORAMIENTOS PISTAS Y VEREDAS\nIMPLEMENTACION DE TURISMO LOCAL",
            "txPgMeta": "50\n24\n1\n1\n40%\n100\n250\n02\n03",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133755,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA Y SISTEMAS MODERNO DE RIEGO\n\nBAJOS NIVELES PRODUCTIVOS AGRÍCOLAS\n\nBAJOS NIVELES DE PRODUCCIÓN DE CRIANZAS DE ANIMALES MAYORES Y MENORES\n\nDEFICIENTE VALOR AGREGADO DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "PROYECTOS DE MEJORAMIENTO DE ALMACENAMIENTO Y COSECHA DE AGUA.\n\nPROYECTOS DE MEJORAMIENTO DE CANALES DE RIEGOS EN EL DISTRITO.\nPROYECTOS IMPLEMENTACIÓN DE RIEGO MODERNO PARCELARIO.\nPROYECTO INCREMENTO DEL RENDIMIENTO Y PRODUCCIÓN DE CULTIVOS ANDINOS (QUINUA, KIWICHA, TRIGO, TARWI ETC.)\nMEJORAMIENTO DE LA PRODUCCIÓN DE HORTALIZAS\nMEJORAMIENTO DE LA PRODUCCIÓN DE FRUTALES\nFORTALECER LA ASOCIATIVIDAD ENTRE PRODUCTORES AGRÍCOLAS\nMEJORAMIENTO DE LA COMERCIALIZACIÓN DE LOS EXCEDENTES PRODUCTIVOS\nMEJORAMIENTO DE LA DISPONIBILIDAD DE ALIMENTACIÓN PARA LAS CRIANZAS.\n\nFORTALECER LA INFRAESTRUCTURAS DE CRIANZAS\n\n\nFORTALECER LA ASOCIATIVIDAD ENTRE PRODUCTORES PECUARIOS\nMEJORAMIENTO DE LA COMERCIALIZACIÓN DE LOS EXCEDENTES PRODUCTIVOS\nMEJORAMIENTO DE LA SANIDAD ANIMAL.\nMEJORAR EL VALOR AGREGADO DE LOS PRODUCTOS AGRÍCOLAS.\nMEJORAR EL VALOR AGREGADO DE LOS PRODUCTOS PECUARIOS.",
            "txPgIndicador": "50% DE AUTORIDADES Y FUNCIONARIOS CONOCEN Y EJERCEN FUNCIONES Y ATRIBUCIONES.\nNÚMERO DE ORGANIZACIONES DE BASE FORTALECIDAS.\nNÚMERO DE ORGANIZACIONES DE BASE FORTALECIDAS.\n SE CUENTA CON SERVICIO DE INTRANET.\nNÚMERO DE PERSONAS CAPACITADAS EN FORMALIZACIÓN Y LEGALIZACIÓN DE TIERRAS COMUNALES.\nNÚMERO DE PROYECTO DE BASE FORTALECIDAS.",
            "txPgMeta": "50%\n06\n06\n80%\n200\n01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133766,
            "txPgProblema": "DÉBIL ORGANIZACIÓN INSTITUCIONAL Y DE LA SOCIEDAD CIVIL PARA GESTIÓN LOCAL.  \n\n\n DEFICIENTE EQUIPAMIENTO DEL APARATO ADMINISTRATIVO MUNICIPAL.  \nDÉBIL GESTIÓN DE TERRENOS COMUNALES\nDÉBIL ORGANIZACIÓN INSTITUCIONAL DE LA ASOCIACIÓN DE MUJERES.",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL:“KUNANQ’A LLAQTAN KAMACHICUN”.\nFORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE DEL DISTRITO\nFORTALECIMIENTO DE LAS ORGANIZACIONES INVOLUCRADAS EN ORDENAMIENTO TERRITORIAL\n MODERNIZACIÓN DE LA ORGANIZACIÓN MUNICIPAL\nMEJORA LAS CAPACIDADES PARA LA FORMALIZACIÓN Y LEGALIZACIÓN DE TIERRAS COMUNALES\nCREACIÓN DEL PROYECTO DE LAS CAPACIDADES SOCIALES, POLÍTICAS Y ECONÓMICAS DE LAS MUJERES ACCHEÑAS",
            "txPgIndicador": "50% DE AUTORIDADES Y FUNCIONARIOS CONOCEN Y EJERCEN FUNCIONES Y ATRIBUCIONES.\nNÚMERO DE ORGANIZACIONES DE BASE FORTALECIDAS.\nNÚMERO DE ORGANIZACIONES DE BASE FORTALECIDAS.\n SE CUENTA CON SERVICIO DE INTRANET.\nNÚMERO DE PERSONAS CAPACITADAS EN FORMALIZACIÓN Y LEGALIZACIÓN DE TIERRAS COMUNALES.\nNÚMERO DE PROYECTO DE BASE FORTALECIDAS.",
            "txPgMeta": "06\n06\n80%\n200\n01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}