{
    "datoGeneral": {
        "idPlanGobierno": 27848,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd12a6c8-5c46-4810-a0cf-e942bdbb6c58.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d5005cb9-6494-43b8-b48b-4a004bd84704.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168340,
            "txPgProblema": "FALTA DE ACCESO A LOS SERVICIOS PÚBLICOS: AGUA POTABLE, ALCANTARILLADO Y ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR PROYECTOS DE CONSTRUCCIÓN URGENTE, AGUA Y SANEAMIENTO Y GESTIÓN DE SERVICIOS PÚBLICOS.",
            "txPgIndicador": "SIN DISPONIBILIDAD DE LOS SERVICIOS BÁSICOS Y DISPARIDAD EN EL BIENESTAR SOCIAL.",
            "txPgMeta": "CERRAR Y SUPERAR LAS BRECHAS SOCIALES EN UN 100% DE LA POBLACIÓN Y EXISTA UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168364,
            "txPgProblema": "NO HAY PROGRAMAS DE APOYO EN NIÑOS MENORES DE 5 AÑOS, MADRES GESTANTES, DESNUTRICIÓN INFANTIL, EDAS EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "GARANTIZAR EL DESARROLLO DE LA NIÑES Y POBLACIONES CON VULNERABILIDAD, CON PROCEDIMIENTOS TÉCNICOS Y SEGURIDAD ALIMENTARIA.",
            "txPgIndicador": "EN SAN PABLO LOS ÍNDICES DE DESNUTRICIÓN  CRÓNICA INFANTIL Y  ANEMIA SON MUY ALTOS, LA DESNUTRICIÓN CRÓNICA ES 25 % Y ANEMIA ES 24.2 % EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "ESTIMULAR Y CAPACITAR A LAS FAMILIAS DE SAN PABLO, EN LA PRODUCCIÓN AGROPECUARIA Y HUERTOS FAMILIARES PARA MEJORAR SUS INGRESOS ECONÓMICOS Y TENER MEJOR ACCESO A LA CANASTA BÁSICA FAMILIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168379,
            "txPgProblema": "LOS SERVICIOS DE INTERNET Y EQUIPAMIENTO, NO CUBREN EN SU TOTALIDAD A LOS CENTROS DE SALUD Y EDUCACIÓN.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR LA INTERCONEXIÓN DE FIBRA ÓPTICA Y EQUIPAMIENTO DE CÓMPUTO, PARA LOS SERVICIOS PÚBLICOS DE EDUCACIÓN Y SALUD.",
            "txPgIndicador": "CENTROS DE SALUD Y EDUCACIÓN SIN EQUIPAMIENTO DE CÓMPUTO Y LIMITACIONES EN LA CONEXIÓN A INTERNET A ESTOS SERVICIOS, LIMITANDO LA ACTUALIZACIÓN Y HERRAMIENTAS ADECUADAS",
            "txPgMeta": "ALCANZAR UNA COBERTURA DE SERVICIO TOTAL (100%) EN LOS SECTORES DE EDUCACIÓN Y SALUD, PERMITIENDO MÁS EFICIENCIA Y MANEJO DE LAS HERRAMIENTAS Y CONEXIÓN EN ESTE MUNDO GLOBALIZADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168402,
            "txPgProblema": "LIMITADA INVERSIÓN ECONÓMICA Y TÉCNICA EN EL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "IMPLEMENTAR Y SOCIALIZAR UN PROGRAMA AGROPECUARIO CON \nINVERSIÓN ECONÓMICA Y  TÉCNICA, FOMENTANDO UNA ACTITUD EMPRESARIAL PARA TENER VALOR AGREGADO DE LOS PRODUCTOS Y ENLAZARLOS DENTRO DE LOS CORREDORES ECONÓMICOS.",
            "txPgIndicador": "ACTITUD TRADICIONAL QUE NOS LLEVA A BAJO NIVEL DE PRODUCCIÓN DE LOS PRODUCTOS CULTIVADOS COMO PAPA, ARVEJA, TRIGO, FRUTAS.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PROGRAMA QUE DIVERSIFIQUE LA ACTIVIDAD AGROPECUARIA, SIGUIENDO EN ENFOQUE DE CUENCAS ECONÓMICAS Y CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168436,
            "txPgProblema": "MANEJO DE AGUA Y SISTEMA DE RIEGO TRADICIONAL.",
            "txPgObjetivo": "SOLUCIONES HIDRÁULICAS EN EL APROVECHAMIENTO DE FUENTES Y CUERPOS DE AGUA Y LA CONSTRUCCIÓN DE PRESAS Y MICRO PRESAS EN ZONAS ESTRATÉGICAS PARA ALMACENAR AGUA EN ÉPOCA DE LLUVIA Y COSECHARLO EN ÉPOCA DE SEQUÍA. CAPACITAR Y FOMENTAR LA CULTURA DEL AGUA E IMPLEMENTAR RIEGO TECNIFICADO: POR ASPERSIÓN Y GOTEO.",
            "txPgIndicador": "EXISTE UN LIMITADO MANEJO TRADICIONAL DEL AGUA CON UN BASTO APROVECHAMIENTO DE ESTE RECURSO, ASÍ TAMBIÉN UNA OPINIÓN SESGADA DE LAS NUEVAS TÉCNICAS DE RIEGO",
            "txPgMeta": "ADQUIRIR MEJORES DESTREZAS SOBRE EL MANEJO AGROPECUARIO CON INSISTENTE Y ADECUADA CAPACITACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168464,
            "txPgProblema": "AUSENCIA E INCAPACIDAD DE  LOS ADMINISTRADORES Y OPERADORES PARA PROVEER Y CONDUCIR LA MAQUINARIA AGRÍCOLA, EN LA DEMANDA DE SIEMBRA",
            "txPgObjetivo": "PRESTACIÓN DE UN SERVICIO DE MAQUINARIA AGRÍCOLA  DE CALIDAD, SEGÚN LA DEMANDA.",
            "txPgIndicador": "SAN PABLO NO CUENTA CON MAQUINARIA AGRÍCOLA, PARA PRESTAR SERVICIO CON MAQUINARIA AGRÍCOLA PARA MEJORAMIENTO MÁS EFICAZ DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "ELABORAR UN PROYECTO PARA FINANCIAR LA ADQUISICIÓN Y MANTENIMIENTO DE MAQUINARIA AGRÍCOLA, A FIN DE BRINDAR UN SERVICIO DE CALIDAD A \nNUESTROS PRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168504,
            "txPgProblema": "ACTUALIZAR DOCUMENTO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.  ORDENAMIENTO TERRITORIAL, DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR LA ZEE Y EL ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "SAN PABLO CUENTA CON DOCUMENTO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.  ORDENAMIENTO TERRITORIAL DEL AÑO 2011",
            "txPgMeta": "DISPONER DEL ESTUDIO DE DIAGNÓSTICO Y ZONIFICACIÓN DE LA PROVINCIA SAN PABLO, PARA TOMAR DECISIONES ESTRATÉGICAS Y APROVECHAR MEJOR NUESTROS RECURSOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170704,
            "txPgProblema": "EXISTENCIA DE ZONAS FRÁGILES EN CABECERA DE CUENCA Y RIVERAS DE RÍOS Y LAS LAGUNAS DEL ALTO PERÚ",
            "txPgObjetivo": "PROTEGER LAS CABECERAS DE CUENCAS DECLARÁNDOLAS RESERVAS NATURALES Y ZONA RAMSAR.",
            "txPgIndicador": "NO EXISTE UNA POLÍTICA CLARA QUE PROTEJA ESTAS ZONAS COMO RESERVAS NATURALES PARA LA PROTECCIÓN DEL AGUA.",
            "txPgMeta": "DECLARAR COMO ZONA RAMSAR Y USO DE AGUA CON FINES POBLACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170710,
            "txPgProblema": "DEFORESTACIÓN EXTREMA.",
            "txPgObjetivo": "RECUPERACIÓN DE ESPACIOS VERDES FORESTANDO Y REFORESTANDO EN ZONAS APTAS PARA ESTA ACTIVIDAD CON PLANTAS NATIVAS Y GENUINAS DE LA ZONA.",
            "txPgIndicador": "EXTENSAS ÁREAS DEFORESTADAS CIRCUNSCRITAS DENTRO DEL ÁMBITO PROVINCIAL.",
            "txPgMeta": "LA META QUE PROPONEMOS ES ALCANZAR UNA FORESTACIÓN Y REFORESTACIÓN QUE CUBRA EL 60 % DEL ÁMBITO DE LAS ZONAS DE RECARGA DE TUMBADEN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170715,
            "txPgProblema": "- MUNICIPIO CON ESCAZA INFRAESTRUCTURA Y BAJO NIVEL DE CAPACIDADES.",
            "txPgObjetivo": "MEJORAR Y MODERNIZAR LA ADMINISTRACIÓN MUNICIPAL",
            "txPgIndicador": "INFRAESTRUCTURA NUEVA Y MODERNA. DIGITALIZACIÓN ADMINISTRATIVA. N° DOCUMENTOS DE GESTIÓN",
            "txPgMeta": "LOCAL MUNICIPAL CONSTRUIDO Y EQUIPADO,100%  DE \tÁREAS EQUIPADAS. 100% DE LAS ÁREAS DIGITALIZADAS E INTERCONECTADAS. 100% PRINCIPALES TRAMITES SE REALIZAN EN FORMA DIGITAL (REGISTRO CIVIL, RENTAS, TESORERÍA), 1 PÁGINA WEB MODERNA Y ACTUALIZADA DEL MUNICIPIO, 6 DOCUMENTOS DE GESTIÓN ELABORADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170794,
            "txPgProblema": "BAJO NIVEL DE PARTICIPACIÓN Y CONCERTACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN Y UNA EFICIENTE ESTRUCTURA DE MONITOREO SOCIAL",
            "txPgIndicador": "N° DE PRESUPUESTOS PARTICIPATIVOS REALIZADOS, N° DE TALLERES DE CAPACITACIÓN REALIZADOS, PLAN DE DESARROLLO ELABORADO.",
            "txPgMeta": "04 PROCESOS DE PRESUPUESTO REALIZADOS (01 X AÑO), 24 TALLERES DE CAPACITACIÓN REALIZADOS CON ORGANIZACIONES SOCIALES DE BASE  (06 X AÑO), 01 PLAN DE DESARROLLO CONCERTADO ELABORADO Y EN PROCESO DE IMPLEMENTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170796,
            "txPgProblema": "MUNICIPALIDADES DE CENTROS POBLADOS CON MUY BAJO NIVEL DE CAPACIDADES PARA CONTRIBUIR EN LOS PROCESOS DE DESARROLLO LOCAL",
            "txPgObjetivo": "PROMOVER EL FUNCIONAMIENTO DE LAS MUNICIPALIDADES DE CENTROS POBLADOS.",
            "txPgIndicador": "N° DE PROCESOS DE ADECUACIÓN REALIZADOS. N° DE REUNIONES DE TRABAJO (ASISTENCIA TÉCNICA) REALIZADAS. N° DE TALLERES DE CAPACITACIÓN REALIZADO, N° DE ACTIVIDADES DE EQUIPAMIENTO REALIZADOS.",
            "txPgMeta": "01 PROCESO DE ADECUACIÓN REALIZADO. 21 REUNIONES DE TRABAJO 03 X MUNICIPALIDAD DE C.P. REALIZADAS. 21 TALLERES DE CAPACITACIÓN 03 X MUNICIPALIDAD DE C.P. 07 ACTIVIDADES DE EQUIPAMIENTO REALIZADAS ( 01 X CENTRO POBLADO)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}