{
    "datoGeneral": {
        "idPlanGobierno": 20191,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d471bf6a-e20b-4225-a5b9-d9b74ef7f2f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0461618d-a8f9-4221-8626-7696bf50cb97.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131816,
            "txPgProblema": "-   AUSENCIA DE PLANES, PROGRAMAS Y ACTIVIDADES ORIENTADOS A LOS SECTORES SOCIALES EN SITUACIÓN DE VULNERABILIDAD.                                                                                                                                           -    ESCASA ATENCIÓN A LA NIÑEZ, ADOLESCENCIA EN RIESGO Y PERSONAS CON CAPACIDADES ESPECIALES.",
            "txPgObjetivo": "IDENTIFICAR LOS INDICADORES SOCIOECONÓMICOS QUE PERMITAN TOMAR DECISIONES PARA FOCALIZAR LA INVERSIÓN QUE IMPACTE EN FORMA EQUITATIVA E INCLUYENTE HACIA LA SUPERACIÓN DE LA POBREZA, MEJORANDO LA CALIDAD DE VIDA DE LAS FAMILIAS EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgIndicador": "DESARROLLAR EL CONCEPTO DE “CIUDAD DE DERECHO”, DONDE SE GARANTICE LA INCLUSIÓN, EQUIDAD DE GÉNERO, PARTICIPACIÓN, ACCESIBILIDAD, Y SEGURIDAD SOCIAL EN BENEFICIO DE LA INFANCIA, ADOLESCENCIA, JUVENTUD, ADULTOS MAYORES Y PERSONAS CON CAPACIDADES ESPECIALES.",
            "txPgMeta": "'-   IMPLEMENTACION DEL PROGRAMA \"ESCUELAS PARA LA VIDA\" EN CADA JUNTA VECINAL DEL DISTRITO.                                                                                            -   01 BIBLIOTECA MUNICIPAL CONSTRUIDA.                                                        -   01 PLAN DE LECTURA Y ESCRITURA ELABORADO.                                                                 -   PROGRAMA MUNICIPAL \"SOLIDARIDAD\" GARANTIZA APOYO A LAS PERSONAS DE LOS SECTORES VULNERABLES.                                                           -   PROGRAMA MUNICIPAL DE VOLUNTARIADO \"UNIDOS\" BRINDA APOYO A POBLACION EN RIESGO SOCIAL Y ECONOMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131828,
            "txPgProblema": "'-     FALTA E INADECUADA INFRAESTRUCTURA EDUCATIVA PARA LOS DIFERENTES NIVELES DE EDUCACION.                                                              -     BAJA CALIDAD DE EDUCACIÓN EN VALORES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN, CON EL FIN DE POTENCIAR LAS CAPACIDADES DE LOS ESTUDIANTES Y GENERARLES MAYORES OPORTUNIDADES EN LA VIDA.",
            "txPgIndicador": "REALIZAR AL MEJORAMIENTO Y REHABILITACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO ESCOLAR, CON LA PARTICIPACIÓN DE LOS DE PADRES DE FAMILIAS;  CON EL PROPÓSITO DE QUE SE CUENTE CON MEJORES Y DIGNOS ESPACIOS PARA EL DESEMPEÑO EDUCATIVO, ACORDES CON LAS NUEVAS TECNOLOGÍAS, QUE FAVOREZCAN EL TRABAJO COLABORATIVO, LA CIENCIA Y LA INNOVACIÓN.",
            "txPgMeta": "'-    02 INSTITUCIONES EDUCATIVAS CONSTRUIDAS (NIVEL INICIAL)                                                                                                           -    100% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO REHABILITADAS - Y/O MEJORADAS.                                                                                                                       -    01 GUARDERIA MUNICIPAL CONSTRUIDA, PARA ATENCION INTEGRAL Y ESPECIALIZADA DE LA INFANCIA.                                                                                                           -   400 NIÑOS EN SITUACION DE RIESGO ATENDIDOS CON EL PROGRAMA MUNICIPAL \"JUNTOS A LA ESCUELA\".",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131835,
            "txPgProblema": "-    REDUCIDA PARTICIPACIÓN DE LA POBLACIÓN JUVENIL EN ACTIVIDADES CULTURALES.                                                                                     -   ESCASA PROMOCIÓN DE LA IDENTIDAD CULTURAL",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES ARTÍSTICAS Y CULTURALES QUE PROPICIEN EL DESARROLLO E IDENTIDAD CULTURAL.",
            "txPgIndicador": "OFRECER A LA POBLACIÓN EN GENERAL OPCIONES PARA DISFRUTAR DE DIVERSAS EXPRESIONES ARTÍSTICAS Y CULTURALES, EN ESPACIOS AL AIRE LIBRE Y TOTALMENTE GRATUITAS PARA ESTIMULAR LA CONVIVENCIA FAMILIAR, ASÍ COMO CELEBRAR FECHAS IMPORTANTES PARA LA COMUNIDAD.",
            "txPgMeta": "'-    10% DE LA POBLACION PARTICIPA DEL PROGRAMA MUNICIPAL \"ARTE EN MOVIMIENTO\".                                                                                                                  -    50% DE LA POBLACION PARTICIPAN DE LOS TALLERES CULTURALES INCLUSIVOS.                                                                                                                   -    ELABORACION DEL PLAN CULTURAL PARA EL DISTRITO DE SAN ANTONIO.                                                                                                                                                                                  -    CONSTRUCCION DE LA CASA DE LA JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131841,
            "txPgProblema": "'-     POCA ORGANIZACIÓN Y ASOCIATIVIDAD DE LOS AGRICULTORES PARA MAYOR PRODUCCIÓN  DE SUS CULTIVOS.                                                   -    FALTA DE PROGRAMAS DE RIEGO TECNIFICADO.                                -    BAJA PRODUCTIVIDAD DE LA PRODUCCION LECHERA.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR EL DESARROLLO ECONÓMICO DEL MUNICIPIO GENERANDO SINERGIAS ENTRE EL SECTOR PÚBLICO Y PRIVADO, QUE PROMUEVAN Y FACILITEN EL DESARROLLO DE LAS MICRO, PEQUEÑA Y MEDIANA EMPRESA.",
            "txPgIndicador": "PROPORCIONAR Y FORTALECER LAS HABILIDADES EMPRESARIALES A TRAVÉS DE PROGRAMAS DE CAPACITACIÓN QUE CONTRIBUYAN A LA PROFESIONALIZACIÓN DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA, PROMOVIENDO SU CONSERVACIÓN Y CRECIMIENTO.",
            "txPgMeta": "'-     DESARROLLO DE 08 PROYECTOS DE RIEGO TECNIFICADO EN EL SECTOR DEL VALLE.                                                                                                                                         -    CONSTRUCCION DEL VIVERO MUNICIPAL.                                                                                                -    50% DE PRODUCTORES AGRARIOS DESARROLLAN UNA AGRICULTURA ECOLOGICA U ORGANICA.                                                                                          -      80% DE LOS PRODUCTORES AGROPECUARIOS RECIBEN ASESORIA Y CAPACITACION, PARA MEJORAR SU PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131847,
            "txPgProblema": "AUSENCIA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PEQUEÑOS EMPRESARIOS PARA UN MERCADO COMPETITIVO.                                                                         -     BAJA ASOCIATIVIDAD ENTRE LAS MYPES DEL DISTRITO",
            "txPgObjetivo": "EJECUTAR PROGRAMAS QUE IMPACTEN EN EL BIENESTAR ECONÓMICO DEL MUNICIPIO A TRAVÉS DE LA EJECUCIÓN DE PROGRAMAS DE CAPACITACIÓN, ASISTENCIA TÉCNICA Y FINANCIAMIENTO. IMPULSAR EL EMPRENDIMIENTO EMPRESARIAL.",
            "txPgIndicador": "BRINDAR CAPACITACIÓN PARA EL EMPLEO Y OPORTUNIDADES LABORALES PARA LOS JÓVENES Y MUJERES, QUE LES PERMITA INCREMENTAR SU NIVEL DE PRODUCTIVIDAD, ASÍ COMO SUS HABILIDADES PARA INCORPORARSE AL MERCADO LABORAL.",
            "txPgMeta": "'-    UTILIZACION DE HASTA EL 10% DEL PRESUPUESTO INSTITUCIONAL EN LA EJECUCION DE FONDOS CONCURSABLES PROCOMPITE.                                           -  DESARROLLO DE UN PROGRAMA MUNICIPAL DE COMPRAS LOCALES.                                                      -   30% DE LA POBLACION PARTICIPA DEL PROGRAMA MUNICIPAL \"YO, EMPRENDEDOR\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131852,
            "txPgProblema": "'-     AUSENCIA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PEQUEÑOS EMPRESARIOS PARA UN MERCADO COMPETITIVO.                                                                         -     BAJA ASOCIATIVIDAD ENTRE LAS MYPES DEL DISTRITO",
            "txPgObjetivo": "EJECUTAR PROGRAMAS QUE IMPACTEN EN EL BIENESTAR ECONÓMICO DEL MUNICIPIO A TRAVÉS DE LA EJECUCIÓN DE PROGRAMAS DE CAPACITACIÓN, ASISTENCIA TÉCNICA Y FINANCIAMIENTO. IMPULSAR EL EMPRENDIMIENTO EMPRESARIAL.",
            "txPgIndicador": "BRINDAR CAPACITACIÓN PARA EL EMPLEO Y OPORTUNIDADES LABORALES PARA LOS JÓVENES Y MUJERES, QUE LES PERMITA INCREMENTAR SU NIVEL DE PRODUCTIVIDAD, ASÍ COMO SUS HABILIDADES PARA INCORPORARSE AL MERCADO LABORAL.",
            "txPgMeta": "UTILIZACION DE HASTA EL 10% DEL PRESUPUESTO INSTITUCIONAL EN LA EJECUCION DE FONDOS CONCURSABLES PROCOMPITE.                                           -  DESARROLLO DE UN PROGRAMA MUNICIPAL DE COMPRAS LOCALES.                                                      -   30% DE LA POBLACION PARTICIPA DEL PROGRAMA MUNICIPAL \"YO, EMPRENDEDOR\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131858,
            "txPgProblema": "CONTAMINACIÓN DEL SECTOR DEL VALLE POR AGUAS RESIDUALES.                                                                                      -     POCA SUPERVISIÓN Y FISCALIZACIÓN EN EL CUMPLIMIENTO DE LAS NORMAS AMBIENTALES.                                                               -    ESCASA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN DESARROLLO DE PROYECTOS AMBIENTALES.                                                                                        -     ESCASO USO DE LAS ENERGÍAS “LIMPIAS” RENOVABLES COMO NUEVA FUENTE ENERGÉTICA.",
            "txPgObjetivo": "MANTENER EL EQUILIBRIO MEDIO AMBIENTAL Y URBANÍSTICO, ACORDE A LAS   CUALIDADES DEL TERRITORIO.",
            "txPgIndicador": "GENERAR UNA CULTURA ECOLÓGICA DIFUNDIENDO, APOYANDO Y BUSCANDO LA PROTECCIÓN, CONSERVACIÓN Y EL MANEJO SUSTENTABLE DE LOS RECURSOS NATURALES A TRAVÉS DE UN TRABAJO CONJUNTO CON LA POBLACIÓN.",
            "txPgMeta": "-   CONSTRUCCION PLATA DE TRATAMIENTO DE RESIDUOS SOLIDOS.                                     -   IMPLEMENTACION DEL PROGRAMA MUNICIPAL \"SEMBRANDO VIDA\" PROGRAMA DE FORESTRACION Y REFORESTACION.                                                                           -   100% DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTO MUNICIPALES UTILIZAN ENERGIAS RENOVABLES.                                                                           -   FORTALECIMIENTO DEL PROGRAMA MUNICIPAL AMBIENTAL \"EDUCCA\".",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131863,
            "txPgProblema": "'-    INEXISTENCIA DE PLANTA DE RESIDUOS SÓLIDOS PARA MINIMIZAR EL IMPACTO AMBIENTAL..                                                            -    FALTA COBERTURAR EL 100% DE SANEAMIENTO BÁSICO EN ZONAS URBANAS Y RURALES DEL DISTRITO.",
            "txPgObjetivo": "REORGANIZAR, AMPLIAR LA COBERTURA Y MEJORAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS QUE OFRECE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "MEJORAR LA CALIDAD Y EFICIENCIA EN LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS QUE SE BRINDAN MEDIANTE EL COMPROMISO DE UN SERVICIO EFICIENTE, DE CALIDAD Y AL MENOR COSTO, EN APEGO ESTRICTO A LA NORMATIVIDAD  Y CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "'-    CONSTRUCCION DE LA NUEVA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.                                                                                           -     COBERTURA DEL 100% DE LOS SERVICIOS PUBLICOS BASICOS EN LAS ASOCIACIONES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131864,
            "txPgProblema": "'-    CRECIMIENTO URBANO DESORDENADO, SIN RESPETAR LAS NORMAS VIGENTES.                                                                                           -    DEFICIENTE ACONDICIONAMIENTO TERRITORIAL PARA VIVIENDAS.",
            "txPgObjetivo": "ESTABLECER PROGRAMAS Y NORMAS PARA ORIENTAR Y ADMINISTRAR EL DESARROLLO FÍSICO DEL TERRITORIO Y LA UTILIZACIÓN DEL SUELO DE FORMA ORDENADA Y SOSTENIBLE EN EL TIEMPO.",
            "txPgIndicador": "FORTALECER LOS INSTRUMENTOS DE PLANEACIÓN URBANA QUE PERMITAN EL CRECIMIENTO DEL DISTRITO DE UNA MANERA ORDENADA. LOGRAREMOS QUE LAS FAMILIAS ASENTADAS IRREGULARMENTE MEJOREN SU CALIDAD DE VIDA MEDIANTE LA REGULARIZACIÓN DE LOS ASENTAMIENTOS HUMANOS.",
            "txPgMeta": "'-    30% DE LA POBLACION TIENE ACCESO A PROGRAMAS MUNICIPALES DE VIVIENDA (PROMUVI).                                                                                     -    ACTUALIZACION DEL CATASTRO MUNICIPAL.                                                                             -     INCREMENTO EN 30% LAS AREAS VERDES DEL DISTRITO, MEDIANTE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN.                                                           -   100% DE LA POBLACION SATISFECHA CON LA LIMPIEZA Y BARRIDO DE VIAS Y AREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131872,
            "txPgProblema": "'-     GESTIÓN MUNICIPAL LIMITADA PARA ATENDER LAS NECESIDADES EN FORMA INMEDIATA Y EFICIENTE E  INADECUADA INSERCIÓN DE POLÍTICAS PÚBLICAS.                                                 -     FALTA DE PLANES DE DESARROLLO SOCIALES Y ECONÓMICOS, QUE ORIENTEN EL DESARROLLO DE LAS ACTIVIDADES INSTITUCIONALES",
            "txPgObjetivo": "CONSTRUIR UNA ORGANIZACIÓN MUNICIPAL MODERNA E INNOVADORA, EFICIENTE Y EFICAZ AL SERVICIO DE LA GENTE, GARANTIZANDO UNA ESTRUCTURA ADMINISTRATIVA COMPROMETIDA CON LAS NECESIDADES, TRÁMITES Y SERVICIOS  REQUERIDOS POR LOS CIUDADANOS.",
            "txPgIndicador": "IMPLEMENTAR UNA GESTIÓN POR RESULTADOS, CON LA PRESENCIA DE INDICADORES DEL DESEMPEÑO, QUE PERMITAN UNA EVALUACIÓN PERMANENTE DE LOS OBJETIVOS INSTITUCIONALES.",
            "txPgMeta": "'-    ELABORACION DEL PLAN DE DESARROLLO LOCAL AL  2050.                                                  -    ACTUALIZACION PERMANENTE DEL BANCO DE PROYECTOS.                                              -    PROMOVER EL \"SCHOK DE CONFIANZA\" CIUDADANA, DESIGNANADO FUNCIONARIOS DE PRIMER NIVEL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131874,
            "txPgProblema": "FALTA DE INDICADORES DE GESTIÓN QUE PERMITAN MEDIR EL AVANCE Y CUMPLIMIENTO DE LOS OBJETIVOS INSTITUCIONALES",
            "txPgObjetivo": "ESTABLECER MECANISMOS DE CONTROL Y EVALUACIÓN GUBERNAMENTAL, PROMOVIENDO LA PARTICIPACIÓN CIUDADANA EN LA EVALUACIÓN DE SERVICIOS, OBRAS PÚBLICAS Y PROGRAMAS E IMPULSANDO UNA CULTURA DE TRANSPARENCIA, EFICIENCIA Y CALIDAD EN EL SERVICIO PÚBLICO.",
            "txPgIndicador": "APLICAR POLÍTICAS E INSTRUMENTOS QUE PERMITAN CONTROLAR Y EVALUAR LA ACTUACIÓN  DE LOS SERVIDORES PÚBLICOS, LAS ESTRUCTURAS Y PROCESOS, CON EL OBJETO DE RESPONDER A LA CONFIANZA DE LA POBLACIÓN EN EL MANEJO ADECUADO DE LOS RECURSOS PÚBLICOS QUE SE LES CONFIERE.",
            "txPgMeta": "'-     TABLEROS DE CONTROL (BALANCED SCORECARD) INDICADORES DE DESEMPEÑO, DE GESTIÓN Y EFICIENCIA DEL GASTO.                                                  -    ACTUALIZACION PERMANENTE DEL BANCO DE PROYECTOS.                                                                               -     REALIZACION DEL CENSO DISTRITAL DE CARACTER SOCIO-ECONOMICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131878,
            "txPgProblema": "'-     FALTA NORMATIVA MUNICIPAL QUE REGULE LOS PROCEDIMIENTOS ADMINISTRATIVOS.                                                     -    REDUCIDA NORMATIVA MUNICIPAL QUE PROMUEVA LA CONVIVENCIA CIUDADANA",
            "txPgObjetivo": "ADECUAR EL MARCO NORMATIVO MUNICIPAL PARA QUE PERMITA CUMPLIR CON LOS OBJETIVOS INSTITUCIONALES, Y SE CONDUZCA CON RECTITUD LOS PROCESOS ADMINISTRATIVOS Y EL DESEMPEÑO DE LOS SERVIDORES MUNICIPALES.",
            "txPgIndicador": "CONSOLIDAR UNA ARQUITECTURA INSTITUCIONAL SÓLIDA Y ESTRUCTURADA A TRAVÉS DE UN COMPENDIO NORMATIVO MUNICIPAL, DE FÁCIL ACCESO A LOS CIUDADANOS.",
            "txPgMeta": "'-     NUEVA ESTRUCTURA ORGANICA EN LA GESTION MUNICIPAL.                                                                                                     -    ACTUALIZACION DE DOCUMENTOS DE GESTION.                                                                                     -     ELABORACION 01 COMPENDIO NORMATIVO DE LEGISLACION MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}