{
    "datoGeneral": {
        "idPlanGobierno": 27180,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d76ef341-098d-416f-8f85-00f7aefef6f4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/317d576a-97da-4685-976a-8274c64f1d7b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151418,
            "txPgProblema": "INCREMENTO DE\tLA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CREACIÓN DE UN CENTRO DE COMANDO DE MOVIMIENTO Y VIGILANCIA PERMANENTE 24/30 EN LA GERENCIA DE FISCALIZACIÓN, SEGURIDAD CIUDADANA Y DEFENSA CIVIL. \n\n \n\nLA IMPLEMENTACIÓN DE BICICLETAS COMO PRIMER ANILLO DE SEGURIDAD,\tMOTOCICLETAS FUNCIONANDO COMO SEGUNDO ANILLO DE SEGURIDAD EN TODAS LAS CALLES DE LA CIUDAD Y CAMIONETAS COMO TERCER ANILLO DE SEGURIDAD EN LOS INGRESOS Y SALIDAS DE MOYOBAMBA.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DEL CIUDADANO EN RELACIÓN A LOS SERVICIOS DE\tSEGURIDAD CIUDADANA. \n\n \n\nREACTIVACIÓN DE LAS JUNTAS VECINALES Y PARTICIPACIÓN DE LAS RONDAS CAMPESINAS.",
            "txPgMeta": "MEJORA EN LA ATENCIÓN EN LA CALIDAD DE LOS SERVICIOS EN SEGURIDAD CIUDADANA. \n\n \n\nREDUCCIÓN GRADUAL DEL ÍNDICE DE CRIMINALIDAD POR AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151432,
            "txPgProblema": "BAJO DESARROLLO EN LA IMPLEMENTACIÓN DE LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "MEJORAMIENTO\tURBANO INCREMENTANDO LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE, ELECTRICIDAD, DRENAJE PLUVIAL \n\nCOMUNICACIÓN E INTERNET.",
            "txPgIndicador": "PORCENTAJE\tDE \n\nCIUDADANOS\tQUE CUENTAN CON LOS SERVICIOS BÁSICOS",
            "txPgMeta": "AMPLIAR LA RED DE SUMINISTRO DE LOS SERVICIOS BÁSICOS EN LA CAPITAL DE LA PROVINCIA Y SUS DISTRITOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151448,
            "txPgProblema": "ALTOS NIVELES DE DESNUTRICIÓN\tEN MENORES EN LA PROVINCIA.",
            "txPgObjetivo": "REDUCIR Y PREVENCIÓN EN DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON DESNUTRICIÓN",
            "txPgMeta": "MEJORA EN LOS NIVELES DE DESNUTRICIÓN EN NIÑOS, MEDIANTE LA IMPLEMENTACIÓN DE BIOHUERTOS CON LA PARTICIPACIÓN DE LAS MADRES \n\nTRABAJADORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151468,
            "txPgProblema": "BAJO DESARROLLO EN EL SECTOR TURÍSTICO.",
            "txPgObjetivo": "LA INTERCONEXIÓN A NUESTROS ATRACTIVOS\tTURÍSTICOS NATURALES. \n\nMEJORAMIENTOS DE PARQUES Y JARDINES Y LA CONSTRUCCIÓN DE NUEVOS PARQUES ORIENTADOS A LAS PERSONAS DE LA TERCERA EDAD.",
            "txPgIndicador": "PORCENTAJE\tDEL CRECIMIENTO TURÍSTICO DE LA CIUDAD.",
            "txPgMeta": "INTERCONEXIÓN CON LOS DISTRITOS CON DIRECCIÓN HACIA LAS ATRACCIONES TURÍSTICAS COMO: CATARATAS DE PACCHA Y LA HUARPÍA, BAÑOS\tTERMALES, BAÑOS SULFUROSOS, ENTRE OTROS. \n\nAPOYO A LOS MICRO EMPRESARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151479,
            "txPgProblema": "BAJO DESARROLLO EN EL SECTOR ECO- TURÍSTICO.",
            "txPgObjetivo": "RESCATAR LOS BARRANCOS DE LA CIUDAD DE MOYOBAMBA PARA CONVERTIRLOS EN CORREDORES ECO- TURÍSTICOS DONDE SE APRECIE LA FLORA Y FAUNA DE NUESTRA\t\tAMAZONÍA. CONSTRUCCIÓN DE UN PARQUE TEMÁTICO\tPARA\tLA \n\nCONCENTRACIÓN\tDE JUVENTUDES DE TODA LA PROVINCIA. \n\nACUARIO\tDE\tPECES ORNAMENTALES Y AGUA MÁGICA.",
            "txPgIndicador": "CANTIDAD\t\tDE VISITANTES AL PARQUE TEMÁTICO Y ACUARIO DE\tPECES \n\nORNAMENTALES Y AGUA MÁGICA. \n\nBRINDAR LA EXPOSICIÓN DE ARTESANÍA LOCAL, GASTRONOMÍA AMAZÓNICA\tY \n\nDEPORTES\tDE AVENTURA",
            "txPgMeta": "CREACIÓN\tDEL CORREDOR Y/O \n\nCIRCUITO\tECO TURÍSTICO. \n\nY\tDEPORTES\tDE AVENTURA. \n\nCREACIÓN\tDE\tFERIAS ARTESANALES. \n\nTENER\tMAYOR COBERTURA DE TURISMO A NIVEL NACIONAL E INTERNACIONAL Y FIRMA DE CONVENIO MARCO CON MINCETUR Y \n\nPROMPERU.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151487,
            "txPgProblema": "BAJO DESARROLLO EMPRESARIAL.",
            "txPgObjetivo": "FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL. \n\nPROMOCIONAR CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR",
            "txPgIndicador": "FORMALIZACIÓN Y PAGO DE\tIMPUESTOS MUNICIPALES. \n\nCANTIDAD\tDE \n\nPEQUEÑAS\tY MEDIANAS EMPRESAS CREADAS",
            "txPgMeta": "FERIAS\tDE \n\nINFORMACIÓN\t\tY FORMALIZACIÓN CON LAS INSTITUCIONES\tDE PAGOS MUNICIPALES, MINISTERIO\tDE \n\nPRODUCCION\tY TRABAJO,\tCÁMARA \n\nDE COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151502,
            "txPgProblema": "BAJO DESARROLLO DE POLÍTICAS ORIENTAS AL SECTOR AMBIENTAL Y LA ALTA TASA DE DEFORESTACIÓN.",
            "txPgObjetivo": "PROMOCIÓN Y DIFUSIÓN EN CONCIENCIA ECOLÓGICA DE LA CONSERVACIÓN DE LOS RECURSOS NATURALES, Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE Y REFORESTACIÓN.",
            "txPgIndicador": "PORCENTAJE\tDE POBLACIÓN CONCIENTIZADA\tEN ECOLOGÍA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE Y \n\nREFORESTACIÓN.",
            "txPgMeta": "CREACIÓN DE UN COMITÉ MULTISECTORIAL PARA EL CUIDADO Y SEGUIMIENTO DE LOS DISTRITOS DE LA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151515,
            "txPgProblema": "BAJO DESARROLLO DE POLÍTICAS ORIENTADAS AL SECTOR AMBIENTAL EN LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER UN DESARROLLO SUSTENTABLE EN LA GESTIÓN DE RESIDUOS SÓLIDOS, MEDIANTE CAMPAÑAS DE COMUNICACIÓN CON MAYOR INFORMACIÓN.",
            "txPgIndicador": "CANTIDAD\tDE SANCIONES IMPUESTAS PARA CONTROLAR Y REDUCIR\t\tLA \n\nCONTAMINACIÓN. CREACIÓN DE AGENTES MUNICIPALES\tDE FISCALIZACIÓN.",
            "txPgMeta": "CREACIÓN\t\tDE ORDENANZA MUNICIPAL,\tPARA \n\nPREVENCIÓN\tY SANCIONES. \n\nCREACIÓN DE FERIAS DE CONCIENTIZACIÓN DEL MEDIO AMBIENTE CON LAS INSTITUCIONES EDUCATIVAS\tDEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151524,
            "txPgProblema": "NO CUENTA CON UNA PLANTA DE TRATAMIENTO DE AGUA RESIDUAL Y\tCONTINGENCIAS\tDE DESCONTAMINACIÓN DEL RÍO MAYO.",
            "txPgObjetivo": "CREACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) PARA NO CONTAMINACIÓN DE LOS RÍOS.",
            "txPgIndicador": "GESTIONAR\tEL EXPEDIENTE TÉCNICO PARA CONSTRUCCIÓN DEL PTAR. \n\nPORCENTAJE\tDE CONTAMINACIÓN DE LOS \n\nRÍOS",
            "txPgMeta": "PTAR CONSTRUIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151533,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA\tCON \n\nLIMITACIONES\tEN \n\nCONTROLES\tDE FISCALIZACIÓN.",
            "txPgObjetivo": "MEJORAR Y FOMENTAR LA VIGILANCIA, SUPERVISIÓN, FISCALIZACIÓN PARTICIPACIÓN CIUDADANA\tY\tLA \n\nTRANSPARENCIA\tDE \n\nGESTIÓN Y CONTROL A NIVEL PROVINCIAL",
            "txPgIndicador": "RENDICIÓN\tDE CUENTAS TRIMESTRALES DEL USO DEL PRESUPUESTO",
            "txPgMeta": "GENERAR CONFIANZA Y MEJORAR LA COMUNICACIÓN DE GESTIÓN MUNICIPAL CON RENDICIÓN DE CUENTAS CLARAS Y SENCILLAS PARA LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151545,
            "txPgProblema": "ARTICULACIÓN PROVINCIAL\t\tY\t\tSUS DISTRITOS\tCON\tPOCO DESARROLLO.",
            "txPgObjetivo": "PROMOVER Y CONSOLIDAR LA\tARTICULACIÓN PROVINCIAL\t\tY \n\nMANCOMUNIDADES",
            "txPgIndicador": "CANTIDAD\tDE \n\nCONVENIOS\t\tO PROYECTOS DESARROLLADOS\tY/O COFINANCIADOS\tCON \n\nOTRAS ENTIDADES",
            "txPgMeta": "FORTALECER LAS RELACIONES DE GESTIÓN CON LAS MUNICIPALIDADES DISTRITALES DE TODA LA PROVINCIA DE MOYOBAMBA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151551,
            "txPgProblema": "DEFICIENTE DESARROLLO EN\tGESTIÓN \n\nMUNICIPAL.",
            "txPgObjetivo": "MODERNIZACIÓN Y/O IMPLEMENTACIÓN DE UN SISTEMA ÚNICO PARA LOS SERVICIOS AL CIUDADANO \n\n(VECINOS) Y SIMPLIFICAR LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "GRADO\tDE \n\nSATISFACCIÓN DE LOS CIUDADANOS EN LA ATENCIÓN BRINDADA",
            "txPgMeta": "CREACIÓN DE UN SISTEMA ELECTRÓNICO ÚNICO DE USUARIOS PARA MEJORAR ATENCIONES Y CERO PAPELES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}