{
    "datoGeneral": {
        "idPlanGobierno": 18568,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d5725090-9da0-4930-8385-13ba34e77648.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ccadf7cb-9d09-4343-916c-bd7958402924.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134299,
            "txPgProblema": "CARENCIA DE UNIDAD DE LOS AGENTES EDUCATIVOS PARA FORTALECER LA MEJORA DE LA CALIDAD EDUCATIVA.",
            "txPgObjetivo": "REALIZAR UN PLAN INTEGRAL DE CONCERTACIÓN DE ACCIONES CONJUNTAS Y PROGRAMACIÓN DE ACTIVIDADES TÉCNICO PEDAGÓGICO",
            "txPgIndicador": "NÚMEROS DE PLANES INTEGRALES",
            "txPgMeta": "COMPROMETER A TODOS LOS DOCENTES A TRABAJAR EN FORMA CONJUNTA Y PROGRAMAR ACCIONES A DESARROLLAR DURANTE TODO EL AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134305,
            "txPgProblema": "CARENCIA DE BIBLIOTECAS VIRTUALES EDUCATIVOS PARA FORTALECER LA MEJORA DE LA CALIDAD EDUCATIVA.",
            "txPgObjetivo": "IMPLEMENTAR CON BIBLIOTECAS ESCOLARES CON USO DE LA TECNOLOGÍA E INFORMÁTICA.",
            "txPgIndicador": "NUMERO DE BIBLIOTECAS VIRTUALES",
            "txPgMeta": "60% DE I.E. LOGRAR    QUE    NUESTROS ESTUDIANTES DOMINEN PROGRAMAS ESENCIALES EN COMPUTACIÓN A UN 60 % DE LA POBLACIÓN ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134315,
            "txPgProblema": "FALTA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN OCUPACIONES TÉCNICO PRODUCTIVAS A LAS APAFAS",
            "txPgObjetivo": "REALI CONCRETIZAR TALLERES OCUPACIONES TÉCNICO PRODUCTIVOS A PADRES DE FAMILIA PARA ESTIMULAR Y FOMENTAR ACCIONES QUE BENEFICIEN LA CANASTA FAMILIAR.",
            "txPgIndicador": "NUMERO DE TALLERES",
            "txPgMeta": "ASISTENCIA DE PADRES DE FAMILIA EN UN 60 % CON GANAS DE APRENDER PARA MEJORAR SU CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135009,
            "txPgProblema": "DEFICIENCIAS EN BUENA UTILIZACIÓN DEL RECURSO HÍDRICO. (INFRAESTRUCTURA DE RIEGO PRODUCTIVA)",
            "txPgObjetivo": "CONCRETIZAR EL INVENTARIO DE LOS RECURSOS HIDRICOS DEL DISTRITO MEJORAMIENTOS DE CANALES DE IRRIGACIÓN, CONSTRUCCIÓN DE REPRESAS, COSECHAS Y SIEMBRA DE AGUA CON MANANTIALES, RIEGO TECNIFICADO CON ASPERSIÓN ELABORACIÓN DE EXPEDIENTES TÉCNICOS Y SU CONSOLIDACIÓN   A TRAVÉS DE GESTIÓN PARA EL FINANCIAMIENTO ANTE SIERRA AZUL, AGRORURAL, PSI, DIRECCION GENERAL DE INFRAESTRUCTURA HIDRAULICA. (MIDAGRI).",
            "txPgIndicador": "NUMERO DE INVENTARIOS Y CANALES DE IRRIGACIÓN MEJORADOS, COSECHAS DE AGUA. NUMERO DE SISTEMAS DE RIEGO POR ASPERSIÓN NÚMERO DE EXPEDIENTES TÉCNICOS ELABORADOS Y APROBADOS PARA SU EJECUCIÓN",
            "txPgMeta": "CANALIZAR    LA    MAYOR CANTIDAD DE RECURSOS PARA INFRAESTRUCTURA DE RIEGO Y MEJORAR NUESTRA PRODUCCIÓN AGRÍCOLA GANADERA A UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135026,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA CAPACITACIÓN Y    MEJORAMIENTO DE PRODUCCIÓN DEL GANADO VACUNO LECHERO",
            "txPgObjetivo": "MEJORAR   EL   NIVEL   DE RAZAS LECHERAS DE LA GANADERÍA A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL.",
            "txPgIndicador": "NUMERO DE PROYECTOS ELABORADOS Y EJECUTADOS",
            "txPgMeta": "AMPLIAR EL MEJORAMIENTO DE RAZAS DEL GANADO VACUNO A UN 70% DEL GANADO VACUNO CRIOLLO DE LA ZONA. ASOCIATIVIDAD DE LOS GANADEROS A NIVEL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135037,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA CAPACITACIÓN Y    MEJORAMIENTO DE ANIMALES MENORES-AVES Y OVINOS CON RAZAS ADAPTABLES A LA ZONA",
            "txPgObjetivo": "MEJORAMIENTO DE SEMOVIENTES ADAPTABLES A LA ZONA ACORDE AL BAGAJE GENÉTICO",
            "txPgIndicador": "NUMERO DE SEMOVIENTES  Y NUMERO DE ASOCIACIONES AENDIDAS",
            "txPgMeta": "FOMENTO DE LA CRIANZA FAMILIAR DE ANIMALES MENORES Y AVES A NIVEL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135046,
            "txPgProblema": "FALTA DE UN MAPA POLÍTICO DELIMITANDO NUESTRA CAPACIDAD TERRITORIAL.",
            "txPgObjetivo": "COORDINAR CON LAS AUTORIDADES PROVINCIALES PARA LA REALIZACIÓN DE UN SANEAMIENTO TERRITORIAL.",
            "txPgIndicador": "NUMERO DE EVENTOS",
            "txPgMeta": "QUE EL 100 % DE NUESTRA POBLACIÓN CONOZCA NUESTRA JURISDICCIÓN Y SEA PARTE DE NUESTRA IDENTIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135056,
            "txPgProblema": "FALTA DE RELLENO SANITARIO",
            "txPgObjetivo": "CONCRETIZAR EL RELLENO SANITARIO",
            "txPgIndicador": "UNIDAD",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135069,
            "txPgProblema": "LIMITADA FORESTACIÓN",
            "txPgObjetivo": "FORESTACIÓN PARA COLCHONES HÍDRICOS PARTE ALTA",
            "txPgIndicador": "HECTÁREAS",
            "txPgMeta": "40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135081,
            "txPgProblema": "DEFICIENTE INTERÉS Y VOCACIÓN EN LA PRESTACIÓN DE LOS SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "CAPACITAR A LOS EMPLEADOS A DAR UN TRATO DIGNO A CUALQUIERA QUE PUEDA VISITARNOS ESTABLECER PROGRAMAS DE ORIENTACIÓN VOCACIONAL Y FUNCIONES DE LOS SERVIDORES PÚBLICOS MUNICIPALES.",
            "txPgIndicador": "CURSOS TALLERES",
            "txPgMeta": "DESARROLLAR EXPOSICIONES DE CON PERSONAL EXPERTO PARA LOGRAR UNA MEJORA CALIDAD DE ATENCIÓN AL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135091,
            "txPgProblema": "FALTA DE  FORTALECER LAS CAPACIDADES DEL EQUIPO DE SEGURIDAD CIUDADANA DEL DISTRITO",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DEL EQUIPO DE SEGURIDAD CIUDADANA DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE PERSONAS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135096,
            "txPgProblema": "FALTA  EQUIPAMIENTO DE LAS DIFERENTES ORGANIZACIONES DE SEGURIDAD CIUDADANA (RONDAS CAMPESINAS).",
            "txPgObjetivo": "EQUIPAMIENTO DE LAS DIFERENTES ORGANIZACIONES DE SEGURIDAD CIUDADANA (RONDAS CAMPESINAS).",
            "txPgIndicador": "NÚMERO DE PERSONAS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}