{
    "datoGeneral": {
        "idPlanGobierno": 26762,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bb8c0cf0-f75e-4ac1-b6f1-607b29897325.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ef2e67b-fdff-43e2-811b-a06ae6a805e6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169935,
            "txPgProblema": "EL DISTRITO DE SAPILLICA Y CASERÍOS NO CUENTA CON AGUA POTABILIZADA, SOLO CUENTAN CON AGUA ENTUBADA.",
            "txPgObjetivo": "GESTIONAR ANTE EL GORE PIURA, MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO LA CONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE",
            "txPgIndicador": "CANTIDAD DE POBLADORES QUE NO TIENEN ACCESO AL SERVICIO DE AGUA",
            "txPgMeta": "DEJAR UN SISTEMA DE AGUA POTABLE PARA BRINDAR UNA MEJOR CALIDAD DE VIDA A NUESTROS HABITANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169988,
            "txPgProblema": "FALTA DE EQUIPAMIENTO ADECUADO Y NECESARIO EN LOS CENTROS DE SALUD CON LOS QUE CONTAMOS ACTUALMENTE",
            "txPgObjetivo": "GESTIONAR ANTE EL GORE PIURA, MINISTERIO DE SALUD Y/O GOBIERNO CENTRAL LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE CENTROS DE SALUD.",
            "txPgIndicador": "CANTIDAD DE DESESOS POR FALTA DE ACCESIBILIDAD A LA ATENCIÓN",
            "txPgMeta": "DEJAR MAS CENTROS DE SALUD CONSTRUIDOS Y LOS CENTROS DE SALUD ACTUALES MUCHO MÁS MEJORADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170000,
            "txPgProblema": "FALTA DE POLÍTICAS DE PUBLICIDAD ADECUADA PARA DAR A CONOCER NUESTRAS FESTIVIDADES Y CULTURA A LOS DEMÁS.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE MAYOR PUBLICIDAD A NUESTRA CULTURA SAPILLIQUENSE, CON LA FINALIDAD DE ATRAER TURISTAS.",
            "txPgIndicador": "CANTIDAD DE PERSONAS QUE DESCONOCEN LAS ACTIVIDADES RELIGIOSAS",
            "txPgMeta": "DEJAR UN DISTRITO MUY CONOCIDO A NIVEL NACIONAL POR SU CULTURA, TRADICIONES Y FESTIVIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170011,
            "txPgProblema": "DÉFICIT EN INFRAESTRUCTURA DE RIEGO AGRÍCOLA Y EN ESPACIOS DE ALMACENAMIENTO DE AGUA ADECUADOS.",
            "txPgObjetivo": "GESTIÓN PARA LA CONSTRUCCIÓN DE MINI RESERVORIOS, PARA LA CAPTACIÓN Y ALMACENAMIENTO DE AGUA DE LAS LLUVIAS",
            "txPgIndicador": "CANTIDAD DE SEMBRIOS AFECTADOS",
            "txPgMeta": "DEJAR IMPLEMENTADOS, EJECUTADOS Y EN FUNCIONAMIENTOS SISTEMAS DE RIEGOS TECNIFICADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170030,
            "txPgProblema": "FALTA DE APOYO EN CAPACITACIÓN, ASISTENCIA TÉCNICA Y/O IMPLEMENTOS EN EL SECTOR GANADERO.",
            "txPgObjetivo": "MEJORAMIENTO DE PASTURAS, A TRAVÉS DE RIEGO TECNIFICADO Y SEMILLAS DE PASTOS GENÉTICAMENTE MEJORADAS.",
            "txPgIndicador": "CANTIDAD DE GANADEROS QUE DESCONOCEN EL PROCEDIMEINTO ADECUADO",
            "txPgMeta": "DEJAR ÁREAS CON PASTOS GENÉTICAMENTE MEJORADOS PARA EL CONSUMO DE LOS GANADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170038,
            "txPgProblema": "NO SE CUENTA CON UNA POLÍTICA DE PROMOCIÓN DE NUESTRAS ATRACCIONES TURÍSTICAS Y MUCHO MENOS SE CUENTA CON RECURSOS DESTINADOS A LA CONSERVACIÓN Y/O MANTENIMIENTO DE LAS ATRACCIONES TURÍSTICAS.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS Y MEDIDAS, PARA LA PROMOCIÓN DE NUESTRAS ATRACCIONES TURÍSTICAS.",
            "txPgIndicador": "DESVALORIZACIÓN DEL RECURSO TURISTICO",
            "txPgMeta": "DEJAR VÍAS DE ACCESO A LAS ZONAS TURÍSTICAS TOTALMENTE TRANSITABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170054,
            "txPgProblema": "POLÍTICAS MÍNIMAS Y/O ESCASAS PARA COMBATIR LA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE POLÍTICAS PARA COMBATIR LA CONTAMINACIÓN AMBIENTAL Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "ALTA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "DEJAR INSTAURADAS Y APLICADA POLITICAS PARA LA COMBATIR LA CONTAMINACIÓN AMBIENTAL Y PROTECCIÓN DEL MISMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170068,
            "txPgProblema": "CONTAMINACIÓN DEL AGUA DEL RIO QUE PASA POR ZAPOTAL Y TIMBES HUABAL, MEDIANTE LA BASURA ARROJADA AL BOTADERO DE BASURA, LA CUAL ES ARRASTRADA AL RIO, MUCHO MAS EN TIEMPOS DE LLUVIA.",
            "txPgObjetivo": "GESTIÓN ANTE EL GORE PIRA, MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO, LA CONSTRUCCIÓN DE UN RELLENO SANITARIO 100% IMPLEMENTADO.",
            "txPgIndicador": "CANTIDAD DE BASURA QUE LLEGA AL RIO",
            "txPgMeta": "DEJAR CONCIENTIZADA A NUESTRA POBLACIÓN Y TRABAJADORES CON LA CULTURA DEL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170076,
            "txPgProblema": "GRAVE PROBLEMA DE DEFORESTACIÓN EN NUESTRO DISTRITO, CADA VEZ HAY MENOS ÁRBOLES.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE SEGUIMIENTO MINUCIOSO A TODOS LOS PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN, PARA OBTENER LOS RESULTADOS PROPUESTOS Y ESPERADOS.",
            "txPgIndicador": "CANTIDAD ARBOLES TALADOS",
            "txPgMeta": "DEJAR FORESTADO Y REFORESTADO NUESTRAS MONTAÑAS SAPILLIQUENSES, HABIENDO REALIZADO EL SEGUIMIENTO ADECUADO PARA EL CUMPLIMIENTO Y LOGRO DE LOS OBJETIVOS LOS 4 AÑOS DE GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170089,
            "txPgProblema": "FALTA DE IDENTIFICACIÓN INSTITUCIONAL POR PARTE DE AUTORIDADES, FUNCIONARIOS Y SERVIDORES MUNICIPALES.\nFALTA DE PLANES DE DESARROLLO ECONÓMICO Y SOCIAL Y FALTA DE UN BANCO DE PROYECTOS.",
            "txPgObjetivo": "DESARROLLAR TALLERES DE CAPACITACIÓN PARA FORTALECER LOS CONOCIMIENTOS DE LOS TRABAJADORES MUNICIPALES.",
            "txPgIndicador": "AUSENCIA DE AUTORIDADES EN ACCIONES MUNICIPALES",
            "txPgMeta": "DEJAR UNA IMAGEN INSTITUCIONAL TOTALMENTE RENOVADA. COMPROMETIDA CON LA BUENA ATENCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170106,
            "txPgProblema": "NO SE CUENTA CON UNA POLÍTICA DE RECAUDACIÓN DE RECAUDACIÓN DE INGRESOS MONETARIOS PROPIOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR UNA POLÍTICA PARA HACER QUE LA MUNICIPALIDAD PUEDA GENERAR SUS PROPIOS INGRESOS",
            "txPgIndicador": "CANTIDAD DE CIUDADANOS QUE INCUMLEN CON EL PAGO DE IMPUESTOS",
            "txPgMeta": "DEJAR UNA MUNICIPALIDAD INICIADA EN LA CAPTACIÓN DE RECURSOS PROPIOS, PARA ASÍ NO DEPENDER SOLO DEL PRESUPUESTO QUE NOS BRINDA EL GOBIERNO CENTRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170121,
            "txPgProblema": "POCO CONTROL EN EL INGRESO DE PERSONAS ATRAÍDAS POR LAS ACTIVIDADES MINERAS.",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE AL PERSONAL DE SERENAZGO EN TEMAS DE SEGURIDAD CIUDADANA, PRIMEROS AUXILIOS Y/U OTROS.",
            "txPgIndicador": "CANTIDAD DE PERSONAS QUE PRACTICAN LA MINERIA ILEGAL",
            "txPgMeta": "DEJAR UN PERSONAL DE SERENAZGO ALTAMENTE CAPACITADO Y PREPARADO PARA CUMPLIR SUS ROLES Y FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}