{
    "datoGeneral": {
        "idPlanGobierno": 20857,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd886063-e5ad-4307-9ac7-31fc697cee40.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5189f3d2-4aa9-4e14-9f98-304e124e1f31.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234082,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS DE NIVEL PRIMARIA Y SECUNDARIA EN COMPRESIÓN LECTORA Y LÓGICO MATEMÁTICA",
            "txPgObjetivo": "INCREMENTAR LOS INDICADORES DE LOGRO DE APRENDIZAJE SATISFACTORIO EN EL NIVEL PRIMARIO Y SECUNDARIO",
            "txPgIndicador": "LOGROS DE APRENDIZAJE",
            "txPgMeta": "EN EL NIVEL PRIMARIO AVANZAR HACIA EL 80% DE LOGRO SATISFACTORIO Y EN EL NIVEL SECUNDARIO AVANZAR HACIA EL 60% DE LOGRO DE APRENDIZAJE SATISFACTORIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234090,
            "txPgProblema": "ALTO PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "DISMINUIR EL ÍNDICE DE DESNUTRICIÓN CRÓNICA Y MEJORAR LA NUTRICIÓN INFANTIL",
            "txPgIndicador": "PORCENTAJE DE DESNUTRICIÓN INFANTIL",
            "txPgMeta": "REDUCIR AL 5% DE NIÑOS MENORES DE 5 AÑOS CON CASOS DE DESNUTRICIÓN CRÓNICA. A TRAVÉS DE LOS DESAYUNOS ESCOLARES CON PRODUCTOS DE LA ZONA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234097,
            "txPgProblema": "VIVIENDAS DE LOS DISTRITOS DE PROVINCIA Y ANEXOS SIN SERVICIOS BÁSICOS DE AGUA Y DESAGÜE",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE FAMILIAS  Y VIVIENDAS CON SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRICIDAD.",
            "txPgIndicador": "CALIDAD DE SERVICIOS DE BÁSICOS DE AGUA Y SANEAMIENTO",
            "txPgMeta": "100% DE FAMILIAS Y VIVIENDAS DE LOS DISTRITOS Y ANEXOS ACCEDEN A SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRICIDAD RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234108,
            "txPgProblema": "INFRAESTRUCTURA DE RIEGO EN CONDICIONES DETERIORADAS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA OPTIMIZACIÓN DEL USO DE AGUA Y GESTIÓN DE RECURSOS PRODUCTIVOS DE LA PROVINCIA DE VÍCTOR FAJARDO.",
            "txPgIndicador": "GESTIÓN DE RECURSOS PRODUCTIVOS",
            "txPgMeta": "CONSOLIDAR LA GESTIÓN DE LICENCIA PERMANENTE DE 300 LITROS POR SEGUNDO ANTE ALA-ANA\n¿ REVESTIMIENTO DE CANALES DE RIEGO\n¿ ELABORACIÓN DE EXPEDIENTES DE MEJORA Y REVESTIMIENTOS DE CANALES DE RIEGO\n¿ CONSTRUCCIÓN DE MICRO REPRESAS, ESPEJOS DE AGUA. \nIMPULSAR EL RIEGO TECNIFICADO (ASPERSIÓN Y POR GOTEO SEGÚN TIPO DE TERRENO) AMPLIACIÓN DE COSECHA DE AGUA PARA AMPLIACIÓN DE BOFEDALES EN ZONAS ALTAS A TRAVÉS DE UN RIEGO TECNIFICADO.\nINSTALACIÓN DE CERCOS DE AHORRO DE PASTOS\nIMPULSO PARA LOGRAR VALOR AGREGADO A LOS GRANOS ANDINOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234119,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD Y DE INGRESOS PARA LOS",
            "txPgObjetivo": "INCREMENTAR INGRESOS ECONÓMICOS DE CRIADORES DE GANADO VACUNO, CAMÉLIDOS Y CUYES",
            "txPgIndicador": "SOSTENIBLE CRIANZA  DE ANIMALES ,MAYORES Y MENORES",
            "txPgMeta": "PROGRAMA DE MEJORAMIENTO GENÉTICO MEDIANTE INSEMINACIÓN ARTIFICIAL Y TRANSFERENCIA DE BANCO DE SEMEN DE CALIDAD GENÉTICA PRIORITARIA  PARA PRODUCCIÓN DE LECHE, IMPORTADA DE RAZAS HOLSTEIN Y BROWN SUIS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234128,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, DE SUELOS, PASTOS, DEGRADACIÓN, ETC",
            "txPgObjetivo": "CONTRIBUIR A LA GESTIÓN DEL AMBIENTE SANO Y SALUDABLE",
            "txPgIndicador": "SEGURIDAD ALIMENTARIA",
            "txPgMeta": "GENERAR CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE CAYLLOMA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS IMPLEMENTACIÓN DE PROGRAMA DE RECICLAJE DE RESIDUOS SOLIDOS\n¿ ADQUISICIÓN DE COMPACTADORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234135,
            "txPgProblema": "PRESENCIA DE CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FORMULACIÓN DEL PROYECTO PARA LA INSTALACIÓN DE UN RELLENO SANITARIO AUTORIZADO",
            "txPgIndicador": "CALIDAD DE RELLENO SANITARIO",
            "txPgMeta": "APROBACIÓN DEL PROYECTO DE RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234138,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DE LAS INSTANCIAS DE SEGURIDAD CIUDADANA EN ZONAS RURALES Y URBANAS",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS INSTANCIAS DE SEGURIDAD CIUDADANA Y JUNTAS VECINALES CON ARTICULACIÓN DE LA POLICÍA NACIONAL.",
            "txPgIndicador": "PORCENTAJE DE INSEGURIDAD CIUDADANA",
            "txPgMeta": "DISMINUCIÓN DE LA DELINCUENCIA Y HURTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234146,
            "txPgProblema": "ALTO NÚMERO DE TIERRAS Y PROPIEDADES DE FAMILIAS SIN SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "PROMOVER LA INFORMATIZACIÓN Y/O SANEAMIENTO FÍSICO LEGAL DE LAS TIERRAS Y PROPIEDADES DE LOS POBLADORES",
            "txPgIndicador": "INFORMACIÓN DE SANEAMIENTO FÍSICO Y LEGAL",
            "txPgMeta": "GESTIONAR LA TITULACIÓN DE TIERRAS EN COORDINACIÓN CON ENTIDADES COMPETENTES. COORDINAR LA PRESENCIA DE COFOPRI, EN EL DISTRITO Y DE OTRAS ENTIDADES DEL SECTOR VIVIENDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}