{
    "datoGeneral": {
        "idPlanGobierno": 25580,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c2751dd5-3e77-43bf-9daa-79ae863300eb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/433cba0c-4c87-4a6b-86b1-f63ebc46b0dd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182475,
            "txPgProblema": "INCREMENTO DE LOS NIVELES Y MODALIDADES DE ACTOS DELIECTIVOS DENTRO DEL DISTRITO.",
            "txPgObjetivo": "\"ARTICULAR A LOS AGENTES COMUNITARIOS DENTRO DEL DISTRITO (JUNTAS VECINALES, SERENAZGO Y PNP) CON LA FINALIDAD DE REALIZAR UN TRABAJO ARTICULADO PARA FRENAR LA DELINCUENCIA.\nIMPLEMENTAR CÁMARAS DE VIDEOVIGILANCIA EN PUNTOS ESTRATÉGICOS DEL DISTRITO.\"",
            "txPgIndicador": "\"ARTICULAR A LOS AGENTES COMUNITARIOS DENTRO DEL DISTRITO (JUNTAS VECINALES, SERENAZGO Y PNP) CON LA FINALIDAD DE REALIZAR UN TRABAJO ARTICULADO PARA FRENAR LA DELINCUENCIA.\nIMPLEMENTAR CÁMARAS DE VIDEOVIGILANCIA EN PUNTOS ESTRATÉGICOS DEL DISTRITO.\"",
            "txPgMeta": "ELABORAR Y PONER EN PRÁCTICA EL PLAN DE SEGURIDAD CIUDADANA DENTRO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182496,
            "txPgProblema": "INEFICIENTE FUNCIONAMIENTO DE LOS PROGRAMAS DE APOYO A LAS MUJERES Y NIÑOS.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL DE PROTECIÓN A LOS NIÑOS Y MUJERES EN SITUACIÓN DE VULNERABILIDAD POR MALTRATO DENTRO DEL GRUPO FAMILIAR.",
            "txPgIndicador": "\"- # DE VÍCTIMAS DE FEMINICIDIOS.\n- # DE REPORTES DE VIOLENCIA FAMILIAR MENSUAL Y ANUAL.\n- # DE PERSONAS VULNERABLES QUE HAN RECIBIDO AYUDA Y SOPORTE DEL PROGRAMA MUNICIPAL.\"",
            "txPgMeta": "REDUCCIÓN DE LOS ÍNDICES DE MALTRATO Y VIOLENCIA A LOS MIEMBROS VULNERABLES DENTRO DEL GRUPO FAMILIAR, ASI COMO EL NÚMERO DE FEMINICIDIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182535,
            "txPgProblema": "AUSENCIA DE ESTABLECIMIENTOS DE EDUACIÓN SUPERIOR Y UNIVERSITARIA DE CALIDAD AL SERVICIO DE LOS VECINOS DEL DISTRITO.",
            "txPgObjetivo": "\"IMPLEMENTAR UN CENTRO DE EDUCACIÓN TÉCNICA SUPERIOR MUNICIPAL DENTRO DEL DISTRITO.\nBUSCAR ALIANZAS Y CONVENIOS CON UNIVERSIDADES PARA QUE BRINDEN EL SOPORTE AL ESTABLECIMIENTO MUNICIPAL.\nFIRMAR CONVENIOS CON UNIVERSIDADES RECONOCIDAS Y DE PRESTIGIO QUE FOMENTEN LA PARTICIPACIÓN DE ALUMNOS DEL DISTRITO.\"",
            "txPgIndicador": "\"- # DE CONVENIOS REALIZADOS CON ENTIDADES DE EDUACIÓN SUPERIOR.\n- # DE ALUMNOS BENEFICIADOS CON LOS CONVENIOS.\n- # DE ESTUDIANTES DENTRO DEL CENTRO DE EDUACIÓN SUPERIOR TÉCNICA MUNICIPAL.\"",
            "txPgMeta": "\"POTENCIAR LAS CAPACIDADES DE LOS VECINOS DEL DISTRITO.\nFORTALACER LAS CAPACIDADES INTELECTUALES Y TALENTOS DEL DISTRITO.\nTENER MAYOR NÚMERO DE VECINOS DEL DISTRITO DESARROLLANDO UNA EDUCACIÓN SUPERIOR.\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182568,
            "txPgProblema": "RÁPIDO CRECIMIENTO DESORDENADO DEL COMERCIO AMBULATORIO EN EL DISTRITO.",
            "txPgObjetivo": "ELABORAR SISTEMÁTICAMENTE UNA ORDENANZA QUE PERMITA ORDENAR LAS CONDICIONES DE LAS ACTIVIDADES DE COMERCIO AMBULATORIO DENTRO DEL DISTRITO, LIMITACIONES, SANCIONES Y ALCANCE PARA EJERCER EL COMERCIO AMBULATORIO, ASÍ COMO CREANDO INCENTIVOS PARA LA FORMALIZACIÓN.",
            "txPgIndicador": "\" ORDENANZA N° 281-2019 QUE REGULA EL COMERCIO. AMBULATORIO, SIN EMBARGO ES LIMITADA EN CUANTO A SU ALCANCE.\n- # DE ORDENANZAS QUE REGULAN LAS DIFERENTES ACTIVIDADES DE COMERCIO.\n- # DE ACTIVIDADES IDENTIFICADAS QUE SE DESARROLLAN DENTRO DEL DISTRITO BAJO EL MECANISMO DE COMERCIO AMBULATORIO.\"",
            "txPgMeta": "LOGRAR EL RECONOCIMIENTO DE TODAS LAS ORGANIZACIONES QUE DESARROLLAN EL COMERCIO AMBULATORIO, LLEVAR A CABO CHARLAS DE GESTIÓN Y BUENAS PRÁCTICAS DE SUS ACTIVIDADES REALIZADAS DENTRO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182584,
            "txPgProblema": "DÉFICIT DE ESTRATEGIAS QUE PERMITAN IMPULSAR LA ACTIVIDAD ECONÓMICA LOCAL A TRAVÉS DE LA IDENTIFICACIÓN, RECONOCIMIENTO Y PROMOCIÓN DE LUGARES TURÍSTICOS DENTRO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL, EL CUAL PERMITA DEFINIR E IMPULSAR LAS ACTIVIDADES ECONÓMICAS Y LABORALES LIGADAS A LA ACTIVIDAD TURÍSTICA.",
            "txPgIndicador": "\"NO EXISTE UN PLAN DE DESARROLLO TURÍSTICO LOICAL.\n- % DE PEA QUE LABORA EN PUNTOS TURÍSTICOS.\n- % DE INGRESOS MUNICIPALES POR EL DESARROLLO DE ACTIVIDADES TURÍSTICAS\"",
            "txPgMeta": "IDENTIFICAR Y RECONOCER TODOS LOS PUNTOS TURÍSTICOS DEL DISTRITO Y, QUE ESTOS GENEREN ACTIVIDADES ECNÓMICAS Y OPORTUNIDADES LABORALES EN BENEFICIO DE LA COMUNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182609,
            "txPgProblema": "DEBIL ESTRUCTURA ORGANIZACIONAL Y FUNCIONAMIENTO DE LOS MERCADOS MUNICIPALES (MERCADO DE PRODUCTOS Y MERCADO DE TRABAJO).",
            "txPgObjetivo": "CONTAR CON UN SISTEMA DE MERCADOS INTEGRADOS DENTRO DEL DISTRITO, QUE A LA VEZ REPOTENCIE EL TERMINAL PESQUERO.",
            "txPgIndicador": "\"- # DE SERVICIOS BRINDADOS DENTRO DE LOS MERCADOS TRADICIONALES.\n- # DE MERCADOS EN FUNCIONAMIENTO DENTRO DEL DISTRITO.\"",
            "txPgMeta": "LOGRAR LA ARTICULACIÓN Y COMPETITIVIDAD DE LOS MERCADOS DENTRO DEL DISTRITO, LO CUAL CONTRIBUIRÁ CON EL DESARROLLO ECONÓMICO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182643,
            "txPgProblema": "INVASIÓN Y REALIZACIÓN DE ACTIVIDADES AMBULATORIAS DENTRO DE LAS ÁREAS VERDES Y ESPACIOS DE TRÁNSITO PÚBLICO DENTRO DEL DISTRITO.",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS PÚBLICOS Y ÁREAS VERDES DEL DISTRITO CON EL FIN DE COOPERAR CON EL ORDENAMIENTO DEL DISTRITO.",
            "txPgIndicador": "\"- M2 DE ÁREAS VERDES Y ESPACIOS PÚBLICOS INVADIDOS.\n. M2 DE ÁREAS VERDES Y ESPACIOS PÚBLICOS RECUPERADOS.\n- % DEL PRESUPUESTO ASIGANDO PARA LA RECUPERACIÓN DE LAS ÁREAS INVADIDAS.\"",
            "txPgMeta": "ELABORAR E IMPLEMENTAR POLÍTICAS QUE PERMITAN RECUPERAR Y DARLES EL CORRECTO USO A CADA ÁREA DENTRO DE LA JURISDICCIÓN, ASIMISMO, ASIGNAR PRESUPUESTO PARA LA EJECUCIÓN DE LAS POLÍTICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182672,
            "txPgProblema": "FALTA DE ESPACIOS PARA LA ACUMULACIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgObjetivo": "ADECUAR UN ESPACIO FÍSICO PARA LA ACUMULACIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "\"- TM3 DE RESIDUOS SÓLIDOS GENERADOS DENTRO DEL DISTRITO DIARIAMENTE.\n- % DE TM3 DE RESIDUOS SÓLIDOS QUE SE PROCESAN A NIVEL LOCAL.\"",
            "txPgMeta": "CREACIÓN DE UNA PLANTA DE RECICLAJE, QUE A LA VEZ SE ALIMENTE CON LO RECOLECTADO POR ACOPIOS DISTRIBUIDOS ESTRATEGICAMENTE A LO LARGO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182691,
            "txPgProblema": "MALA CONSERVACIÓN Y MAL MANEJO DE LAS ÁREAS VERDES DENTRO DEL DISTRITO. NO SE RESPETA NI PRESERVA LAS ÁREAS VERDES.",
            "txPgObjetivo": "INCREMENTAR LA CANTIDAD DE ÁREAS VERDES A TRAVÉS DE LA REFORESTACIÓN.",
            "txPgIndicador": "\"- M2 DE ÁREAS DEFORESTADAS.\n- % DE PRESUPUESTO DESTINADO A LA CONSERVACIÓN Y RECUPERACIÓN DE ÁREAS VERDES.\n- % DE ÁREAS POTENCIALES A REFORESTACIÓN.\"",
            "txPgMeta": "IMPLEMENTAR POLÍTICAS AMBIENTALES SOSTENIBLES DENTRO DE EL DISTRITO, LAS CUALES CUENTEN CON PRESUPUESTO PROPIO PARA EL DESARROLLO FRECUENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182734,
            "txPgProblema": "LIMITADO ACCESO A LA INFORMACIÓN POR PARTE DEL CIUDADANO.",
            "txPgObjetivo": "INVERTIR EN POLÍTICAS DE IMPLEMENTACIÓN DE CANALES DIGITALES PARA LA AUTOGESTIÓN DE TRÁMITES DEL CIUDADANO, GOBIERNO ABIERTO Y GOBIERNO DIGITAL QUE FACILITE LA APERTURA DE UN SERVICIO EN LÍNEA, EFICIENTE Y EFICAZ.",
            "txPgIndicador": "\"-  # DE SOLICITUDES Y REQUERIMIENTOS GESTIONADOS EN CANALES DIGITALES.\n- % DE TIEMPO REDUCIDO POR AUTOGESTION DEL CIUDADANO.\"",
            "txPgMeta": "TENER CIUDADANOS INFORMADOS, CON MAYOR PARTICPACIÓN Y CON CAPACIDAD DE AUTOGESTIÓN DE SUS SOLICITUDES, ASÍ COMO DESCONGESTIONAR EL TRÁFICO DE LOS TRÁMITES PRESENCIALES Y EL TIEMPO DE ATENCIÓN PRESENCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182767,
            "txPgProblema": "LIMITADO ACERCAMIENTO AL SERVICIO Y ATENCIÓN DE LAS DEMANDAS DEL CIUDADANO.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS Y MECANISMOS QUE PERMITAN ATENDER LAS DEMANDAS Y SOLICITUDES DE LOS CIUDADANOS DENTRO DE LOS PLAZOS ESTABLECIDOS.",
            "txPgIndicador": "\"- # DE SOLICITUDES ATENDIDAS FUERA DE PLAZO.\n- # DE SOLICITUDES NO ATENDIDAS.\n-  TIEMPO PROMEDIO DE ATENCIÓN DE LAS SOLICITUDES.\"",
            "txPgMeta": "ATENDER LA TOTALIDAD DE LAS SOLICITUDES DE LOS VECINOS DENTRO DE LOS PLAZOS ESTABLECIDOS Y REGLAMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182812,
            "txPgProblema": "POCA EJECUCIÓN DE PROYECTOS DEBIDO AL LIMITADO PRESUPUESTO MUNICIPAL PARA ATENDER UNA ALTA DEMANDA DE PROYECTOS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DE PROYECTOS MEDIANTE EL PRESUPUESTO PARTICIPATIVO DE LIMA METROPOLITANA.",
            "txPgIndicador": "\"- # DE PROYECTOS EJECUTADOS CON PRESUPUESTO LOCAL.\n- # DE PROYECTOS EJECUTADOS CON PRESUPESTO EXTERNO.\n- # DE PROYECTOS GESTIONADOS A NIVEL EXTERNO.\"",
            "txPgMeta": "DUPLICAR EL NÚMERO DE PROYECTOS EJECUTADOS POR AÑO DENTRO DEL DISTRITO, A TRAVÉS DE LA PARTICIPACIÓN A NIVEL DEL PRESUPUESTO DE LIMA METROPOLITANA, ASÍ COMO GESTIÓN DIRECTA CON MINISTERIOS Y OTRAS ENTIDADES GUBERNAMENTALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}