{
    "datoGeneral": {
        "idPlanGobierno": 28341,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/37aebfdb-d7a9-40bb-9502-8712a2955ae8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/21255773-6b27-4e7b-89b6-e08f02a5552c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230698,
            "txPgProblema": "BAJO NIVEL EDUCATIVO DE LOS ALUMNOS DEL NIVEL INICIAL",
            "txPgObjetivo": "MEJORAR EL NIVEL EDUCATIVO DE EN ARTICULACIÓN CON LA UGEL DANIEL ALCIDES CARRIÓN Y LOS PADRES DE FAMILIA.",
            "txPgIndicador": "EL 85% DE ESTUDIANTES COMPRENDEN RECONOCEN LOS COLORES Y RECONOCEN LAS VOCALES",
            "txPgMeta": "MEJORA AL 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230717,
            "txPgProblema": "DÉBIL PROMOCIÓN DEL DEPORTE Y CARENCIA DE ESPACIO PARA SU PRACTICA",
            "txPgObjetivo": "RECUPERAR LA CALIDAD DE LOS SERVICIOS QUE SE BRINDAN EN LOS CENTROS DEPORTIVOS, TAMBIÉN EN COORDINACIÓN CON LOS ALCALDES DE DISTRITOS MEDIANTE INVERSIÓN PÚBLICA O PRIVADA. PROMOVER LA REALIZACIÓN DE CAMPEONATOS DEPORTIVOS INTER INSTITUCIONALES E INTERBARRIOS PROMOVER ALIANZAS CON COLEGIOS A FIN DE INCREMENTAR LOS SERVICIOS DEPORTIVOS.\nSE PARTICIPARA EN LA COPA PERÚ Y SE DARÁ EL APOYO DE ACUERDO A LAS NORMATIVAS.",
            "txPgIndicador": "SE CUENTA CON MENOS DEL 40% DE ESPACIOS RECREATIVOS EN GENERAL",
            "txPgMeta": "CREAR Y REHABILITAR LAS LOSAS DEPORTIVAS Y ESTADIOS, CON PARTICIPACIÓN DE PROFESIONALES CALIFICADOS EN LA MATERIA (PROFESORES DE EDUCACIÓN FÍSICA O PREPARADORES FÍSICOS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230722,
            "txPgProblema": "BAJO NIVEL ACADÉMICO DE LOS PROFESIONALES DE INGENIERÍA",
            "txPgObjetivo": "RECUPERAR LA CALIDAD PROFESIONAL PARA ASUMIR CARGOS PÚBLICOS MUY IMPORTANTES DENTRO Y FUERA DE LA PROVINCIA O REGIÓN.",
            "txPgIndicador": "LLEGAR A UN 70% DE MEJORAR LA CALIDAD PROFESIONAL",
            "txPgMeta": "GENERAR CAPACITACIONES (ESPECIALIZACIONES, DIPLOMADOS ECT)  QUE AYUDARAN A MEJORAR EL CAPITAL HUMANO DE NUESTROS PROFESIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230726,
            "txPgProblema": "IDENTIFICACIÓN DE LA CADENA PRODUCTIVA, EL CUAL CONLLEVA A LA VENTA DE SUS PRODUCTOS POR DEBAJO DEL COSTO DE PRODUCCIÓN.",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN AGROPECUARIA Y ACUÍCOLA E INDUSTRIALIZAR MEDIANTE EL ESTABLECIMIENTO\nDE CADENAS PRODUCTIVAS, INVERSIÓN Y MEJORAMIENTO TECNOLÓGICO PARA\nINCREMENTAR LA PRODUCCIÓN Y ASÍ LOGRAR CUBRIR LA DEMANDA DEL MERCADO.\nCREACIÓN DE LA DIRECCIÓN DE O SUB GERENCIA DE LA COMPETITIVIDAD.",
            "txPgIndicador": "MÁS DEL 25% DE LA PRODUCCIÓN AGROPECUARIA Y ACUÍCOLA CUENTA CON ALGÚN VALOR AGREGADO.",
            "txPgMeta": "CUMPLIMIENTO AL 2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230729,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO PARA LA PROVINCIA",
            "txPgObjetivo": "INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS A FIN DE PROMOVER UN PLAN DE INVERSIÓN PRIVADA EN SU RECUPERACIÓN. ELABORACIÓN DE CIRCUITOS TURÍSTICOS.\nFORMULACIÓN DE PROYECTOS PARA PODER REALIZAR INVERSIONES A PARTIR DE DEL PRESUPUESTO PUBLICO",
            "txPgIndicador": "INSTITUCIONALIZACIÓN DE UN CALENDARIO DE EVENTOS Y FIESTAS LOCALES Y COSTUMBRISTAS DE INTERÉS TURÍSTICO EN EL DISTRITO, ESTO EN COORDINACIÓN CON LAS POBLACIONES",
            "txPgMeta": "CUMPLIMIENTO AL 2023",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230732,
            "txPgProblema": "LIMITADA CAPACITACIÓN E INFORMALIDAD DE LAS EMPRESAS DE SERVICIOS E INDUSTRIAL.",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN Y CAPACITACIÓN DE LAS EMPRESAS PARA SER COMPETITIVAS, ORGANIZADAS, CON INFRAESTRUCTURA PRODUCTIVA Y COMERCIAL, CONSTITUYÉNDOSE EN LA PRINCIPAL FUENTE DE EMPLEO.\nPARA LAS EMPRESAS DEL RUBRO DE CONSTRUCCIÓN Y OTROS GENERAR LA HOMOLOGACIÓN PARA SU CERTIFICACIÓN ISO14000 - 9001",
            "txPgIndicador": "SE CUENTA CON EMPRESAS MENOS DEL 15%",
            "txPgMeta": "65% DE LOS EMPRESARIOS SERÁN CAPACITADOS Y COMPETITIVOS EN EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230738,
            "txPgProblema": "ESCASES DE RECURSO HÍDRICO PARA CONSUMO HUMANO Y EL SECTOR AGRARIO",
            "txPgObjetivo": "CREAR LA SUB GERENCIA DE REPRESAMIENTO Y SISTEMAS DE RIEGO",
            "txPgIndicador": "NO CONTAMOS NI CON EL 10% DE UN SEMBRIO DE AGUA",
            "txPgMeta": "EL 70% DE LA POBLACIÓN CUENTA CON INFRAESTRUCTURAS DE RIEGO Y CON NUEVAS TECNOLOGÍAS (SISTEMA DE RIEGO POR GOTEO) EL 85% DE LA POBLACIÓN DEBE CONTAR CON AGUA DE CALIDAD Y CANTIDAD PARA SU CONSUMO DE SUPERVIVIENCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230761,
            "txPgProblema": "DÉBIL CONTROL DEL USO DEL TERRITORIO E INADECUADO MANEJO DE LOS RECURSOS NATURALES.\nCONTAMINACIÓN DEL RECURSO HÍDRICO POR DESARROLLO DE ACTIVIDADES COMO LA CUICULTURA",
            "txPgObjetivo": "PROMOVER EL MANEJO Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, DE MANERA CONCERTADAS CON LA POBLACIÓN, GOBIERNO LOCAL, Y ALIANZA CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.\nCREAR CONCIENCIA ECOLÓGICA EN NUESTRA POBLACIÓN.",
            "txPgIndicador": "NO SE APROVECHA NI EL 20% DE LOS RECURSOS",
            "txPgMeta": "EL 45 % DE PASIVOS AMBIENTALES SERÁN RECUPERADAS A TRAVÉS DE FORESTACIÓN Y ÁREAS VERDES, LAS MISMAS QUE SON MANEJADOS ADECUADAMENTE.\nSE TRABAJARA CON EL 100% LOS CENTROS POBLADOS PARA UN MEJOR MANEJO DE SUS PARQUES Y ORNATO PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230768,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgObjetivo": "NORMAR Y REGLAMENTAR A NIVEL LOCAL LA DISPOSICIÓN, TRATAMIENTO Y COMERCIALIZACIÓN DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgIndicador": "SE CUENTA CON UNA ALTA CONTAMINACIÓN EN UN 40%",
            "txPgMeta": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS.\tNORMAR Y REGLAMENTAR A NIVEL LOCAL LA DISPOSICIÓN, TRATAMIENTO Y COMERCIALIZACIÓN DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS.\tLAS CELDAS TRANSITORIAS EXISTENTE SE MEJORARAN EN UN 95 %, ESTO CON EL OBJETIVO DE DESARROLLAR UNA MEJOR SEGREGACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230774,
            "txPgProblema": "NO SE BRINDAN SERVICIOS EFICIENTES POR PARTE DEL MUNICIPIO",
            "txPgObjetivo": "ELABORAR UN SISTEMA DE PLANIFICACIÓN DE GESTIÓN EN BASE A METAS QUE PERMITAN UNA EVALUACIÓN PERMANENTE DE LA GESTIÓN Y EL RENDIMIENTO DE TRABAJADORES Y FUNCIONARIOS. IMPLEMENTAR HERRAMIENTAS INFORMÁTICAS PARA LOGRAR UNA GESTIÓN MODERNA Y TRANSPARENTE. CAPACITAR Y PROMOVER A LOS TRABAJADORES.\nGENERAR LA CERTIFICACIÓN 9001 (CONTROL DE CALIDAD) COMO YA LO TIENEN OTRAS INSTITUCIONES",
            "txPgIndicador": "NO SE CUMPLE NI EL 20%",
            "txPgMeta": "LOGRAR 100% CUMPLIMIENTO DE METAS TRAZADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230794,
            "txPgProblema": "JUNTAS VECINALES Y ASOCIACIONES CIVILES FRACCIONADAS Y DESINVOLUCRADAS DE LA GESTIÓN DISTRITAL",
            "txPgObjetivo": "PROMOCIÓN PARA LA FORMACIÓN DE JUNTAS VECINALES Y ARTICULACIÓN DE LAS MISMAS EN BASE A UN PLAN DE GESTIÓN TERRITORIAL.\nEL TRABAJO SERÁ PARTICIPATIVO CON LOS DIRIGENTES CONOCEDORES DE SU ZONA",
            "txPgIndicador": "NO SE USA EL PRESUEPUESTO NI AL 60%",
            "txPgMeta": "100% DE JUNTAS VECINALES ACTUALIZADAS Y REGISTRADAS 45% DEL PRESUPUESTO DE OBRAS SE DECIDE DE MANERA PARTICIPATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230795,
            "txPgProblema": "BAJA RECAUDACIÓN DE IMPUESTOS Y ARBITRIOS",
            "txPgObjetivo": "BAJA RECAUDACIÓN DE IMPUESTOS Y ARBITRIOS\n\tPLAN DE EMERGENCIA AL PRIMER AÑO DE GESTIÓN DE MEJORA CUALITATIVA DE SERVICIOS QUE BRINDA LA MUNICIPALIDAD. DESARROLLAR UNA CAMPAÑA INTEGRAL DE FORMALIZACIÓN Y REGULARIZACIÓN DE DEUDAS TRIBUTARIAS Y DE ARBITRIOS, IMPLEMENTANDO MECANISMOS QUE BRINDEN INCENTIVOS Y FACILIDADES DE PAGO A LOS VECINOS.\nCONCIENTIZAR A LA POBLACIÓN PARA SUS PAGOS DE SUS TRIBUTOS\tINCREMENTO AL 85% EN LA RECAUDACIÓN DE ARBITRIOS E IMPUESTOS.",
            "txPgIndicador": "LA RECAUDACIONE S AL 40%",
            "txPgMeta": "INCREMENTO AL 85% EN LA RECAUDACIÓN DE ARBITRIOS E IMPUESTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}