{
    "datoGeneral": {
        "idPlanGobierno": 16931,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e9b7ba9-8081-4a18-ac37-e27484263f8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20f6e48f-5875-4092-bbd0-751db8a11dc1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165921,
            "txPgProblema": "EL 16% DE NIÑOS MENORES DE 5 AÑOS, SUFREN DE DESNUTRICIÓN CRÓNICA EN EL DISTRITO DE CAYNARACHI",
            "txPgObjetivo": "APOYAR EN LA REDUCCIÓN DEL % DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS DE EDAD EN EL DISTRITO DE CAYNARACHI Y SUS ANEXOS",
            "txPgIndicador": "% DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "REDUCIR A 10% LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS DE EDAD EN EL DISTRITO DE CAYNARACHI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166140,
            "txPgProblema": "DEFICIENTES INFRAESTRUCTURAS EDUCATIVAS QUE CONLLEVAN A TENER PREOCUPANTES RESULTADOS EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA EN ESTUDIANTES DE EDUCACIÓN PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "CONTRIBUIR AL ACCESO DE LOS SERVICIOS EDUCATIVOS EFICIENTES EN EL DISTRITO DE CAYNARACHI",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON ADECUADA INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE CAYNARACHI.\n% DE ESTUDIANTES CON NIVEL DE SATISFACCIÓN DE COMPRENSIÓN LECTORA Y MATEMÁTICAS",
            "txPgMeta": "AL 2026, EL 50% DE LAS INSTITUCIONES EDUCATIVAS CONTARAN CON UNA ADECUADA INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE CAYNARACHI\nAL 2026, EL 20% DE LOS ESTUDIANTES DE 2DO. DE PRIMARIA Y 4TO. DE SECUNDARIA TENDRÁN UN NIVEL DE SATISFACCIÓN DE COMPRENSIÓN LECTORA Y MATEMÁTICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192775,
            "txPgProblema": "EL 55.3% DE LAS VIVIENDAS DEL DISTRITO DE CAYNARACHI, NO CUENTA CON ACCESO AL AGUA, Y EL 86.9% DE VIVIENDAS NO CUENTA CON EL SERVICIO DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "AUMENTAR LA COBERTURA SOSTENIBLE DE SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE CAYNARACHI",
            "txPgIndicador": "% DE HOGARES CON COBERTURA A LA RED PÚBLICA DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "AL 2026, EL 70% DE LOS HOGARES DEL DISTRITO DE CAYNARACHI CONTARÁ CON COBERTURA DE AGUA Y SANEAMIENTO BÁSICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193166,
            "txPgProblema": "REDUCIDO Nº DE PROYECTOS VINCULADOS A CADENAS PRODUCTIVAS",
            "txPgObjetivo": "CONTRIBUIR CON LA FORMULACIÓN Y DESARROLLO DE PROYECTOS DE CADENAS PRODUCTIVAS VINCULADAS A AGRICULTURA, AGROPECUARIA, Y OTROS EN COORDINACIÓN CON OTROS SECTORES PÚBLICOS, PRIVADOS Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "Nº DE PROYECTOS FIRMADOS EN EL DISTRITO DE CAYNARACHI LIGADOS A CADENAS PRODUCTIVAS",
            "txPgMeta": "AL 2026, SE CONTARÁ CON AL MENOS 15 PROYECTOS DE CADENAS PRODUCTIVAS VINCULADAS A AGRICULTURA, AGROPECUARIA, Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193216,
            "txPgProblema": "DESINTERÉS DE LAS AUTORIDADES LOCALES Y EMPRESARIALES EN AMPLIAR LAS OFERTAS TURÍSTICAS Y GASTRONÓMICAS EN EL DISTRITO DE CAYNARACHI",
            "txPgObjetivo": "PROMOVER LA OFERTA TURÍSTICA Y GASTRONÓMICA EN EL DISTRITO DE CAYNARACHI",
            "txPgIndicador": "Nº DE OFERTAS TURÍSTICAS Y GASTRONÓMICA INSERTADOS AL CIRCUITO TURÍSTICO DEL DISTRITO",
            "txPgMeta": "AL 2026, SE AMPLIARÁ AL MENOS A 7 EL NÚMERO DE OFERTAS TURÍSTICAS Y GASTRONÓMICA AL CIRCUITO TURÍSTICO DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193245,
            "txPgProblema": "LIMITADO ACCESO DE CONECTIVIDAD VIAL, ENERGÉTICA Y DE COMUNICACIONES EN LOS ANEXOS DEL DISTRITO CAYNARACHI",
            "txPgObjetivo": "MEJORAR LA CONECTIVIDAD VIAL, ENERGÉTICA Y DE COMUNICACIONES EN DISTRITO DE CAYNARACHI.",
            "txPgIndicador": "Nº DE CENTROS POBLADOS CON COBERTURA DE ACCESO DE CONECTIVIDAD VIAL, ENERGÉTICA Y COMUNICACIONES",
            "txPgMeta": "AL 2026, LOS 32 CENTROS POBLADOS CON CODIGO DE UBIGEOS REGISTRADOS CONTARÁN CON CONECTIVIDAD VIAL, ENERGÉTICA Y COMUNICACIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195473,
            "txPgProblema": "AUMENTO POBLACIONAL EN ZONAS AMBIENTALES PROTEGIDAS Y ZONA COMUNALES PÚBLICAS EN FORMA DESORDENADOS, SIN LA DEBIDA FORMALIDAD DE UN PLAN DE DESARROLLO URBANO DISTRITAL",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN EL DISTRITO DE CAYNARACHI",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO EN EL DISTRITO DE CAYNARACHI",
            "txPgMeta": "AL 2026, EL DISTRITO DE CAYNARACHI CONTARÁ CON AL MENOS EL 100% DE IMPLEMENTACION DEL PLAN DE DESARROLLO URBANO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195621,
            "txPgProblema": "DEFICIENTE MANEJO DE LA LIMPIEZA PÚBLICA Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, Y POCA IMPORTANCIA DEL GOBIERNO LOCAL EN EL APROVECHAMIENTO DE ÁREAS VERDES EN EL DISTRITO DE CAYNARACHI",
            "txPgObjetivo": "MEJORAR LA LIMPIEZA PÚBLICA Y RECUPERACIÓN DE ÁREAS VERDES EN EL DISTRITO DE CAYNARACHI",
            "txPgIndicador": "1)IMPLEMENTAR 2 CAMPAÑAS COMUNICATIVAS ANUALES ORIENTADAS A DISMINUIR LA GENERACIÓN DE RESIDUOS SÓLIDOS E INCREMENTAR EL ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS PRODUCIDOS EN LAS VIVIENDAS. 2)N° DE UNIDADES RECOLECTORES COMPACTADORES DE RESIDUOS SOLIDOS",
            "txPgMeta": "02 CAMPAÑAS ANUALES ORIENTADAS A DISMINUIR LA GENERACIÓN DE RESIDUOS SÓLIDOS E INCREMENTAR EL ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS PRODUCIDOS EN LAS VIVIENDAS.\nAL 2026, SE CONTARÁ CON 01 UNIDAD RECOLECTOR Y COMPACTADOR DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195954,
            "txPgProblema": "DEBILITADO SOPORTE DEL GOBIERNO LOCAL EN ACTIVIDADES DE SIMULACROS DE DESASTRES NATURALES Y PELIGROS DE ORIGEN NATURAL Y ANTRÓPICO EN EL DISTRITO DE CAYNARACHI",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN DE LA POBLACIÓN Y SUS MEDIOS DE VIDA FRENTE A PELIGROS DE ORIGEN NATURAL Y ANTRÓPICOS EN EL DISTRITO DE CAYNARACHI",
            "txPgIndicador": "1) % DE AVANCE EN LAS MEDIDAS NO ESTRUCTURALES PARA EL CONTROL DE ZONAS CRÍTICAS FRENTE A PELIGROS EN EL DISTRITO DE CAYNARACHI\n2) % DE POBLACIÓN PARTICIPANTE EN LOS SIMULACROS DE DESASTRES NATURALES Y PREPARADA PARA ENFRENTAR LOS PELIGROS DE ORIGEN NATURAL Y ANTRÓPICO EN EL DISTRITO DE CAYNARACHI",
            "txPgMeta": "AL 2026, SE CONTARÁ CON AL MENOS EL 80% EN MEDIDAS NO ESTRUCTURALES PARA EL CONTROL DE ZONAS CRÍTICAS FRENTE A PELIGROS EN EL DISTRITO DE CAYNARACHI, Y UN 100% DE PARTICIPACIÓN DE LA CIUDADANÍA EN SIMULACROS DE DESASTRES NATURALES Y PREPARADA PARA ENFRENTAR LOS PELIGROS DE ORIGEN NATURAL Y ANTRÓPICO EN EL DISTRITO DE CAYNARACHI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196350,
            "txPgProblema": "DÉBIL GESTIÓN INSTITUCIONAL CON INSTRUMENTOS DE GESTIÓN NO ACTUALIZADOS EN CONCORDANCIA A LAS NORMATIVAS LEGALES VIGENTES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE CAYNARACHI",
            "txPgIndicador": "% DE INSTRUMENTOS NORMATIVOS Y DE GESTIÓN ACTUALIZADOS EN LA MUNICIPALIDAD DE CAYNARACHI\n% DE PERSONAL CAPACITADO EN LA MUNICIPALIDAD DISTRITAL DE CAYNARACHI",
            "txPgMeta": "AL 2026, EL 100% DE LOS INSTRUMENTOS DE GESTION MUNICIAPAL ESTARAN ESTANDARIZADOS A LOS LINEAMIENTO LEGALES VIGENTES. Y EL 100% DE LOS FUNCIONARIOS PÚBLICOS DE LA MUNICIPALIDAD ESTARÁN CAPACIITADOS EN SUS RAMAS FUNCIONALES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196435,
            "txPgProblema": "LIMITADA APERTURA DEL GOBIERNO LOCAL EN FOMENTAR LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA Y DE FORMA DESENTRALIZADA",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO DE CAYNARACHI",
            "txPgIndicador": "N° DE REUNIONES ANUALES REALIZADAS CON PARTICIPACIÓN DE LA CIUDADANÍA EN ESPACIOS DE CONCERTACIÓN Y DESCENTRALIZADOS",
            "txPgMeta": "DESARROLLAR AL MENOS 04 REUNIONES ANUALES CON PARTICIPACIÓN DE LA CIUDADANÍA EN ESPACIOS DE CONCERTACIÓN Y DESCENTRALIZADOS, EN TEMAS RELACIONADOS A LA GESTIÓN MUNICIAPAL Y JURISDICCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196520,
            "txPgProblema": "POCA TRANSPARENCIA FÍSICA Y DIGITAL EN LA MUNICIPALIDAD DISTRITAL CAYNARACHI, QUE CONLLEVA A GENERAR SUSPICACIAS DE CORRUPCIÓN POR LA AUTORIDAD EDIL Y SUS FUNCIONARIOS.",
            "txPgObjetivo": "COMBATIR LA CORRUPCIÓN PÚBLICA CON MEDIOS ADECUADOS DE TRANSPARENCIA Y CONTROL CIUDADANO.",
            "txPgIndicador": "% DE MEJORA AL ACCESO Y USO DEL PORTAL DE TRANSPARENCIA ECONÓMICA Y DE GESTIÓN MUNICIPAL EN LA COMUNA DISTRITAL DE CAYNARACHI.",
            "txPgMeta": "AL 2026, EL 100% DE LA INFORMACIÓN PÚBLICA ESTARÁ AL ALCANCE DE LA CIUDADANÍA, EN EL PORTAL WEB DE LA INSTITUCIÓN Y TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}