{
    "datoGeneral": {
        "idPlanGobierno": 22423,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5da4b6d1-a71a-4c44-a03c-d6d7cd0b6697.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01c2f500-972f-476f-a2b4-28a59eaec9d2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155929,
            "txPgProblema": "EN EL DISTRITO DE CAYLLOMA SE EVIDENCIA POBREZA Y POBREZA EXTREMA, CON UN PORCENTAJE DE 30% DE ANEMIA INFANTIL",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR EL PROYECTO CREACIÓN DE CONDICIONES PARA EL FORTALECIMIENTO DEL DESARROLLO HUMANO MEDIANTE CONTROL DE ANEMIA Y OBTENCIÓN DE MAYOR CAPACIDAD DE RESISTENCIA EN DISTRITO DE CAYLLOMA, PROVINCIA DE CAYLLOMA, REGIÓN AREQUIPA. IMPLEMENTAR Y FORTALECER OFICINA DE DESARROLLO ECONÓMICO LOCAL, QUE FOMENTE Y PROMUEVA LA COMPETITIVIDAD PECUARIA QUE GARANTICE BUENAS PRÁCTICAS. GESTIONAR Y HACER CUMPLIR LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES DEL GOBIERNO REGIONAL DE AREQUIPA PARA EJECUTAR EL PROYECTO: MEJORAMIENTO DE LOS SERVICIOS DE SALUD DEL CENTRO DE SALUD CAYLLOMA EN LA LOCALIDAD DE CAYLLOMA , DISTRITO DE CAYLLOMA, PROVINCIA DE CAYLLOMA – AREQUIPA CUI N° 2327676 .",
            "txPgIndicador": "AVANCE DE LOS PROYECTOS DE MEJORAMIENTO DEL SERVICIO DE SALUD Y CREACIÓN DE CONDICIONES PARA EL FORTALECIMIENTO DEL DESARROLLO HUMANO, INFORME DE ESTUDIO DEL PORCENTAJE DE ANEMIA INFANTIL EN EL DISTRITO",
            "txPgMeta": "FORTALECER EL DESARROLLO HUMANO Y LUCHA CONTRA LA ANEMIA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155939,
            "txPgProblema": "FALTA DE CALIDAD DEL SERVICIO DE EDUCACIÓN EN EL DISTRITO",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR EL PROYECTO MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO EN LA INSTITUCIÓN EDUCATIVA GRAN LIBERTADOR SIMON BOLIVAR, DISTRITO DE CAYLLOMA, PROVINCIA DE CAYLLOMA, REGIÓN AREQUIPA CUI N° 2377914. GESTIONAR Y EJECUTAR EL PROYECTO MEJORAMIENTO DEL SERVICIO EDUCATIVO EN LA INSTITUCIÓN EDUCATIVA SAN FRANCISCO DE ASIS,DE LA LOCALIDAD DE JACHAÑA, DISTRITO DE CAYLLOMA, PROVINCIA DE CAYLLOMA, REGIÓN AREQUIPA.",
            "txPgIndicador": "AVANCE DE LA EJECUCIÓN DE LOS PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA DE LA INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155950,
            "txPgProblema": "EL DISTRITO TIENE UN PORCENTAJE DE 30% DE ANEMIA INFANTIL, ACCESO LIMITADO A LOS SERVICIOS BÁSICOS EN ESPECIAL EN SUS ANEXOS, LO QUE ORIGINAN DIFICULTADES EN LA CALIDAD DE VIDA LA POBLACIÓN SIN IMPORTAR LA EDAD Y EL GÉNERO",
            "txPgObjetivo": "GESTIONAR Y HACER CUMPLIR LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES DEL GOBIERNO REGIONAL DE AREQUIPA PARA EJECUTAR EL PROYECTO: MEJORAMIENTO DE LOS SERVICIOS DE SALUD DEL CENTRO DE SALUD CAYLLOMA EN LA LOCALIDAD DE CAYLLOMA , DISTRITO DE CAYLLOMA, PROVINCIA DE CAYLLOMA – AREQUIPA CUI N° 2327676 .",
            "txPgIndicador": "CUMPLIMIENTO DE LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES DEL GOBIERNO REGIONAL DE AREQUIPA",
            "txPgMeta": "MEJORAR DEL SERVICIO DE AGUA Y SANEAMIENTO, CON ORGANIZACIÓN Y PARTICIPACIÓN DE LA CIUDADANÍA, MODERNIZAR EL CENTRO DE SALUD CAYLLOMA Y AL PUESTO DE SALUD JACHAÑA, FORTALECER EL DESARROLLO HUMANO Y LUCHA CONTRA LA ANEMIA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155962,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA LA CRIANZA Y MANEJO, RENTABILIDAD NO ADECUADA Y CON ESCASES DE PISO FORRAJERO E INEXISTENCIA DE TRABAJO DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTO INTEGRAL: “CONSTRUCCIÓN DE MICROPRESAS A TRAVÉS DE SIEMBRA Y COSECHAS DE AGUA EN EL DISTRITO DE CAYLLOMA, PROVINCIA DE CAYLLOMA-REGIÓN AREQUIPA”.",
            "txPgIndicador": "CANTIDAD DE MICROPRESAS PARA SIEMBRA Y COSECHA DE AGUA EN EL DISTRITO DE CAYLLOMA",
            "txPgMeta": "FORTALECER LA GANADERÍA Y PISCICULTURA QUE TIENE IMPLICANCIA DIRECTA EN LA MEJORA ECONÓMICA DE LA POBLACIÓN Y LA PROMOCIÓN DE FERIAS, PROMOVER LA SIEMBRA Y COSECHA DE AGUA INTENSIVA, COMO POLÍTICA CAYLLOMINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155971,
            "txPgProblema": "LAS VÍAS DE COMUNICACIÓN Y VÍAS URBANAS SE ENCUENTRAN EN UN INADECUADO ESTADO, LO QUE ELEVA EL COSTO DE VIDA",
            "txPgObjetivo": "GESTIÓN EL CUMPLIMIENTO DE PIA 2023 DEL GOBIERNO REGIONAL DE AREQUIPA PARA LA CULMINACIÓN DEL PROYECTO: “MEJORAMIENTO DE LA CARRETERA VISCACHANI-CALLALLI-SIBAYO-CAYLLOMA, PROVINCIA CAYLLOMA, REGION AREQUIPA” CUI N° 2194709. GESTIÓN PARA EJECUCIÓN DEL PROYECTO: “MEJORAMIENTO DEL SERVICO DE TRANSITABILIDDA VIAL INTERURBANA DEL CAMINO AR-670: EMP.AR-112(CAYLLOMA)-CUCHO CAPILLA-JACHAÑA-CAYARANI, DISTRITO CAYLLOMA Y DISTRITO CAYARANI DE LAS PROVINCIAS DE CAYLLOMA Y CONDESUYOS DEL DEPARTAMENTO DE AREQUIPA” CUI N° 2492292.",
            "txPgIndicador": "ESTADO DE LAS CARRETERAS Y ASFALTADOS EN EL DISTRITO DE CAYLLOMA",
            "txPgMeta": "GARANTIZAR LA CULMINACIÓN DEL ASFALTO DE CARRETERA SIBAYO-CAYLLOMA Y DE LOS ANEXOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155982,
            "txPgProblema": "EN EL DISTRITO DE CAYLLOMA SE EVIDENCIA CONTAMINACIÓN DE SUELO, AIRE Y AGUA POR ACTIVIDAD MINERA",
            "txPgObjetivo": "FISCALIZACIÓN DE LA ACTIVIDAD MINERA EN EL DISTRITO DE CAYLLOMA, UN CONTROL ESTRICTO DE ESTA ACTIVIDAD",
            "txPgIndicador": "NIVELES DE CONTAMINACIÓN DE SUELO, AIRE Y AGUA POR ACTIVIDAD MINERA",
            "txPgMeta": "EJERCICIO DE FISCALIZACIÓN Y SUPERVISIÓN MEDIO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155989,
            "txPgProblema": "LIMITACIONES EN MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PONER EN FUNCIONAMIENTO EL PLAN “CERO RESIDUOS SOLIDOS”.",
            "txPgIndicador": "NIVELES DE RESIDUOS SÓLIDOS REGISTRADOS EN EL DISTRITO PERIÓDICAMENTE",
            "txPgMeta": "LOGRAR UN PLAN EFICIENTE DE MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156020,
            "txPgProblema": "PRESENCIA MÍNIMA EN GESTIÓN DE RECURSOS HÍDRICOS, LO QUE ACRECIENTA EL ESTRÉS HÍDRICO",
            "txPgObjetivo": "REALIZAR EL ORDENAMIENTO TERRITORIAL DEL DISTRITO DE CAYLLOMA PARA UNA CORRECTA GESTIÓN DEL RECURSO HÍDRICO",
            "txPgIndicador": "PORCENTAJE DEL DISTRITO QUE HA SIDO ORDENADO TERRITORIALMENTE",
            "txPgMeta": "LOGRAR UN ORDENAMIENTO TERRITORIAL TOTAL DEL DISTRITO DE CAYLLOMA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156028,
            "txPgProblema": "EN EL DISTRITO DE CAYLLOMA SE TIENE AUSENCIA DE EJERCICIO DE CIUDADANÍA Y DEMOCRACIA PARTICIPATIVA,",
            "txPgObjetivo": "REALIZAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE CAYLLOMA AL 2050. ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y EL ORGANIGRAMA DE LA MUNICIPALIDAD, A LA REALIDAD DEL DISTRITO, QUE PERMITA QUE LOS FUNCIONARIOS EJERZAN RESULTADOS POR MERITOCRACIA.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN GENERADOS, CORREGIDOS Y ACTUALIZADOS EN LA GESTIÓN DE LA MUNICIPALIDAD",
            "txPgMeta": "REALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE CAYLLOMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156033,
            "txPgProblema": "LA TRANSPARENCIA Y RENDICIÓN DE CUENTAS SE VEN ABSORBIDOS POR LA AUSENCIA DE UN GOBIERNO LOCAL ABIERTO QUE PUEDA GARANTIZAR UNA GOBERNANZA EFICIENTE.",
            "txPgObjetivo": "IMPLEMENTAR UN GOBIERNO DE PUERTAS ABIERTAS Y CONCILIADOR, QUE TENGA COMO PRIORIDAD EL BUEN TRATO Y CALIDAD DE SERVICIO A CADA POBLADOR Y POBLADORA. RESTRUCTURAR LA MUNICIPALIDAD DISTRITAL DE CAYLLOMA, EN UNA ENTIDAD ÁGIL, QUE TRABAJA BAJO ENFOQUE POR RESULTADOS.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA DEMOCRÁTICA ACTIVA",
            "txPgMeta": "LOGRAR TRANSPARENCIA EN LA GESTIÓN DE LA MUNICIPALIDAD, PERCIBIDA POR PARTE DE LOS POBLADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}