{
    "datoGeneral": {
        "idPlanGobierno": 20309,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31b7139d-940f-4515-87f7-b8ee01f41976.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed5cc2ed-276b-48c0-a518-bc9c0444a396.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129855,
            "txPgProblema": "LA AGRICULTURA ES MUY PRECARIA, ESTO SE REFLEJA EN LA BAJA PRODUCCIÓN DE LOS PRODUCTOS AGRÍCOLAS, AL PUNTO QUE SOLAMENTE SIRVE PARA CONSUMO FAMILIAR.",
            "txPgObjetivo": "PRIORIZAR LA CAPACITACIÓN TÉCNICA Y CIENTÍFICA PARA LA MAYOR PRODUCTIVIDAD DE LOS TERRENOS AGRÍCOLAS HACIENDO USO DE LA TECNOLOGÍA MODERNA Y LA CIENCIA.",
            "txPgIndicador": "ATENDER Y AUMENTAR EN UN 80% EL INTERÉS DE LA AUTORIDAD AL RUBRO AGRÍCOLA",
            "txPgMeta": "QUE LOS TERRENOS AGRÍCOLAS DE EN SU GRAN MAYORÍA Y EN UN PORCENTAJE DE MÁS DEL 50% REALICEN SEMBRÍOS DE AGRO EXPORTACIÓN Y LA UTILIZACIÓN DE LA TECNOLOGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129858,
            "txPgProblema": "FALTA DE APOYO POR PARTE DE LA MUNICIPALIDAD  PARA LOGAR EN UN ALTO PORCENTAJE   INCLUSIÓN SOCIAL",
            "txPgObjetivo": "PROMOVER LA EQUIDAD PARA LA POBLACIÓN",
            "txPgIndicador": "AL CABO DEL PRIMER AÑO DE GESTIÓN UN 40% DE AVANCE.",
            "txPgMeta": "ELEVAR EL NIVEL DE CALIDAD DE VIDA, REDUCIR LA DESOCUPACIÓN UN 20 % DE LA MANO LABORABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129864,
            "txPgProblema": "LA SALUD MÁS QUE UN DERECHO ES EL PRIVILEGIO DE UNOS CUANTOS POR LA ESCASEZ DE INFRAESTRUCTURA DE SALUD A NIVEL DEL DISTRITO DE PALLASCA",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE PUESTOS DE SALUD EN LOS CASERÍOS Y CENTRO POBLADOS CON MAYOR DENSIDAD POBLACIONAL Y GEOGRÁFICAMENTE MÁS CERCANO A LOS PUEBLOS MÁS PEQUEÑOS COMO AUXILIO RÁPIDO",
            "txPgIndicador": "CONFORME A LA ACTUALIDAD DE LA PROBLEMÁTICA DE SALUD, LA ATENCIÓN DEBERÍA ENFOCARSE EN UN 50% MÁS A FAVOR DEL SECTOR SALUD.",
            "txPgMeta": "EJECUTAR ESTRATÉGICAMENTE LA CANTIDAD DE PUESTOS DE SALUD EN LOS PUEBLOS DEL DISTRITO DE PALLASCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129867,
            "txPgProblema": "POR EL PROBLEMA DE LA PANDEMIA COVID 19 Y AUNADO A ELLO LAS MALAS POLÍTICAS DE GESTIÓN A NIVEL REGIONAL, PROVINCIAL Y DISTRITAL, HAN HECHO QUE EXISTA UNA RECESIÓN ECONÓMICA Y EL ENCARECIMIENTO DE LOS PRODUCTOS DE PAN LLEVAR, QUE HAN MELLADO EN LA YA EMPOBRECIDA ECONOMÍA DE NUESTRA POBLACIÓN PALLASQUINA.",
            "txPgObjetivo": "INCREMENTAR LA INVERSIÓN PÚBLICA URGENTEMENTE, GENERANDO CON ELLO UNA MASIVA OCUPACIÓN LABORAL EN LAS DIFERENTES OBRAS QUE SE EJECUTARAN, EL CUAL COADYUVARA A MEJORAR LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS EN SU MAYORMENTE AFECTADAS POR LA RECESIÓN, GENERANDO DINAMISMO ECONÓMICO EN TODOS LOS PUEBLOS DEL DISTRITO DE PALLASCA",
            "txPgIndicador": "DESARROLLO DEL 80% EN OBRAS VIALES, SALUD, PRODUCCIÓN, AGRICULTURA, MINERÍA Y TURISMO.",
            "txPgMeta": "EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA Y PRODUCTIVAS, EMPLEOS RECUPERADOS EN EL MÁS CORTO PLAZO (2023- 2025)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129890,
            "txPgProblema": "VÍAS DE COMUNICACIÓN, EN MAL ESTADO, LOS CUALES NO PERMITEN, SACAR LOS PRODUCTOS CON MEJORES PRECIOS A FAVOR DEL AGRICULTOR.",
            "txPgObjetivo": "LAS VÍAS DE COMUNICACIÓN, NECESITAN ATENCIÓN PRIMARIA, POR CUANTO SIN ELLAS NO ES POSIBLE CONECTARSE CON LOS PUEBLOS Y DESARROLLARLOS, ESTÁN DEBEN ESTAR MANTENIDAS Y EXPEDITAS PARA SU TRÁNSITO, PUES DE ELLOS DEPENDE LA CONECTIVIDAD ENTRE PUEBLOS Y FLUJO COMERCIAL COMO DESARROLLO DE NUESTRO DISTRITO.",
            "txPgIndicador": "LEVANTAR LOS PERFILES TÉCNICOS, PARA LA EJECUCIÓN DEL MEJORAMIENTO Y PAVIMENTACIÓN DE NUESTRAS CARRETERAS.",
            "txPgMeta": "LAS CARRETERAS PAVIMENTADAS ABARATARAN LOS COSTOS DEL FLETE PARA EL TRANSPORTE DE LOS PRODUCTOS, BENEFICIANDO A NUESTROS AGRICULTORES PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129893,
            "txPgProblema": "EL ENLACE DE LAS REDES SOCIALES Y USO DE INTERNET, NO DEBE SER UN PRIVILEGIO, SINO MÁS BIEN UNA NECESIDAD PARA NUESTRO PUEBLO",
            "txPgObjetivo": "IMPULSAR LA CONECTIVIDAD DE LAS REDES SOCIALES Y CREAR EL INTERNET MUNICIPAL, QUE BENEFICIARA A TODA POBLACIÓN PARA SU USO DIVERSO Y EDUCATIVO.",
            "txPgIndicador": "MEJORAR EN UN 70% EL ACCESO A LAS LÍNEAS DE INTERNET.",
            "txPgMeta": "POBLADORES MAS INFORMADOS Y COMUNICADOS CON EL MUNDO MODERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129898,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD E INCUMPLIMIENTO DEL COMPROMISO AMBIENTAL DISTRITAL",
            "txPgObjetivo": "MAYOR PRESUPUESTO PARA LA ADECUACIÓN DE LOS SECTORES PRODUCTIVOS A MEDIDAS DE MITIGACIÓN Y ADAPTACIÓN DEL CAMBIO CLIMÁTICO, PROMOVER EL FORTALECIMIENTO DEL SISTEMA NACIONAL DE EVALUACIÓN DE IMPACTO AMBIENTAL Y CONTINUAR CON LA ADECUACIÓN DE TODOS LOS SECTORES, PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "DOTACIÓN DE MEJORES RECURSOS PRESUPUESTALES PARA LA MEJORA DE SUS ACTIVIDADES Y REFORZAMIENTO DE CAPACIDADES",
            "txPgMeta": "VELAR POR LOS RECURSOS NATURALES DE MANERA SOSTENIBLE.\nESTO IMPLICA QUE, SE USÓ LOS RECURSOS NATURALES DE UNA MANERA RESPONSABLE, SI AFECTAR EL ECOSISTEMA Y GARANTIZAR UN DISFRUTE DEL MEDIO AMBIENTE A LAS GENERACIONES FUTURAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129904,
            "txPgProblema": "CONTAMINACIÓN DE LOS RÍOS, DEPREDACIÓN Y TALA DE ÁRBOLES PARA LA VENTA, SIN NINGÚN HORIZONTE",
            "txPgObjetivo": "CAPACITACIÓN DE CONCIENCIA CIUDADANA CONTRA LA CONTAMINACIÓN AMBIENTAL DE MANERA PERMANENTE, FOMENTANDO LA REFORESTACIÓN EN NUESTROS DISTRITOS, PARA EL CUAL GESTIONAREMOS ANTE EL GOBIERNO REGIONAL Y NACIONAL, LA EJECUCIÓN DE PROYECTOS DE REFORESTACIÓN.",
            "txPgIndicador": "INCREMENTAR EN UN 50% LA INVERSIÓN EN LA PROBLEMÁTICA AMBIENTAL, PARA MANTENER EL ECOSISTEMA EVITANDO SU DESTRUCCIÓN.",
            "txPgMeta": "UN DISTRITO VERDE, COMPLETAMENTE REFORESTADO, GARANTIZANDO LA PRODUCCIÓN DE MADERA Y CONCIENTIZANDO “CORTAS UN ÁRBOL Y SIEMBRAS DOS”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129914,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS EN LAS DECISIONES GUBERNAMENTALES, LO CUAL FACILITA LA CORRUPCIÓN.",
            "txPgObjetivo": "CONSTRUIR UN GOBIERNO MUNICIPAL TRANSPARENTE QUE PERMITA LA FISCALIZACIÓN INSTITUCIONAL Y CIUDADANA, PROMOVER LA PARTICIPACIÓN DEL PUEBLO EN LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "LA POBLACIÓN EN UN 90% CONOZCA LOS MECANISMOS DE FISCALIZACIÓN Y SU PARTICIPACIÓN EN LOS EVENTOS DE RENDICIÓN DE CUENTAS Y SIMILARES.",
            "txPgMeta": "DISTRITO DE PALLASCA TODOS INFORMADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129917,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS EN LAS DECISIONES GUBERNAMENTALES, LO CUAL FACILITA LA CORRUPCIÓN.",
            "txPgObjetivo": "CONSTRUIR UN GOBIERNO MUNICIPAL TRANSPARENTE QUE PERMITA LA FISCALIZACIÓN INSTITUCIONAL Y CIUDADANA, PROMOVER LA PARTICIPACIÓN DEL PUEBLO EN LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "LA POBLACIÓN EN UN 90% CONOZCA LOS MECANISMOS DE FISCALIZACIÓN Y SU PARTICIPACIÓN EN LOS EVENTOS DE RENDICIÓN DE CUENTAS Y SIMILARES.",
            "txPgMeta": "DISTRITO DE PALLASCA TODOS INFORMADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129934,
            "txPgProblema": "AUSENCIA DE PLANIFICACIÓN ESTRATÉGICA",
            "txPgObjetivo": "ESTABLECER UNA VERDADERA PLANIFICACIÓN ESTRATÉGICA EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "IMPULSAR LA CONTRATACIÓN PÚBLICA REALIZADA BAJO PRINCIPIOS DE PLANIFICACIÓN.",
            "txPgMeta": "GOBIERNO MUNICIPAL CON UNA PLANIFICACIÓN INTEGRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129939,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN PLANES DE DESARROLLO CONCERTADO Y AUDIENCIAS PÚBLICAS, ASÍ ESCASA PARTICIPACIÓN EN EL PRESUPUESTO PÚBLICO.",
            "txPgObjetivo": "FACILIDADES EN LA PARTICIPACIÓN A TODAS LAS ORGANIZACIONES CIVILES Y PÚBLICAS. TRANSMISIÓN EN VIVO GARANTIZANDO LA PARTICIPACIÓN DE REPRESENTANTES DE LA SOCIEDAD CIVIL, PARA TRANSPARENTAR LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgMeta": "PARTICIPACIÓN DE LA CIUDADANÍA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}