{
    "datoGeneral": {
        "idPlanGobierno": 16657,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55ed030c-5e3c-476b-b79d-81f892562db9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2ba702c8-efdd-4788-9bbd-9d3970e0d88a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149527,
            "txPgProblema": "1.\tINSUFICIENTE ACCESO A SERVICIOS PREVENTIVO PROMOCIONALES DE SALUD DE CALIDAD\n1.1\tESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n1.2\tESTABLECIMIENTOS CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL SIN IMPLEMENTACIÓN.\n1.3\tDEFICIENTE ACCESO A SEGURO DE SALUD\n1.4\tPREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 3",
            "txPgObjetivo": "OE1. CONTRIBUIR A LOS CUIDADOS INTEGRALES DE SALUD POR CURSO DE VIDA PARA TODOS LOS CIUDADANOS DE HUANCHACO, A TRAVÉS DEL ACCESO A SERVICIOS DE CALIDAD PREVENTIVO PROMOCIONALES, RECUPERATIVOS Y DE REHABILITACIÓN\n1.1\tESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA.\n1.2\tESTABLECIMIENTOS DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL IMPLEMENTADOS.\n1.3\tACCESIBILIDAD OPTIMA AL ASEGURAMIENTO UNIVERSAL\n1.4\tDISMINUCIÓN DE LA PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS",
            "txPgIndicador": "OE.1\tPORCENTAJE DE CUMPLIMIENTO DE PROGRAMAS DE SALUD PREVENTIVO PROMOCIONALES A FAVOR DE LOS CIUDADANOS Y CIUDADANAS DE HUANCHACO.\n1.1\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA.\n1.2\tESTABLECIMIENTOS DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL IMPLEMENTADOS\n1.3\tPORCENTAJE DE CIUDADANOS Y CIUDADANAS QUE ACCEDEN AL ASEGURAMIENTO UNIVERSAL\n1.4\tPORCENTAJE DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA",
            "txPgMeta": "OE.1\t75% DE CUMPLIMIENTO DE PROGRAMAS DE SALUD PREVENTIVO PROMOCIONALES\n1.1\t100% DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA.\nI.2\t100% DE ESTABLECIMIENTOS DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL IMPLEMENTADOS\n1.3\t95% DE CIUDADANOS Y CIUDADANAS QUE ACCEDEN AL ASEGURAMIENTO UNIVERSAL. (BRECHA 62.3% 2017 CEPLAN)\n1.4\t15% DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA. (24.5% 2017 CEPLAN)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149562,
            "txPgProblema": "INSUFICIENTE PROMOCIÓN DEL DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN EL DISTRITO DE HUANCHACO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN EL DISTRITO DE HUANCHACO.",
            "txPgIndicador": "1.1\tPORCENTAJE DE POBLACIÓN VULNERABLE QUE ACCEDE A PROGRAMAS DE APOYO SOCIAL.\n1.2\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS FORTALECIDAS CON INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO",
            "txPgMeta": "1.1\t10% POBLACIÓN VULNERABLE QUE ACCEDE A PROGRAMAS DE APOYO SOCIAL \n1.2\t8% DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO ADECUADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149679,
            "txPgProblema": "1.\tALTOS ÍNDICES DE INSEGURIDAD CIUDADANA Y ALTA INCIDENCIA DELICTIVA EN PERJUICIO DE LOS CIUDADANOS Y CIUDADANAS DEL DISTRITO.",
            "txPgObjetivo": "OE-1\tDISMINUIR LOS ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA DEL DISTRITO.\nPLAN LOCAL DE SEGURIDAD CIUDADANA IMPLEMENTADO.\n1.2\tSISTEMA DE SEGURIDAD CIUDADANA CON EQUIPAMIENTO INTEGRAL Y OPERATIVO.\n1.3\tSECTOR/BARRIO VIGILADO OPORTUNAMENTE",
            "txPgIndicador": "1.1\tPORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD CIUDADANA.\n1.2\tNUMERO DE EQUIPOS ADQUIRIDOS POR EL SISTEMA DE SEGURIDAD CIUDADANA.\n1.3\tPORCENTAJE DE SECTORES/BARRIOS CON MEDIOS DE VIGILANCIA CIUDADANA",
            "txPgMeta": "1.1\t100% DEL PLAN IMPLEMENTADO\n1.2\t30 EQUIPOS ADQUIRIDOS, AUMENTAR SEGÚN NECESIDAD.\n1.3\t75% DE LOS SECTORES/BARRIOS CON MEDIOS DE VIGILANCIA CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149717,
            "txPgProblema": "1.\tINSUFICIENTES MECANISMOS Y ESTRATEGIAS NECESARIAS PARA MEJORAR Y GARANTIZAR LA COMPETITIVIDAD DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS.",
            "txPgObjetivo": "OE-1\tPROMOVER LOS MECANISMOS Y ESTRATEGIAS NECESARIAS PARA MEJORAR Y GARANTIZAR LA COMPETITIVIDAD DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS\nPROGRAMA DE FORTALECIMIENTO QUE AGREGA VALOR PRODUCTIVO A LOS AGENTES ECONÓMICOS.\n1.2\tASISTENCIA TÉCNICA EN LA FORMALIZACIÓN DE LOS ESTABLECIMIENTOS DE MANERA OPORTUNA A LOS COMERCIANTES INFORMALES.\n1.3\tACCIONES DE CONTROL Y FISCALIZACIÓN OPORTUNAS DE LAS ACTIVIDADES ECONÓMICAS",
            "txPgIndicador": "NÚMERO DE AGENTES ECONÓMICOS CAPACITADOS Y ASISTIDOS TÉCNICAMENTE EN EL DESARROLLO DE SUS ACTIVIDADES COMERCIAL, EMPRESARIAL Y DE SERVICIOS.\n1.2\tPORCENTAJE DE ESTABLECIMIENTOS COMERCIALES, EMPRESARIALES Y DE SERVICIOS FORMALIZADOS.\n1.3\tPORCENTAJE DE ESTABLECIMIENTOS COMERCIALES, EMPRESARIALES Y DE SERVICIOS FISCALIZADOS.",
            "txPgMeta": "150 AGENTES ECONÓMICOS CAPACITADOS Y ASISTIDOS TÉCNICAMENTE EN EL DESARROLLO DE SUS ACTIVIDADES COMERCIAL, EMPRESARIAL Y DE SERVICIOS.\n1.2\t95% ESTABLECIMIENTOS COMERCIALES, EMPRESARIALES Y DE SERVICIOS FORMALIZADOS.\n1.3\t95% DE ESTABLECIMIENTOS COMERCIALES, EMPRESARIALES Y DE SERVICIOS FISCALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149786,
            "txPgProblema": "1.\tFALTA DE UN AMBIENTE SALUDABLE A POR DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS, INADECUADO SERVICIO DE LIMPIEZA PÚBLICA Y ESCASEZ DE ÁREAS VERDES.",
            "txPgObjetivo": "OE-1\tLOGRAR UN AMBIENTE SALUDABLE A TRAVÉS DEL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EFICIENTE SERVICIO DE LIMPIEZA PÚBLICA E INCREMENTO DE ÁREAS VERDES.",
            "txPgIndicador": "1.1\tNUMERO DE TONELADAS ANUALES DE RESIDUOS SÓLIDOS DISPUESTOS.\n1.2\tPORCENTAJE DE POBLACIÓN ATENDIDA POR UN SERVICIO DE LIMPIEZA PÚBLICA ADECUADO.\n1.3\tPORCENTAJE DE M2 DE ÁREAS VERDES EN ESTADO ÓPTIMO DE MANTENIMIENTO.",
            "txPgMeta": "1.1\t25,000 TONELADAS DE RESIDUOS SÓLIDOS.\n1.2\t95% DE POBLACIÓN ATENDIDA POR UN SERVICIO DE LIMPIEZA PÚBLICA ADECUADO.\n1.3\t50% DE ÁREAS VERDES EN ESTADO ÓPTIMO DE MANTENIMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149831,
            "txPgProblema": "1.\tFALTA FORTALECER LA CAPACIDAD DE GESTIÓN DE LA ORGANIZACIÓN MUNICIPAL Y DE LA SOCIEDAD CIVIL, LOS ESPACIOS DE CONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO LOCAL.",
            "txPgObjetivo": "OE-1\tFORTALECER LA CAPACIDAD DE GESTIÓN DE LA ORGANIZACIÓN MUNICIPAL Y DE LA SOCIEDAD CIVIL, LOS ESPACIOS DE CONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO LOCAL.\n1.1\tESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS.\n1.2\tRECAUDACIÓN TRIBUTARIA OPORTUNA.\n1.3\tÁREAS VERDES DE USO PÚBLICO CONSERVADAS PERMANENTEMENTE",
            "txPgIndicador": "1.1\tPORCENTAJE DE REPRESENTANTES DE ORGANIZACIONES ASISTENTES AL TALLER PRESUPUESTO PARTICIPATIVO.\n1.2\tPORCENTAJE DE TRIBUTOS RECAUDADOS.\n1.3\tSERVICIOS DIGITALES IMPLEMENTADOS POR LA MUNICIPALIDAD.",
            "txPgMeta": "1.1\t85% DE REPRESENTANTES DE ORGANIZACIONES ASISTEN AL TALLER PRESUPUESTO PARTICIPATIVO.\n1.2\t100% DE RECAUDACIÓN TRIBUTARIA PROYECTADA.\n1.3\t6 SISTEMAS DIGITALES IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}