{
    "datoGeneral": {
        "idPlanGobierno": 18230,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d01340f-8b44-4710-9102-b7c8a7e4bc21.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7097792e-7645-4849-aa4d-6d0eb725d768.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165561,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD, POR DIVERSOS FACTORES.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO",
            "txPgIndicador": "ESTABLECIMIENTOS DE SALUD ADECUADOS.",
            "txPgMeta": "- GESTIONAR RECATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD DE NIEPOS.\n- PROYECTO POR GESTIÓN PARA LA CONSTRUCCIÓN DE UN MINI HOSPITAL PARA NIEPOS.\n- PROYECTO DE REMODELACIÓN Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD, LÁNCHEZ, MIRAVALLES, NARANJO.\n- LA MAYORÍA DE LA POBLACIÓN TENGA ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD.\n- DISMINUIR LA TASA DESNUTRICIÓN CRÓNICA Y ANEMIA EN 5 PUNTOS PORCENTUALES (5%), REFERENTES A LA TASA ACTUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165579,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN INSTITUCIONES EDUCATIVAS E INADECUADAS CONDICIONES DE ACCESO A LA EDUCACIÓN",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE EDUCACIÓN BÁSICA EN EL DISTRITO",
            "txPgIndicador": "NIVEL DE ESTUDIOS ALCANZADOS POR LA POBLACIÓN EN EDAD ESCOLAR.",
            "txPgMeta": "- ELABORACIÓN DE PROYECTOS, PARA GESTIONAR MODERNAS INFRAESTRUCTURAS, DEBIDAMENTE EQUIPADAS, DE LAS I.E. \n- GESTIÓN DE INTERNET DE BANDA ANCHA PARA LAS I.E.\n- IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165599,
            "txPgProblema": "DEFICIENTE INTERÉS EN PROMOVER NUESTRAS ACTIVIDADES COSTUMBRISTAS, RELIGIOSAS Y CULTURALES Y CARENCIA DE ESPACIOS RECREATIVOS Y DEPORTIVOS.",
            "txPgObjetivo": "PROMOVER NUESTRA IDENTIDAD CULTURAL Y ACCESO A ESPACIOS RECREATIVOS.",
            "txPgIndicador": "- PORCENTAJE DE POBLACIÓN QUE PRESERVA Y DIFUNDE LA IDENTIDAD CULTURAL.\n- PORCENTAJE DE ESPACIOS RECREATIVOS, CONSTRUIDOS Y/O MEJORADOS.",
            "txPgMeta": "- CONCIENTIZAR MEDIANTE CHARLAS INFORMATIVAS SOBRE VALOR DE NUESTRA IDENTIDAD.\n- LOGRAR QUE LA POBLACIÓN SE SIENTA IDENTIFICADA DE NUESTRA IDENTIDAD CULTURAL.\n- PROMOVER Y DIFUNDIR LAS COSTUMBRES Y TRADICIONES DE NUESTRO DISTRITO.\n- IMPULSO DE PROYECTOS PARA LA CREACIÓN Y MEJORA DE ESPACIOS RECREATIVOS EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165629,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN MUNICIPAL EN SU ROL PROMOTOR A LA INVERSIÓN EN EL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO AGROPECUARIO EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CUENTE CON CAPACITACIÓN ASISTENCIA TÉCNICA INTEGRAL EN PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "- CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS.\n- MEJORAMIENTO DE CANALES Y CONSTRUCCIÓN DE MICRO RESERVORIOS.\n- INSTALACIÓN DE PASTOS MEJORADOS.\n- MEJORAMIENTO GENÉTICO.\n- PROMOVER LA CREACIÓN DE PLANES DE NEGOCIO.\n- CREACIÓN DE PLANTAS PROCESADORAS (PRODUCTOS LÁCTEOS, APICULTURA, ETC), CON ASESORAMIENTO TÉCNICO PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165656,
            "txPgProblema": "NULA COBERTURA DE TELECOMUNICACIONES Y CONECTIVIDAD",
            "txPgObjetivo": "INSTALAR EL SERVICIO DE TELECOMUNICACIONES Y CONECTIVIDAD EN TODO EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA ESPECIALMENTE EN LA ZONA RURAL.",
            "txPgMeta": "- GESTIONAR LA INSTALACIÓN DE ANTENAS DE TELEFONÍA, EN LOS CP. MIRAVALLES, NARANJO, LÁNCHEZ,Y LOCALIDADES QUE SEA NECESARIO.\n- TODA LA POBLACIÓN DEBE CONTAR CON ESTE SERVICIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165672,
            "txPgProblema": "DEFICIENTE ESTADO DE TRANSITABILIDAD DE LAS VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "PROMOVER UN PROGRAMA DE MEJORAMIENTO DE INTERCONEXIÓN VIAL.",
            "txPgIndicador": "PORCENTAJE DE LAS VÍAS DE COMUNICACIÓN EN BUEN ESTADO.",
            "txPgMeta": "- MANTENIMIENTO DEL 100% DE LAS TROCHAS CARROZABLES.\n- APERTURA DE NUEVAS TROCHAS CARROZABLES.\n- APERTURA DE LA SEGUNDA ETAPA DE LA TROCHA CARROZABLE NIEPOS-EL ALTO-LA COMUNIDAD - OYOTUN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165687,
            "txPgProblema": "SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NÚMERO DE TONELADAS DE RESIDUOS SÓLIDOS INORGÁNICOS RECUPERADOS SEGREGADOS EN FUENTE DE ORIGEN.",
            "txPgMeta": "- 50% DE RESIDUOS SÓLIDOS RECUPERADOS SEGREGADOS.\n- PROYECTO PARA INSTALACIÓN DE PLANTA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165701,
            "txPgProblema": "PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN PERMANENTE DE ÁREAS VULNERABLES",
            "txPgObjetivo": "PROMOVER LA COBERTURA FORESTAL",
            "txPgIndicador": "Nº HAS VULNERABLES FORESTADAS Y/O REFORESTADAS EN EL DISTRITO.",
            "txPgMeta": "- PRODUCCIÓN DE 50 MIL PLANTONES DE ÁRBOLES PARA REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165714,
            "txPgProblema": "FALTA SANEAMIENTO FÍSICO LEGAL DE DEMARCACIÓN TERRITORIAL, CON DISTRITOS COLINDANTES.",
            "txPgObjetivo": "PROMOVER LA CULMINACIÓN DE ESTE PROCESO, CON LOS DISTRITOS COLINDANTES.",
            "txPgIndicador": "REGULACIÓN Y PROMOCIÓN DE USOS Y LOCALIZACIÓN EN EL TERRITORIO",
            "txPgMeta": "- CONFORMACIÓN DE UN EQUIPO TÉCNICO, Y PARTICIPACIÓN DE LAS AUTORIDADES.\n- 100% DE LA FORMALIZACIÓN, DEL PROCESO TÉCNICO GEOGRÁFICO DE LA DEFINICIÓN Y DELIMITACIÓN TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165738,
            "txPgProblema": "ESCASOS ESPACIOS Y MECANISMOS EN EL CUMPLIMIENTO DE OBJETIVOS Y METAS INSTITUCIONALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES, ORGANIZACIONES Y POBLACIÓN, TRABAJO ARTICULADO.",
            "txPgMeta": "- TRABAJO ARTICULADO CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n- DESARROLLO DE TALLERES DE PARTICIPACIÓN CON EL 100% DE LA POBLACIÓN PARA LA ELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN PROYECTADOS AL 2030.\n- CAPACITACIÓN Y CONCIENTIZACIÓN DEL 100% DE LA POBLACIÓN RESPECTO AL USO Y MANTENIMIENTO DE LOS SERVICIOS BÁSICOS QUE PROVEE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165751,
            "txPgProblema": "INSUFICIENCIA DE RECURSOS FINANCIEROS.",
            "txPgObjetivo": "CAPACITACIÓN DE FUNCIONARIOS.",
            "txPgIndicador": "CUMPLIMIENTO EN LA EJECUCIÓN DE INVERSIONES Y ACTIVIDADES SEGÚN EL PRESUPUESTO MUNICIPAL.",
            "txPgMeta": "- CUMPLIMIENTO DEL 100% DE LOS PROGRAMAS DE INCENTIVOS PARA LA OBTENCIÓN DE MAYORES RECURSOS.\n- LOGRAR UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS FINANCIEROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165773,
            "txPgProblema": "DEFICIENTE APOYO A SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ÍNDICE DE DENUNCIAS POR DELITOS Y FALTAS.",
            "txPgMeta": "- CONSTRUIR MODERNAS INFRAESTRUCTURAS DE LAS COMISARIAS DE NIEPOS Y LÁNCHEZ, EQUIPADAS CON PATRULLERO.\n- REMODELACIÓN DE INFRAESTRUCTURA DE LOCALES RONDERILES, Y APOYO LOGÍSTICO. \n- PROMOVER UN TRABAJO ARTICULADO CON LAS ENTIDADES INVOLUCRADAS EN EL SISTEMA DE SEGURIDAD CIUDADANA.\n- QUE, LA POBLACIÓN SIENTA QUE SUS ACTIVIDADES SE DESARROLLEN EN UN CLIMA DE PAZ SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}