{
    "datoGeneral": {
        "idPlanGobierno": 20080,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b8a20d6-88dd-415c-a30e-f0063cd2118e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/65097252-2123-4d3b-a93e-91f3851be0ab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159517,
            "txPgProblema": "SALUD EDUC",
            "txPgObjetivo": "¿\tATENCIÓN PERMANENTE EN EL SECTOR SALUD EN EL CENTRO POBLADO, PARCIALIDADES Y REALIZAR PERIÓDICAMENTE BRIGADAS Y/O CAMPAÑAS DE PREVENCIÓN Y ATENCIÓN EN LAS PARCIALIDADES CON SERVICIOS MÉDICOS GENERALES Y ESPECIALIZADOS.\n¿\tATENCIÓN ESPECIAL A LA POBLACIÓN VULNERABLE (MUJERES GESTANTES, NIÑOS, DISCAPACITADOS Y ADULTO MAYOR).\n¿\tGESTIONAR LA CONSTRUCCIÓN DE UN MINI HOSPITAL EN FUNCIÓN A LA MICRORED CALLALLI Y DISTRITOS INVOLUCRADOS.\n¿\tAPOYAR PROGRAMA CON PRESUPUESTO PARA LA ATENCIÓN PERMANENTE EN EL COMEDOR PARA NIÑOS Y ADULTO MAYOR ¿\tMEJORAMIENTO Y AMPLIACIÓN LA CUBERTURA DE LOS SERVICIOS DE AGUA Y DESAGÜE EN EL CENTRO POBLADO Y A SU VEZ EN SUS PARCIALIDADES.\n¿\tELECTRIFICACIÓN RURAL CON CUBERTURA EN LAS 14 PARCIALIDADES CON ENERGÍA SOLAR FOTOVOLTAICA (DONDE FALTE).\n¿\tPAVIMENTACIÓN DE LAS CALLES DEL CENTRO POBLADO DE CALLALLI.\n¿\tPROMOVER Y GESTIONAR LA CONSTRUCCIÓN DE VIVIENDAS ECOLÓGICAS PARA LOS POBLADORES DE LAS 14 PARCIALIDADES DEL DISTRITO.\n¿\tMEJORAMIENTO Y CONSTRUCCIÓN DEL CEMENTERIO, NICHOS DIGNOS PARA NUESTROS SERES QUERIDOS\n¿\tFORMULACIÓN DEL PLAN ESTRATÉGICO DE DESARROLLO EDUCATIVO INTEGRAL EN EL DISTRITO.\n¿\tMEJORAMIENTO Y CONSTRUCCIÓN (NUEVA INFRAESTRUCTURA Y EQUIPAMIENTO) DE LOS AMBIENTES ESCOLARES, ESPACIOS FÍSICOS, PEDAGÓGICOS Y LA INTERACCIÓN PROFESOR – ALUMNO PARA LAS INSTITUCIONES EDUCATIVAS DE PRIMARIA, SECUNDARIA Y EN LAS PARCIALIDADES.\n¿\tFORTALECER EL CETPRO DEL DISTRITO DE CALLALLI, BRINDANDO SERVICIOS CON ESPECIALIDADES QUE REQUIERE EL DISTRITO, LA PROVINC",
            "txPgIndicador": "INDICE DE SERVICIOS",
            "txPgMeta": "EJECUCION DE LOS OBJETIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160238,
            "txPgProblema": "FALTA DE ATENCION A LA AGRICULTURA, PESCA TURISMO",
            "txPgObjetivo": "A)\tAGROPECUARIA\n¿\tFORTALECIMIENTO A LA PRODUCCIÓN PECUARIA Y PROMOVER Y ARTICULAR LA CADENA PRODUCTIVA DE CAMÉLIDOS SUDAMERICANOS EN EL DISTRITO DE CALLALLI CON ENFOQUE DE COMPETITIVIDAD, CONLLEVANDO HACIA UN DESARROLLO PRODUCTIVO Y COMERCIAL SOSTENIBLE DE LOS PRODUCTOS CON VALOR AGREGADO DE LA FIBRA, CARNE Y PIEL; PLANTAS PROCESADORAS DE FIBRA DE ALPACA Y PIEL DE CAMÉLIDO.\n¿\tMEJORAMIENTO GENÉTICO DEL SECTOR PECUARIO (ALPACA, OVINO, VACUNO, GANADO LIDIA.\n¿\tCAPACITACIÓN PERMANENTE DE PROMOTORES EN CAMÉLIDOS SUDAMERICANOS Y OTRO (PASANTÍAS)\n¿\tBANCO DE REPRODUCTORES DE ALPACA, OVINO, VACUNO Y TOROS DE LIDIA.\n¿\tREALIZAR UNA AUDITORÍA SOBRE EL FUNDO “HUACCOTO” E IMPLEMENTACIÓN DE LABORATORIOS PARA LA PREVENCIÓN DE MORTALIDAD DE CRÍAS DE ALPACA EN EL DISTRITO CON UN MANEJO SOSTENIBLE DE TIERRA, AGUA Y GANADO ACORDE AL CAMBIO CLIMÁTICO.\n¿\tPROMOVER EL APROVECHAMIENTO DEL RECURSO HÍDRICO COMO SIEMBRA Y COSECHA DE AGUA, ESPEJOS DE AGUA Y/O MICRO REPRESAS PARA EL MEJORAMIENTO DE PRADERAS (PASTOS) Y/O PISOS FORRAJEROS DE ACUERDO A LA GEOGRAFÍA DEL DISTRITO, MITIGANDO EL CALENTAMIENTO GLOBAL\n¿\tPROMOVER UNA CAMPAÑA AGRESIVA DE FORESTACIÓN, REFORESTACIÓN A NIVEL DEL DISTRITO, RECUPERACIÓN DE LA TOLA PLANTA ORIUNDA DE NUESTRO DISTRITO DE CALLALLI.\n¿\tFORMALIZACIÓN DE LA JUNTA DE USUARIOS DEL RECURSO HÍDRICO A NIVEL DEL DISTRITO CABECERA DE CUENCA.\n¿\tPROMOVER E INCENTIVAR LA PRODUCCIÓN DE ENO A NIVEL DEL DISTRITO PARA LA MITIGACIÓN DE LAS SEQUIAS Y FALTA DE ALIMENTOS PARA LA GANADERÍA EN ÉPOCA",
            "txPgIndicador": "PORCENTAJES DE INCIDENCIA",
            "txPgMeta": "CUMPLIR OBJETIVOS ESTRATEGICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160263,
            "txPgProblema": "CONTAMINACION",
            "txPgObjetivo": "¿\tMEJORAMIENTO EN FUNCIONAMIENTO DEL COMITÉ AMBIENTAL MUNICIPAL – CAM CON MONITOREO PERMANENTE.\n¿\tREVISIÓN DEL ESTUDIO DE IMPACTO AMBIENTAL - EIA CON LA EMPRESA CALQUIPA SAC.\n¿\tMONITOREO DEL CUMPLIMIENTO DE LA ELABORA DEL PAMA- MAJES SIGUAS I.\n¿\tPOBLACIÓN SENSIBILIZADA AL CAMBIO CLIMÁTICO CON HÁBITOS AMBIENTALES; MANEJO DE PRADERAS Y RECURSOS HÍDRICOS.",
            "txPgIndicador": "MEDICIONES",
            "txPgMeta": "CUMPLIMIENTO CON OBJETIVOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160304,
            "txPgProblema": "FALTA DE GESTION",
            "txPgObjetivo": "¿\tAPERTURA DE UNA OFICINA DE GESTIÓN Y ATENCIÓN ADMINISTRATIVA EN EL PUEBLO JOVEN “LAGO DEL COLCA” CON COORDINACIÓN CON EL TAMBO.\n¿\tREIVINDICACIÓN DE LOS DERECHOS DE LOS AFECTADOS DIRECTOS E INDIRECTOS DE LA REPRESA MAL LLAMADA CONDOROMA Y DE LAS MINERAS EN EL DISTRITO CON ORGANIZACIONES FORTALECIDAS.\n¿\tAUDIENCIA PÚBLICA PARA RESOLVER PROBLEMAS DE LAS PARCIALIDADES\n¿\tCONSTRUCCIÓN DE UN LOCAL DE SERVICIOS MÚLTIPLES EN EL SECTOR HUARASAYCO.\n¿\tELABORACIÓN DEL CÓDIGO DE ÉTICA DEL MUNICIPIO.\n¿\tLOGRAR DE MANERA URGENTE EL LIDERAZGO DEL CODIZAC CON EL OBJETO DE GESTIONAR FINANCIAMIENTO PARA SUS INTEGRANTES.\n¿\tCONVENIO CON LA IGLESIA EVANGÉLICA DEL DISTRITO.",
            "txPgIndicador": "INCIDENCIAS",
            "txPgMeta": "CUMPLIMIENTO DE METAS INSTITUCIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}