{
    "datoGeneral": {
        "idPlanGobierno": 22733,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/502950a0-828f-45f1-9751-023cf10c5ef3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3badcdcb-0dc5-46e2-92e1-b8c559b54138.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198257,
            "txPgProblema": "AUSENCIA DE ORGANIZACIÓN Y LIDERAZGO EN LAS COMUNIDADES A NIVEL DISTRITAL\nESCASA IMPLEMENTACION DE MATERIALES, MOBILIARIO E INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "FOMENTO DEL LIDERAZGO Y ORGANIZACIÓN A NIVEL DISTRITAL, FORTALECIMIENTO DE CAPACIDADES HUMANAS.\nPROYECTO INTEGRAL DE ATENCIÓN PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLOGICO A CORDE AL AVANCE DE LA CIENCIA.",
            "txPgIndicador": "SOLO EL 25% DE LA POBLACIÓN TIENE ORGANIZACIÓN.\nEL 35% DE LAS INSTITUCIONES EDUCATIVAS CUENTA CON INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO EN TECNOLOGÍA.",
            "txPgMeta": "95% DE POBLACION ATENDIDA POR SEGMENTOS POBLACIONALES (NIÑOS, JOVENES Y ADULTOS)\nCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA EN INSTITUCIONES DE RECIENTE CREACIÓN Y OTRAS SEGÚN NECESIDAD\n-CONSTRUCCIÓN DE LOCAL PROPIO DE UGEL CRUCERO.\n-FORTALECER EL PROYECTO INTEGRAL DE CONSTRUCCIÓN DEL LOCAL CEBA – CRUCERO\n-CONSTRUCCION DE ESPACIOS DE RECREACION Y/O AREAS VERDES EN EL AMBITO DE NUESTRO DISTRITO.\n-CONSTRUCCIÓN DE CANCHAS DEPORTIVAS EN BARRIOS, URBANIZACIONES Y CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198288,
            "txPgProblema": "INADECUADO EQUIPAMIENTO E INFRAESTRUCTURA DE SALUD A NIVEL DISTRITAL\nDESNUTRICIÓN INFANTIL Y ANEMIA",
            "txPgObjetivo": "GESTIÓN PARA QUE CRUCERO CUENTE CON UNA UNIDAD EJECUTORA COMO CENTRO ESTRATEGICO PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD INTEGRAL CON PERSONAL ESPECIALIZADO\nPROYECTO INTEGRAL DE ATENCIÓN A LA PRIMERA INFANCIA Y A LA MADRE GESTANTE",
            "txPgIndicador": "NUESTRO DISTRITO SOLO CUENTA CON UN PORCENTAJE REDUCIDO EN EQUIPAMIENTO EN EL SECTOR SALUD.\nEL 69.4% DE NUESTRA POBLACIÓN INFANTIL TIENE DESNUTRICIÓN INFANTIL Y ANEMIA EN EL DEPARTAMENTO DE PUNO, SEGÚN INEI.",
            "txPgMeta": "CONTAR CON UNA UNIDAD EJECUTORA EN MATERIA DE SALUD Y CON ELLO BRINDAR UNA MEJOR ATENCION EN MATERIA DE SALUD INTEGRAL\nADQUISICIÓN DE AMBULANCIA Y EQUIPOS MÉDICOS.\nCENTROS DE VIGILANCIA IMPLEMENTADOS EN CADA CENTRO POBLADO. \nPROGRAMA “UN ODONTÓLOGO POR ESCUELA”\nCOADYUVAR EN LA GESTION DE ASIGNACION DE PERSONAL MEDICO ESPECIALIZADO PARA LA ATENCION DE SALUD DE LA POBLACION EN GENERAL.\n\nPROYECTO INTEGRAL DE NUTRICIÓN IMPLEMENTADO.\nPROYECTO INTEGRAL PARA LA DISMINUCIÓN DE ANEMIA DE NIÑOS MENORES DE 6 AÑOS.\nCAMPAÑAS DESPISTAJE Y PREVENCION MEDIANTE CONVENIO INTERINSTITUCIONALES PARA EL BENEFICIO DE LA POBLACIÓN MÁS PRECARIA.\nACTUALIZACION Y REGISTRO PERMANENTE Y OPORTUNA DE PADRON NOMINAL EN CONCORDANCIA A LOS PROCEDIMIENTOS Y MARCO NORMATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198307,
            "txPgProblema": "ABASTECIMIENTO DE AGUA Y DESAGÜE: CLASIFICACIÓN DE RESIDUOS SOLIDOS\nSE IDENTIFICA QUE EL 80% DE LOS ESTUDIANTES QUE CONCLUYEN SU SECUNDARIA NO PUEDEN SEGUIR ESTUDIOS SUPERIORES Y SE QUEDAN FRUSTRADOS, SE OBSERVA QUE EL 39.35% DE JÓVENES QUE NO ASISTEN A CLASES AÚN SE OBSERVA LA INSUFICIENCIA EN LA INFRAESTRUCTURA EDUCATIVA, DEPORTIVA Y CULTURAL.\nFALTA DE ATENCIÓN DE LA POBLACIÓN EN ASPECTOS: JUDICIALES, NOTARIALES – MINISTERIO PÚBLICO.",
            "txPgObjetivo": "TODOS LOS NIÑOS LOGREN ESTUDIAR,  FUNCIONAMIENTO Y IMPLEMENTACIÓN DE NUEVAS CARRERAS EN EL INSTITUTO SUPERIOR TECNOLÓGICO, BIBLIOTECAS ESPECIALIZADAS CON ACCESO A INTERNET, CONSTRUCCIÓN Y EQUIPAMIENTO PARA EL  INSTITUTO SUPERIOR TECNOLÓGICO Y MATERIAL DE SERVICIOS HIGIENICOS.\n-FOMENTO DE CULTURA Y DEPORTE DESDE TEMPRANA EDAD.\nCREACIÓN Y FUNCIONAMIENTO DE JUZGADO DE PAZ LETRADO, JUZGADO DE INVESTIGACIÓN PREPARATORIA, JUZGADO MIXTO, MINISTERIO PÚBLICO, RENIEC",
            "txPgIndicador": "EN NUESTRA POBLACIÓN SE MUESTRA QUE POR MOTIVOS DE ECONOMÍA NO PUEDEN SEGUIR SUS ESTUDIOS SUPERIORES.\nSOLO EL 5% DE NUESTRA POBLACIÓN TIENE ATENCIÓN EN TEMAS JUDICIALES.",
            "txPgMeta": "UN PLAN EDUCATIVO DISTRITAL ACTUALIZADO, UN CONVENIO INTERINSTITUCIONAL PARA EL FUNCIONAMIENTO DEL INSTITUTO SUPERIOR TECNOLÓGICO DE CRUCERO, EQUIPAMIENTO CON COMPUTADORAS Y MOBILIARIO, CONSTRUCCIÓN DE BIBLIOTECAS ESPECIALIZADAS CON EQUIPAMIENTO.\n-CONSTRUCCIÓN DE CASA DE LA CULTURA.\n- FUNCIONAMIENTO DE ESCUELAS DEPORTIVAS MUNICIPAL Y TALLERES ARTISTICOS Y CULTURALES.\n- PROYECTO DEPORTIVO Y SOCIOCULTURAL.\nFUNCIONAMIENTO DE JUZGADOS  E INSTITUCUIONES ADYACENTES PARA UNA ATENCION EFICIENTE A NUESTRA POBLACION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198332,
            "txPgProblema": "ESCASO FOMENTO DE LA ASOCIATIVIDAD DE LOS PRODUCTORES AGROPECUARIOS ESCASO FOMENTO DE LA ARTESANÍA, TURISMO Y GASTRONOMÍA.\nDESORDEN DEL COMERCIO AMBULATORIO A FALTA DE CENTROS COMERCIALES.",
            "txPgObjetivo": "FOMENTO DE LA ASOCIATIVIDAD DE LOS PRODUCTORES AGROPECUARIOS A NIVEL DE CADENAS PRODUCTIVAS.\nFOMENTO Y FORTALECIMIENTO DEL TURISMO, ARTESANÍAS Y GASTRONOMÍA.\nFINANCIAMIENTO PARA LA EJECUCIÓN DE DICHOS PROYECTOS COMERCIALES.",
            "txPgIndicador": "MENOS DEL  10% DE NUESTRA POBLACIÓN ESTÁ INTEGRADA UNA ASOCIACIÓN DE PRODUCTORES. \nDEFICIENCIA EN INFRAESTRUCTURA PARA EL COMERCIO EN NUESTRO DISTRITO.",
            "txPgMeta": "-80% DE PRODUCTORES AGROPECUARIOS ASOCIADOS Y MEJORAMIENTO GENÉTICO INTEGRAL Y SUS COMPONENTES EN CAMÉLIDOS, OVINOS, VACUNO Y ENTRE OTROS\n-PROYECTO INTEGRAL DE MEJORAMIENTO Y EQUIPAMIENTO DE ANDENES EN LOS VALLES DEL DISTRITO.\n-75% DE ASOCIACIONES DE LAS COMUNIDADES CUENTAN CON PRODUCTOS Y MERCADO DE ARTESANÍA, GASTRONOMÍA Y TURISMO.\n-RECONOCIMIENTO DE BIENES PATRIMONIALES TURÍSTICOS E HISTÓRICOS A NIVEL DEL DISTRITO.\n-CREACIÓN DE PISIGRANJAS EN LOS CENTROS POBLADOS Y COMUNIDADES.\n-PROMOCIÓN Y FORTALECIMIENTO OPORTUNO A LOS AGRICULTORES DEL DISTRITO DE CRUCERO.\nIMPULSAR Y DAR FACILIDAD A LOS COMERCIANTES, AMBULANTES, MICRO EMPRESARIOS PARA MEJORAR EL SERVICIO QUE OFRECEN.\n-\tCONSENSUAR Y ESTABLECER EL ORDENAMIENTO DEL COMERCIO CON LOS INVOLUCRADOS EN EL DISTRITO DE CRUCERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198354,
            "txPgProblema": "INADECUADA Y DEFICIENTE PLANIFICACION DEL TRANSPORTE PUBLICO.\nCARENCIA DE INFRAESTRUCTURA PRODUCTIVA (RESERVORIO, CANALES DE IRRIGACIÓN)",
            "txPgObjetivo": "PROMOVER Y PRIORIZAR EL DESARROLLO DEL TRANSPORTE PUBLICO CON ESTRUCTURACION Y OPERACIÓN EN CONCORDANCIA A LOS DERECHOS DE LOS URUARIOS A MOVILIZARSE EN CONDICIONES DE CALIDAD Y SEGURIDAD.\nCONSTRUCCIÓN DE RESERVORIOS Y CANALES DE IRRIGACIÓN MINI REPRESAMIENTO EN SECTORES PRECARIAS DE AGUA.",
            "txPgIndicador": "FALTA DE COORDINACIÓN CON LAS AUTORIDADES Y TRANSPORTISTAS.\nNUESTRO DISTRITO CUENTA CON 0% DE RESERVORIOS Y  12.5% DE CANALES DE IRRIGACIÓN.",
            "txPgMeta": "IMPLEMENTACION DE UN SISTEMA INTEGRADO DE TRANSPORTE, ADECUADAMENTE PLANIFICADOS Y OPERADOS PARA SATISFACER LAS NECESIDADES DE LA POBLACION CRECIENTE Y EL AVANCE DEL DESARROLLO URBANO – RURAL.\nGESTIÓN PARA LA CONSTRUCCIÓN DE LA IRRIGACIÓN A NIVEL INTEGRAL DEL DISTRITO DE CRUCERO.\n-COSECHA DE AGUA A NIVEL DE LOS DIFERENTES SECTORES Y COMUNIDADES DEL DISTRITO.\n-01 PROYECTOS DE MANTENIMIENTO, REFACCION Y MEJORAMIENTO DE CANALES DE RIEGO DE LOS DIFERENTES COMITES DE RIEGO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198385,
            "txPgProblema": "CARENCIA DE MAQUINARIA AGRÍCOLA (PRODUCCIÓN Y TRANSFORMACIÓN)\nINSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS QUE GENERAN TRABAS BUROCRÁTICAS EN LA GESTIÓN DE SERVICIO QUE SOLICITA EL VECINDARIO.\nINCIPIENTE MEJORAMIENTO DE LA GANADERÍA",
            "txPgObjetivo": "ADQUISICIÓN DE EQUIPOS MECÁNICOS PARA LA MEJORA DE PRODUCCIÓN Y TRANSFORMACIÓN DE PRODUCTOS\nGENERAR CONDICIONES PARA DINAMIZAR LA ECONOMÍA LOCAL MEDIANTE LA IMPLEMENTACIÓN DE POLÍTICAS DE DESARROLLO ECONÓMICO LOCAL, SEGÚN LAS CONDICIONES PRODUCTIVAS DEL DISTRITO IDENTIFICADAS A LA PARTE DEL DIAGNÓSTICO DEL PRESENTE PLAN.\nIMPLEMENTACIÓN DE MEJORAMIENTO GENÉTICO",
            "txPgIndicador": "NUESTRA POBLACIÓN SOLO CUENTA CON 5% DE ATENCIÓN CON MAQUINARIA AGRÍCOLA.\nNUESTRO DISTRITO CUENTA CON MENOS DEL 20% DE INSTRUMENTO DE GESTIÓN ACTUALIZADOS.\nNUESTRO DISTRITO CUENTA CON 15% A LA FACILIDAD DE MEJORAR SU GANADO.",
            "txPgMeta": "01 PROYECTOS DE IMPLEMENTACIÓN DE MAQUINARIA AGRÍCOLA Y EQUIPOS DE TRANSFORMACIÓN DE LA PRODUCCIÓN AGROPECUARIA.\nPROYECTO DE PROCESAMIENTO DE PRODUCTOS AGROPECUARIOS (FIBRA DE ALPACA) Y CON ELLO INCREMENTAR LOS INGRESOS ECONOMICOS DE LOS CIUDADANOS DEL DISTRITO DE CRUCERO.\nINSTRUMENTOS DE GESTION DE GESTION MUNICIPAL ACTUALIZADOS \nFOMENTAREMOS LA CREACIÓN DE NUEVAS MICROEMPRESAS DE BIENES Y SERVICIOS, BRINDARA CAPACITACIÓN A TODOS LOS MICROEMPRESARIOS Y A QUIENES ASPIRAN A SERLOS.\n01 PROYECTO DE MEJORAMIENTO DE SUELOS.\n01 PROYECTOS DE MEJORAMIENTO GENÉTICO DE GANADO OVINO Y ALPACAS.\n01 PROYECTOS DE INSTALACIÓN DE CLÍNICA AGRO VETERINARIA\nIMPLEMENTACIÓN DE PROYECTOS DE INSEMINACIÓN ARTIFICIAL MEDIANTE CONVENIOS INTERINSTITUCIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198412,
            "txPgProblema": "DESCUIDO EN EL MEJORAMIENTO Y MANTENIMIENTO DE VÍAS DE ACCESO.\nFALTA DE TRATAMIENTO DE AGUA POTABLE Y DESAGÜE",
            "txPgObjetivo": "PROPICIAR LA INTEGRACIÓN VIAL A NIVEL DISTRITAL E INTERDISTRITAL\nTRATAMIENTO ADECUADO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO INTEGRAL.",
            "txPgIndicador": "NUESTRO DISTRITO SOLO CUENTA CON 20% DE VÍAS REGULARMENTE MANTENIDAS. \nDEFICIENCIA EN EL TRATAMIENTO DE AGUA POTABLE Y DESAGÜE.",
            "txPgMeta": "01 PROYECTOS DE CONSTRUCCIÓN Y AMPLIACIÓN DE CAMINOS VECINALES Y VÍAS CARRÓZALES.\n01 PROYECTOS DE MANTENIMIENTO DE CAMINOS VECINALES Y VÍAS CARRÓZABLES.\n01 PROYECTOS DE INSTALACIÓN DE AGUA POTABLE EN LAS COMUNIDADES Y C.P.\n01 PROYECTO INTEGRAL DE CONSTRUCCIÓN DE RESERVORIOS\nPROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE SISTEMA DE AGUA Y SANEAMIENTO EN LOS CENTROS POBLADOS Y DISTRITO DE CRUCERO.\n-01 PROYECTO INTEGRAL DE MEJORAMIENTO Y AMPLIACION DE SERVICIO DE AGUA Y DESAGUE EN NUEVOS BARRIOS Y URBANIZACIONES DEL DISTRITO DE CRUCERO. \n-FORMULAR Y VIAVILIZAR PROYECTOS DE AGUA Y SANEAMIENTO EN LOS ANEXOS, COMUNIDADES Y CENTROS POBLADOS, A FIN DE CERRAR LAS BRECHAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198437,
            "txPgProblema": "ACONDICIONAMIENTO TERRITORIAL CONTAMINACIÓN EN SUS RÍOS AFLUENTES Y TRATAMIENTO DE RESIDUOS SOLIDOS\nDEFICIT DE ENERGÍA ELÉCTRICA EN LOS POLOS DE LA ZONA URBANA DE CRUCERO Y ZONAS RURALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS DE SEGUIMIENTO Y MONITOREO DE LA EJECUCIÓN DE PROYECTOS MEDIO AMBIENTALES\nINSTALACIÓN Y AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LOS POLOS DE LA ZONA URBANA DE CRUCERO Y ZONAS RURALES.",
            "txPgIndicador": "BAJO PORCENTAJE DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN ESTADO CRÍTICO DE CONTAMINACIÓN DE RIO RAMIS.\nFALTA DE ATENCIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN  UN 15% EN TODO EL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "PROMOVER EL CRECIMIENTO DEL ÁREA URBANA Y RURAL EN EL ÁMBITO DE LA JURISDICCIÓN\nPLAN DE ORDENAMIENTO TERRITORIAL Y DESARROLLO DE LA CIUDAD.\n-CONSERVACION Y USO SOSTENIBLE DE RECURSOS HIDRICOS PARA USO AGRARIO.\n-MEJORA DE LA ARTICULACION TERRITORIAL EN EL DISTRITO DE CRUCERO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198459,
            "txPgProblema": "DEFICIT DE ENERGÍA ELÉCTRICA EN LOS POLOS DE LA ZONA URBANA DE CRUCERO Y ZONAS RURALES\nESCASOS PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO.\nCRECIMIENTO DESORDENADO DE LA POBLACIÓN\nESCASO DETERMINACIÓN DE SANEAMIENTO  DE DELIMITACIÓN TERRITORIAL PARA IMPULSAR LA PROVINCIALIZACIÓN,",
            "txPgObjetivo": "INSTALACIÓN Y AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LOS POLOS DE LA ZONA URBANA DE CRUCERO Y ZONAS RURALES.\nIMPULSAR Y DESARROLLAR PROYECTOS DE FORESTACIÓN Y DEFORESTACIÓN MEDIANTE COMPONENTES AMBIENTALES Y ECOLÓGICOS.\nELABORACIÓN Y ACTUALIZACIÓN DE PLANO CATASTRAL DE LA LOCALIDAD Y CENTROS POBLADOS\nIMPLEMENTACIÓN Y FORTALECIMIENTO DE DELIMITACIÓN TERRITORIAL PARA IMPULSAR LA PROVINCIALIZACIÓN.",
            "txPgIndicador": "FALTA DE ATENCIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN  UN 15% EN TODO EL ÁMBITO DEL DISTRITO.\n0% DE  PROYECTOS Y PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN.\nPROBLEMAS Y DEFICIENCIAS EN LA ACTUALIZACIÓN DEL PLANO CATASTRAL EN NUESTRO DISTRITO. \nFALTA CONCLUIR LA DELIMITACIÓN EN UN 28% CON LOS DISTRITOS VECINOS.",
            "txPgMeta": "EL 95% DE LA POBLACIÓN CONTARA CON ENERGÍA ELÉCTRICA.\n-\t01 PROYECTO DE MEJORAMIENTO Y AMPLIACION DE SERVICIO DE ENERGIA ELECTRICA, MEDIANTE CONVENIO INTERINSTITUCIONAL PARA LAS ZONAS URBANAS DE CRECIMIENTO Y ZONAS RURALES DEL DISTRITO.\nDESARROLLO DE CAPACIDADES PARA MECANISMOS DE DESARROLLO LIMPIO EN PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN.\nSUSCRIBIR CONVENIOS INTERINSTITUCIONALES PARA EL DESARROLLO DE PROYECTOS DE FORESTACION Y REFORESTACION EN EL DISTRITO DE CRUCERO.\nCRUCERO CUENTA CON PLAN DE CATASTRO ACTUALIZADO DE CENTROS POBLADOS ORDENAMIENTO CATASTRAL DE CRECIMIENTO URBANÍSTICO EN LAS ZONAS PERIFÉRICAS CON PROYECCIÓN A FUTURO.\nINCORPORACION DE HABILITACIONES URBANAS DE NUEVAS URBANIZACIONES Y BARRIOS AL CATASTRO DISTRITAL EN CUMPLIMIENTO DE ASPECTOS TECNICO – NORMATIVOS, PLAN DE DESARROLLO URBANO Y ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198489,
            "txPgProblema": "DEFICIT DEL FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE CRUCERO – PROVINCIA DE CARABAYA – DEPARTAMENTO DE PUNO.",
            "txPgObjetivo": "IMPLEMENTACION Y FORTALECIMIENTO INSTITUCIONAL EN LA MEJORA DE LA EFICIENCIA Y EFICACIA, PRINCIPALMENTE A NIVEL ORGANIZACIONAL Y LOS PROCESOS EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "FALTA DE ORGANIZACIÓN EN LOS SERVIDORES DE NUESTRA MUNICIPALIDAD",
            "txPgMeta": "01 PROYECTO DE FORTALECIMIENTO INSTITUCIONAL Y CAPACIDADES PARA EL DESARROLLO ORGANIZACIONAL Y OPTIMIZACION DEL DESEMPEÑO MUNICIPAL A FAVOR DE LA POBLACION EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198503,
            "txPgProblema": "ESCASO LIDERAZGO PARA EL DESARROLLO LOCAL \nINSEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE LIDERAZGO PARA EL DESARROLLO LOCAL.\nFORTALECER LA SEGURIDAD CIUDADANA A TRAVES DE LA PLANIFICACION Y CONTROL, ESTO PARA PREVENCION DEL DELITO; CON   APOYO CONJUNTO DE LA PNP Y LAS RONDAS CAMPESINAS.",
            "txPgIndicador": "DEFICIENCIA EN PROGRAMAS DE ORGANIZACIÓN Y LIDERAZGO.\nBAJO NIVEL DE ORGANIZACIÓN Y COORDINACION  EN SEGURIDAD CIUDADANA.",
            "txPgMeta": "01 PROYECTOS DE LIDERAZGO PARA NIÑO, JÓVENES Y ADULTOS\n01 PROYECTOS DE INTERCAMBIO DE EXPERIENCIAS Y PASANTÍAS.\n-\tFOMENTAR, IMPLEMENTAR POLITICAS Y ESPACIOS DE PARTICIPACION CIUDADANA.\n-01 COMITE CENTRAL DE VIGILANCIA Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198519,
            "txPgProblema": "DÉBIL COORDINACIÓN ENTRE LAS AUTORIDADES A NIVEL INTERINSTITUCIONAL \nESCASO CUMPLIMIENTO DE OBRAS Y PROYECTOS DE INTERÉS PARA LOS BARRIOS, COMUNIDADES CAMPESINAS, CENTROS POBLADOS Y DISTRITO DE CRUCERO.",
            "txPgObjetivo": "PROMOVER LA INTEGRACIÓN DE AUTORIDADES PARA EL DESARROLLO LOCAL\nDESARROLLAR ESTRATEGIAS DE GESTIÓN GUBERNAMENTAL PARA EL LOGRO Y EJECUCIÓN DE PROYECTOS Y OBRAS PRIORIZANDO LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "FALTA DE COORDINACIÓN PERMANENTE  ENTRE LAS AUTORIDADES.\nNUESTRO DISTRITO CUENTA CON UN PORCENTAJE MÍNIMO DE ATENCIÓN EN OBRAS, APOYOS Y PROYECTOS.",
            "txPgMeta": "01 PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES Y INTEGRACIÓN DE AUTORIDADES.\nARTICULACION E INTEGRACION DE AUTORIDADES E INSTITUCIONES EN LA BUSQUEDA Y FOMENTO DEL DESARROLLO DEL DISTRITO DE CRUCERO.\nPRIORIZACIÓN DE PROYECTOS, OBRAS, CONVENIOS INTERINSTITUCIONALES DE ACUERDO AL PRESUPUESTO INSTITUCIONAL DE APERTURA Y/O TRANSFERENCIA DEL MEF Y EL LOGRO DE LOS MISMOS VÍA ACCIÓN DE GESTIÓN MUNICIPAL.\nLOGRAR LA VIAVILIZACION, PRIORIZACION Y APROBACION DE PROYECTOS Y OBRAS. ASI MISMO EL FINANCIMIENTO Y/O LOGRO DE PRESUPUESTOS PARA LA EJECUCION DE LOS MISMOS, MEDIANTE GESTION MUNICIPAL A FAVOR DE LA POBLACION EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}