{
    "datoGeneral": {
        "idPlanGobierno": 21222,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f92b05e7-e16b-446e-a1ce-d2342ab2f715.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10373fbf-7299-40f6-840f-9e7a56a4a0ea.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127940,
            "txPgProblema": "ALTA INCIDENCIA DE LA  POBREZA DISTRITAL.\nDESNUTRICION CRONICA EN NIÑOS MENORES DE  05 AÑOS.\nDEFICIENTE SERVICIO DE AGUA POTABLE Y DESAGUE.",
            "txPgObjetivo": "DESARROLLAR Y AMPLIAR LAS CAPACIDADES HUMANAS GENERANDO OPRTUNIDADES SOCIALES Y ECONOMICAS EN LA POBLACION VULNERABLE (JOVENES Y MUJERES); PROMOVER LA PARTICIPACION EFECTIVA DE LAS ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES PUBLICAS.\n\nPROMOVER LA IGUALDAD DE OPRTUNIDADES Y ACCESO UNIVERSAL A LOS SERVICIOS BASICOS DE CALIDAD EN PARTICULAR EDUCACION, SALUD, AGUA Y DESAGUE, ELECTRICIDAD Y VIVIENDA.\n\nMEJORAR EL ACCESO DE LA POBLACION A VIVIENDAS CON SERVICIOS BASICOS ADECUADOS.",
            "txPgIndicador": "TASA DE POBREZA\nNº DE ORGANIZACIONES SOCIALES PARTICIPANTES EN PRESUPUESTOS PARTICIPATIVOS LOCALES\nNº DE ORGANIZACIONES PARTICIPANTES EN ESPACIOS DE DIÁLOGO Y CONCERTACIÓN CON INSTITUCIONES DEL ESTADO\n% DE NIÑOS MENORES DE 05 AÑOS CON DESNUTRICIÓN CRÓNICA\n% DE VIVIENDAS CON ACCESO SERVICIOS DE A AGUA POTABLE\n% DE VIVIENDAS CON ACCESO SERVICIOS DE DESAGÜE\n% DE VIVIENDAS CON ACCESO SERVICIOS DE ENERGÍA ELÉCTRICA\nRAZÓN DE MORTALIDAD MATERNA POR 100 MIL NACIDOS VIVOS\nTASA DE MORTALIDAD INFANTIL\n% DE LA POBLACIÓN CON ACCESO A ALGÚN TIPO DE SEGURO DE SALUD",
            "txPgMeta": "40%\n50%\n10%\n10%\n60%\n60%\n90%\n0%\n0%\n60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127973,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LA ACTIVIDAD AGROPECUARIA\nESCASAS CONDICIONES DE MERCADO PARA COMERCIALIZAR SUS PRODUCTOS AGROPECUARIOS\nLIMITADA COBERTURA DE LA INFRAESTRUCTURA DE RIEGO\nESCASA ARTICULACIÓN VIAL DE LAS LOCALIDADES",
            "txPgObjetivo": "PROMOVER LA TECNIFICACIÓN Y DIVERSIFICACIÓN DE LA ACTIVIDAD AGROPECUARIA, PARA LOGRAR SU COMPETITIVIDAD Y SOSTENIBILIDAD EN ARMONÍA CON LA MINERÍA, A TRAVÉS DE LA INVERSIÓN PÚBLICA Y PRIVADA.\nPROMOVER EL DESARROLLO DESCENTRALIZADO DE LA INFRAESTRUCTURA PRODUCTIVA, CON COBERTIZOS  A FIN DE LOGRAR UNA OCUPACIÓN EQUILIBRADA DEL TERRITORIO Y LA COMPETITIVIDAD DE LAS ACTIVIDADES PRODUCTIVAS LOCALES\nIMPULSAR LA COMPETITIVIDAD DE LOS PRODUCTOS LOCALES EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.\nFORTALECER LAS CAPACIDADES DE EMPRENDIMIENTO DE LOS JÓVENES PARA SER COMPETITIVOS Y ACCEDER A MEJORES CONDICIONES LABORALES.MEJORAR Y AMPLIAR LA COBERTURA DE LA INFRAESTRUCTURA DE RIEGO\nIMPULSAR LA INTEGRACIÓN DEL TERRITORIO, A TRAVÉS DE LA INTERCONEXIÓN VIAL Y COBERTURA DE MEDIOS DE COMUNICACIÓN QUE PERMITA ACCEDER A L MERCADO REGIONAL Y NACIONAL.",
            "txPgIndicador": "% DE INCREMENTO DEL RENDIMIENTO DEL CULTIVO DE LA PAPA\n% INCREMENTO DE HECTÁREAS AGRÍCOLAS QUE CUENTAN CON SISTEMAS DE RIEGO PRESURIZADO\n%DE INCREMENTO DE LA POBLACIÓN DE OVINOS MEJORADO\nNº DE CULTIVOS AGRÍCOLAS PREDOMINANTES\n% DE LA INVERSIÓN PÚBLICA MUNICIPAL QUE SE DESTINA A LA TECNIFICACIÓN DE LA ACTIVIDAD AGROPECUARIA\n% DE INCREMENTO DEL VALOR BRUTO DE LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO\n% DE LA POBLACIÓN LOCAL JOVEN (21 – 29 AÑOS) QUE CUENTAN CON UNA FORMACIÓN PROFESIONAL O TÉCNICA.\n% DE INCREMENTO DE JÓVENES CAPACITADOS QUE LOGRAR EMPRENDER UNA INICIATIVA PRODUCTIVA\n% DE INCREMENTO DE LA PEA OCUPADA DE RANGO DE EDAD DE 15 – 29 AÑOS\n% DE HECTÁREAS CULTIVADAS BAJO RIEGO PERMANENTE\n% DE KM DE VÍAS DE COMUNICACIÓN EN BUEN ESTADO\n% DE LOCALIDADES QUE CUENTAN CON COBERTURA DE TELEFONÍA E INTERNET.",
            "txPgMeta": "2500 KG.\n90%\n50%\n50%\n8\n5%\n22.5%\n3.2%\n2%\n30%\n50%\n100%\n06",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128002,
            "txPgProblema": "EL DISTRITO NO CUENTA CON LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA.\nESCASA EDUCACIÓN AMBIENTAL DE LA POBLACIÓN PARA EL CUIDADO DE LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE.\nINADECUADO MANEJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS QUE DETERIORAN LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVER LA MICROZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.\nPROMOVER LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y DE LA BIODIVERSIDAD BIOLÓGICA DEL TERRITORIO SOBRE LA BASE DE UN ADECUADO ORDENAMIENTO TERRITORIAL.\nIMPULSAR LA GESTIÓN RESPONSABLE DE LOS RECURSOS HÍDRICOS.\nFOMENTAR LA EDUCACIÓN, PARTICIPACIÓN Y CONCIENCIA AMBIENTAL DE LA POBLACIÓN EN EL CUIDADO Y USO SOSTENIBLE DE LOS RECURSOS NATURALES, LA BIODIVERSIDAD  Y EL MEDIO AMBIENTE.\nGESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "Nº DE ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\nNº DE ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\nNº DE FUENTES DE AGUA PROTEGIDAS.\n% DE INCREMENTO DE LAS LICENCIAS DE USO DE RECURSOS HÍDRICOS.\n% DE INCREMENTO DE LOS USUARIOS AUTORIZADOS DE AGUA PARA RIEGO.\n% DE INCREMENTO DE LOS USUARIOS AUTORIZADOS DE AGUA PARA CONSUMO HUMANO.\nNº DE ENCUENTROS ENTRE AUTORIDADES Y POBLACIÓN PARA CONSULTAR Y COLABORAR EN LA GESTIÓN DE LOS RECURSOS HÍDRICOS.\n% DE INCREMENTO DE LAS INSTITUCIONES EDUCATIVAS QUE PROMUEVEN Y FOMENTAN BRIGADAS AMBIENTALES.\nCOBERTURA DE DISPOSICIÓN FINAL .EN RELLENO SANITARIO\nCOBERTURA DE RECOLECCIÓN PROMEDIO ZONA URBANA Y CENTROS POBLADOS.\nMOROSIDAD EN EL PAGO DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "1%\n1%\n10%\n50%\n25%\n25%\n16%\n50%\n100%\n100% \n7%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128007,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD DEMOCRÁTICA Y PARTICIPACIÓN ACTIVA DE INSTITUCIONES DEL ESTADO, SECTOR PRIVADO Y ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES.\nLAS INSTITUCIONES PÚBLICAS DE LOS DIFERENTES NIVELES DE GOBIERNO, SON POCO EFICIENTES Y TRANSPARENTES EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "CONSOLIDAR LA INSTITUCIONALIDAD DEMOCRÁTICA Y DE LA PARTICIPACIÓN POLÍTICA DE LOS CIUDADANOS EN LAS DECISIONES PÚBLICAS, PARA UN GOBIERNO CONCERTADO DEL TERRITORIO Y LOS RECURSOS DEL DISTRITO.\nCAPACITAR A FUNCIONARIOS Y TRABAJADORES, PARA UNA ATENCIÓN EFICIENTE Y TRASPARENTE.\nPROMOVER UNA ADMINISTRACIÓN PÚBLICA EFICAZ Y EFICIENTE AL SERVICIO DE LAS PERSONAS Y LOS AGENTES ECONÓMICOS.",
            "txPgIndicador": "Nº DE  POLÍTICAS PÚBLICAS LOCALES  DISEÑADOS CONCERTADAMENTE\n% DE PROYECTOS PRIORIZADOS EN EL PRESUPUESTO PARTICIPATIVO EJECUTADOS.\nNº DE ESPACIOS DE DIÁLOGO Y CONCERTACIÓN FUNCIONANDO\nNº EVENTOS DE RENDICIÓN DE CUENTAS QUE DESARROLLAS LAS INSTITUCIONES QUE MANEJAN RECURSOS PÚBLICOS.\n% DE FUNCIONARIOS Y TRABAJADORES\nNº DE QUEJAS DE LA POBLACIÓN USUARIA DE LOS SERVICIOS PÚBLICOS.\nNº DE CONFLICTOS SOCIALES ENTRE INSTITUCIONES PÚBLICAS, PRIVADAS Y SOCIEDAD CIVIL",
            "txPgMeta": "8%\n60%\n2%\n3%\n100%\n0%\n0%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}