{
    "datoGeneral": {
        "idPlanGobierno": 22533,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6be59492-88fd-4ed4-9e7a-4e404084eb05.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2c4b3a7e-502d-4699-9abd-d30f519f6c56.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176955,
            "txPgProblema": "INSEGURIDAD CIUDADANA Y VIOLENCIA.",
            "txPgObjetivo": "PREVENIR Y ENFRENTAR (INFRAESTRUCTURA E INTELIGENCIA) DECIDIDAMENTE A LA INSEGURIDAD CIUDADANA Y LA VIOLENCIA QUE SE ORIGINA DENTRO DE LA COMUNIDAD.",
            "txPgIndicador": "ALTO ÍNDICE DE DELITOS EN LA PROVINCIA.",
            "txPgMeta": "REDUCIR LA INSEGURIDAD CIUDADANA, LA VIOLENCIA Y TODA ACCIÓN QUE REPRESENTE UN PELIGRO PARA LA COMUNIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176980,
            "txPgProblema": "CARENCIA DEL SERVICIO DE EDUCACIÓN SUPERIOR UNIVERSITARIO",
            "txPgObjetivo": "GESTIONAR LA SEDE DE LA UNIVERSIDAD NACIONAL DE TRUJILLO",
            "txPgIndicador": "LA POBLACIÓN ESCOLAR SECUNDARIA EGRESADA, CARECEN DE OPORTUNIDADES PARA CONTINUAR SUS ESTUDIOS UNIVERSITARIOS.",
            "txPgMeta": "CREAR LA SEDE DE LA UNIVERSIDAD NACIONAL DE TRUJILLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177004,
            "txPgProblema": "CARENCIA DE SERVICIOS DE SALUD, POR LA FALTA DE UN ESTABLECIMIENTO DE MAYOR CAPACIDAD RESOLUTIVA.",
            "txPgObjetivo": "SEGUIR IMPULSANDO LA GESTIÓN ANTE EL GOBIERNO REGIONAL Y CENTRAL, CON EL PROPÓSITO DE CONSTRUIR UN HOSPITAL TIPO II DE MINSA DEBIDAMENTE EQUIPADO Y CON PROFESIONALES DE LA SALUD.",
            "txPgIndicador": "LA POBLACIÓN CARECE DE SERVICIOS DE SALUD ESPECIALIZADA Y DE CALIDAD.",
            "txPgMeta": "CONSTRUIR EL HOSPITAL TIPO II DEL MINSA DEBIDAMENTE EQUIPADO Y CON PROFESIONALES DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177044,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA Y APOYO DECIDIDO A LOS EMPRENDEDORES, MEDIANA Y PEQUEÑA EMPRESA",
            "txPgObjetivo": "PROMOVER E IMPULSAR LA INVERSIÓN E INTERCAMBIO COMERCIAL Y ACADÉMICO ENTRE LOS EMPRESARIOS Y/O EMPRENDEDORES.",
            "txPgIndicador": "LA POBLACIÓN EMPRESARIAL Y/O EMPRENDEDORA CARECEN DE APOYO, OPORTUNIDADES Y ORIENTACIÓN.",
            "txPgMeta": "GESTIONAR LA INSTALACIÓN DE LA CÁMARA DE COMERCIO, SUNAT U OTRAS INSTITUCIONES QUE DINAMICEN Y ORIENTEN LA ECONOMÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177061,
            "txPgProblema": "AUSENCIA DE INFRAESTRUCTURA VIAL COMUNICACIONAL EN ÓPTIMAS CONDICIONES.",
            "txPgObjetivo": "PROPONER Y PROMOVER PROYECTOS INTEGRALES EN COORDINACIÓN CON LAS INSTITUCIONES INVOLUCRADAS EN LA PROBLEMÁTICA.",
            "txPgIndicador": "CENTROS POBLADOS CARENTES DE INFRAESTRUCTURA VIAL COMUNICACIONAL EN ÓPTIMAS CONDICIONES.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA VIAL COMUNICACIONAL DE LA PROVINCIA DE VIRU.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177077,
            "txPgProblema": "AUSENCIA DE POLÍTICAS PÚBLICAS PROVINCIALES PARA LA PROMOCIÓN Y GENERACIÓN DE EMPLEO MEDIANTE LA INVERSIÓN PRIVADA.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PRIVADA EN OBRA PÚBLICA MEDIANTE LA MODALIDAD DE OBRAS POR IMPUESTOS.",
            "txPgIndicador": "NÚMERO DE EMPRESAS PRIVADAS QUE INVIERTEN CADA AÑO EN LA PROVINCIA.",
            "txPgMeta": "INCREMENTO DEL 5% DEL NÚMERO DE EMPRESAS NUEVAS QUE GENEREN NUEVOS PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177096,
            "txPgProblema": "ESCASEZ Y DEFICIENTE MANEJO DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "ESTRATEGIA REGIONAL-PROVINCIAL PARA LA GESTIÓN DE LOS RECURSOS HÍDRICOS EN LA PROVINCIA PARA CONSUMO HUMANO Y DEMÁS SECTORES DE PRODUCCIÓN.",
            "txPgIndicador": "NUMERO DE POBLADORES QUE CARECEN DEL RECURSO HÍDRICO, Y SU BUEN MANEJO.",
            "txPgMeta": "CONSTRUIR POZOS TUBULARES, IMPULSAR CANALIZACIONES Y TECNIFICACIÓN, Y CONTINUAR CON LA GESTIÓN DEL PROYECTO DE LA REPRESA PÁJARO BOBO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177116,
            "txPgProblema": "RIESGOS EN PUNTOS CRÍTICOS Y ZONAS DE INUNDACIÓN (ELEVADA NAPA FREÁTICA).",
            "txPgObjetivo": "PLAN DE ACCIÓN CONCERTADO CON LOS MINISTERIOS Y/O INSTITUCIONES INHERENTES A LA PROBLEMÁTICA, PARA IMPULSAR EL TRATAMIENTO A LOS PUNTOS CRÍTICOS Y ZONAS DE INUNDACIÓN.",
            "txPgIndicador": "CANTIDAD DE TERRENOS AFECTADOS POR LA ELEVADA NAPA FREÁTICA.",
            "txPgMeta": "IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS PARA EL TRATAMIENTO DE LOS PUNTOS CRÍTICOS Y ZONAS DE INUNDACIÓN, EN COORDINACIÓN CON LAS INSTITUCIONES INVOLUCRADAS EN EL TEMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177145,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SOLIDOS.",
            "txPgObjetivo": "ESTRATEGIA PROVINCIAL PARA EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "CANTIDAD DE RESIDUOS SÓLIDOS CON TRATAMIENTOS INADECUADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA POLÍTICA PÚBLICA PARA LA ESTRATEGIA PROVINCIAL PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS, IMPULSANDO LA CREACIÓN DE UNA PLANTA DE TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177172,
            "txPgProblema": "INEFICACIA EN LA GESTIÓN PÚBLICA PROVINCIAL.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA, BAJO EL ENFOQUE DE GESTIÓN POR RESULTADOS, EFICIENTE Y EFICAZ EN EL USO DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "NIVEL DE EJECUCIÓN DEL PRESUPUESTO PÚBLICO.",
            "txPgMeta": "EJECUTAR EL 100%  DEL RECURSO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177189,
            "txPgProblema": "INEFICIENTE SISTEMA DE INFORMACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE INFORMACIÓN Y DE RENDICIÓN DE CUENTAS DE MANERA TRANSPARENTE EN CUMPLIMIENTO DE LAS DISPOSICIONES LEGALES CORRESPONDIENTE Y A LA ÉTICA EN LA FUNCIÓN PÚBLICA.",
            "txPgIndicador": "NÚMERO DE SOLICITUDES DE INFORMACIÓN ATENDIDAS",
            "txPgMeta": "ATENDER AL 100% EL REQUERIMIENTO DE LA INFORMACIÓN DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177227,
            "txPgProblema": "ELEVADO ÍNDICES DE CORRUPCIÓN EN LOS GOBIERNOS SUB NACIONALES",
            "txPgObjetivo": "ESTABLECER POLÍTICAS PÚBLICAS PARA PREVENIR LA CORRUPCIÓN EN EL GOBIERNO PROVINCIAL.",
            "txPgIndicador": "1120 CASOS DE CORRUPCIÓN SE REGISTRARON A FEBRERO DE 2022 EN TODA LA REGIÓN.",
            "txPgMeta": "REDUCIR LOS NIVELES DE CORRUPCIÓN EN EL GOBIERNO PROVINCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}