{
    "datoGeneral": {
        "idPlanGobierno": 20284,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/552cc4bf-5b1b-4d78-803b-95d4a5ccfeb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c705d61d-1492-425c-a9bc-3c90e483550e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217107,
            "txPgProblema": "1. FALTA DE LA PROMOCIÓN DE LA SEGURIDAD ALIMENTARIA 2. INSUFICIENTE ACCESO A SERVICIOS DE SALUD 3. DEFICIENTE PROMOCIÓN DE LA CULTURA Y DEPORTE 4. DEFICIENTE PROMOCIÓN DE IGUALDAD DE OPORTUNIDADES SIN DISCRIMINACIÓN 5. INSEGURIDAD CIUDADANA 6. DEMANDA DE SERVICIOS BÁSICOS DIGNO - POBLACIÓN VULNERABLE 7. ACCESO DEFICIENTE Y LIMITADO A LA EDUCACIÓN BÁSICA REGULAR 8. NIVELES ALTOS DE ANEMIA Y DESNUTRICIÓN EN NIÑOS Y ADOLSCENTES.",
            "txPgObjetivo": "1. PROGRAMA ALIMENTICIO BÁSICO PROGRESIVO. 2. ATENCIÓN MÉDICA BÁSICA Y ODONTOLÓGICA 3. DIFUSIÓN Y FORTALECIMIENTO CONSTANTE DE LA CULTURA EN CARABAYA 4. RECONOCIENDO DERECHOS DE LAS PERSONAS EN VULNERABILIDAD 5. MACUSANI, LA CIUDAD SEGURA DE LA REGIÓN DE PUNO 6. PROGRAMA DE SANEAMIENTO BÁSICO AL 90% , ECONÓMICA Y VIABLE. 7. IMPLEMENTAR PROYECTOS DE INVERSIÓN PARA EL MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.  8. IMPLEMENTAR PROGRAMAS DE INVERSIÓN PARA COMBATIR LA ANEMIA DESDE LA GESTACIÓN EN COORDINACIÓN Y ARTICULACIÓN CON LA REDES CARABAYA, ESSALUD Y EL MIDIS.",
            "txPgIndicador": "1.  95% DE LA POBLACIÓN ACCEDE A PROGRAMAS SOCIALES EFICIENTES 2. 2. 90% DE POBLACIÓN ATENDIDA AL AÑO 2026. 3. 95% DE LA POBLACIÓN ATENDIDA 2026. 4. 90% DE POBLACIÓN VULNERABLE ES ATENDIDA 5. MACUSANI, LA CIUDAD MÁS SEGURA DE LA REGIÓN DE PUNO 6. AL 80% DE LA POBLACIÓN DEMANDANTE 7. 90% DE LA POBLACIÓN ACCEDE A LA EDUCACIÓN BÁSICA REGULAR AL 2026. 8. 75% DE MADRES GESTANTES, NIÑOS, ADOLESCENTES Y ANCIANOS TIENEN ACCESO AL PROGRAMA DE REDUCCIÓN DE LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN.",
            "txPgMeta": "1.  95% DE LA POBLACIÓN ACCEDE A PROGRAMAS SOCIALES EFICIENTES 2. 2. 90% DE POBLACIÓN ATENDIDA AL AÑO 2026. 3. 95% DE LA POBLACIÓN ATENDIDA 2026. 4. 90% DE POBLACIÓN VULNERABLE ES ATENDIDA 5. MACUSANI, LA CIUDAD MÁS SEGURA DE LA REGIÓN DE PUNO 6. AL 80% DE LA POBLACIÓN DEMANDANTE 7. 90% DE LA POBLACIÓN ACCEDE A LA EDUCACIÓN BÁSICA REGULAR AL 2026. 8. 75% DE MADRES GESTANTES, NIÑOS, ADOLESCENTES Y ANCIANOS TIENEN ACCESO AL PROGRAMA DE REDUCCIÓN DE LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219194,
            "txPgProblema": "LIMITADO ACCESO A LA EDUCACIÓN SUPERIOR POR FALTA DE OPORTUNIDADES Y GESTIÓN ECONÓMICA.",
            "txPgObjetivo": "OPORTUNIDAD AL ACCESO A LA EDUACIÓN SUPERIOR, A TRAVÉS DE ESTÍMULOS Y/O INCENTIVOS ECONÓMICOS PARA TODOS LOS ESTUDIANTES QUE EGRESAN DE LAS DIFERENTES IES DE TODA LA PROVINCIA DE CARABAYA.",
            "txPgIndicador": "MÁS DEL 70% DE ESTUDIANTES EGRESADOS DE LAS IES DE CARABAYA NO ACCEDEN A LA EDUCACIÓN SUPERIOR POR FALTA DE OPORTUNIDADES.",
            "txPgMeta": "95% DE LOS ESTUDIANTES DE LAS IES DE CARABAYA TIENEN LA OPORTUNIDAD A LA EDUACIÓN SUPERIOR. \"OPORTUNIDAD PARA TODOS\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217452,
            "txPgProblema": "1. DEFICIENTE PROMOCIÓN DE LA OFERTA Y DEMANDA DE LA MICRO Y PEQUEÑA EMPRESA EN LA PROVINCIA DE CARABAYA. \n2. DEFICIENTE PROMOCIÓN DE LA INVERSIÓN PRIVADA PARA GENERAR EMPLEO Y CALIDAD DE VIDA DE LA POBLACIÓN. \n3. BAJOS NIVELES DE PRODUCTIVIDAD, PRODUCCIÓN Y COMPETITIVIDAD EN LAS CADENAS PRODUCTIVAS DE LA CARNE, LANA, CULTIVOS ANDINOS, FRUTALES Y TRUCHA EN LOS PRODUCTORES AGRARIOS Y ACUICULTORES.",
            "txPgObjetivo": "1. POTENCIAR LA ACTIVIDAD EMPRESARIAL COMO FUENTE DE EMPLEO SOSTENIBLE, TENIENDO COMO FACTORES DE CRECIMIENTO EN LOS DIFERENTES SECTORES ECONÓMICOS.\n2. EJECUCIÓN DE UN PLAN DE ESTÍMULO E IMPULSO A LA ECONOMÍA DE CARABAYA.\n3. ELABORAR PLANES DE NEGOCIO, PROYECTOS E INVERSIONES QUE INCREMENTEN LA PRODUCTIVIDAD, PRODUCCIÓN Y COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS DE LA CARNE, LANA, CULTIVOS ANDINOS, FRUTALES Y TRUCHA EN LAS UNIDADES AGRARIAS Y ACUÍCOLAS CON INNOVACIÓN TECNOLÓGICA Y ACCESO A LOS PROGRAMAS SOCIO ECONÓMICOS DEL GOBIERNO REGIONAL COMO ES PROCOMPITE Y OTROS.",
            "txPgIndicador": "1. 85% DE LOS MICRO Y PEQUEÑOS EMPRESARIOS ACCEDEN A PROGRAMAS DE FORMALIZACIÓN DE EMPRESAS.\n2. 80% DE MICRO Y PEQUEÑOS EMPRESARIOS FOMENTAN LA INVERSIÓN PRIVADA.\n3. 75% AUMENTAN SUS CAPACIDADES PARA LA GENERACIÓN DE ACTIVIDADES PRODUCTIVAS Y COMPETITIVAS EN LOS DIFERENTES SECTORES ECONÓMICOS.",
            "txPgMeta": "1. MÁS DEL 60% DE LOS MICRO Y PEQUEÑOS EMPRENDEDORES LOGRAN FORMALIZAR SUS IDEAS DE NEGOCIO Y/O EMPRESA PARA VENDER A LAS ENTIDADES PÚBLICO PRIVADAS EN LA PROVICNCIA DE CARABAYA.\n2. MÁS DEL 65% ACCEDEN AL SISTEMA FINANCIERO PARA CAPITALIZAR SU IDEA DE NEGOCIO Y SER COMPETENTES EN EL MERCADO PROVINCIAL.\n3. MÑAS DEL 75% DE LA POBLACIÓN ACCEDEN AL BENEFICIO DE LA LEY DE COOPERATIVAS AGRARIAS DENTRO EN LOS DIFERENTES SECTORES ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218239,
            "txPgProblema": "1. LA FALTA DE SENSIBILIZACIÓN DE LA SEGMENTACIÓN DE LA BASURA Y LA FALTA DE ORGANIZACIÓN DE LOS VECINOS.\n2. EXCESIVA CONTAMINACIÓN VISUAL.\n3. MEDIO AMBIENTE Y GESTIÓN DE RIESGOS: A FALTA DE INFRAESTRUCTURA ADECUADA Y AMPLIA PARA UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS. B. VULNERABILIDAD ANTE EL RIESGO DE DESASTRES NATURALES.",
            "txPgObjetivo": "1. VAMOS A PROMOVER E IMPULSAR UN VERDADERO PROGRAMA DE LIMPIEZA DE LA CIUDAD POR BARRIOS Y SECTORES. RECORDANDO EL PROGRAMA DE COOPERACIÓN POPULAR EN LOS BARRIOS, TRABAJAREMOS JUNTOS LOS VECINOS ORGANIZADOS EN LA LIMPIEZA DE LA CIUDAD, SOBRE TODO EN AQUELLOS LUGARES DE ACTIVIDAD COMERCIAL Y LUGARES VULNERABLES.\n2. EMITIR ORDENANZAS MUNICI PALES QUE TIENDAN A SOLUCIONAR EL PROBLEMA DE LA CONTAMINACIÓN VISUAL , PUBLICIDAD EXCESIVA EN LUGARES INAPROPIADOS PÚBLICOS, DE IGUAL MANERA EL RUIDO EXCESIVO DE LOCALES COMERCIALES, EQUIPAR Y CAPACITAR ADECUADAMENTE A LAS ÁREAS RESPONSABLES DE CONTROL Y FISCALIZACIÓN.\n3. MODERNIZAR Y AMPLIAR EL SISTEMA INTEGRAL DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS RESIDUALES. FORTALECER A LAS INSTITUCIONES EDUCATIVAS, ORGANIZACIONES Y POBLACIÓN EN GENERAL EN LA CULTURA DE PREVENCIÓN Y REDUCCIÓN DE LA VULNERABILIDAD ANTE LOS DESASTRES NATURALES.",
            "txPgIndicador": "1. LOGRAREMOS LA COOPERACIÓN Y PARTICIPACIÓN DEL 80% DE VECINOS MACUSANEÑOS Y UNA MEJOR ORGANIZACIÓN.\n2. SE EMITE ORDENANZAS MUNICIPALES PARA EL MAYOR CONTROL Y FISCALIZACIÓN.\n3. AMPLIACIÓN DE TODO EL SISTEMA INTEGRAL DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgMeta": "1. 85% MÁS CIUDAD LIMPIA, LIBRE DE DESECHOS Y DESPERDICIOS Y FOCOS DE INFECCIÓN.\n2. CIUDAD LIBRE DE CONTAMINCACIÓN VISUAL Y SONORA.\n3. 85% DE LA POBLACIÓN PREPARADA ANTE LOS DESASTRS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218849,
            "txPgProblema": "1. INADECUADO, ENGORROSO Y BUROCRÁTICO SISTEMA DE LOS SISTEMAS ADMINISTRATIVOS DE LA MUNICIPALIDAD, INFORMACIÓN Y PROCESAMIENTO INEFICIENTE DE LA INFORMACIÓN ENTRE LAS ÁREAS, NO ARTICULADAN CADA UNO MANEJA SUS SISTEMAS, NO LA COMPARTEN, NI INTERNA NI EXTERNAMENTE CON OTRAS INSTITUCIONES PÚBLICAS.\n2. CORRUPCIÓN INSTITUCIONALIZADA EN LA MPC-M.\n3. EXISTENCIA DE TRABAS BUROCRÁTICAS QUE PERJUDICAN A LOS VECINOS GENERANDO UN IMPACTO ECONÓMICO EN CONTRA DE LOS POBLADORES E INCENTIVANDO LA FORMALIDAD.\n4. AUSENCIA DE LIDERAZGO DE LAS SUB GERENCIAS Y LA AUTORIDAD EDIL.",
            "txPgObjetivo": "1. MODERNIZAR EN EL USO DE LOS SISTEMAS ADMINISTRATIVOS Y GESTIÓN DE LA INFORMACIÓN MUNICIPAL, DE TAL MANERA QUE TODAS LAS ÁREAS MANEJEN LA MISMA INFORMACIÓN Y LA COMPARTAN CON OTRAS ÁREAS, ADEMÁS INTERCONECTARSE CON OTRAS INSTITUCIONES PÚBLICAS (SUNARP, RENIEC, SUNAT, ETC.)\n2. LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN TODOS LOS NIVELES DE LOS SISTEMAS ADMINISTRATIVOS DE LA MPC-M.\n3. ELIMINACIÓN DE TRABAS BUROCRÁTICAS CARENTES DE RAZONABILIDAD Y AGILIZACIÓN DE LOS TRAMITES MEDIANTE USO DE GOBIERNO ELECTRÓNICO. \n4. RECUPERACIÓN DE LA GOBERANIBILIDAD DE LA MUNICIPALIDAD PROVINCIAL DE CARABAYA.",
            "txPgIndicador": "1. LOGRAR UN EFECTIVO Y EFICIENTE SISTEMA DE INFORMACIÓN MUNICIPAL, AL ALCANCE DE LA POBLACIÓN A TRAVÉS DEL INTERNET, QUE FACILITE Y MINIMICE EL PAPELEO INNECESARIO, (GOB. ELECTRÓNICO) LOS TRÁMITES A TIEMPO REAL.\n2. ALCALDES Y FUNCIONARIOS PÚBLICOS CON INVESTIGACIONES EN EL MINISTERIO PÚBLICOS POR DELITO DE CORRUPCIÓN.\n3. MÁS DEL 60% DE TRÁMITES ESTÁN PARALIZADAS EN LOS DIFERENTES SISTEMAS ADMINISTRATIVOS.\n4. 80% DE LA POBLACIÓN NO APRUEBA LAS GESTIONES DE LOS FUNCIONARIOS PÚBLICOS Y LA AUTORIDAD EDIL.",
            "txPgMeta": "1. LA MUNICIPALIDAD CUENTA CON UN MODERNO SISTEMA ADMINISTRATIVO ELECTRÓNICO, QUE INTERCAMBIA INFORMACIÓN A TIEMPO REAL CON LAS DIFERENTES ÁREAS.\n2. 0% DE CORRUPCIÓN EN LA GESTIÓN 2023-2026.\n3. SE CUENTA CON UN SISTEMA ELECTRÓNICO PARA SABER EL ESTADO DE SU TRÁMITE EN TIEMPO REAL.\n4. SE RECUPERA LA GOBERNABILIDAD Y LAS BUENAS PRÁCTICAS DE GOBIERNO EN TODOS LOS SISTEMAS ADMINISTRATIVOS DE LA MPC-M.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}