{
    "datoGeneral": {
        "idPlanGobierno": 22575,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95dccc69-5282-4a92-9182-277e14120963.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c4bacf63-4583-4987-a7ed-89104f958089.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168779,
            "txPgProblema": "SALUD. – CONSTRUCCION DEL NUEVO PUESTO DE SALUD DE LAS COMUNIDADES DE LAMPIAN Y CANCHAPILCA\nEDUCACION. – CONSTRUCCIÓN DE LOZAS DEPORTIVAS Y CERCO PERIMÉTRICO DE LA I.E. LAMPIAN Y CANCHAPILCA",
            "txPgObjetivo": "ATENDER A LOS PACIENTES CON MAYOR EFICIENCIA POR PARTE DE LOS PROFESIONALES DE LA SALUD.\nCONSTRUIR Y REMODELAR AULAS, SERVICIOS HIGIÉNICOS Y CERCOS DE LAS II.EE. Y ÁREAS RECREATIVAS PARA LOS NIÑOS.",
            "txPgIndicador": "ELABORACION DE UN PERFIL Y EXPEDIENTE TECNICO\nINICIO DE LA CONSTRUCCIÓN DEL NUEVO HOSPITAL MATERNO INFANTIL.\nCERCAR LAS I.E.P. PARA LA MEJORA CONSERVACIÓN DE LA INFRAESTRUCTURA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168799,
            "txPgProblema": "LAS ORGANIZACIONES DE BASE, CENTROS DE MADRES, NO CUENTA CON LOCALES PARA EL DESARROLLO DE SUS PROYECTOS PRODUCTIVOS, CAPACITACIONES, MUCHAS VECES LO REALIZAN A LA INTEMPERIE.\nDEPORTE. – MEJORAMIENTO DEL ESTADIO DE LAS COMUNIDADES DE LAMPIAN Y CANCHAPILCA.",
            "txPgObjetivo": "CONSTRUIR LOCALES DEL CENTRO DE MADRES EN COMUNIDADES CAMPESINAS, DONDE SE LES DARÁ DARÁ LAS ESTRATEGIAS Y HERRAMIENTAS DE DESARROLLO DE NUESTRAS FAMILIAS.\nIMPLEMENTACIÓN DE SERVICIOS HIGIÉNICOS Y COLOCACIÓN DE DE GRAS Y PONERLO AL SERVICIO DE LA JUVENTUD.",
            "txPgIndicador": "# DE LOCALES APROBADOS PARA CONSTRUCCIÓN.\n# DE LOCALES CONSTRUIDOS.\n# DE ORGANIZACIONES DE BASE BENEFICIADAS.\nGESTIONAR A LA ENTIDAD PUBLICAS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168827,
            "txPgProblema": "ORNATO PUBLICO. – CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LAMPIAN Y CANCHAPILCA.\nSEGURIDAD CIUDADADANA MEJORAR LAS ESTRATEGIAS DE LAS RONDAS CAMPESINAS DE PATRULLAJE",
            "txPgObjetivo": "CAPACITAR A LAS RONDAS CAMPESINAS EN SISTEMA DE PATRULLAJE, EN COORDINACIÓN CON EL PUESTO POLICIAL DE ACOS, AL VER QUE HAY MUCHOS ROBOS DE FRUTALES, ANIMALES Y OTROS.",
            "txPgIndicador": "ACTUALIZAR EL PERFIL APROBADO POR EL MINISTERIO DE ECONOMÍA Y FINANZAS\nFORTALECER LAS RONDAS CAMPESINAS DE LAS COMUNIDADES DE LAMPIAN Y CANCHAPILCA\n- FORMALIZAR LAS RONDAS CAMPESINAS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168840,
            "txPgProblema": "MEJORAMIENTO DEL SISTEMA DE CLORACIÓN DEL AGUA POTABLE PARA LAMPIAN Y CANCHAPILCA.",
            "txPgObjetivo": "PROPORCIONAR AGUA POTABLE DE CALIDAD PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "# POBLACIÓN CONSUME AGUA DE CALIDAD\n# LUCHA CONTRA LA ANEMIA",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168860,
            "txPgProblema": "MEJORAMIENTO DE POZAS DE OXIDACIÓN DE LAMPIAN Y CANCHAPILCA.",
            "txPgObjetivo": "MANTENIMIENTO Y LIMPIEZA DE POZAS DE OXIDACIÓN EN LAMPIAN Y CANCHAPILCA.",
            "txPgIndicador": "# PROTEGER EL MEDIO AMBIENTE Y LA SALUD DE LA POBLACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168878,
            "txPgProblema": "BAJO RENDIMIENTO DE LA PRODUCCIÓN AGRÍCOLA DEBIDO A LA LIMITADA ASISTENCIA TÉCNICA AGROPECUARIA",
            "txPgObjetivo": "MEJORAR EL RENDIMIENTO DE LA PRODUCCIÓN AGRÍCOLA, A TRAVÉS DE LA IMPLEMENTACIÓN DE UN PROGRAMA DE ASISTENCIA TÉCNICA AGRÍCOLA, CON LA INSTALACIÓN DE PASTOS CULTIVADOS, FRUTALES, MECANIZACIÓN AGRÍCOLA, RIEGO TECNIFICADO Y ASISTENCIA TÉCNICA AGRÍCOLA",
            "txPgIndicador": "% DE PROYECTOS IMPLEMENTADOS.\n% DE PASTOS INSTALADOS.\nCANTIDAD DE BENEFICIARIOS.\n% DE INCREMENTO DE PRODUCCIÓN",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168891,
            "txPgProblema": "INADECUADO CONTROL DE LOS RESIDUOS SÓLIDOS E IMPLEMENTACIÓN DE BOTADEROS QUE CAUSA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE RELLENOS SANITARIOS PARA UN MEJOR CONTROL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE LAMPIAN",
            "txPgIndicador": "PROPORCIÓN DE DESECHOS SÓLIDOS URBANOS RECOGIDOS PERIÓDICAMENTE Y CON UNA DESCARGA FINAL ADECUADA RESPECTO DEL TOTAL DE DESECHOS SÓLIDOS URBANOS GENERADOS",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168903,
            "txPgProblema": "PRESENCIA DE TERRENO ERIAZOS PARA PROMOVER FORESTACIÓN Y REFORESTACIÓN EN LAS COMUNIDADES DEL DISTRITO DE LAMPIAN",
            "txPgObjetivo": "PROTEGER EL AMBIENTE Y SUS COMPONENTES CON ENFOQUE PREVENTIVO Y RECUPERAR LA CALIDAD AMBIENTAL, ASEGURANDO LA CONSERVACIÓN Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD DE UNA MANERA RESPONSABLE Y CONGRUENTE CON EL RESPETO DE LOS DERECHOS FUNDAMENTALES DE LAS PERSONAS.",
            "txPgIndicador": "% DE TERRENO PROTEGIDO",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168912,
            "txPgProblema": "SIEMBRA DE AGUA EN LAS ALTURAS A NIVEL DISTRITAL (COCHAS)",
            "txPgObjetivo": "CONSTRUCCIÓN DE ACEQUIAS Y RESERVORIOS PARA AUMENTAR EL VOLUMEN DE AGUA DE REGADÍO EN TIEMPO DE SEQUIA.",
            "txPgIndicador": "PRESENTACIÓN DE PROYECTOS A LAS ENTIDADES PÚBLICAS PARA EL FINANCIAMIENTO (CERRO AZUL,MINAGRI,AGRORURAL,ETC.)",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168927,
            "txPgProblema": "LIMITADA CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DEL PERSONAL ADMINISTRATIVO MEDIANTE LA IMPLEMENTACIÓN UN PLAN DE CAPACITACIÓN PARA TRABAJADORES ADMINISTRATIVOS.",
            "txPgIndicador": "# DE PERSONAL CAPACITADO \n # DE CAPACITACIONES PROGRAMADAS",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168935,
            "txPgProblema": "SIMPLIFICAR LAS ACCIONES ADMINISTRATIVAS A FAVOR DEL VECINDARIO",
            "txPgObjetivo": "MEJORAR LA INFORMACIÓN DEL ACERVO DOCUMENTARIO MEDIANTE LA IMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL SISTEMA\nCANTIDAD DE PERSONAL CAPACITADO\n% DE SATISFACCIÓN.",
            "txPgMeta": "75%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168945,
            "txPgProblema": "ESCASA EXPECTATIVA DE DESARROLLO PROFESIONAL DEL EQUIPO TÉCNICO",
            "txPgObjetivo": "PROMOVER Y ESTIMULAR EL MEJORAMIENTO PROFESIONAL DEL PERSONAL ADMINISTRATIVO Y TÉCNICO DE LA SEDE INSTITUCIONAL.",
            "txPgIndicador": "NÚMERO DE PERSONAL TÉCNICO Y ADMINISTRATIVO ACTUALIZADOS EN GESTIÓN PÚBLICA",
            "txPgMeta": "95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}