{
    "datoGeneral": {
        "idPlanGobierno": 19771,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/12a3885d-2fb0-4ea6-a980-1dfb23556da9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20d32666-4307-4148-8041-f862e19e1f28.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192442,
            "txPgProblema": "DEFICIENTE SERVICIOS BÁSICOS",
            "txPgObjetivo": "DOTAR DE LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE A LA POBLACIÓN QUE NO CUENTE CON EL.COMO BIEN SE HA EXPLICADO EN EL PLAN DE GOBIERNO DESARROLLADO",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE  NO CUENTAN CON ESTOS SERVICIOS",
            "txPgMeta": "AL 2026 HABER MATERIALIZADO LOS PROYECTOS PROPUESTOS MEJORANDO LA CALIDAD DE VIDA DE SUS HABITANTES BENEFICIADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192506,
            "txPgProblema": "DEFICIENTE DISTRIBUCIÓN URBANA",
            "txPgObjetivo": "ELABORAR EL PLAN DE DESARROLLO URBANO PROVINCIAL Y EL CATASTRO PROVINCIAL, CON LA PARTICIPACION DE LOS DISTRITOS, COFOPRI Y REGISTROS PUBLICOS VIA CONVENIO",
            "txPgIndicador": "PORCENTAJE DE DISTRITOS QUE CRECEN EN FORMA ORDENADA",
            "txPgMeta": "AL 2026, CONTAR CON ESTE INSTRUMENTO PROVINCIAL QUE NOS AYUDARÁ A TENER UNA MEJOR DISTRIBUCIÓN Y CRECIMIENTO URBANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192563,
            "txPgProblema": "DEFICIENTE SERVICIO EDUCATIVO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LOS COLEGIOS EMBLEMÁTICOS DE LA PROVINCIA Y EQUIPARLOS CON EQUIPOS DE ULTIMA TEGNOLOGIA,",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS ATENDIDOS",
            "txPgMeta": "AL 2026 HABER MEJORADO Y EQUIPADO NUESTROS COLEGIOS EMBLEMATICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192600,
            "txPgProblema": "MAL ESTADO DE LAS VÍAS DE ACCESO",
            "txPgObjetivo": "MEJORAMIENTO DE LAS VIAS DE ACCESO CON LA FINALIDAD DE FOMENTAR LA TRANSITABILIDAD Y PROPICIAR EL COMERCIO CONTINUO",
            "txPgIndicador": "PORCENTAJE DE VÍAS MEJORADAS",
            "txPgMeta": "AL 2026 CONTAR CON EL 100% DE VIAS EN BUEN ESTADO, SEGUN NUESTROS OBJETIVOS PREVISTOS EN EL PLAN DE GOBIERNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192665,
            "txPgProblema": "INEXISTENTE APOYO AL AGRICULTOR",
            "txPgObjetivo": "REVESTIMIENTO DE CANALES DE REGADÍO Y CONSTRUCCIÓN DE BOCATOMAS, MEJORAMIENTO DE SUS VÍAS DE ACCESO PARA QUE PUEDAN SACAR SUS PRODUCTOS CON NORMALIDAD Y SEGURIDAD REDUCIENDO LOS COSTOS",
            "txPgIndicador": "PORCENTAJE DE CANALES REVESTIDOS, BOCATOMAS CONSTRUIDAS Y VIAS ATENDIDAS",
            "txPgMeta": "AL 2026, CUMPLIR CON EL 100% DE OBJETIVOS ESTABLECIDOS EN FAVOR DE LA AGRICULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192725,
            "txPgProblema": "NO APLICACIÓN DEL PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS,",
            "txPgObjetivo": "ACTUALIZACIÓN Y PUESTA EN EJECUCIÓN DEL PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS, CON LA FINALIDAD DE EVITAR SEGUIR CONTAMINADO EL SUELO Y EL MEDIO AMBIENTE. ASIMISMO, A TRAVÉS DEL ARMA Y OEFA, VÍA CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL, APOYAREMOS A LOS DISTRITOS QUE DESEAN CONTAR CON ESTE INSTRUMENTO DE GESTIÓN EN FAVOR DEL CUIDADO DEL MEDIO AMBIENTE DE SU JURISDICCIÓN.",
            "txPgIndicador": "PORCENTAJE DE DISPOSICIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "AL 2026, CONTAR CON UN BOTADERO DE BASURA ACREDITADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192766,
            "txPgProblema": "FALTA DE APOYO AL MINERO INFORMAL",
            "txPgObjetivo": "A TRAVÉS DE UN CONVENIO CON LA GERENCIA DE ENERGÍA Y MINAS DEL GOBIERNO REGIONAL, PRESTAREMOS APOYO DIRECTO AL MINERO PARA SU FORMALIZACIÓN Y CAPACITACIÓN CONTINUA, TANTO EN SEGURIDAD COMO EN MANEJO DE INSUMOS QUÍMICOS ETC.",
            "txPgIndicador": "PORCENTAJE DE MINEROS FORMALIZADOS Y CAPACITADOS",
            "txPgMeta": "AL 2026, TENER UN REGISTRO DE MINEROS FORMALIZADOS Y CAPACITADOS DE LA PROVINCIA DE CARAVELI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192865,
            "txPgProblema": "INDIFERENCIA DE LA POBLACIÓN SOBRE LAS ACTIVIDADES QUE DESARROLLA SU MUNICIPALIDAD",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN CON LA FINALIDAD DE QUE PARTICIPEN ACTIVAMENTE EN EL DESARROLLO DE SU DISTRITO, NO SOLO SIENDO UN ENTE FISCALIZADOR DEL GASTO PUBLICO; SINO ADEMAS, QUE APORTEN IDEAS QUE COADYUVEN A MEJORAR SU CALIDAD DE VIDA A TRAVÉS DE PROYECTOS DE INVERSIÓN, SOCIALES Y CULTURALES",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CIVIL ORGANIZADA",
            "txPgMeta": "QUE AL 2026 LA POBLACIÓN CIVIL ORGANIZADA DE LA PROVINCIA CARAVELÍ SE IDENTIFIQUE CON SU MUNICIPALIDAD PROVINCIAL Y PARTICIPE ACTIVAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192919,
            "txPgProblema": "ALTO INDICE DE CORRUPCIÓN",
            "txPgObjetivo": "PRESTAR MAYOR IMPORTANCIA A LA IMPLEMENTACIÓN DEL SISTEMA DE CONTROL INTERNO DE LA MUNICIPALIDAD, CON LA FINALIDAD DE REGULAR NUESTROS MECANISMOS ADMINISTRATIVOS",
            "txPgIndicador": "PORCENTAJE DE ACTIVIDADES QUE SE HAN CUMPLIDO EN CADA FASE DE IMPLEMENTACION DEL SCI",
            "txPgMeta": "AL 2026 CONTAR CON UN SISTEMA DE CONTROL INTERNO ESTRUCTURADO Y SOLIDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}