{
    "datoGeneral": {
        "idPlanGobierno": 22795,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ddbcad48-6e69-4fe5-ae43-1ea1dc5103f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/40bfac6b-973c-4bab-bcaa-155a31bcda06.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132997,
            "txPgProblema": "1.\tINCREMENTO DE LOS ÍNDICES DELINCUENCIALES A NIVEL DE DISTRITO\n2.\tEL DELITO PATRIMONIAL ESTÁ ASOCIADO AL AUMENTO EL DELITO COTIDIANO, A LA AUSENCIA DE SANCIONES EFECTIVAS,PERO TAMBIÉN\tA LA AMPLIA TOLERANCIA\t\t\t\t\tY PERMISIVIDAD PARA LA CIRCULACIÓN DE OBJETOS ROBADOS Y DE CONTRABANDO.\n3.\tLAS RESPUESTAS DEL\tESTADO PARECEN HABER ESTADO LIMITADAS\tAL FORTALECIMIENTO DEL SISTEMA DE JUSTICIA\tY\tLA POLICÍA\tEN\tUN ENFOQUE NORMATIVO- PUNITIVO Y NO EN UNA INTERVENCIÓN PREVENTIVA CLARA RESPECTO A LAS CAUSAS DE LA DELINCUENCIA.\n4. LOS ALCALDES DE LA PROVINCIA DE TUMBES,\tPOR REGLA\tGENERAL, NO HAN ASUMIDO EL LIDERAZGO EN LA RESPONSABILIDAD SEÑALADA POR LEY PARA COMBATIR LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "1.\tIMPLEMENTAR Y/O MEJORAR LA INFRAESTRUCTURA\tY EQUIPAMIENTO Y FORTALECER EL TRABAJO INSTITUCIONAL Y LOCAL DIRIGIDO A DISMINUIR LOS ÍNDICES Y ACCIONES DELINCUENCIALES\tQUE CONTRIBUYAN A LA SEGURIDAD CIUDADANA.\n2.\tCONFORMAR, PREPARAR E IMPLEMENTAR LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA PARA UNA MEJOR RESPUESTA.\n3.\tPREPARAR PROGRAMAS DE CAPACITACIÓN, ESPARCIMIENTO, JORNADAS DE TRABAJO DIRIGIDOS A JÓVENES CON PROBLEMAS SOCIALES.\n4.\tEQUIPAR CON ADECUADA Y MODERNA TECNOLOGÍA, CON CÁMARAS DE VIGILANCIA INTELIGENTES,\tCON COMUNICACIÓN SATELITAL PARA TODO EL SISTEMA DE SEGURIDAD CIUDADANA, CON UNA CENTRAL DE ALERTA CIUDADANA CONECTADA CON LA PNP, CON APOYO DE LA EMPRESA PRIVADA 5.\tREALIZAR CAMPAÑAS INTENSIVAS DE PROMOCIÓN DE VALORES, CON EL APOYO DE LOS MEDIOS DE COMUNICACIÓN SOCIAL,\tUNIVERSIDADES, ESCUELAS, POLICÍA, EMPRESA PRIVADA, ORGANIZACIONES DE LA SOCIEDAD CIVIL, IGLESIAS, ETC. \n6.\tLOGRAR CONVENIOS CON INSTITUCIONES PARA EL FORTALECIMIENTO DE LA FAMILIA Y LA EDUCACIÓN DE PADRES E HIJOS, MEDIANTE CURSOS, SEMINARIOS, TALLERES Y RETIROS, PARA COMBATIR LA VIOLENCIA FAMILIAR, GENERADORA DE POTENCIALES DELINCUENTES\n7.\tINTENSIFICAR Y PROMOCIONAR LA PRÁCTICA DEL DEPORTE ESPECIALMENTE DE LA JUVENTUD, A TRAVÉS DE CLUBES SECTORIALES, PROVEYENDO PROFESORES Y ENTRENADORES EN DIVERSAS DISCIPLINAS; REALIZANDO\tEVENTOS DEPORTIVOS CON APOYO DE LA EMPRESA PRIVADA, Y PREMIANDO A LOS MEJORES DEPORTISTAS.\n8.\tSE PROMOVERÁ EL ARTE CON TALLERES DE TEATRO, DANZA, MÚSICA,\tETC.",
            "txPgIndicador": "1.\tPLAN DE SEGURIDAD CIUDADANA CONCLUIDO EN EL DISTRITO\n2.\tPROGRAMA\tDE CAPACITACIÓN EN MARCHA Y EQUIPAMIENTO A LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA.\n3.\tJUNTAS\tVECINALES PREPARADAS PARA UNA MEJOR VIGILANCIA.\n4.\tJÓVENES CON PROBLEMAS SOCIALES CAPACITADOS LABORANDO REALIZANDO ACTIVIDADES DE SANO ESPARCIMIENTO.\n5.\tZONAS\tESTRATÉGICAS VIGILADAS.\n6.\tCAMPAÑAS INTENSIVAS DE PROMOCIÓN DE VALORES EN MARCHA.\n7.\tCONVENIOS\tCON INSTITUCIONES ESTABLECIDAS\tPARA EL FORTALECIMIENTO DE\tLA FAMILIA Y LA EDUCACIÓN DE PADRES E HIJOS.\n8.\tPRÁCTICAS DE DEPORTE FORTALECIDAS Y EN MARCHA CON ENTRENADORES DE DIVERSAS DISCIPLINAS.",
            "txPgMeta": "1.\tMEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA DEL DISTRITO. AL 80%\n2.\tREDUCIR EL DELITO PATRIMONIAL AL 80%.\n3.\tCOMPROMETER\tA\tLAS AUTORIDADES PROVINCIALES Y REGIONALES ASUMIR UN COMPROMISO Y ROL\tPROTAGÓNICO\tPARA COMBATIR LA DELINCUENCIA EN UN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133159,
            "txPgProblema": "1. CRECIMIENTO URBANO DESORDENADO Y DESARTICULADO.\n2. DESOCUPACIÓN Y BAJOS NIVELES DE INGRESOS\n3. DEFICIENTE E INSUFICIENTE INFRAESTRUCTURA VIAL, INDUSTRIA, COMERCIO, HOTELERA, RESTAURANTES, TURÍSTICA, DE CONVENCIONES Y ESPARCIMIENTO QUE FACILITE LA INVERSIÓN LOCAL, REGIONAL, NACIONAL\tE INTERNACIONAL.\n4. TRANSPORTE LOCAL DESORGANIZADO",
            "txPgObjetivo": "1. DESARROLLAR UN PLAN Y ESTABLECER UN DISEÑO URBANO Y RURAL QUE HAGA COMPATIBLE LOS USOS DEL SUELO CON LAS ÁREAS DE USO POBLACIONAL EN ARMONÍA CON EL MEDIO AMBIENTE.\n2. GENERACIÓN DE PUESTOS DE TRABAJO CON INGRESOS DIGNOS, MEDIANTE EL DE DESARROLLOS DE PROGRAMAS DE HUERTOS FAMILIARES AUTO SOSTENIBLES, PARA EL ABASTECIMIENTO DE MERCADOS Y TIENDAS DEL DISTRITO Y EL APROVECHAMIENTO TECNIFICADO DEL RECURSO HÍDRICO Y CONTROL DE LA CONTAMINACIÓN.\n3. DESARROLLAR PROGRAMAS SOCIALES COMO: “PROGRAMA JÓVENES HERRAMIENTAS EMPRENDEDORES”, FORMACIÓN E INCLUSIÓN SOCIAL Y LABORAL DE JÓVENES MADRES SOLTERAS Y DISCAPACITADOS, EN CONVENIO CON INSTITUCIONES EDUCATIVAS DE NIVEL SUPERIOR 1.\tPROMOVER LA DOTACIÓN DE INFRAESTRUCTURA VIAL Y CENTROS DE RECREACIÓN TURÍSTICOS FAMILIARES\t(PISCINA, RESTAURANT, PASEOS Y OTROS) EN ZONA DE PLAYA Y CAMPO.\n4.\tPLAN Y EJECUCIÓN DEL DESARROLLO\tECONÓMICO, TURÍSTICO Y MAPA DE RIQUEZA DEL DISTRITO, COMO EL MUSEO DE LA CRUZ DE LA CONQUISTA, MUSEO DE ESPECIES MARINAS, ZONA ECOLÓGICA DEL CHARAN  \n5. PROMOVER CAPACITACIONES Y ASESORAMIENTO A EMPRESAS PRIVADAS QUE BRINDAN SERVICIO DE MOTO TAXI",
            "txPgIndicador": "1. PLAN DE ACONDICIONAMIENTO TERRITORIAL\tDISTRITAL ARTICULADO EN FORMA CONCERTADA Y ARTICULADO CON EL GOBIERNO REGIONAL.\n2. JÓVENES, MADRES SOLTERAS Y DISCAPACITADOS PARTICIPAN EN PROYECTOS Y PROGRAMAS DE PROMOCIÓN DE LA AUTO SOSTENIBILIDAD ECONÓMICA Y  DESARROLLAN GESTIÓN DE INGRESOS A TRAVÉS LOS MISMOS.\n3.\tCIUDADANOS DESARROLLANDO TURISMOS EN EL DISTRITO\n4.\tCIUDADANOS DEL DISTRITO CON MEJORES INGRESOS A PARTIR DEL DESARROLLO TURÍSTICO\n5. SERVICIOS DE TRANSPORTE LOCAL EFICIENTE, CIUDADANOS Y TURISTAS\tVISITANTES SATISFECHOS",
            "txPgMeta": "1 DESARROLLO\tURBANO ORDENADO Y ARTICULADO A UN-70%.\n2. SOCIEDAD DE LOS JÓVENES, MADRES SOLTERAS Y DISCAPACITADOS\tCON CONDICIONES DE EMPLEO AL 60%.\n3.. INFRAESTRUCTURA\t\tVIAL, INDUSTRIA,\tCOMERCIO, HOTELERA, RESTAURANTES, TURÍSTICA, DE CONVENCIONES Y ESPARCIMIENTO EN MEJORAS CONDICIONES CON UN PROGRESO DEL 70% DE ACUERDO AL PLAN DE GOBIERNO\n4. TRANSPORTE URBANO LOCAL ORGANIZADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133264,
            "txPgProblema": "1. INSALUBRIDAD\tY CONTAMINACIÓN AMBIENTAL.\n2. ESCASA CULTURA DE PREVENCIÓN ANTE DESASTRES NATURALES.\n3. INCREMENTO DE ENFERMEDADES A CAUSA DEL DEFICIENTE SANEAMIENTO BÁSICO DE AGUAS RESIDUALES A CAUSA DE BUZONES DE DESAGÜE COLAPSADOS. LOS\t\tCIUDADANOS DEL DISTRITO CONSUMEN AGUA NO POTABILIZADA.\n4 INADECUADA EXPLOTACIÓN DE RECURSOS\tPETRÓLEO, GAS,\tFAUNA Y FORESTALES.\n5. MEDIO AMBIENTE EN DETERIORO POR FALTA DE MANTENIMIENTO Y ESCASA INVERSIÓN EN OBRAS DE PREVENCIÓN, PRINCIPALMENTE EN ZONAS VULNERABLES DEL DISTRITO Y ZONAS DE\t ACOPIO\tDE RESIDUOS SOLIDOS NO AUTORIZADOS.",
            "txPgObjetivo": "1.\tMEJORAR LA SALUBRIDAD DEL DISTRITO Y PROMOVER EL CUIDADO Y DESCONTAMINACIÓN DEL MEDIO AMBIENTE.\n2.\tGESTIONAR ANTE LA AUTORIDAD REGIONAL Y PROVINCIAL UN ESTUDIO Y EJECUCIÓN UN PROYECTO DE INVERSIÓN PÚBLICA QUE CONSIDERE AMPLIACIÓN\tY/O\tLA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES NUEVA PARA EL DISTRITO.\n3.\tGESTIONAR ANTE LA AUTORIDAD REGIONAL Y PROVINCIAL UN ESTUDIO Y EJECUCIÓN UN PROYECTO DE INVERSIÓN PÚBLICA PARA LA MEJORA DEL SISTEMA DE RECOLECCIÓN, TRATAMIENTO, DISPOSICIÓN FINAL (RELLENO SANITARIO) E INDUSTRIALIZACIÓN DE RESIDUOS SÓLIDOS LIGADO A CAMPAÑAS DE SENSIBILIZACIÓN.\n4.\tGESTIONAR ANTE LA AUTORIDAD REGIONAL Y PROVINCIA LA COMPRA DE UN NUEVO COMPACTADOR DE RECOJO DE RESIDUOS.\n5.\tDESARROLLAR UN PLAN DE RECOJO DE INSERVIBLES TRIMESTRALMENTE.\n6.\tIMPLEMENTAR UN PROGRAMA DE RECOJO DE RESIDUOS CON  HORARIOS ADECUADOS PARA LA CIUDADANÍA.\n1.\tPOTENCIAR LA CULTURA DE PREVENCIÓN ANTE DESASTRES NATURALES, CON PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE DE LOS SECTORES DEL DISTRITO.\n2.\tELABORAR UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES\tCON\tLA PARTICIPACIÓN DE TODOS LOS INVOLUCRADOS.\n3.\tSEÑALIZAR RUTAS DE EVACUACIÓN PARA CASO DE DESASTRES.\n1.\tDESARROLLAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORAR EL SISTEMA DE REBOMBEO DE SERVICIO DE DESAGÜE EN LAS ZONAS DONDE COLAPSA DICHOS SISTEMAS\n2.\tMEJORAR LA CALIDAD Y PUREZA DEL AGUA PROVENIENTE DE LA PLANTA DE CLORACIÓN.",
            "txPgIndicador": "1.\tESTUDIOS Y EJECUCIÓN DE PROYECTOS PARA UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES NUEVA PARA EL DISTRITO.\n2.\tESTUDIO Y EJECUCIÓN UN\tPROYECTO DE INVERSIÓN PÚBLICA PARA LA MEJORA DEL SISTEMA\tDE RECOLECCIÓN, TRATAMIENTO, DISPOSICIÓN FINAL (RELLENO SANITARIO) E INDUSTRIALIZACIÓN DE RESIDUOS SÓLIDOS LIGADO A CAMPAÑAS DE SENSIBILIZACIÓN.\n3.\tCOMPACTADOR NUEVO Y OPERATIVO DE RECOJO DE RESIDUOS DEL DISTRITO.\n4.\tPLAN DE RECOJO DE INSERVIBLES TRIMESTRALMENTE, EN MARCHA.\n5.\tPROGRAMA DE RECOJO DE RESIDUOS CON HORARIOS ADECUADOS PARA LA CIUDADANÍA\n1.\tCULTURA DE PREVENTIVA ANTE\tDESASTRES NATURALES, CON PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE DE LOS SECTORES DEL DISTRITO.\n2.\tPLAN DE PREVENCIÓN DE\tDESASTRES NATURALES CON LA PARTICIPACIÓN DE TODOS LOS INVOLUCRADOS.\n3.\tRUTAS DE EVACUACIÓN SEÑALIZADAS.\n1.\tCIUDADANOS CON ENFERMEDADES EN LOS\tSECTORES AFECTADOS POR COLAPSO DE DESAGÜE, SE BENEFICIAN CON PROYECTOS DE MEJORAMIENTO DEL SISTEMA DE REBOMBEO DEL SERVICIO DE DESAGÜE.\n2.\tAGUA CON MEJOR CALIDAD Y PUREZA ES CONSUMIDA POR LOS  CIUDADANOS DEL DISTRITO\n2.\tPROYECTO\tDE APROVECHAMIENTO DEL BOSQUE SECO COMO LA REFORESTACIÓN, COMERCIALIZACIÓN E INDUSTRIALIZACIÓN\tDE ALGARROBO\n3.\tCON LA AYUDA DE GOBIERNO REGIONAL Y UNIVERSIDAD NACIONAL DE\tTUMBES, APROVECHAREMOS LA SIEMBRA DE GUAYACANES CON EL PROPÓSITO DE MEJORAR EL CLIMA Y GENERAR ATRACTIVOS TURÍSTICOS DE LA ZONA DEL CHARAN\n4.\tPROYECTOS\tDE FORTALECIMIENTO DE PRODUCCIÓN DE LECHE Y SUS DERIVADOS, GANADO VACUNO...",
            "txPgMeta": "1. DISTRITO EN MEJORAS CONDICIONES\tDE SALUBRIDAD AMBIENTAL A UN 70\n2. CIUDADANOS DEL DISTRITO DE LA CRUZ CON MEJORES CAPACIDADES EN PREVENCIÓN\tDE DESASTRES NATURALES.\n3.. AL 2026, TENDREMOS EL 70% DE CIUDADANOS DE LOS SECTORES AFECTADOS CON SERVICIOS DE DESAGÜE EN ÓPTIMAS CONDICIONES.\n4. AL 2026 LOS CIUDADANOS DEL DISTRITO CONTARAN CON UN BOSQUE SECO MAS NUTRIDO DE PLANTAS DE ALGARROBO, GUAYACANES, PRODUCCIÓN DE LECHE DE CABRA Y GANADO VACUNO MEJORADA, Y UN CONTROL DE VIGILANCIA DE LA FLORA Y LA FAUNA SILVESTRE DE LA ZONA.\n1.\tAL 2026 CONTAREMOS CON UN DISTRITO AL 60% DE UN MEJOR MANEJO DE RECURSOS NATURALES DE FLORA Y FAUNA.\n2.\tAL 2026 SE SEMBRARÁN 1000 PLANTAS DE GUAYACANES Y 700 PLANTAS DE ALGARROBO.\n3.\tAL 2026 SE ELIMINARAN Y CUSTODIARAN LAS ZONAS DE ACOPIO DE RESIDUOS SOLIDOS NO AUTORIZADOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133330,
            "txPgProblema": ". ESCASA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LOS COMITÉS DE DESARROLLO EN\tLOS PRESUPUESTOS PARTICIPATIVOS Y ESCASO COMPROMISO CON\tEL\tDESARROLLO SOCIAL Y ECONÓMICO DEL DISTRITO.\nDESCOORDINACIÓN INTERINSTITUCIONAL, EN LOS DIFERENTES NIVELES GEOPOLÍTICOS.\nDESCONOCIMIENTO DE LAS PRIORIDADES EN ATENCIÓN DE LA DEMANDA DE LOS SERVICIOS PÚBLICOS.\nBARRERAS MUNICIPALES PARA LA FORMALIZACIÓN E INVERSIÓN DE EMPRESAS PRIVADAS.\nINDICADORES DE GESTIÓN NO SE ESTIMAN PARA LOGRAR UNA ADMINISTRACIÓN EFICIENTE.\nGESTIÓN ADMINISTRATIVA ENGORROSA Y PROCEDIMIENTOS MANUALES,\tCON LIMITADA CAPACIDAD DE GESTION DEL DESARROLLO LOCAL\nNO EXISTE UN PORTAL DE TRANSPARENCIA\nPOCA TRANSPARENCIA EN LA RENDICIÓN DE CUENTAS",
            "txPgObjetivo": ". INCENTIVAR LA CULTURA DE PARTICIPACIÓN CIUDADANA EN EL CUMPLIMIENTO DE SUS DEBERES Y RESPETO A SUS DERECHOS CIUDADANOS, DESCENTRALIZADO LOS\tPRESUPUESTOS PARTICIPATIVOS EN LOS SECTORES DEL DISTRITO.\nPROPORCIONAR\tESPACIOS, MECANISMOS E INSTRUMENTOS DE CONCERTACIÓN, TERRITORIAL Y SECTORIAL, QUE PERMITAN EL DIÁLOGO Y LA ARTICULACIÓN DE ACCIONES ENTRE LA GESTIÓN EMPRESARIAL, SOCIAL Y GUBERNAMENTAL.\nPROMOVER\tESPACIOS, MECANISMOS E INSTRUMENTOS DE CONCERTACIÓN, TERRITORIAL Y SECTORIAL, QUE PERMITAN EL CONOCIMIENTO DE LA PROBLEMÁTICA Y DEMANDA DE SERVICIOS PÚBLICOS DEL DISTRITO.\nREDUCIR PROCEDIMIENTOS ADMINISTRATIVOS, TIEMPOS DE ESPERA Y MEJORAR LA CALIDAD DE ATENCIÓN AL CIUDADANO.\nAPLICAR ANALÍTICA DE DATOS LOS DIFERENTES PROCESOS DE LA ADMINISTRACIÓN MUNICIPAL PARA UNA MEJORA CONTINUA.\nAPLICAR Y DESARROLLAR UNA GESTIÓN POR PROCESOS.\nIMPLEMENTAR GOBIERNO DIGITAL DE ACUERDO AMPARADO EN EL DECRETO SUPREMO Nº 029- 2021-PCM\nIMPLEMENTAR UN PORTAL WEB EN AMPARO A LA LEY Nº 27806.- LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA\nLE\tDESARROLLAN\tAUDIENCIAS PUBLICA DE ACUERDO A LEY",
            "txPgIndicador": "CAPACITACIÓN Y REUNIONES CON LOS ESPACIOS\tDE  PARTICIPACIÓN CIUDADANA A TRAVÉS DE CAPACITACIÓN DE FUNCIONES Y ROLES DIRIGIDOS AL\tCCL, COMITÉ DE VIGILANCIA, MESAS DE CONCERTACIÓN, SOCIEDAD CIVIL ORGANIZADA.\nFORTALECIMIENTO DE LA CAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES PÚBLICAS Y DE LA SOCIEDAD CIVIL, LOS ESPACIOS\tDE\nCONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO LOCAL.\nELABORAR E IMPLEMENTAR UN ACUERDO QUE COMPRENDA LAS POLÍTICAS Y LA HOJA DE RUTA DEL DISTRITO EN EL LARGO PLAZO, CON LA PARTICIPACIÓN DE LAS FUERZAS POLÍTICAS, EL SECTOR EMPRESARIAL, EL SECTOR PÚBLICO Y LA SOCIEDAD CIVIL.\nCREACIÓN DEL CONSEJO DE COMPETITIVIDAD\nINFORMACIÓN PARA LA TOMA DE DECISIONES EXACTA Y FIDEDIGNA.\nPROCEDIMIENTOS ADMINISTRATIVOS EFICIENTES\tEN\tLA ATENCIÓN AL PÚBLICO, Y UNA GESTIÓN PÚBLICA EFICIENTE.\nINFORMACIÓN DE LA GESTIÓN MUNICIPAL EL SERVICIO DE LA CIUDADANÍA.\nAUDIENCIAS PUBLICAS DESARROLLADAS DOS VECES AL AÑO.",
            "txPgMeta": "1. AL 2026 LA SOCIEDAD CIVIL, LOS COMITES DE AUTODEFENSA, COMITÉ DE VIGILANCIA, MESAS DE CONCERTACIÓN, SOCIEDAD\tCIVIL ORGANIZADA, PARTICIPAN ACTIVAMENTE EN LA GESTIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA\nAL\t2026\tLAS ORGANIZACIONES PUBLICAS Y PRIVADAS PARTICIPARAN A TRAVÉS DE CONVENIOS EN EL DESARROLLO DEL DISTRITO..\nAL 2026 SE CONSOLIDARÁ\tEL DESARROLLO DEL DISTRITO CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL\nAL 2026, LA GESTIÓN PARA LA INVERSIÓN PRIVADA MEJORARA EN SUS\tTRÁMITES\nBUROCRÁTICOS.\nAL 2026 EL MUNICIPIO CON\tSISTEMAS DE INFORMACIÓN ESTADÍSTICOS PARA LA TOMA DECISIONES \nAL 2026 TENDREMOS UNA\tGESTIÓN ADMINISTRATIVA MODERNA DE ACUERDO A LAS NECESIDADES DE LA CIUDADANÍA\nGESTIÓN MUNICIPAL DISTRITAL TRANSPARENTE.\nCIUDADANÍA\tDEL DISTRITO INFORMADAS A TRAVÉS DE TODOS LOS MEDIOS DE COMUNICACIÓN LOCAL REGIONAL, PROVINCIAL Y ELECTRÓNICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}