{
    "datoGeneral": {
        "idPlanGobierno": 23523,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/19558b09-84b0-44e5-8bac-05ae547e2d62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/594bf9d7-23d3-46c8-817e-081411c06a63.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237466,
            "txPgProblema": "CARENCIA DE UN SERVICIO INTEGRAL EN SANEAMIENTO BÁSICO EN VALLE ARRIBA",
            "txPgObjetivo": "PROYECTO INTEGRAL DE AGUA Y DESAGUE ASI COMO TRATAMIENTO DE AGUAS RESIDUALES EN VALLE ARRIBA. CONSTRUCCION DE PEQUEÑAS PLANTAS DE TRATAMIENTO, Y SU ADMINISTRACIÓN SE LE ENCARGARA A LAS JASS",
            "txPgIndicador": "LIMITADO SERVICIOS DE SALUD DE LAS POSTAS EN VALLE ARRIBA",
            "txPgMeta": "LO REALIZAREMOS EN EL PERIODO DE GESTIÓN. SE COFINANCIARA CON FONDOS DE: MDC, MPI, Y EL GORE AREQUIPA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237471,
            "txPgProblema": "CARENCIA DE UN SERVICIO INTEGRAL EN SANEAMIENTO BÁSICO EN CHUCARAPI, PAMPA BLANCA, BUENOS AIRES Y VENTILLATA",
            "txPgObjetivo": "SE IMPLEMENTARA UN PROYECTO INTEGRAL DE AGUA, DESAGUE Y TRATAMIENTO DE LAS AGUAS RESIDUALES, EN LOS PUEBLOS EN MENCIÓN CONSTRUYENDO UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE Y UN RESERVORIO ADICIONAL DE AGUA.",
            "txPgIndicador": "INEXISTENCIA DE UN CENTRO DE ABASTECIMIENTO EN PAMPA BLANCA",
            "txPgMeta": "SE EJECUTARA DURANTE EL PERIODO DE GESTIÓN. SE FINANCIARA CON FONDOS DE LA MDC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237478,
            "txPgProblema": "LIMITADO APOYO AL DEPORTE EN CHUCARAPI, PAMPA BACA Y BUENOS AIRES",
            "txPgObjetivo": "PROMOVEREMOS EL DEPORTE EN: FUTBOL, BÁSQUET, VÓLEY, FUNDAMENTALMENTE. Y ENCARGAREMOS DICHA RESPONSABILIDAD A LOS JÓVENES.",
            "txPgIndicador": "ESTADIO DE CHUCARAPI INOPERATIVO POR EL TIEMPO Y DETERIORO DE SU CAMPO DEPORTIVO",
            "txPgMeta": "SE EJECUTARA TODO EL AÑO: COPA INTER BARRIOS EN VÓLEY, FUTBOL, BÁSQUET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237488,
            "txPgProblema": "INEXISTENCIA DE CARRETERAS Y CAMINOS EN VALLE ARRIBA, LO QUE SE CONVIERTE EN UN OBSTÁCULO PARA DINAMIZAR SU ACTIVIDAD ECONÓMICA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS CAMINOS DE ACCESO A VALLE ARRIBA PARA TRANSITABILIDAD Y TRASLADO DE PRODUCCIÓN AL MERCADO.",
            "txPgIndicador": "INEXISTENCIA DE VIA DE ACCESO DIRECTO HACIA PAMPA BLANCA",
            "txPgMeta": "SE AVANZARA EN UN 20% DICHAS NECESIDADES, DURANTE EL PERIODO DE GESTIÓN. LO COFINANCIARAN: MDC, MPI Y EL GORE AREQUIPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237493,
            "txPgProblema": "NULO APOYO MUNICIPAL PARA MUJERES EMPRENDEDORAS",
            "txPgObjetivo": "SE PROMOVERA LOS EMPRENDIMIENTOS DE LAS MUJERES EMPRENDEDORAS A TRAVÉS DE UN FONDO DE INVERSION PARA TAL FIN.",
            "txPgIndicador": "INEXISTENCIA DE MIRADOR TURISTICO EN PAMPA BLANCA",
            "txPgMeta": "SE EJECUTARA DURANTE EL PERIODO DE GESTIÓN. CON FONDOS DE REGALIAS MINERAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237496,
            "txPgProblema": "INEXISTENCIA DE MIRADOR TURISTICO EN PAMPA BLANCA",
            "txPgObjetivo": "SE CONSTRUIRÁ UN MIRADOR TURÍSTICO EN PAMPA BLANCA, PARA POTENCIAR SUS ATRACTIVOS",
            "txPgIndicador": "INOPERATIVIDAD DEL LABORATORIO ENTOMOLÓGICO EN EL VALLE DE TAMBO.",
            "txPgMeta": "SE EJECUTARA DURANTE EL PERIODO DE GESTIÓN, A TRAVÉS DEL FINANCIAMIENTO CON REGALÍAS MINERAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237506,
            "txPgProblema": "FUERTE INCIDENCIA DE LA CONTAMINACIÓN MEDIOAMBIENTAL EN EL DISTRITO DE, COCACHACRA.",
            "txPgObjetivo": "A TRAVÉS DE LA GERENCIA DE MEDIO AMBIENTE Y SERVICIOS, SE HARÁ RESPETAR LAS LEYES Y NORMATIVIDAD COMO LA LEY 28611 LEY GENERAL DEL MEDIO\nAMBIENTE. PERO SE COORDINARÁ CON EL GORE AQP, PARA TENER MÁS EFECTIVIDAD. ADEMÁS:",
            "txPgIndicador": "ALTA INCIDENCIA EN RIESGOS Y DESASTRES EN EL DISTRITO DE COCACHACRA",
            "txPgMeta": "SE EJECUTARA AVANCE EN NUESTRA GESTIÓN, CON LA PARTICIPCION DE MUNICIPALIDAD DE COCACHACRA, MPI Y EL GORE AQP.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237520,
            "txPgProblema": "LIMITADO EQUIPAMIENTO MUNICIPAL PARA HACER OBRAS POR ADMINISTRACION DIRECTA",
            "txPgObjetivo": "LA GESTION, COMPRARA EQUIPAMIENTO QUE PERMITA REALIZAR POR LO MENOS UN 30% POR ADMINISTRACION DIRECTA, FUNDAMENTALMENTE LAS OBRAS MAS PEQUEÑAS.",
            "txPgIndicador": "ABANDONO DE VALLE ARRIBA DE PARTE DE LA GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE COCACHACRA, SIN INVERTIR EN SERVICIOS PÚBLICOS.",
            "txPgMeta": "SE ASIGNARA UN PRESUPUESTO EN ESTE PERIODO DE GESTIÓN PARA SU ADQUISICION. EN EL PERIODO DE GESTION SE CONSTITUIRÁ Y SE SE ASIGNARA UN PRESUPUESTO DE 15 MILLONES PARA LA MUNICIPALIDAD PROPUESTA, Y QUE ESTA PUEDA IMPLEMENTAR LOS SERVICIOS QUE NECESITA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}