{
    "datoGeneral": {
        "idPlanGobierno": 21676,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7100091f-ed19-4aed-80bc-d9e1d3778186.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c4b3c5e7-56ee-4d5a-9ecf-59baccf3b735.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206066,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO EN ALUMNOS DE EDUCACIÓN PRIMARIA Y SECUNDARIA EN EL DISTRITO",
            "txPgObjetivo": "1. MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LAS INSTITUCIONES EDUCATIVAS DE PRIMARIA Y SECUNDARIA\n2. CAPACITAR A LOS DOCENTES DE LAS INSTITUCIONES EDUCATIVAS DE PRIMARIA Y SECUNDARIA.\n3. IMPLEMENTAR LA ACADEMIA MUNICIPAL DE REFORZAMIENTO EDUCATIVO.",
            "txPgIndicador": "1. NÚMERO DE I.E. CONSTRUIDAS POR AÑO.\n2. NÚMERO DE DOCENTES CAPACITADOS POR AÑO",
            "txPgMeta": "1. 03 INFRAESTRUCTURAS DE I.E.MEJORADAS POR AÑO.\n2. 02 CAPACITACIONES A LOS DOCENTES DE LAS I.E. POR AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206199,
            "txPgProblema": "AMPLIA BRECHA DIGITAL EN TODOS LOS SECTORES DEL DISTRITO",
            "txPgObjetivo": "1. AMPLIAR LA COBERTURA DE INTERNET PARA HOGARES Y AMBIENTES PÚBLICOS\n2. PROMOVER ACTIVIDADES DE ALFABETIZACIÓN DIGITAL A TODA LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "1. PORCENTAJE DE HOGARES Y ESPACIOS PÚBLICOS CON ACCESO AL SERVICIO DE INTERNET\n2. % DE PERSONAS ALFABETIZADAS N TIC POR AÑO.",
            "txPgMeta": "1. 60% DE HOGARES Y ESPACIOS PUBLICOS CON ACCESO A INTERNET.\n2. 80% DE ALUMNOS DE EDUCACIÓN PRIMARIA Y SECUNDARIA Y AL 20% DE LA POBLACIÓN DE CHONGOS BAJO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206235,
            "txPgProblema": "MUJERES Y NIÑOS AFECTADOS POR VIOLENCIA FAMILIAR",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA CASA REFUGIO DE LA MUJER Y DEL NIÑO",
            "txPgIndicador": "INFRAESTRUCTURA CONSTRUIDA PARA MUJERES VIOLENTADAS",
            "txPgMeta": "01 INFRAESTRUCTURA CONSTRUIDA EN EL SEGUNDO AÑO DE GESTIÓN 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206272,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL TURISMO EN SAN LUIS DE SHUARO",
            "txPgObjetivo": "ELABORAR PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE ELABORACIÓN DE PLAN AL PRIMER SEMESTRE DE 2023",
            "txPgMeta": "100% DE ELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO APROBADO POR SESIÓN DE CONCEJO-2023",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206322,
            "txPgProblema": "ESCASO MANTENIMIENTO Y APERTURA DE VÍAS RURALES EN TODO EL DISTRITO NO PERMITEN ADECUADA TRANSITABILIDAD VEHICULAR Y PEATONAL Y TRASLADO DE PRODUCTOS AGRÍCOLAS Y FORESTALES.",
            "txPgObjetivo": "1. APERTURA NUEVAS VÍAS DE ACCESO PARA EL MEJOR TRÁNSITO Y DESPLAZAMIENTO DE POBLADORES.\n2. MANTENER EN ÓPTIMAS CONDICIONES LOS CAMINOS RURALES PARA EL TRANSPORTE AGRÍCOLA Y FORESTAL.",
            "txPgIndicador": "1. KILÓMETROS DE VÍAS NUEVAS APERTURADAS POR AÑO.\n2. KILÓMETROS DE VÍAS REALIZADAS SU MANTENIMIENTO POR AÑO.",
            "txPgMeta": "ADQUISICIÓN DE PLANTA MÓVIL DE ASFALTO Y TODOS SUS EQUIPOS NECESARIO (VER EN POLÍTICO INSTITUCIONAL)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206405,
            "txPgProblema": "INEXISTENTE DIFUSIÓN DEL COMPLEJO ARQUEOLÓGICO TSIMERI",
            "txPgObjetivo": "PUESTA EN VALOR DEL COMPLEJO ARQUEOLÓGICO \nRECONOCIMIENTO COMO PATRIMONIO NACIONAL AL SITIO ARQUEOLÓGICO. \nDIFUSIÓN DEL COMPLEJO ARQUEOLÓGICO PARA ATRAER EL TURISMO.",
            "txPgIndicador": "TRAMITES EN EL MINCETUR PARA SU RECONOCIMIENTO AL PRIMER SEMESTRE 2023",
            "txPgMeta": "RECONOCIMIENTO COMO PATRIMONIO NACIONAL AL SEGUNDO SEMESTRE DE  2023",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206477,
            "txPgProblema": "DEFORESTACIÓN Y EROSIÓN LAS ZONAS DE LADERAS DE NUESTRO DISTRITO PONEN EN RIESGO LAS VÍAS DE TRANSITO",
            "txPgObjetivo": "1. RECUPERAR LAS LADERAS CON LA PLANTACIÓN DE ÁRBOLES Y ARBUSTOS AUTÓCTONOS PARA LA RECUPERACIÓN AMBIENTAL\n2. IMPULSAR UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN ZONAS RIVEREÑAS Y ÁREAS VERDES",
            "txPgIndicador": "1. NUMERO DE ÁREAS RECUPERADAS M2 CON (ÁRBOLES, ARBUSTOS Y ALGUNAS PLANTAS VOLUBLES)\n2. NUMERO DE PLANTACIONES PRODUCTO DE LA FORESTACIÓN Y REFORESTACIÓN DE ÁREAS VERDES Y ZONAS RIVEREÑAS DE NUESTRO DISTRITO.",
            "txPgMeta": "1. 01 VIVERO MUNICIPAL PARA PRODUCIR 10000 PLANTAS ENTRE ÁRBOLES, ARBUSTOS Y OTROS.\n2. 10000 PLANTACIONES ENTRE ÁRBOLES Y ARBUSTOS EN ÁREAS VEDES Y ZONA RIVEREÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206504,
            "txPgProblema": "COLAPSO DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DE LA ZONA URBANA DEL DISTRITO",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "CONSTRUCCIÓN DE PTAR POR AÑO O GESTIÓN EDIL.",
            "txPgMeta": "01 CONSTRUCCIÓN DE UNA PTAR PARA LA ZONA URBANA DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206546,
            "txPgProblema": "DEFICIENTE RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "1. IMPLEMENTAR PLAN DE SEGREGACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\n2. IMPLEMENTAR PLAN SEGREGACIÓN Y CONTROL DE RESIDUOS SÓLIDOS AGRÍCOLAS (PESTICIDAS Y OTROS)",
            "txPgIndicador": "1. NUMERO DE PLANES Y NORMAS DE SEGREGACIÓN Y GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES\n2. NÚMERO DE PLANES Y NORMAS DE SEGREGACIÓN, TRATAMIENTO Y CONTROL DE RESIDUOS SÓLIDOS DE LA AGRICULTURA (PESTICIDAS Y OTROS AGROQUÍMICOS)",
            "txPgMeta": "1. 02 PLANES DE SEGREGACIÓN Y GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES\n2. 02 PLANES DE SEGREGACIÓN, TRATAMIENTO Y CONTROL DE RESIDUOS SÓLIDOS DE AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206581,
            "txPgProblema": "ESCASO EQUIPAMIENTO PARA REALIZAR SERVICIO DE MEJORAMIENTO DE VÍAS EN EL DISTRITO",
            "txPgObjetivo": "EQUIPAR A LA MDSLSH CON UNA PLANTA MOVIL DE ASFALTO, Y EQUIPOS NECESARIOS (CHANCADORA DE PIEDRA, ESPARCIDORA DE ASFALTO, RODILLO\nNEUMÁTICO, RODILLO TÁNDEM) PARA EL ASFALTADO DE LAS VÍAS HACIA LOS ANEXOS",
            "txPgIndicador": "ADQUISICIÓN DE LA PLANTA MÓVIL DE ASFALTO, Y EQUIPOS NECESARIOS (CHANCADORA DE PIEDRA, ESPARCIDORA DE ASFALTO, RODILLO NEUMÁTICO, RODILLO TÁNDEM)EN EL AÑO 2023",
            "txPgMeta": "PAVIMENTAR DE SANCHIRIO HASTA PUENTE CAPELO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206626,
            "txPgProblema": "DÉBIL GESTIÓN ADMINISTRATIVA A CAUSA DE PROCESOS MANUALES Y BUROCRÁTICOS",
            "txPgObjetivo": "REALIZAR LA AUTOMATIZACIÓN Y DIGITALIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS DE LA MDSLSH, CON EL USO DE LAS TECNOLOGÍAS DIGITALES.\nCONTAR CON PERSONAL CAPACITADO PARA LOS SERVICIOS QUE BRINDA LA MDSLSH",
            "txPgIndicador": "NÚMEROS DE EQUIPOS INFORMÁTICOS ADQUIRIDOS POR GESTIÓN EDIL.  NÚMERO DE PROCESOS CRÍTICOS Y DE MAYOR DEMANDA PARA AUTOMATIZAR Y DIGITALIZAR. CAPACITACIONES POR AÑO AL PERSONAL MUNICIPAL.",
            "txPgMeta": "05 EQUIPOS DE CÓMPUTO ADQUIRIDOS PARA LA PRESENTE GESTIÓN 03 PROCESOS CRÍTICOS DIGITALIZADOS Y AUTOMATIZADOS 02 CAPACITACIONES AL PERSONAL POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206666,
            "txPgProblema": "DESACTUALIZADA NORMATIVA LOCAL PARA LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "1. ACTUALIZAR EL PLAN URBANO DISTRITAL PARA DEFINIR LAS ESTRATEGIAS Y LINEAMIENTOS NECESARIOS PARA ORIENTAR EL DESARROLLO DE NUESTRO DISTRITO\n2. ACTUALIZAR EL PLAN ESTRATÉGICO INSTITUCIONAL AL 2026. 3. ELABORAR EL PLAN DE GOBIERNO DIGITAL",
            "txPgIndicador": "1. % DE ACTUALIZACIÓN DEL PLAN URBANO DISTRITAL DE SAN LUIS DE SHUARO \n2. % DE ACTUALIZACIÓN DEL PLAN ESTRATÉGICO INSTITUCIONAL.\n3. % DEL DISEÑO DEL PLAN DE GOBIERNO DIGITAL.",
            "txPgMeta": "1. 100% ACTUALIZADO Y APROBADO EL PLAN DE DESARROLLO URBANO.\n2. 100% ACTUALIZADO, APROBADO Y PUBLICADO DEL PEI\n3. 100% DISEÑO DEL PLAN DE GOBIERNO DIGITAL FINALIZADO, REVISADO POR PCM, APROBADO Y PUBLICADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}