{
    "datoGeneral": {
        "idPlanGobierno": 20207,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b830da72-71e3-4196-9393-b92473826d38.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b5ab4117-b1c7-4430-befa-2510aab2c6ff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205732,
            "txPgProblema": "SEGURIDAD DEFICIENTE SERVICIO DEL SISTEMA INTEGRAL DE SEGURIDAD, INCREMENTÁNDOSE RELATIVAMENTE LA DELINCUENCIA Y SIMILARES CREANDO MIEDO Y E INSEGURIDAD AL POBLADOR DEL DISTRITO.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA.\n-  IMPLEMENTAR CON MÁS CÁMARAS DE VIDEO VIGILANCIA, Y MEJORAR EQUIPAMIENTO DE LAS TORRES DE VIDEO VIGILANCIA (MONITORES Y PERSONAL) CON EL OBJETIVO DE ACTUAR DE FORMA MÁS EFICAZ Y EN TIEMPO REAL, CONTRA UN HECHO DELICTIVO EN LAS ZONAS MÁS VULNERABLES DEL DISTRITO, SE REALIZARÁ EL PATRULLAJE A PIE Y MOTORIZADO (MOTOS Y CAMIONETAS). \n- REALIZAR CHARLAS DE ORIENTACIÓN A LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, BASADAS EN EL CONSUMO DE DROGAS, LA VIOLENCIA FAMILIAR, VIOLACIÓN SEXUAL Y BULLYING CON ESPECIALISTAS.\n- CAPACITACIÓN PERMANENTE DE LOS SERVIDORES PÚBLICOS ASIGNADOS AL SERENAZGO MUNICIPAL, PRIORIZANDO ELEVAR EL NIVEL EDUCATIVO.",
            "txPgIndicador": "PERCEPCIÓN DE LA INSEGURIDAD DISTRITAL",
            "txPgMeta": "DISTRITO SEGURO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205745,
            "txPgProblema": "SALUD ALTOS ÍNDICE DE INACCESIBILIDAD A LOS SERVICIOS BÁSICOS DE SALUD Y CONVIVENCIA CON ENFERMEDADES TRANSMISIBLES Y DESNUTRICIÓN INFANTIL.",
            "txPgObjetivo": "BUSCAR LA MEJORA CONTINUA DE LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD.\n- GESTIÓN PARA LA IMPLEMENTACIÓN LOS CENTROS DE SALUD MÁS IMPORTANTES DEL DISTRITO, INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE ATENCIÓN.\n- FORTALECER LOS SERVICIOS DE SALUD MEDIANTE ACTIVIDADES DE PROMOCIÓN Y PREVENCIÓN DE LA SALUD, JORNADAS DE EDUCACIÓN Y SENSIBILIZACIÓN DE BUENAS PRÁCTICAS SALUDABLES DURANTE LOS PERIODOS Y CICLOS ANUALES COMPLEMENTANDO EL CUMPLIMIENTO DE METAS DEL SECTOR.\n- DESARROLLO Y EJECUCIÓN DE PROGRAMAS PREVENTIVOS DE SALUD Y NUTRICIÓN INFANTIL.",
            "txPgIndicador": "PERCEPCIÓN DE LA ATENCIÓN DE LOS ESTABLECIMIENTOS SALUD",
            "txPgMeta": "OPTIMIZAR LA ATENCIÓN AL CIUDADANO Y PRESERVAR LA SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205766,
            "txPgProblema": "EDUCACIÓN\nMALA INFRAESTRUCTURA Y EQUIPAMIENTOS EN DIFERENTES COLEGIOS LOCALIZADOS EN EL DISTRITO MIRAFLORINO CREANDO ABANDONO DE CENTROS DE ESTUDIO.",
            "txPgObjetivo": "APOYO Y FOMENTO DE ESTUDIANTES PARA EL DESARROLLO DE LOS JÓVENES A TRAVÉS DE ESPECIALIDADES TÉCNICAS.\n- FORTALECER LOS SERVICIOS EDUCATIVOS, MEDIANTE CONVENIOS INTERINSTITUCIONALES PARA LAS CAPACITACIONES A DOCENTES EN MEJORA DE LA OFERTA EDUCATIVA.\n- IMPLEMENTAR MÉTODOS DINÁMICOS DE PARTICIPACIÓN ESTUDIANTIL A TRAVÉS DE CONCURSOS EDUCATIVOS Y CULTURALES OTORGANDO INCENTIVOS A LA IDENTIFICACIÓN INSTITUCIONAL Y A LA SUPERACIÓN EDUCATIVA",
            "txPgIndicador": "NÚMERO DE CONVENIOS CON ENTIDADES",
            "txPgMeta": "ESTUDIANTES QUE POSEAN FORMACIÓN EN CAPACIDADES DE DESARROLLO PARA EL TRABAJO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205781,
            "txPgProblema": "MYPES Y EMPRENDEDORES \nESCASES DE APOYO A MYPES Y EMPRENDEDORES, FALTA DE ORIENTACIÓN CON TEMAS LEGALES Y TRIBUTARIOS, CAUSANDO SANCIONES Y CIERRES DE NEGOCIO.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA Y PROFESIONAL A LOS EMPRENDEDORES Y MYPES\n- CAPACITACIÓN CONSTANTE DE LAS MYPES EN VARIAS ÁREAS COMO LA ÁREA FINANCIERA, TECNOLÓGICA, CONTABLE, LEGAL, ADMINISTRACIÓN, MARKETING Y AQUELLAS ÁREAS EN LAS QUE SEGÚN LAS EXPECTATIVAS DE LAS REPRESENTANTES DE LAS MYPES CONJUNTAMENTE CON LOS ESPECIALISTAS.\n- DICTAR CURSOS DE CAPACITACIÓN A TODA LA CIUDADANÍA QUE INCLUYAN TEMAS BÁSICOS PARA EMPRENDEDORES , BRINDÁNDOLES INFORMACIÓN DE REGÍMENES, ESTATUTOS LEGALES Y TRIBUTARIOS.",
            "txPgIndicador": "CANTIDAD DE MYPES Y EMPRENDIMIENTOS",
            "txPgMeta": "MEJORAR EL DESARROLLO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205796,
            "txPgProblema": "TURISMO DEFICIENTE PROMOCIÓN DE TURISMO EN EL DISTRITO MIRAFLORINO.",
            "txPgObjetivo": "PROMOVER LOS DESTINOS TURÍSTICOS Y ACONDICIONAR LUGARES QUE POSEAN POTENCIAL PARA EL TURISMO\n - CREAR PÁGINAS, BLOGS Y DIFUSIÓN EN REDES SOCIALES DE LUGARES PARA HACER TURISMO.",
            "txPgIndicador": "CANTIDAD DE LUGARES TURÍSTICOS",
            "txPgMeta": "DINAMIZAR LA ECONOMÍA DEL DISTRITO CON APOYO DEL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205808,
            "txPgProblema": "3. EVASIÓN DE IMPUESTOS\nINCREMENTO DE INFORMALIDAD Y PRACTICA A NO EMITIR COMPROBANTES DE PAGO.",
            "txPgObjetivo": "CONCIENTIZAR Y CAPACITAR EN TEMAS TRIBUTARIOS AL CIUDADANO.\n-CAPACITAR A LA POBLACIÓN PARA EL PROCESO DE FORMALIZACIÓN.  \n-INCENTIVAR A LA POBLACIÓN A PEDIR COMPROBANTES DE PAGO.",
            "txPgIndicador": "PORCENTAJE DE RECAUDACIÓN TRIBUTARIA",
            "txPgMeta": "ELEVAR LAS METAS DE RECAUDACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205821,
            "txPgProblema": "1. LIMPIEZA Y EL ORNATO DEFICIENTE SERVICIO DE LIMPIEZA YA SEA EN CALLES, PARQUES O LUGARES DE ESPARCIMIENTO, ASÍ COMO TAMBIÉN MERCADOS.",
            "txPgObjetivo": "EMPRENDER UNA CULTURA SOBRE EL CUIDADO DEL MEDIO AMBIENTE A TRAVÉS DE LA ELIMINACIÓN DE RESIDUOS A LOS CIUDADANOS\n- CONCIENTIZAR A LA POBLACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE Y A LOS TRABAJADORES ENCARGADOS DE HACER DICHA LIMPIEZA EN EL DISTRITO SOBRE CUÁN IMPORTANTE ES SU TRABAJO Y QUE MEDIDAS DE SEGURIDAD Y PROTECCIÓN SALUBRE  DEBEN TENER OTORGANDO LAS  INDUMENTARIAS NECESARIAS PARA QUE DICHO PERSONAL SE SIENTA SATISFECHO Y ASÍ PUEDAN CUMPLIR SU LABOR EN LAS DIFERENTES ZONAS DEL DISTRITO BELLO QUE ES MIRAFLORES",
            "txPgIndicador": "PERCEPCIÓN DEL ENTORNO DEL DISTRITO",
            "txPgMeta": "POR UN DISTRITO LIMPIO Y ORDENADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205831,
            "txPgProblema": "2. ÁREAS VERDES \nESCASES DE ALIANZAS CON INSTITUCIONES ENCARGADAS DE CUIDADO Y MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgObjetivo": "ENTABLAR ALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES COMPETENTES PARA EL CUIDADO Y MANTENIMIENTO DE LAS ÁREAS VERDES \n-BUSCAR ORGANIZACIONES SIN FINES DE LUCRO QUE TENGAN COMO OBJETO LA PROTECCIÓN DEL MEDIO AMBIENTE. \n-CREAR UN LUGAR DONDE DE MANERA GRATUITA SE DARÁ AL VECINO MIRAFLORINO CHARLAS COMO CULTIVAR, CUIDAR, ABONAR LAS PLANTAS QUE EXISTEN EN NUESTRO DISTRITO",
            "txPgIndicador": "CANTIDAD ÁREAS VERDES DESATENDIDAS",
            "txPgMeta": "HACER DE MIRAFLORES EL PULMÓN DE GRAN SIGNIFICANCIA PARA AREQUIPA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205846,
            "txPgProblema": "3. CONTAMINACIÓN\nFALTA DE SENSIBILIDAD PARA EL MANEJO Y CONTROL DE RESIDUOS SÓLIDOS Y MATERIALES RECICLABLES, ASÍ COMO LA CONTAMINACIÓN AMBIENTAL AL CARECER DE ÁREAS VERDES Y ESPACIOS ECOLÓGICOS DENTRO DEL DISTRITO, ALMACENAJE INADECUADO DE AGUA PARA EL CONSUMO HUMANO POR LA FALTA DEL SERVICIO.",
            "txPgObjetivo": "CAMPAÑAS DE CONCIENTIZACIÓN A LOS CIUDADANOS.\n-PROMOVER BUENAS PRÁCTICAS AMBIENTALES \n-ELABORAR INSTRUMENTOS DE GESTIÓN AMBIENTAL, TALES COMO ORDENANZAS, MANUALES Y PROYECTOS\n-LIMPIEZA Y DESCOLMATACIÓN DE CAUCES Y TORRENTERAS PREVINIENDO LA FORMACIÓN DE FOCOS INFECCIOSOS QUE PROVOCAN CONTAMINACIÓN POR LA ACUMULACIÓN DE BASURA, GENERANDO REGLAMENTOS O DIRECTIVAS PARA EL CUIDADO DE DICHOS ESPACIOS VULNERABLES.",
            "txPgIndicador": "ÍNDICES DE CONTAMINACIÓN",
            "txPgMeta": "MINIMIZAR LA CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205856,
            "txPgProblema": "1. CORRUPCIÓN\nESCASES DE MECANISMOS QUE PREVENGAN LA PRÁCTICA DE LA CORRUPCIÓN.",
            "txPgObjetivo": "EDUCAR, CAPACITAR Y FORTALECER LOS VALORES Y PRINCIPIOS.\nDICTAR CURSOS DE ÉTICA Y MORAL CON ESPECIALISTAS DEL TEMA TANTO A LOS CIUDADANOS LEGALES COMO A ESTUDIANTES, DANDO ÉNFASIS A ESTE ÚLTIMO YA QUE ELLOS SON FUTUROS ENTES Y CABEZAS DEL DISTRITO.",
            "txPgIndicador": "PERSONAL CAPACITADO E INTEGRO",
            "txPgMeta": "MEJOR MANEJO DE LOS RECURSOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205867,
            "txPgProblema": "2. PROBLEMAS DE GESTIÓN\nMALOS PROCEDIMIENTOS O INCOMPLETOS POR PARTE DE LA DIRECCIÓN DE DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS EN NUESTRA LOCALIDAD.",
            "txPgObjetivo": "ARTICULAR CON LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS DE FORMA OPORTUNA Y EFICAZ.\n-CREAR ORIENTADORES PARA DISMINUIR TRABAS Y DE ESTE MODO ACELERAR LAS GESTIONES Y TRÁMITES PERTINENTES.",
            "txPgIndicador": "CANTIDAD DE INVERSIÓN PUBLICA",
            "txPgMeta": "MAYOR PRESUPUESTO PARA LOS PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205874,
            "txPgProblema": "3. GOBERNABILIDAD\nFALTA DE CAPACITACIÓN AL SERVIDOR DEL DISTRITO.",
            "txPgObjetivo": "CAPACITACIÓN Y ASESORAMIENTO AL GOBIERNO MUNICIPAL.\n-ASISTIR A CAPACITACIONES PERMANENTES  PARA MEJORAR LA CAPACIDAD DE REALIZAR GESTIONES PRUDENTES.",
            "txPgIndicador": "CUMPLIMIENTO DE OBJETIVOS",
            "txPgMeta": "SER UN GOBIERNO BIEN CONDUCIDO Y MANTENER UNA SÓLIDA DIRECCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}