{
    "datoGeneral": {
        "idPlanGobierno": 25702,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d74f6429-d8ce-4e61-bbac-e4811ca34dc2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18d7177d-c84d-4043-8ff1-caf899f4c6e5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219747,
            "txPgProblema": "EL PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE NUESTRA POBLACIÓN, ES LA ALTA INCIDENCIA DE ENFERMEDADES INFECTO-CONTAGIOSAS, PARASITARIAS EN LOS NIÑOS. Y LA ACUMULACIÓN DE RESIDUOS SÓLIDOS.\nEL CUIDADO DE LA SALUD PÚBLICA IMPLICA PLANIFICAR Y SOLUCIONAR LAS CARENCIAS O DÉFICIT DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE USANDO RECURSOS RÚSTICOS Y MODERNOS QUE TENDRÁN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS. ESTA PROBLEMÁTICA INFLUYE EN LA CALIDAD DE VIDA DE LAS FAMILIAS QUE VIVEN SIN ESTOS SERVICIOS BÁSICOS.\nEN EL SECTOR TRANSPORTE SE TIENE QUE LOS TRANSPORTISTAS NO TIENEN PARADEROS DEBIDAMENTE ESTABLECIDOS, AFECTANDO LA SEGURIDAD DE LOS PASAJEROS. OTRO DE LOS ASPECTOS PROBLEMÁTICOS ES QUE LA CONSERVACIÓN DE LAS CARRETERAS EN NUESTRA JURISDICCIÓN NO ES BUENA Y CAUSA MOLESTIA EN LA POBLACIÓN, ASÍ COMO DEBILITA EL PARQUE AUTOMOTOR.\nLA EDUCACIÓN, COMO MOTOR DE CUALQUIER POLÍTICA ECONÓMICA Y SOCIAL Y SE REQUIERE REALIZAR TRABAJOS EN CONJUNTO PARA PROMOVER SU DESARROLLO YA QUE EL GOBIERNO LOCAL TIENE POCA PARTICIPACIÓN EN EL MEJORAMIENTO DE LA EDUCACIÓN DE NUESTROS ESTUDIANTES. SE TIENE, ADEMÁS DEFICIENTE EQUIPAMIENTO Y CONSERVACIÓN DE NUESTRAS INSTITUCIONES EDUCATIVAS LOS CUALES NO SON ADECUADAS",
            "txPgObjetivo": "DISMINUIR LAS INCIDENCIAS DE LOS PROBLEMAS SANITARIOS EN NUESTROS NIÑOS Y MEJORAR LAS CONDICIONES DE LA SALUD PÚBLICA DE NUESTRO ÁMBITO DE INFLUENCIA.\nRECTIFICARÁ EL SERVICIO DE TRANSPORTES, EVITANDO MOLESTIAS AL CIUDADANO Y DISMINUYENDO ACCIDENTES A TRAVÉS DE UN SERVICIO DE CALIDAD. DEL MISMO MODO Y EN PREVISIÓN A LA SEGURIDAD DEL PASAJERO Y LA FRAGILIDAD QUE TIENE LOS MEDIOS DE TRANSPORTE MENORES SE PLANIFICARA SU CRECIMIENTO Y EL SERVICIO QUE PRESTAN\nREFORZAR EL ESFUERZO QUE EL ESTADO Y LA ACTIVIDAD PRIVADA VIENE HACIENDO EN FAVOR DE LA EDUCACIÓN, IMPULSAR LA CAPACITACIÓN DE LOS ACTORES EDUCATIVOS. DISMINUIR LA BRECHA DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE NUESTRAS INSTITUCIONES EDUCATIVAS. REALIZAR LA PROMOCIÓN DE FESTIVIDADES QUE IDENTIFICAN A NUESTRA POBLACIÓN. INCULCAR A LA JUVENTUD DE NUESTRA ÁREA DE INFLUENCIA LA IDENTIDAD CULTURAL LOCAL, DEPARTAMENTAL Y NACIONAL, FORTALECIENDO SU LIDERAZGO EN LA REALIZACIÓN DE ACTIVIDADES EN BIEN DE NUESTRA POBLACIÓN. EN CUANTO AL DEPORTE SE PROMOVERÁ LA PRÁCTICA DEPORTIVA EN LA NIÑEZ Y JUVENTUD, ESTABLECIENDO INFRAESTRUCTURA DEPORTIVA DE CALIDAD.",
            "txPgIndicador": "LA ESTRATEGIA A CONSIDERAR EN NUESTRA GESTIÓN SERÁ EL ESTABLECIMIENTO DE UN PROGRAMA SANITARIO MÉDICO-DENTAL EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA CON ATENCIÓN DE DOS VECES AL AÑO.\nMEJORAMIENTO DE LA CALIDAD DEL AGUA MEDIANTE LA REALIZACIÓN DE OBRAS Y GESTIONES DE INVERSIÓN. ANÁLISIS PERIÓDICO EN LOS LABORATORIOS PARA MANTENER SU CALIDAD Y SEA APTO PARA CONSUMO HUMANO. PARA NUESTRAS LOCALIDADES CIRCUNDANTE-RURALES, “AGUA POTABLE RURAL A TRAVÉS DE LA PROTECCIÓN DE MANANTIALES” Y EL PROGRAMA RURAL DE LETRINIZACIÓN.\nCOMO ESTRATEGIA DE GESTIÓN Y ORDEN SE INSCRIBIRÁ A TODAS LAS UNIDADES DE TRANSPORTE MAYORES Y MENORES, GARANTIZANDO SEGURIDAD, CONFIANZA Y CALIDAD DE SERVICIO. SE ESTABLECERÁ LA SEÑALIZACIÓN DEL TRÁFICO.\nLA ESTRATEGIA DE TRABAJO SERÁ TENDRÁ COMO BASE LA DISPONIBILIDAD DE MAYOR PRESUPUESTO DE INVERSIÓN EN EDUCACIÓN, CULTURA, DEPORTE Y RECREACIÓN; ESTE INCREMENTO SE REALIZARÁ MEDIANTE GESTIONES EN LOS NIVELES DE GOBIERNO SUPERIORES (REGIONAL Y NACIONAL). SE ORGANIZARÁ CAPACITACIONES A LOS ACTORES EDUCATIVOS PARA MEJORAR SUS COMPETENCIAS Y MEJORAR EL APRENDIZAJE DE LOS ESTUDIANTES. PROMOCIONAR LAS FESTIVIDADES DE LA DE NUESTRO ÁMBITO DE INFLUENCIA MEDIANTE DANZAS, CANTO, COROS, POESÍAS, TEATROS, DIBUJO, PINTURA, ETC. PARA IMPULSAR EL TURISMO LOCAL. SE CONSTRUIRÁ LOZAS DEPORTIVAS PARA INCENTIVAR EL DEPORTE EN LA POBLACIÓN.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219806,
            "txPgProblema": "LA PROBLEMÁTICA DE LA DIMENSIÓN ECONÓMICA SE CIRCUNSCRIBE EN LA POBREZA DEL TRABAJADOR DEL CAMPO Y QUE SUS CAUSAS DEVIENEN EN ESTRUCTURAL POR EL AISLAMIENTO, LIMITACIONES TÉCNICO-PRODUCTIVAS. LA COMERCIALIZACIÓN DE LOS PRODUCTOS. EL ENFOQUE DE SOLUCIÓN SE HARÁ DESDE LA RAÍZ, POR SU CAUSA Y NO SOLO POR LOS EFECTOS, TAMBIÉN SE ATACARÁ MEJORANDO LA ESTRUCTURA DE APOYO ADMINISTRATIVOS DE LA INSTITUCIÓN. TAMBIÉN NUESTRA LOCALIDAD SE VE AFECTADO POR LOS PROBLEMAS DE PRODUCCIÓN DEFICITARIA Y DE CONSUMOS FAMILIAR, LA INFRAESTRUCTURA DEFICIENTE AFECTA AL SISTEMA DE DISTRIBUCIÓN Y COMERCIALIZACIÓN DE ALIMENTOS. LOS INGRESOS QUE RECIBEN SON PARA LA SUBSISTENCIA DIARIA DE LA FAMILIA. ES LAMENTABLE QUE NO SE TIENE UN SECTOR INDUSTRIAL DESARROLLADO ES IMPORTANTE TRABAJAR EN ELLO Y SENTAR LAS BASES PARA UN FUTURO MEJOR.",
            "txPgObjetivo": "LOGRAR LA FORMALIZACIÓN DEL COMERCIO INFORMAL. HABILITAR Y MOTIVAR NUEVAS ÁREAS Y FORMAS DE ACTIVIDAD ECONÓMICA.",
            "txPgIndicador": "ESTABLECER COMEDORES POPULARES EN LAS POBLACIONES QUE LO REQUIERAN, PROMOVER ORGANIZACIONES EMPRESARIALES PARA ACTIVIDADES DE LAS FAMILIAS Y DE ESE MODO MEJORAR SU ECONOMÍA, IMPULSAR LA PRODUCCIÓN PARA EL MERCADO. REALIZAR, MEJORAR Y DIFUNDIR UN PLAN DE DESARROLLO CONCERTADO DE LA MUNICIPALIDAD PARA UN CRECIMIENTO URBANO PLANIFICADO, CON VISIÓN MODERNA Y SENTIDO AMBIENTAL.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219864,
            "txPgProblema": "EN CUANTO A MEDIO AMBIENTE OBSERVAMOS LOS SIGUIENTES PROBLEMAS: CONTAMINACIÓN DE LOS RÍOS CIRCUNDANTES. ELEVADOS NIVELES DE DEGRADACIÓN DE LAS TIERRAS AGRÍCOLAS Y SU CORRESPONDIENTE CONTAMINACIÓN. LAS ÁREAS NATURALES DE NUESTRO ÁMBITO DE INFLUENCIA NO TIENEN LA PROTECCIÓN Y CONSERVACIÓN ADECUADA Y OPORTUNA.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE REFORESTACIÓN, REACTIVAR LAS DENUNCIAS LEGALES GENERADAS POR LA POBLACIÓN SERIAMENTE AFECTADA.",
            "txPgIndicador": "PROMOVER EL ORDENAMIENTO TERRITORIAL, BASADO EN LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) Y EL ESTUDIO DEL IMPACTO AMBIENTAL DE LA INTERVENCIÓN ENTRÓPICA Y LA APLICACIÓN DE PLANES DE CONTINGENCIA. MEJORAMIENTO Y PROTECCIÓN DE LAS ÁREAS NATURALES.",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219928,
            "txPgProblema": "EN LA DIMENSIÓN INSTITUCIONAL SE TIENE INSTRUMENTOS DE GESTIÓN QUE NO TIENE NINGUNA FUNCIONALIDAD Y QUE LOS INVOLUCRADOS PARA SU CUMPLIMIENTO NO CONOCEN Y EN ALGUNOS CASOS NO LE DAN SENTIDO A SU UTILIDAD. LOS PROCESOS ADMINISTRATIVOS EN LA INSTITUCIÓN ESTÁN CARGADOS DE MUCHOS REQUISITOS QUE GENEREN TRABAS PARA LA GESTIÓN DE LOS SERVICIOS QUE PRESTAN. LA SEGURIDAD CIUDADANA ESTÁ MUY DESCUIDADA Y CON DEFICIENTE E INADECUADA IMPLEMENTACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE GESTIÓN ARTICULADA A LAS NECESIDADES DE LA POBLACIÓN CON UNA PLANIFICACIÓN CON VISIÓN PROSPECTIVA QUE INVOLUCREN A LOS ACTORES DEL DESARROLLO DE LA JURISDICCIÓN. IMPLEMENTAR ESTRATEGIAS DE MEJOR SIMPLIFICACIÓN ADMINISTRATIVA PARA LOS TRÁMITES ADMINISTRATIVOS QUE SE DA EN LA INSTITUCIÓN. LA VISIÓN DE TRABAJO POR RESULTADOS SERÁ EL CRITERIO DE LA POLÍTICA DE PERSONAL PARA MEJORAR LA CALIDAD DE SERVICIO.",
            "txPgIndicador": "ELABORAR LOS DOCUMENTOS DE GESTIÓN EN CON PROCEDIMIENTOS DE PARTICIPACIÓN DE LOS ACTORES INVOLUCRADOS (TRABAJADORES, FUNCIONARIOS, Y LOS REPRESENTANTES DE LAS ORGANIZACIONES), CON EL PROPÓSITO DE TOMAR CONCIENCIA PARA SU CUMPLIMIENTO ADECUADO Y OPORTUNO. IMPLEMENTAR LA SEGURIDAD CIUDADANA CON EQUIPOS, CON PERSONAL DEBIDAMENTE CALIFICADO Y CON PERFIL QUE RESPONDA A LAS NECESIDADES REALES. IMPLEMENTAR LA ATENCIÓN AL USUARIO CON CRITERIO DE “CERO DEMORAS”. IMPLEMENTAR LOS SERVICIOS PÚBLICOS PARA MEJORA DE LA SALUD MENTAL DE LA POBLACIÓN, COMO SON ÁREAS VERDES, ZONAS PARA LA RECREACIÓN, PARQUES, ETC. LA CONECTIVIDAD PARA NUESTRA POBLACIÓN SERÁ UNA TAREA ESENCIAL DE NUESTRO GOBIERNO, A FIN DE MEJORAR LA EDUCACIÓN DE NUESTROS ESTUDIANTES, IMPLEMENTAR LA ADECUADA PARTICIPACIÓN CIUDADANA CON CRITERIOS Y PROCEDIMIENTOS DE ESTABLECER EN EL FUTURO EL GOBIERNO ELECTRÓNICO.",
            "txPgMeta": "65%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}