{
    "datoGeneral": {
        "idPlanGobierno": 23648,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3431fae5-2929-4bdb-be8b-6caf1a733ccf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2383a272-d195-46e4-bf02-c67511a3f4f4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145331,
            "txPgProblema": "BAJOS RESULTADOS EN LAS EVALUACIONES ESTANDARIZADAS PROMOVIDAS POR EL MINEDU DE LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO. FALTA DE\nEQUIPAMIENTO TECNOLÓGICO (TICS) Y BAJO MANEJO DE LAS MISMAS POR LO  DOCENTES DE LAS II.EE DE LOS TRES NIVELES EDUCATIVOS.",
            "txPgObjetivo": "APOYAR PARA OBTENER MEJORES RESULTADOS EN LAS ESTANDARIZADAS PROMOVIDAS POR EL MINEDU DE LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\nMEJORAR EL EQUIPAMIENTO DE RECURSOS TECNOLÓGICOS EN LAS II.EE DE LOS TRES NIVELES EDUCATIVOS DEL DISTRITO.\nFORTALECER LAS COMPETENCIAS DE LOS DOCENTES EN EL MANEJO DE LAS TIC.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA Y LAS CONDICIONES DE EQUIPAMIENTO TECNOLÓGICO (TICS) TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS",
            "txPgMeta": "GESTIONAR Y EJECUTAR PROYECTOS DE EQUIPAMIENTO CON RECURSOS TECNOLÓGICOS EN EL 100% DE LAS II.EE DEL ÁMBITO DISTRITAL. FORTALECER LAS COMPETENCIAS DEL 100% DE LOS DOCENTES EN EL MANEJO DE LAS TICS Y COMPETENCIAS PEDAGÓGICAS Y DE GESTIÓN CON MIRAS A LA MEJORA DE LA CALIDAD EDUCATIVA.\nPROMOVER COMPETENCIAS INTERDISTRITALES E INTERPROVINCIALES EN LAS DIVERSAS ÁREAS CURRICULARES PARA QUE LOS ESTUDIANTES DE TODAS LAS II.EE DEL DISTRITO PARTICIPEN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145393,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPOS INADECUADOS PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN DE LOS DIFERENTES ANEXOS DEL\nDISTRITO.",
            "txPgIndicador": "MEJORAR LA IMPLEMENTACIÓN Y AUMENTAR LA CANTIDAD DE PROFESIONALES EN LAS POSTAS MÉDICAS DE LOS DIFERENTES ANEXOS DEL DISTRITO.",
            "txPgMeta": "GESTIONAR LA RECATEGORIZACIÓN DE LA POSTA MÉDICA DE COHECHAN.GESTIONAR EN EL MINSA Y DIRESA LA DOTACIÓN DE MÁS PROFESIONALES DE LA SALUD EN DIFERENTES ESPECIALIDADES PARA LAS POSTAS DE COHECHAN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145481,
            "txPgProblema": "SERVICIO DE AGUA DE MALA CALIDAD Y EN HORARIOS RESTRINGIDOS.",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRO\nDISTRITO, ANEXOS Y COMUNIDADES.",
            "txPgIndicador": "GESTIONAR PRESUPUESTO PARA MEJORAR EL SERVICIO DE AGUA PERMANENTE Y DE BUENA CALIDAD PARA TODA LA POBLACIÓN.",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145662,
            "txPgProblema": "MANEJO TRADICIONAL Y EMPÍRICO EN EL CULTIVO DE LAS PAPAS.\nBAJO PRECIO DE LA VENTA DE PAPAS A LOS INTERMEDIARIOS. CARENCIA DE AGUA PARA LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO. IMPLEMENTAR REGADÍOS POR ASPERSIÓN PARA MEJORAR LAS CADENAS PRODUCTIVAS.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS. CAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES\nPROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO. CONTAR CON SISTEMAS DE RIEGO EN LAS ÁREAS DE CULTIVO Y CRIANZA\nDE ANIMALES.",
            "txPgMeta": "IMPLEMENTAR UN BANCO DE VARIEDADES DE SEMILLAS. FORTALECER LAS CAPACIDADES DE LOS AGRICULTORES PARA MEJORAR EL MANEJO DE DIFERENTES CADENAS PRODUCTIVAS. DOTAR DE SISTEMA DE REGADÍO PARA EL SECTOR AGRARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145717,
            "txPgProblema": "POCO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, DEBIDO QUE NO HAN SIDO REVALORADOS NI PROMOCIONADOS.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO",
            "txPgIndicador": "CONTAR CON UN MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS TURÍSTICOS, A SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "MEJORAR EL ACCESO A LOS LUGARES TURÍSTICO PROMOCIONAR LOS LUGARES TURÍSTICOS DEL DISTRITO COMO: SARCÓFAGOS DE PENEMAL, LA CATARATA DE WALLINTAN, LAS RUINAS ARQUEOLÓGICAS DE WANGUILAN Y CASHA CUNGA Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145798,
            "txPgProblema": "DÉBIL INTEGRACIÓN DE TRANSPORTE CON LOS ANEXOS Y COMUNIDADES.",
            "txPgObjetivo": "DINAMIZAR,FORTALECER EL TRANSPORTE EN EL DISTRITO",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS URBANAS DE LOS ANEXOS, Y LAS VÍAS PRINCIPALES DE LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN DE LA TROCHA CARROZABLE PENEMAL AL ANEXO DE SAN ISIDRO DE QIUICMAL. MEJORAMIENTO DE TROCHAS CARROZABLES A LOS ANEXOS DEL DISTRITO. MANTENIMIENTO DE CAMINOS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145907,
            "txPgProblema": "USO IRRACIONAL QUEMA DE BOSQUES NATURALES TRAYENDO COMO CONSECUENCIA LA CARENCIA DE AGUA",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN DE LAS CONSECUENCIAS DE NO CUIDAR AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN.",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS PARA REFORESTAR EN LUGARES POCO PRODUCTIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145981,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS,TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES. FORMACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS. IMPULSAR PROYECTOS DE IMPACTO DISTRITAL.",
            "txPgMeta": "REVISIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL. DESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA ELABORAR PROYECTOS CONFORME A SOLICITUD DE LAS OPORTUNIDADES DE INVERSIÓN. IMPLEMENTACIÓN DE UNA OFICINA DE ELABORACIÓN DE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODO LOS PROYECTOS PRIORIZADOS Y NECESIDAD SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146066,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "EJECUCIÓN DE PROCESOS DE RENDICIÓN DE CUENTAS GENERALES (CABILDO ABIERTO) FACILITAR PROCESOS DE VIGILANCIA CIUDADANA EN EL GASTO PÚBLICO.",
            "txPgMeta": "SOCIALIZACIÓN DE EXPEDIENTES TÉCNICOS DE LAS INVERSIONES PARA LA MEJORA DE PROCESOS DE VIGILANCIA, COMO MECANISMO DE TRANSPARENCIA FORMALIZACIÓN DE ORGANIZACIONES PARA PROCESOS DE PARTICIPACIÓN Y REPRESENTACIÓN. ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146146,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ANALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS",
            "txPgMeta": "ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}