{
    "datoGeneral": {
        "idPlanGobierno": 22692,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1e39b4df-3598-46da-b69d-f64c118e6361.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f48835c5-ecdc-4dc3-8a51-cab8f6528c46.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187310,
            "txPgProblema": "INADECUADOS SERVICIO DE EDUCACIÓN BÁSICA REGULAR EN EL DISTRITO\nINADECUADA PRESTACIÓN DE SERVICIOS DE SALUD.\nINSUFICIENTE PRESTACIÓN DE SERVICIOS DE AGUA POTABLE URBANO\nINEXISTENCIA DE ESPACIOS DEPORTIVOS Y RECREATIVOS\nINSUFICIENTE INFRAESTRUCTURA DE RIEGO Y DISPONIBILIDAD DE AGUA PARA RIEGO\nVIOLENCIA FAMILIAR Y ABANDONO AL ADULTO MAYOR.\nLIMITADA INFRAESTRUCTURA TECNOLÓGICA Y CONECTIVIDAD A INTERNET EN II.EE EN ZONAS RURALES Y URBANAS.\nINCOMODIDAD DE LOS POBLADORES DEL ANEXO SAN DE PATAHUASI DEL BARRIO DE PACCOHUIRCA, ORCCOMPAPA Y CHAPOMHUAYCCO POR FALTA DE CARRETERA AFIRMADA PARA SALIDA AL CAPITAL DE HUAYANA Y ANDAHUAYLAS\nDEMORA DE TIEMPO DE VIAJE, ELEVADA COSTO DE PRODUCTOS DE PRIMERA NECESIDAD, INACCESIBILIDAD DE SACAR PRODUCTOS AL MERCADO, ELEVADO COSTO DE FLETE DE TRASPORTE DE ANDAHUAYLAS A HUAYANA (VICEVERSA)\nPOR HABITAR EN LAS CORDILLERAS ALTO ANDINAS, NOS ENCONTRAMOS EN PELIGROS DE RELÁMPAGOS EN ÉPOCAS DE LLUVIAS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA BÁSICA REGULAR.\nINCREMENTAR EL ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD DE CALIDAD\nMEJORAR LA CALIDAD Y COBERTURA DEL AGUA EN TODOS LOS DOMICILIOS DE LA POBLACIÓN\nFOMENTAR EL DEPORTE SALUDABLE\nCONTRIBUIR A MEJORAR LA RENTABILIDAD Y COMPETITIVIDAD DE LA AGRICULTURA, MEDIANTE EL APROVECHAMIENTO INTENSIVO Y SOSTENIBLE DE LAS TIERRAS Y EL INCREMENTO DE LA EFICIENCIA EN EL USO DEL AGUA\nREDUCIR EL ÍNDICE DE VIOLENCIA FAMILIAR Y MEJORAR LAS CONDICIONES DE VIDA DEL ADULTO MAYOR.\nMEJORAR LA CALIDAD EDUCATIVA EN TODOS LOS NIVELES.\nMEJORAR LAS RUTAS ALTERNAS PARA ABARATAR LOS COSTOS.\nDINAMIZAR LA ECONOMÍA DE LA POBLACIÓN Y MEJORA LA CALIDAD DE VIDA DE LOS POBLADORES HUAYANINOS\nBUSCAR LA SEGURIDAD DE VIDA Y SALUD",
            "txPgIndicador": "ALTO % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA TIENEN PROBLEMAS DE RESOLVER PROBLEMAS DE LÓGICO MATEMÁTICO\n18% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA.\nALTOS ÍNDICES DE PROBLEMAS DE SALUD MENTAL.\n\n30% POBLACIÓN NO CUENTA CON AGUA POTABLE EN URBANO\nEN LOS DOS ANEXOS NO CONTAMOS CON SERVICIO DEPORTIVOS ADECUADOS\nHUAYANA SOLO CUENTA CON UNA INFRAESTRUCTURA, DESCUIDADO Y OTRAS CANALES ABANDONADAS\nALTO PORCENTAJE DE VIOLENCIA FAMILIAR Y ABANDONO AL ADULTO MAYOR.\nNO TENEMOS SERVICIO DE INTERNET EN ZONAS RURALES. \nNO EXISTE SERVICIO DE VÍA DE COMUNICACIÓN\nCARRETERA TROCHA EN MAL ESTADO DE CHUQUIBAMBA A HUAYANA\nPERDIDA DE VIDA HUMANA POR RELÁMPAGO EN ZONAS DE ALTO RIESGO",
            "txPgMeta": "MEJORAMIENTO E IMPLANTACIÓN DE LOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR EN UN 70% AL FINAL DE LA GESTIÓN.\nMEJORAMIENTO E IMPLANTACIÓN DE LOS SERVICIOS SALUD EN UN 80% AL FINAL DE LA GESTIÓN\nMEJORAR LA CALIDAD Y COBERTURA DEL SERVICIO DE AGUA POTABLE 24 HORAS DIARIAS.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE ESPACIOS DEPORTIVOS Y RECREATIVOS ALTERNOS (CANCHAS SINTÉTICAS). HUAYANA, PATAHUASI Y CHECCHEPAMAPA\nCONSTRUCCIÓN, MEJORA E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA DE RIEGO, ASÍ MISMA IMPLEMENTACIÓN DE RIEGO PARCELARIO TECNIFICADO, CULTIVO Y COSECHA DE AGUA. \nFORTALECER E IMPLEMENTAR PROGRAMAS DE ASISTENCIA FAMILIAR Y CREACIÓN UN ASILO PARA EL ADULTO MAYOR.\n-\tREVISAR CONVENIOS DE CLARO, BITEL, MOVISTAR PARA BUSCAR EL SERVICIO DE INTERNET \nFORMULAR UN PIM A NIVEL MUNICIPAL PARA EL FINANCIAMIENTO DEL SERVICIO DE INTERNET EN LAS II.EE CON DIFÍCIL ACCESO.\nMEJORAMIENTO Y AFIRMADO  DE LA CARRETERA DEL RAMAL DE PATAHUASI A CHAPONHUAYCCO Y UN PUENTE CARROZABLE. RUTA ALTERNA.\nGESTIÓN, DE UN PROYECTO DE IMPACTO REGIONAL: PISTA ASFALTADA DE UNA VÍA DE LA CARRETERA DE RAMAL DE CHUQUIBAMBA A RIO TALA-HUAYANA \nINSTALACIÓN DE EQUIPOS “PARA RAYOS “EN TODAS LAS ZONAS DE ALTO RIESGO EN LOS DOS ANEXOS Y BARRIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187412,
            "txPgProblema": "ABANDONO DE LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS\nPOCA DIFUSIÓN DEL PATRIMONIO CULTURAL\nINEXISTENCIA DE UN PLAN DE NEGOCIO TURÍSTICO INTEGRAL.\nINADECUADAS VÍAS DE ACCESO A LAS PRINCIPALES ZONAS DE PRODUCCIÓN Y COMERCIALIZACIÓN",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS MEDIANTE EL DESARROLLO, ADAPTACIÓN, MEJORARA O TRANSFERENCIA DE TECNOLOGÍA.\nDINAMIZAR LA ECONOMÍA INTERNA A TRAVÉS DE LA CULTURA\nDINAMIZAR LA ECONOMÍA A TRAVÉS DEL TURISMO\nMEJORAR LA COMPETITIVIDAD DE LOS PRODUCTORES",
            "txPgIndicador": "NO HAY REPORTE DE VENTA DE PRODUCTOS AL MERCADO.\nNO HAY NI UN REGISTRO DE TURISMO EN NUESTRO PUEBLO\nNO CONTAMOS CON PLAN\n80% DE INACCESIBILIDAD DE TROCHAS CARROZABLES.",
            "txPgMeta": "PROMOVER Y FORTALECER LAS CADENAS PRODUCTIVAS A TRAVÉS DE LOS PROYECTOS E INSTANCIAS CORRESPONDIENTES.\nREVALORAR Y DIFUNDIR EL PATRIMONIO CULTURAL HUAYANA, WARI, CHANKA E INCA.\nPROMOVER EL TURISMO VIVENCIAL Y DE AVENTURA MEJORANDO LOS CIRCUITOS TURÍSTICOS.\nMEJORAMIENTO Y AMPLIACIÓN DE LAS VÍAS DE ACCESO A LAS PRINCIPALES ZONAS DE PRODUCCIÓN Y COMERCIALIZACIÓN EN UN 95%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187469,
            "txPgProblema": "INADECUADA CULTURA DE RECOJO Y RECICLAJE DE BASURA\nINEXISTENCIA DE ESPACIOS VERDES Y SALUDABLES\nINEXISTENCIA DE UNA RED RECOLECTORA DE AGUAS SERVIDAS Y UNA PLANTA DE TRATAMIENTO\nINADECUADA UBICACIÓN DE BOTADERO DE RESIDUOS SOLIDOS\nINCENDIOS FORESTALES Y PRADERAS\nDISCRIMINACIÓN DE FAUNA Y FLORA",
            "txPgObjetivo": "FOMENTAR UNA CULTURA DE RECICLAJE EN LA POBLACIÓN.\nRECUPERAR LOS ESPACIOS VERDES COMO PULMÓN DE LA CIUDAD\nREDUCIR EL RIESGO DE ENFERMAR POR FACTORES DE RIESGOS ASOCIADOS CON LA SALUD AMBIENTAL\nCONTAR CON UN BOTADERO DE RESIDUOS FUERA DE LA CIUDAD.\nAGILIZAR NORMAS Y ORDENANZAS PARA SANCIONES DRÁSTICAS\nFOMENTAR EL CUIDADO Y TRATO DE NUESTRA FAUNA Y FLORA EN NUESTRO DISTRITO",
            "txPgIndicador": "% DE CONTAMINACIÓN AMBIENTAL EN LUGAR DE BOTADERO\nNO CONTAMOS CON ÁREAS LIBRES \nUNA PLANTA DE AGUAS SERVIDAS MAL ACONDICIONADO E INADECUADO\nNO EXISTE RELLENO SANITARIO\nCADA AÑO SE REGISTRA INCENDIOS FORESTALES Y PRADERAS\nCAZA FURTIVO DE ANIMALES SILVESTRES Y DEFORESTACIÓN DE PLANTAS NATIVAS (MEDICINALES)",
            "txPgMeta": "FOMENTAR UNA CULTURA DE RECOJO Y RECICLAJE DE BASURA, EN CONVENIO CON LOS COLEGIOS, Y OTRA INSTITUCIONES PÚBLICAS Y PRIVADAS EL PRIMER AÑO DE GESTIÓN.\nRECUPERAR, EMBELLECER Y PROMOVER LA TOMA DE CONCIENCIA Y CAMBIO DE ACTITUD RESPECTO DEL CUIDADO Y MANTENIMIENTO DE LOS ESPACIOS VERDES.\nELABORAR UN PROYECTO INTEGRAL QUE SOLUCIONE EL PROBLEMA Y SU POSTERIOR BUSQUE DE FINANCIAMIENTO. \nOBTENCIÓN DE UN TERRENO PARA EL NUEVO BOTADERO DE RESIDUOS SÓLIDOS Y TRATAMIENTO.\nAL PRIMER AÑO DE GESTIÓN LOGRAR LA CONCIENTIZACIÓN Y SENSIBILIZACIÓN DE LA POBLACIÓN.\nRECUPERAR Y PROMOVER LA TOMA DE CONCIENCIA Y CAMBIO DE ACTITUD RESPECTO AL CUIDADO DE NUESTRA FLORA Y FAUNA EN NUESTRO MEDIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187534,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO CONCERTADO DISTRITAL.\nPLAN DE DESARROLLO URBANO \n\t\tDEFICIENTE OPERATIVIDAD DE LA MUNICIPAL DISTRITAL.\nINADECUADO PROCESO DE RENDICIÓN DE CUENTAS Y AUDIENCIA PÚBLICA.",
            "txPgObjetivo": "MARCAR LOS LINEAMIENTOS PARA EL CRECIMIENTO Y MEJORA DEL DISTRITO.\nORDENAMIENTO TERRITORIAL Y ORIENTACIÓN DEL CRECIMIENTO DE UN CENTRO URBANO.\nMEJORAR Y TRASPARENTAR LA GESTIÓN PUBLICA\nTRASPARENTAR Y SINCERAR LOS INGRESOS Y EGRESOS",
            "txPgIndicador": "NO EXISTE PLAN DE DESARROLLO CONCERTADO  DISTRITAL.\nINEXISTENCIA DE UN PLAN DE DESARROLLO URBANO\nNO EXISTE CALIDAD DE OPERATIVIDAD, DEMORA DE SISTEMATIZACIÓN DE DOCUMENTOS. \nESCASA DE RENDICIÓN DE CUENTAS Y AUDIENCIA `PUBLICA",
            "txPgMeta": "CONTAR AL PRIMER AÑO DE GESTIÓN CON UN PLAN DE DESARROLLO CONCERTADO DISTRITAL ALINEADOS AL PLAN DE DESARROLLO REGIONAL Y NACIONAL.\nCONTAR CON EL PLAN DE DESARROLLO URBANO (PDU) DENTRO DE LOS PRIMEROS DOS AÑOS DE GESTIÓN.\nCAPACITACIÓN CONSTANTE AL 100 % DEL TRABAJADOR MUNICIPAL.\nRENDICIÓN DE CUENTAS TRIMESTRAL, ANUAL Y DETALLADAS DE ACUERDO A LAS NORMAS VIGENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}