{
    "datoGeneral": {
        "idPlanGobierno": 25261,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1a4c4f5-19bd-4226-9f30-5dafb878cf1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d55fdc6-28b5-4474-93ac-35d5f5982dd6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155663,
            "txPgProblema": "1.- INEXISTENTE SERVICIO EDUCATIVO  TÉCNICO – PRODUCTIVO PARA LA INSERCIÓN Y REINSERCIÓN LABORAL Y BAJO RENDIMIENTO ACADÉMICO EN LAS INSTITUCIONES EDUCATIVAS DE LA JURISDICCIÓN.",
            "txPgObjetivo": "PROMOVER EL ACCESO A LA EDUCACIÓN TÉCNICA PRODUCTIVA Y SALUD DE CALIDAD EN EL ÁMBITO DISTRITAL EN ALIANZA CON LAS INSTITUCIONES Y EL SECTOR PRIVADO.",
            "txPgIndicador": "JÓVENES CON INSERCIÓN  A LA EDUCACIÓN TÉCNICA.\n\nNIÑOS Y LOS ADULTOS DE TERCERA EDAD CON ACCESO FRECUENTE A LA ATENCIÓN DE SALUD.",
            "txPgMeta": "LOGRAR QUE EL 10 %  DE LOS JÓVENES SE INTEGREN LABORALMENTE GRACIAS A LA EDUCACIÓN TÉCNICA -  PRODUCTIVA, CON UNA SALUD ÓPTIMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155695,
            "txPgProblema": "2.-CARENCIA EN ATENCIÓN DE SALUD A LOS  POBLADORES DEL CASERIO DE COLTUS, Y LOS ANEXOS DE BUENOS AIRES Y COPI; INFRAESTRUCTURAS Y EQUIPOS DE SALUD SIN MANTENIMIENTO",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, EQUIPAMIENTO DE UNA POSTA DE SALUD EN EL CASERIO DE COLTUS, ADEMÁS EL MANTENIMIENTO DE LAS INFRAESTRUCTURAS YA EXISTENTES",
            "txPgIndicador": "NIÑOS Y NIÑAS, ADULTOS MAYORES, MADRES GESTANTES Y POBLACIÓN EN GENERAL ACCEDE A UNA ATENCIÓN DE SALUD OPORTUNA.",
            "txPgMeta": "LOGRAR EL 100% DE LA CONSTRUCCIÓN DE UNA POSTA DE SALUD EN EL CASERIO DE COLTUS, Y EL MANTENIMIENTO DE LOS OTROS CENTROS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155716,
            "txPgProblema": "3.- ALTO PORCENTAJE DE DESNUTRICIÓN DE LOS NIÑOS Y NIÑAS EN ETAPA ESCOLAR.",
            "txPgObjetivo": "CAPACITAR Y ESTIMULAR EL CAMBIO DE HÁBITOS DE CONSUMO EN COORDINACIÓN CON EL SECTOR SALUD, A FIN DE ELEVAR EL NIVEL NUTRICIONAL DE LOS NIÑOS Y NIÑAS.",
            "txPgIndicador": "NIÑOS SALUDABLES\n\nPERSONAL DE SALUD COMPROMETIDO \n\nMADRES DE FAMILIA SENSIBILIZADAS SOBRE LA  NUTRICIÓN ADECUADA DE SUS HIJOS.",
            "txPgMeta": "EL 90% DE LA POBLACIÓN ESCOLAR SOSTIENE UN HÁBITO SALUDABLE DE ALIMENTACIÓN, CON PRODUCTOS NATURALES.\n\nPERSONAL DE SALUD DISTRIBUYE OPORTUNAMENTE LOS SUPLEMENTOS DE NUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155740,
            "txPgProblema": "ESCASEZ Y MALA ADMINISTRACIÓN DEL RECURSO HÍDRICO (AGUA) A NIVEL DEL DISTRITO, Y EL CUAL LIMITA EN EL NIVEL DE PRODUCCIÓN DE LOS AGRICULTORES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TÉCNICAS DE RESERVA DE AGUA DE LAS LAGUNAS, CUENCAS Y ZONAS DE FILTRACIÓN, Y MEJORAMIENTO Y TECNIFICACIÓN DEL SISTEMA DE RIEGO PARA MEJORAR LA ADMINISTRACIÓN DEL AGUA Y LA PRODUCTIVIDAD EN EL AGRO",
            "txPgIndicador": "MAYOR PRODUCTIVIDAD DE LOS AGRICULTORES",
            "txPgMeta": "PROYECTOS EJECUTADOS AL 80% A TRAVÉS DE GESTIONES A DIFERENTES INSTITUCIONES EN EL RUBRO. (INAIGEN HUARAZ, MIN. AGRICULTURA A TRAVÉS DE DIFERENTES PROGRAMAS DESCENTRALIZADOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155757,
            "txPgProblema": "2. DESCONOCIMIENTO DEL ADECUADO CULTIVO DE LAS PLANTACIONES FRUTALES, PALTOS Y HORTALIZAS. ADEMÁS NO HAY UN MERCADO FIJO, DENTRO NI FUERA DEL DISTRITO, MOTIVO POR EL CUAL EL AGRICULTOR  Y EL GANADERO SOLO PRODUCE PARA EL AUTOCONSUMO",
            "txPgObjetivo": "1.- APOYAR PRINCIPALMENTE AL PEQUEÑO AGRICULTOR Y GANADERO MEDIANTE ACCIONES DE ASESORAMIENTO Y CAPACITACIÓN PARA QUE PUEDAN ORGANIZARSE Y ARTICULAR LA PRODUCCIÓN Y COMERCIALIZACIÓN BUSCANDO UN MEJOR RENDIMIENTO.\n\n2.- DESARROLLAR PROGRAMAS DE CAPACITACIÓN SOBRE TECNIFICACIÓN AGROPECUARIA (MÉTODOS DE FUMIGACIÓN, SISTEMAS DE RIEGO, TÉCNICAS DE INSEMINACIÓN, ETC.)\n\n3.- PROMOVER LAS FERIAS AGRPECUARIAS Y GANADERAS DE MANERA QUINCENAL O MENSUAL, DENTRO Y FUERA DEL DISTRITO.",
            "txPgIndicador": "AGRICULTORES Y GANADEROS CAPACITADOS COMERCIALIZAN SUS PRODUCTOS EN CIUDADES IMPORTANTES",
            "txPgMeta": "EL 60 % DE AGRICULTORES Y GANADEROS SON CAPACITADOS EN EL MANEJO DE CULTIVOS AGRÍCOLAS Y GANADERAS, CON ACCESIBILIDAD A MERCADOS DE DIFERENTES CIUDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155773,
            "txPgProblema": ".- DESVALORACIÓN DE LOS SITIOS ARQUEOLÓGICOS Y PAISAJÍSTICOS QUE EXISTEN EN DIFERENTES CASERÍOS DEL DISTRITO DE HUANCHAY, QUE PODRÍAN GENERAR MAYOR MOVIMIENTO ECONÓMICO SI SE LE DA MAYOR INCIDENCIA.",
            "txPgObjetivo": "PROMOVER CIRCUITOS DE CAMINATA A LUGARES DONDE SE ENCUENTRAN RESTOS ARQUEOLÓGICOS Y A LAS ZONAS PAISAJÍSTICAS Y PROMOCIONARLO A TRAVÉS DE REDES SOCIALES PARA GENERAR TURISMO DE AVENTURA Y VIVENCIAL.",
            "txPgIndicador": "PROGRAMAS DE PROMOCIÓN DE NUESTRA RIQUEZA PAISAJÍSTICA A TRAVÉS DE LAS REDES SOCIALES Y MEDIOS DE COMUNICACIÓN.",
            "txPgMeta": "SE LOGRA EL 20 % DEL TURISMO LOCAL Y EL 5% DE LOS VISITANTES  DE DIFERENTES PARTES DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155791,
            "txPgProblema": "NO EXISTEN CENTROS DE ACOPIO DE LOS RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO, POR CONSIGUIENTE LOS RÍOS Y ESPACIOS PÚBLICOS FUNCIÓN COMO BOTADERO DE BASURA.",
            "txPgObjetivo": "TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS EN TODO EL DISTRITO, EN ALIANZA CON LOS CENTROS EDUCATIVOS, LOS PUESTOS DE SALUD Y SOCIEDAD EN SU CONJUNTO.",
            "txPgIndicador": "MENOS BASURAL EN LOS RÍOS Y ESPACIOS PÚBLICOS.",
            "txPgMeta": "MPLEMENTACIÓN AL 80% DE UN CENTRO DE ACOPIO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155802,
            "txPgProblema": "INEXISTENTE SERVICIOS HIGIÉNICOS  PÚBLICOS EN LA CAPITAL DEL DISTRITO Y DEMÁS CASERÍOS.",
            "txPgObjetivo": "1.- CONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS PÚBLICOS EN LUGARES ESTRATÉGICOS DEL DISTRITO Y LOS CASERÍOS.\n\n2.- MEJORAR LA CALIDAD DEL SERVICIO DE LIMPIEZA PÚBLICA, EL TRASLADO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS Y OTROS. ADEMÁS DONAR DE PLANTACIONES ORNAMENTALES A TODOS LOS CASERÍOS.",
            "txPgIndicador": "NECESIDADES FISIOLÓGICAS ATENDIDAS \n\n\n\n\n\nAVENIDAS Y ESPACIOS EMBELLECIDAS",
            "txPgMeta": "CONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS PÚBLICOS AL 80% A NIVEL DEL DISTRITO. \n\n\n\nAL 100%  LOS CASERÍOS EMBELLECEN SUS ESPACIOS IMPORTANTES COMO PLAZUELA, I. E, AVENIDAS PRINCIPALES, CON PLANTACIONES ORNAMENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155816,
            "txPgProblema": "FALTA DE TRABAJO COORDINADO CON LAS INSTITUCIONES EXISTENTES DEL DISTRITO PARA UNA EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "FOMENTAR ALIANZAS ESTRATÉGICAS CON TODOS LOS CENTROS EDUCATIVOS, ESTABLECIMIENTOS DE SALUD PARA EL DESARROLLO DE PROGRAMAS DE PRESERVACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PROGRAMAS DE PRESERVACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE. \n\nALIANZA DE INSTITUCIONES",
            "txPgMeta": "SE ESTABLECE ALIANZAS CON EL 100% DE INSTITUCIONES PARA QUE EL 70% DE LA POBLACIÓN SEA SENSIBILIZADA EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155827,
            "txPgProblema": "RESTRINGIDA CONVOCATORIA A LA POBLACIÓN ORGANIZADA PARA SU PARTICIPACIÓN EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "APLICAR LA REINGENIERÍA EN LA ADMINISTRACIÓN, PLANIFICACIÓN Y GESTIÓN MUNICIPAL CON MECANISMOS DE PARTICIPACIÓN CIUDADANA A TRAVÉS DE CONVENIOS CON ONGS E INSTITUCIONES PARA EL FORTALECIMIENTO DE CAPACIDADES Y DE LIDERAZGO.",
            "txPgIndicador": "MEJOR ADMINISTRACIÓN \n\nPARTICIPACIÓN ACTIVA DE LOS CIUDADANOS.",
            "txPgMeta": "EL 80% DE LA POBLACIÓN CONOCE Y PARTICIPA DE LAS ACTIVIDADES EN LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO Y EN OTRA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155849,
            "txPgProblema": "PLAN ESTRATÉGICO DE DESARROLLO DISTRITAL INEXISTENTE.",
            "txPgObjetivo": "CREAR EL PLAN ESTRATÉGICO DE DESARROLLO DE LA MUNICIPALIDAD Y EL PLAN ESTRATÉGICO INSTITUCIONAL, Y LA ARTICULACIÓN CON EL PLAN BICENTENARIO PARA LUEGO ARTICULAR LOS PLANES DE DESARROLLO CONCERTADO COMUNAL, PLANES DE DESARROLLO ECONÓMICO, PLANES EDUCATIVOS Y DE SALUD AL PLAN DESARROLLO DISTRITAL.",
            "txPgIndicador": "ORGANIZACIÓN OPTIMA \n\n\nADMIRACIÓN EFICIENTE",
            "txPgMeta": "EL PLAN ESTRATEGIA DE DESARROLLO DISTRITAL IMPLEMENTADO AL 100%, CON UNA MUNICIPALIDAD CON IDENTIDAD PROPIA, CON VISIÓN Y OBJETIVOS ESTRATÉGICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155859,
            "txPgProblema": "NO EXISTEN UNIDADES PRODUCTIVAS MUNICIPALES QUE AYUDEN AL FINANCIAMIENTO DE LOS GASTOS PÚBLICOS.",
            "txPgObjetivo": "CREAR NUEVAS UNIDADES PRODUCTIVAS Y OPERATIVAS RENTABLES, COMO ALTERNATIVA DE GENERACIÓN DE RECURSOS PROPIOS PARA APOYAR EL FINANCIAMIENTO DEL GASTO OPERATIVO DE LA MUNICIPALIDAD (FÁBRICA DE LADRILLOS, CARPINTERÍA, ACUICULTURA, ETC.)",
            "txPgIndicador": "NUEVAS FUENTES DE FINANCIAMIENTO DE LOS GASTOS.",
            "txPgMeta": "EL 50% DE NUEVAS ACTIVIDADES ECONÓMICAS  IMPLEMENTADAS QUE SIRVEN COMO FUENTES DE FINANCIAMIENTO A LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}