{
    "datoGeneral": {
        "idPlanGobierno": 29320,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e944c63e-2fa8-4791-8753-f32bc2d1a74c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50ff7b3c-76de-41d2-8753-927456a9a03f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218047,
            "txPgProblema": "EL 9% DE LA POBLACIÓN DEL DISTRITO SON MENORES A 5 AÑOS, DE LOS CUALES EL 53.5% TUENE DESNUTRICIÓN CRÓNICA, Y EL DESINTERÉS EN EL CAMBIO DE IDIOSINCRASIA EN LA SEGURIDAD ALIMENTARIA DE LOS CIUDADANOS Y DESCONOCIMIENTO PARA REALIZAR UNA ALIMENTACIÓN BALANCEADA.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS QUE GARANTICEN LA SOSTENIBILIDAD DE LA SEGURIDAD ALIMENTARIA.\nGESTIONAR PARA EL FINANCIAMIENTO DEL MEJORAMIENTO Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD COMO: CENTRO DE SALUD I-3 EN EL CENTRO POBLADO DE CUSIPATA Y PUESTO DE SALUD I-1 EN CHILIHUANI.\nPROMOVER PROYECTOS DE PREVENCIÓN DE ENFERMEDADES ASEGURANDO LA ALIMENTACIÓN SANA EN MENORES DE CINCO AÑOS.\nINCENTIVAR POR RESULTADOS A LOS PROMOTORES COMUNALES EN SALUD Y VIGILANCIA COMUNAL A BASE DE RESULTADOS Y CON INCENTIVOS, \nTRABAJAR ARTICULADAMENTE CON LA POSTA DE SALUD.",
            "txPgIndicador": "95% DE LA POBLACIÓN DE NIÑOS MENORES DE CINCO AÑOS NUTRIDOS\nAL TERCER AÑO DE GOBIERNO TENER EL ESTUDIO DEFINITIVO APROBADO POR EL MINSA\n70% DE LA POBLACIÓN SIN ENFERMEDADES \n90% DE PROMOTORES COMUNALES CON CAPACIDADES TÉCNICAS AL 2 AÑO DE GESTIÓN",
            "txPgMeta": "MEJORAMIENTO DE LAS CONDICIONES PARA PREVENIR Y REDUCIR LA PERMANENCIA DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL CON ATENCIÓN PERSONALIZADA (CONTRATACIÓN DE UN NUTRICIONISTA), ESTIMULACIÓN TEMPRANA Y CON PROGRAMA DE APOYO A LA CORRECTA Y EFICIENTE UTILIZACIÓN DE ALIMENTOS BALANCEADOS Y PROMOCIÓN DE PROGRAMAS DE VIVIENDA SALUDABLES, VIVIENDAS MEJORADAS Y BIO-HUERTOS FAMILIARES, PARA UNA MEJOR SEGURIDAD ALIMENTARIA. EN EL ÁMBITO DEL DISTRITO DE CUSIPATA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218097,
            "txPgProblema": "LIMITADA EXISTENCIA DE INFRAESTRUCTURA II.EE. (CC DE: TINTINCO, YAUCAT, PAROPUJIO Y CHILLIHUANI) Y LIMITADO ACCESO AL SERVICIO DE INTERNET EN DIFERENTES COMUNIDADES CAMPESINAS DEL DISTRITO Y SERVICIO DE EDUCACIÓN DEFICIENTE CON BAJOS LOGROS DE APRENDIZAJE EN LA EDUCACIÓN BÁSICA REGULAR; Y LIMITADO EMPRENDIMIENTO CIENTÍFICO, TÉCNICO Y PRODUCTIVO DEL SEGMENTO DE LA POBLACIÓN JUVENIL",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO DEL MEJORAMIENTO DEL SERVICIO EDUCATIVO DE EDUCACIÓN BÁSICA REGULAR  VÍA GESTIÓN AL FIDT O PRONIED DEL MINEDU\nPROMOVER RESPONSABLE Y SOSTENIBLEMENTE A LA EBR MEDIANTE INCENTIVOS A BASE DE RESULTADOS Y EQUIPAMIENTO CON TICS DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "90% DE LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR CON LOS SERVICIOS BÁSICOS Y EQUIPAMIENTO EDUCATIVO \n45% DE LAS INSTITUCIONES EDUCATIVAS CON EQUIPAMIENTO TECNOLÓGICO Y DE INFORMACIÓN AL TERCER AÑO DE GESTIÓN",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO EDUCATIVO DE NIVEL SECUNDARIO DE LA INSTITUCIÓN EDUCATIVA DE TINTINCO (CPED – 50527). VÍA GESTIÓN AL FITD O PRONIED DEL MINEDU\nMEJORAMIENTO DEL SERVICIO EDUCATIVO DE NIVEL INICIAL DE LA INSTITUCIÓN EDUCATIVA DE LLACTU CANCHA N° 1301 Y CHULLO N° 1300 DEL CENTRO POBLADO DE CHILLIHUANI. VÍA GESTIÓN AL FITD O PRONIED DEL MINEDU. MEJORAMIENTO DEL SERVICIO EDUCATIVO DE LAS II.EE. DE NIVEL SECUNDARIO “TUPAC AMARU II” DEL DISTRITO DE CUSIPATA. VÍA GESTIÓN AL FIDT O PRONIED DEL MINEDU\n\nMEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS: PRIMARIO DE YAUCAT E INICIAL Y PRIMARIO DE PAROPUJIO.\nIMPLEMENTACIÓN Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DE EBR (INICIAL, PRIMARIA Y SECUNDARIA) A NIVEL INTEGRAL (ADQUISICIÓN DE: COMPUTADORAS, LAPTOPS, PROYECTOR MULTIMEDIA, PIZARRAS INTELIGENTES, PIZARRAS DIGITALES INTERACTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218114,
            "txPgProblema": "SANEAMIENTO BÁSICO DEFICIENTE",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS A NIVEL INTEGRAL, EN LA CAPITAL DEL DISTRITO DE CUSIPATA (PLAN MAESTRO). VÍA GESTIÓN AL MINISTERIO DE VIVIENDA AL PROGRAMA DE SANEAMIENTO URBANO Y/O FITD. MEJORAMIENTO DE LOS SERVICIOS BÁSICOS EN TODAS LAS COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "100% DE LAS VIVIENDAS AL 4 AÑO DE GESTIÓN CONTARA CON SERVICIOS BÁSICOS",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS A NIVEL INTEGRAL, EN LA CAPITAL DEL DISTRITO DE CUSIPATA (PLAN MAESTRO). VÍA GESTIÓN AL MINISTERIO DE VIVIENDA AL PROGRAMA DE SANEAMIENTO URBANO Y/O FITD.\nGESTIONAR LA CONCLUSIÓN Y FUNCIONAMIENTO DEL MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS EN LA COMUNIDAD CAMPESINA DE PAROPUJIO.\nMEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS EN LA COMUNIDAD CAMPESINA DE MOCCORAISE. VÍA GESTIÓN AL MINISTERIO DE VIVIENDA AL PROGRAMA DE SANEAMIENTO RURAL Y/O FITD.\nMEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS EN SUS SECTORES DEL CENTRO POBLADO DE CHILLIHUANI. VÍA GESTIÓN AL MINISTERIO DE VIVIENDA AL PROGRAMA DE SANEAMIENTO RURAL Y/O FIDT.\nFORTALECER E INSTITUCIONALIZAR PERMANENTEMENTE LAS JASS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218160,
            "txPgProblema": "EL 24% DE LAS UEFS QUE TIENE SUS TERRENOS PARA LA PRODUCCIÓN EN CONDICIONES DE SECANO O TEMPORAL Y EL 76% BAJO RIEGO, PERO DE ESTAS EN PÉSIMAS CONDICIONES, EL 93% DE LAS UEFS TIENE SUS TERRENOS BAJO SISTEMA DE RIEGO POR GRAVEDAD EL CUAL NO GARANTIZA LA SOSTENIBILIDAD DE LOS FORRAJES PARA LA ACTIVIDAD PECUARIA EN ÉPOCAS DE ESTIAJE",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE SISTEMAS DE RIEGO TECNIFICADO Y COSECHAS DE AGUA A NIVEL INTEGRAL.\nMEJORAMIENTO DEL SERVICIO DE AGUA PARA RIEGO EN LA MARGEN IZQUIERDA TINTINCO, PAUCARPATA, CUSIPATA HASTA EL SECTOR DE CURABAMBA QOMPO. VÍA GESTIÓN AL FONDO MI RIEGO DEL MINAGRI.",
            "txPgIndicador": "AL PRIMER AÑO DE GESTIÓN SE TENDRÁN LOS ESTUDIOS BÁSICOS DE LOS PROYECTOS DE RIEGO TECNIFICADO\nAL PRIMER AÑO DE GESTIÓN SE CONTARÁ CON EL ESTUDIO DEFINITIVO APROBADO POR EL SECTOR MIDAGRI",
            "txPgMeta": "REPRESAMIENTO Y COSECHA DE AGUA EN LA ZONA ALTA DE PAMPAMACHAY PARA EL RIEGO TECNIFICADO DE LOS TERRENOS AGRÍCOLAS DE LAS COMUNIDADES DE YAUCAT, PAROPUJIO Y MOCCORAISE.\nMEJORAMIENTO DEL SERVICIO DE AGUA PARA RIEGO EN LA MARGEN IZQUIERDA TINTINCO, PAUCARPATA, CUSIPATA HASTA EL SECTOR DE CURABAMBA QOMPO. VÍA GESTIÓN AL FONDO MI RIEGO DEL MINAGRI O FIDT",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218198,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD A ACTIVIDAD PECUARIA POR FALTA DE MEJORAMIENTO GENÉTICO.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CAPACIDADES DE COMPETITIVIDAD DE GANADOS VACUNO Y LECHERO MEDIANTE ASISTENCIAS TÉCNICAS, CONSTRUCCIÓN Y EQUIPAMIENTO DE COBERTIZOS A NIVEL DISTRITAL.\nMEJORAMIENTO DE LAS CAPACIDADES DE COMPETITIVIDAD DE LOS CAMÉLIDOS SUDAMERICANOS EN LOS SECTORES DE LLACTU, CHILLIHUANI, CHULLO, CAYARACHIMPA, PAMPAMACHAY, CHINCHAY.",
            "txPgIndicador": "AL TERCER DE GESTIÓN SE HARÁ INCREMENTADO LA PRODUCÍAN Y PRODUCTIVIDAD DE GANADO VACUNO Y LECHERO\nSE INCENTIVARÁ A LOS MEJORES PRODUCTORES DE CAMÉLIDOS",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS DE CAPACIDADES TÉCNICAS EN LA PRODUCCIÓN DE GANADO VACUNO Y LECHERO\nMEJORAMIENTO DE LOS SERVICIOS DE CAPACIDADES TÉCNICAS EN LA PRODUCCIÓN DE CAMÉLIDOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218221,
            "txPgProblema": "COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "ADQUISICIÓN O ACONDICIONAMIENTO DE UN CAMPO FERIAL A NIVEL DISTRITAL Y PROMOCIONAR DE FERIAS AGROPECUARIAS Y ARTESANALES Y DAR INCENTIVOS A LOS MEJORES PRODUCTORES.",
            "txPgIndicador": "AL SEGUNDO AÑO EN CONVENIO CON LAS COMUNIDADES SE ADQUIRIRÁ TERRENO PARA EL CAMPO FERIAL",
            "txPgMeta": "ADQUISICIÓN DE TERRENO PARA EL CAMPO FERIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218240,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EN LA CAPITAL DEL DISTRITO Y LAS SUS COMUNIDADES",
            "txPgObjetivo": "DOTACIÓN PERMANENTE DE LOS SERVICIOS DE LIMPIEZA PÚBLICA Y PRESERVACIÓN DE PRADERAS",
            "txPgIndicador": "AL PRIMER AÑO DE GESTIÓN LAS FAMILIAS HABRÁN LOGRADO RESIDIR SUS RESIDUOS SÓLIDOS EN UN 10%",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS DE LIMPIEZA PÚBLICA, CON CAMPAÑAS DE CUSIPATA SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218254,
            "txPgProblema": "DISTRIBUCIÓN INADECUADA DE SERVICIO BÁSICO DE AGUA POTABLE Y LA ESCASEZ DEL AGUA APTA PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": "MEJORAMIENTO Y DISTRIBUCIÓN EQUITATIVO DEL SERVICIO DE AGUA POTABLE DEL DISTRITO",
            "txPgIndicador": "AMPLIAR LA INSTALACIÓN DEL SERVICIO DE AGUA POTABLE EN TODAS LAS COMUNIDADES DEL DISTRITO.",
            "txPgMeta": "AUMENTO DE LA DISTRIBUCIÓN ADECUADA EN 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218299,
            "txPgProblema": "FALTA DE FORESTACIÓN Y REFORESTACIÓN PARA EL MANEJO EN LA CONSERVACIÓN DE SUELOS.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y LA REFORESTACIÓN EN TERRENOS INACCESIBLES PARA LA AGRICULTURA Y LA GANADERÍA COMO UNA ESTRATEGIA DE CONSERVACIÓN DE SUELOS Y COSECHA DE AGUA.",
            "txPgIndicador": "INSTALACIÓN DE UN VIVERO FORESTAL DE PINOS Y PLANTAS NATIVAS.\nDISTRIBUCIÓN DE LAS PLANTAS A TODAS LAS COMUNIDADES DE ACUERDO A SUS CARACTERÍSTICAS Y NECESIDADES",
            "txPgMeta": "AUMENTAR EN UN 20% LA FORESTACIÓN Y REFORESTACIÓN EN TODAS LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218313,
            "txPgProblema": "LIMITADA PRESENCIA DE CONCERTACIÓN INTERINSTITUCIONAL",
            "txPgObjetivo": "SE PLANTEARÁN POLÍTICAS PÚBLICAS DE PLANIFICACIÓN A BASE DE RESULTADO Y METAS, CREANDO ESPACIOS CON ENFOQUES DE CONCERTACIÓN HORIZONTAL, CONSOLIDANDO LA INSTITUCIONALIZACIÓN DE LA MUNICIPALIDAD Y ORGANIZACIONES SOCIALES PERMITIENDO UNA PARTICIPACIÓN ACTIVA Y CON EQUIDAD DE GÉNERO Y ACCESO A OPORTUNIDADES A LA SOCIEDAD CIVIL.",
            "txPgIndicador": "MESA DE CONCERTACIÓN AL AÑO CON LAS ORGANIZACIONES E INSTITUCIONES DENTRO DEL ÁMBITO DEL DISTRITO DE CUSIPATA",
            "txPgMeta": "MESAS DE CONCERTACIÓN PARA UNA ADMINISTRACIÓN EFICIENTE E GESTIONAR LA INTERVENCIÓN DE LA CONTRALORÍA GUBERNAMENTAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218337,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD. Y APLICAR PERMANENTEMENTE PROGRAMAS DE PLANIFICACIÓN PARA LA MODERNIZACIÓN EFICIENTE DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "A LOS 100 DÍAS DE GESTIÓN DE CUENTA CON EL 50% DE LOS INSTRUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN ACTUALIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218349,
            "txPgProblema": "ORGANIZACIONES SOCIALES, SINDICALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER E INSTITUCIONALIZAR LAS ASOCIACIONES SOCIALES JUNTAS VECINALES, COMITÉ DE RONDAS CAMPESINAS Y SEGURIDAD CIUDADANA.",
            "txPgIndicador": "REALIZAR 01 MESA DE CONCERTACIÓN LOCAL E INTERINSTITUCIONAL CADA AÑO",
            "txPgMeta": "ESPACIOS DE CONCERTACIÓN LOCAL E INTERINSTITUCIONAL PARA LA GENERACIÓN DE COHESIÓN Y CAPITAL SOCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}