{
    "datoGeneral": {
        "idPlanGobierno": 24971,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0b2d5cd9-190d-4a14-95ac-1ec1d7df6117.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/05d770a7-aad7-4540-b3bb-0970ff5a795e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198654,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACIÓN EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS INDICADORES DE LOGROS DE APRENDIZAJE EN EDUCACIÓN BÁSICA REGULAR.",
            "txPgIndicador": "BRECHA DE RESULTADOS SATISFACTORIOS EN COMPRENSIÓN LECTURA Y MATEMÁTICAS.",
            "txPgMeta": "TODAS LAS BRECHAS SON MENORES AL 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198667,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD EN EL DISTRITO DE LA JOYA.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE ATENCIÓN EN DIFERENTES ESPECIALIDADES DE SALUD A LA POBLACIÓN DEL DISTRITO DE LA JOYA.",
            "txPgIndicador": "CANTIDAD DE ESTABLECIMIENTO DE SALUD NIVEL I-4 Y I-3 EN EL DISTRITO DE LA JOYA.",
            "txPgMeta": "AL 2024, EL DISTRITO DE LA JOYA CONTARÁ CON UN CENTRO DE SALUD ESTRATÉGICO CONSTRUIDO.\n\nCADA CENTRO DE SALUD I-3, CONTARÁ CON UNA AMBULANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198683,
            "txPgProblema": "INCREMENTO DE INSEGURIDAD CIUDADANA, ROBOS, ASALTOS Y ASESINATOS EN EL DISTRITO DE LA JOYA.",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD CIUDADANA DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE ROBOS EN EL DISTRITO DE LA JOYA.",
            "txPgMeta": "AL 2026, UN PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA EJECUTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198691,
            "txPgProblema": "INCREMENTO DEL COMERCIO AMBULATORIO EN EL DISTRITO.",
            "txPgObjetivo": "ORGANIZAR EL COMERCIO AMBULATORIO DEL DISTRITO DE LA JOYA.",
            "txPgIndicador": "CANTIDAD DE MERCADOS DE ABASTOS ADECUADAMENTE DISTRIBUIDOS Y SALUDABLES.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON 02 MERCADOS DE ABASTOS MODERNOS UNO EN EL CRUCE LA JOYA Y OTRO EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198711,
            "txPgProblema": "DEFICIENTE SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LOS DIFERENTES PUEBLOS DEL DISTRITO DE LA JOYA.",
            "txPgObjetivo": "EFICIENTE SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN TODOS LOS PUEBLOS DEL DISTRITO DE LA JOYA.",
            "txPgIndicador": "% DE VÍAS DISTRITALES ADECUADAMENTE TRANSITABLES.",
            "txPgMeta": "AL 2026, EL 90% DE LAS VÍAS DISTRITALES  DEBEN ESTAR ADECUADAMENTE TRANSITABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198722,
            "txPgProblema": "DESORDEN VEHICULAR Y CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE LA JOYA.",
            "txPgObjetivo": "GESTIONAR EL ORDENAMIENTO DEL TRANSPORTE URBANO EN EL DISTRITO DE LA JOYA.",
            "txPgIndicador": "CANTIDAD DE TERMINALES TERRESTRES INTERURBANOS ADECUADAMENTE CONSTRUIDO.",
            "txPgMeta": "AL 2026, EL DISTRITO DE LA JOYA CONTARÁ CON DOS TERMINALES TERRESTRES INTERURBANOS ADECUADAMENTE CONSTRUIDOS, UNOS EN EL CRUCE Y OTRO EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198734,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "COORDINAR LA IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y SISTEMAS DE RECICLAJE DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "CANTIDAD DE PERSONAS QUE RECICLA EN EL DISTRITO DE LA JOYA.",
            "txPgMeta": "AL 2026, EL 50% DE LA POBLACIÓN DEL DISTRITO PRACTICA EL RECICLAJE DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198754,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO EN LO RESPECTO A ASENTAMIENTOS HUMANOS Y OMAPED.",
            "txPgObjetivo": "CREAR LA UNIDAD ORGÁNICA DE ASENTAMIENTO HUMANOS PARA APOYAR LA FORMALIZACIÓN DE LOS PREDIOS DE LOS VECINOS DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE PROPIETARIOS CON TÍTULOS DEBIDAMENTE REGISTRADOS.",
            "txPgMeta": "AL 2026, EL 70 % DE LOS PROPIETARIOS DE TERRENOS DEL DISTRITO DEBEN CONTAR CON SU TÍTULO DE PROPIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}