{
    "datoGeneral": {
        "idPlanGobierno": 21120,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95c68dc5-6f13-4abb-8020-cff67af1e6a8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6245fbd8-36fc-4659-a7fc-80103fc9a052.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237293,
            "txPgProblema": "FALTA DE MODERNIZACION",
            "txPgObjetivo": "EL INICIO DE UN PROCESO DE INDUSTRIALIZACIÓN EN LA ZONA CUSQUEÑA, LA ENERGÍA ELÉCTRICA SERÍA LA PRIMERA CONDICIONANTE PARA SU DESARROLLO. HASTA 1914, LA ELECTRICIDAD NO ERA CONOCIDA EN LA CIUDAD DE CUSCO QUE SE ALUMBRABA CON FAROLES A KEROSENE. A EXCEPCIÓN DE PEQUEÑAS FÁBRICAS DE CERVEZA Y COCAÍNA DE TIPO CASERO, NO SE PUEDE HABLAR DE UN DESARROLLO INDUSTRIAL MODERNO EN CUSCO. CON LA INAUGURACIÓN DE LA \"COMPAÑÍA ELÉCTRICA INDUSTRIAL CUSCO\", EMPEZARON A FUNCIONAR DIFERENTES INDUSTRIAS PEQUEÑAS EN EL SECTOR URBANO COMO POR EJEMPLO LA CERVECERÍA ALEMANA, CERVECERÍA FRANCESA, FÁBRICA DE CHOCOLATES, FÁBRICA DE JABONES.",
            "txPgIndicador": "LA PROVINCIA DEL CUSCO PRESENTA UNA TASA NETA POSITIVA DE MIGRACIÓN, ES DECIR, ES RECEPTORA DE POBLACIÓN POR SER LA CIUDAD DEL CUSCO ATRACTIVA PARA LOS MIGRANTES, OFRECIENDO PRINCIPALMENTE PERSPECTIVAS DE TRABAJO Y SERVICIOS COMO EDUCACIÓN Y SALUD.",
            "txPgMeta": "•\tAL TÉRMINO DE CADA SEMESTRE SE REALIZARÁ UNA EVALUACIÓN INTEGRAL DEL NIVEL DE CUMPLIMIENTO DE LOS OBJETIVOS TRAZADOS Y SUS METAS RESPECTIVAS, A FIN DE RETROALIMENTAR LA GESTIÓN EN GENERAL Y MEDIR EL IMPACTO SOCIAL DE LAS ACCIONES EJECUTADAS, PERMITIENDO REALIZAR LOS AJUSTES PERTINENTES, A LA VEZ DE BRINDARNOS UN INDICADOR OBJETIVO SOBRE EL DESEMPEÑO DE LAS DIFERENTES ÁREAS Y ÓRGANOS DEL GOBIERNO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237332,
            "txPgProblema": "INADECUADA E INSUFICIENTE INFRAESTRUCTURA PARA LA ACTIVIDAD COMERCIAL. Y ACTIVIDA TURISTICA",
            "txPgObjetivo": "EXISTENCIA DE PRODUCCIÓN ARTESANAL EXCLUSIVA Y DIVERSA. Y TENER LAS VIAS DE INFRAESTRUCTURA ADECUADA Y MANTENIDA PARA TENER UNA MAYOR COMODIDAD DE NUESTROS VISITANTES",
            "txPgIndicador": "VIAS DETERIORADA E INSENTIVOS PARA LA ACTIVIDAD COMERCIAL PRINCIPAL DE TURISMO",
            "txPgMeta": "LOGRAR UNA CIUDAD VIAS ADECUADAS PARA UNA EFICIENTE TRANSPORTE Y ASI MISMO TENER UN TURISMO ACOJEDOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237351,
            "txPgProblema": "DESORDEN DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "CAPTAR A TODOS LOS DITRITOS PARA TENER  MEJOR TRATAMIENTO DE LOS R4ESIDUOS SOIDOS Y ASI MISMO LOGRAR LAS 3R",
            "txPgIndicador": "MALA GESTION DE RESIDUOS SOLIDOS",
            "txPgMeta": "LOGRAR UNA CIUDAD CON LEGADO CULTURAL Y CON RESIDUOS SOLIDOS AUTO SOSTENIBLES LOGRANDO ENERGIA DE LOS RESIDUOS SOIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237376,
            "txPgProblema": "LA SOCIEDAD CUSQUEÑA ESTÁ CONSTITUIDA POR DIVERSAS FORMAS ASOCIATIVAS QUE ABARCAN DESDE LOS VÍNCULOS DE INTIMIDAD, ESPECIALMENTE LA FAMILIA, HASTA LAS FORMAS DE COMUNICACIÓN PÚBLICA, PASANDO POR LAS ASOCIACIONES VOLUNTARIAS Y LAS ORGANIZACIONES SOCIALES, ES DECIR, LA SOCIEDAD CIVIL, EN LA CUAL SE PUEDE GENERAR UNA CULTURA DEMOCRÁTICA Y MODALIDADES DE ACCIÓN CONCERTADA BASADAS EN CONSENSOS ORIENTADOS HACIA LA ACCIÓN. ESTAS ORGANIZACIONES, SIN EMBARGO, NO ESTÁN EXENTAS DE PROBLEMAS, TALES COMO LA DESCONFIANZA ACERCA DEL MANEJO DE LOS RECURSOS, LAS ACUSACIONES DE FAVORITISMO ENTRE LOS SOCIOS PARA OBTENER BENEFICIOS INDEBIDOS Y EL COMPORTAMIENTO AUTORITARIO QUE EXHIBEN ALGUNOS DIRIGENTES.",
            "txPgObjetivo": "CENTROS EDUCATIVOS MASIVOS CENTRALIZADOS, INSTITUTOS, UNIVERSIDADES, CEOS.\nCRECIENTE INVERSIÓN PRIVADA EN EDUCACIÓN. IDENTIDAD Y CULTURA PROPIA EN LA POBLACIÓN. PRESENCIA DE INSTITUCIONES PÚBLICAS Y ONGS QUE PROMUEVEN LA EDUCACIÓN FORMAL Y NO FORMAL.",
            "txPgIndicador": "INEFICIENCIA ADMINISTRATIVA",
            "txPgMeta": "PROCESO DE DESCENTRALIZACIÓN. GOBIERNO REGIONAL MÁS CERCANO A LA REALIDAD (SUBSIDIARIEDAD).\nGLOBALIZACIÓN DE LA INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}