{
    "datoGeneral": {
        "idPlanGobierno": 26538,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2fa9e69-42b1-409d-92b7-41fd317157fa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d69ad72f-3921-40be-a9f5-024c997ce332.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220144,
            "txPgProblema": "LIMITADO ACCESO A LA PRESTACIÓN DE SERVICIOS DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE SERVICIO DE SALUD",
            "txPgIndicador": "REDUCIR LA FALTA DE ATENCIÓN DE SALUD.",
            "txPgMeta": "IMPLEMENTACIÓN DE PUESTOS DE SALUD EN COMUNIDADES CON LIMITADO ACCESO AL SERVICIO DE SALUD EN LOS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220174,
            "txPgProblema": "DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 05 AÑOS",
            "txPgObjetivo": "PROMOCIÓN DE UNA ADECUADA NUTRICIÓN Y SEGURIDAD ALIMENTARIA DE LAS MADRES",
            "txPgIndicador": "REDUCIR LA ANEMIA Y DESNUTRICIÓN.",
            "txPgMeta": "REGISTRO DISTRITAL DE MADRES GESTANTES PARA PREVENIR DESNUTRICIÓN. PROYECTO  DISTRITAL DE SEGURIDAD ALIMENTARIA Y ESTILOS DE VIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220218,
            "txPgProblema": "REDUCIDO ACCESO A ESTIMULACIÓN TEMPRANA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ESTIMULACIÓN TEMPRANA Y LA EDUCACIÓN INICIAL CON INFRAESTRUCTURA Y EQUIPAMIENTO DE ACUERDO A SUS NECESIDADES.",
            "txPgIndicador": "EQUIPAMIENTO CON MATERIALES DE ACUERDO A SUS NECESIDADES",
            "txPgMeta": "LOGRAR QUE TODOS LOS NIÑOS INGRESEN A EDUCACIÓN PRIMARIA CON COMPETENCIAS BÁSICAS DE EDUCACIÓN INICIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220233,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN AGRÍCOLA Y PECUARIO",
            "txPgObjetivo": "PROMOCIONAR EL MANEJO DE CHACRAS INTEGRALES EN ALIANZA CON LA AGENCIA AGRARIA U OTRAS ONGS",
            "txPgIndicador": "CONCIENTIZAR A LA POBLACIÓN LA IMPORTANCIA DEL FOMENTO DE LA AGRICULTURA.",
            "txPgMeta": "AL 2026 EL 70% DE CAMPESINOS MANEJAN LA ESTRATEGIA DE CHACRAS INTEGRALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220262,
            "txPgProblema": "DEFICIENTE INTEGRACIÓN VIAL",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO A ZONAS PRODUCTIVAS",
            "txPgIndicador": "MANTENIMIENTO CONSTANTE DE LA VÍAS DE COMUNICACIÓN.",
            "txPgMeta": "ASEGURAR AL 2026 EL 95% DE CONECTIVIDAD VIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220281,
            "txPgProblema": "LIMITADO SERVICIOS DE COMUNICACIÓN",
            "txPgObjetivo": "PROMOVER EL USO MASIVO DE INTERNET.",
            "txPgIndicador": "REDUCIR LA DEMANDA DE ACCESO A INTERNET",
            "txPgMeta": "AL 2026 EL 90% DE TODO EL DISTRITO CUENTE CON SERVICIO DE INTERNET.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220298,
            "txPgProblema": "LIMITADO ACCESO Y SERVICIO DE TRATAMIENTO DE AGUAS SERVIDAS Y FALTA DE ALCANTARILLADO EN ALGUNAS PARTES DEL DISTRITO ANEXOS Y CASERÍO",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE AGUA Y DESAGÜE Y OTRO ALTERNATIVO",
            "txPgIndicador": "QUE LA POBLACIÓN TENGA EL ACCESO AL SERVICIO BÁSICOS",
            "txPgMeta": "CLORACIÓN DEL AGUA DE CONSUMO HUMANO AL 2026 QUE EL 94% DE FAMILIAS CUENTEN CON TRATAMIENTO AMBIENTAL Y ACCESOS A SERVICIOS BÁSICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220363,
            "txPgProblema": "INEFICIENCIA GESTIÓN DE RECURSOS HÍDRICOS",
            "txPgObjetivo": "MEJORAMIENTO DEL MANEJO Y GESTIÓN INTEGRADO DEL RECURSO HÍDRICO EN TODO EL DISTRITO, ANEXOS Y CASERÍO.",
            "txPgIndicador": "NECESIDAD URGENTE DE  SOLUCIONAR LAS PROBLEMÁTICAS QUE AQUEJAN EL EL USO ADECUADO DE LOS RECURSOS HÍDRICOS",
            "txPgMeta": "MEJORA AL 95% EN ADMINISTRACIÓN DE LOS RECURSOS HÍDRICOS PARA EL CONSUMO HUMANO Y LA PRODUCCIÓN(RIEGO).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220384,
            "txPgProblema": "ALTO NIVEL DE DEFORESTACIÓN EN EL DISTRITO DE MARCABAMBA",
            "txPgObjetivo": "FORTALECIMIENTO EN LAS CAPACIDADES EN EL MANEJO DE RECURSOS FORESTALES.",
            "txPgIndicador": "PROMOVER LAS FORESTACIONES EN LAS COMUNIDADES",
            "txPgMeta": "LOGRAR AL 2026 LA DEFORESTACIÓN DEL 60% DE LAS ZONAS CON AMPLITUD FORESTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220411,
            "txPgProblema": "GOBIERNO LOCAL Y ORGANIZACIONES DE BASE SON DEFICIENTES EN LA GESTIÓN PUBLICA",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES DE LOS LÍDERES SOCIALES, REPRESENTANTES DE LOS JÓVENES Y MECANISMOS DE CONCERTACIÓN, VIGILANCIA, RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "FALTA DE OPORTUNIDADES  A LOS CIUDADANOS  PARA LA INTEGRACIÓN DE FOMENTAR EL LIDERAZGO.",
            "txPgMeta": "LOGRAR PLENA PARTICIPACIÓN DE LA POBLACIÓN EN TOMA DE DECISIONES. ORGANIZACIÓN DE GRUPOS DE BASES SOCIALES, TALLERES DE CONCIENTIZACIÓN PARA CIUDADANOS CON RESPONSABILIDAD PARTIDARIA PARTICIPATIVA. DELEGACIÓN DE FUNCIONES FISCALIZADORAS A LOS POBLADORES, COMITÉ DE VECINOS, COMITÉ DE PRODUCTORES, ETC.\nLOGRAR LA COMPETIVIDAD DE LOS FUNCIONARIOS Y TRABAJADORES PARA UN MEJOR SERVICIO A LA CIUDADANÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220425,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD DEMOCRÁTICA EN LAS ORGANIZACIONES DE BASE",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOCALES DE LOS JÓVENES EN EL DISTRITO Y EN LOS ANEXOS",
            "txPgIndicador": "FALTA DE APOYO POR LOS GOBIERNOS LOCALES",
            "txPgMeta": "LOGRARLA PARTICIPACIÓN DE LA JUVENTUD EN EL DESARROLLO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220449,
            "txPgProblema": "DEFICIENTE SISTEMA DE CONTROL MORAL PÚBLICO Y SOCIAL",
            "txPgObjetivo": "IMPULSO A LA TRANSPARENCIA",
            "txPgIndicador": "FALTA DE PRACTICAS  DE TRANSPARENCIAS PUBLICAS Y SOCIALES",
            "txPgMeta": "ACTIVACIÓN DE LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL DE MARCABAMBA CON FINES DE TRASPARENCIA EN GESTIÓN EDIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}