{
    "datoGeneral": {
        "idPlanGobierno": 24509,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b85b529-a7db-40a8-9fab-bc3f2187ba7e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/44f9060d-d780-4d8c-b077-b4416abc4ca1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202678,
            "txPgProblema": "ENCONTRAMOS POCA PARTICIPACIÓN DE LOS PADRES DE FAMILIA EN EL DESARROLLO EDUCATIVO DE LOS ESTUDIANTES",
            "txPgObjetivo": "CONCIENTIZAR QUE UN EJE FUNDAMENTAL EN LA EDUCACIÓN ES LA COORDINACIÓN DE PADRES DE FAMILIA Y EDUCADORES",
            "txPgIndicador": "CADA VEZ MAYOR PROGRESO EN LA EDUCACIÓN DEL ESTUDIANTE REFLEJÁNDOSE EN MEJORES CALIFICACIONES",
            "txPgMeta": "PADRES DE FAMILIA PARTICIPANDO ACTIVAMENTE EN EL DESARROLLO EDUCATIVO DE LOS ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202689,
            "txPgProblema": "DIFICULTADES EN EL MANEJO DE LAS REDES SOCIALES PARA CUMPLIR CON LAS CLASES EDUCATIVAS TANTO DE ESTUDIANTES COMO PADRES DE FAMILIA DURANTE LA PANDEMIA DEL COVID",
            "txPgObjetivo": "INCORPORAR LA TECNOLOGÍA DE COMUNICACIÓN COMO UNA HERRAMIENTA PARA ADQUIRIR MAYOR INFORMACIÓN EN LA RED ASÍ INCREMENTAR LOS CONOCIMIENTOS EN LOS ESTUDIANTES",
            "txPgIndicador": "ESTUDIANTES CADA VEZ MÁS HÁBILES EN EL BUEN MANEJO DE LAS REDES SOCIALES CON FINES EDUCATIVOS",
            "txPgMeta": "ESTUDIANTES HÁBILES EN LOS MANEJOS DE LAS TECNOLOGÍAS DE COMUNICACIÓN EN LA QUE ENCONTRARAN LA INFORMACIÓN NECESARIA PARA REALIZAR TODO TIPO DE PROYECTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202709,
            "txPgProblema": "ENCONTRAMOS QUE LA MAYORÍA DE LOS JÓVENES NO CONTINÚAN CON ESTUDIOS SUPERIORES TÉCNICOS O UNIVERSITARIOS",
            "txPgObjetivo": "LOGRAR QUE LOS ESTUDIANTES QUE TERMINAN SU NIVEL SECUNDARIO ESTÉN CONSCIENTES DE CONTINUAR CON ESTUDIOS SUPERIORES TÉCNICOS O UNIVERSITARIOS",
            "txPgIndicador": "MAYOR INGRESO DE ESTUDIANTES DEL DISTRITO EN INSTITUTOS TÉCNICO SUPERIORES Y/O UNIVERSIDADES",
            "txPgMeta": "MAYOR CANTIDAD DE NUEVOS PROFESIONALES EN DIFERENTES ÁREAS APTOS PARA DIRIGIR LOS DESTINOS DE NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202611,
            "txPgProblema": "PLAN DE \nDESARROLLO \nURBANO\nINCONCLUSO",
            "txPgObjetivo": "TENER UN DISTRITO EN  ARMONÍA DE SUS CONSTRUCCIONES CON EL MEDIO AMBIENTE",
            "txPgIndicador": "EMBELLECIMIENTO DE LA CIUDAD DE QUINCE MIL, COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE CAMANTI",
            "txPgMeta": "UN DISTRITO CON CALLES ORDENADAS EN SU CAPITAL, CENTROS POBLADOS, COMUNIDADES Y MAYOR FACILIDAD EN LA RECOLECCIÓN DE LA BASURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202621,
            "txPgProblema": "SUMINISTROS DE INSTALACIÓN DE AGUA Y DESAGÜE DOMICILIARIA CON DEFICIENCIAS EN ALGUNAS ÁREAS",
            "txPgObjetivo": "LOGRAR QUE LA MAYORÍA DE DOMICILIOS CUENTES CON LA INSTALACIÓN DEL SERVICIO DE AGUA Y DESAGÜE EN SUS CASAS",
            "txPgIndicador": "DISMINUCIÓN DEL DESCONTENTO DE LOS POBLADORES DEL DISTRITO AL TENER UN BUEN SERVICIO DE AGUA Y DESAGÜE EN SUS DOMICILIOS.",
            "txPgMeta": "CONTAR CON EL SERVICIO DE AGUA Y DESAGÜE DOMICILIARIO AL 90 % DE DOMICILIOS EN LA POBLACIÓN  DE QUINCE MIL, CENTROS POBLADOS Y COMUNIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202645,
            "txPgProblema": "LA ACTIVIDAD DE AGRICULTURA NO ESTÁ TECNIFICADA EN SU MAYORÍA",
            "txPgObjetivo": "CON LA TECNIFICACIÓN DE LA AGRICULTURA LOGRAREMOS QUE LOS POBLADORES TENGAN MÁS TIEMPO PARA REALIZAR OTRAS ACTIVIDADES  COMO ESTUDIAR, O DEDICARSE A EMPRENDIMIENTOS DIVERSOS; POR EJEMPLO EL TURISMO.",
            "txPgIndicador": "MAYOR PRODUCCIÓN EN LOS CULTIVOS Y SERÁN DE BUENA CALIDAD ASÍ LOGRAREMOS UN INCREMENTO EN LOS INGRESOS ECONÓMICOS FAMILIARES.",
            "txPgMeta": "SE CONSEGUIRÁ QUE EL AGRICULTOR TENGA CADA VEZ MAYORES INGRESOS ECONÓMICOS ASÍ MEJORAR SU CALIDAD DE VIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202760,
            "txPgProblema": "LA MEGA DIVERSIDAD DE QUINCE MIL NO ES APROVECHADA COMO DEBE SER PARA GENERAR ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "GENERAR ATRACTIVOS TURÍSTICOS, PRESENTAR UNA GASTRONOMÍA PROPIA DE LA ZONA.",
            "txPgIndicador": "MAYOR AFLUENCIA DE VISITANTES Y POR ENDE INCREMENTO DE LOS INGRESOS FAMILIARES",
            "txPgMeta": "SER UN DESTINO TURÍSTICO A NIVEL MUNDIAL, TENER HOSPEDAJES DE CATEGORÍA, OFRECER UNA GASTRONOMÍA DE LA ZONA Y ELABORACIÓN DE ARTESANÍAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202772,
            "txPgProblema": "EXISTE UNA ESTACIÓN METEOROLÓGICA QUE NO ESTÁ EN FUNCIONAMIENTO",
            "txPgObjetivo": "TENER LA INFORMACIÓN DE LOS DATOS CLIMATOLÓGICOS, QUE SON DE MUCHA UTILIDAD",
            "txPgIndicador": "TENER LOS DATOS CLIMATOLÓGICOS SE REFLEJA EN LAS ACTIVIDADES AGRÍCOLAS, COSECHAS, LO QUE FACILITARA LAS LABORES DE AGRICULTORES EMPRESARIOS ESTUDIANTES, ETC.",
            "txPgMeta": "ALCANZAR LOS DATOS CLIMATOLÓGICOS QUE SON DE UTILIDAD PARA LOS ESTUDIANTES QUE REALIZAN TESIS Y PARA LAS EMPRESAS QUE NECESITAN ESOS DATOS DEL CLIMA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202796,
            "txPgProblema": "NO HAY UNA DEBIDA ATENCIÓN EN EL CENTRO DE SALUD",
            "txPgObjetivo": "QUE EL PERSONAL TENGA LOS MEDIOS Y RECURSOS CON LOS QUE BRINDAR UNA MEJOR ATENCIÓN",
            "txPgIndicador": "MAYOR CONCURRENCIA DE LA POBLACIÓN AL CENTRO DE SALUD",
            "txPgMeta": "ERRADICAR LAS PRINCIPALES ENFERMEDADES DE LA ZONA Y UNA POBLACIÓN CON MEJOR SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202811,
            "txPgProblema": "ENCONTRAMOS QUE EN LA OFICINA DE SERFOR Y SERNANP NO HAY INFORMACIÓN ACTUALIZADA",
            "txPgObjetivo": "ENCONTRAR LA INFORMACIÓN ACTUALIZADA EN DICHAS OFICINAS QUE SEAN PROPORCIONADAS A LOS USUARIOS EN TIEMPOS RAZONABLES",
            "txPgIndicador": "TRANQUILIDAD DE LA POBLACIÓN CON EL MANEJO Y PROTECCIÓN DE LOS RECURSOS NATURALES DEL DISTRITO DE CAMANTI",
            "txPgMeta": "CONTAR CON LA INFORMACIÓN ACTUALIZADA QUE SERÁ ÚTIL PARA TODOS LOS POBLADORES PARA LA REALIZACIÓN DE SUS EMPRENDIMIENTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}