{
    "datoGeneral": {
        "idPlanGobierno": 17846,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fc8730db-0821-431e-84a4-6677d980dd4a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9904b0a3-810a-4dde-8fff-098cdf9b72e1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159298,
            "txPgProblema": "LIMITADA COBERTURA DE LOS SERVICIOS BÁSICOS (AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN).",
            "txPgObjetivo": "REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS EN TODA LA JURISDICCIÓN, SERVICIOS BÁSICOS.",
            "txPgIndicador": "NÚMERO DE   POBLACIÓN CON ACCESO A SERVICIOS DE SANEAMIENTO MEJORADOS.\n\nPOBLACIÓN CON ACCESO A AGUA POTABLE Y ALCANTARILLADO.\n\nNÚMERO DE AUTORIZACIONES E INSTALACIONES DOMICILIARIAS.",
            "txPgMeta": "-INCREMENTAR EN UN 80% EL ABASTECIMIENTO DE AGUA POTABLE                                                                    Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159311,
            "txPgProblema": "DEFICIENTE OFERTA DEL SERVICIO DE SALUD A LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD EN EL DISTRITO CON IMPLEMENTACIÓN DE EQUIPOS Y PERSONAL CON SERVICIO DE ESPECIALIDADES Y DE ENFERMEDADES PREVALENTES.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS USUARIOS CON LA ATENCIÓN (40 % / 80 %)",
            "txPgMeta": "INCREMENTAR EN UN 80% LA OFERTA DEL SERVICIO DE SALUD EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159346,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "% DE RECURSOS PRESUPUESTALES DEL SECTOR EDUCACIÓN DESTINADOS A GASTOS DE CAPITAL (O INVERSIÓN EN COMPONENTES DISTINTOS A REMUNERACIONES)",
            "txPgMeta": "INCREMENTAR EN UN 60% LA INFRAESTRUCTURA EN TODOS LOS NIVELES DE EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159358,
            "txPgProblema": "FALTA DE OPORTUNIDADES LABORALES EN EL DISTRITO, EN TODAS SUS ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "NÚMERO DE PEQUEÑAS Y MEDIANAS EMPRESAS PRODUCTIVAS.",
            "txPgMeta": "REALIZACIÓN DE 20 TALLERES PRODUCTIVOS TRIMESTRALES Y SEMESTRALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159366,
            "txPgProblema": "LIMITADA CAPACIDAD OPERATIVA DE SERVICIOS A TURISTAS NACIONALES E INTERNACIONALES",
            "txPgObjetivo": "CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.",
            "txPgIndicador": "NÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "CONFORMACIÓN E IMPLEMENTACIÓN DEL CIRCUITO TURÍSTICO INTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159379,
            "txPgProblema": "DÉBIL CAPACIDAD DE ORGANIZACIONES PRODUCTIVAS YA SEA EN LA PROVISIÓN DE BIENES Y SERVICIOS DESDE LA PRODUCCIÓN PRIMARIA HASTA LA LLEGADA AL CONSUMIDOR.\n\n-LAS ORGANIZACIONES PRODUCTIVAS DÉBIL ASOCIATIVIDAD, ASISTENCIA TÉCNICA Y ACCESO A CRÉDITOS ENTRE OTROS.",
            "txPgObjetivo": "IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES CAPACITADAS.\n\n\nNÚMERO DE PRODUCTORES FORTALECIDAS CON ASISTENCIA TÉCNICA Y ACCESO A CRÉDITO.",
            "txPgMeta": "FORTALECIMIENTO AL 70% DE ORGANIZACIONES PRODUCTIVAS.\n\n\nEL 50% DE ORGANIZACIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159391,
            "txPgProblema": "LIMITADA ACCESIBILIDAD PARA ACCEDER A PROGRAMAS DE VIVIENDA Y LA CONSECUCIÓN DE PROYECTOS BÁSICOS DE VIVIENDAS QUE NO CUENTAN CON EL SANEAMIENTO FÍSICO LEGAL DE SUS PREDIOS.",
            "txPgObjetivo": "RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE",
            "txPgIndicador": "REGISTRO DE VIVIENDAS QUE ACCEDEN A PROGRAMAS DE VIVIENDA Y/O TECHO PROPIO.\n\nNÚMERO DE TRÁMITES DE GESTIÓN ANTE ENTES COMPETENTES. COFOPRI, PRET, AGRICULTURA, SBN.",
            "txPgMeta": "EL 50% CUENTA CON SANEAMIENTO FÍSICO LEGAL DE PREDIOS EN FAMILIAS QUE OCUPAN SUS VIVIENDAS DEL DISTRITO EN COORDINACIÓN CON ENTES Y SECTORES INVOLUCRADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159402,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA EN PAVIMENTACIÓN DE PISTAS Y VEREDAS, PUENTES Y ACCESO RESTRINGIDO DE CAMINOS REALES EN EL DISTRITO, \nQUE LIMITAN EL ACCESO DE PEATONES Y VEHÍCULOS",
            "txPgObjetivo": "ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DEL TIEMPO DE TRANSPORTE.",
            "txPgMeta": "EL DISTRITO CUENTA CON EL 80% DE ACCESOS DE TRANSITABILIDAD VEHICULAR Y PEATONAL Y CAMINOS VECINALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159415,
            "txPgProblema": "INSEGURIDAD CIUDADANA APODERADO DE LA POBLACIÓN DEL DISTRITO, GENERANDO UN CLIMA DE PELIGRO Y EN CONSTANTE RIESGO ANTE CUALQUIER EVENTO DELICTIVO.",
            "txPgObjetivo": "GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "NUMERO DE REGISTRO DE EVENTOS DELICTIVOS DEL DISTRITO.\n\nNÚMERO DE AGENTES FORMADOS EN EL CENTRO DE INSTRUCCIÓN DE SEGURIDAD CIUDADANA DEL DISTRITO – CISECID.",
            "txPgMeta": "INSTALACIÓN E IMPLEMENTACIÓN AL  100% DEL SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159431,
            "txPgProblema": "DEMORA EN LOS TRÁMITES ADMINISTRATIVOS Y PROCEDIMIENTOS A LOS USUARIOS",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "NÚMERO DE USUARIOS ATENDIDOS SATISFACTORIAMENTE.",
            "txPgMeta": "70% USUARIOS ATENDIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159438,
            "txPgProblema": "DESCREDITO DE AUTORIDADES LOCALES.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "NÚMERO DE PARTICIPACIÓN DE ORGANIZACIONES SOCIALES EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "80% DE ORGANIZACIONES INSCRITAS EN EL ROSB DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159447,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE REPRESENTANTES DE INSTITUCIONES Y ENTIDADES LOCALES.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "NÚMERO DE ENTIDADES PARTICIPAN ACTIVAMENTE EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "FORTALECIMIENTO AL 60% DE ORGANIZACIONES SOCIALES DE BASE.\nPARTICIPAN EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}