{
    "datoGeneral": {
        "idPlanGobierno": 27913,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ea21e31c-0edc-487e-bf9a-806eaebd5023.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed7d85c3-eb72-4e7e-9dc1-a48d7a0ff520.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144868,
            "txPgProblema": "1 PREVALENCIA DE LA DESNUTRICIÓN INFANTIL Y ANEMIA PRINCIPALMENTE EN INFANTES Y MUJERES EN EDAD FÉRTIL.             DEFICIENTES SERVICIOS DE SALUD",
            "txPgObjetivo": "PROMOVER EL CONSUMO DE CEREALES Y ALIMENTOS RICOS EN HIERRO.                                                                          GESTIONAR LA IMPLEMENTACIÓN DE PERSONAL E IMPLEMENTOS EN EL CENTRO DE SALUD                                         PROMOVER LA ATENCIÓN DE SALUD EN ZONAS RURALES PRIORIZANDO NIÑOS, MADRES GESTANTES Y ADULTOS MAYORES. PORCENTAJE DE POBLACIONES CON MEJORAS EN LOS SERVICIOS DE SALUD.                                                               PORCENTAJE DE ATENCIÓN EN EL SIS HACIA LA POBLACIÓN BENEFICIARIA.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS DE 06 A 35 MESES QUE RECIBEN SUPLEMENTACIÓN DE HIERRO EN GOTAS, JARABE.                                                                   PORCENTAJE DE GESTANTES QUE ASISTEN A 1 SESIÓN DEMOSTRATIVA DE PREPARACIÓN DE ALIMENTOS\nDURANTE LA GESTACIÓN.                                                                                                                                                                PORCENTAJE DE GESTANTES QUE COMPLETAN TRATAMIENTO DE ANEMIA.                                                                                   PORCENTAJE DE HOGARES CON ACCESO A AGUA SEGURA.",
            "txPgMeta": "REDUCCIÓN DE LA ANEMIA DENTRO DEL DISTRITO DE COLCHA.                                                                                                        MEJORAR LOS SERVICIOS DE SALUD Y SU COBERTURA EN A LOS POBLADORES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144888,
            "txPgProblema": "2  DEFICIENTE SERVICIOS  Y CALIDAD EDUCATIVA                                                                                                                                       DÉBIL ACCESO A CLASES VIRTUALES DEL MINEDU (FALTA DE COBERTURA INTERNET)",
            "txPgObjetivo": "ASEGURAR LA BUENA CALIDAD EDUCATIVA, MEJORANDO LA INFRAESTRUCTURA EDUCATIVAS Y LA APLICACIÓN DE NUEVAS TECNICAS DE APRENDIZAJE Y BUENAS PRÁCTICAS PEDAGÓGICAS CON INSTITUCIONES ACOGEDORAS E INTEGRADORAS.        GESTIONAR CONVENIOS CON ENTIDADES PÚBLICO PRIVADAS PARA LA IMPLEMENTACIÓN DE ANTENAS DE INTERNET Y TELEFONÍA MOVIL ESTRATEGICAMENTE UBICADAS DENTRO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE MEJORA EN SANEAMIENTO E INFRAESTRUCTURA EDUACTIVA.                                                                 PORCENTAJE DE ESTUDIANTES CON MEJORA EN COMPRENSIÓN LECTORA.                                                              PORCENTAJE DE ESTUDIANTES EN LA MEJORA DE RAZONAMIENTO MATEMÁTICO.                                                           PORCENTAJE ESTUDIANTES CON AUTOESTIMA Y MOTIVACION ESCOLAR.                                                                                  PORCENTAJE DE CIUDADNOS CON ACCESO A INTERNET",
            "txPgMeta": "REDUCIR LA TASA DE ANALFABETISMO EN EL DISTRITO DE COLCHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144908,
            "txPgProblema": "3 DEFICIENTE ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL                                                                                   INCIDENCIA DE LA VIOLENCIA FAMILIAR",
            "txPgObjetivo": "GESTIONAR LA CONCLUSIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL DEL DISTRITO Y PROMOVER NUEVOS.                GESTIONAR CONVENIOS CON ENTIDADES PÚBLICO PRIVADAS PARA EL TRATAMIENTO PSICOLOGICO PARA LOS HOGARES                                                                                           FOMENTAR CAPACITACIONES EN AUTOESTIMA Y APOYO A LOS HOGARES",
            "txPgIndicador": "PORCENTAJE DE POBLACIONES CON MEJORAS EN LOS ACUIFEROS.                                                                                      PORCENTAJE DE POBLACIONES CON SANEAMIENTO BÁSICO INTEGRAL.                                                                                              PORCENTAJE DE CIUDADNOS CON ATENCIÓN PSICOLOGICA                                                                                           PORCENTAJE DE HOGARES DISFUNCIONALES",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145203,
            "txPgProblema": "1 DEFICIENTE PRODUCCIÓN PECUARIA                                                                                                                                                         2 DEFICIENTE PRODUCCIÓN AGRÍCOLA                                                                                                                                                        3 DEFICIENTE ACCESO A LA EMPLEABILIDAD",
            "txPgObjetivo": "PROMOVER LA CRIANZA DE ANIMALES MENORES Y ENGORDE DE GANADO.                                                                                    AMPLIAR Y MEJORAR LA PRODUCCIÓN AGRÍCOLAS Y LA PROMOCION DE CULTIVO DE PRODUCTOS ALTERNATIVOS.                                                     GESTIONAR LA IMPLEMENTACIÓN DE FITOTOLDOS E IMPLEMENTAR PRODUCTOS ALTERNATIVOS                                                     PROMOVER PROYECTOS PRODUCTIVOS ACORDE A LAS NECESIDADES DE CADA LOCALIDAD.                                   \n        GESTIONAR CAPACITACION EN EMPRENDIMIENTO.",
            "txPgIndicador": "PORCENTAJE DE MEJORA EN ACUIFEROS PARA AREAS DE PASTOREO.                                                                             PORCENTAJE DE MEJORA EN LA CRIANZA DE ANIMALES.                                                                                                                            PORCENTAJE DE SISTEMAS DE RIEGO PARA PRODUCCIÓN AGRÍCOLA                                                                               PORCENTAJE DE HECTAREAS DE PRODUCCIÓN AGRÍCOLA                                                                                                                   PORCENTAJE DE POBLACION CON ESCASO INGRESO ECONÓMICO.                                                                                    PORCENTAJE DE PROYECTPOS DE EMPRENDIMIENTO.",
            "txPgMeta": "MEJORAR A CRIANZA DE ANIMALES MENORES Y ENGORDE DE GANADO.                                                                                                    ABRIR NUEVOS MERCADOS PARA LA COMERCIALIZACIÓN Y ATRAER MEJORES INGRESOS.                                                                 MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145260,
            "txPgProblema": "4 ESCASA VISITA DE TURISTAS NACIONALES Y/O EXTRANJEROS.                                                                                                               5 DEFICIENTE ACCESO A LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO DE COLCHA.",
            "txPgObjetivo": "PROMOVER ACTIVIDADES RECREATIVAS TURÍSTICAS VIVENCIALES.                                                                                                         GESTIONAR LA CONSTRUCCIÓN Y MEJORA DE LOS SERVICIOS VIALES DENTRO DEL DISTRITO. (HABILITAR RUTAS ALTENATIVAS A PROVINCIAS VECINAS).",
            "txPgIndicador": "PORCENTAJE DE POBLACIONES BENEFICIARIAS CON ARTESANIAS Y GASTRONOMÍA.                                                        PORCENTAJE EN LA IMPLEMENTACIÓN DE ACTIVIDADES RECREATIVAS TURÍSTICAS.                                                                                PORCENTAJE DE POBLACIONES CON MEJORAS EN LOS ACCESOS VIALES.                                                                  PORCENTAJE DE POBLACIONES CON MEJORAS PARA TRASLADO Y COMERCIALIZACIÓN DE PRODUCTOS.",
            "txPgMeta": "ATRAER VISITANTES QUE PRACTIQUEN DEPORTES DE AVENTURA Y TURISMO VIVENCIAL DENTRO DEL DISTRITO.                          MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES A TRAVES DEL INTERCAMBIO COMERCIAL Y DINAMIZAR LA ECONOMÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145314,
            "txPgProblema": "6 DEFICIENTE APOYO AL DEPORTE Y AL LIDERAZGO JUVENIL",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE AREAS DE RECREO PARA LA POBLACION EN SU CONSJUNTO.          FOMENTAR LA CAPACITACIÓN DE LOS JOVENES EN TEMAS DE LIDERAZGO, AUTOESTIMA  Y EMPRENDIMIENTO.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS DE RECREO PARA NIÑOS, JOVENES Y ADULTOS.                                                                                                      PORCENTAJE DE JOVENES CAPACITADOS EN LIDERAZGO.",
            "txPgMeta": "ELEVAR EL AUTOESTIMA Y EL LIDERAZGO DE LOS NIÑOS, JOVENS Y ADULTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145335,
            "txPgProblema": "1 ESCASES DE AGUA PARA CULTIVO Y CONSUMO HUMANO.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE  SIEMBRA Y COSECHA DE AGUA.                                                           GESTIONAR PROYECTOS DE  GRAN  ENVERGADURA DE RIEGO.",
            "txPgIndicador": "PORCENTAJE DE MEJORAS EN ACUIFEROS.                                                                                                                                        PORCENTAJE DE CONSTRUCCION DE SISTEMAS DE RIEGO.",
            "txPgMeta": "AUMENTAR EL CAUDAL HÍDRICO EN OJOS DE MANANTES PARA CULTIVO Y CONSUMO HUMANO.                                         MEJORAR LOS PASTIZALES Y ZONAS AGRÍCOLAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145352,
            "txPgProblema": "2 ALTO GRADO DE CONTAMINACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE RECICLAJE Y REDUCCIÓN EN EL USO EXCESIVO DE PLASTICOS.                                                PROMOVER LA ELABORACION DE ABONOS ORGÁNICOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIONES CON REDUCCION EN LA CONTAMINACIÓN POR RR.SS.                                             \n          PORCENTAJE DE POBLACIONES CONCIENTIZADOS EN LA SELECCIÓN DE RR.SS.",
            "txPgMeta": "REDUCCIÓN DE LA CONTAMINACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145368,
            "txPgProblema": "3  DESERTIFICACIÓN DE TERRENOS",
            "txPgObjetivo": "FOMENTAR LA FORESTACIÓN CON Q'EUÑAS Y PINOS EN CABECERA DE CUENCAS.                                                                                        GESTIONAR LA DIVERSIFICACIÓN DE ZANJAS DE INFILTRACIÓN EN TERRENOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIONES PARTICIPANTES EN LA AMPLIACION DE FORESTACIONES.                                                 PORCENTAJE DE FORESTACIÓN Y MEJORA DE SUELOS.",
            "txPgMeta": "MEJORAR LOS SUELOS DE CULTIVO Y PASTIZALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145390,
            "txPgProblema": "1  INDIFERENCIA DE LAS INSTITUCIONES, AUTORIDADES Y FUNCIONARIOS EN EL CUMPLIMIENTO DEL EJERCICIO DE SUS FUNCIONES Y POCA IDENTIDAD CON LA LOCALIDAD, LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "EVALUACIÓN PERMANENTE DEL PERSONAL QUE LABORA EN EL  MUNICIPIO(RENDIMIENTO Y GESTIÓN POR RESULTADOS).                                               MEJORAR EL SISTEMA DE INTERNET PARA MEJORAR LOS SERVICIOS DE ATENCIÓN AL USUARIO.                                                      FOMENTAR CERO CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE MEJORA EN LOS SERVICIOS MUNICIPALES.                                                                                                PORCENTAJE DE EVALUACIÓN CONSTANTE LOS SERVIDORES PÚBLICOS.                                                                         PORCENTAJE DE PERSONAL Y FUNCIONARIOS MUNICIPALES CON CERO CORRUPCIÓN.",
            "txPgMeta": "MEJORAR LOS SERVICIOS MUNICIPALES BRINDADOS HACIA LA POBLACIÓN DEL DISTRITO DE COLCHA.                                                  PROMOVER LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145405,
            "txPgProblema": "2 ORGANIZACIONES  VIVAS CIVILES DESINVOLUCRADAS DE LA GESTIÓN DISTRITAL.",
            "txPgObjetivo": "FORMALIZAR A LAS ORGANIZACIONES CIVILES PARA FORTIFICAR EL DESARROLLO DEL DISTRITO.                     CAPACITAR A LAS ORGANIZACIONES CIVILES PARA EL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "PORCENTAJE DE LA PARTICIPACIÓN CIUDADANA DENTRO Y FUERA DE LA GESTIÓN MUNICIPAL.                                                     PORCENTAJE EN LA CAPACITACION DE LAS ORGANIZACIONES CIVILES.",
            "txPgMeta": "REGISTRO DE LAS ASOCIACIONES Y SU PARTICIPACIÓN ACTIVA DENTRO DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145427,
            "txPgProblema": "3 DEFICIENTE PLANIFICACIÓN TERRITORIAL.",
            "txPgObjetivo": "FORTALECES LA ZONIFICACION ECONOMICA ECOLOGICA DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE COMUNIDADES A FORTALECER.                                                                                                                        PORCENTAJE DE AREAS DEFINIFIDAS POR SECTOR.",
            "txPgMeta": "LOGRAR EL MAYOR PORCENTAJE DE  ZEE EN EL DISTRITO DE COLCHA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}