{
    "datoGeneral": {
        "idPlanGobierno": 29235,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5a96ed16-162a-4452-a8ce-8faecef33321.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b261ddd-d611-4289-841d-f1f54f4fd95b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148158,
            "txPgProblema": "1. DEFICIENTES SERVICIOS PÚBLICOS (AGUA POTABLE Y SANEAMIENTO), RIESGO EN LA CULMINACIÓN DEL PROYECTO CON CÓDIGO SNIP 322711.",
            "txPgObjetivo": "CULMINACIÓN DEL PROYECTO DE AGUA Y DESAGÜE CON CÓDIGO SNIP 322711.",
            "txPgIndicador": "FORMATO 12B DE SEGUIMIENTO DE EJECUCIÓN DE LA INVERSIÓN.",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO AL 100 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148227,
            "txPgProblema": "3. INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN EL SECTOR SALUD, QUE IMPIDEN LA COBERTURA DEL SERVICIO PRINCIPALMENTE DE LOS CENTROS POBLADOS Y CASERÍOS.",
            "txPgObjetivo": "GESTIÓN PARA LA EJECUCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO Y PARA LA RECATEGORIZACIÓN DE CENTROS DE SALUD Y HOSPITALES.",
            "txPgIndicador": "AMPLIACIÓN \tDEL SERVICIO DE SALUD DE NIVEL PRIMARIO Y SALUD PREVENTIVO PROMOCIONAL CON REPORTES DEL SECTOR SALUD.",
            "txPgMeta": "COBERTURA \tDE LA ATENCIÓN EN SALUD AL 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148311,
            "txPgProblema": "3. INADECUADA INFRAESTRUCTURA Y DE EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS EBR.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LA EBR.",
            "txPgIndicador": "ACTA DE RECEPCIÓN DE LA INVERSIÓN POR PARTE DE LA INSTITUCIÓN EDUCATIVA.",
            "txPgMeta": "EL 70% DE LAS INSTITUCIONES EDUCATIVAS SERÁN ASISTIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148341,
            "txPgProblema": "1. ALTOS NIVELES DE POBREZA Y BAJA CALIDAD DE VIDA.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y EQUIDAD DE LOS SERVICIOS PÚBLICOS PARA PROMOVER LA INVERSIÓN DEL SECTOR EMPRESARIAL.",
            "txPgIndicador": "ÍNDICES DE EMPLEO Y DEL CRECIMIENTO DEL SECTOR EMPRESARIAL.",
            "txPgMeta": "INCREMENTO EN UN 30% ANUAL DE EMISIÓN DE LICENCIAS DE FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148357,
            "txPgProblema": "2. INADECUADA PROMOCIÓN Y GESTIÓN DE NUESTROS RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "POTENCIAR LOS RECURSOS TURÍSTICOS COMO FUENTE DE TRABAJO Y DESARROLLO ECONÓMICO.",
            "txPgIndicador": "INVENTARIO DE RECURSO TURÍSTICOS POR PARTE DE LA DIRCETUR (APLICATIVO SIGMINCETUR).",
            "txPgMeta": "EL 100% DE LOS RECURSOS TURÍSTICOS DEBIDAMENTE PROMOCIONADOS Y EN FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148377,
            "txPgProblema": "3. FALTA DE ASISTENCIA TÉCNICA PARA CREAR MEJORES CONDICIONES DE PRODUCCIÓN Y RIEGO EN EL SECTOR AGRARIO.",
            "txPgObjetivo": "IMPLEMENTAR ASISTENCIA TÉCNICA CONTINUA PARA MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y PRODUCCIÓN.",
            "txPgIndicador": "REPORTE DE LA DIRECCIÓN REGIONAL DE AGRICULTURA.",
            "txPgMeta": "- EL 80% DE LAS COMUNIDADES SERÁN ATENDIDAS EN EL MEJORAMIENTO DE SUS CANALES DE RIEGO Y DE INFRAESTRUCTURA VIAL RURAL.\n- CAPACITACIÓN Y ASISTENCIA TÉCNICA DEL 70 POR CIENTO DE LOS PRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148428,
            "txPgProblema": "1. DEFICIENTE MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE RECOLECCIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "REPORTES DEL MINAM Y DE LA MUNICIPALIDAD.",
            "txPgMeta": "GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS POR PARTE DE TODA LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148477,
            "txPgProblema": "2. ACCIONES INEFICIENTES EN MATERIA AMBIENTAL Y FRENTE AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "REFORESTACIÓN EN ZONAS URBANAS Y EN CABECERAS DE CUENCA.",
            "txPgIndicador": "REPORTES DEL ARA.",
            "txPgMeta": "PRODUCCIÓN DE 1/2 MILLÓN DE PLANTONES DE ÁRBOLES ORNAMENTALES, FRUTALES Y MADERABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148568,
            "txPgProblema": "3. ACCIONES ILEGALES DE TALA DEGRADANDO EL MEDIO AMBIENTE DE ÁREAS DE PROTECCIÓN.",
            "txPgObjetivo": "REFORESTACIÓN EN ZONAS DE AMORTIGUAMIENTO Y EN ÁREAS DEGRADADAS.",
            "txPgIndicador": "REPORTES DEL SERNANP.",
            "txPgMeta": "20 HECTÁREAS REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148612,
            "txPgProblema": "1. DEFICIENCIA EN EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ÍNDICE DELINCUENCIAL EN EL DISTRITO SEGÚN REPORTES DE LA PNP.",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS CENTROS DE VIGILANCIA Y MONITOREO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148634,
            "txPgProblema": "2. INADECUADA GESTIÓN DE LA INFORMACIÓN PARA ACCEDER A LOS PROGRAMAS SOCIALES DEL ESTADO.",
            "txPgObjetivo": "INFORMACIÓN ACTUALIZADA Y OBJETIVA SOBRE LA CLASIFICACIÓN SOCIOECONÓMICA DE LOS HOGARES DEL DISTRITO: CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "REPORTES DEL MIDIS-SISFOH.",
            "txPgMeta": "100% DE LOS CIUDADANOS DEBIDAMENTE FOCALIZADOS PARA ACCESO A LOS PROGRAMAS SOCIALES DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148683,
            "txPgProblema": "3. INADECUADA ARTICULACIÓN INSTITUCIONAL ENTRE LA MUNICIPALIDAD Y LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "MEJORAR LA ARTICULACIÓN DE LA GESTIÓN MUNICIPAL HACIA LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "ACTAS DE COMPROMISO.",
            "txPgMeta": "CUMPLIMIENTO DE LAS ACTAS DE COMPROMISO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}