{
    "datoGeneral": {
        "idPlanGobierno": 16877,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/13cb8ec8-a5a2-403a-a170-e1fa67fedda8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6f64f78-9ffe-4a4a-accc-4862290cd6f5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215030,
            "txPgProblema": "1.  ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD",
            "txPgObjetivo": "FORTALECER LA ATENCIÓN PRIMARIA Y ESPECIALIZADA DE SALUD DE CALIDAD CON EL MEJORAMIENTO Y CREACIÓN DE ESTABLECIMIENTOS DE SALUD",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA CON ATENCIÓN A LOS SERVICIOS DE SALUD NÚMERO DE EESS IMPLEMENTADOS Y CREADOS",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DEL PROGRAMA MUNICIPAL DE SALUD DE ATENCIÓN PRIMARIA Y ESPECIALIZADA DEL DISTRITO DE SANTA EULALIA\nIMPLEMENTACIÓN Y EJECUCIÓN DEL PROGRAMA INTEGRAL DE AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE, A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA, ACTIVIDADES Y PLANES ESTRATÉGICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215040,
            "txPgProblema": "2. INSEGURIDAD CIUDADANA: VIOLENCIA FAMILIAR, ASALTOS, HOMICIDIOS, TRÁFICO ILÍCITO DE DROGAS, PANDILLAJE, ETC",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA",
            "txPgIndicador": "-\tPORCENTAJE COMPARATIVO DE CASOS (ROBOS, VIOLENCIA FAMILIAR) REPORTADOS POR AÑO.\n-\tNÚMEROS DE JUNTAS VECINALES IMPLEMENTADAS\n-\tNÚMERO DE PERSONAL DE SERENAZGO INTEGRAN EL PATRULLAJE INTEGRADO\n-\t PORCENTAJE DEL PRESUPUESTO ASIGNADO PARA LA IMPLEMENTACIÓN DE SEGURIDAD CIUDADANA",
            "txPgMeta": "PLAN CERCO EN SALIDAS\nPRINCIPALES DEL DISTRITO\nIMPLEMENTACIÓN Y FORTALECIMIENTO A LAS JUNTAS VECINALES\nFORTALECIMIENTO DEL PATRULLAJE INTEGRADO (POLICÍA, SERENAZGO Y JUNTAS VECINALES)\nINTEGRACIÓN DE SISTEMAS DE  CÁMARAS Y DRONES. EQUIPAMIENTO AL CUERPO DEL SERENAZGO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215060,
            "txPgProblema": "3. MEJORAMIENTO DE LA CALIDAD EDUCATIVA POST PANDEMIA",
            "txPgObjetivo": "INCREMENTAR EL APRENDIZAJE EDUCATIVO A TRAVÉS DEL MEJORAMIENTO DE LAS IIEE (INFRAESTRUCTURA, SANEAMIENTO, MOBILIARIO, DESARROLLO DE CAPACIDADES)",
            "txPgIndicador": "PORCENTAJE E IIEE CUENTAN CON PAQUETE INTEGRADO DE SERVICIOS (AGUA, SANEAMIENTO, ELECTRICIDAD, INTERNET, TELEFONÍA) CANTIDAD DE INSTITUCIONES EDUCATIVAS SANEADAS NÚMERO DE DOCENTES CAPACITADOS EN PSICOLOGÍA EDUCATIVA, NUEVAS METODOLOGÍAS EDUCATIVAS.",
            "txPgMeta": "FORMULACIÓN DEL PLAN EDUCATIVO MUNICIPAL, EJECUTARÁ COMPONENTES DE INFRAESTRUCTURA, SANEAMIENTO, CAPACITACIONES A DOCENTES, REFORZAMIENTO A LOS ALUMNOS, PROFESIONALES EN CIENCIAS SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215078,
            "txPgProblema": "1. LOS INGRESOS VIENEN SIENDO LIMITADOS AL NO CONTARSE CON UNA RECAUDACIÓN TRIBUTARIA        ADECUADA.",
            "txPgObjetivo": "INCREMENTAR LA RECAUDACIÓN TRIBUTARIA MUNICIPAL CON UN ADECUADO SISTEMA DE RECAUDACIÓN",
            "txPgIndicador": "PORCENTAJE DE RECAUDACIÓN TRIBUTARIA CANTIDAD DE CONTRIBUYENTES MOROSOS",
            "txPgMeta": "AMPLIAR LA BASE TRIBUTARIA CON LA FORMALIZACIÓN DE NUEVOS CONTRIBUYENTES. REDUCCIÓN DE LA MOROSIDAD DE CONTRIBUYENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215089,
            "txPgProblema": "2. INSUFICIENTE PROMOCIÓN Y ACCESO DEL EMPLEO",
            "txPgObjetivo": "PROMOVER EL EMPLEO A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS MUNICIPALES",
            "txPgIndicador": "CANTIDAD DE CIUDADANOS PARTICIPAN EN PROYECTOS MUNICIPALES",
            "txPgMeta": "IMPULSO Y CREACIÓN DE NÚCLEOS EJECUTORES PARA LA EJECUCIÓN DE INTERVENCIONES EN INFRAESTRUCTURA Y/U OTRAS FAENAS COMUNALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215105,
            "txPgProblema": "3. AUSENCIA DE PROMOCIÓN TURÍSTICA Y PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA TURÍSTICA EN EL DISTRITO POTENCIANDO LOS LUGARES TURÍSTICOS Y POTENCIAR LAS ZONAS AÚN NO REGISTRADAS",
            "txPgIndicador": "NÚMERO DE ZONAS TURÍSTICAS EXISTENTES, Y ZONAS POTENCIALMENTE TURÍSTICAS CANTIDAD DE TRABAJADORES MUNICIPALES INCORPORADOS Y CAPACITADOS PARA LA ATENCIÓN",
            "txPgMeta": "FORMULAR, IMPLEMENTAR Y EJECUTAR EL PLAN ESTRATÉGICO DE TURISMO DISTRITAL. (INFRAESTRUCTURA TURÍSTICA Y  RECURSOS HUMANOS CAPACITADOS, ZONAS TURÍSTICAS REGISTRADAS, CORREDORES TURÍSTICOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215116,
            "txPgProblema": "1. DÉFICIT DE ÁREAS VERDES Y ESPACIOS DE RECREACIÓN FAMILIAR PARA LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN E INSTITUIR LA CALIDAD AMBIENTAL SOSTENIBLE, CREANDO NUEVAS ÁREAS VERDES Y MEJORAR LAS EXISTENTES.",
            "txPgIndicador": "NÚMERO  DE PARQUES MEJORADOS Y/O RECUPERADOS, ZONAS DE RECREACIÓN Y ÁREAS VERDES",
            "txPgMeta": "PARQUES Y ÁREAS VERDES MEJORADOS. INCREMENTO DE ZONAS DE  RECREACIÓN CON ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215129,
            "txPgProblema": "2. FALTA DE CONCIENCIA ECOLÓGICA PARA EL SEGREGADO DE MATERIA ORGÁNICA E INORGÁNICA DOMICILIARIA.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN E INSTITUIR LA CALIDAD  AMBIENTAL SOSTENIBLE, MEDIANTE LA EDUCACIÓN PERMANENTE Y EFECTIVA EN TODAS LAS ZONAS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS  DE LOS TALLERES DE SENSIBILIZACIÓN Y CAPACITACIÓN AMBIENTAL.",
            "txPgMeta": "REFORZAMIENTO DEL PROGRAMA DE SEGREGACIÓN DE MATERIA ORGÁNICA E INORGÁNICA DOMICILIARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215154,
            "txPgProblema": "3. GENERACIÓN DE BASURA E INADECUADA   SEGREGACIÓN DE MATERIA ORGÁNICA EN ESPACIOS.",
            "txPgObjetivo": "IMPLEMENTARÁ UN PROGRAMA DE REAPROVECHAMIENTO Y SEGREGACIÓN DE RESIDUOS.",
            "txPgIndicador": "NÚMERO DE PREDIOS PARTICIPANTES DEL PROGRAMA DE REAPROVECHAMIENTO Y SEGREGACIÓN DE RESIDUOS",
            "txPgMeta": "IMPLEMENTACIÓN DE UN VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE COMPOSTAJE QUE SIRVA COMO ABONO DE LOS PARQUES Y ÁREAS VERDES EN    GENERAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215174,
            "txPgProblema": "1.  DESCONFIANZA EN LA  ADMINISTRACIÓN PÚBLICA MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD A TRAVÉS DE MECANISMOS DE TRANSPARENCIA (PORTAL INSTITUCIONAL ACTUALIZADO, BOLETINES INFORMATIVOS, ETC.)",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS QUE EMITEN SUS RECLAMOS\nNÚMERO DE ESPACIOS INFORMATIVOS",
            "txPgMeta": "CREAR EL COMITÉ DE VIGILANCIA EN LOS SECTORES DONDE SE EJECUTAN LAS ACCIONES MUNICIPALES, E IMPLEMENTACIÓN DE UNA OFICINA DE INFORMACIÓN DE GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215194,
            "txPgProblema": "2. LA ORGANIZACIÓN MUNICIPAL BUROCRÁTICA IMPIDE ATENDER CON CELERIDAD Y SERVICIO HUMANIZADO A LOS CONTRIBUYENTES Y VECINOS EN GENERAL.",
            "txPgObjetivo": "REESTRUCTURACIÓN DE LA ORGANIZACIÓN MUNICIPAL ADAPTÁNDOLA A LOS PRINCIPIOS DE FLEXIBILIDAD, CELERIDAD, EFICIENCIA Y ECONOMÍA, CON ÉNFASIS EN LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA",
            "txPgIndicador": "NÚMERO DE SISTEMAS INFORMÁTICOS IMPLEMENTADOS. PORCENTAJE DE FUNCIONARIOS Y POBLACIÓN CAPACITADA CON ATENCIÓN DE CALIDAD NÚMERO DE PROCESOS MUNICIPALES SIMPLIFICADOS. ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN",
            "txPgMeta": "IMPLEMENTAR UN GOBIERNO DIGITAL EN PROCESOS ADMINISTRATIVOS\nIMPLEMENTACIÓN DEL DEPARTAMENTO DE GESTIÓN Y CALIDAD MUNICIPAL.\nJÓVENES FORMAN PARTE EN LA ESTRUCTURA MUNICIPAL (SUB GERENCIA DE JUVENTUDES)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215210,
            "txPgProblema": "3. AUSENCIA DE ÁREA DE FORTALECIMIENTO Y COOPERACIÓN INTERINSTITUCIONAL.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE CONVENIOS ESTABLECIDOS.",
            "txPgMeta": "CREACIÓN DEL ÁREA DE FORTALECIMIENTO Y COOPERACIÓN INTERINSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}