{
    "datoGeneral": {
        "idPlanGobierno": 28965,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70a247f7-9257-418a-8de9-d82071c5404f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89c114b1-073d-4d15-99f7-e972a3bd8a21.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176430,
            "txPgProblema": "•\tEN LAS INSTITUCIONES EDUCATIVAS LOS ALUMNOS DEL DISTRITO DE ACORIA NO CUENTAN CON EQUIPOS TECNOLÓGICOS (TABLETS, ORDENADORES). \n•\tDEFICIENTE DE OPERADORES DE MAQUINARIAS PESADAS EN EL DISTRITO DE ACORIA, (RETROEXCAVADORA, MOTO NIVELADORA, CARGADOR FRONTAL, VOLQUETE, ETC.).\n•\tESCASA ATENCIÓN EN SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO EN ALGUNOS CENTROS POBLADOS Y COMUNIDADES.\n•\tFALTA DE ASEGURAMIENTO DE LA CALIDAD Y SOSTENIBILIDAD DE LA PRESTACIÓN DE LOS SERVICIOS DE SANEAMIENTO Y AGUA POTABLE.\n•\tFALTA DE INFRAESTRUCTURA Y EQUIPAMIENTOS DE LAS PUESTO DE SALUD   Y CENTROS DE SALUD. \n•\tALTO ÍNDICE ANEMIA  Y DESNUTRICIÓN CRÓNICO INFANTIL.\n•\tESCASOS PROFESIONALES ESPECIALISTAS EN DIFERENTES ÁREAS DE SALUD.",
            "txPgObjetivo": "•\tSE PROMOVERÁ UN PRESUPUESTO PARA LA COMPRA DE TABLETS Y ORDENADORES.\n•\tLA MUNICIPALIDAD ASIGNARÁ UN PRESUPUESTO PARA EL FUNCIONAMIENTO DE UNA ESCUELA DE OPERADORES EN  MAQUINARIAS PESADAS EN EL  DISTRITO DE ACORIA.- LA MUNICIPALIDAD GESTIONARA  CONVENIOS CON LAS EMPRESAS QUE REQUIERAN  OPERADORES DE MAQUINARIAS PESADAS. \n•\tPRESENTAR PROYECTOS A NIVEL DE ESTUDIOS Y EJECUCIÓN PARA EL SERVICIO DE AGUA POTABLE  Y SANEAMIENTO  BÁSICO  AL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO PARA LAS DIFERENTES COMUNIDADES FALTANTES.\n•\t ATENCIÓN EN ASEGURAMIENTO DE LA CALIDAD Y SOSTENIBILIDAD DE LA PRESTACIÓN DE LOS SERVICIOS DE SANEAMIENTO Y AGUA POTABLE A TODA LA POBLACIÓN DEL  DISTRITO.\nCONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE PUESTO DE SALUD   Y CENTROS DE SALUD.\n•\tACCIONES DE FORTALECIMIENTO PARA PROMOVER LA ADECUADA ALIMENTACIÓN, LA PREVENCIÓN Y LA REDUCCIÓN DE LA ANEMIA  Y DESNUTRICIÓN CRÓNICO INFANTIL.\n•\tREALIZAR CONVENIOS CON MINSA PARA TRAER PROFESIONALES ESPECIALISTAS CADA TRIMESTRE CAMPAÑA DE SALUD.",
            "txPgIndicador": "•\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS INCLUIDAS EN EL SISTEMA MULTIANUAL DE INVERSIONES.\n•\tEL DISTRITO DE ACORIA  CUENTA  CON  POCOS  OPERADORES DE MAQUINARIA PESADA\n•\tCENSOS NACIONALES 2017: XII DE POBLACIÓN, VII DE VIVIENDAS Y III DE COMUNIDADES INDÍGENAS.\n•\tMINSA, SUSALUD, REGISTRO NACIONAL DE IPRESS – RENIPRESS",
            "txPgMeta": "COMPRA DE EQUIPOS TECNOLÓGICOS AL 80% A NIVEL DEL DISTRITO DE ACORIA EN LOS  NIVELES DE  INICIAL, PRIMARIA Y SECUNDARIA.\nAL 2026  MÁS DE 200 OPERADORES DE  MAQUINARIA  PESADA DEBEN  TENER  EMPLEO  SEGURO  EN MUCHAS EMPRESAS  A NIVEL DEL PERU.\n•\tPARA EL 2026 LLEGAR UN 80% DE SANEAMIENTO Y AGUA POTABLE EN TODAS LAS COMUNIDADES.\n•\tPARA EL 2026 LLEGAR UN 80% DE CONSUMO AGUA POTABLE SEGURA\n•\t A NIVEL INFRAESTRUCTURA Y EQUIPAMIENTOS DE LAS DE PUESTO DE SALUD   Y CENTROS DE SALUD LLEGARA A UN 50% EN EL DISTRITO DE ACORIA.\n•\tPARA EL 2026 DISMINUCIÓN EN 15% CON APOYO DE  PROFESIONALES ESPECIALES EN SALUD, BAJO COORDINACIÓN CON MINSA.\n•\t SE BENEFICIARA A LA MAYOR CANTIDAD DE LA POBLACIÓN EN CADA  CAMPAÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176537,
            "txPgProblema": "EN SEGURIDAD CIUDADANA. \n•\tINADECUADO SERVICIO DE SEGURIDAD CIUDADANA. \nEN PROGRAMAS SOCIALES. \n•\tDEFICIENTE SERVICIO DE LOS PROGRAMAS SOCIALES HACIA LOS USUARIOS. \n•\tDEFICIENTE EN   MANTENIMIENTOS INFRAESTRUCTURAS.\nEN DEPORTE \n•\tFALTA INTERVENCIÓN DE LAS AUTORIDADES POR EL DEPORTE EN SUS DIFERENTES DISCIPLINAS E INFRAESTRUCTURA.  \nELECTRIFICACIÓN\n•\tCENTROS POBLADOS QUE NO CUENTA CON ELECTRIFICACIÓN",
            "txPgObjetivo": "•\t MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA.\n•\tESTABLECER ESTRATEGIAS DE RESPONSABILIDADES Y COMPETENCIAS.\n•\t FORTALECER SERENAZGO PARA EL TRABAJO DE PREVENCIÓN, AL APOYO DE LA PNP, CON QUIEN SE ENFRENTARÁ A LA DELINCUENCIA.\n•\t FORTALECER JUNTAS VECINALES PARA DISMINUIR VIOLENCIAS.\n \n•\tFORTALECER LA DEMUNA, VASO DE LECHE, CIAM, OMAPED.\n\n\n\n•\tMANTENIMIENTO  A LOS LOCALES  COMUNALES E  IGLESIAS EVANGÉLICAS Y CATOLICAS. \n \n•\tFOMENTAR ACADEMIAS DEPORTIVAS EN LOS 39 CENTROS POBLADOS  MÁS CAPITAL MADRE ACORIA (  FUTBOL, VÓLEY Y MAS)\n•\tGESTIONAR INFRAESTRUCTURA DEPORTIVA EN EL DISTRITO DE ACORIA.\n•\tCONSTRUCCIÓN DE CAMPOS DEPORTIVOS Y RECREATIVOS.\n•\t GESTIONAR AL MINISTERIO DE ENERGÍA Y MINAS,\n•\tAMPLIACIÓN DE  ELECTRIFICACIÓN A  NIVEL DEL  DISTRITO DE ACORIA  DE LOS SIGUIENTE: C. P. PALLALLA (HUAYCCO HUASI, YAULLI PAMPA, MAZANA PAMPA, RAYAN PAMPA, CHECCE), C. P. JOSE  CARLOS MARIATIGUE (ESPECIA PALAS, PATIBAMBA, SAN FRANCISCO), C.P. UNION AMBO (LIBERTADORES BAJA, BARRIO PUCA CORRAL, BARRIO QUISHCA PATA, SAYHUA RUMI, BARRIO LIRIO PAMPA, BARRIO JUNIN PAMPA), C. P. SAN MIGUEL DE CONCHAN (VILLA ESPERANZA), AÑANCUSI (SANTIAGO DE CCOTA, BARRIO PAMPAS,  BARRIO CORILLA), C. C. YAÑACC (BARRIO ANTACALLA), C.P. LOS ANGELES DE CCARAHUASA (BARRIO JATUMPAMPA) Y LOS DE MÁS  BARRIOS  QUE  FALTAN.",
            "txPgIndicador": "•\tPORCENTAJE DE DELINCUENCIA.\n•\tPORCENTAJE DE VIOLENCIA CONTRA LA MUJER Y FAMILIA\n•\tLA MAYOR CANTIDAD DE POBLADORES BENEFICIARIAS EN TODOS LOS SERVICIOS SOCIALES.\n•\tMINISTERIO DE ENERGÍA Y MINAS",
            "txPgMeta": "•\tAL TERMINO DE ESTA GESTIÓN SE REDUCIRÁ LA VIOLENCIA, EL PANDILLAJE, DROGADICCIÓN, ALCOHOLISMO, ETC. A UN 5% PARA 2026.\n •\tPARA EL 2026 SE AMPLIARÁ LOS PROGRAMAS SOCIALES A LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE ACORIA CON UN 80%.\n•\t PARA EL 2026, EL MANTENIMIENTO  AL 70% \n•\tTENER MAYOR PORCENTAJE DE DEPORTISTAS EN TODAS LAS DISCIPLINAS.\n•\tMAYOR CANTIDAD DE INFRAESTRUCTURAS EN LOS CENTROS POBLADOS Y SUS COMUNIDADES CAMPESINA DEL DISTRITO DE ACORIA.\n•\tPARA EL 2026 SE CUMPLIÓ CON UN 100% DE ELECTRIFICACIÓN EN LOS CENTROS POBLADOS  MÁS ALEJADOS DEL  DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176648,
            "txPgProblema": "EN AGRICULTURA \n•\tMANEJO INEFICIENTE DEL RECURSO HÍDRICO EN EL SECTOR AGROPECUARIO.\n•\tDEFICIENTE SISTEMA DE COMERCIALIZACIÓN Y ACCESO A MERCADOS.\n•\tDEFICIENTE DE SEMBRÍO PARA LOS PRODUCTORES AGRARIOS DEL DISTRITO.\n•\tPOR EL ALZA DEL PRECIO DEL ABONO EN EL MERCADO, ASÍ MISMO POR DESCONOCIMIENTO DE LOS PRODUCTORES.\n•\tFALTA DE ASISTENCIA   TÉCNICA EN PRODUCCIÓN DE PALTO EN LA CUENCA DE MANTARO PERTENECIENTE  AL  DISTRITO DE  ACORIA.\n•\tFALTA  DE   VIVEROS  FRUTALES  EN  EL DISTRITO \n EN GANADERIA\n•\tFALTA DE  CONSTRUCCIÓN DE COBERTIZOS EN  ZONAS  ALTO ANDINAS DEL  DISTRITO DE ACORIA\n•\tFALTA DE  ORIENTACIÓN TÉCNICA  EN MANEJO DE GANADOS:\n•\tFALTA DE IMPLEMENTACIÓN DE PROGRAMAS DE GESTIÓN DE SUELOS Y SISTEMAS DE PASTOREO.\n•\t ESCASA IMPLEMENTACIÓN DE PROGRAMAS DE MEJORAMIENTO GENÉTICO.",
            "txPgObjetivo": "•\tGESTIONAR LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n•\tGESTIONAR LOS RECURSOS NATURALES, EN FORESTACIÓN Y REFORESTACIÓN CON PLANTACIONES FORESTALES.\n•\tADQUISICIÓN DE  TRACTORES AGRÍCOLAS, PARA LAS COMUNIDADES  QUE FALTAN PARA EL MEJORAMIENTO DE PRODUCCIÓN AGRÍCOLA.\n•\tAPERTURA DE GERENCIA PARA  CONTROL DE MAQUINARIAS AGRÍCOLAS (LA MUNICIPALIDAD SERÁ RESPONSABLE DEL  MANTENIMIENTO DE LAS  MAQUINARIAS Y EL COSTO DE SERVICIO DE  LOS TRACTORES  SERÁ DE 45 SOLES POR  HORA  MAQUINA).\n•\tADQUISICIÓN DE  COSECHADORAS PARA LOS DIFERENTES CENTRO POBLADOS CON TECNOLOGÍA  MODERNA.\n•\tFOMENTAR CAPACITACIONES A LOS PRODUCTORES PARA ELABORACIÓN DEL ABONO NATURAL CON ESPECIALISTAS.\n•\tAPERTURA UNA GERENCIA DESCENTRALIZADO EN EL  CENTRO POBLADO DE  ALIANZA  ANDINO CON 2 PROFESIONALES  PARA ORIENTACIÓN Y ASESORAMIENTO EN MANEJO DE PALTO Y PITAHAYA.\n•\tCONSTRUCCIÓN DE VIVERO  FRUTÍCOLA.\n•\t SE GESTIONARA LA IMPLEMENTACIÓN  MEDIANTE MINISTRO  DE  DESARROLLO AGRARIO Y RIEGO (MINAGRI). \n\n•\tGESTIONAR LA IMPLEMENTACIÓN DE COBERTIZOS PARA  NUESTROS  HERMANOS Y HERMANAS  GANADEROS DE LAS ZONAS  ALTO ANDINAS DE  NUESTRO DISTRITO    MEDIANTE MINISTRO  DE  DESARROLLO AGRARIO Y RIEGO (MINAGRI). \n•\tCOMUNIDADES  A  INTERVENIR:  PALMIRA  ALTA, PATOCCOCHA, HUANTAYLLA, YANAOCCO, ALTO  ANDINO, CHICHA, ATAYLLAMA,  PANCAN, AZUL CCOCHA, CACHI YACU, JATUN RUMI, CHUÑUNA, NARANJAL, PILLCOCANCHA, AUQUIS, PALAS, OCHSA, LIBERTADORES ALTA, CCARAHUASA Y BARRIOS, TRES ESTRELLAS, HUAYLLACCOTO, HUANASPAMPA, PUCACCOCHA,",
            "txPgIndicador": "•\tLA MAYOR CANTIDAD DE POBLACIÓN DE SISTEMA DE RIEGO TECNIFICADO.\n•\tLA MAYOR CANTIDAD DE POBLACIÓN DE LA PRODUCCIÓN AGROPECUARIA.\n•\tEL MAYOR PORCENTAJE DE USO DE LAS MAQUINARIAS POR LOS AGRICULTORES DE LOS CENTROS POBLADOS DEL DISTRITO DE ACORIA.\n•\tBUENA CALIDAD DE PRODUCCIÓN AGRÍCOLA\n•\tSEGÚN INFORMACIÓN DE LOS POBLADORES NO CUENTA  CON DIRECCIÓN TÉCNICA EN  TODA  LA CUENCA DEL MANTARO DEL DISTRITO.\n•\tA NIVEL DEL DISTRITO DE ACORIA  FALTA CUBRIR EL 95 % DE COBERTIZOS,",
            "txPgMeta": "•\tMAYOR PORCENTAJE DE ÁREAS VERDES EN EL DISTRITO DE ACORIA.\n•\tEL 80% DE LA POBLACIÓN SE BENEFICIARÁ CON DICHO PROYECTO.\n•\tEL 75% DE LA POBLACIÓN SE BENEFICIARÁ CON DICHO PROYECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176703,
            "txPgProblema": "AGROPECUARIO.\n•\tDESCONOCIMIENTO TÉCNICO DE CRIANZA DE ANIMALES MAYORES Y MENORES.\n•\tPOR LOS FENÓMENOS FLUVIALES LOS ANIMALES NO TIENEN DONDE RESGUARDARSE.\n\nCOMERCIO \n\n•\tFALTA  DE APOYO  A LOS PEQUEÑAS Y MICRO  EMPRESAS.\n\n\n\n\n\n\n\n\n\n\n\n\n•\tINCREMENTO EN LA TASA DE DESEMPLEO POR EFECTO DE LA PANDEMIA.\n\n\n\n\nEN TURISMO\n•\tPOCA ACTIVIDAD TURÍSTICA, A PESAR QUE EL DISTRITO ESTÁ CONSIDERADO EL PARAÍSO PERDIDO.\nTRANSPORTE\n•\tDEFICIENTE ESTADO DE CONSERVACIÓN DE CAMINOS, TROCHAS CARROZABLES EN ZONAS RURALES.",
            "txPgObjetivo": "•\tMEJORAR LA CRIANZA DE ANIMALES MAYORES Y MENORES, ASÍ MISMO A LAS PISCIGRANJAS MEDIANTE CAPACITACIONES Y MONITOREO TÉCNICOS.\n•\tCONSTRUCCIÓN DE COBERTIZOS PARA LOS CENTROS POBLADOS DEL DISTRITO. \n•\tPROMOVER UN PLAN DE DESARROLLO DE LAS PEQUEÑAS Y MICRO EMPRESAS DEL DISTRITO Y PROPORCIONAR LOS CENTROS DE PRODUCCIÓN QUE PERMITAN EL INTERCAMBIO DE SERVICIOS Y BIENES \n•\tDESBUROCRATIZAR LOS TRÁMITES PARA ACELERAR EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO Y DE CONSTRUCCIÓN EN EL DISTRITO.\n•\tFORTALECER LA CAPACIDAD OPERATIVA DE LA INSTITUCIÓN, PARA EJECUTAR OBRAS POR LA MODALIDAD DE ADMINISTRACIÓN DIRECTA PARA DAR OPORTUNIDAD A LOS MISMOS POBLADORES.\n•\tSE IMPULSARÁ LA ACTIVIDAD TURÍSTICA, GASTRONOMÍA Y   TEXTILERÍA EN EL DISTRITO DE ACORIA CON LA PARTICIPACIÓN DE LA POBLACIÓN.\n•\tMEJORAMIENTO Y PROMOCIÓN DE RECURSOS TURÍSTICOS, FERIAS ARTESANALES Y OTROS.\n•\tCREAR Y FORTALECER ORGANIZACIONES COMUNALES DE SERVICIOS TURÍSTICOS.\n•\tADQUISICIÓN DE EQUIPOS PARA LA SALA DE  GRABACIÓN\n•\tMANTENIMIENTO Y CONSTRUCCIÓN DE CAMINOS, TROCHAS CARROZABLEZ EN LAS ZONAS RURALES Y AGRÍCOLAS DEL DISTRITO DE ACORIA.\n•\tADQUISICIÓN DE UN POL DE  MAQUINARIAS (CARGADOR  FRONTAL, 2 VOLQUETES, 1 CISTERNA MÁS UNA EXCAVADORA)",
            "txPgIndicador": "•\tCALIDAD DE CRIANZA DE ANIMALES DE MANERA MEJORADA EN EL DISTRITO DE ACORIA.\n•\tPROMOCIÓN ECONÓMICO\n•\tTENER MAYOR CANTIDAD DE TURISTAS EN EL PARAÍSO PERDIDO DEL DISTRITO DE ACORIA.\n•\tMAYOR PORCENTAJE DE CAPACITACIONES.\n•\tLA MAYOR CANTIDAD DE MANTENIMIENTO Y CONSTRUCCIÓN EN ZONAS RURALES DEL DISTRITO.",
            "txPgMeta": "•\tSE EJECUTARÁ AL 80% AL 2026.\n•\tSE EJECUTARÁ AL 80% AL 2026\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n•  SE EJECUTARÁ AL 90% AL 2026.\n•\t 90% CAPACITACIONES, PROMOVIENDO EL TURISMO Y LA GASTRONOMÍA.\n•\tGENERAR INGRESOS ECONÓMICOS PARA LA POBLACIÓN.\n•\t 80% PROMOVER MICROEMPRESAS VECINALES PARA LA TEXTILERÍA Y ASÍ OBTENER INGRESOS PROPIOS.\n•\tSE LOGRARÁ AL 80% EL MANTENIMIENTO Y CONSTRUCCIÓN DE CAMINOS, TROCHAS Y CARRETERAS A NIVEL DEL DISTRITO DE ACORIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176747,
            "txPgProblema": "•\tPOR EL CRECIMIENTO POBLACIONAL HAY GENERACIÓN DE MAYOR CANTIDAD RESIDUOS SÓLIDOS, PUESTO QUE SE REQUIERE CONSTRUIR DE UN RELLENO SANITARIO.\n•\tPARA UNA MEJOR CALIDAD DE VIDA POBLACIONAL SE REQUIERE DE ÁREAS VERDES, PARQUES, ÁREAS DE DESCANSO Y RECREACIÓN PASIVA EN EL DISTRITO DE ACORIA.\n•\tPOR EL CRECIMIENTO POBLACIÓN Y DEGRADACIÓN DE ÁREAS VERDES SE REQUIERE PERSONAL DE LIMPIEZA PUBLICA EN LOS CENTROS POBLADOS DEL DISTRITO DE ACORIA",
            "txPgObjetivo": "•\tFORMULACIÓN DE PROYECTOS Y EJECUCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL.\n•\tPROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN RESPECTO AL MANEJO Y DISMINUCIÓN DE RESIDUOS SÓLIDOS EN LAS CALLES Y EVITAR LA QUEMA DE DESHECHOS ASÍ MISMO CONTAMINACIÓN QUÍMICA PARA PRESERVAR EL MEDIO AMBIENTE \n•\tCONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE ÁREAS VERDES QUE MEJOREN EL MEDIO AMBIENTE Y DISMINUYE LA CONTAMINACIÓN AMBIENTAL EN EL ÁREA URBANA EN EL DISTRITO.\n•\tREALIZAR UN MONITORIO AMBIENTAL PERMANENTE DE LA CALIDAD DEL AGUA, EL AIRE Y LOS SUELOS QUE EVALUÉ LOS PARÁMETROS CRÍTICOS A NIVEL DISTRITAL.\n•\tCONTRATACIÓN DE PERSONAL DE LIMPIEZA PÚBLICA   PARA LOS CENTROS POBLADOS DEL DISTRITO",
            "txPgIndicador": "•\tEJECUTAR MAYOR CANTIDAD DE PROYECTOS PARA LOS RESIDUOS SÓLIDOS.\n•\tMAYOR PORCENTAJE DE ESPACIO ARBOREA.\n•\tMENOR CANTIDAD DE GENERACIÓN DE PUNTOS CRÍTICOS DE BASURA EN LAS DIFERENTES CALLES DEL DISTRITO DE ACORIA.\n•\tMAYOR NÚMERO DE POBLADORES SATISFECHOS Y CONFORMES.\n•\tPORCENTAJES DE PARÁMETROS DE LA CALIDAD DE AGUA.\n•\tCONSERVACIÓN DE ÁREAS VERDES Y LIMPIAS.",
            "txPgMeta": "•\tCONTAR CON UN ESTUDIO DE CARACTERIZACIÓN PARA CONSTRUIR UN RELLENO SANITARIO, DESPUÉS DE 60 DÍAS DE GESTIÓN.\n•\tCAPACITACIONES CON PROFESIONALES ESPECIALIZADOS EN TEMA AMBIENTAL A LA POBLACIÓN DE ACORIA.\n•\tESTAS ACCIONES SE EJECUTARÁN AL 70% AL TERMINO DE GESTIÓN.\n•\tMANTENIMIENTO DE LIMPIEZA DE ÁREAS VERDES DE LOS CENTROS POBLADOS DEL DISTRITO DE ACORIA AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176804,
            "txPgProblema": "•\tMALESTAR EN LA POBLACIÓN POR EXCESIVOS REQUISITOS EN LOS TRAMITES DE OBTENCIÓN DE SERVICIOS MUNICIPALES.\n•\tATENCIÓN MUNICIPAL DEFICIENTE AL POBLADOR Y FUNCIONARIOS AJENOS AL DISTRITO GENERAN LA DESCONFIANZA DE LA POBLACIÓN",
            "txPgObjetivo": "•\tPROMOVER LA ATENCIÓN DIRECTA DEL ALCALDE SIN PREVIA CITA EN DÍAS PROGRAMADAS.\n•\tIMPULSAR UN PROGRAMA DE SIMPLIFICACIÓN DE TRÁMITES MUNICIPALES, REDUCCIÓN DE REQUISITOS, RAPIDEZ Y FACILIDADES PARA EL TRÁMITE.\n•\tOTORGAR FACILIDADES PARA MEJORAR LOS TRAMITES DOCUMENTARIAS.\n•\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTA A FIN DE QUE GANE LA LEGITIMIDAD Y TRANSPARENCIA.\n•\tDEMOSTRAR A LA POBLACIÓN EL MANEJO TRANSPARENTE DE LOS RECURSOS MUNICIPALES MEJORANDO LA EFICIENCIA Y PRODUCTIVIDAD.\n•\tCAPACITAR A LOS SERVIDORES MUNICIPALES PARA BRINDAR UNA ATENCIÓN OPORTUNA Y ADECUADA A LA POBLACIÓN.\n•\tCONTRATAR FUNCIONARIOS A LOS PROFESIONALES ACORIANOS.",
            "txPgIndicador": "•\tMAYOR NÚMERO DE VECINOS ATENDIDOS Y CONFORMES.",
            "txPgMeta": "•\tESTA ACCIÓN SE EJECUTARÁ AL MES DE INICIO DE EJECUCIÓN.\n•\tSE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}