{
    "datoGeneral": {
        "idPlanGobierno": 25454,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7a0cca20-dcd0-4259-8599-579588e399d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/96ae07f4-b572-4374-8edf-05ae28f36bf0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126849,
            "txPgProblema": "INADECUADO SISTEMA DE ATENCIÓN EN SALUD.",
            "txPgObjetivo": "- GESTIONAR, LA CREACIÓN DE BOTICA MUNICIPAL.\n- GESTIONAREMOS LA CREACIÓN DE LAS BOTICAS SOLIDARIAS COMUNALES.\n\n- CREACIÓN DEL PROYECTO UN ADULTO UTIL",
            "txPgIndicador": "- ATENCIÓN DE BOTICAS SOLIDARIAS MUNICIPALES.\n- CASA DEL ADULTO MAYOR.\n- UN ADULTO ÚTIL.",
            "txPgMeta": "GESTIONAREMOS PRESUPUESTO EN LAS DIVERSAS ENTIDADES COMPETENTES PARA LA CREACIÓN DE DIVERSOS PROGRAMAS EN SALUD Y CREACIÓN DE INFRAESTRUCTURA NECESARIA PARA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126851,
            "txPgProblema": "ESPACIOS RECREATIVOS Y DE DESARROLLO PERSONAL PARA LOS NIÑOS Y JÓVENES",
            "txPgObjetivo": "GESTIONAREMOS LA CONSTRUCCIÓN LOZAS DEPORTIVAS",
            "txPgIndicador": "-\tLOZAS DEPORTIVAS.",
            "txPgMeta": "GESTIONAR A TRAVÉS DEL GOBIERNO PROVINCIAL, REGIONAL O NACIONAL EL PRESUPUESTO PARA LA CREACIÓN DE LAS LOSAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126853,
            "txPgProblema": "ESCASO APOYO A LAS INICIATIVAS Y EMPRENDIMIENTOS.",
            "txPgObjetivo": "-\tAPOYO Y ASESORÍA A LAS INICIATIVAS EMPRESARIALES EN EL  DISTRITO\n--\tCREAR VIVEROS PARA EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "- APOYO Y ASESORÍA.\n\n\n- CREACIÓN DE VIVEROS.",
            "txPgMeta": "CREAREMOS PLANES DE TRABAJO PARA LA CAPACITACIÓN Y APOYO A LOS NUEVOS EMPRENDEDORES.\nCONSTRUIR VIVEROS PARA EL DESARROLLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126854,
            "txPgProblema": "ESCASAS OPORTUNIDADES LABORALES PARA LOS JÓVENES, PROFESIONALES Y TÉCNICOS.",
            "txPgObjetivo": "GENERACIÓN DE EMPLEO DESDE LA EJECUCIÓN DE OBRAS Y PROYECTOS QUE REALIZAREMOS EN EL DISTRITO.",
            "txPgIndicador": "EMPLEO.",
            "txPgMeta": "BRINDAR FUENTES DE TRABAJO DE LAS DIVERSAS OBRAS EN BENEFICIO DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126855,
            "txPgProblema": "DESENTENDIMIENTO EN EL SECTOR DE AGRICULTURA Y GANADERIA.",
            "txPgObjetivo": "CAPACITACIONES PARA LOS GANADEROS Y AGRICULTORES EN FUNCIÓN DE CONOCER LAS NUEVAS PRÁCTICAS.\n-\tCONSTRUCCIÓN NUEVOS CANALES DE REGADÍO.\n-\tCREACIÓN DE TALLERES DE LAS NUEVAS PRÁCTICAS EN EL SECTOR DE LA AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "- CAPACITACIÓN PARA GANADEROS Y AGRICULTORES.\n- CANALES DE REGADÍO.\n- PROGRAMAS NACIONALES EN LA AGROINDUSTRIA. CAPACITACIÓN DE LAS NUEVAS PRÁCTICAS EN EL SECTOR DE LA AGRICULTURA Y GANADERÍA.",
            "txPgMeta": "- GESTIONAREMOS DIVERSAS CAPACITACIONES PARA NUESTROS GANADEROS Y AGRICULTORES.\n-GESTIONAREMOS LA CONSTRUCCIÓN DE CANALES DE REGADÍO DONDE SE REQUIERA CON URGENCIA.\n- GESTIONAR PARA PONER EN PRÁCTICA LO TALLERES DE LAS NUEVAS PRÁCTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126856,
            "txPgProblema": "INEXISTENCIA DE UN SISTEMA DE CONTROL Y MEJORAMIENTO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "-\tGESTIONAREMOS LA CREACIÓN DEL GRAN PARQUE HONGOS.\n- FISCALIZACIÓN DE BUENAS PRÁCTICAS EN FUNCIÓN DE PRESERVAR EL MEDIO AMBIENTE Y ASÍ GARANTIZAR LA SALUD Y ECONOMÍA DE NUESTRO DISTRITO.\n- REPOTENCIACIÓN DE LA LAGUNA ACHUNA.",
            "txPgIndicador": "-PARQUE HONGOS.\n\n-BUENAS PRÁCTICAS EN MEDIO AMBIENTE.\n\n-BUENAS PRÁCTICAS EN OBRAS.\n\n-LAGUNA ACHUNA",
            "txPgMeta": "- GESTIONAREMOS ANTES LAS ENTIDADES PERTINENTES PARA LA CREACIÓN DEL PARQUE DE HONGOS.\n\n- CREAR CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE ANTE LAS EMPRESAS Y CIUDADANOS DE NUESTRO DISTRITO HACIENDO RESPETAR LAS MULTAS O SANCIONES QUE SE DESIGNE A CADA POBLADOR QUE INCUMPLA. \n\n-AYUDA ECONÓMICA PARA LOGRAR LA REPOTENCIACIÓN DE LA LAGUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126858,
            "txPgProblema": "INADECUADO SISTEMA DE ATENCIÓN AL ADMINISTRADO",
            "txPgObjetivo": "-\tINCENTIVAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LA PAGINA WEB INSTITUCIONAL Y PERIÓDICO MURAL DE LA MUNICIPALIDAD.\n-\tREINGENIERÍA DE LOS PROCESOS DE ATENCIÓN AL USUARIO: NUEVAS RUTAS ADMINISTRATIVAS, PARA DESCONGESTIONAR LA CARGA FISCAL Y BUROCRÁTICA.\n-\tREINGENIERÍA ADMINISTRATIVA MUNICIPAL, REORGANIZANDO A LOS TRABAJADORES EN ÁREAS CLAVES PARA EL BUEN SERVICIO, RESPETANDO SU SITUACIÓN LABORAL. \n- CAPACITACIÓN Y ENTRENAMIENTO PERMANENTE.\n- PROMOCIÓN DE PROGRAMA TRIMESTRAL DE RENDICION DE CUENTAS, PARA QUE LOS ADMINISTRADOS SEPAN EN QUE SE GASTA EL DINERO DE SUS CONTRIBUCIONES Y PUBLICACIÓN EN LA PÁGINA VIRTUAL MUNICIPAL.",
            "txPgIndicador": "REINGENIERÍA ADMINISTRATIVA.\n\n\n\n\n\n\n\n\nPARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "-CREAR SISTEMAS PARA AGILIZAR LOS PROCESOS ADMINISTRATIVOS.\n-CAPACITAR A LOS POBLADORES DEL DISTRITO PARA QUE TENGAN CONOCIMIENTO DE GESTIÓN PÚBLICA.\n-TENER INFORMADO A LA POBLACIÓN SOBRE LOS PROGRAMAS SOCIALES.\n-CONTAR CON PERSONAL CAPACITADO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD.\nMANTENER ACTUALIZADO EL PORTAL WEB DE LA MUNICIPALIDAD DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}