{
    "datoGeneral": {
        "idPlanGobierno": 20453,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f3724b2-a73d-41cc-9490-32c704d6bd0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01ec9cac-3c6a-43bd-8282-73f07d7f2100.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205688,
            "txPgProblema": "EDUCACIÓN: EL 100% DE LA INFRAESTRUCTURA EDUCATIVA DEL NIVEL INICIAL, PRIMARIA  Y SECUNDARIA SE ENCUENTRA EN MAL ESTADO, EL 100% DE INSTITUCIONES EDUCATIVAS NECESITAN MEJORAR SU EQUIPAMIENTO, PRINCIPALMENTE CON MOBILIARIO Y RECURSOS TECNOLÓGICOS.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "•\tLIMITADA CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR. \n•\tREDUCIDAS OPORTUNIDADES DE FORTALECIMIENTO DE COMPETENCIAS PROFESIONALES DE LOS DOCENTES. \n•\tALTO PORCENTAJE DE ALUMNOS EGRESADOS DE SECUNDARIA QUE NO PROSIGUEN ESTUDIOS TÉCNICOS O UNIVERSITARIOS.",
            "txPgMeta": "•\tPROMOCIONAR, EN ALIANZA ESTRATÉGICA CON EL MINEDU, DREA, UGEL, I.ES.; FESTIVALES EDUCATIVOS DE INNOVACIÓN TECNOLÓGICA. \n•\tCREACIÓN DE ACADEMIAS DE NIVELACIÓN Y PREPARACIÓN PREUNIVERSITARIA MUNICIPAL, MEDIANTE CONVENIOS CON LAS UNIVERSIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205711,
            "txPgProblema": "5.1.2\tSALUD: \n\nMARISCAL CASTILLA CUENTA CON 2 CENTROS DE SALUD QUE SE ENCUENTRAN BIEN IMPLEMENTADOS Y QUE SE DAN ABASTO PARA ATENDER A UNA  POBLACIÓN MAYOR A LOS 1367 HABITANTES, SEGÚN EL CENSO DEL 2007, PERO VEMOS CONVENIENTE IMPLEMENTAR CAMPAÑAS MEDICAS DE ALGUNAS ENFERMEDADES QUE NO PUEDEN SER TRATADAS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO INFRAESTRUCTURA, EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN Y FISCALIZANDO LOS MEDICAMENTOS QUE EL ESTADO PROVEE.",
            "txPgIndicador": "•\tINFRAESTRUCTURA Y EQUIPOS INSUFICIENTES E INADECUADOS PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN.\n•\tCARENCIA DE UN PROGRAMA MUNICIPAL SOSTENIDO DE EDUCACIÓN EN SALUD COMUNITARIA. \n•\tPOBLACIÓN CON ESTILOS DE VIDA NO SALUDABLES, QUE DEVIENE EN EL INCREMENTO DE ENFERMEDADES CRÓNICAS Y DEGENERATIVAS.",
            "txPgMeta": "•\tGESTIONAR INFRAESTRUCTURA Y EQUIPAMIENTO PARA LOS CENTROS DE SALUD EXISTENTES.\n•\tAMPLIAR LA COBERTURA DEL SISTEMA DE SALUD A NIVEL DISTRITAL.\n•\tIMPLEMENTAR UN EFICIENTE SISTEMA DE REFERENCIA Y CONTRA REFERENCIA, MEDIANTE LA GESTIÓN DE AMBULANCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205793,
            "txPgProblema": "AGUA Y SANEAMIENTO.: EL 95% DE LA POBLACIÓN CONSUME AGUA POTABLE, PERO ESTA NO ES LA MÁS ÓPTIMA PARA EL CONSUMO HUMANO, EL RETO EN EL DISTRITO ES MEJORAR LA CALIDAD DEL SERVICIO DE AGUA POTABLE QUE TENGA UNA MEJOR CALIDAD, ASI MISMO PODER LLEGAR A LAS ÁREAS RURALES DEL DISTRITO DONDE TAMBIÉN HAY POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRO DISTRITO, ANEXOS Y COMUNIDADES.",
            "txPgIndicador": "•\tINSUFICIENTE CANTIDAD Y CALIDAD DE AGUA PARA EL CONSUMO HUMANO\n•\tINADECUADO E INSUFICIENTE SISTEMA DE SANEAMIENTO EN LA ZONA URBANA Y RURAL\n•\tUTILIZACIÓN INADECUADA DEL SISTEMA DE AGUA Y DESAGÜE EN LOS LUGARES QUE CUENTAN CON ESTOS SERVICIOS.",
            "txPgMeta": "•\tCONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL DEL DISTRITO.\n•\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN DE EDUCACIÓN SANITARIA EN TEMAS DE AGUA POTABLE Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205979,
            "txPgProblema": "AGRÍCOLA: LA AGRICULTURA HOY EN DÍA ES, FUENTE PRINCIPAL DE INGRESOS DE 2.3 MILLONES DE FAMILIAS QUE REPRESENTAN EL 34% DE LOS HOGARES PERUANOS; GENERANDO APROXIMADAMENTE EL 7.6% DEL PRODUCTO BRUTO INTERNO (PBI), TENIENDO UN PESO EN LA PRODUCCIÓN REGIONAL QUE OSCILA ENTRE EL 20% Y EL 50% (EXCLUYENDO LIMA).",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSOS HÍDRICOS.",
            "txPgIndicador": "•\tESCASA CAPACIDAD DE INVERSIÓN E INNOVACIÓN TECNOLÓGICA PARA MEJORAR LOS CULTIVOS. \n•\tAUSENCIA DE APOYO TÉCNICO Y FINANCIERO PARA EL SECTOR AGROPECUARIO.\n•\tAMPLIACIÓN DE LA FRONTERA AGRÍCOLA SIN CRITERIO TÉCNICO NI EMPRESARIAL. \n•\tDÉBIL ARTICULACIÓN DE LA CADENA PRODUCTIVA PARA ACCEDER A LOS MERCADOS.\n•\tMONOCULTIVO.",
            "txPgMeta": "•\tPROMOVER, IDENTIFICAR Y FORTALECER LAS CADENAS PRODUCTIVAS CON POTENCIAL ECONÓMICO DE VENTA LOCAL, REGIONAL, NACIONAL Y DE EXPORTACIÓN.\n•\tORGANIZAR Y PARTICIPAR EN FERIAS LOCALES, NACIONALES E INTERNACIONALES CON PRODUCTOS DE CADENAS PRODUCTIVAS IDENTIFICADAS Y FORTALECIDAS. \n•\tFOMENTAR IDEAS PRODUCTIVAS (PLANES DE NEGOCIOS) PRESENTADOS POR PEQUEÑOS PRODUCTORES DE MANERA ASOCIADA (PROCOMPITE, PINIA, CONCYTEC, PRODUCE, PINIPA, ETC.). \n•\tINSTALACIÓN Y CONDUCCIÓN DE VIVEROS DE CAFÉ Y FORESTALES, PARA LA PRODUCCIÓN DE VARIEDADES DE TAZA DE EXCELENCIA Y ESPECIES FORESTALES ADAPTADAS AL MEDIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206007,
            "txPgProblema": "COMERCIO Y EMPLEO: LA ACTIVIDAD COMERCIAL MÁS PREPONDERANTE EN EL DISTRITO LA GANADERIA Y AGRICULTURA. LOS ESTABLECIMIENTOS COMERCIALES Y LOS INTERMEDIARIOS SON LOS MÁS BENEFICIADOS EN ESTE PROCESO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMERCIALES DE NUESTROS PRODUCTORES Y PEQUEÑOS PROVEEDORES DEL DISTRITO.",
            "txPgIndicador": "•\tLIMITADA CANTIDAD DE ORGANIZACIÓN DE ASOCIACIONES, NULA PRESENCIA DE PEQUEÑAS Y MEDIANAS EMPRESAS.\n•\tAUSENCIA DE APOYO TÉCNICO, FINANCIERO E INSTITUCIONAL Y LIMITADOS ACCESOS A MERCADOS.\n•\tFALTA DE UNA ENTIDAD BANCARIA PARA FAVORECER LAS TRANSACCIONES ECONÓMICAS.\n•\tCARENCIA DE INFRAESTRUCTURA COMERCIAL MUNICIPAL",
            "txPgMeta": "•\tELABORACIÓN DE ESTUDIO TÉCNICO Y GESTIÓN PARA LA CONSTRUCCIÓN DEL MERCADO MUNICIPAL DE MARISCAL CASTILLA.\n•\tCONSTRUCCIÓN DE LA INFRAESTRUCTURA PARA EL CAMAL MUNICIPAL EN LOS CENTROS POBLADOS. \n•\tPROMOVER LA PARTICIPACIÓN DE NUESTROS PRODUCTORES EN FERIAS Y ACTIVIDADES COMERCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206032,
            "txPgProblema": "TURISMO: MARISCAL CASTILLA TIENE UN ENORME POTENCIAL TURÍSTICO, COMPLEMENTANDO A LA PROVINCIA Y REGIÓN, PERO EXISTEN CERO PROYECTOS QUE ENFATICEN SU PROMOCIÓN, ES NECESARIO QUE SE PONGA EN VALOR Y ASÍ MISMO GENERAR PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO COMO UN EJE ECONÓMICO QUE DINAMICE LA ECONÓMICA.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO.",
            "txPgIndicador": "•\tESCASO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, DEBIDO A QUE NO HAN SIDO REVALORADAS NI PROMOCIONADAS.\n•\tINFRAESTRUCTURA VIAL EN PÉSIMO ESTADO E INEXISTENTE.",
            "txPgMeta": "•\tPONER EN VALOR Y PROMOVER LOS LUGARES TURÍSTICOS CON LOS QUE COMO LO ES NUESTRA FAMOSA CATARATA LA CHINATA.\n•\tMEJORAR LOS ACCESOS VIALES A LOS LUGARES TURÍSTICOS.\n•\tPROMOVER LA ASOCIACIÓN DE ARTESANOS.\n•\tINCREMENTAR LOS BOSQUES DE PINOS EN ATUMPAMPA ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206054,
            "txPgProblema": "LA CONTAMINACIÓN DEL AMBIENTE ES UN PROBLEMA MUNDIAL, QUE SE INCREMENTA POR LA NULA ACCIÓN DE TODOS LOS INVOLUCRADOS. MARISCAL CASTILLA NO ESTÁ EXENTO DE CONTAMINACIÓN Y DESEQUILIBRIO CLIMÁTICO, YA QUE LAS BUENAS CONDICIONES APARENTES DE SUELO, CLIMA, VALLE, ETC. HAN FORZADO CONVERTIR ÁREA BOSCOSA EN MONOCULTIVO, EN UN RÁPIDO PERÍODO DE 80 AÑOS.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "•\tDEFICIENTE CONCIENCIA AMBIENTAL EN LA POBLACIÓN \n•\tDEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS, EN ZONAS DE CABECERAS DE CUENCAS.\n•\tALTO RIESGO DE AFECTACIÓN DE LA CALIDAD DEL AGUA Y AIRE.\n•\tBAJA CALIDAD DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN REFORESTACIÓN DE ÁREAS ÁRIDAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.\n•\tPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN EL DISTRITO Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206079,
            "txPgProblema": "UNA GESTIÓN ORGANIZADA, CON METAS CLARAS,  UN GOBIERNO TRASPARENTE, INTEGRADO A LA COMUNIDAD, ES LA GARANTÍA DE UNA GESTIÓN EFICIENTE.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "•\tDÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.\n•\tMALA DISTRIBUCIÓN DEL PRESUPUESTO MUNICIPAL.\n•\tPROCESOS DE RENDICIÓN DE CUENTA INADECUADOS. \n•\tDÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL. \n•\tPOCO USO DE LAS REDES SOCIALES PARA GENERAR OPINIÓN PÚBLICA REFLEXIVA Y PROPOSITIVA.",
            "txPgMeta": "•\tREVISIÓN Y SELECCIÓN RÁPIDA DE PROYECTOS DE DESARROLLO LOCAL, DEL BANCO DISTRITAL PRESENTADO POR GESTIONES ANTERIORES A LOS: MINISTERIO DE ECONOMÍA Y FINANZAS, MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL, ONGS Ó GOBIERNOS INTERNACIONALES.\n•\tCONTRATAR TEMPORALMENTE PROFESIONALES ESPECIALIZADOS Y CON EXPERIENCIA PARA ELABORAR, EJECUTAR Y EVALUAR PROYECTOS DISTRITALES, CONFORME A OPORTUNIDADES DE INVERSIÓN.\n•\tCREACIÓN DE LA “OFICINA DE ELABORACIÓN DE PERFILES Y PROYECTOS DEFINITIVOS DISTRITALES: OEPPDD”, QUE DESARROLLE GRAN PARTE DE LOS PROYECTOS MUNICIPALES Y DE ÍNDOLE PRIVADO, PARA GENERAR UN INGRESO ESPECIAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}