{
    "datoGeneral": {
        "idPlanGobierno": 27545,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/17981362-c060-4a30-b71c-b83f16528710.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/559bec32-fc3b-4441-91da-f81d652234c5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210583,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO EN LA EBR Y DÉBIL FORMACIÓN INTEGRAL DE LOS FUTUROS CIUDADANOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS CON PERTINENCIA INTERCULTURAL.",
            "txPgIndicador": "BAJO RENDIMIENTO ACADÉMICO Y PÉRDIDA DE VALORES.",
            "txPgMeta": "REDUCCIÓN DEL PORCENTAJE DEL BAJO RENDIMIENTO ACADÉMICO Y FORMACIÓN INTEGRAL, CON PARTICIPACIÓN ACTIVA DE PADRES DE FAMILIA Y DEMÁS ACTORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210606,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL E INCREMENTO DE ENFERMEDADES CRÓNICAS EN LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES QUE AFECTAN A LA POBLACIÓN INFANTIL Y EN GENERAL.",
            "txPgIndicador": "DESNUTRICIÓN INFANTIL Y ENFERMEDADES CRÓNICAS.",
            "txPgMeta": "REDUCIR EN UN 10% LA DESNUTRICIÓN CRÓNICA INFANTIL Y MEJORAR LAS CONDICIONES PARA LA PREVENCIÓN Y TRATAMIENTO DE LAS ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210621,
            "txPgProblema": "PERDIDA DE LA IDENTIDAD CULTURAL E INFLUENCIA DE CULTURAS AJENAS A LA NUESTRA.",
            "txPgObjetivo": "RESCATAR Y REVALORAR TODA EXPRESIÓN CULTURAL PROPIAS DE NUESTRA LOCALIDAD Y DE LA REGIÓN.",
            "txPgIndicador": "PÉRDIDA DE IDENTIDAD CULTURAL.",
            "txPgMeta": "IMPULSAR MEDIANTE CONCURSOS: LA MÚSICA, DANZAS Y OTROS PROPIAS DE NUESTRA LOCALIDAD Y REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210656,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGROPECUARIA POR ESCASES DE AGUA E INADECUADO MANEJO TÉCNICO.",
            "txPgObjetivo": "GESTIÓN Y EJECUCIÓN DE PROYECTOS DE REPRESAS, RESERVORIOS, CANALES DE RIEGO Y LA APLICACIÓN DEL SISTEMA DE RIEGO TECNIFICADO A NIVEL DISTRITAL EN ALIANZA ESTRATÉGICA CON ENTIDADES PÚBLICAS Y PRIVADAS, PARA MEJORAR LA PRODUCTIVIDAD AGROPECUARIA Y GENERAR FUENTES DE TRABAJO.",
            "txPgIndicador": "MEJORAMIENTO DE LOS INGRESOS ECONÓMICOS DE LA POBLACIÓN.",
            "txPgMeta": "MEJORAR LA BAJA PRODUCTIVIDAD AGROPECUARIA CON LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO Y USO DE LA TECNOLOGÍA, ACORDES A LAS NECESIDADES Y EXIGENCIAS DE LA SOCIEDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210689,
            "txPgProblema": "BAJO NIVEL DE REVALORACIÓN Y PROMOCIÓN DE NUESTROS LEGADOS HISTÓRICOS Y RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "REVALORACIÓN DE NUESTRO LEGADO HISTÓRICO Y PUESTA EN VALOR, Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO, PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "IMPORTANCIA DEL NUESTRO LEGADO HISTÓRICO Y RECURSOS TURÍSTICOS.",
            "txPgMeta": "ESTABLECER CIRCUITOS TURÍSTICOS EN EL DISTRITO, CONECTADOS AL CIRCUITO REGIONAL Y NACIONAL, EN EL MARCO DE LA DECLARATORIA DE PAISAJES CULTURALES DEL VALLE SONDONDO COMO PATRIMONIO CULTURAL DE LA NACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210712,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL Y USO DE TECNOLOGÍAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgObjetivo": "PROMOVER UNA INTERCONEXIÓN VIAL ADECUADA Y MEJORAMIENTO DE LA INFRAESTRUCTURA PARA EL USO DE LA TECNOLOGÍA DE LA COMUNICACIÓN E INFORMACIÓN EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "IMPORTANCIA DE LA INFRAESTRUCTURA VIAL Y USO DE LAS TICS",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DEL PLAN DE MEJORA VIAL\nDISTRITAL Y MEJORAMIENTO DE LA INFRAESTRUCTURA PARA EL USO DE LAS TECNOLOGÍAS DE COMUNICACIÓN E INFORMACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210747,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL Y DEPREDACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "FOMENTAR EL USO ADECUADO Y RACIONAL DE LOS RECURSOS NATURALES TENIENDO EN CUENTA EL IMPACTO AMBIENTAL QUE GENERA.",
            "txPgIndicador": "CONSERVACIÓN DE NUESTRO MEDIO AMBIENTE",
            "txPgMeta": "ORDENANZAS Y ALIANZAS INSTITUCIONALES PARA EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y USO RACIONAL DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210767,
            "txPgProblema": "LIMITADO INTERÉS DE LA POBLACIÓN EN LA PREVENCIÓN Y MITIGACIÓN ANTE FENÓMENOS Y DESASTRES NATURALES.",
            "txPgObjetivo": "CREACIÓN, REHABILITACIÓN, PREVENCIÓN Y MITIGACIÓN DE INFRAESTRUCTURAS PRODUCTIVAS Y DE VIVIENDAS, AFECTADOS POR DESASTRES NATURALES.",
            "txPgIndicador": "CULTURA DE PREVENCIÓN.",
            "txPgMeta": "LOGRAR EL INTERÉS DE LA POBLACIÓN EN LA PREVENCIÓN Y MITIGACIÓN DE LOS FENÓMENOS Y DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210796,
            "txPgProblema": "FALTA DE LA ZONIFICACIÓN\nECOLÓGICA Y ECONÓMICA.",
            "txPgObjetivo": "ESTABLECER LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO PARA LA IDENTIFICACIÓN DE ALTERNATIVAS DE USO SOSTENIBLE DEL TERRITORIO DISTRITAL.",
            "txPgIndicador": "USO SOSTENIBLE DEL TERRITORIO.",
            "txPgMeta": "FIRMA DE CONVENIOS CON LAS INSTITUCIONES PARA LA ELABORACIÓN DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210821,
            "txPgProblema": "FALTA ACTUALIZAR DOCUMENTOS DE GESTIÓN INSTITUCIONAL.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL INNOVADORA, PLANIFICADA Y CONCERTADA.",
            "txPgIndicador": "GESTIÓN MUNICIPAL RESPONSABLE.",
            "txPgMeta": "ELABORACIÓN Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN INSTITUCIONAL (ROF, MOF, RIC, RIP, TUPA, CAP, PDLC Y OTROS)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210843,
            "txPgProblema": "POCO ACCESO A LOS SISTEMAS DE INFORMACIÓN EN LA MEJORA DE LA TRANSPARENCIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN VIRTUAL Y UNA POLÍTICA DE TRABAJO BASADO EN LA LEY DE TRANSPARENCIA.",
            "txPgIndicador": "TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "LOGRAR EL MANEJO ADECUADO DE LOS INSTRUMENTOS DE GESTIÓN PARA LA BUENA ADMINISTRACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210878,
            "txPgProblema": "ESCASA INCLUSIÓN DE LAS PERSONAS CON DISCAPACIDAD EN EL EJERCICIO DE SUS DERECHOS Y ABANDONO DE LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "PROMOVER LA INCLUSIÓN DE LAS PERSONAS CON DISCAPACIDAD EN EL EJERCICIO DE SUS DERECHOS Y GARANTIZAR UNA MEJOR CONDICIÓN DE VIDA A LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "APOYO A LA POBLACIÓN VULNERABLE.",
            "txPgMeta": "FORTALECER LA OMAPED DENTRO DEL MUNICIPIO Y BUSCAR ALIANZAS PARA BRINDAD APOYO A LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}