{
    "datoGeneral": {
        "idPlanGobierno": 24730,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c85f7629-a609-49dc-a7f4-fac26981d725.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d09b18be-01e2-4e59-9f4d-f89de848f152.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194612,
            "txPgProblema": "EDUCACIÓN\nSITUACIÓN ACTUAL\nEN EL DISTRITO DE ILABAYA EXISTE UN TOTAL DE 38 INSTITUCIONES EDUCATIVAS SIENDO EN SU MAYORÍA DE GESTIÓN PÚBLICA DIRECTA, LA EDUCACIÓN EN GENERAL EN NUESTRO DISTRITO SE ENCUENTRA EN UNA DIFÍCIL POSICIÓN YA QUE A PESAR DE QUE LA COBERTURA DE EDUCACIÓN BÁSICA REGULAR EN PRIMARIA LLEGA AL 100% Y EN SECUNDARIA ALCANZA EL 98% EXISTEN AÚN UNA GRAN BRECHA EN EL APRENDIZAJE DE LAS DIFERENTES MATERIAS ESPECIALMENTE EN LAS ÁREAS DE LÓGICO MATEMÁTICO Y COMPRENSIÓN LECTORA DONDE LOS PORCENTAJES SON CERCANOS AL 60% ESTE ES UN REFLEJO DEL PRINCIPAL PROBLEMA DE LA EDUCACIÓN DONDE SE INVIERTE MENOS POR ALUMNO EN TODOS LOS\nNIVELES Y MODALIDADES (INICIAL, PRIMARIA Y SECUNDARIA CON SUS VARIABLES Y MODALIDADES – ETAPA DE LA EDUCACIÓN BÁSICA- Y EN LA SUPERIOR TECNOLÓGICA, PEDAGÓGICA, ESCUELAS SUPERIORES Y UNIVERSIDADES PÚBLICAS - ETAPA DE LA EDUCACIÓN SUPERIOR), EN COMPARACIÓN CON OTROS PAÍSES DE LA REGIÓN Y PEOR AÚN EN EL MUNDO.",
            "txPgObjetivo": "AL RESPECTO, ALIANZA PARA PROGRESO PROPONE LA NECESIDAD DE LOGRAR UNA VERDADERA CALIDAD EN LA EDUCACIÓN, REDUCIR LA BRECHA DE DESEMPEÑO EDUCATIVO EN LAS MATERIAS DE LÓGICO MATEMÁTICO Y COMPRENSIÓN LECTORA DE LOS ESTUDIANTES DEL DISTRITO DE UN 60% A UN 30% PARA EL AÑO 2026, MEJORANDO LA CALIDAD DOCENTE, DESDE LA EDUCACIÓN INICIAL, TODA LA EDUCACIÓN BÁSICA (INICIAL, PRIMARIA Y SECUNDARIA) A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN QUE FORTALEZCAN LAS CAPACIDADES PEDAGÓGICAS DE LOS DOCENTES. EN CUANTO A INFRAESTRUCTURA FÍSICA SE PLANTEA REHABILITAR Y MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LOS 38 CENTROS EDUCATIVOS A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS E IOARR, PARA PODER REDUCIR LA BRECHA ACTUAL DE 38.1% A 0% DE INSTITUCIONES EDUCATIVAS EN MAL ESTADO. ADEMÁS DE ESTO SE PLANTEA EQUIPAR CON EQUIPOS MODERNOS PARA LA IMPLEMENTACIÓN DE LA EDUCACIÓN DIGITAL EMPLEANDO LAS TRES MODALIDADES DE LA EDUCACIÓN: PRESENCIAL, SEMIPRESENCIAL Y A DISTANCIA CON EL OBJETIVO DE MEJORAR LA ENSEÑANZA DE LAS NUEVAS COMPETENCIAS QUE EL PRESENTE SIGLO EXIGE A TODOS LOS ESTUDIANTES DEL MUNDO Y REVERTIR LA PÉRDIDA DE APRENDIZAJES A CONSECUENCIA DE LA PANDEMIA Y VERIFICAR LA REAL DOTACIÓN DE TABLETS QUE SEAN ÚTILES A NUESTRA REALIDAD, SANCIONANDO A LOS RESPONSABLES QUE NO TUVIERON LA CAPACIDAD DE PREVER ESTA CONTINGENCIA. MEJORAR LA OPORTUNIDAD DE EDUCACIÓN PARA TODOS IMPLEMENTANDO PROGRAMAS DE PREPARACIÓN PRE UNIVERSITARIA, QUE NO AFECTEN A LA ECONOMÍA DE LA FAMILIA.",
            "txPgIndicador": "EXISTEN AÚN UNA GRAN BRECHA EN EL APRENDIZAJE DE LAS DIFERENTES MATERIAS ESPECIALMENTE EN LAS ÁREAS DE LÓGICO MATEMÁTICO\nY COMPRENSIÓN LECTORA DONDE LOS PORCENTAJES SON CERCANOS AL 60% ESTE ES UN REFLEJO DEL PRINCIPAL PROBLEMA DE LA EDUCACIÓN DONDE SE INVIERTE MENOS POR ALUMNO EN TODOS LOS NIVELES Y MODALIDADES (INICIAL, PRIMARIA Y SECUNDARIA CON SUS VARIABLES Y MODALIDADES – ETAPA DE LA EDUCACIÓN BÁSICA- Y EN LA SUPERIOR TECNOLÓGICA, PEDAGÓGICA, ESCUELAS SUPERIORES Y UNIVERSIDADES PÚBLICAS - ETAPA DE LA EDUCACIÓN SUPERIOR), EN COMPARACIÓN CON OTROS PAÍSES DE LA REGIÓN Y PEOR AÚN EN EL MUNDO. NO SE HAN MEJORADO LOS APRENDIZAJES, NI TAMPOCO MEJORADO LAS CONDICIONES LABORALES DE LOS DOCENTES, PUES EL ESTADO NO HA CUMPLIDO CON CANCELAR LA DEUDA\nSOCIAL QUE SE TIENE CON ELLOS; LA BRECHA EN INFRAESTRUCTURA EDUCATIVA ES CADA VEZ MAYOR",
            "txPgMeta": "LOGRAR UNA VERDADERA CALIDAD EN LA EDUCACIÓN, REDUCIR LA BRECHA DE DESEMPEÑO EDUCATIVO EN LAS MATERIAS DE LÓGICO MATEMÁTICO Y COMPRENSIÓN LECTORA DE LOS ESTUDIANTES DEL DISTRITO DE UN 60% A UN 30% PARA EL AÑO 2026, MEJORANDO LA CALIDAD DOCENTE, DESDE LA EDUCACIÓN\nINICIAL, TODA LA EDUCACIÓN BÁSICA (INICIAL, PRIMARIA Y SECUNDARIA) A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN QUE FORTALEZCAN LAS CAPACIDADES PEDAGÓGICAS DE LOS DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194731,
            "txPgProblema": "SALUD\nESTADO SITUACIONAL\nLA PANDEMIA DEL COVID 19 DEL 2020 HA EVIDENCIADO MUY RÁPIDA Y DRAMÁTICAMENTE LAS GRANDES CARENCIAS Y DEBILIDADES EN EL ACTUAL SISTEMA DE SALUD, QUE GENERAN RESTRICCIONES EN LA ATENCIÓN DE SALUD DE CALIDAD, CON EQUIDAD Y TRATO DIGNO PARA TODA LA POBLACIÓN, ESPECIALMENTE LOS GRUPOS MÁS VULNERABLES (MADRES, NIÑOS, DISCAPACITADOS, COMUNIDADES CAMPESINAS, GRUPOS EXCLUIDOS Y LA TERCERA EDAD), Y LA PERDIDA DE LA PREVENCIÓN Y PROMOCIÓN DE LA SALUD. ESTO SE EVIDENCIA EN LOS NIVELES DE ACCESO A UN SEGURO DE SALUD, YA QUE SEGÚN EL SISFOH EN LA ACTUALIDAD EXISTE UN 18.6% DE POBLADORES DEL DISTRITO QUE NO CUENTAN CON NINGÚN TIPO DE SEGURO DE SALUD. ADEMÁS DE ESTO EN EL DISTRITO DE ILABAYA, UNO DE LOS INDICADORES IMPORTANTES EN CONOCER\nSON LAS INFECCIONES RESPIRATORIAS AGUDAS (IRAS) EN MENORES DE 5 AÑOS: AL AÑO 2009 SE UBICÓ EN EL CUARTO CUARTIL QUE CORRESPONDE AL ESTRATO DE ALTO RIESGO CON UNA DE LAS TASAS MÁS ALTAS CON 4,649,3 X 1.000 N.V. < 5 AÑOS, QUE ESTÁ POR ENCIMA DE LA TASA LA TASA REGIONAL DE 1970,8 X 1.000 MENORES DE 5 AÑOS. UNA DE LOS FACTORES IMPORTANTES PARA ESTE PORCENTAJE ALTO SON LOS CAMBIOS CLIMÁTICOS QUE SE CONSTITUYEN EN UNA DETERMINANTE DE SALUD DE ESPECIAL ATENCIÓN, YA QUE TENEMOS UNA TENDENCIA NOTORIA DE DISMINUCIÓN DE LA TEMPERATURA MÍNIMA EL DISTRITO REPERCUTIENDO INDIRECTAMENTE AL INCREMENTO DE INFECCIONES RESPIRATORIAS AGUDAS EN LOS ÚLTIMOS AÑOS.",
            "txPgObjetivo": "CON RESPECTO A LA PROBLEMÁTICA ANTES SE PROPONES. ELIMINAR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS, GARANTIZANDO LA ATENCIÓN OPORTUNA E INTEGRAL DE SALUD DE LA MADRE Y EL NIÑO, PRIORIZANDO LOS GRUPOS DE RIESGO, ESTABLECIENDO LA OBLIGATORIEDAD DEL CONTROL DEL NIÑO SANO Y FORTALECIENDO LA OFERTA DE SERVICIOS DEL PRIMER NIVEL; SE BUSCARÁ REDUCIR LA MORTALIDAD MATERNA, LA MORTALIDAD INFANTIL, LA\nREDUCCIÓN DE LOS CASOS DE ENFERMEDADES TRASMISIBLES (TBC, MALARIA, DENGUE, VIH, HEPATITIS C); SE MEJORARÍA LA ESTRATEGIA SANITARIA NACIONAL DE INMUNIZACIONES CON VACUNACIÓN COMPLETA AL 100% DE TODOS LOS NIÑOS MENORES DE 3 AÑOS. REDUCIENDO ASÍ LA TASA DE DESNUTRICIÓN CRÓNICA DE 4.3% A 0% AL AÑO 2026 CON LA COLABORACIÓN DE LOS DIFERENTES NIVELES DE GOBIERNO Y COOPERACIÓN DE LA POBLACIÓN LOCAL. PARA ENFRENTAR LA PANDEMIA ORIGINADA POR EL COVID 19, SE INCREMENTARÁN LA DETECCIÓN\nTEMPRANA Y SEGUIMIENTO DE CASOS DESDE EL PRIMER NIVEL DE ATENCIÓN, MONITOREO Y APLICACIÓN DE TRATAMIENTO DESDE LA DETECCIÓN DE LA ENFERMEDAD. SE GARANTIZARÁ EL ABASTECIMIENTO DE OXÍGENO SUFICIENTE EN TODAS LAS REDES DE SALUD. SE PROMOCIONARÁ LA VACUNACIÓN A TODA LA POBLACIÓN, COMENZANDO POR LOS GRUPOS DE MAYOR RIESGO, EN COORDINACIÓN CON LA POBLACIÓN. LLEVAR A CABO MÉTODOS DE PREVENCIÓN Y MONITOREO Y CONTROL DE PACIENTES, PRINCIPALMENTE A LOS GRUPOS MÁS VULNERABLES: MADRES GESTANTES, NIÑOS, ADULTOS MAYORES Y GRUPOS DE RIESGO. SE MEJORARÍA LA PREVENCIÓN DE ENFERMEDADES PREVALENTES DE LA INFANCIA",
            "txPgIndicador": "ACTUALMENTE, LAS EDIFICACIONES Y EL EQUIPAMIENTO DE LA REDES DEL SISTEMA DE SALUD ESTÁN OBSOLETOS EN MÁS DEL 60%. SE REHABILITARÁ Y MEJORARA LA INFRAESTRUCTURA, DE ACUERDO A LAS NECESIDADES DE CADA LOCALIDAD, Y SE ADQUIRIRÁN EQUIPOS BIOMÉDICOS NECESARIOS.",
            "txPgMeta": "REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA DE 4.3% A 0% AL AÑO 2026 CON LA COLABORACIÓN DE LOS DIFERENTES NIVELES DE GOBIERNO Y COOPERACIÓN DE LA POBLACIÓN LOCAL. SE REHABILITARÁ Y MEJORARA LA INFRAESTRUCTURA, DE ACUERDO A LAS NECESIDADES DE CADA LOCALIDAD, Y SE ADQUIRIRÁN EQUIPOS BIOMÉDICOS NECESARIOS. MAYOR COBERTURA DE LOS SERVICIOS DE COMPLEMENTACIÓN ALIMENTARIA, PARA LO CUAL SE IMPLEMENTARÁN UN PROGRAMA QUE DIFERENTES ACCIONES MEDIANTE PROYECTOS DE INVERSIÓN Y OTROS TIPOS DE INVERSIONES CON EL FIN DE REDUCIR LA BRECHA DE 35.4% A UN 10% PARA EL AÑO\n2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194778,
            "txPgProblema": "VIVIENDA Y DESARROLLO URBANO, SANEAMIENTO\nSEGÚN EL INEI EN SU CENSO DE POBLACIÓN Y VIVIENDA 2017 EN EL DISTRITO DE ILABAYA EXISTEN UN TOTAL DE 4814 POBLADORES CONSTITUIDOS EN 2,253 VIVIENDAS DE LAS CUALES LA MAYOR CANTIDAD DE VIVIENDAS SE CENTRA EN EL CENTRO POBLADO CAPITAL Y EN EL CENTRO POBLADO DE MIRAVE. EN CUANTO A LA BRECHA DE ACCESO A SERVICIOS BÁSICOS LA COBERTURA DE ESTOS SE ENCUENTRA AVANZADA YA QUE EN SU MAYORÍA ESTA SUPERA EL 90%, A PESAR DE ESTOS AÚN EXISTEN BRECHAS SIGNIFICATIVAS EN EL ACCESO A SERVICIOS DE DESAGÜE QUE EN LA ACTUALIDAD ALCANZA EL 13.1% DE VIVIENDAS QUE NO CUENTAS CON ESTE SERVICIO, EL ACCESO A AGUA UN 3.2%, ACCESO A ELECTRICIDAD UN 1.9%, ACCESO A TELEFONÍA 7.2% Y CON ACCESO A PAQUETE COMPLETO EXISTE UNA BRECHA DEL 18.0%",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A LOS SERVICIOS BÁSICOS DE LA POBLACIÓN, ESTE OBJETIVO SE ALCANZARÁ A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN Y ACTIVIDADES DE MANTENIMIENTO, CON LOS CUAL SE REDUCIRÁN LAS BRECHAS DE VIVIENDAS CON ACCESO A LOS SERVICIOS BÁSICOS DE 18.0% A 5 % PARA EL AÑO 2026",
            "txPgIndicador": "PORCENTAJES DE VIVIENDAS QUE NO CUENTAN CON LOS SERVICIOS DE AGUA, ELECTRICIDAD Y DESAGÜE",
            "txPgMeta": "LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN Y ACTIVIDADES DE MANTENIMIENTO, CON LOS CUAL SE REDUCIRÁN LAS BRECHAS DE VIVIENDAS CON ACCESO A LOS\nSERVICIOS BÁSICOS DE 18.0% A 5 % PARA EL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194901,
            "txPgProblema": "AGRICULTURA\nSITUACIÓN ACTUAL\nEN NUESTRA PARTICULAR DIVERSIDAD GEOGRÁFICA PODEMOS IDENTIFICAR EL PREDOMINIO, FORMADA POR UNA GRAN MASA CAMPESINA, SIN CRÉDITO, BAJA PRODUCTIVIDAD, PRÁCTICAS ANCESTRALES POCA TECNOLOGÍA SIN TÍTULOS EN GENERAL. PEQUEÑA AGRICULTURA, FORMADA POR AGRICULTORES EN EXTENSIONES Y PRODUCCIÓN PEQUEÑA, DIFICULTADES PARA LLEGAR AL CRÉDITO Y AL MERCADO. ANALIZANDO LAS SERIES HISTÓRICAS DE LAS SUPERFICIES SEMBRADAS DE CULTIVOS EN LOS ÚLTIMOS DIEZ AÑOS EXISTE UNA REDUCCIÓN DEL 12.84 % DE 997 HECTÁREAS SEMBRADAS EN EL AÑO 2007 A 869 HECTÁREAS EN EL AÑO 2016. EXISTE UNA CAÍDA ESTREPITOSA DEL CULTIVO DE LA CEBOLLA DE 172 HECTÁREAS EN EL 2007 A 57 HECTÁREAS EN EL 2016, ES DECIR HAY UNA REDUCCIÓN DE 115 HECTÁREAS QUE SIGNIFICA UNA CAÍDA DE 66.86 %, DENOTÁNDOSE CLARAMENTE ESTA REDUCCIÓN EN LOS AÑOS 2015 Y 2016. MIENTRAS SE MANTIENE ESTABLE LAS SUPERFICIES SEMBRADAS DE AJÍ. EN CAMBIO, EN EL CULTIVO DEL ORÉGANO HAY UN LIGERO CRECIMIENTO DE 25 HECTÁREAS QUE SIGNIFICA EL 14.29 %. LA SUPERFICIE SEMBRADA PARA EL AÑO 2016 EN ILABAYA FUE DE 869 HECTÁREAS, EL CULTIVO CON MAYOR SUPERFICIE FUE LA ALFALFA CON 382 HA., QUE REPRESENTA EL 43.96%, SEGUIDO POR EL ORÉGANO CON 200 HA., QUE SIGNIFICA EL 23.01%, SEGUIDO POR MAÍZ CHALA CON 11.85 %, SEGUIDO POR LA CEBOLLA CON 6.56 %. LOS CULTIVOS PROMISORIOS PARA LA EXPORTACIÓN SON EL ORÉGANO Y LA CEBOLLA ROJA.",
            "txPgObjetivo": "INCREMENTAR LA SUPERFICIE AGRÍCOLA CON RIEGO AL 60%, MEDIANTE EJECUCIÓN DE PROYECTO DE INFRAESTRUCTURA DE RIEGO Y RIEGO TECNIFICADO, INFRAESTRUCTURA MAYOR DE RIEGO COMO EN INFRAESTRUCTURAS MENORES. ARTICULAR LOS PROYECTOS NECESARIOS CON EL PROGRAMA MI RIEGO QUE MANEJA EL GOBIERNO CENTRAL PARA LA ZONA ANDINA DE NUESTRO DISTRITO (ENCIMA DE 1000 M.S.N.M.) DESTRABAR Y CULMINAR CON LA REPRESA DE COLTANI, INICIAR LA CONSTRUCCIÓN DE LA REPRESA DE CAIRO, OBRAS FUNDAMENTALES QUE NOS DARÍA EL ALMACENAMIENTO DE AGUA NECESARIA PARA LOGRAR LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA PARA EL DISTRITO DE ILABAYA. CONSTRUCCIÓN DE INFRAESTRUCTURA DE REGULACIÓN EN LAS CABECERAS DE LAS CUENCAS, QUE NOS PERMITIRÍA ALMACENAR AGUA QUE SE PIERDE EN EL MAR POR EL SOBRE BOMBEO QUE REALIZA EGESUR, LO QUE NOS PERMITIRÍA AMPLIAR LA FRONTERA AGRÍCOLA.\nINCREMENTO DEL STOCK PECUARIO DEL DISTRITO DE ILABAYA, MEDIANTE EL DESARROLLO DE PROYECTOS PRODUCTIVOS QUE IMPULSEN LA ACTIVIDAD PECUARIA CON ALTOS RENDIMIENTOS Y QUE SEA BENEFICIOSA PARA LA POBLACIÓN, PARA LO CUAL SE TIENE COMO PROPUESTA ALCANZAR EL 60% DE LAS FAMILIAS DEL DISTRITO DE ILABAYA POSEERÁN UN STOCK PECUARIO SEA DE GANADO VACUNO, OVINO U OTROS ANIMALES MENORES.",
            "txPgIndicador": "SEGÚN EL ESTUDIO DE LÍNEA DE BASE AL 2009, SE TIENE QUE SÓLO EL 34% DE FAMILIAS EN EL DISTRITO DE ILABAYA CUENTA CON STOCK PECUARIO. A NIVEL DE REPRODUCTORES DE ANIMALES MAYORES, COMO VACUNOS Y ALPACAS, EL MAYOR STOCK ESTÁ EN LAS LOCALIDADES DE BOROGUEÑA, CAMBAYA Y CORAGUAYA. CON RESPECTO A LA BRECHA DE SUPERFICIE AGRÍCOLA SIN RIEGO ES DE 35 % MIENTRAS QUE EL PORCENTAJE DE SISTEMAS DE RIEGO EN MALAS CONDICIONES ALCANZA EL 57%",
            "txPgMeta": "INCREMENTAR LA SUPERFICIE AGRÍCOLA CON RIEGO AL 60%, MEDIANTE EJECUCIÓN DE PROYECTO DE INFRAESTRUCTURA DE RIEGO Y RIEGO TECNIFICADO, INFRAESTRUCTURA MAYOR DE RIEGO COMO EN INFRAESTRUCTURAS MENORES. ARTICULAR LOS PROYECTOS NECESARIOS CON EL PROGRAMA MI RIEGO QUE MANEJA EL GOBIERNO CENTRAL PARA LA ZONA ANDINA DE NUESTRO DISTRITO (ENCIMA DE 1000 M.S.N.M.) INCREMENTO DEL STOCK PECUARIO DEL DISTRITO DE ILABAYA, MEDIANTE EL DESARROLLO DE PROYECTOS\nPRODUCTIVOS QUE IMPULSEN LA ACTIVIDAD PECUARIA CON ALTOS RENDIMIENTOS Y QUE SEA BENEFICIOSA PARA LA POBLACIÓN, PARA LO CUAL SE TIENE COMO PROPUESTA ALCANZAR EL 60% DE LAS FAMILIAS DEL DISTRITO DE ILABAYA POSEERÁN UN STOCK PECUARIO SEA DE GANADO VACUNO, OVINO U OTROS ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194964,
            "txPgProblema": "INFRAESTRUCTURA VIAL\nEL DISTRITO DE ILABAYA ESTÁ UNIDO A LAS PROVINCIAS DE TACNA Y CANDARAVE A TRAVÉS DE LA CARRETERA QUE COMUNICA LA CAPITAL DE LA REGIÓN CON LOS DISTRITOS DE CURIBAYA. HUANUARA Y CAMILACA, DE LA PROVINCIA DE CANDARAVE POR LAS SIGUIENTES VÍAS:\nTACNA-LOCUMBA-MIRAVE-CURIBAYA-CANDARAVE (199,7KM)\nTACNA - LOCUMBA- MIRAVE - ILABAYA - HUANUARA (161.8 KM).\nTACNA - LOCUMBA- MIRAVE - ILABAYA – CAMBAYA (155.7 KM).\nTACNA - LOCUMBA - MIRAVE – ILABAYA - CAMILACA (174,7 KM).\nLA MUNICIPALIDAD DE ILABAYA TIENE A SU CARGO LOS TRABAJOS DE MEJORAMIENTO Y MANTENIMIENTO DE ESTA VA DENTRO DE SU JURISDICCIÓN. ACTUALMENTE ILABAYA TIENE LA VÍA DE ACCESO POR LA CARRETERA PANAMERICANA SUR (DIV. PAMPA GALLINAZOS R 12) - PE-1S, DE 51 KM QUE SE ENCUENTRA TOTALMENTE ASFALTADO. EN CUANTO AL TRASLADO DE PASAJEROS, SE REALIZA MEDIANTE BUSES MEDIANOS QUE HACEN LA VÍA POR MIRAVE Y RUTAS DE COLECTIVOS (VEHÍCULO S DE 05 PASAJEROS} QUE LO HACEN POR LA VÍA DIV. PAMPA GALLINAZOS R12 DIARIAMENTE. TAMBIÉN EL DISTRITO DE ILABAYA CUENTA CON LA RUTA DEPARTAMENTAL TA-104 QUE SE INICIA EN EL EMPALME CON LA TA-530 EN TICAPAMPA Y SE DIRIGE A LA FRONTERA CON CANDARAVE SIGUIENDO OBVIAMENTE SU RECORRIDO, PERO EN ESTE TRAMO UNE LOS PUEBLOS DE CHULIBAYA, POQUERA, CHINTARI Y PAQUIÑA (CURIBAYA) TIENE UN RECORRIDO DE 19.04 KM. Y SU ESTADO ES BUENO Y SU SUPERFICIE ASFALTADO LO QUE LE CORRESPONDE AL DISTRITO DE ILABAYA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA RED VIAL DENTRO DEL DISTRITO, A TRAVÉS DE LA FORMULACIÓN DE PROYECTOS DE INVERSIÓN E INTERVENCIONES DE MANTENIMIENTO ENFOCADOS EN LA REDUCCIÓN DE LA BRECHA DEL ESTADO ACTUAL DE LOS CAMINOS VECINAS DE UN 68% A UN 20% DE CAMINOS VECINALES EN MALAS CONDICIONES.",
            "txPgIndicador": "TRASLADO DE PASAJEROS, SE REALIZA MEDIANTE BUSES MEDIANOS QUE HACEN LA VÍA POR MIRAVE Y RUTAS DE COLECTIVOS (VEHÍCULO S DE 05 PASAJEROS} QUE LO HACEN POR LA VÍA DIV. PAMPA GALLINAZOS R12 DIARIAMENTE. EN EL DISTRITO DE ILABAYA TAMBIÉN EXISTEN RUTAS CUYAS CARACTERÍSTICAS CORRESPONDEN AL DE\nCAMINOS VECINALES, LOS QUE SIN EMBARGO NO ESTÁN REGISTRADOS EN EL SISTEMA VIAL DEL MTC, A LOS QUE SE LES HA ASIGNADO UN CÓDIGO PROVISIONAL, SIENDO LA MAYORÍA TROCHA CON ESTADO DE REGULAR A MALO.",
            "txPgMeta": "MEJORAMIENTO DE LA RED VIAL DENTRO DEL DISTRITO, A TRAVÉS DE LA FORMULACIÓN DE PROYECTOS DE INVERSIÓN E INTERVENCIONES DE MANTENIMIENTO ENFOCADOS EN LA REDUCCIÓN DE LA BRECHA DEL ESTADO ACTUAL DE LOS CAMINOS VECINAS DE UN 68% A UN 20% DE CAMINOS VECINALES EN MALAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195010,
            "txPgProblema": "TURISMO\nESTADO ACTUAL\nEN EL DISTRITO DE ILABAYA CONTEMPLA 02 RECURSOS TURÍSTICOS JERARQUIZADOS CATARATAS DE PANINA Y PINTURAS RUPESTRES DE TOQUEPALA LAS CUALES SE ENCUENTRAN EN EL INVENTARIO REGIONAL, ADEMÁS DE ESTOS EXISTEN OTROS RECURSOS COMO SON FORMACIONES GEOLÓGICAS NATURALES, MIRADORES, ANDENERÍA PREHISPÁNICA, LA IGLESIA DE SAN FELIPE Y DIVERSIDAD EN GASTRONOMÍA Y ARTESANÍA, ADEMÁS DE FOLKLORE ESPECIALMENTE LAS FESTIVIDADES CARNAVALEARAS Y RELIGIOSAS. EN LA ACTUALIDAD ESTOS RECURSOS NO SE ENCUENTRAN ADECUADAMENTE VALORADOS, POR LA FALTA DE DIFUSIÓN, COMUNICACIÓN Y ACCESO A RUTAS TURÍSTICAS, TAL COMO SE PUEDE OBSERVAR EN LAS EN LA BRECHA CORRESPONDIENTE A TURISMO ESTA ALCANZA EL 100% DE RECURSOS TURÍSTICOS QUE NO BRINDAN ADECUADOS SERVICIOS",
            "txPgObjetivo": "PONER EN VALOR LOS ATRACTIVOS TURÍSTICOS, REALIZANDO INTERVENCIONES EN LOS RECURSOS TURÍSTICOS, CON EL FIN DE PONERLOS EN VALOR Y LOGRAR SU INGRESO EN EL INVENTARIO REGIONAL Y A SU VEZ INSÉRTALOS EN RUTAS TURÍSTICAS, PARA ASÍ ALCANZAR PARA EL AÑO 2026 UN 50% DE RECURSOS TURÍSTICOS BRINDEN ADECUADOS SERVICIOS TURÍSTICOS. PROMOVER EL FOLKLORE LOCAL A TRAVÉS DE LA COLABORACIÓN ACTIVA APOYANDO ACTIVIDADES CULTURALES, ARTÍSTICAS Y DEPORTIVAS PROPIAS, DE RESPONSABILIDAD DEL MUNICIPIO.",
            "txPgIndicador": "EN EL DISTRITO DE ILABAYA CONTEMPLA 02 RECURSOS TURÍSTICOS JERARQUIZADOS CATARATAS DE PANINA Y PINTURAS RUPESTRES DE TOQUEPALA LAS CUALES SE ENCUENTRAN EN EL INVENTARIO REGIONAL, EN LA ACTUALIDAD ESTOS RECURSOS NO SE ENCUENTRAN ADECUADAMENTE VALORADOS, POR LA FALTA DE DIFUSIÓN, COMUNICACIÓN Y ACCESO A RUTAS TURÍSTICAS",
            "txPgMeta": "PONERLOS EN VALOR Y LOGRAR SU INGRESO EN EL INVENTARIO REGIONAL Y A SU VEZ INSÉRTALOS EN RUTAS TURÍSTICAS, PARA ASÍ ALCANZAR PARA EL AÑO 2026 UN 50% DE RECURSOS TURÍSTICOS BRINDEN ADECUADOS SERVICIOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195104,
            "txPgProblema": "MEDIO AMBIENTE.\nSITUACIÓN ACTUAL\nEN EL DISTRITO DE ILABAYA AÚN NO SE HA TRATADO DE MANERA INTEGRAL EL TEMA DE RESIDUOS SÓLIDOS, ESPECIALMENTE EN LOS TRES CENTROS POBLADOS DEL DISTRITO, ACTUALMENTE NO EXISTE AÚN UNA POLÍTICA INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS POR PARTE DE LA MUNICIPALIDAD, SIN EMBARGO; EN ESTOS ÚLTIMOS AÑOS SE HAN GENERADO PROYECTOS DE 'BOTADEROS· QUE NO CUMPLIRÍAN CON LA FUNCIÓN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS. EL INADECUADO MANEJO DE LOS LLAMADOS \"BOTADEROS· PODRÍA GENERAR PROBLEMAS CON LA ACUMULACIÓN DE GASES PRODUCTO DE LA DESCOMPOSICIÓN DE LA MATERIA ORGÁNICA EXISTENTES Y CONSECUENTEMENTE LA GENERACIÓN DE NUEVOS FOCOS DE CONTAMINACIÓN CON SUS CORRESPONDIENTES CONSECUENCIAS AMBIENTALES. SUMADO A LOS DEFICIENTES SERVICIOS DE LIMPIEZA PÚBLICA QUE REFLEJAN EN QUE EL 100% DE POBLACIÓN DEL DISTRITO NO ES ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA. EN CUANTO A MANEJO INTEGRAL DE AGUAS RESIDUALES, ES OTRO PROBLEMA QUE SE GENERA EN EL DISTRITO: LA MAYORÍA DE LOS POBLADOS UBICADOS EN LOS MÁRGENES DEL SISTEMA HÍDRICO DE LA CUENCA ILABAYA EVACÚAN SUS AGUAS SERVIDAS AL RÍO SIN UNA ADECUADA PROPUESTA DE CONTROL Y TRATAMIENTO INTEGRAL. EL LUGAR APARENTE, PARA LA EVACUACIÓN DE LAS AGUAS RESIDUALES DE LAS POBLACIONES DEL DISTRITO: ES EL CUERPO NATURAL DE AGUA REPRESENTADO POR LOS RÍOS DE LAS MICRO CUENCAS BOROGUEÑA, CARUMBRAYA, HIGUERANÍ, TOQUEPALA, MIRAVE, HUANUARA, CURIBAYA, OCONCHAY, Y CAOÑA, ESTA FORMA DE DESAGÜE DENOMINADAEVACUACIÓN POR DILUCIÓN",
            "txPgObjetivo": "FORTALECER LA SOSTENIBILIDAD AMBIENTAL Y PREVENCIÓN DE RIESGOS EN EL DISTRITO A TRAVÉS DE MEJORA EN LA PRESTACIÓN DE SERVICIOS PÚBLICOS DE LIMPIEZA Y PROMOVIENDO LA REUBICACIÓN DEL CENTRO POBLADO DE MIRAVE Y OTROS EN ZONAS DE BAJO RIESGO, PARA ESTO SE REALIZARÁ INVERSIONES Y COLABORACIÓN CON DIVERSAS INSTITUCIONES PARA REDUCIR EL PORCENTAJE POBLACIÓN QUE NO RECIBE ADECUADOS SERVICIOS DE LIMPIEZA PÚBLICA DE UN 100% A 50%. A SU VEZ EN CUANTO AL PORCENTAJE DE CENTROS POBLADOS QUE SE ENCUENTRAN EXPUESTOS A PELIGROS SE BUSCARA REDUCIR ES A UN 30%",
            "txPgIndicador": "EL INADECUADO MANEJO DE LOS LLAMADOS \"BOTADEROS· PODRÍA GENERAR PROBLEMAS CON LA ACUMULACIÓN DE GASES PRODUCTO DE LA DESCOMPOSICIÓN DE LA MATERIA ORGÁNICA EXISTENTES Y CONSECUENTEMENTE LA GENERACIÓN DE NUEVOS FOCOS DE CONTAMINACIÓN CON SUS CORRESPONDIENTES CONSECUENCIAS AMBIENTALES. EN EL DISTRITO DE ILABAYA EXISTE PELIGROS GEOLÓGICOS LATENTES QUE SE ENCUENTRAN IDENTIFICADOS Y QUE LA MUNICIPALIDAD A TRAVÉS DE PROYECTOS Y PROGRAMAS DEBE DE PREVENIR ESTOS POSIBLES DESASTRES QUE PUDIERAS CAUSAR DESTROZOS Y/O PÉRDIDAS IMPORTANTES DE VISAS HUMANAS Y ANIMALES; ESTOS SON: EL DESPRENDIMIENTO DE ROCAS (DERRUMBES) DESLIZAMIENTOS: SE DAN POR INESTABILIDADES DE LADERAS DE VALLES. AL CONSTRUIR CORTES DE CARRETERAS Y/O TAMBIÉN POR MAL USO DE AGUAS DE RIEGO, REACTIVANDO ALGUNOS ANTIGUOS DESLIZAMIENTOS O CREANDO NUEVAS ZONAS INESTABLES. EN LA ZONA DE CORAGUAYA, BOROGUEÑA, CAMBAYA, TOCO CHICO, AL NORTE DE CAOÑA. FILTRACIONES DE PRECIPITACIONES FLUVIALES, RIEGO NO CONTROLADO, SUELOS INCOHERENTES Y BASAMENTO ROCOSO VOLCÁNICO HACE QUE SE DEN DESLIZAMIENTOS QUE AFECTAN LOS CANALES Y TERRENOS DE CULTIVO.",
            "txPgMeta": "INVERSIONES Y COLABORACIÓN CON DIVERSAS INSTITUCIONES PARA REDUCIR EL PORCENTAJE POBLACIÓN QUE NO RECIBE ADECUADOS SERVICIOS DE LIMPIEZA PÚBLICA DE UN 100% A 50%. A SU VEZ EN CUANTO AL PORCENTAJE DE CENTROS POBLADOS QUE SE ENCUENTRAN EXPUESTOS A PELIGROS SE BUSCARA REDUCIR ES A UN 30%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195165,
            "txPgProblema": "SEGURIDAD CIUDADANA\nLA SEGURIDAD CIUDADANA EN EL DISTRITO SE HA DETERIORADO ACELERADAMENTE DEBIDO QUE EL ESTADO PERUANO FALLA EN PROVEER SEGURIDAD A SUS CIUDADANOS. LA GLOBALIZACIÓN ALCANZA A TODAS LAS ACTIVIDADES, INCLUSO AQUELLAS QUE SE DESARROLLAN FUERA DE LA LEY. LA SEGURIDAD CIUDADANA ES UN BIEN PÚBLICO E IMPLICA LA SALVAGUARDA EFICAZ DE LOS DERECHOS HUMANOS, ESPECIALMENTE EL DERECHO A LA VIDA, LA INTEGRIDAD PERSONAL, LA INVIOLABILIDAD DEL DOMICILIO Y LA LIBERTAD DE MOVIMIENTO. TAL COMO SE MUESTRA EN LA BRECHA DE SERVICIOS DE SEGURIDAD CIUDADANA EXISTEN UN 32% DE SECTORES QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADO SEA POR FALTA DE EQUIPAMIENTO O PERSONAL.\nPARTICIPACIÓN CIUDADANA\nLA PARTICIPACIÓN CIUDADANA O PARTICIPACIÓN PÚBLICA ES CUANDO LA SOCIEDAD SE INVOLUCRA DIRECTAMENTE CON EL ESTADO. ESTÁ MUY RELACIONADA CON EL INVOLUCRAMIENTO DE LOS CIUDADANOS EN LA ADMINISTRACIÓN PÚBLICA Y ASUNTOS DE INTERÉS COMÚN. EN LA ACTUALIDAD EN EL DISTRITO EXISTEN UNA BAJA PARTICIPACIÓN DEBIDO A LA FALTA DE ESPACIOS DE DIÁLOGO ENTRE LA POBLACIÓN Y LAS INSTITUCIONES PÚBLICAS LOS QUE AFECTA A LA GOBERNABILIDAD EN EL DISTRITO.\nGESTIÓN PÚBLICA \nLA MUNICIPALIDAD DISTRITAL DE ILABAYA EN LA ACTUALIDAD AÚN NO TIENE LOS RECURSOS NI CAPACIDADES PARA OPTIMIZAR SUS PROCESOS. POR OTRA PARTE, UNO DE LOS PROBLEMAS MÁS IMPORTANTES ES LA DESARTICULACIÓN ENTRE LOS SISTEMAS ADMINISTRATIVOS. POR ELLO, SOLO LE INTERESA CUMPLIR SUS FUNCIONES SIN BUSCAR LA SATISFACCIÓN DE LA CIUDADANÍA.",
            "txPgObjetivo": "FORTALECER LA LUCHA CONTRA LA CRIMINALIDAD EN EL DISTRITO, A TRAVÉS DE UNA MAYOR VIGILANCIA EN LOS DIFERENTES SECTORES DEL DISTRITO. FORTALECER LAS INSTITUCIONES Y DISMINUIR SOSTENIBLEMENTE LA CORRUPCIÓN, A TRAVÉS PUBLICACIÓN EN PÁGINA WEB DE LA INSTITUCIÓN, A TRAVÉS DE TRANSPARENCIA, LAS OBRAS, PROYECTOS Y DEMÁS ACTIVIDADES REALIZADAS A TRAVÉS DE LA GESTIÓN. FORTALECER LA VIGILANCIA CIUDADANA A TRAVÉS DE LA REPRESENTATIVIDAD EN EL PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "LA BRECHA DE SERVICIOS DE SEGURIDAD CIUDADANA EXISTEN UN 32% DE SECTORES QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADO SEA POR FALTA DE EQUIPAMIENTO O PERSONAL. EN LA ACTUALIDAD EN EL DISTRITO EXISTEN UNA BAJA PARTICIPACIÓN DEBIDO A LA FALTA DE ESPACIOS DE DIÁLOGO ENTRE LA POBLACIÓN Y LAS INSTITUCIONES PÚBLICAS LOS QUE AFECTA A LA GOBERNABILIDAD EN EL DISTRITO.",
            "txPgMeta": "FORTALECER LAS INSTITUCIONES Y DISMINUIR SOSTENIBLEMENTE LA CORRUPCIÓN, A TRAVÉS PUBLICACIÓN EN PÁGINA WEB DE LA INSTITUCIÓN, A TRAVÉS DE TRANSPARENCIA, LAS OBRAS, PROYECTOS Y DEMÁS ACTIVIDADES REALIZADAS A TRAVÉS DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}