{
    "datoGeneral": {
        "idPlanGobierno": 19967,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c4b4694-204f-4e1b-aa29-17ceafbd596e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d8099c8-03bc-4b23-88e2-1349dbd5e88e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189818,
            "txPgProblema": "INEFICIENTE SERVICIO DE SALUD, BAJA COBERTURA DEL MISMO POR AUSENCIA DE INFRAESTRUCTURA",
            "txPgObjetivo": "GESTIONAR ADQUISICIÓN DE EQUIPOS TECNOLÓGICOS, EJECUCIÓN DE INFRAESTRUCTURA PARA MAYOR COBERTURA Y ESTABLECER ALIANZAS INTERINSTITUCIONALES.",
            "txPgIndicador": "80%",
            "txPgMeta": "AL 2026 HABREMOS MEJORADO EL SISTEMA DE SALUD EN UN 80% A TRAVÉS DE LA COBERTURA DEL SERVICIO E INFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189834,
            "txPgProblema": "ELEVADO ÍNDICE DE DELINCUENCIA, AUSENCIA DE SEGURIDAD CIUDADANO Y VIOLENCIA",
            "txPgObjetivo": "REFORZAR EL SISTEMA DE SEGURIDAD A TRAVÉS DE UN ADECUADO EQUIPAMIENTO DEL SERENAZGO, EQUIPOS TECNOLÓGICOS E INTERCOMUNICACIÓN ENTRE INSTITUCIONES DEL ORDEN.",
            "txPgIndicador": "80%",
            "txPgMeta": "AL 2026 HABREMOS MEJORADO LOS NIVELES DE SEGURIDAD CIUDADANA EN UN 80% A TRAVÉS EQUIPAMIENTO Y GESTIÓN INSTITUCIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189846,
            "txPgProblema": "BAJO ACCESO DE LOS ESTUDIANTES DE NIVELES BÁSICOS A LA EDUCACIÓN SUPERIOR TÉCNICA-UNIVERSITARIA",
            "txPgObjetivo": "POTENCIAR EL SERVICIO EDUCATIVO CON LA IMPLEMENTACIÓN DE LA ACADEMIA PREUNIVERSITARIA, BIBLIOTECAS VIRTUALES Y EJECUCIÓN DE INFRAESTRUCTURA.",
            "txPgIndicador": "85%",
            "txPgMeta": "AL 2026 HABREMOS MEJORADO EL SISTEMA EDUCATIVO EN UN 85% A TRAVÉS DE ACCESOS GRATUITOS A LAS ACADEMIAS, BIBLIOTECAS E INFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189857,
            "txPgProblema": "RALENTIZADO SERVICIO PARA LICENCIAS DE FUNCIONAMIENTO Y PERMISOS PARA LAS PEQUEÑAS Y MICROEMPRESAS",
            "txPgObjetivo": "FLEXIBILIZAR Y SIMPLIFICAR LOS PROCEDIMIENTOS DE OBTENCION DE LICENCIAS Y PERMISOS EN EL AMBITO",
            "txPgIndicador": "85%",
            "txPgMeta": "AL 2026 HABREMOS LOGRADO MEJORAR EL SISTEMA DE ACCESO A LICENCIAS Y PERMISOS EN UN 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189873,
            "txPgProblema": "BAJO INCENTIVO A LA INVERSIÓN TURÍSTICA Y GASTRONÓMICA Y CULTURAL",
            "txPgObjetivo": "EJECUTAR INFRAESTRUCTURA QUE ESTIMULE EL COMERCIO Y TURISMO EN EL DISTRITO Y LA INVERSIÓN PRIVADA",
            "txPgIndicador": "80%",
            "txPgMeta": "AL 2026 HABREMOS LOGRADO MEJORAR LA INFRAESTRUCTURA EN UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189890,
            "txPgProblema": "POCO CONOCIMIENTO SOBRE INVERSIÓN, MANEJO DEL MERCADO Y CAPTACIÓN DE OPORTUNIDADES DE LAS PEQUEÑOS Y MICROEMPRESARIO",
            "txPgObjetivo": "CAPACITACIONES SOBRE NEGOCIOS Y CAPTACIÓN DE OPORTUNIDADES, CREAR ALIANZAS INSTITUCIONALES PARA MAYOR SOPORTE TÉCNICO",
            "txPgIndicador": "100%",
            "txPgMeta": "AL 2026 HABREMOS LOGRADO MEJORAR EL CONOCIMIENTO DE NUESTROS PEQUEÑOS Y MICROEMPRESARIOS EN UN 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189913,
            "txPgProblema": "FALTA DE PLANIFICACION EN EL DESARROLLO URBANO",
            "txPgObjetivo": "DISEÑAR PLANES DE DESARROLLO URBANO Y CATASTRALES. EFECTUAR EL SANEAMIENTO FÍSICO DE LOS CENTROS POBLADOS. ELABORACIÓN DE PLAN Y SANEAMIENTO.",
            "txPgIndicador": "80%",
            "txPgMeta": "AL 2026 HABREMOS LOGRADO MEJORAR EL DESARROLLO URBANO EN UN 80% A TRAVÉS DE UNA PLANIFICACIÓN ADECUADA Y CONCERTADA CON LOS ACTORES SOCIALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189925,
            "txPgProblema": "AUSENTE TRATAMIENTO DE RESIDUOS SOLIDOS Y RECICLAJE",
            "txPgObjetivo": "FORMULAR ESTRATEGIAS PARA EL CUIDADO DEL MEDIO AMBIENTE Y RECOJO DE RESIDUOS SÓLIDOS. MEJORAR LOS SERVICIOS DE LIMPIEZA PUBLICA Y CUIDADO DEL AMBIENTE.",
            "txPgIndicador": "90%",
            "txPgMeta": "AL 2026 HABREMOS LOGRADO MEJORAR EL TRATAMIENTO DE RESIDUOS SÓLIDOS EN UN 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189935,
            "txPgProblema": "AUSENTE PLANIFICACION PARA EL MANEJO DEL RELLENO SANITARIO",
            "txPgObjetivo": "EJECUTAR UNA LAGUNA DE OXIDACION INDEPENDIENTE EN NUESTRO DISTRITO",
            "txPgIndicador": "100%",
            "txPgMeta": "AL 2026 HABREMOS LOGRADO MEJORAR LA INFRAESTRUCTURA PARA EL TRATAMIENTO DE AGUAS SERVIDAS EN UN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189957,
            "txPgProblema": "BAJO NIVEL DE PARTICIPACION CIUDADANA EN LOS TEMAS QUE ATAÑEN A NUESTRA COMUNIDAD",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE CONVOCATORIA A LOS ESPACIOS PARTICIPATIVOS CIUDADANOS Y RENDICION DE CUENTAS",
            "txPgIndicador": "90%",
            "txPgMeta": "AL 2026 HABREMOS LOGRADO MEJORAR LA PARTICIPACIÓN CIUDADANA EN UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189967,
            "txPgProblema": "BAJOS NIVELES DE CAPACITACION A LOS SERVIDORES MUNICIPALES E INSTITUCIONALES SUJETOS A NUSTRA JURIDICCION",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE FORMACION DEL EMPLEADO MUNICIPAL E INSTITUCIONAL SUJETO A NUESTRA JURISDICCION, ESPECIALIZACIONES",
            "txPgIndicador": "100%",
            "txPgMeta": "AL 2026 HABREMOS LOGRADO MEJORAR EL NIVEL DE CONOCIMIENTO DE NUESTROS SERVIDORES PÚBLICOS EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190084,
            "txPgProblema": "ESCASA INFRAESTRUCTURA PARA EL MANEJO DE UN MEJOR SERVICIO AL CIUDADANO",
            "txPgObjetivo": "EJECUCION DE INFRAESTRUCTURA ADECUADA PARA UNA MAYOR COBERTURA Y ADECUADO SERVICIO EN NUSTRA JURISDICCION",
            "txPgIndicador": "90%",
            "txPgMeta": "AL 2026 HABREMOS LOGRADO MEJORAR NUESTRA INFRAESTRUCTURA EN UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}