{
    "datoGeneral": {
        "idPlanGobierno": 23861,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6acfc384-afe2-4492-b1f3-6b613bfd9d95.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/56df1b74-a892-4014-ba49-70a791925329.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206831,
            "txPgProblema": "¿\tDEFICIENTE INFRAESTRUCTURA E INSTRUMENTAL EN EL CENTRO DE SALUD QUE PERMITA UNA ATENCIÓN DE CALIDAD AL PACIENTE.",
            "txPgObjetivo": "LA ESTRATEGIA PROPUESTA PARA DAR SOLUCIÓN A LOS PROBLEMAS IDENTIFICADOS EN LA DIMENSIÓN SOCIAL QUE COMPRE SALUD, SE ENFOCA AL EJE ESTRATÉGICO 2: OPORTUNIDADES Y ACCESO A SERVICIOS, DEL PLAN DE DESARROLLO CONCERTADO 2017 – 2025 DEL DISTRITO DE QUIÑOTA, APROBADO MEDIANTE RESOLUCIÓN DE ALCALDÍA N°282-2017-MDQ/CH",
            "txPgIndicador": "¿\tCANTIDAD DE UNIDADES DE SALUD CONSTRUIDAS Y/O MEJORADAS.",
            "txPgMeta": "¿\t5 DE UNIDADES DE SALUD CONSTRUIDAS Y/O MEJORADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206864,
            "txPgProblema": "¿\tHÁBITOS DE CONSUMO CON PRODUCTOS FORÁNEOS E INDUSTRIALES CON DEFICIENTE APORTE NUTRITIVO Y ALIMENTICIO QUE AFECTAN LA RENDICIÓN ESCOLAR.",
            "txPgObjetivo": "¿\tCAPACITAR A LA POBLACIÓN Y GESTANTES EN ALIMENTACIÓN Y PRACTICAS SALUDABLES.",
            "txPgIndicador": "¿\tPROPORCIÓN DE PERSONAS QUE SE HAN INFORMADO SOBRE TEMAS DEL CUIDADO INFANTIL Y PRÁCTICAS SALUDABLES PARA LA PREVENCIÓN DE LA ANEMIA Y LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "¿\t70% DE LA POBLACIÓN CON CONOCIMIENTOS SOBRE TEMAS DEL CUIDADO INFANTIL Y PRÁCTICAS SALUDABLES PARA LA PREVENCIÓN DE LA ANEMIA Y LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206884,
            "txPgProblema": "¿\tALTO ÍNDICE DE INFECCIONES RESPIRATORIAS AGUDAS (IRA) Y ENFERMEDADES DIARREICAS AGUDAS (EDA) EN LA MAYORÍA EN LAS COMUNIDADES CAMPESINAS",
            "txPgObjetivo": "¿\tEQUIPAMIENTO DEL ESTABLECIMIENTO DE SALUD.",
            "txPgIndicador": "¿\tCANTIDAD DE EQUIPOS COMPRADOS E INSTALADOS EN LOS PUESTOS DE SALUD",
            "txPgMeta": "¿\t8 EQUIPOS COMPRADOS E INSTALADOS EN LOS PUESTOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206910,
            "txPgProblema": "¿\tFALTA DE CONOCIMIENTO DE LA POBLACIÓN EN CUANTO A LOS MINERALES EXISTENTES EN LA PROVINCIA.",
            "txPgObjetivo": "¿\tOFRECER TALLERES INFORMATIVOS SOBRE LAS CARACTERÍSTICAS Y USOS DE LOS MINERALES QUE PUEDEN SER EXTRAÍDOS.",
            "txPgIndicador": "¿\tNÚMERO DE PERSONAS CAPACITADAS EN TEMAS DE EXPLOTACIÓN Y USO DE MINERALES.",
            "txPgMeta": "¿\tEL 50% DE LA POBLACIÓN DEL DISTRITO TIENE CONOCIMIENTO SOBRE LA EXPLOTACIÓN Y USO RESPONSABLE DE MINERALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206926,
            "txPgProblema": "¿\tMINERÍA ARTESANAL DESVALORIZADA",
            "txPgObjetivo": "¿\tIMPLEMENTAR MECANISMOS DE APOYO A LA MINERÍA ARTESANAL EN EL DISTRITO.",
            "txPgIndicador": "¿\tPORCENTAJE DE PERSONAS BENEFICIADAS CON LA MINERÍA ARTESANAL.",
            "txPgMeta": "¿\tEL 30% DE FAMILIAS SON BENEFICIADAS CON LA MINERÍA ARTESANAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206960,
            "txPgProblema": "¿\tESCASO ACCESO A FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS\n¿\tEXCEDENTES DE LA PRODUCCIÓN NO PUEDEN SER TRANSFORMADOS POR AUSENCIA DE UN NIVEL TECNOLÓGICO ADECUADO Y DE LAS EXIGENCIAS DE LA COMERCIALIZACIÓN.\n¿\tBAJA CALIDAD DE LA MAYORÍA DE PRODUCTOS DE ORIGEN AGROPECUARIO.\n¿\tDIFICULTADES DE ACOPIO Y COMERCIALIZACIÓN DE LOS PRODUCTOS, POR EFECTO DEL ENCARECIMIENTO DE FLETES DE TRANSPORTE, EN CARRETERAS POCO TRANSITABLES POR EL MAL ESTADO DE LAS MISMAS.\n¿\tESCASA DISPONIBILIDAD DE CRÉDITOS ADECUADOS PARA EL DESARROLLO DE LA PRODUCCIÓN AGROPECUARIA, DE TRANSFORMACIÓN Y ARTESANAL.\n¿\tDEFICIENCIA EN GENERACIÓN DE EMPRESAS Y MICROEMPRESAS.",
            "txPgObjetivo": "¿\tDESARROLLO DE CAPACIDADES TÉCNICO PRODUCTIVAS EN EL CORTO PLAZO CON PROGRAMAS Y PROFESIONALES ESPECIALIZADOS EN LAS CADENAS PRODUCTIVAS EN GENERAL.\n¿\tMEJORAMIENTO GENÉTICO EN VACUNOS, OVINOS, CAMÉLIDOS Y ANIMALES MENORES.\n¿\tDESARROLLO DE CAPACIDADES EN LA PRODUCCIÓN ECOLÓGICA QUE PERMITA LA ATRACCIÓN EN GENERAL DE LOS CONSUMIDORES.\n¿\tINSERTAR A LA JUVENTUD CON CAPACITACIÓN PARA LA PRODUCCIÓN Y CONOCIMIENTO DE LA NORMATIVIDAD VIGENTE.",
            "txPgIndicador": "¿\tPORCENTAJE DE LA POBLACIÓN CAPACITADA EN CONOCIMIENTOS TÉCNICO-PRODUCTIVOS.\n¿\tNÚMERO DE VACUNOS, OVINOS, CAMÉLIDOS Y ANIMALES MENORES PRODUCTO DEL MEJORAMIENTO GENÉTICO.\n¿\tPORCENTAJE DE LA POBLACIÓN CAPACITADA EN PRODUCCIÓN ECOLÓGICA.\n¿\tPORCENTAJE DE LA POBLACIÓN JOVEN CON CONOCIMIENTO DE LA NORMATIVIDAD AGROPECUARIA VIGENTE.",
            "txPgMeta": "¿\tEL 30% DE LA POBLACIÓN TIENE CONOCIMIENTOS TÉCNICO-PRODUCTIVOS.\n¿\t150 ESPACIES ENTRE VACUNOS, OVINOS, CAMÉLIDOS Y ANIMALES MENORES HAN SIDO MEJORADOS GENÉTICAMENTE.\n¿\tEL 45% DE LA POBLACIÓN TIENE CONOCIMIENTOS EN PRODUCCIÓN ECOLÓGICA.\n¿\tEL 50% DE LA POBLACIÓN JOVEN TIENE CONOCIMIENTOS Y ACTÚAN DE ACUERDO A LA NORMATIVIDAD AGROPECUARIA VIGENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206981,
            "txPgProblema": "¿\tCONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "¿\tINCREMENTAR EL INTERÉS POR EL MANEJO SOSTENIBLE DE RECURSOS NATURALES EN LA POBLACIÓN.",
            "txPgIndicador": "¿\tPORCENTAJE DE LA POBLACIÓN CON CONOCIMIENTO SOBRE EL MANEJO SOSTENIBLE DE RECURSOS NATURALES.",
            "txPgMeta": "¿\t60% DE LA POBLACIÓN TIENE CONOCIMIENTO SOBRE EL MANEJO SOSTENIBLE DE RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206997,
            "txPgProblema": "¿\tAGOTAMIENTO DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "¿\tFOMENTAR CAMBIOS EN HÁBITOS DE ALIMENTACIÓN ORIENTADOS A PRODUCTOS AGROECOLÓGICOS.",
            "txPgIndicador": "¿\tPORCENTAJE DE FAMILIAS QUE CAMBIARON SUS HÁBITOS ALIMENTICIOS.",
            "txPgMeta": "¿\t60% DE LA POBLACIÓN TIENE CONOCIMIENTO SOBRE EL MANEJO SOSTENIBLE DE RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207027,
            "txPgProblema": "¿\tAUTORIDAD AMBIENTAL FRAGMENTADA Y DEBILITADA.",
            "txPgObjetivo": "¿\tVALORACIÓN DE SABERES Y VALORES TRADICIONALES PARA LA GESTIÓN AMBIENTAL",
            "txPgIndicador": "¿\tPORCENTAJE DE LA POBLACIÓN CON CONCIENCIA SOBRE LAS POTENCIALIDADES DE LA DIVERSIDAD DE PISOS ECOLÓGICOS.",
            "txPgMeta": "¿\t60% DE LA POBLACIÓN TIENE CONCIENCIA SOBRE LAS POTENCIALIDADES DE LA DIVERSIDAD DE PISOS ECOLÓGICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207054,
            "txPgProblema": "¿\tINCREMENTO DE LA DESCONFIANZA POR LA FUNCIÓN PÚBLICA.",
            "txPgObjetivo": "¿\tARTICULACIÓN CON MUNICIPALIDAD PROVINCIAL, GOBIERNO REGIONAL Y MINISTERIO DE TRANSPORTES PARA EL MEJORAMIENTO DE VÍAS DE TRANSPORTE",
            "txPgIndicador": "¿\tN° DE CONVENIOS CON LOS NIVELES PROVINCIAL, REGIONAL, NACIONAL PARA LA EJECUCIÓN DE PROYECTOS EN EL TEMA DE TRANSPORTE Y MEJORAMIENTO DE VÍAS.",
            "txPgMeta": "¿\t4 CONVENIOS CON LOS NIVELES PROVINCIAL, REGIONAL, NACIONAL PARA LA EJECUCIÓN DE PROYECTOS EN EL TEMA DE TRANSPORTE Y MEJORAMIENTO DE VÍAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207076,
            "txPgProblema": "¿\tINSUFICIENTES PROYECTOS FINANCIADOS PARA EL MEJORAMIENTO DE CAMINOS RURALES.",
            "txPgObjetivo": "¿\tMEJORAMIENTO DE LOS CAMINOS RURALES (TROCHAS) A LAS COMUNIDADES CAMPESINAS",
            "txPgIndicador": "¿\tN° DE PROYECTOS PARA EL MEJORAMIENTO DE LOS CAMINOS RURALES (TROCHAS) A LAS COMUNIDADES CAMPESINAS",
            "txPgMeta": "¿\t8 PROYECTOS PARA EL MEJORAMIENTO DE LOS CAMINOS RURALES (TROCHAS) A LAS COMUNIDADES CAMPESINAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207135,
            "txPgProblema": "¿\tBAJO NIVEL DE TRANSPARENCIA DE LA GESTIÓN DE INGRESOS Y GASTOS.",
            "txPgObjetivo": "¿\tDISEÑO DE UN SISTEMA DE PLANEAMIENTO Y MONITOREO DE RESULTADOS",
            "txPgIndicador": "¿\tPORCENTAJE DE LA POBLACIÓN CON CONOCIMIENTO SOBRE LOS PROYECTOS Y ACTIVIDADES QUE DESARROLLA LA MUNICIPALIDAD.",
            "txPgMeta": "¿\t3 INSTRUMENTOS DE GESTIÓN SON ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}