{
    "datoGeneral": {
        "idPlanGobierno": 17349,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7cc4bae6-175d-4ab4-b5cf-10407116787f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/379c48fc-4dba-4fca-8df8-ea6a979582c8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169812,
            "txPgProblema": "DEFICIENCIA EN LOS EJES VIALES Y ANILLOS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS EJES Y ANILLOS VIALES COMO SON LA AV. INTERNACIONAL, LA AV. INTIORKO, LA AV. EXPEDICIÓN LIBERTADORES, AV. MARIANO NECOCHEA PARA MEJORAR EL SERVICIO DE TRANSITABILIDAD VIAL INTERURBANO DE REDES VIALES INADECUADAS.",
            "txPgIndicador": "MEJORAS EN EL TRANSPORTE URBANO.\n\tRUTAS MÁS RÁPIDAS PARA EL TRANSPORTE.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169817,
            "txPgProblema": "DEFICIENCIAS EN LA ENSEÑANZA EN TODAS LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAR DEL SERVICIO EDUCATIVO SÍNCRONA Y ASÍNCRONA MEDIANTE MODELO DE AULAS HIBRIDAS (EDUCACIÓN MODERNA), EQUIPADO TECNOLÓGICAMENTE, EN LA CUAL SE CAPACITARÁN TODOS LOS DOCENTES Y LOS ALUMNOS QUIENES SERÁN BENEFICIADOS CON TECNOLOGÍA DE PUNTA Y PLATAFORMAS DE ÚLTIMA GENERACIÓN EN TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "MEJORA EN LA ENSEÑANZA EDUCATIVA.\nAPRENDIZAJE DE CALIDAD.",
            "txPgMeta": "(50%-70%)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169827,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN EN EL PROCEDIMIENTO DEL MERCADO ZONAL DE CIUDAD NUEVA",
            "txPgObjetivo": "FORTALECEREMOS EL SANEAMIENTO FÍSICO LEGAL DEL MERCADO ZONAL DE CIUDAD NUEVA A TRAVÉS DEL COMITÉ DE PRIVATIZACIÓN DEL MERCADO ZONAL PARA OTORGAR SEGURIDAD JURÍDICA A LOS COMERCIANTES DEL MERCADO ZONAL Y PUEDAN PROMOVER EL COMERCIO Y GENERAL TRABAJO PARA LA POBLACIÓN Y PUEDAN ACCEDER A PRÉSTAMOS BANCARIOS PARA MEJOR SU NEGOCIOS O PROYECTOS ECONÓMICOS.",
            "txPgIndicador": "MAYOR CANTIDAD DE COMERCIANTES CON TÍTULO DE PROPIEDAD.\n\tINCREMENTO DEL VALOR COMERCIAL DE LOS PUESTOS DEL MERCADO.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169830,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS PARA LAS CANASTA FAMILIAR POR DESACELERACIÓN ECONÓMICA EN LOS DIFERENTES COMERCIOS DEL DISTRITO DE CIUDAD NUEVA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA CANASTA FAMILIAR CON CADA ALTERNATIVA  DE COMERCIO EN EL DISTRITO DE CIUDAD NUEVA CONTEMPLANDO ACTIVIDADES DE PROMOCIÓN Y REACTIVACIÓN ECONÓMICA.",
            "txPgIndicador": "INCIDENCIA DE LA POBREZA\nMONETARIA TOTAL\n(PORCENTAJE DE LA\nPOBLACIÓN EN\nSITUACIÓN DE\nPOBREZA\nMONETARIA)",
            "txPgMeta": "REALIZAR ACTIVIDADES Y EXPO FERIAS PARA REACTIVAR LA ECONOMÍA LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169832,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PROMOCIÓN LOCAL DE PEQUEÑAS EMPRESAS",
            "txPgObjetivo": "MEJORAR LA SITUACIÓN ACTUAL, MEDIANTE LA ORIENTACIÓN DE LOS NUEVOS SISTEMAS PRODUCTIVOS, PARA INCREMENTAR EL NIVEL PRODUCCIÓN Y FORTALECIENDO LAS CADENAS PRODUCTIVAS EXISTENTES.",
            "txPgIndicador": "INGRESO POR EMPLEADO, PRODUCTIVIDAD POR EQUIPOS Y UTILIDAD NETA",
            "txPgMeta": "REALIZAR PROYECTOS PARA FORTALECER LAS PEQUEÑAS Y MEDIANAS EMPRESAS, MEDIANTE ADIESTRAMIENTO Y CAPACITACIONES PARA MEJORAR LA OPERATIVIDAD  EMPRESARIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169837,
            "txPgProblema": "FALTA DE FORMACIÓN, CAPACITACIÓN Y ADIESTRAMIENTO A NUEVOS EMPRENDEDORES EN EL DISTRITO DE CIUDAD NUEVA",
            "txPgObjetivo": "DESARROLLAR LOS NUEVOS SISTEMAS DE CAPACITACIÓN Y ADIESTRAMIENTO A LOS NUEVOS EMPRENDEDORES DEL DISTRITO DE CIUDAD NUEVA.",
            "txPgIndicador": "CAPACITACIÓN, MEJOR CALIDAD DE VIDA",
            "txPgMeta": "TENER EN MARCHA LA ESCUELA DE FORMACIÓN EMPRESARIAL Y TALLERES DE ADIESTRAMIENTO EN LOS DIFERENTES LOCALES DE LA MUNICIPALIDAD UTILIZANDO EQUIPOS Y MAQUINARIAS EXISTENTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169841,
            "txPgProblema": "EL MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS MUNICIPALES ENTRE LOS EFECTOS AMBIENTALES.",
            "txPgObjetivo": "MEJORAR EL MANEJO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE CIUDAD NUEVA ENFATIZANDO LA VALORIZACIÓN DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "INCREMENTO DEL %\nDE RESIDUOS SÓLIDOS INORGÁNICOS VALORIZADOS",
            "txPgMeta": "(20%-50%)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169842,
            "txPgProblema": "EN NUESTRO DISTRITO, A NIVEL NACIONAL Y A NIVEL MUNDIAL, LA CONTAMINACIÓN AMBIENTAL Y LOS EFECTOS DEL CAMBIO CLIMÁTICO CONTINÚAN SIENDO UN PROBLEMA LATENTE.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LA AFECTACIÓN DE LOS COMPONENTES AMBIENTALES PARA FAVORECER LA PROTECCIÓN DE NUESTRO MEDIO AMBIENTE",
            "txPgIndicador": "% DE CUMPLIMIENTO DEL PLAN DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169847,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE UN SISTEMA INFORMÁTICO PARA LA DIGITALIZACIÓN DE DOCUMENTOS ADMINISTRATIVOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA INFORMÁTICO PARA LA DIGITALIZACIÓN DE LOS TRÁMITES ADMINISTRATIVOS",
            "txPgIndicador": "CELERIDAD EN LOS TRÁMITES ADMINISTRATIVOS,\n\tAHORRO EN MATERIAL DE ESCRITORIO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169852,
            "txPgProblema": "DEFICIENTE APOYO A LOS COMEDORES POPULARES DEL DISTRITO DE CIUDAD NUEVA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LOS COMEDORES POPULARES EN EL DISTRITO.",
            "txPgIndicador": "POBLACIÓN MEJOR ALIMENTADA.\n\tCOMEDORES POPULARES BIEN ORGANIZADOS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}