{
    "datoGeneral": {
        "idPlanGobierno": 26847,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4f15c3a7-db4f-4d65-beab-a9fe983216ba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a1fd8c82-4d2b-4510-aaee-1c59f8751e03.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195769,
            "txPgProblema": "DEFICIENTE CALIDAD EN LOS SERVICIOS BÁSICOS: AGUA, DESAGÜE, ELECTRICIDAD Y CONECTIVIDAD EN LAS VIVIENDAS DE TODOS LOS DISTRITOS DE NUESTRA PROVINCIA; PONIENDO ÉNFASIS EN LAS VIVIENDAS QUE NO CUENTAN CON INSTALACIONES DE SERVICIOS HIGIÉNICOS DONDE EXISTE UNA GRAN BRECHA",
            "txPgObjetivo": "- IMPULSAR LA INSTALACIÓN DE LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE QUE PERMITA EL CIERRE DE BRECHAS\n- GESTIONAR EN LOS TRES NIVELES DE GOBIERNO PARA QUE SE GARANTICE LAS TRANSFERENCIAS FINANCIERAS Y CULMINACIÓN DEL ANSIADO PLAN MAESTRO DE AGUA POTABLE",
            "txPgIndicador": "- PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA\n- PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED REPÚBLICA\n- PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS\n- PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgMeta": "AL 2022 REDUCIR AL 50% LAS BRECHAS ESPECÍFICAS DE SERVICIOS HIGIÉNICOS EN VIVIENDAS URBANAS Y RURALES DE NUESTRA PROVINCIA\n- AL BICENTENARIO (PEDN), EL 100% DE VIVIENDAS DE NUESTRA PROVINCIA CONTARÁN CON EL SERVICIO DE AGUA POTABLE, MEJORANDO OSTENSIBLEMENTE LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195776,
            "txPgProblema": "CONSIDERABLE ÍNDICES DE ANEMIA 20% Y DESNUTRICIÓN CRÓNICA 6.6% EN NIÑOS DE 0 A 5 AÑOS GENERANDO RIESGOS EN SU DESARROLLO NORMAL",
            "txPgObjetivo": "ALIANZAS CON INSTITUCIONES VINCULADAS AL TEMA DE SALUD PARA LA EJECUCIÓN DE PROYECTOS DE PREVENCIÓN Y ACCIÓN INMEDIATA PRIORIZANDO LAS ZONAS CON MAYOR ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA",
            "txPgIndicador": "INCIDENCIA DE ANEMIA EN MENORES DE CINCO AÑOS\n- PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA",
            "txPgMeta": "POTENCIAR LOS PROGRAMAS SOCIALES QUE ATIENDE A NIÑOS Y NIÑAS DE 0 A 5 AÑOS PARA QUE LOS MÁS NECESITADOS TENER UNA ALIMENTACIÓN QUE AYUDE A COMBATIR LA ANEMIA Y DESNUTRICIÓN CRÓNICA\nPOTENCIAR QUE EL 100% DE PROGRAMAS SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195783,
            "txPgProblema": "BAJOS NIVELES DE APRENDIZAJES (PRIMARIA: COMPRENSIÓN LECTORA 37,9% Y MATEMÁTICA 34,2% EN SECUNDARIA: COMPRENSIÓN LECTORA 16,7% Y MATEMÁTICA 14,8%) QUE DIFICULTA EL LOGRO DE LA CALIDAD EDUCATIVA SUMÁNDOSE UNA BRECHA DE 75,3% DE INFRAESTRUCTURA EN LAS IE PÚBLICAS DE CAMANÁ QUE NO BRINDA LAS CONDICIONES FAVORABLES.",
            "txPgObjetivo": "IMPULSAR Y EJECUTAR PROYECTOS DE DESARROLLO DE CAPACIDADES DIRIGIDO A LOS DOCENTES MEDIANTE CONVENIOS CON UGEL Y UNIVERSIDADES DE PRESTIGIO NACIONAL Y REGIONAL\n- EJECUTAR TALLERES DE REFORZAMIENTO A LOS ESTUDIANTES DE EBR QUE CONSOLIDEN LOS APRENDIZAJES PREVISTOS MEDIANTE CONVENIO CON LA UGEL Y EMPRESAS PRIVADAS\n- GENERAR UNA CARTERA DE PROYECTOS DE INVERSIÓN PÚBLICA EN COORDINACIÓN CON LOS GOBIERNOS DISTRITALES PARA LA MEJORA DE LA INFRAESTRUCTURA\n- GESTIONAR ANTE LAS EMPRESAS DE TELEFONÍA PARA DOTAR DE INTERNET A LAS IE DE LA PROVINCIA DE CAMANÁ\n- IMPULSAR LA EDUCACIÓN SUPERIOR Y UNIVERSITARI",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA CON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.\n- PORCENTAJE DE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA CON NIVEL SATISFACTORIO EN MATEMÁTICA\n- PORCENTAJE DE POBLACIÓN CON EDADES DE 3-5 AÑOS MATRICULADOS EN EDUCACIÓN INICIAL\n- PORCENTAJE DE POBLACIÓN CON EDADES DE 6-11 AÑOS MATRICULADOS EN EDUCACIÓN PRIMARIA.\n- PORCENTAJE DE POBLACIÓN CON EDADES DE 12-16 AÑOS MATRICULADOS EN EDUCACIÓN SECUNDARIA.",
            "txPgMeta": "EJECUTAR UN PROYECTO ANUAL DE DESARROLLO DE CAPACIDADES DE FORMACIÓN CONTINUA DIRIGIDO A LAS IE QUE NO SON FOCALIZADAS POR LOS PROGRAMAS PRESUPUESTALES DE MINEDU\n- FIRMA DE CONVENIOS CON LA UGEL Y EMPRESAS PRIVADAS\n- EJECUTAR ANUALMENTE UN PROGRAMA DE REFORZAMIENTO PARA LOS ESTUDIANTES QUE NO LOGRAN DESARROLLAR SUS CAPACIDADES DE COMPRENSIÓN LECTORA, LÓGICO MATEMÁTICO, CTA E HISTORIA, GEOGRAFÍA Y ECONOMÍA\n- REDUCIR LAS BRECHAS DE INFRAESTRUCTURA Y SERVICIOS BÁSICOS EN 5% POR AÑO DE GOBIERNO\n100% DE IE CUENTAN CON INTERNET\n- UNA UNIVERSIDAD NACIONAL PRESTANDO SERVICIOS EDUCATIVOS EN NUESTRA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195802,
            "txPgProblema": "INADECUADO DESARROLLO TURÍSTICO POR LA CARENCIA DE UN PROYECTO SOSTENIBLE QUE BRINDE CONDICIONES PARA PRIORIZAR EL DESARROLLO DEL TURISMO ALTERNATIVO Y EL TURISMO VIVENCIAL EN LOS VALLES DE CAMANA ACORDE AL REGISTRO DEL INVENTARIO TURÍSTICO NACIONAL, LO QUE VA A PERMITIR GENERAR NUEVOS PUESTOS DE TRABAJO A LOS LUGAREÑOS",
            "txPgObjetivo": "ELABORAR EL PLAN INTEGRADO DE DESARROLLO TURÍSTICO DE CAMANÁ HACIENDO USO DE LOS RECURSOS DEL FONDO DE PROMOCIÓN Y DESARROLLO TURÍSTICO NACIONAL LEY N° 27889",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS NO ADECUADOS\n- PORCENTAJE DE RECURSOS TURÍSTICOS INTERVENIDOS RESPECTO DEL TOTAL DE RECURSOS TURÍSTICOS INVENTARIADOS",
            "txPgMeta": "100% DE RUTAS TURÍSTICAS CUENTAN CON SEÑALIZACIÓN Y MANTENIMIENTO\n- 100% DE LAS VÍAS DE ACCESO MEJORADAS LAS RUTAS TURÍSTICAS DE LA PROVINCIA DE CAMANA\n- FUNCIONAMIENTO DE UNA OFICINA DE PLANIFICACIÓN TURÍSTICA\n- RUTA DEL PISCO, RUTA DE LAS CALETAS, RUTA DEL CAMARÓN Y RUTAS DEL INCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195808,
            "txPgProblema": "POCA DIFUSIÓN Y CONOCIMIENTO DE LA GASTRONOMÍA CAMANIENSE",
            "txPgObjetivo": "DIFUNDIR LA GASTRONOMÍA CAMANIENSE QUE LOS SABORES, AROMAS Y TEXTURAS",
            "txPgIndicador": "EMPLEO TURÍSTICO (PERSONAS)",
            "txPgMeta": "FERIA ANUAL GASTRONÓMICA DE COMIDAS Y REPOSTERÍA TÍPICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195819,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DEL MERCADO CENTRAL PARA ATENDER LA DEMANDA DE LA POBLACIÓN",
            "txPgObjetivo": "GESTIONAR CON EL GOBIERNO REGIONAL Y CENTRAL PARA FINANCIAMIENTO DE LA CONSTRUCCIÓN DEL MERCADO MODELO DE CAMANÁ\n- MEJORAR LAS CONDICIONES DE ATENCIÓN AL PÚBLICO BRINDANDO LAS CONDICIONES ÓPTIMAS DE SALUBRIDAD",
            "txPgIndicador": "NUMERO DE MERCADOS EN CONDICIONES ADECUADAS",
            "txPgMeta": "CONSTRUCCIÓN DE UN MERCADO MODELO DE CAMANÁ DE LAS CONDICIONES DE HIGIENE, SALUBRIDAD Y SEGURIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195832,
            "txPgProblema": "ESCASA CULTURA DE PROTECCIÓN AMBIENTAL QUE EL AGRICULTOR DE CAMANÁ",
            "txPgObjetivo": "CHARLAS DE SENSIBILIZACIÓN A LOS AGRICULTORES PARA LA INCORPORACIÓN DE RESIDUOS ORGÁNICOS AL SUELO\nREUTILIZAR LA PAJA DE AHORROS EN UNA INDUSTRIA ALTERNATIVA Y COMERCIALIZARLA\nORDENANZAS MUNICIPALES QUE REGULAN LA QUEMA DE LA PAJA DE ARROZ",
            "txPgIndicador": "- PORCENTAJE DE PREDIOS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO\n- PORCENTAJE DE HECTÁREAS CONSERVADAS Y/O PROTEGIDAS",
            "txPgMeta": "REDUCIR AL 0% LA MALA PRÁCTICA DE LA QUEMA DE RASTROJO DE ARROZ\nCUMPLIMIENTO DEL 100% DE LAS ORDENANZAS QUE PROHÍBE LA QUEMA DE LA PAJA DE ARROZ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195843,
            "txPgProblema": "ACELERADA CONTAMINACIÓN DE LAS PLAYAS, POR LOS DESECHOS TÓXICOS COMO PESTICIDAS, FUNGICIDAS, HERBICIDAS Y DESECHOS ORGÁNICOS",
            "txPgObjetivo": "CHARLAS PERMANENTES A LOS AGRICULTORES PARA MINIMIZAR EL ARROJO DE ENVASES TÓXICOS DE PRODUCTOS QUE SE UTILIZAN EN LA AGRICULTURA\n- IMPLEMENTACIÓN CON CONTENEDORES EN PUNTOS CRÍTICOS DE LA PLAYA Y VÍAS CARROZABLES DEL VALLE AGRÍCOLA PARA DISMINUIR MORTANDAD DE LAS ESPECIES MARINAS SILVESTRES",
            "txPgIndicador": "PORCENTAJE DE ÁREAS DE ECOSISTEMAS RECUPERADOS \n- NÚMERO DE DISTRITOS CON ESPACIOS PÚBLICOS PRIORIZADOS",
            "txPgMeta": "DOS CHARLAS, UNA DEL INICIO DE CADA CAMPAÑA AGRÍCOLA\n- 50 CONTENEDORES UBICADOS EN LA PLAYA DESDE EL CHORRO HASTA CERRILLOS Y 100 ENMALLADOS POR EL RECOJO DE LOS DESECHOS TÓXICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195849,
            "txPgProblema": "ESCASAS ÁREAS VERDES EN LA PROVINCIA DE CAMANÁ",
            "txPgObjetivo": "APROVECHAMIENTO DE ESPACIOS PARA SER UTILIZADOS EN ÁREAS",
            "txPgIndicador": "NÚMERO DE PARQUES EN LA PROVINCIA",
            "txPgMeta": "ARBORIZACIÓN DE LOS PARQUES Y CALLES PRINCIPALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195855,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE VÍAS VECINALES EN LA PROVINCIA, DONDE EXISTE UNA BRECHA DE 50 VÍAS CON AFIRMADO EN MAL ESTADO DE 50 VÍAS CON AFIRMADO EN MAL ESTADO",
            "txPgObjetivo": "GESTIÓN CON GOBIERNO CENTRAL, REGIONAL Y MUNICIPIOS DISTRITALES PARA IMPULSAR LA RECONSTRUCCIÓN Y MANTENIMIENTO DE LAS VÍAS CON AFIRMADO Y TROCHA.",
            "txPgIndicador": "- PORCENTAJE DE LA RED VIAL DISTRITAL CON SUPERFICIE DE RODADURA PAVIMENTADA",
            "txPgMeta": "CERRAR LA BRECHA DE 50 VÍAS CON AFIRMADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195863,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "GARANTIZAR LA TRANQUILIDAD Y SEGURIDAD DE LA POBLACIÓN EN GENERAL INCREMENTANDO UN SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA E IMPLEMENTACIÓN DE PUESTOS DE AUXILIO RÁPIDO.\n- ESTABLECER EL MAPA DE DELITOS EN COORDINACIÓN CON LA PNP.\n- COORDINAR CON LA PNP, LAS JUNTAS VECINALES Y EL SERENAZGO MUNICIPAL ACCIONES CONJUNTAS CONTRA LA DELINCUENCIA",
            "txPgIndicador": "- TASA DE INSEGURIDAD DISTRITAL\n- PORCENTAJE DE ACCIDENTES DE TRÁNSITO\n- PORCENTAJE DE INFRACCIONES COMETIDAS",
            "txPgMeta": "100% DE LAS PRINCIPALES AVENIDAS DE LA PROVINCIA CUENTEN CON CÁMARAS VIDEO VIGILANCIA Y PUESTOS DE AUXILIO RÁPIDO EN LUGARES ESTRATÉGICOS.\n- MAPA DE DELITOS PROVINCIALES.\n- ESTABLECER EL COPROSEC TAL COMO LO ESTABLECE LA LEY 28933",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195872,
            "txPgProblema": "DEFICIENTE Y BUROCRÁTICO PROCEDIMIENTO DE TRÁMITE ADMINISTRATIVO, LO QUE MUCHAS VECES SE CONVIERTEN EN ESPACIOS DE CORRUPCIÓN DE ALGUNOS FUNCIONARIOS",
            "txPgObjetivo": "FORTALECIMIENTO DE\n CAPACIDADES DE LOS TRABAJADORES\nDE LA MUNICIPALIDAD.\n- IMPLEMENTAR SISTEMAS INFORMÁTICOS EN LA ADMINISTRACIÓN PÚBLICA PARA UN EFICAZ SERVICIO A LOS USUARIOS.",
            "txPgIndicador": "NÚMERO DE OBSERVACIONES REALIZADAS POR EL ÓRGANO DE CONTROL INSTITUCIONAL \n- PORCENTAJE DE CUMPLIMIENTO DE LAS METAS DE LAS ACCIONES ESTRATÉGICAS INSTITUCIONALES",
            "txPgMeta": "- CAPACITACIÓN ANUAL A LOS TRABAJADORES DE LA MUNICIPALIDAD PROVINCIAL.\n- SISTEMA INFORMÁTICO INSTALADO EN LA MUNICIPALIDAD PROVINCIAL.\n- ESTABLECER UNA POLÍTICA DE GESTIÓN TRANSPARENTE Y DE ANTICORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}