{
    "datoGeneral": {
        "idPlanGobierno": 19419,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b37a335f-54d7-487a-8765-583c132b2f14.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6dc4aefd-ff05-4cd7-b578-a99a78fce1f1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212140,
            "txPgProblema": "INADECUADAS CONDICIONES DE TRANSITABILIDAD DE VÍAS DE TRANSPORTE PARA EL TRASLADO DE EXCEDENTESDE PRODUCCIÓN DE LOS AGRICULTORES EN LAS LOCALIDADES DEL DISTRITO DE SANTA MARÍA DEL VALLE\nLAS VÍAS DE TRANSPORTE (TROCHAS Y O CAMINOS VECINALES), HACIA LOS TERRENOS AGRÍCOLAS, CARECEN DE MANTENIMIENTO PERIÓDICO Y SE ENCUENTRAN EN CONDICIONES IRREGULARES\nDEFICIENCIA DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO (SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS) EN EL DISTRITO DE\nSANTA MARÍA DEL VALLE.\nAGUA DE MALA CALIDAD PARAEL CONSUMO HUMANO EN EL DISTRITO DE SANTA MARÍA DEL VALLE.\nALTA TASA DE DESNUTRICIÓN INFANTIL CRÓNICA Y ANEMIA EN EL DISTRITO.\nCONDICIONES INADECUADAS DE CENTROS DE ATENCIÓN DE SALUD\nDEFICIENTE CALIDAD EDUCATIVA, BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS\nDEFICIENTE INFRAESTRUCTUR A Y EQUIPAMIENTO E IMPLEMENTACI ÓN DE LOS\nTICS EN LAS INSTITUCIONES EDUCATIVAS (BIBLIOTECAS VIRTUALES, MATERIAL DIDÁCTICO, LABORATORIOS Y CENTRO DE CÓMPUTO) EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA.\nPOBLACIÓN ESTUDIANTIL EGRESADO SIN OPORTUNIDADE S PARA PROSEGUIR CON SUS ESTUDIOS SUPERIORES\nFALTA DE UN CENTRO DE ESTUDIO SUPERIOR Y/O TÉCNICO\nFALTA DE FORTALECIMIENT O Y REVALORACIÓN DE LA IDENTIDAD CULTURAL, FOLCLÓRICA Y TRADICIONAL Y COSTUMBRES EN EL DISTRITO\nDE SANTA MARÍA DEL VALLE.\nESPACIO INADECUADO PARA LA PRÁCTICA DEPORTIVA DE LOS NIÑOS, ADOLESCENTES Y JÓVENES   EN LAS\nLOCALIDADES DEL DISTRITO",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INTEGRACIÓN VIAL TERRESTRE DE LAS TROCHAS CARROZABLES Y EL SERVICIO DE TRANSPORTE ENTRE LAS LOCALIDADES\nSE CONSTRUIRÁN, MEJORARÁN Y AMPLIARÁN LAS VÍAS DE ACCESO A LAS COMUNIDADES Y ZONAS PRODUCTORAS DE LOS CULTIVOS.\nCONVENIOS CON INSTITUCIONES PARA EL MANTENIMIENTO PERIÓDICO DE LAS VÍAS EXISTENTES, EN EL DISTRITO DE SANTA MARÍA DEL VALLE.\nCONSTRUCCIÓN DE PUENTES VEHICULARES\nCREAR, REPARAR, MEJORAR AMPLIAR LA COBERTURA E INSTALAR LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO BÁSICO.\nMEJORAR LA CALIDAD DE AGUA PARA EL CONSUMO HUMANO EN EL DISTRITO DE SANTA MARÍA DEL VALLE, CON EL FORTALECIMIENTO Y CAPACITACIÓN A LAS ORGANIZACIONES COMUNALES PRESTADORAS DE SERVICIOS DE SANEAMIENTO (JASS)\nDESARROLLAR TALLERES SOBRE SANIDAD AMBIENTAL, CONVENIOS CON EL SECTOR SALUD Y LA AUTORIDAD LOCAL DEL AGUA, PARA REALIZAR UN CONTINUO MONITOREO DE LA CALIDAD DEL AGUA.\nMEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN MEDIANTE LA AMPLIACIÓN Y LA PRESTACIÓN DE SERVICIOS PÚBLICOS CON CALIDAD Y OPORTUNIDAD\nSE MEJORARÁN LOS PUESTOS DE SALUD CON IMPLEMENTACIÓN DE EQUIPOS MÉDICOS\nCREACIÓN E IMPLEMENTACIÓN DE NUEVOS PUESTOS DE SALUD.\nGESTIONAR UNA AMBULANCIA\nMEJORAR EL NIVEL DE APRENDIZAJE, DE LA POBLACIÓN ESTUDIANTIL QUE LES PERMITA EL ACCESO A LA EDUCACIÓN UNIVERSITARIA\nMEJORAR Y AMPLIAR LAS INFRAESTRUCTURA S DE LAS INSTITUCIONES EDUCATIVAS EN LOS NIVELES DE INICIAL PRIMARIA Y SECUNDARIA EN LAS\nZONAS RURALES Y URBANAS.\nESPACIO FÍSICO PARA AMPLIAR LA INFRAESTRUCTURA FÍSICA..",
            "txPgIndicador": "PORCENTAJE A NIVEL DEL DISTRITO DE SANTA MARÍA DEL VALLE, DE LA RED VIAL TROCHA CARROZABLE NO ENSANCHADO CON\nINADECUADOS NIVELES DE SERVICIO.\nPORCENTAJE DE VÍAS EXISTENTE A NIVEL DEL DISTRITO SIN MANTENIMIENTO\nPORCENTAJE DE LA POBLACIÓN DEL DISTRITO DE SANTA MARÍA DEL VALLE, SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA\nPORCENTAJE DE LA POBLACIÓN DEL DISTRITO DE SANTA MARÍA DEL VALLE, SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS\nPORCENTAJE DEL ESTABLECIMIENTOS DE SALUD CON CAPACIDAD INSTALADA INADECUADA\nPORCENTAJE DE UNIDADES PRODUCTORAS DE INSTITUCIONES EDUCATIVAS\nCON EL SERVICIO DE EDUCACIÓN, INICIAL, PRIMARIA, SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\nPORCENTAJE DE LA POBLACIÓN ESTUDIANTIL EGRESADO CON ACCESO A OPORTUNIDADES PARA PROSEGUIR CON SUS ESTUDIOS SUPERIORES\nPOBLACIÓN SIN ACCESO A MEJORAR SU IDENTIDAD Y CULTURA DE LA POBLACIÓN EN EL DISTRITO DE SANTA MARÍA DEL VALLE.\nPORCENTAJE DE INSTALACIONES DEPORTIVAS Y /O RECREATIVAS EN CONDICIONES INADECUADAS",
            "txPgMeta": "CONTAR A NIVEL DEL DISTRITO DE SANTA MARÍA DEL VALLE, CON 75 % DE KM DE VÍAS DE TROCHAS CARROZABLES CON ADECUADOS NIVELES DE SERVICIO\nCREACIÓN DE TROCHAS CARROZABLES\nCONTAR CON 70 % DE KM DE VÍAS EXISTENTES CON SU RESPECTIVO MANTENIMIENTO PERIÓDICO\nCONTAR CON 80 % DE LA POBLACIÓN AL ACCESO AL SERVICIO DE AGUA POTABLE\nCONTAR CON 80 % DE LA POBLACIÓN AL ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS\nCONTAR CON 80 % DE ESTABLECIMIENTO DE SALUD CON CAPACIDAD INSTALADA ADECUADA\nCONTAR CON 80 % DE UNIDADES PRODUCTORAS CON SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARA CON CAPACIDAD INSTALADA ADECUADO\nCONTAR CON 80% DE POBLACIÓN ESTUDIANTIL EGRESADO CON ACCESO OPORTUNIDADES PARA PROSEGUIR CON SUS ESTUDIOS SUPERIORES\n80% DE PROFESORES CAPACITADOS.\n100 % DE LA POBLACIÓN DEL DISTRITO CON MEJOR IDENTIDAD Y CULTURA\n100% DE LAS COSTUMBRES Y EXPRESIONES ARTÍSTICAS Y TRADICIONALES\nOPERATIVIDAD DE LA BIBLIOTECA MUNICIPAL\nTEMPLOS DE LAS IGLESIAS CATÓLICOS Y EVANGÉLICOS CON UNA ADECUADA INFRAESTRUCTURA\nCONTAR CON 70 % INSTALACIONES DEPORTIVAS Y/O RECREATIVAS EN CONDICIONES ADECUADAS\nCONTAR CON LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA A DEPORTIVA (LOSA DEPORTIVA) PARA LA PRÁCTICA DEPORTIVA A NIVEL DEL DISTRITO SANTA MARÍA DEL VALLE,  EN LAS LOCALIDADES QUE NO CUENTA CON ACCESO DEPORTIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212790,
            "txPgProblema": "ESCASA PROMOCIÓN DE LAS ZONAS TURÍSTICAS\nBAJOS INGRESOS ECONÓMICOS DE LAS FAMILIAS\nBAJO RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS\nESCASO ASESORAMIENTO TÉCNICO EN LA AGRICULTURA, GANADERÍA Y CRIANZA DE ANIMALES MENORES EN EL DISTRITO",
            "txPgObjetivo": "IDENTIFICACIÓN DE LAS ZONAS TURÍSTICAS E IMPLEMENTACIÓN EL TURISMO SOSTENIBLE EN EL DISTRITO.\nPROMOVER EL TURISMO ZONAS TURÍSTICAS A TRAVÉS DE PROGRAMAS RADIALES Y TELEVISIVOS, PARA ALBERGAR A TURISTAS NACIONALES Y EXTRANJERAS\nIMPLEMENTAR UNA OFICINA DE INFORMACIÓN Y GUÍA TURÍSTICA\nREVALORAR LAS COSTUMBRES TRADICIONALES ANCESTRALES\nMEJORAR LAS VÍAS DE ACCESO A LAS ZONAS TURÍSTICAS\nREALIZAR EL INVENTARIO DE LOS RECURSOS TURÍSTICOS\nPROMOVER LAS FERIAS AGROPECUARIAS, ARTESANÍAS Y GASTRONÓMICAS PARA GENERAR INGRESOS ECONÓMICOS A LAS FAMILIAS\nSE AMPLIARÁN,CONSTRUIRÁN Y SE MEJORARÁN LOS CANALES DE RIEGO PARA MEJORAR Y AUMENTAR EL RENDIMIENTO Y PRODUCCIÓN AGRÍCOLA\nSE CONSTRUIRÁN LOS MICRO RESERVORIOS, PARA ALMACENAR AGUA Y REGAR LOS CULTIVOS PARA AUMENTAR LA PRODUCCIÓN AGRÍCOLA\nBRINDAR ASISTENCIA TÉCNICA Y CAPACITACIONES A LOS AGRICULTORES EN EL ADECUADO MANEJO DE SEMBRÍO DE LOS PRODUCTOS TENIENDO\nEN CUENTA LOS CULTIVOS PRIORIZADOS DE IMPORTANCIA ECONÓMICA, PARA ALCANZAR UN MAYOR RENDIMIENTO PRODUCTIVO.\nSE CREARÁ Y SE IMPLEMENTARÁ UN CENTRO DE ACOPIO DE PRODUCTOS AGROPECUARIOS DONDE SE DARÁ EL VALOR AGREGADO A LOS PRODUCTOS Y LUEGO SER COMERCIALIZADO S EN LOS MERCADOS LOCALES, REGIONALES Y NACIONALES\nFORMULAR PROYECTOS PRODUCTIVOS Y GESTIONAR EL FINANCIAMIENTO DE LA EJECUCIÓN ANTE DIVERSAS ENTIDADES TALES COMO GOBIERNO NACIONAL, REGIONAL, PROVINCIAL, PEAH, FONDES, ENTRE OTROS.\nAPOYAR A LOS ASOCIADOS PARA LA CANALIZACIÓN DE SUS PROYECTOS A TRAVÉS DE: ALIADOS, AGROIDEAS Y PROCOMPIT",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS SIN PROMOVER EL TURISMO PARA ALBERGAR A TURISTAS NACIONALES Y EXTRANJERAS\nPORCENTAJE DE ACTIVIDADES DE FERIAS AGROPECUARIAS\nPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO\nNUMERO DE CAPACITACIONE S Y ASISTENCIA TÉCNICA A LOS AGRICULTORES\nASOCIACIONES DE PRODUCTORES FORMALIZADAS EN EL DISTRITO",
            "txPgMeta": "PROMOVER EL 80% DE LOS RECURSOS TURÍSTICOS EN EL DISTRITO DE SANTA MARÍA DEL VALLE, PARA ALBERGAR A TURISTAS NACIONALES Y EXTRANJERAS\nINSTALACIÓN DE FERIAS AGROPECUARIAS Y GASTRONÓMICAS PARA GENERAR INGRESOS ECONÓMICOS A LAS FAMILIAS\nCONTAR CON 60% DE SUPERFICIE AGRÍCOLA CON RIEGO\nCAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PRODUCTORES CON ADECUADO MANEJO TÉCNICO EN EL SEMBRÍO DE LOS PRODUCTOS AGRÍCOLAS\nAL FINALIZAR DEL AÑO 2026 SE CONTARÁ CON UN INCREMENTO DE 20% DE ASOCIACIONE S FORMALIZADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213011,
            "txPgProblema": "DEGRADACIÓN DEL SUELO POR EROSIÓN Y USO INTENSIVO DE LA AGRICULTURA EN EL DISTRITO.\nCONTAMINACIÓN DEL MEDIO AMBIENTE POR EXPOSICIÓN DE RESIDUOS SÓLIDOS AL AIRE LIBRE\nINADECUADAS CONDICIONES DE ESPARCIMIENTO, ACTIVIDADES CÍVICAS EN LAS LOCALIDADES DEL DISTRITO DE\nSANTA MARÍA DEL VALLE.",
            "txPgObjetivo": "PROTEGER EL SUELO DE LA DEGRADACIÓN RECUPERANDO SUS NUTRIENTES Y PROTEGIÉNDOLO DE LAS PRINCIPALES CAUSAS DE EROSIÓN CON REFORESTACIÓN Y FORESTACIÓN PRODUCTIVA EN LAS ÁREAS LIBRES EN TODO EL ÁMBITO DEL DISTRITO.\nSE PROMOVERÁN LOS VIVEROS MUNICIPALES Y COMUNALES, CON LA FINALIDAD DE PRODUCIR PLANTONES TANTO FORESTALES Y FRUTÍCOLAS,\nCONTRIBUYENDO CON EL CUIDADO DEL MEDIO AMBIENTE Y CAMBIO CLIMÁTICO.\nGESTIONAR FINANCIAMIENTO PARA UNA PLANTA DE TRATAMIENTO DE DESECHOS.\nCREACIÓN DE PARQUE EN LAS LOCALIDADES DEL DISTRITO DE SANTA MARÍA DEL VALLE.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTEMAS QUE REQUIEREN DE RECUPERACIÓN.\nPORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\nPORCENTAJE DE ESPACIOS DESTINADOS PARA PARQUES EN LAS LOCALIDADES DEL DISTRITO SANTA MARÍA DEL VALLE..",
            "txPgMeta": "DESTINADOS PARA PARQUES EN LAS LOCALIDADES DEL DISTRITO SANTA MARÍA DEL VALLE..\nCONTAR CON 100% DE INFRAESTRUCTURA DE PLANTA DE TRATAMIENTO DE DESECHOS - ESPACIO ADECUADO PARA LA DISPOSICIÓN DE DESECHOS EN LA CAPITAL DEL DISTRITO.\nCONTAR CON INFRAESTRUCTURA DESTINADOS PARA PARQUES EN 70 % EN LAS LOCALIDADES DEL DISTRITO DE SANTA MARÍA DEL VALLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213170,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN INSTITUCIONAL DESACTUALIZADOS Y NO ESTÁN DE ACORDE A LA REALIDAD DEL DISTRITO.\nLOS RECURSOS MUNICIPALES SON MAL UTILIZADOS, EN LAS CONTRATACIONES DE TERCEROS PARA LOS SERVICIOS DE PROYECTOS, INVIERTE PE, ASÍ COMO EXPEDIENTES TÉCNICOS,QUE COMO RESULTADO FINAL MALAS OBRAS.\nFALTA DE UN PLAN ACTUALIZADO DE DESARROLLO, EXPANSIÓN URBANA Y CATASTRÓFICO.",
            "txPgObjetivo": "RESTRUCTURACIÓN Y MODERNIZACIÓN DE LA GESTIÓN PÚBLICA DEL GOBIERNO LOCAL CON UN EQUIPO TÉCNICO COMPETENTE, A FIN DE PRESTAR EL SERVICIO PÚBLICO DE CALIDAD A LA POBLACIÓN. \nACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN (MOF, ROF, PDC, ETC.) Y DOCUMENTOS NORMATIVOS DE LA MUNICIPALIDAD DISTRITAL DE SANTA MARÍA DEL VALLE.\nCONTRATAR CON PROFESIONALES CON CAPACIDAD TÉCNICA QUE RESPONDEN Y BUSQUEN EL ADECUADO MANEJO DE RECURSOS.\nCONSULTORES Y EJECUTORES CON EXPERIENCIA EN LA ELABORACIÓN, FORMULACIÓN DE ESTUDIOS DE PROYECTOS DE INVERSIÓN, PUBLICA, EXPEDIENTES TÉCNICOS,EJECUCIÓN DE OBRAS.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS.\nRECURSOS MUNICIPALES.\nLAS LOCALIDADES SIN SANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "AL FINALIZAR EL AÑO 2026 SE CONTARÁ CON 100 % DOCUMENTOS DE GESTIÓN Y NORMATIVOS ACTUALIZADO S Y DE ACORDE A LA REALIDAD DEL DISTRITO DE SANTA MARÍA DEL VALLE.\nEQUIPO TÉCNICO CON EXPERIENCIA EN LA GESTIÓN MUNICIPAL.\nOBRAS BIEN EJECUTADAS.\nPLAN ACTUALIZADO DE DESARROLLO, EXPANSIÓN URBANA Y CATASTRÓFICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}