{
    "datoGeneral": {
        "idPlanGobierno": 27106,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/42afc79e-644e-40da-bcb6-9489be6797e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/52207cdf-15d3-443d-a75c-36c222fe1145.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225368,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "1.\t CONSTRUIR REPRESAS PARA LA CAPTACIÓN DE AGUAS PARA CONSUMO HUMANO.\n2.\t CONSTRUIR UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "1.\tEL CCPP DE TOCROYO, CCPP Y SECTORES RURALES NO CUENTAN CON AGUA POTABLE LAS 24 HORAS.\n2.\tLA PLANTA DE TRATAMIENTO SE ENCUENTRA UBICADA AL INGRESO DE LA CAPITAL DEL DISTRITO, GRUPO DE VIVIENDA Y CAMPO FERIAL, GENERANDO UN MAL ASPECTO SOCIAL Y AMBIENTAL.",
            "txPgMeta": "1.\tQUE LA POBLACIÓN CUENTE CON AGUA POTABLE LAS 24 HORAS DEL DÍA.\n2.\tREUBICACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225380,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS DE TELEFONÍA MÓVIL, E INTERNET EN LAS COMUNIDADES E INSTITUCIONES EDUCATIVAS RURALES.",
            "txPgObjetivo": "1.\tIMPLEMENTAR EL PROYECTO DE “CIUDAD DIGITAL” EN LOS CENTROS POBLADOS E INSTITUCIONES EDUCATIVAS DE NIVEL RURAL Y URBANO.",
            "txPgIndicador": "1.\tLOS DIVERSOS SECTORES COMUNALES, CCPP E INSTITUCIONES EDUCATIVAS NO CUENTAN CON SEÑAL DE INTERNET Y TELEFONÍA MÓVIL.",
            "txPgMeta": "1.\tQUE LOS CCPP E INSTITUCIONES EDUCATIVAS CUENTEN CON SEÑAL DE INTERNET GRATUITO  Y TELEFONÍA MÓVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225392,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO DEL CENTRO DE SALUD 1-3 Y CONSECUENTE PRESTACIÓN DE SERVICIOS. \n\nFALTA DE CAMPAÑAS DE SALUD INTEGRAL, CON PERSONAL PROFESIONAL DE DIVERSAS ESPECIALIDADES.",
            "txPgObjetivo": "1.\tADQUISICIÓN DE TERRENO PARA LA CONSTRUCCIÓN DEL CENTRO DE SALUD NIVEL 1-4.\n2.\tCONSTRUIR Y EQUIPAR  EL LOCAL DEL CENTRO DE SALUD DE PALLPATA, PARA LA RE CATEGORIZACIÓN 1-4.",
            "txPgIndicador": "1.\tNO SE CUENTA CON EQUIPAMIENTO PARA NIVEL 1-3, MENOS PARA LA RE CATEGORIZACIÓN 1-4.\n2.\tLAS PERSONAS QUE RECURREN AL CENTRO DE SALUD NO SON ATENDIDAS POR PERSONAL ESPECIALISTA PARA EL NIVEL 1-3.\n3.\tAMBIENTES INADECUADOS.",
            "txPgMeta": "1.\tQUE EL DISTRITO DE PALLPATA CUENTE CON SERVICIOS DEL CENTRO DE SALUD NIVEL 1-4.\n2.\tRE CATEGORIZACIÓN DEL CENTRO DE SALUD PALLPATA A NIVEL 1-4.\n3.\tPERSONAS CON PERMANENTE CUIDADO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225415,
            "txPgProblema": "TERRENOS COMUNALES SECANOS.\n\nFALTA DE SISTEMAS DE RIEGO PARA PRODUCCIÓN AGROPECUARIA.\n\nFALTA DE CAPACITACIÓN Y MANEJO DE RIEGOS Y ANIMALES MEJORADOS.",
            "txPgObjetivo": "1.\tCONSTRUIR REPRESAS PARA RIEGO AGRÍCOLA EN LAS COMUNIDADES DEL DISTRITO DE PALLPATA.\n2.\tCONSTRUIR MINI RESERVORIOS PARA COSECHAS DE AGUA.",
            "txPgIndicador": "1.\tEXISTENCIA DE TERRENOS PARA FINES AGROPECUARIOS EN ZONAS SECAS.\n2.\tEXISTENCIA DE VASOS DE AGUA PARA FINES DE REPRESAMIENTO Y AFINES.\n3.\tPERSONAS DE LAS  COMUNIDADES TIENEN CONOCIMIENTO DEL MANEJO AGROPECUARIO DEFICIENTE.",
            "txPgMeta": "1.\tQUE LAS COMUNIDADES CUENTEN CON SISTEMAS DE RIEGO POR ASPERSIÓN Y/O TECNIFICADO PARA FINES AGROPECUARIOS.\n2.\tSIEMBRA DE PASTOS MEJORADOS.\n3.\tCRIANZA DE ANIMALES MEJORADOS DE DOBLE PROPÓSITO.\n4.\tQUE LAS COMUNIDADES SE DEDIQUEN A GANADERÍA EXTENSIVA.\n5.\tINCREMENTO DE INGRESOS FAMILIARES POR ACTIVIDADES AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225430,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS POR COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "1.\tIMPLEMENTAR EL PROYECTO DE TRANSFORMACIÓN Y PROCESAMIENTO PRODUCTOS AGROPECUARIOS.\n2.\tIMPLEMENTAR EL PROYECTO DE FORMACIÓN EMPRESARIAL Y EMPRENDIMIENTO EN COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS Y OTROS.",
            "txPgIndicador": "1.\tEXISTENCIA DE PERSONAS DEDICADAS A LA ACTIVIDAD AGROPECUARIA.\n2.\tCOMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS A INTERMEDIARIOS.\n3.\tFALTA DE TRANSFORMACIÓN Y PROCESAMIENTO DE PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "1.\tEXISTENCIA DE EMPRESAS Y MICROEMPRESAS PERSONALES Y/O ASOCIATIVAS.\n2.\tGENERACIÓN DE EMPLEOS COMO RESULTADO DE LAS ACTIVIDADES AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225449,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN DE PERSONAS DEDICADAS A LA ACTIVIDAD COMERCIAL.\nRESULTADO: IMPLEMENTACIÓN DE CAMARA DE COMERCIO.\nELEVAR EL NIVEL DEL DISTRITO DE PALLPATA A CIUDAD.",
            "txPgObjetivo": "1.\tIMPLEMENTAR EL PROYECTO DE FORMACIÓN EMPRESARIAL Y EMPRENDIMIENTO EN COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS Y OTROS. (SE REPITE LÍNEAS ARRIBA).",
            "txPgIndicador": "1.\tPERSONAS DEDICADAS A LA ACTIVIDAD COMERCIAL.\n2.\tEXISTENCIA DE MEDIOS DE COMUNICACIÓN – CARRETERA NACIONAL PALLPATA AREQUIPA, ESPINAR Y CUSCO.\n3.\tEXISTENCIA DE UN PROYECTO MINERO CORCOHUAYCCO.",
            "txPgMeta": "1.\tPALLPATA CON ALTA INFLUENCIA COMERCIAL ENTRE AREQUIPA, CUSCO Y PUNO.\n2.\tCREACIÓN DE CAMARA DE COMERCIO PALLPATA.\n3.\tEXISTENCIA DE BANCOS, PUESTO POLICIAL Y CENTROS COMERCIALES.\n4.\tPALLPATA RECONOCIDO COMO CIUDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211753,
            "txPgProblema": "INSTALACIÓN DEL PROYECTO MINERO CORCCOHUAYCCO EN CABECERA DEL RIO SALADO. \n\nCIRCULACIÓN DE UNIDADES VEHICULARES DE LA UNIDAD MINERA ANTAPACAY.",
            "txPgObjetivo": "1.\tIMPLEMENTAR EL PROYECTO DE FORTALECIMIENTO DE LA SUB GERENCIA DE MEDIO AMBIENTE DE LA MUNICIPALIDAD DISTRITAL DE PALLPATA.\n2.\tMONITOREAR AMBIENTAL, SOCIAL Y ECONÓMICO DE PARTE DE LA MUNICIPALIDAD DISTRITAL DE PALLPATA.\n3.\tCAPACITAR A ORGANIZACIONES SOCIALES Y COMUNALES EN FINES MEDIO AMBIENTALES.",
            "txPgIndicador": "1.\tEXISTENCIA DEL PROYECTO MINERO CORCOHUAYCCO.\n2.\tCIRCULACIÓN DE UNIDADES DEL PROYECTO MINERO CORCOHUAYCCO EN EL DISTRITO DE PALLPATA.\n3.\tEXISTENCIA DE PERSONAS TRABAJADORES DEL PROYECTO MINERO CORCOHUAYCCO HOSPEDADOS EN EL DISTRITO DE PALLPATA.",
            "txPgMeta": "1.\tFIRMA DE CONVENIO MARCO CON EL DISTRITO DE PALLPATA.\n2.\tMONITOREO AMBIENTAL, SOCIAL Y ECONÓMICO.\n3.\tPRESENCIA DEL ESTADO Y LA REGIÓN COMO BENEFICIARIO DE LA EXTRACCIÓN MINERA, EN LA EJECUCIÓN DE PROYECTO EN BENEFICIO DE LAS COMUNIDADES DEL DISTRITO DE PALLPATA Y COMUNIDADES DEL ÁREA DE INFLUENCIA DIRECTA E INDIRECTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211818,
            "txPgProblema": "EJECUCIÓN DE OBRAS PÚBLICAS CON SOBREVALORACIÓN DE MONTOS Y PLAZOS.\n\n\nCONTRATACIÓN DE PERSONAL EN LA MUNICIPALIDAD SIN CUMPLIR LOS REQUISITOS LEGALES Y CON DEFICIENTES VALORES MORALES Y ÉTICOS.",
            "txPgObjetivo": "1.\tIMPLEMENTAR CON NORMAS ANTICORRUPTAS APLICABLES EN EL PERÚ.\n2.\tINVESTIGAR Y/O REVISIÓN DE OBRAS Y LIQUIDACIÓN DE OBRAS.",
            "txPgIndicador": "1.\tOBRAS EJECUTADAS CON MONTOS SUPERIORES AL EXP. TEC. APROBADO EN UN INICIO.\n2.\tREALIZACIÓN DE LIQUIDACIONES TÉCNICAS SIN OBSERVACIONES Y/O DENUNCIAS.\n3.\tCOTIZACIONES REALIZADAS POR UNA SOLA PERSONA.\n4.\tDENUNCIAS DE PERSONAS Y AUTORIDADES COMUNALES SOBRE EJECUCIÓN DE PROYECTOS DE FORMA IRREGULAR Y CONTRATACIÓN DE PERSONAL.",
            "txPgMeta": "1.\tRECUPERACIÓN DE DINEROS POR RESPONSABILIDAD EXTRA CONTRACTUAL Y LUCRO CESANTE.\n2.\tIMPLEMENTACIÓN DE SECRETARIA TÉCNICA DE PROCESOS ADMINISTRATIVOS DISCIPLINARIOS.\n3.\tIMPLEMENTACIÓN DE DIRECTIVA PARA COMPRAS DIRECTAS.\n4.\tCONVOCATORIA DE PERSONAL, BAJO NORMAS APLICABLES EN EL PERÚ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225469,
            "txPgProblema": "FALTA DE ATENCIÓN DE SALUD EN LOS CENTROS POBLADOS DE JAYUNI Y CHAQUELLA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PUESTOS DE SALUD EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "1.\tCENTROS POBLADOS DE JAYUNI Y CHAQUELLA SE ENCUENTRAN CON ESCASA COMUNICACIÓN VIAL Y MUY DISTANTE AL CENTRO DE SALUD DE PALLPATA.\n2.\tFALTA DE MOVILIDAD DIARIA Y PERMANENTE A LA CAPITAL DEL DISTRITO DE PALLPATA.",
            "txPgMeta": "1.\tCONSTRUCCIÓN DE PUESTO DE SALUD EN LOS CENTROS POBLADOS DE JAYUNI Y CHAQUELLA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}