{
    "datoGeneral": {
        "idPlanGobierno": 24807,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/04334222-6470-4295-9448-bd4483039c87.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/adceac2e-2e68-49cc-87eb-d222483075a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217780,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE LA UNIÓN",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE LA UNIÓN",
            "txPgIndicador": "MAYOR NÚMERO DE VIVIENDAS QUE CUENTAN CON EL SERVICIO DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE LA UNIÓN",
            "txPgMeta": "AL 2026, CERRAR LA BRECHA EXISTENTE, CONTAR CON UNA MÁQUINA PERFORADORA DE POZOS DE AGUA SUBTERRÁNEA Y OFRECER UN SERVICIO DE CALIDAD A LA POBLACIÓN EN GENERAL DEL DISTRITO DE LA UNIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217837,
            "txPgProblema": ": INTRANSITABILIDAD VIAL INTERURBANA Y RURAL EN EL DISTRITO DE LA UNIÓN",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL PARA OPTIMIZAR LA TRANSITABILIDAD INTERURBANA Y RURAL DEL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE KILÓMETROS DE INFRAESTRUCTURA VIAL INTERURBANA Y RURAL TRANSITABLE EN EL DISTRITO.",
            "txPgMeta": "AL 2026, CERRAR LA BRECHA DE INTRANSITABILIDAD VIAL INTERURBANA Y RURAL EN UN 50% A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217866,
            "txPgProblema": ": INCREMENTO DE LA INFORMALIDAD EN LOS PREDIOS URBANOS Y RURALES DEL DISTRITO DE LA UNIÓN.",
            "txPgObjetivo": "GESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD URBANA Y RURAL DEL DISTRITO DE LA UNIÓN.",
            "txPgIndicador": "MAYOR NÚMERO DE PREDIOS URBANOS Y RURALES TITULADOS EN EL DISTRITO.",
            "txPgMeta": "INCREMENTAR EN UN 50% LA TITULACIÓN DE LA PROPIEDAD URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217893,
            "txPgProblema": "INCREMENTO DEL ÍNDICE DE INFORMALIDAD EN LOS NEGOCIOS DE LOS DIVERSOS SECTORES Y EMPRENDIMIENTOS EN EL DISTRITO DE LA UNIÓN.",
            "txPgObjetivo": "FORMALIZAR Y DESARROLLAR CAPACIDADES EN LOS MICRO Y PEQUEÑOS EMPRESARIOS DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO DEL NÚMERO DE NEGOCIOS Y EMPRENDIMIENTOS FORMALES EN EL DISTRITO DE LA UNIÓN.",
            "txPgMeta": "AL 2026, INCREMENTAR EN UN 50% LOS NEGOCIOS Y EMPRENDIMIENTOS FORMALIZADOS A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217919,
            "txPgProblema": "FALTA DE POLÍTICAS PÚBLICAS LOCALES EN FAVOR DE LOS SECTORES PRODUCTIVOS DEL DISTRITO.",
            "txPgObjetivo": "FOMENTAR EN LOS DIFERENTES SECTORES PRODUCTIVOS, EL LIDERAZGO, DESARROLLO DE CAPACIDADES, PROYECTOS Y PROGRAMAS A NIVEL DISTRITAL.",
            "txPgIndicador": "INCREMENTO DE PUESTOS DE EMPLEO, EMPRENDIMIENTOS Y PRODUCTIIVIDAD EN LOS DIFERENTES SECTORES A NIVEL DISTRITAL.",
            "txPgMeta": "AL 2026 SE HA INCREMENTADO LOS PUESTOS LABORALES Y FOMENTO DE LÍDERES EMPRENDEDORES EN LOS DIFERENTES SECTORES PRODUCTIVOS DEL DISTRITO Y SE HA IMPLEMENTADO LA MESA TÉCNICA DE COOPERACIÓN NACIONAL E INTERNACIONAL PARA TAL FIN Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217956,
            "txPgProblema": "FALTA DE ATENCIÓN AL SECTOR TURÍSTICO DEL DISTRITO DE LA UNIÓN.",
            "txPgObjetivo": "ELABORAR, APROBAR Y DESARROLLAR UN PLAN DE DESARROLLO TURÍSTICO LOCAL EN EL DISTRITO DE LA UNIÓN.",
            "txPgIndicador": "APROBAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL DEL DISTRITO DE LA UNIÓN.",
            "txPgMeta": "AL 2026, CONTAR CON UNA RUTA TURÍSTICA DISTRITAL, RESALTANDO NUESTROS VALORES ANCESTRALES, COSTUMBRES, GASTRONOMÍA, SITIOS ARQUEOLÓGICOS, PAISAJÍSTICOS Y OTROS QUE PROMUEBAN LA IDENTIDAD, LA CULTURA Y EL DESARROLLO ECONÓMICO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217992,
            "txPgProblema": ": INEFICAZ GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE LA UNIÓN.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DISTRITAL DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y MEJORAR EL SERVICIO A TRAVÉS DE LA INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA EL DISTRITO DE LA UNIÓN.",
            "txPgIndicador": "DESARROLLAR EL PLAN DISTRITAL DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026, MEJORAR EL SERVICIO DE MANEJO DE RESIDUOS SÓLIDOS\n (RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL) Y CONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE LA UNIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218019,
            "txPgProblema": "FALTA DE ANTENCIÓN DE LA POBLACIÓN UBICADA EN ZONAS DE RIESGO Y VULNERABILIDAD ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE PREVENCIÓN Y PROTECCIÓN DE LAS FAMILIAS EN RIESGO ANTE DESASTRES NATURALES A NIVEL DISTRITAL.",
            "txPgIndicador": "DESARROLLAR EL PLAN DE PREVENCIÓN Y REDUCCIÓN DE RIESGOS DE DESASTRES DE LA MUNICIPALIDAD DISTRITAL DE LA UNIÓN.",
            "txPgMeta": "REDUCIR LA BRECHA EN UN 50% DE LAS FAMILIAS VULNERABLES Y EN RIESGOS DEL DISTRITO DE LA UNIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218048,
            "txPgProblema": "FALTA DE TOMA DE CONCIENCIA FRENTE AL AUMENTO DE LA HUELLA DE CARBONO Y CAMBIO CLIMÁTICO EN EL DISTRITO DE LA UNIÓN.",
            "txPgObjetivo": "CREAR ESPACIOS PÚBLICOS SALUDABLES, PARQUES Y JARDINES QUE CONTRIBUYAN A REDUCIR LA HUELLA DE CARBONO EN EL DISTRITO Y DESARROLLAR CAMPAÑAS DE CONCIENTIZACIÓN A LA POBLACIÓN EN GENERAL SOBRE EL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "INCREMENTO DEL NÚMERO DE ESPACIOS PÚBLICOS, PARQUES Y JARDINES A NIVEL DEL DISTRITO Y CAMPAÑAS DE CONCIENTIZACIÓN SOBRE EL CAMBIO CLIMÁTICO.",
            "txPgMeta": "CONSTRUIR 2 PARQUES ZONALES O ESPACIOS PÚBLICOS SALUDABLES EN LA MARGEN DERECHA E IZQUIERDA DEL DISTRITO DE LA UNIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218064,
            "txPgProblema": "TRADICIONAL ESTRUCTURA ORGÁNICA Y DESACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN. MUNICIPAL",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL, PARA MEJORAR LOS SERVICOS A LA POBLACIÓN DEL DSITRITO DE LA UNIÓN.",
            "txPgIndicador": "CONTAR CON INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS",
            "txPgMeta": "AL 2026, MEJORAR LOS SERVICIOS PRESTADOS A LA POBLACIÓN EN GENERAL DEL DISTRITO DE LA UNIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218089,
            "txPgProblema": "DESARTICULACIÓN DEL GOBIERNO LOCAL CON LAS ORGANIZACIONES SOCIALES DE BASE A NIVEL DISTRITAL.",
            "txPgObjetivo": "ARTICULAR Y FORTALECER LA GOBERNANZA DISTRITAL, A TRAVÉS DE ESPACIOS DE CONCERTACIÓN PARA LOGRAR EL DESARROLLO INTEGRAL DEL DISTRITO DE LA UNIÓN.",
            "txPgIndicador": "CREAR ESPACIOS DE CONCERTACIÓN INTERINSTICTUCIONAL Y DE ORGANIZACIONES SOCIALES DE BASE A NIVEL DISTRITAL Y DESARROLLO DE ASAMBLEAS PÚBLICAS DESCENTRALIZADAS PARA CONCERTAR SOBRE EL DESARROLLO INTEGRAL DEL DISTRITO DE LA UNIÓN.",
            "txPgMeta": "AL 2026, CONTAR CON ESPACIOS DE CONCERTACIÓN FORTALECIDOS Y EMPODERADOS PARA LOGRAR EL DESARROLLO INTEGRAL DEL DISTRITO DE LA UNIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218111,
            "txPgProblema": "POOL DE MAQUINARIA PESADA MUNICIPAL OBSOLETA",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE MAQUINARIA PESADA MUNICIPAL A LA POBLACIÓN EN GENERAL DEL DISTRITO DE LA UNIÓN.",
            "txPgIndicador": "INCREMENTO DEL POOL DE MAQUINARIA PESADA MUNICIPAL MODERNA PARA BRINDAR UN MEJOR Y MAYOR SERVICIO A LA POBLACIÓN DISTRITAL.",
            "txPgMeta": "AL 2026, INCREMENTAR EN UN  50% EL POOL DE MAQUINARIA PESADA MUNICIPAL PARA BRINDAR UN SERVICIO DE CALIDAD EN BIEN DE LA POBLACIÓN DEL DISTRITO DE LA UNIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}