{
    "datoGeneral": {
        "idPlanGobierno": 24520,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/84efe297-ed62-4c54-ac30-d99c0c1c2bad.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a468341-9b36-4755-a36f-9a33e9fdf98d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169986,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE PROVISIÓN DE AGUA POTABLE Y SANEAMIENTO",
            "txPgObjetivo": "BRINDAR A LA POBLACIÓN UNA ADECUADA INFRAESTRUCTURA DE PROVISIÓN DE AGUA POTABLE Y SANEAMIENTO",
            "txPgIndicador": "12.50 %",
            "txPgMeta": "50% DE LA POBLACIÓN DEL DISTRITO DE OXAPAMPA ACCEDE A SERVICIOS DE AGUA POTABLE Y SANEAMIENTO DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169995,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL",
            "txPgObjetivo": "BRINDAR A LA POBLACIÓN UNA ADECUADA INFRAESTRUCTURA DE SALUD Y EQUIPAMIENTO",
            "txPgIndicador": "99%",
            "txPgMeta": "100% DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE OXAPAMPA CUENTAN CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO. RESPECTO A LA PROVINCIA, SE PLANTEA QUE EL 30% CUENTA CON ESTAS CARACTERÍSTICAS EN CONVENIO CON LOS MUNICIPIOS DISTRITALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170006,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO PRECARIAS QUE LIMITAN EL PROCESO DE\nAPRENDIZAJE.",
            "txPgObjetivo": "REHABILITAR O AMPLIAR LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS E IMPLEMENTARLAS ADECUADAMENTE",
            "txPgIndicador": "90%",
            "txPgMeta": "50% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE OXAPAMPA CUENTAN CON ADECUADA INFRAESTRUCTURA Y\nEQUIPAMIENTO. RESPECTO A LA PROVINCIA, SE PLANTEA QUE EL 10% CUENTA CON ESTAS CARACTERÍSTICAS EN CONVENIO CON LOS MUNICIPIOS DISTRITALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170014,
            "txPgProblema": "INSUFICIENTE NIVEL DE COMPETITIVIDAD PRODUCTIVA DE LA PROVINCIA",
            "txPgObjetivo": "ELEVAR EL NIVEL DE COMPETITIVIDAD PRODUCTIVA EN LA PROVINCIA",
            "txPgIndicador": "% DE PRODUCTORES CAPACITADOS",
            "txPgMeta": "60% DE PRODUCTORES CAPACITADOS PARA FORTALECER LA CADENA DE VALOR DE LOS SISTEMAS PRODUCTIVOS DE LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170019,
            "txPgProblema": "INSUFICIENTES VÍAS DE ACCESO A LOS RECURSOS TURÍSTICOS NATURALES DE LA PROVINCIA",
            "txPgObjetivo": "CONSOLIDAR EL DINAMISMO DE LOS CIRCUITOS TURÍSTICOS DE LA PROVINCIA DE OXAPAMPA",
            "txPgIndicador": "NÚMERO DE TURISTAS QUE VISITAN LA PROVINCIA DE OXAPAMPA",
            "txPgMeta": "RECIBIR LA VISITA DE 190,000 TURISTAS EN LA PROVINCIA DE OXAPAMPA QUE VIVAN LA EXPERIENCIA DE RECORRER LOS CIRCUITOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170029,
            "txPgProblema": "INADECUADOS E INEFICIENTES VÍAS TERRESTRES QUE INTERCONECTAN LOS CENTROS POBLADOS DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LAS VÍAS TERRESTRES QUE INTERCONECTAN LOS CENTROS POBLADOS DE LA PROVINCIA EN BENEFICIO DE LA POBLACIÓN E IMPULSO DE LAS\nACTIVIDADES AGROPECUARIAS",
            "txPgIndicador": "KM DE CAMINOS VECINALES CON FINANCIAMIENTO PARA MANTENIMIENTO",
            "txPgMeta": "920.00 KM DE CAMINOS VECINALES QUE CUENTAN CON FINANCIAMIENTO PARA LOS RESPECTIVOS TRABAJOS DE MANTENIMIENTO RUTINARIO Y PERIÓDICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170048,
            "txPgProblema": "INSUFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE OXAPAMPA",
            "txPgObjetivo": "INTENSIFICAR LOS TRABAJOS DE FOMENTACIÓN ADECUADAS PRÁCTICAS DE MANEJO DE LOS RESIDUOS SÓLIDOS DE LA POBLACIÓN DE LA PROVINCIA DE OXAPAMPA",
            "txPgIndicador": "NÚMERO DE DISTRITOS QUE GESTIONAN ADECUADAMENTE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "IMPLEMENTAR LA GESTIÓN DE RESIDUOS SÓLIDOS EN LOS 8 DISTRITOS DE LA PROVINCIA DE OXAPAMPA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170056,
            "txPgProblema": "INSUFICIENTE GESTIÓN DE LAS ÁREAS NATURALES PROTEGIDAS (ANP) Y SUS ZONAS DE AMORTIGUAMIENTO (ZA)",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DE LOS ECOSISTEMAS DE LA PROVINCIA",
            "txPgIndicador": "CANTIDAD DE HA DEFINIDAS CON ALGUNA MODALIDAD DE CONSERVACIÓN",
            "txPgMeta": "664,500 HECTÁREAS DEFINIDAS CON ALGUNA MODALIDAD DE CONSERVACIÓN EN LA PROVINCIA DE OXAPAMPA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170065,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS POR AGUAS RESIDUALES",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL Y GESTIÓN DE LOS RESIDUOS LÍQUIDOS EN LA PROVINCIA",
            "txPgIndicador": "NÚMERO DE DISTRITOS QUE GESTIONAN ADECUADAMENTE LOS RESIDUOS LÍQUIDOS",
            "txPgMeta": "FORMULACIÓN DE PROYECTOS DE INVERSIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) EN LOS DISTRITOS DE LA PROVINCIA PARA EVITAR EL VERTIMIENTO DE LAS\nAGUAS RESIDUALES DIRECTAMENTE A LOS RÍOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170078,
            "txPgProblema": "INSUFICIENTE EQUIPAMIENTO DE MAQUINARIA PESADA EN LA PROVINCIA",
            "txPgObjetivo": "IMPLEMENTAR CON MAQUINARIA PESADA ADECUADA Y NECESARIA A LA MUNICIPALIDAD PARA GARANTIZAR UN EFICIENTE DESEMPEÑO.",
            "txPgIndicador": "NÚMERO DE MAQUINARIA PESADA IMPLEMENTADA",
            "txPgMeta": "IMPLEMENTACIÓN DEL POOL DE MAQUINARIAS DE LA MUNICIPALIDAD PARA PODER ABARCAR LA MAYOR CANTIDAD DE CAMINOS VECINALES A INTERVENIR EN LA PROVINCIA DE\nOXAPAMPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170093,
            "txPgProblema": "LIMITADA CAPACIDAD PARA GESTIONAR PROCESOS ADMINISTRATIVOS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN ADMINISTRATIVA ACORDE A LA TECNOLOGÍA Y SISTEMAS MODERNOS.",
            "txPgIndicador": "SISTEMAS DE GESTIÓN ADMINISTRATIVA",
            "txPgMeta": "LA MUNICIPALIDAD PROVINCIAL CONTARÁ CON UN SISTEMA DE GESTIÓN ADMINISTRATIVA MODERNO Y ACORDE A LA ACTUALIDAD, IMPLEMENTÁNDOSE\nPROGRESIVAMENTE EN TODAS LAS MUNICIPALIDADES DISTRITALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170113,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN REQUIEREN DE MEJORAS Y ACTUALIZACIONES",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD, OPTANDO POR LA PARTICIPACIÓN DE EXPERTOS DEL TEMA.",
            "txPgIndicador": "NSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y MEJORADOS (PLAN DE DESARROLLO: CONCERTADO, URBANO, ECONÓMICO, TURÍSTICO, SEGURIDAD, ENTRE OTROS.)",
            "txPgMeta": "SE CONTARÁ CON INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y MEJORADOS, LOS CUALES SE ADECÚAN A LA REALIDAD ACTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}