{
    "datoGeneral": {
        "idPlanGobierno": 23753,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2876d463-d246-4f09-add2-aa1fd4d0e5f3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e6952b41-8744-4dd4-a5ee-158500266067.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171248,
            "txPgProblema": "EL DESINTERÉS Y LA FALTA DE APOYO A LA EDUCACIÓN",
            "txPgObjetivo": "LA EDUCACIÓN ES UN FACTOR FUNDAMENTAL PARA EL DESARROLLO DE LOS PUEBLOS. EDUCACIÓN QUE EL HUMANO NECESITA DEBE ESTAR ORIENTADA A LA PRODUCCIÓN DE LOS CONOCIMIENTOS NECESARIOS PARA AVANZAR EN LA GENERACIÓN DE CIENCIA Y TECNOLOGÍA, QUE A SU VEZ SIRVA DE FUNDAMENTO PARA EL DESARROLLO SOCIAL ECONÓMICO Y CULTURAL",
            "txPgIndicador": "APLICAREMOS POLÍTICAS QUE CONTEMPLEN ASPECTOS DE ASIMILACIÓN A UN TRABAJO PERMANENTE, ASÍ COMO TAMBIÉN DE SATISFACCIÓN DE NECESIDADES PRIMARIAS Y SECUNDARIAS.",
            "txPgMeta": "MEJORAR LA CALIDAD DEL POBLADOR DE LUCMA FOMENTANDO EL EMPLEO PARA QUE LOS POBLADORES QUE ESTÁN DESEMPLEADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171254,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE PROGRAMAS SOCIALES",
            "txPgObjetivo": "IMPULSAR PROGRAMAS ESPECÍFICOS EN LA LUCHA CONTRA LA DESNUTRICIÓN INFANTIL.\n-AMPLIAR LA COBERTURA DE ATENCIÓN DEL PROGRAMA DISTRITAL VASO DE LECHE.\n-MEJORAR LA CALIDAD DE LA DIETA ALIMENTICIA DEL PROGRAMA VASO DE LECHE\n--REACTIVAR LOS COMEDORES POPULARES PARA LA ATENCIÓN DEL MENÚ POPULAR A LOS VECINOS DE BAJOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "DAREMOS SOLUCIÓN A ESTOS GRANDES PROBLEMAS A TRAVÉS DE LA PLANIFICACIÓN ESTRATÉGICA QUE CONTEMPLE UNA REAL Y EFECTIVA PARTICIPACIÓN DE LOS VECINOS",
            "txPgMeta": "GESTIONAREMOS MÁS PROGRAMAS SOCIALES, PARA EL BENEFICIO DE TODOS NUESTRO CIUDADANO DE LUCMA ESOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171258,
            "txPgProblema": "CORRUPCIÓN E INMORALIDAD Y DELINCUENCIA",
            "txPgObjetivo": "REORGANIZAR, FORTALECER Y CAPACITAR PERMANENTEMENTE A LAS RONDAS CAMPESINAS.\n-DISEÑAR Y EJECUTAR CAMPAÑAS PREVENTIVAS CONTRA LA DELINCUENCIA DROGADICCIÓN, PROSTITUCIÓN, CORRUPCIÓN Y OTROS.",
            "txPgIndicador": "SERÁ IMPERATIVO QUE NUESTRO GOBIERNO MUNICIPAL EFECTUAREMOS UNA CAMPAÑA SISTEMÁTICA DE LUCHA FRONTAL CONTRA DE LA INMORALIDAD Y LA CORRUPCIÓN Y ABANDONO DE NUESTRA MUNICIPALIDAD.",
            "txPgMeta": "NUESTRO GOBIERNO SERÁ UN MUNICIPIO MODELO DE DESARROLLO SOCIAL Y CONVIVENCIA VECINAL. UN DISTRITO DONDE SE PUEDA VIVIR CON DIGNIDAD Y SEGURIDAD, DONDE BRINDAREMOS OPORTUNIDADES PARA EL DESARROLLO PLENO DE LAS CAPACIDADES FÍSICAS Y ESPIRITUALES DE SUS POBLADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171265,
            "txPgProblema": "FALTA DE EMPLEO PARA EL POBLADOR LUCMINO",
            "txPgObjetivo": "PRIORIZAR LA MODALIDAD ADMINISTRACIÓN DIRECTA EN EJECUCIÓN DE OBRAS FÍSICAS.\n-POR LA CREACIÓN DE MICROEMPRESAS PRODUCTIVAS Y DE SERVICIOS.\n-ASESORAR Y CAPACITAR A LAS MICROEMPRESAS PARA HACER LAS MÁS PRODUCTIVAS Y COMPETITIVAS.",
            "txPgIndicador": "NUESTRA REGIÓN DEFINIRÁ PROGRAMAS DE CONTRATACIÓN DE SERVICIOS Y CONSTRUCCIÓN DE OBRAS DIRECTAMENTE CON LOS VECINOS DESOCUPADOS.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DEL POBLADOR DE LUCMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171269,
            "txPgProblema": "MALA ADMINISTRACIÓN DE LAS OBRAS FÍSICAS",
            "txPgObjetivo": "PRIORIZAREMOS LA MODALIDAD OBRAS FÍSICAS CONTRATANDO DIRECTAMENTE LOS SERVICIOS DE MANO DE OBRA CON LOS OBREROSLUCMINOS DESOCUPADOS.",
            "txPgIndicador": "ADMINISTRADO EN FORMA PERMANENTE POR UN BUEN PROFESIONAL QUE ESTARÁ A CARGO DE LAS OBRAS DE EJECUCIÓN",
            "txPgMeta": "TODAS LAS OBRAS DEBEN SER ADMINISTRADAS DEL PRINCIPIO HASTA EL FINAL QUEDANDO PERFECTAMENTE BIEN EN SU ESTRUCTURA Y ACABADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171276,
            "txPgProblema": "DESORDEN EN LA ATENCIÓN A LOS ESTABLECIMIENTOS COMERCIALES Y MICROEMPRESAS",
            "txPgObjetivo": "DESBUROCRATIZAR Y ACCEDER AL OTORGAMIENTO DE LICENCIAS DE APERTURA Y/O FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS COMERCIALES Y MICROEMPRESARIALES.",
            "txPgIndicador": "PLANIFICACIÓN ESTRATÉGICA QUE CONTEMPLE UNA REAL EFECTIVA PARTICIPACIÓN DE LOS VECINOS",
            "txPgMeta": "LUCMA SERÁ UN DISTRITO MODELO DE DESARROLLO SOCIAL, ECONÓMICO DONDE SE PUEDA VIVIR CON DIGNIDAD Y SEGURIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171282,
            "txPgProblema": "LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS INDUSTRIALES.",
            "txPgIndicador": "DISEÑAREMOS EJECUTAREMOS PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO BAJO EL LEMA” LUCMA TE QUIERO LIMPIO”",
            "txPgMeta": "ERRADICAR LA CONTAMINACIÓN DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171293,
            "txPgProblema": "MAL MANEJO Y DESORDEN DE LA BASURA DOMÉSTICA",
            "txPgObjetivo": "EJECUTAR PROGRAMAS PERMANENTES DEL MANEJO DE LA BASURA DOMÉSTICA PRINCIPALMENTE EN LOS ASENTAMIENTOS HUMANOS DE LA PERIFERIA.",
            "txPgIndicador": "EJECUTAR CAMPAÑAS DE SENSIBILIZACIÓN EN LA POBLACIÓN A FIN DE NO CONVERTIR EN LETRINAS PÚBLICAS LAS ESCALINATAS DEL DISTRITO.",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE AIRE, LOS SUELOS Y LAS AGUAS PARA GARANTIZAR EL DESARROLLO SOSTENIBLE DE NUESTRO DISTRITO SIN AFECTAR EL TRABAJO DE LOS POBLADORES, CON LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171299,
            "txPgProblema": "AUSENCIA DE SERVICIOS HIGIÉNICOS",
            "txPgObjetivo": "PONDREMOS EN FUNCIONAMIENTO LOS SERVICIOS HIGIÉNICOS PÚBLICOS CON UNA ADMINISTRACIÓN ADECUADA PARA EL USO PERMANENTE DEL POBLADOR.",
            "txPgIndicador": "EJECUTANDO ACCIONES DE LIMPIEZA EN FORMA PERMANENTE, POR EL PERSONAL DE LIMPIEZA CONTRATADA POR LA MENSUALIDAD DISTRITAL DE LUCMA.",
            "txPgMeta": "MANTENER UN LUCMA SANO Y LIMPIO SIN CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171306,
            "txPgProblema": "LA FALTA DE UN ESTUDIO PLURIDISCIPLINARIO PROFUNDO IDENTIFIQUE CUÁLES SON LAS REALES DEMANDAS SOCIALES DE LA POBLACIÓN Y CUÁLES SON NUESTRAS EFECTIVAS POSIBILIDADES DE ATENCIÓN",
            "txPgObjetivo": "TRABAJAREMOS CON LA PARTICIPACIÓN AFECTIVA DE LOS VECINOS Y UNA CONCERTACIÓN CON LOS LÍDERES LOCALES, TAL Y COMO HA SIDO ENUNCIADA EN NUESTRO DOCUMENTO DE PLAN DE GOBIERNO",
            "txPgIndicador": "DISEÑAREMOS Y EJECUTAREMOS EL PLAN ESTRATÉGICO DE DESARROLLO INSTITUCIONAL DE LUCMA 2023- 2026 QUE NO SERVIRÁ COMO INSTRUMENTO BÁSICO QUE ORIENTARÁ DE MANERA TÉCNICA NUESTRA GESTIÓN EDIL COMPRENDIDA EN DICHO PARÁMETRO DE TIEMPO",
            "txPgMeta": "CUMPLIR CON NUESTRAS PROPUESTAS ESTIPULADAS DENTRO DE NUESTRO PLAN DE GOBIERNO 2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171307,
            "txPgProblema": "LA FALTA DE MOTIVACIÓN PARA UNA MEJOR ORGANIZACIÓN DE LOS SECTORES.",
            "txPgObjetivo": "ESTOS ESPACIOS PARTICIPATORIOS TENDRÁN RESPALDO DE TODOS LOS SECTORES ORGANIZADOS DE LA COMUNIDAD: INSTITUCIONALES, GREMIALES, PROFESIONALES Y VECINALES",
            "txPgIndicador": "IMPLEMENTACIÓN DE MECANISMOS ADECUADOS PARA UNA MEJOR ORGANIZACIÓN DE LAS COMUNIDADES INSTITUCIONALES GREMIALES NACIONALES",
            "txPgMeta": "TRABAJAR CON TODAS LAS ORGANIZACIONES EN FORMA ORDENADA Y BIEN ORGANIZADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171314,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "EN NUESTRO GOBIERNO MUNICIPAL EFECTUAREMOS UNA CAMPAÑA SISTEMÁTICA DE LUCHA FRONTAL CONTRA LA INSEGURIDAD CIUDADANA",
            "txPgIndicador": "IMPLEMENTACIÓN A NUESTRAS RONDAS CAMPESINAS PARA COMBATIR LA DELINCUENCIA",
            "txPgMeta": "ERRADICAR LA DELINCUENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}