{
    "datoGeneral": {
        "idPlanGobierno": 21615,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/142ea5f5-76cb-414c-8ec1-add162de5a33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a58a5ab-32b4-45b2-842b-a9ae87f4186d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191512,
            "txPgProblema": "1.\tEDUCACIÓN: 1.\tESCASA PARTICIPACIÓN ACTIVA DE LAS AUTORIDADES Y DE LA SOCIEDAD CIVIL EN EL PROCESO DE FORMACIÓN INTEGRAL DEL EDUCANDO, DEFICIENTE IMPLEMENTACIÓN DE LOS LABORATORIOS, CENTROS DE CÓMPUTOS Y BIBLIOTECA MUNICIPAL; DEFICIENTE INFRAESTRUCTURA E IMPLEMENTACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO “DANIEL VILLAR” EN SUS 5 CARRERAS TÉCNICAS; DEFICIENTE ARTICULACIÓN DE LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR DEL NIVEL SECUNDARIO TÉCNICO (MST, CPJ Y ETR) CON LA EDUCACIÓN SUPERIOR (IST DV) Y TÉCNICO PRODUCTIVO (CEPRO); BAJA OPORTUNIDAD LABORAL DE PERSONAL TÉCNICO.\n2.\tDESARROLLO CULTURAL:\tFALTA DE INTERÉS DE LA POBLACIÓN EN EL DESARROLLO DE CAPACIDADES; POCA PRÁCTICA DE VALORES E IDENTIDAD CULTURAL.\n3.\tSALUD Y NUTRICIÓN: ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA; ALTO CONSUMO DE AGUA ENTUBADA; INCREMENTO DE LA VIOLENCIA FAMILIAR; INCREMENTO DE LA VIOLENCIA HACIA LA MUJER; FALTA DE ORIENTACIÓN DE PLANIFICACIÓN FAMILIAR; DEFICIENTES SERVICIOS DE SALUD; ELEVADO PRECIO DE MEDICAMENTOS; INEXISTENCIA DE CAMPAÑAS MÉDICAS; DESCONOCIMIENTO DEL VALOR NUTRICIONAL DE PRODUCTOS AUTÓCTONOS.\n4.\tSANEAMIENTO BÁSICO: DEFICIENTES SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN LA PROVINCIA DE HUAYLAS.",
            "txPgObjetivo": "•\tBRINDAR UNA EDUCACIÓN  INTEGRAL DE CALIDAD, ACORDE A LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS, QUE REVALORA NUESTRA EDUCACIÓN BÁSICA REGULAR, TÉCNICA Y PROFESIONAL PARA SER MÁS COMPETITIVOS EN EL EJERCICIO LABORAL.\n•\tGENERAR CONDICIONES PARA DESARROLLAR EL POTENCIAL HUMANO.\n•\tPROMOVER SOLUCIONES OBJETIVAS DE ENFERMEDADES DIARREICAS Y PARASITARIAS.\n•\tACCESO DE AGUA POTABLE SEGURA PARA LA POBLACIÓN HUAYLINA TANTO EN ZONA URBANA COMO EN ZONA RURAL.\n•\tDISEÑAR Y DESARROLLAR PROGRAMAS DE ATENCIÓN A PERSONAS VULNERABLES Y EN SITUACIÓN DE RIESGO. (NIÑOS, MUJERES, ANCIANOS Y DISCAPACITADOS).\n•\tIMPLEMENTAR UN SISTEMA DE SALUD PREVENTIVO, INTEGRAL Y PERMANENTE QUE CUBRA LA DEMANDA DE LA POBLACIÓN.\n•\tIMPLEMENTAR MEDICAMENTOS QUE ESTÉN AL ALCANCE DE LA POBLACIÓN.\n•\tCOBERTURAR LAS VIVIENDAS CON CONEXIÓN DE AGUA POTABLE Y DESAGÜE.\n•\tBRINDAR EL SERVICIO DE AGUA POTABLE DE CALIDAD Y EN CANTIDAD NECESARIA PARA EL DESARROLLO FAMILIAR Y SOCIAL.",
            "txPgIndicador": "•\tCONSOLIDAR Y POSICIONAR LA EXCELENCIA EDUCATIVA LOCAL EN EL ÁMBITO PROVINCIAL.\n•\tFORTALECER LAS CAPACIDADES CULTURALES Y RECREACIONALES.\n•\tCONTRIBUIR A REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL.\n•\tCONTRIBUIR CON AGUA POTABLE PARA LA POBLACIÓN.\n•\tPROMOVER LA SEGURIDAD ALIMENTARIA DEL DISTRITO.\n•\tDEFENDER LOS DERECHOS DE LAS PERSONAS VULNERABLES.\n•\tCONTRIBUIR A MEJORAR LOS SERVICIOS DE SALUD.\n•\tCONTRIBUIR CON EL ACCESO A MEDICAMENTOS.\n•\tCONTRIBUIR LA MEJORA DE SALUD MENTAL.\n•\tCONTRIBUIR A MEJORAR LOS SERVICIOS DE SALUD Y SANEAMIENTO BÁSICO.",
            "txPgMeta": "•\tMEJORAMIENTO DEL ESTADIO GERARDO LARA GUERRERO, DISTRITO DE CARAZ, PROVINCIA DE HUAYLAS- ANCASH.\n•\tCREACIÓN DEL ESTADIO BUENOS AIRES DEL CENTRO POBLADO LA CAMPIÑA YANAHUARA, DISTRITO DE CARAZ, PROVINCIA DE HUAYLAS- ANCASH.\n•\tMANTENIMIENTO DE LOS CAMPOS DEPORTIVOS DE TODOS LOS SECTORES DE LA COMUNIDAD CRUZ DE MAYO, DISTRITO DE CARAZ, PROVINCIA DE HUAYLAS-ANCASH.\n1.\tREALIZAR EL INFORME TÉCNICO-LEGAL Y FINANCIERO DEL PROYECTO: “MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO SANITARIO DEL CASCO URBANO DE CARAZ”.\n2.\tREALIZAR EL PLANTEAMIENTO TÉCNICO DEL PROYECTO: “MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO SANITARIO DEL CASCO URBANO DE CARAZ”.\n3.\tELABORAR EL EXPEDIENTE TÉCNICO DE SALDO DE OBRA Y EJECUCIÓN DEL PROYECTO: “MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO SANITARIO DEL CASCO URBANO DE CARAZ”.\n4.\tMEJORAMIENTO Y AMPLIACIÓN DE LAS REDES DE AGUA POTABLE Y DESAGÜE DE LOS SECTORES DE LA COMUNIDAD CRUZ DE MAYO.\n5.\tMEJORAMIENTO Y AMPLIACIÓN DE LAS REDES DE AGUA POTABLE Y DESAGÜE DE LOS SECTORES NUEVA VICTORIA, CRUZ VIVA, LLACTA,  YANAHUARA, CONCHUP, SHOCSHA, ICHOC HUAYLAS Y ALLAUCA.\n6.\tMEJORAMIENTO Y AMPLIACIÓN DE LAS REDES DE AGUA POTABLE Y DESAGÜE DEL CENTRO POBLADO LA CAMPIÑA YANAHUARA. \n7.\tMEJORAMIENTO Y AMPLIACIÓN DE LAS REDES DE AGUA POTABLE Y DESAGÜE DEL SECTOR DE CHOQUECHACA.\n8.\tFORMULAR EL PERFIL Y ELABORAR EL EXPEDIENTE TÉCNICO DE LOS PROYECTOS DE LOS DISTRITOS DE LA PROVINCIA DE HUAYLAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191606,
            "txPgProblema": "•\tCARENCIA DE PROYECTOS PRODUCTIVOS E INTEGRALES.\n•\tDEFICIENTES INFRAESTRUCTURAS DE RIEGO.\n•\tDEFICIENTE USO DE AGUA EN ZONAS RURALES DE LA CORDILLERA BLANCA Y NEGRA.\n•\tUSO EXCESIVO DE PLAGUICIDAS TÓXICOS EN LOS CULTIVOS.\n•\tDEFICIENCIA EN DESARROLLO GANADERO.\n•\tESCASA PROMOCIÓN DE ATRACTIVOS TURÍSTICOS.\n•\tFALTA DE IMPLEMENTACIÓN DE EQUIPOS DE SEGURIDAD EN LOS CIRCUITOS TURÍSTICOS.\n•\tPOCA INTERVENCIÓN EN LAS ACTIVIDADES ARTESANALES.\n•\tFALTA DE CAPACITACIÓN EN EL SERVICIO TURÍSTICO.\n•\tDESAPROVECHAMIENTO DE LAS POTENCIALIDADES ECONÓMICAS DEL DISTRITO\n•\tPOCA INTERVENCIÓN DE LAS AUTORIDADES EN LA MEJORA DE LAS ACTIVIDADES COMERCIALES.",
            "txPgObjetivo": "•\tDESARROLLAR EL SECTOR AGROPECUARIO PLANIFICADO, COMPETITIVO, CON TECNOLOGÍA ADECUADA AMBIENTALMENTE.\n•\tDOTAR DE INFRAESTRUCTURA ÓPTIMA PARA CONSERVAR Y PRESERVAR ADECUADAMENTE EL APROVECHAMIENTO DE LOS RECURSOS NATURALES.\n•\tBRINDAR FACILIDADES PARA ACCEDER A INNOVACIONES TECNOLÓGICAS, QUE INCREMENTEN LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA EN LA PROVINCIA.\n•\tFORTALECER LAS CAPACIDADES TÉCNICAS Y GERENCIALES DE LOS PRODUCTORES AGROPECUARIOS.\n•\tPROMOVER EL DESARROLLO TURÍSTICO SOSTENIBLE, GARANTIZANDO VÍAS DE ACCESO Y SERVICIOS BÁSICOS EN LAS ZONAS TURÍSTICAS.\n•\tREVALORAR Y PONER EN VALOR LAS ZONAS ARQUEOLÓGICAS E HISTÓRICAS DE LA PROVINCIA.\n•\tFORTALECER Y DIFUNDIR LAS CAPACIDADES ARTESANALES Y GASTRONÓMICAS.\n•\tPROMOVER Y FORTALECER LA ASOCIATIVIDAD ARTICULADAS EN CADENAS PRODUCTIVAS.\n•\tCONSTRUIR Y FACILITAR ESPACIOS DE COMERCIALIZACIÓN Y SERVICIOS. (CENTRO DE ABASTOS, CAMPO FERIAL, MERCADO MUNICIPAL)",
            "txPgIndicador": "•\tPROMOVER EL DESARROLLO ECONÓMICO LOCAL Y EL IMPULSO DE LAS ACTIVIDADES AGROPECUARIAS.\n•\tPROMOVER Y DIFUNDIR EL DESARROLLO TURÍSTICO.\n•\tPROMOVER EL DESARROLLO ECONÓMICO LOCAL Y EL IMPULSO DE LAS ACTIVIDADES PRODUCTIVAS.\n•\tPROMOVER EL DESARROLLO ECONÓMICO LOCAL Y EL IMPULSO DE LAS ACTIVIDADES PRODUCTIVAS.",
            "txPgMeta": "1.\tELABORAR EL PLAN PROVINCIAL DE DESARROLLO AGROPECUARIO.\n2.\tCONSTRUCCIÓN Y MEJORAMIENTO DEL CANAL DE RIEGO DEL SECTOR DE TARNA HASTA HUAUYA, DISTRITO DE CARAZ, PROVINCIA DE HUAYLAS-ANCASH. \n3.\tCONSTRUCCIÓN Y MEJORAMIENTO DEL CANAL DE RIEGO Y RESERVORIO  DEL SECTOR DE HUANDOY HASTA MANCHURIA TOMA 0, DISTRITO DE CARAZ, PROVINCIA DE HUAYLAS-ANCASH. \n4.\tCONSTRUCCIÓN Y MEJORAMIENTO DEL CANAL DE RIEGO Y RESERVORIO  DEL SECTOR DE HUANDOY HASTA SECTOR SAMPIO, DISTRITO DE CARAZ, PROVINCIA DE HUAYLAS-ÁNCASH.\n5.\tCONSTRUCCIÓN Y MEJORAMIENTO DEL CANAL DE RIEGO Y RESERVORIO  DEL SECTOR DE TICRAPA, DISTRITO DE CARAZ, PROVINCIA DE HUAYLAS-ANCASH.\n6.\tCONSTRUCCIÓN Y MEJORAMIENTO DEL CANAL DE RIEGO Y RESERVORIO  DEL SECTOR DE PAVAS, DISTRITO DE CARAZ, PROVINCIA DE HUAYLAS-ANCASH.\n7.\tCONSTRUCCIÓN Y MEJORAMIENTO DEL CANAL DE RIEGO Y RESERVORIO  DEL SECTOR DE RINCONADA, DISTRITO DE CARAZ, PROVINCIA DE HUAYLAS-ANCASH.\n8.\tCONSTRUCCIÓN Y MEJORAMIENTO DEL CANAL DE RIEGO Y RESERVORIO  DE LOS DISTRITOS DE LA PROVINCIA DE HUAYLAS,-ANCASH.\n9.\tIMPLEMENTACIÓN Y CAPACITACIÓN DEL SISTEMA DE RIEGO TECNIFICADO EN LOS SECTORES DE LA COMUNIDAD CRUZ DE MAYO Y EL CENTRO POBLADO LA CAMPIÑA YANAHUARA, DISTRITO DE CARAZ, PROVINCIA DE HUAYLAS-ANCASH.\n10.\tCAPACITACIÓN EN PRODUCCIÓN AGROECOLÓGICA.\n11.\tFORTALECIMIENTO DE LA RED DE PRODUCTORES DE DURAZNOS, MELOCOTONES, PALTOS, TARWI, KIWICHA, MAÍZ, FLORES, CUYES.\n12.\tARTICULACIÓN DE LOS PRODUCTORES A TRAVÉS DE LAS CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191681,
            "txPgProblema": "•\tCARRETERAS Y VÍAS DE ACCESO EN MAL ESTADO.\n•\tCARENCIA DE MOVILIDADES ESCOLARES.\n•\tSOBREPOBLACIÓN DEL SECTOR AUTOMOTRIZ MOTOTAXIS.\n•\tAGLOMERACIÓN Y CONGESTIONAMIENTO  DE VEHÍCULOS MENORES Y MAYORES EN EL MERCADO.\n•\tAGLOMERACIÓN Y CONGESTIONAMIENTO DE VEHÍCULOS MENORES Y MAYORES EN LOS PARADEROS DISTRITALES.\n•\tMAL ESTADO DE LAS SEÑALIZACIONES VIALES.\n•\tMAL POSICIONAMIENTO Y ESTADO DE LOS PARADEROS DE VEHÍCULOS MENORES.\n•\tCARENCIA EN EDUCACIÓN VIAL.\n•\tCARENCIA DE LA ZONAS DE ESTACIONAMIENTO.\n•\tCARENCIA DE PUENTES.\n•\tCARENCIA DE PROGRAMAS DE CUIDADO Y CRIANZA DE CANES.\n•\tCARENCIA DE PROGRAMAS DE CONTROL DE PLAGAS.\n•\tINADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tCONTAMINACIÓN DE AGUAS SERVIDAS AL RIO SANTA.\n•\tCONTAMINACIÓN DE ZONAS ESTRATÉGICAS DE LA ZONA.",
            "txPgObjetivo": "•\tIMPLEMENTAR EL PLAN VIAL DISTRITAL.\n•\tARTICULAR A TODOS LOS CASERÍOS Y ANEXOS DE LA PROVINCIA MEJORANDO Y AMPLIANDO LAS VÍAS DE ACCESO Y DE COMUNICACIÓN.\n•\tIMPLEMENTACIÓN DE MOVILIDAD ESCOLAR.\n•\tADQUISICIÓN DE TRES COMBIS PARA MOVILIDAD ESCOLAR.\n•\tEMPADRONAMIENTO DE ESCOLARES QUE VIVEN EN ZONAS LEJANAS.\n•\tPROMOVER EL ORDEN VIAL\n•\tFACILITAR ACCESO A LA FORMALIZACIÓN DE VEHÍCULOS MENORES Y MAYORES.\n•\tDESCONGESTIONAR LA CIUDAD DE CARAZ.\n•\tDESARROLLAR LA APLICABILIDAD DE ORDENANZAS OBJETIVAS EN BASE A LA REALIDAD DE LA PROVINCIA.\n•\tCOMISIÓN TÉCNICA MIXTA DE TRANSPORTES.\n•\tCAPACITACIÓN DE EDUCACIÓN VIAL.\n•\tFORTALECER UNA CULTURA DE PREVENCIÓN AMBIENTAL INCENTIVANDO EL MANEJO SOSTENIBLE DE RECURSOS.",
            "txPgIndicador": "•\tPROMOVER LA CONCIENCIA CIUDADANA PARA ENCAUZAR EL DESARROLLO URBANO-RURAL ORDENADO Y ARMÓNICO.\n•\tINTEGRAR LA GESTIÓN AMBIENTAL ESTABLECIENDO PROGRAMAS PARA EL CONTROL Y PROTECCIÓN DEL MEDIO AMBIENTE, CON LA PARTICIPACIÓN DE LAS EMPRESAS MINERAS Y ORGANIZACIONES DE BASE.",
            "txPgMeta": "1.\tMEJORAMIENTO DE PISTAS Y VEREDAS EN LA CIUDAD DE CARAZ.\n2.\tCREACIÓN DEL PROGRAMA “RUTA SEGURA”.\n3.\tCREACIÓN DEL PARADERO ESCOLAR.\n4.\tMANTENIMIENTO DE CARRETERAS QUE CONECTAN LOS DISTRITOS CON LA CAPITAL DE LA PROVINCIA DE HUAYLAS.\n5.\tCREACIÓN DEL TERRAPUERTO INTER-DISTRITAL.\n6.\tCAPACITACIÓN DE CONOCIMIENTO VIAL PARA VEHÍCULOS MENORES Y VEHÍCULOS MAYORES CADA TRES MESES.\n7.\tOTORGAMIENTO DE REVISIONES TÉCNICAS A LOS VEHÍCULOS MENORES Y VEHÍCULOS MAYORES.\n8.\tIMPLEMENTACIÓN PARA EL OTORGAMIENTO DE LICENCIAS DE CONDUCIR DE VEHÍCULOS MENORES.\n9.\tMEJORAMIENTO DE LAS VÍAS DE SEÑALIZACIÓN Y PARADEROS DE VEHÍCULOS MENORES.\n10.\tCREACIÓN DE UNA ORDENANZA DE DECLARACIÓN DE SATURADO EL INCREMENTO DE MOTOTAXIS, PERO SI REEMPLAZABLES PARA QUE NO INCREMENTE EL SECTOR AUTOMOTRIZ.\n11.\tMEJORAR LAS ORDENANZAS DE TRANSPORTE PARA QUE LOS VEHÍCULOS INTER-DEPARTAMENTALES SE COLOQUEN EN EL ANILLO VIAL.\n12.\tPROMOVER LA ORDENANZA MUNICIPAL 006-2016/MPHY- CZ REGLAMENTO MUNICIPAL DE ZONA RÍGIDA Y ESTACIONAMIENTO TRANSITORIO.\n13.\tCREACIÓN DE LA CARRETERA DESDE LA LAGUNA DE CULLICOCHA HASTA EL CASERÍO DE HUALCAYAN.\n14.\tREHABILITACIÓN DEL PUENTE GALLUPAKSA DE LLACSHU HASTA HUANDOY.\n15.\tREHABILITACIÓN DEL PUENTE PAQUIAN HASTA HUAUYA.\n16.\tMEJORAMIENTO DE PISTAS Y VEREDAS DE LA AV. LOS ANGELES DESDE HABON RUMI HASTA LA AV. NUEVA VICTORIA.\n17.\tMEJORAMIENTO DE LA VÍA ALTERNA DE YANAHUARA BAJA.\n18.\tCREACIÓN DEL PUENTE CARROZABLE DE MALAMBO A CHINGAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191709,
            "txPgProblema": "•\tDÉBIL ORGANIZACIÓN DE LA SOCIEDAD CIVIL.\n•\tDÉBIL PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE INTERÉS LOCAL.\n•\tESCASA COMUNICACIÓN Y CONCERTACIÓN ENTRE AUTORIDADES Y LA POBLACIÓN.\n•\tCORRUPCIÓN DE FUNCIONARIOS Y LÍDERES.\n•\tESCASA COMUNICACIÓN DE LAS AUTORIDADES CON LA POBLACIÓN.",
            "txPgObjetivo": "•\tFORTALECER LOS PROCESOS DE PARTICIPACIÓN CIUDADANA,  DONDE CONFLUYAN AUTORIDADES Y SOCIEDAD CIVIL, CAPACITADOS Y EJERCIENDO RESPONSABLEMENTE SUS DERECHOS CIUDADANOS.\n•\tFORTALECER A LA POBLACIÓN CON RESPECTO A LA RESPUESTA DE LA INSEGURIDAD CIUDADANA.\n•\tIMPLEMENTAR UN SISTEMA DE INFORMACIÓN EN LOS SECTORES PÚBLICOS QUE BRINDE INFORMACIÓN OPORTUNA QUE PERMITE LA PARTICIPACIÓN CONSIENTE Y RESPONSABLE DE LOS CIUDADANOS EN LA GESTIÓN PROVINCIAL.",
            "txPgIndicador": "•\tFOMENTAR LA PARTICIPACIÓN ACTIVA E INTEGRAL PONIENDO ÉNFASIS EN LA POBLACIÓN JUVENIL EN EL DESARROLLO LOCAL.\n•\tACTIVA PARTICIPACIÓN Y COORDINACIÓN ENTRE LAS AUTORIDADES Y LA POBLACIÓN.\n•\tACCESO A LA INFORMACIÓN Y DIÁLOGO PERMANENTE CON LAS AUTORIDADES Y SOCIEDAD CIVIL.",
            "txPgMeta": "1.\tFORTALECER LOS COMITÉS DE SEGURIDAD CIUDADANA DE LOS DIFERENTES BARRIOS DE LA CIUDAD DE CARAZ.\n2.\tFORTALECER LAS RONDAS CAMPESINAS EN LOS DIFERENTES ANEXOS DE NUESTRO DISTRITO.\n3.\tPROMOVER Y DISTRIBUIR INCENTIVOS A LOS COMITÉS DE SEGURIDAD CIUDADANA BIEN ORGANIZADOS.\n4.\tFORMACIÓN DE LÍDERES JÓVENES Y DIRIGENTES SOCIALES CON PRÁCTICAS DE BUEN GOBIERNO, DEMOCRÁTICAS, PROPOSITIVAS Y CON VISIÓN DE DESARROLLO.\n1.\tINSTALACIÓN DE CÁMARAS DE VIDEOVIGILANCIA EN ZONAS ESTRATÉGICAS CON CONEXIÓN DE ALARMAS EN EL SISTEMA DE MONITOREO.\n2.\tCAPACITACIÓN DE LA POBLACIÓN EN RESPUESTA A LA INSEGURIDAD CIUDADANA.\n3.\tCAPACITACIÓN DE LA POBLACIÓN CON SIMULACROS EN RESPUESTA A DESASTRES NATURALES.\n1.\tFORTALECER EL SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\n2.\tIMPLEMENTAR EL PROGRAMA “YO ME INFORMO MEJOR”\n3.\tMODERNIZACIÓN E IMPLEMENTACIÓN EN LA DATA CENTER DE LA MUNICIPALIDAD PROVINCIAL.\n4.\tFORTALECIMIENTO Y CAPACITACIÓN DE LAS AUDIENCIAS PÚBLICAS CON SENSIBILIZACIÓN SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}