{
    "datoGeneral": {
        "idPlanGobierno": 29416,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c05f4817-9110-4a90-8745-ae9faf75d401.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b71c20fb-3dce-48bd-89e0-4069c141f0a9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199659,
            "txPgProblema": "DEFICIENTE COBERTURA DE ATENCIÓN EN LOS SERVICIOS DE EDUCACIÓN, SALUD, SANEAMIENTO BÁSICO, ETC",
            "txPgObjetivo": "VIABILIZAR EL EQUIPAMIENTO E INFRAESTRUCTURA EDUCATIVA EN LOS NIVELES BÁSICOS Y EN LOS ESTABLECIMIENTOS DE SALUD PARA MEJORAR LA CALIDAD DE ATENCIÓN A SU POBLACIÓN OBJETIVA\nASEGURAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO DE LA POBLACIÓN DE LA PROVINCIA DE BAGU",
            "txPgIndicador": "N° DE EESS QUE SE REALIZÓ MANTENIMIENTO \n N° DE I.E.  QUE SE REALIZÓ MANTENIMIENTO\nPOBLACIÓN CON ACCESO SOSTENIBLE A FUENTES MEJORADAS DE AGUA SEGURA EN FORMA CONTINUA",
            "txPgMeta": "EL 80% DE APOYO EN MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD Y EDUCACIÓN\nEL 75% DE SERVICIO DE AGUA Y SANEAMIENTO BÁSICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199727,
            "txPgProblema": "POCO INTERÉS POR FOMENTAR ESPACIOS DE RECREACIÓN PARA NIÑOS, JÓVENES, ADULTOS.\nPOCO INTERÉS POR IMPLEMENTAR UNA POLÍTICA PARA LAS MUJERES MALTRATADAS Y POBLACIONES VULNERABLES (JÓVENES DE BAJOS RECURSOS ECONÓMICOS) (DISCAPACITADOS) (ADULTOS MAYORES) CIUDADANOS CON DEFICIENTE CONOCIMIENTO CULTURAL,",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN A GRUPOS VULNERABLES (MUJERES QUE SUFREN DE VIOLENCIA, DISCAPACITADOS, ADULTOS MAYORES) , JUVENTUD Y VALORAR LA CULTURA",
            "txPgIndicador": "CONVENIO FIRMADO\nPORCENTAJE DE OBRAS DE INFRAESTRUCTURA DE DEPORTE Y RECREACIÓN EJECUTADO Y ENTREGADO\nPORCENTAJE DE CIUDADANOS CON IDENTIDAD CULTURAL",
            "txPgMeta": "FIRMA DE UN CONVENIO CON INSTITUCIONES EDUCATIVAS PARA INSERTAR A LOS JÓVENES DE BAJOS RECURSOS ECONÓMICOS Y MUJERES EN SITUACIÓN DE VULNERABILIDAD CON CAPACITACIÓN TÉCNICA LABORAL (SENSICO, SENATI)\n SE IMPLEMENTARÁ LA CASA DE LA JUVENTUD O LA CASAS DE OFICIO QUE PERMITIRÁN DESARROLLAR APRENDIZAJES, COMO ALBAÑILERÍA, CONSTRUCCIÓN, ESTRUCTURAS METÁLICAS, ETC. TRABAJO QUE SE DESARROLLARA CON MUNICIPALIDADES DISTRITALES DE SER EL CASO \nFORTALECIMIENTO DE LA OMAPED, CIAM, DEMUNA\nMEJORAMIENTO DEL 100% LOS LUGARES RECREATIVOS EXISTENTES (PARQUES, LOZAS DEPORTIVAS Y MALECÓN ENTRE OTRAS) Y CREACIÓN DE OTROS EN LUGARES QUE LO NECESITEN\nSE IMPLEMENTARA LA IDENTIDAD CULTURAL MEDIANTE CHARLAS DE SENSIBILIZACION\nI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199853,
            "txPgProblema": "MAYOR DELINCUENCIA, \nMAYORES CONFLICTOS SOCIALES",
            "txPgObjetivo": "CONVERTIR A LA PROVINCIA DE BAGUA EN UNA CIUDAD SEGURA SIN RIESGO DE TRANSITAR POR SUS CALLES Y ESTABLECIMIENTOS COMERCIALES.\nORDENAMIENTO DEL TRÁNSITO Y EL TRANSPORTE",
            "txPgIndicador": "PORCENTAJE DE VIGILANCIA EN LA CIUDAD",
            "txPgMeta": "IMPLEMENTACIÓN DE SISTEMA DE SEGURIDAD CIUDADANA\nEN LOS PRIMEROS CIEN DÍAS, PONIENDO EN OPERACIÓN EL 100% DE LA CAPACIDAD INSTALADA. SISTEMA INTEGRAL DE VIGILANCIA PROGRESIVAMENTE SE IMPLEMENTARÁ CON CÁMARAS DE VIDEO VIGILANCIA Y FLOTA VEHICULAR\n100 %  DE PARADEROS DE MOTOTAXIS ORDENADOS Y SEÑALIZADOS DE ACUERDO A LEY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200253,
            "txPgProblema": "ALTOS NIVELES DE DESIGUALDAD, EN LA CALIDAD DE VIDA DE LOS CIUDADANOS NO SE CUENTA CON PROYECTOS PARA LA AGRICULTURA, GANADERÍA, PECUARIA Y OTROS",
            "txPgObjetivo": "FORTALECER Y MEJORAR LOS   PROYECTOS PRODUCTIVOS PARA NUESTROS HERMANOS CAMPESINOS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS CONSOLIDADAS Y EN FUNCIONAMIENTO\nPORCENTAJE DE LA POBLACION OBJETIVO CON ACSESO A ESTE SERVICIO",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA LA INDUSTRIALIZACIÓN DE SUS PRODUCTOS Y DERIVADOS. PARA DARLE VALOR AGREGADOS A SUS PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200368,
            "txPgProblema": "ALTOS ÍNDICES DE REZAGO SOCIAL, CRECIMIENTO DE LA ECONOMÍA INFORMAL,  NO SE DESARROLLA PROYECTOS QUE PUDIESEN PERMITIR LAS FACILIDADES A LOS EMPRENDEDORES Y FALTA DE APOYO Y PROMOCIÓN A LA ACTIVIDAD EN EL SECTOR TURISMO",
            "txPgObjetivo": "BRINDAR UN SERVICIO DE CALIDAD AL CONSUMIDOR\nCREAR UNA ESTRUCTURA TURÍSTICA ADECUADA PARA LA   \tCIUDAD DE BAGUA",
            "txPgIndicador": "PORCENTAJE DE MYPES FORMALIZADAS Y ORDENADAS\nNÚMERO DE TURISTAS QUE LLEGAN A BAGUA POR AÑO",
            "txPgMeta": "ESTABLECER POLÍTICAS DE PROMOCIÓN DE CENTROS DE SERVICIOS EMPRESARIALES Y EJECUTAR CAMPAÑAS DE PROMOCIÓN DE LA INVERSIÓN PRIVADA EN BAGUA Y SUS DISTRITOS CON ADECUACIÓN DE LA NORMATIVIDAD COMERCIAL PARA SU FORMALIZACIÓN., DISEÑO DEL PLAN TURÍSTICO DE BAGUA,  MEJORAMIENTO DE LAS CADENAS TURÍSTICAS  ELABORAR EL INVENTARIO TURÍSTICO DE LA PROVINCIA Y FORMULAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA ENCAMINAR SU DESARROLLO Y GESTIONAR, ANTE  EL MTC QUE  RECONOZCA COMO CARRETERA DEPARTAMENTAL A LA RUTA DE TRAYECTORIA; EMP PE 5NC (EL MUYO)-ARAMANGO-PTE FUJIMORI-EL CEDRÓN-NUMPARQUE-NUEVA ESPERANZA-EL PORVENIR-EMP AM 512 (DESV A VALENCIA) – EMP AM 513 (SAN CRISTOBAL)-NUEVO PROGRESO-ESPITAL-EMP AM 518-EMP AM 519 (MEL) – SAN ISIDRO-NUEVO PORVENIR-ARAYAN-LA PECA-EMP AM 534-(CHONZA ALTA)-EMPALME AM 546 (CAMBIOPITEC)- COPALLIN-SAN JUAN DE LA LIBERTAD-SEÑOR DE LOS MILAGROS-EMP AM 101(CAJARURO). Y SU ASFALTADO ANTE EL GOREA\nPROYECTO MUSEO CASUAL, QUE PONGA EN VALOR LA ZONA DESDE EL PUNTO DE VISTA ECOLÓGICO, HISTÓRICO Y CULTURAL Y LAS JUNTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200568,
            "txPgProblema": "NO SE CUENTE CON UN MERCADO DE ABASTOS, MODERNO\n.EL TERMINAL TERRESTRE DEBE SER MODERNIZADO CON UNA NUEVA INFRAESTRUCTURA QUE AYUDE A MEJORAR LA ECONOMÍA DE SU POBLACIÓN OBJETIVA\nCALLES Y AVENIDAS EN MAL ESTADO",
            "txPgObjetivo": "DESARROLLAR LA INDUSTRIA EL COMERCIO Y MICROEMPRESAS\nCONTINUAR CON EL MEJORAMIENTO DE LAS CALLES DE NUESTRA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS DE INVERSION EJECUTADOS Y ENTREGADOS\nPORCENTAJE DE PISTAS Y VEREDAS HABILITADAS Y ASFALTADAS",
            "txPgMeta": "INICIAR Y GESTIONAR LA IDENTIFICACIÓN, FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, ORIENTADO A AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEL TERMINAL TERRESTRE Y MERCADO MODELO Y BUSCAR SU FINANCIAMIENTO ANTE EL GOREA O INSTANCIAS NACIONALES PARA SU EJECUCIÓN\nREHABILITACIÓN DE PISTAS Y VEREDAS DE BAGUA Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE PISTAS Y VEREDAS \nCONSTRUCCIÓN Y REHABILITACIÓN DE PARQUES INFANTILES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199420,
            "txPgProblema": "INSATISFACCIÓN CIUDADANA POR IMAGEN URBANA CON CRECIMIENTO DESORDENADO \nDEGRADACIÓN EN MATERIA AMBIENTAL Y DE SALUBRIDAD, POCA ARBORIZACIÓN,  CONTAMINACIÓN DE AGUA, AIRE, SUELO",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL Y EL PLAN DE DESARROLLO URBANO CON ENFOQUE EN LA GESTIÓN DE RIESGO \nMEJORAMIENTO DE RELLENOS SANITARIOS, ADECUADOS A LA ZONA. \nL",
            "txPgIndicador": "N° DE PLANES APROBADOS",
            "txPgMeta": "AL FINAL DE LA GESTIÓN SE HABRÁ CONSEGUIDO REALIZAR EL 70% DEL PDU Y EL 50% DEL PAT",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200899,
            "txPgProblema": "FORTALECIMIENTO Y MEJORAMIENTO A LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN LA PROVINCIA",
            "txPgObjetivo": "LAS ACTIVIDADES HUMANAS SE INTERRELACIONAN SOSTENIBLEMENTE CON EL MEDIO AMBIENTE Y EL TERRITORIO ESTÁ PLENAMENTE SANEADA (INTRA Y EXTRA DEPARTAMENTAL) RECURSOS NATURALES Y ORDENAMIENTO TERRITORIAL)",
            "txPgIndicador": "N° DE PLANTAS DE TRATAMIENTO DE ENERGÍA EN FUNCIONAMIENTO \nDE N° DE PLANTAS DE RECICLAJE EN FUNCIONAMIENTO",
            "txPgMeta": "REALIZAR PLANTAS DE TRATAMIENTO DE ENERGÍA, APROVECHANDO LA PLANTA DE RELLENO SANITARIO. INSTALACIÓN DEL BIODIGESTOR\nFORTALECER Y CREAR PLANTAS DE RECICLAJE DE PRODUCTOS, Y HACER UN CENTRO DE PRODUCCIÓN DEL MATERIAL DE TETRAPAK Y PLÁSTICO, DÁNDOLE EMPLEO A GENTE NECESITADA, DE LOS ASENTAMIENTOS HUMANOS DE NUESTRA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199458,
            "txPgProblema": "INSATISFACCIÓN CIUDADANA POR IMAGEN URBANA CON CRECIMIENTO DESORDENADO",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL Y EL PLAN DE DESARROLLO URBANO CON ENFOQUE EN LA GESTIÓN DE RIESGO",
            "txPgIndicador": "N° DE PLANES APROBADOS",
            "txPgMeta": "AL FINAL DE LA GESTIÓN SE HABRÁ CONSEGUIDO REALIZAR EL 70% DEL PDU Y EL 50% DEL PAT",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199510,
            "txPgProblema": "DEGRADACIÓN EN MATERIA AMBIENTAL Y DE SALUBRIDAD,,POCA ARBORIZACIÓN,",
            "txPgObjetivo": "MEJORAMIENTO DE RELLENOS SANITARIOS, ADECUADOS A LA ZONA.,Y ARBORIZACION",
            "txPgIndicador": "KILOMETRO DE TERRITORIO FORESTADAS Y REFORESTADAS (HA )",
            "txPgMeta": "RELLENO SANITARIO MEJORADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199534,
            "txPgProblema": "CONTAMINACIÓN DE AGUA, AIRE, SUELO\nFORTALECIMIENTO Y MEJORAMIENTO A LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN LA PROVINCIA",
            "txPgObjetivo": "LAS ACTIVIDADES HUMANAS SE INTERRELACIONAN SOSTENIBLEMENTE CON EL MEDIO AMBIENTE Y EL TERRITORIO ESTÁ PLENAMENTE SANEADA (INTRA Y EXTRA DEPARTAMENTAL) RECURSOS NATURALES Y ORDENAMIENTO TERRITORIAL)",
            "txPgIndicador": "N° DE PLANTAS DE TRATAMIENTO DE ENERGÍA EN FUNCIONAMIENTO \nDE N° DE PLANTAS DE RECICLAJE EN FUNCIONAMIENTO",
            "txPgMeta": "REALIZAR PLANTAS DE TRATAMIENTO DE ENERGÍA, APROVECHANDO LA PLANTA DE RELLENO SANITARIO. INSTALACIÓN DEL BIODIGESTOR\nFORTALECER Y CREAR PLANTAS DE RECICLAJE DE PRODUCTOS, Y HACER UN CENTRO DE PRODUCCIÓN DEL MATERIAL DE TETRAPAK Y PLÁSTICO, DÁNDOLE EMPLEO A GENTE NECESITADA, DE LOS ASENTAMIENTOS HUMANOS DE NUESTRA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}