{
    "datoGeneral": {
        "idPlanGobierno": 17394,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/72581142-6b72-47aa-812a-d1ee8697e233.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/555f5b15-0ed2-48bb-9e3e-0a7f65f0d31d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192222,
            "txPgProblema": "SI BIEN ES CIERTO A NIVEL NACIONAL HAY UN 13% DE DISMINUCIÓN, SIN EMBARGO, EN LA REGIÓN AMAZONAS SE EXISTE UN 15% DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "REDUCIR EL NIVEL DE POBREZA, POBREZA EXTREMA DE NIÑOS, NIÑAS, ADOLESCENTES Y POBLACIÓN EN GENERAL; ASIMISMO, REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "EXISTE UN 15% DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "DISMINUIR AL 30% LA INCIDENCIA DE LA POBREZA, AL 8% LA INCIDENCIA DE POBREZA EXTREMA Y AL 8% LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192319,
            "txPgProblema": "EXISTE UN DEFICIENTE ABASTECIMIENTO DE SERVICIOS BÁSICOS EN LA REGIÓN, INCLUSO CON INDICADORES MUY ALTOS DE DESATENCIÓN Y COBERTURA DE LOS MISMOS.",
            "txPgObjetivo": "AMPLIAR Y OPTIMIZAR LA COBERTURA DE LOS SERVICIOS BÁSICOS DE EDUCACIÓN, SALUD, AGUA, SANEAMIENTO Y ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "DEFICIENTE ABASTECIMIENTO DE SERVICIOS BÁSICOS EN LA REGIÓN.",
            "txPgMeta": "ALCANZAR EL 90% EN COMPRENSIÓN LECTORA Y 80% EN MATEMÁTICAS, 95% DE POBLACIÓN CON ALGÚN TIPO DE SEGURO DE SALUD, EL 60% ACCESO A AGUA POTABLE Y 55 CON RED DE ALCANTARILLADO, 95%\nCON ACCESO A ALUMBRADO ELÉCTRICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192449,
            "txPgProblema": "SE CUENTA CON POBLACIÓN URBANA, RURAL Y QUE VIVE EN BARRIOS MARGINALES, ASENTAMIENTOS IMPROVISADOS O VIVIENDAS INADECUADAS. ASIMISMO, HAY UNA MARCADA TASA DE DESEMPLEO DE LA\nPEA.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO DE CAPACIDADES QUE PERMITAN EL ACCESO AL EMPLEO DE CALIDAD Y GENERACIÓN DE RECURSOS PARA LA OBTENCIÓN DE UNA VIVIENDA DIGNA.",
            "txPgIndicador": "POBLACIÓN URBANA, RURAL  QUE VIVE EN BARRIOS MARGINALES, ASENTAMIENTOS CON VIVIENDAS INADECUADAS.",
            "txPgMeta": "INCREMENTAR EN 80% LOS EMPLEOS Y LA PRODUCTIVIDAD COMO MEDIO PARA REDUCIR LAS DESIGUALDADES Y EN 80% EL ACCESO A UNA VIVIENDA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192552,
            "txPgProblema": "SOMOS UNA DE LAS REGIONES QUE MENOS APORTA AL PBI NACIONAL (0,6%), OCUPA EL PENÚLTIMO PUESTO EN EL ÍNDICE DE COMPETITIVIDAD REGIONAL, SE MANTIENE UNA BAJA RECAUDACIÓN TRIBUTARIA, POCA INVERSIÓN EN AGRICULTURA Y EN SERVICIOS BÁSICOS.",
            "txPgObjetivo": "CONFORMACIÓN Y PROMOCIÓN DE LOS CLÚSTERES DEL CAFÉ, CACAO, ARROZ, FREJOL, PAPA, ETC., APROVECHANDO LAS VENTAJAS COMPETITIVAS PARA EL DESARROLLO SOSTENIDO DE LA REGIÓN",
            "txPgIndicador": "REGION QUE MENOS APORTA AL PBI NACIONAL (0,6%), OCUPANDO EL PENÚLTIMO PUESTO EN EL ÍNDICE DE COMPETITIVIDAD REGIONAL",
            "txPgMeta": "10 CADENAS DE VALOR IMPLEMENTADAS Y CONSOLIDADAS, ASEGURAN EL INGRESO A MERCADOS NACIONALES E INTERNACIONALES DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192606,
            "txPgProblema": "ACTUALMENTE NO EXISTE UN PLAN VIAL REGIONAL QUE PUEDA INTERCONECTAR TODAS LAS PROVINCIAS DE NUESTRA REGIÓN, Y ÉSTA CON LAS REGIONES ALEDAÑAS DEBIDO A UNA INEFICIENTE INFRAESTRUCTURA.",
            "txPgObjetivo": "PONER EN VALOR Y FORMAR CIRCUITOS O CORREDORES TURÍSTICOS E IMPLEMENTAR INFRAESTRUCTURA Y SERVICIOS TURÍSTICOS EN TODA LA REGIÓN CON PARTICIPACIÓN DE LA INVERSIÓN PÚBLICA Y PRIVADA.",
            "txPgIndicador": "NO EXISTE UN PLAN VIAL REGIONAL QUE PUEDA INTERCONECTAR TODAS LAS PROVINCIAS DE NUESTRA REGIÓN.",
            "txPgMeta": "EL 65% DE LAS ZONAS TURÍSTICAS ESTARÁN REVALORADAS Y LOS SERVICIOS PÚBLICOS Y PRIVADOS ARTICULADOS CON LA PARTICIPACIÓN DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192654,
            "txPgProblema": "LOS PRODUCTOS CON VALOR AGREGADO SON MUY POCOS EN AMAZONAS A PESAR DE CONTAR CON VOLÚMENES QUE PODRÍAN JUSTIFICAR LA INSTALACIÓN DE AGROINDUSTRIA QUE AGREGUE VALOR A LA PRODUCCIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA VISIÓN EMPRESARIAL DE LOS PRODUCTORES REGIONALES.",
            "txPgIndicador": "PRODUCTOS  REGIONALES SIN VALOR AGREGADO EXISTEN  POCOS EN AMAZONAS",
            "txPgMeta": "60% DE MEJORAMIENTO DE LA TECNOLOGÍA DE PRODUCCIÓN ORIENTADA A LOGRAR LOS MÁS ELEVADOS ESTÁNDARES DE PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192722,
            "txPgProblema": "EL SISTEMA DE INVERSIÓN PÚBLICA Y UNA MALA ENTENDIDA AUTONOMÍA INSTITUCIONAL HA CONDUCIDO AL DISEÑO Y EJECUCIÓN DE PROYECTOS AISLADOS DE SU ENTORNO PRODUCIENDO GRANDES PÉRDIDAS Y HASTA DUPLICIDAD DE ACCIONES.",
            "txPgObjetivo": "GENERACIÓN DE PLANES TERRITORIALES IDENTIFICANDO ÁREAS HOMOGÉNEAS, PROMOVIENDO LAS MANCOMUNIDADES MUNICIPALES Y MANCOMUNIDADES REGIONALES.",
            "txPgIndicador": "DEFICIENTE AUTONOMÍA INSTITUCIONAL HA CONDUCIDO AL DISEÑO Y EJECUCIÓN DE PROYECTOS AISLADOS DE LA REALIDAD  DEL PUEBLO",
            "txPgMeta": "60% DE MICROPLANIFICACIÓN EN ESPACIOS TERRITORIALES PREVIAMENTE IDENTIFICADOS GENERANDO PLANES INTEGRALES DE INVERSIÓN CON PARTICIPACIÓN DEL SECTOR PRIVADO Y LAS MANCOMUNIDADES REGIONALES Y/O MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192777,
            "txPgProblema": "ACTUALMENTE HAY DEFORESTACIÓN MEDIANTE LA TALA ILEGAL DE ÁRBOLES Y EL MAL USO DE LOS RECURSOS NATURALES OCASIONA UN DESORDEN EN LA NATURALEZA DE NUESTRA REGIÓN.",
            "txPgObjetivo": "ADAPTACIÓN AL CAMBIO CLIMÁTICO Y GESTIÓN DEL RIESGO DE DESASTRES.",
            "txPgIndicador": "TALA ILEGAL DE ÁRBOLES Y  MAL USO DE LOS RECURSOS NATURALES DE LA REGION",
            "txPgMeta": "EL 65% RECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA CONSERVADOS DE MANERA SOSTENIBLE CON PARTICIPACIÓN Y BENEFICIO DE LAS POBLACIONES LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192888,
            "txPgProblema": "AMAZONAS NO HA CERRADO LA BRECHA DE INVERSIÓN DE MANERA SUSTANCIAL. POR ELLO, AÚN FALTA MUCHO DADO EL GRAN RETRASO EN INFRAESTRUCTURA EN EL QUE SE ENCUENTRA NUESTRA REGIÓN DESDE HACE UNA DÉCADA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA BÁSICA PARA ATRAER LA INVERSIÓN",
            "txPgIndicador": "NO SE HA CERRADO LA BRECHA DE INVERSIÓN  EN INFRAESTRUCTURA EN LA REGION.",
            "txPgMeta": "EL 85% DEL TERRITORIO HABRÁ IMPLEMENTADO UN PLAN VIAL REGIONAL CON OTRAS INVERSIONES QUE PERMITAN ACELERAR LA INCORPORACIÓN DE CAPITALES FRESCOS EN LA INSTALACIÓN DE SISTEMAS PRODUCTIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192920,
            "txPgProblema": "EXISTE UNA INEFICIENTE CAPACIDAD DE GESTIÓN EN TODAS LAS ÁREAS DE LA SEDE DEL GOBIERNO REGIONAL, ASIMISMO, EXISTE UNA CANTIDAD DE ÁREAS QUE HACEN MÁS LENTA LA ATENCIÓN AL USUARIO.",
            "txPgObjetivo": "REFORMAR LA ADMINISTRACIÓN DE LA REGIÓN AMAZONAS PARA MEJORAR SU CAPACIDAD DE GESTIÓN EN LOS NIVELES REGIONALES Y LOCALES, ASEGURANDO SU PRESENCIA EN TODO EL TERRITORIO E INCREMENTAR LA COBERTURA, EFICIENCIA Y CALIDAD EN SUS SERVICIOS Y LA CELERIDAD EN LA ATENCIÓN DE TRÁMITES.",
            "txPgIndicador": "INEFICIENTE CAPACIDAD DE GESTIÓN EN TODAS LAS ÁREAS DE LA SEDE DEL GOBIERNO REGIONAL.",
            "txPgMeta": "POTENCIAR AL 100% LAS ÁREAS IMPLEMENTANDO LA GESTIÓN POR RESULTADOS Y ARTICULANDO LAS POLÍTICAS REGIONALES CON GOBIERNOS LOCALES MEDIANTE LA ARMONIZACIÓN DE LA NORMATIVA NECESARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192987,
            "txPgProblema": "ACTUALMENTE EL PROCESO DE TRANSPARENCIA DEL GOBIERNO REGIONAL NO ES CLARO; POR EL CONTRARIO, SE HA VISTO EN INDICIOS DE CORRUPCIÓN DE SUS FUNCIONARIOS.",
            "txPgObjetivo": "ASEGURAR LA TRANSPARENCIA, LA PARTICIPACIÓN, LA VIGILANCIA Y LA COLABORACIÓN CIUDADANA EN EL DEBATE DE LAS POLÍTICAS PÚBLICAS REGIONALES Y EL DESEMPEÑO DE LAS ENTIDADES.",
            "txPgIndicador": "PROCESO DE TRANSPARENCIA  NO CLARO. QUE INDUCEN A LA CORRUPCION",
            "txPgMeta": "FOMENTAR AL 100% LA PRÁCTICA DE LA ÉTICA EN FUNCIÓN PÚBLICA, PROMOVIENDO VALORES COMO LA HONESTIDAD, VERACIDAD, TRANSPARENCIA, RENDICIÓN DE CUENTAS, RESPETO A LA LEY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193106,
            "txPgProblema": "LA GESTIÓN PÚBLICA ACTUAL PRECISA DE TECNOLOGÍA A LA VANGUARDIA AL IGUAL QUE EL DESEMPEÑO DE SUS SERVIDORES PÚBLICOS, SIN EMBARGO, EL GOBIERNO REGIONAL ACTUAL NO HA IMPLEMENTADO LOS SISTEMAS TECNOLÓGICOS ESPERADOS.",
            "txPgObjetivo": "PROMOVER EL SISTEMA REGIONAL DE GOBIERNO ELECTRÓNICO A TRAVÉS DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (TIC) COMO SOPORTE A LOS PROCESOS DE PRODUCCIÓN Y GESTIÓN DE LAS DIRECCIONES REGIONALES Y GOBIERNOS LOCALES PARA MEJORAR LA EFICIENCIA Y CALIDAD DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "LA GESTION PÚBLICA NO CUENTA CON TECNOLOGÍA Y RECURSOS HUMANOS A LA VANGUARDIA.",
            "txPgMeta": "IMPLEMENTAR Y CONSOLIDAR AL 100% EL GOBIERNO ELECTRÓNICO EN TODAS LAS ÁREAS DEL GOBIERNO REGIONAL DE AMAZONAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}