{
    "datoGeneral": {
        "idPlanGobierno": 26860,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1923fb27-28df-47c3-8291-3a66cd80867a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/31cb4d09-20fa-44ab-8e0b-33afc2bc99e2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194367,
            "txPgProblema": "¿\tFALTA DE INFRAESTRUCTURA DE SALUD, EN LA COMUNIDAD DE BAGAZAN SOFISTICADOS.\n¿\tAMPLIACIÓN Y MEJORAMIENTO DEL PUESTO DE SALUD DE LAS COMUNIDADES   \n¿\tLUCHA CONTRA LA ANEMIA INFANTIL EN TODO EL DISTRITO EN COORDINACIÓN CON EL GOBIERNO REGIONAL \n¿\tFALTA DE PERSONAL EN LOS PUESTOS DE SALUD",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN DE LOCAL ADECUADO PARA EL CENTRO DE SALUD DE LAS DE LA CAPITAL DISTRITAL \n¿\tCONSTRUCCIÓN DE LOS PUESTOS DE SALUD EN LAS COMUNIDADES \n¿\tFIRMAR CONVENIO INTER INSTITUCIONAL CON LA DIRESA A FIN DE IMPLEMENTAR CON RECURSOS HUMANOS ESPECIALIZADOS.  \n¿\tFIRMAR CONVENIO INTERINSTITUCIONAL CON LA INSTITUCIÓN RESPONSABLE.",
            "txPgIndicador": "LOCALES DE ATENCIÓN A LA POBLACIÓN APROPIADOS\nMEJORES LOCALES DE ATENCIÓN \n-PARTICIPACIÓN DE LAS INSTITUCIONES DEL SECTOR SALUD",
            "txPgMeta": "-\tUN LOCAL ADECUANDO PARA LA ATENCIÓN AL PÚBLICO.\n-\tUN LOCAL ADECUANDO PARA EL FUNCIONAMIENTO DE LOS PUESTOS DE SALUD EN LAS COMUNIDADES \n-\tCONTRATACIÓN DE PROFESIONALES DE LA SALUD.\n-\tAPOYO DE LA MUNICIPALIDAD CON PERSONAL CALIFICADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194388,
            "txPgProblema": "¿\tFALTA VISIÓN DEL TURISMO A FUTURO QUE GENERE CONFIANZA EN TORNO A LA GESTIÓN DEL NUEVO GOBIERNO.\n¿\tNO EXISTE PERSONAL CAPACITADO PARA LA ATENCIÓN A TURISTAS.\n¿\tINSUFICIENTE DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS  DEL DISTRITO.",
            "txPgObjetivo": "¿\tELABORAR EL PLAN ESTRATÉGICO DE TURISMO SOSTENIBLE PARA EL DISTRITO\n¿\tFORTALECER CAPACIDADES PARA LA ATENCIÓN AL TURISTA NACIONAL Y EXTRANJERO.\n¿\tHACER DIFUSIÓN DE NUESTRAS CAPACIDADES TURÍSTICAS.",
            "txPgIndicador": "-\tDESARROLLAR DE UN PLAN SOSTENIBLE EN TURISMO\n-\tDESARROLLAR DE UN PLAN SOSTENIBLE EN TURISMO",
            "txPgMeta": "-\tELABORAR UN PLAN ESTRATÉGICO DE TURISMO EN EL PRIMER AÑO DE GESTIÓN.\n-\tREALIZAR TALLERES DE CAPACITACIÓN A JÓVENES ESTUDIANTES POR AÑO.\n-\tINSERTARSE EN EL CORREDOR TURÍSTICO REGIONAL Y NACIONAL CON EL APOYO DE LA EMPRESA PRIVADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194400,
            "txPgProblema": "¿\tPOCO ACERCAMIENTO A LAS INSTITUCIONES QUE GENERAN TECNOLOGÍAS ACCESIBLES A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRARIOS.\n¿\tDEFICIENTE MANEJO DE CULTIVO POR LOS AGRICULTORES DE LA ZONA",
            "txPgObjetivo": "¿\tGESTIONAR FINANCIAMIENTO ANTE INSTANCIAS NACIONALES E INTERNACIONALES, LA ADQUISICIÓN DE MAQUINARIAS.\n¿\tCAPACITAR A LOS AGRICULTORES EN EL MANEJO DE CULTIVO APLICANDO TECNOLOGÍA",
            "txPgIndicador": "-\tMEJORAR LA AGRICULTURA EN MEDIO  MEDIO",
            "txPgMeta": "-\tADQUISICIÓN DE MAQUINARIAS AGRÍCOLAS.\n-\tREALIZAR TALLERES DE CAPACITACIÓN A LOS AGRICULTORES DE LA ZONA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194417,
            "txPgProblema": "¿\tCONTAMINACIÓN AMBIENTAL EXCESIVA POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS\n¿\tCONTAMINACIÓN AMBIENTAL ATMOSFÉRICA \n¿\tINADECUADO DE RECOJO DE INSERVIBLES",
            "txPgObjetivo": "¿\tELABORACIÓN DE EXPEDIENTE TÉCNICO DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO.\n¿\tDIAGNÓSTICO DEL IMPACTO EN LA SALUD Y EL AMBIENTE \n¿\tTALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tLA POBLACIÓN TIENE PROBLEMAS EN EL SERVICIO DE RELLENO SANITARIO\n-\tMEJOR SALUD AMBIENTAL",
            "txPgMeta": "-\tADQUISICIÓN DEL TERRENO Y CONSULTA PÚBLICA PARA UBICACIÓN DEL BOTADERO SANITARIO.\n-\tASESORÍA DE INSTITUCIONES ESPECIALIZADAS PARA ELABORAR EL DIAGNOSTICO.  \n-\t02 TALLERES POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194431,
            "txPgProblema": "¿\tFALTA DE ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD.\n¿\tFALTA DE UN PLAN DE INCENTIVOS.",
            "txPgObjetivo": "¿\tREESTRUCTURAR LOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES, \n¿\tCREAR Y EJECUTAR PLAN DE INCENTIVO Y MOTIVACIÓN A FAVOR DE LOS SERVIDORES.",
            "txPgIndicador": "-\tPONER EN PLENA ACTIVIDAD LOS LINEAMIENTO DE REESTRUCTURACIÓN \n-\tLOS SERVIDORES DE, LA INSTITUCIONES MEJORAN SU TRABAJO",
            "txPgMeta": "-\tREESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES.\n-\tINCENTIVOS EXTRASALARIALES.\n-\tSUELDO MÍNIMO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194451,
            "txPgProblema": "¿\tPÉRDIDA DE IDENTIFICACIÓN CULTURAL.\n¿\tDESCONOCIMIENTO DE GESTIÓN Y PARTICIPACIÓN EN LAS ACCIONES DE GOBIERNO.",
            "txPgObjetivo": "¿\tRESCATAR LENGUAS ORIGINARIAS Y VALORES CULTURALES.  \n¿\tFORTALECER LAS CAPACIDADES DE LOS CIUDADANOS.",
            "txPgIndicador": "SE DEBE TENER ENCUENTA LAS CONDICIONES Y SITUACIONES DE LOS AÑOS ANTERIORES",
            "txPgMeta": "-\tTALLERES DE CAPACITACIÓN \n-\tTALLERES DE CAPACITACIÓN A LAS AUTORIDADES DE LAS COMUNIDADES RIBEREÑAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194467,
            "txPgProblema": "¿\tFALTA DE PARTICIPACIÓN DE LA CIUDADANÍA EN EL CONTROL DE LOS PROGRAMAS SOCIALES Y LA REALIZACIÓN DE OBRAS.\n¿\tFALTA DE CAPACITACIÓN A LOS SERVIDORES DE LAS ENTIDADES PÚBLICAS.",
            "txPgObjetivo": "¿\tSENSIBILIZAR A LA CIUDADANÍA EN EL CONTROL DE LAS ACCIONES DE GESTIÓN MUNICIPAL.\n¿\tPROGRAMA DISTRITAL DE CAPACITACIÓN A LOS SERVIDORES MUNICIPALES",
            "txPgIndicador": "-\tLA POBLACIÓN PARTICIPA  EN EL CONTROL DE LA GESTIÓN \n-\tSERVIDORES MUNICIPALES CAPACITADOS",
            "txPgMeta": "-\tINCENTIVOS A LOS CIUDADANOS QUE DENUNCIEN LA MALA EJECUCIÓN DE LAS OBRAS MUNICIPALES.\n-\tTALLERES DE CAPACITACIÓN ANUALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}