{
    "datoGeneral": {
        "idPlanGobierno": 25529,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff701c10-9e63-4314-9152-3f190f33e874.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b59e9bb3-ae40-4d28-9b84-65e66b4b1cbc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141607,
            "txPgProblema": "-EDUCACION\n-SALUD\n-SEGURIDAD CIUDADANA",
            "txPgObjetivo": "-CREACIÓN DE PROGRAMAS, PERSONAL CAPACITADO, TALLERES EDUCATIVOS, CAPACITACIÓN Y ACTUALIZACIÓN DOCENTE SOBRE EL USO DE TIC.\n-REGISTRO INTEGRAL DE LOS MENORES (REGISTRO DE VACUNAS, PROGRAMAS SOCIALES EDUCATIVO), PARA MONITOREAR EL DESARROLLO HUMANO, MEJORAR EL SERVICIO DE ASISTENCIA  DE SALUD EN LOS ANEXOS.\n-ES NECESARIO QUE LOS DERECHOS DE LA MUJER INDÍGENA DE NUESTRO DISTRITO SEAN CONSIDERADAS Y ESTAR LIBRE DE DISCRIMINACIÓN.",
            "txPgIndicador": "-MOTIVACIÓN ESCOLAR, AUTOESTIMA PERSONAL Y ACADÉMICA, CLIMA DE CONVIVENCIA ESCOLAR.\n-PROMOVER Y MOTIVAR  A LA POBLACIÓN EN PRACTICAR EL DEPORTE.\n-VALORAR Y CONSIDERAR QUE EL TRABAJO EN PROCESO Y EN CIERRE SEA DE LOS MEJOR PARA NUESTRO DISTRITO.",
            "txPgMeta": "-2023-2026\n-2023-2026\n-2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141702,
            "txPgProblema": "-ABANDONO O POCO INTERÉS EN LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA DISTRITAL.\n-BAJOS NIVELES DE LA PRODUCCION GANADERA \n-POCO INTERES Y/O IMPORTANCIA AL TURISMO Y ARTESANIA.",
            "txPgObjetivo": "-CREACIÓN DE PLANTAS PROCESADORAS.\n-BÚSQUEDA DE CONVENIOS CON EMPRESAS NACIONALES Y EXTRANJERAS.\n-PROMOVER LA CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE.",
            "txPgIndicador": "•\tMEJORES GANANCIAS, MAS INTERÉS Y MOTIVACIÓN EN EL AGRICULTOR. \n•\tTENDREMOS LAS MEJORES RAZAS Y BUENA PRODUCCIÓN GANADERA. \n•\tCONTAREMOS CON MUCHOS TURISTAS Y TENDREMOS UN",
            "txPgMeta": "2023-2026\n2023-2026\n2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141755,
            "txPgProblema": "-CONTAMINACION AMBIENTAL Y POCA CONSERVACIÓN ECOLOGICA. \n-DIFICIENCIA EN LAS VIAS DE COMUNICACION\n-INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tORGANIZAR FERIAS ECOTURÍSTICAS, CULTURALES AGROECOLÓGICAS PARA GENERAR ECONOMÍA EN NUESTRO DISTRITO DE MORONA.\n•\tPROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\n•\tCENTROS DE CAPACITACIONES EN TRANSPORTES FLUVIAL, MEJORAMIENTO DE EMBARQUES Y DESEMBARQUES , MANTENIMIENTO DE LAS VÍAS TERRESTRE, LIMPIEZA Y ORDEN.  \n•\t SE EQUIPARAN A LOS COMITÉS  DE VIGILANCIA, MÁS APOYO Y ORGANIZACIÓN A NUESTRAS RONDAS CAMPESINAS.",
            "txPgIndicador": "•\tPROMOVER INGRESOS Y MEJOR CALIDAD DE VIDA EN NUESTRO DISTRITO.\n•\tPARTICIPACIÓN DE LA POBLACIÓN INDÍGENA EN TODAS LAS BASES DE LA ACTIVIDADES. \n•\tMEJOR CALIDAD DE SERVICIO DE TRANSPORTE FLUVIAL.\n•\tTRANQUUILIDAD Y UNA VIDA TRANQUILA DE LOS POBLADORES EN TODO EL DISTRITO DE MORONA.",
            "txPgMeta": "2023-2026\n2023-2026\n2023-202",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141788,
            "txPgProblema": "-LOCAL MUNICIPAL EN PESIMO ESTADO.\n-DEBIL FORTALECIMIENTO DE CAPACIDADES DE PROFESIONALES LOCALES QUE CONTRIBUYAN A LA GESTION MUNICIPAL Y DESARROLLO DEL PUEBLO.\n-POCO INTERES EN LOS SECTORES: EDUCACIÓN Y SALUD.",
            "txPgObjetivo": "•\tEVALUACIÓN DEL ESTADO QUE SE ENCUENTRA, REFACCIÓN Y MEJORAMIENTO PARA BRINDAR UNA ATENCIÓN EN SITUACIÓN O AMBIENTES ADECUADOS.\n•\tCONTAR CON  PERSONAL TÉCNICO ESPECIALIZADO, PARA BRINDAR UNA ATENCIÓN DE CALIDAD\n•\tFORMAREMOS UN ÓRGANO CONSULTIVO DENTRO EN LA GESTIÓN MUNICIPAL, PARA IMPULSAR CAPACITACIONES Y ACTUALIZACIÓN DEL MAGISTERIO DENTRO DEL DISTRITO.\n•\tGESTIONAR CON EL SECTOR SALUD  PROVINCIAL PARA CONTAR CON EL PERSONAL MEDICO ESPECIALIZADO EN LOS CENTROS DE SALUD DE NUESTRO DISTRITO DE MORONA.",
            "txPgIndicador": "•\tMEJOR ATENCIÓN Y COMODIDAD  AL PÚBLICO.\n•\tGENERAR ESPACIO  DE GESTIÓN Y ATENCIÓN INSTITUCIONAL .  \n•\tCONTAREMOS DOCENTES CAPACITADOS QUE RESPONDAN A LAS DEMANDAS EDUCATIVAS EN ESTE BICENTENARIO.\n•\tBRINDAR ATENCIÓN DE CALIDAD EN SALUD PUBLICA, HACIENDO FRENTE A LAS GRANDES PANDEMIAS CONOCIDAS Y LAS NUEVAS EN NUESTRO DISTRITO DE MORONA.",
            "txPgMeta": "2023-2026\n2023-2026\n2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}