{
    "datoGeneral": {
        "idPlanGobierno": 18717,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/033f4fe4-59e2-44d1-b880-5ce24ac231df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa72189a-11ab-4b8b-9364-43564b61a6dc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132785,
            "txPgProblema": "1. INSUFICIENTE INFRAESTRUCTURA Y MOBILIARIO.",
            "txPgObjetivo": "PROGRAMA DE MEJORA DE LA GESTIÓN EDUCATIVA Y EQUIPAMIENTO.",
            "txPgIndicador": "MEJORA DE INFRAESTRUCTURA  Y EQUIPAMIENTO A TODAS LAS I.E",
            "txPgMeta": "MEJORAR LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132801,
            "txPgProblema": "2. FALTA    DE    CAPACITACIÓN    A DOCENTES.",
            "txPgObjetivo": "PERFECCIONAMIENTO  DE   DOCENTES   Y CAPACITACIÓN E INFORMACIÓN A PADRES.",
            "txPgIndicador": "PROMOVER  A CAPACITACIONES  A UN 50% .",
            "txPgMeta": "PROFESORES ACTUALIZADOS Y CAPACITADOS EN EL ÁMBITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132819,
            "txPgProblema": "3. DEFICIENTE INFRAESTRUCTURA",
            "txPgObjetivo": "PROGRAMA DE APOYO AL DEPORTE Y RECREACIÓN: CONVENIOS CON CASERÍOS PARA DOTAR DE INFRAESTRUCTURA DEPORTIVA, ORGANIZACIÓN DE COMPETENCIAS Y PARTICIPACIÓN EN EVENTOS DISTRITALES Y REGIONALES.",
            "txPgIndicador": "MEJORA DE INFRAESTRUCTURA DEPORTIVA Y RECREATIVA",
            "txPgMeta": "CONSTRUIR Y MEJORAR LOS ESPACIOS RECREATIVOS, CULTURALES A UN 80% DE LA LOCALIDAD DE SAN BENITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132826,
            "txPgProblema": "DESAPROVECHAMIENTO DE PROMOCIÓN DEL CONSUMO LOCAL Y PROVINCIAL.",
            "txPgObjetivo": "PROGRAMA DE PROMOCIÓN PARA GENERAR HÁBITOS DE CONSUME DE NUESTROS PRODUCTOS.",
            "txPgIndicador": "PROMOVER EL APROVECHAMIENTO DEL PRODUCTO LOCAL.",
            "txPgMeta": "CAMPAÑAS DE PROMOCIÓN DE PREPARACIÓN DE PLATOS CON PRODUCTOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132834,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA PARA LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "ORGANIZACIÓN, FORMALIZACIÓN Y FORTALECIMIENTO DE ORGANIZACIONES DE PRODUCTORES, INCREMENTO DE PRODUCCIÓN E INGRESOS QUE PERMITAN MEJORAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "CLASIFICAR A LOS PRODUCTORES DE ACUERDO A SU ACTIVIDAD PRODUCTIVA Y ECONÓMICA",
            "txPgMeta": "FORMALIZACIÓN DE PRODUCTORES UN 90% DE ACUERDO A SUS ACTIVIDADES PRODUCTIVAS Y ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132840,
            "txPgProblema": "INFRAESTRUCTURA VIAL Y DE RIEGO EN MAL ESTADO.",
            "txPgObjetivo": "PARTICIPACIÓN EN LA IMPLEMENTACIÓN DEL PROGRAMA REGIONAL DE IRRIGACIONES: MICRO RESERVORIOS, TECNIFICACIÓN DE RIEGO, COSECHA DEL AGUA Y MEJORAMIENTO DE CANALES, MEJORA Y REHABILITACIÓN DE LAS PRINCIPALES CARRETERAS.\nDEFENSAS RIBEREÑAS EN LA MARGEN DERECHA DEL RÍO CHICAMA Y MARGEN DERECHA E IZQUIERDA DEL RÍO SANTANERO.",
            "txPgIndicador": "SISTEMA DE TRÁNSITO VEHICULAR SEÑALIZADO.\nMEJORA DE INFRAESTRUCTURA.",
            "txPgMeta": "MEJORAR LOS CANALES PRINCIPALES Y SECUNDARIOS DEL DISTRITO, CARRETERAS DEL DISTRITO AFIRMADAS Y CON OBRAS DE ARTE.\nCONSTRUCCIÓN DE MICRO RESERVORIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132845,
            "txPgProblema": "AUSENCIA DE PROGRAMAS DE INVERSIÓN EN PLANES DE NEGOCIO Y PLANES DE MANEJO DE GESTIÓN TERRITORIAL.",
            "txPgObjetivo": "CONSERVACIÓN DE LOS RECURSOS NATURALES, MEJORAR LAS CONDICIONES DEL MEDIO AMBIENTE Y DEL HÁBITAT DE POBLACIONES RURALES Y URBANAS. APROVECHAMIENTO RACIONAL DE LOS RECURSOS NATURALES EN PROYECTOS SOSTENIBLES QUE AL SATISFACER SUS DEMANDAS Y APORTEN AL DESARROLLO LOCAL.",
            "txPgIndicador": "PROMOVER A UN 90% LA SENSIBILIZACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "MEDIANTE CAPACITACIONES SOBRE REFORESTACIÓN DE LAS PARTES ALTAS DE LAS MICROCUENCAS.\nMANEJO DE LAS RIBERAS DE RÍOS Y QUEBRADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132852,
            "txPgProblema": "DESCONOCIMIENTO DEL PROCESO DE REFORMA Y DE LOS SISTEMAS PÚBLICOS DE INVERSIÓN.",
            "txPgObjetivo": "PERSONAL CAPACITADO Y COMPROMETIDO EN LA MEJORA DE LA GESTIÓN DEL DESARROLLO INSTITUCIONAL Y LOCAL. LIDERAR Y APORTAR AL DESARROLLO DE CAPACIDADES INSTITUCIONALES PARA LA GESTIÓN EFICIENTE DE LOS BIENES Y SERVICIOS PÚBLICOS.",
            "txPgIndicador": "PROMOVER, COBERTURA DE CAPACITACIÓN.",
            "txPgMeta": "TALLERES DE CAPACITACIÓN Y ACTUALIZACIÓN DE TRABAJADORES Y FUNCIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132860,
            "txPgProblema": "RESISTENCIA DE LOS PRODUCTORES A ORGANIZARSE PARA TRABAJAR CON PROGRAMAS PÚBLICOS - PRIVADOS.",
            "txPgObjetivo": "CREACIÓN DEL CONSEJO DISTRITAL INTERINSTITUCIONAL PARA LA CONCERTACIÓN Y GESTIÓN DE POLÍTICAS PARA EL DESARROLLO SOCIAL, ECONÓMICO Y AMBIENTAL.\nELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO DISTRITAL.\nELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "PROMOVER LA CREACIÓN DEL CONCEJO DISTRITAL INTERINSTITUCIONAL",
            "txPgMeta": "CONFORMACIÓN DEL COMITÉ DE DESARROLLO LOCAL CON LA PARTICIPACIÓN ACTICA DE TODOS LOS ACTORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}