{
    "datoGeneral": {
        "idPlanGobierno": 25296,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c8401030-b5d1-4ceb-8151-e1d06c085896.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/96ef705a-233f-401f-b7f8-43a7e6ab6354.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149106,
            "txPgProblema": "31.5% (298) DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA Y 27% DE NIÑOS CON ANEMIA DE LOS CUALES EL 80% SON NIÑOS DE 6 A 36 MESES, 196 MADRES GESTANTES CON ANEMIA QUE REPRESENTA EL 66.4%.",
            "txPgObjetivo": "PROMOVEREMOS LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\nPROMOVEREMOS LA ALIANZA CON LOS PROGRAMAS SOCIALES CON LA FINALIDAD DE PROMOVER UNA INSTANCIA DE ARTICULACIÓN LOCAL (IAL) DEL DISTRITO DE PAUCARÁ Y FORTALECER LA ESTRATEGIA DE GESTIÓN TERRITORIAL PRIMERO LA INFANCIA (EGTPI), CON LA FINALIDAD DE SUMAR ESFUERZOS EN LA DISMINUCIÓN DE DCI Y ANEMIA.",
            "txPgIndicador": "% DE NIÑOS CON DCI Y ANEMIA.",
            "txPgMeta": "AL 2026, SE HABRÁ REDUCIDO AL 15% LA TASA DE DCI, AL 12% DE ANEMIA EN LOS NIÑOS Y AL 10% DE ANEMIA A MADRES GESTANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149131,
            "txPgProblema": "LOS ESTABLECIMIENTOS DE SALUD TIENEN UNA INFRAESTRUCTURA Y EQUIPAMIENTO EN CONDICIONES DE REGULAR A MALO, HACIENDO QUE EL SERVICIO NO RESPONDA A LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "REALIZAREMOS GESTIONES DE CATEGORIZACIÓN DE LOS NIVELES DE LOS ESTABLECIMIENTOS DE SALUD, LA CUAL NOS PERMITIRÁ IMPLEMENTAR CON EQUIPAMIENTO, MEJORA DE LA INFRAESTRUCTURA Y RECURSOS HUMANOS A FIN DE BRINDAR MEJORES SERVICIOS A NUESTRA POBLACIÓN.",
            "txPgIndicador": "Nº EESS CATEGORIZADOS.",
            "txPgMeta": "02 ESTABLECIMIENTOS DE SALUD CATEGORIZADOS, QUE NOS PERMITIRÁ EL EQUIPAMIENTO Y MEJORA DE LA INFRAESTRUCTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149144,
            "txPgProblema": "NIVELES SATISFACTORIOS BAJOS EN LOGRO DE APRENDIZAJE: 12.8% EN LÓGICO MATEMÁTICO, 3.1% EN COMPRENSIÓN LECTORA Y 7.3% EN INNOVACIÓN Y TECNOLOGÍA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTO EDUCATIVO LOCAL EN COORDINACIÓN CON LA UGEL DE ACOBAMBA, CON LA FINALIDAD DE MEJORAR LA INFRAESTRUCTURA EDUCATIVA, IMPLEMENTACIÓN DE EQUIPOS E INTERNET Y FORTALECIMIENTO Y MOTIVACIÓN A NUESTROS DOCENTES.",
            "txPgIndicador": "% LOGRO DE APRENDIZAJE",
            "txPgMeta": "MEJORAR AL 2026, EN UN 40% DE NIVELES SATISFACTORIOS DE LOGRO DE APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149156,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGROPECUARIA, QUE REPERCUTE EN LOS INGRESOS ECONÓMICOS DE LOS PRODUCTORES PAUCARINOS.",
            "txPgObjetivo": "IMPLEMENTAREMOS PROGRAMA “ALLIN TARPUY” DONDE SE BRINDARÁ ASISTENCIA TÉCNICA CONSTANTE A NUESTROS PRODUCTORES, DESDE LA PRODUCCIÓN HASTA LA COMERCIALIZACIÓN FINAL.\nPROMOVEREMOS LA ASOCIATIVIDAD Y APOYAREMOS EN LA FORMULACIÓN DE PLANES DE NEGOCIO PARA FONDOS CONCURSABLES COMO PROCOMPITE, AGROIDEAS ENTRE OTROS.",
            "txPgIndicador": "NIVEL DE PRODUCTIVIDAD",
            "txPgMeta": "AL 2026, LOS PRODUCTORES AGROPECUARIOS AUMENTAN SU PRODUCCIÓN E INGRESO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149165,
            "txPgProblema": "EL SECTOR COMERCIO EN EL DISTRITO DE PAUCARÁ CARECE DE LA INFRAESTRUCTURA Y ORDENAMIENTO DEL ESPACIO PÚBLICO NECESARIA.",
            "txPgObjetivo": "GENERAREMOS INSTRUMENTOS DE GESTIÓN MUNICIPAL DE ORDENAMIENTO DE LOS ESPACIOS PÚBLICOS Y MEJORAREMOS LA INFRAESTRUCTURA DE NUESTRO MERCADO MEGACENTRO.",
            "txPgIndicador": "ACTIVIDADES",
            "txPgMeta": "AL 2026, PAUCARÁ, CUENTA CON UNA INFRAESTRUCTURA ADECUADA CON ESPACIOS PÚBLICOS ORDENADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149185,
            "txPgProblema": "FALTA DE FINANCIAMIENTO Y ASESORAMIENTO TÉCNICO EN SECTOR DE ARTESANÍA.",
            "txPgObjetivo": "SE APOYARÁ A LOS ARTESANOS EN LA ASOCIATIVIDAD Y FORMULACIÓN DE PLANES DE NEGOCIO PARA ENTIDADES FINANCIERAS COMO PROCOMPITE REGIONAL Y LOCAL, PROMPERU, ENTRE OTROS.",
            "txPgIndicador": "ACTIVIDAD",
            "txPgMeta": "AL 2026, NUESTROS ARTESANOS MEJORAN SU PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149237,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "IMPLEMENTAREMOS EL PROYECTO: MEJORAMIENTO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES DEL DISTRITO DE PAUCARÁ.",
            "txPgIndicador": "Nº DE PROYECTO IMPLEMENTADOS",
            "txPgMeta": "AL 2026, PAUCARÁ CUENTA CON 01 PROYECTO IMPLEMENTADO Y EN FUNCIONAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149248,
            "txPgProblema": "EXISTE EL USO INSOSTENIBLE DEL RECURSO SUELO DONDE SE APRECIA ÁREAS CON POTENCIAL FORESTAL NO APROVECHADOS, REDUCCIÓN DE DISPONIBILIDAD DE AGUA PARA ACTIVIDADES COTIDIANAS (CONSUMO, RIEGO, BEBIDA DE ANIMALES).",
            "txPgObjetivo": "CREAREMOS EL PROGRAMA CERRO VERDE, CON LA FINALIDAD DE PROMOVER LA FORESTACIÓN CON PLANTAS EXÓTICAS CAPACES DE RETENER EL AGUA, LA CUAL NOS GENERARÁ EMPLEOS TEMPORALES A LAS FAMILIAS VULNERABLES, ASIMISMO PERMITIRÁ MEJORAR NUESTRO MEDIO AMBIENTE Y DISMINUCIÓN DE LA POBREZA DE NUESTRA POBLACIÓN.",
            "txPgIndicador": "CANTIDAD DE ÁREAS FORESTADAS",
            "txPgMeta": "AL 2026, EL 10% DE ÁREAS CON POTENCIAL FORESTAL SON APROVECHADOS Y ASIMISMO SE GENERARÁ 200 EMPLEOS ANUALES PARA LAS FAMILIAS VULNERABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149274,
            "txPgProblema": "30% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN A NUESTROS USUARIOS, A TRAVÉS DE IMPLEMENTACIÓN DE CAPACITACIONES QUE PROMUEVE LA MEJORA DE CLIMA LABORAL INSTITUCIONAL, SELECCIÓN DE PERSONAL IDÓNEO, IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO, IMPLEMENTAREMOS LIBROS DE RECLAMACIÓN Y NUESTROS PERSONALES TENDRÁN UNA ATENCIÓN SIN DISTINCIÓN ALGUNA DE DISCRIMINACIÓN.",
            "txPgIndicador": "% DE USUARIOS SATISFECHOS",
            "txPgMeta": "AL CULMINAR NUESTRA GESTIÓN TENDREMOS UN 95% DE USUARIOS SATISFECHOS CON EL SERVICIO QUE BRINDA LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149283,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL. EL 60 % DE LA POBLACIÓN DESCONOCE SOBRE EL TEMA DE PARTICIPACIÓN CIUDADANA, \nPRESUPUESTO PARTICIPATIVO, COMITÉ DE VIGILANCIA, CONSEJO DE COORDINACIÓN LOCAL.",
            "txPgObjetivo": "APLICAR LA REINGENIERÍA ADMINISTRATIVA PARA EL MEJORAMIENTO DE LOS PROCESOS INTERNOS. CAPACITAR A LAS ORGANIZACIONES SOCIALES EN TEMAS DE DESCENTRALIZACIÓN Y REGIONALIZACIÓN.",
            "txPgIndicador": "% DE ORGANIZACIONES FORTALECIDAS",
            "txPgMeta": "100% DE ORGANIZACIONES E INSTITUCIONES SE INVOLUCRAN EN LOS PROCESOS PARTICIPATIVOS, QUE ENCAMINARA LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}