{
    "datoGeneral": {
        "idPlanGobierno": 18363,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7fbe3fa8-abdb-44ad-adb6-df9d1659c618.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/426a1e74-3ad4-4b3c-8f5a-808aca46d16d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227075,
            "txPgProblema": "PUESTOS DE SALUD CON INFRAESTRUCTURA DEFICIENTE, FALTA DE IMPLEMENTACION DE EQUIPOS MODERNOS",
            "txPgObjetivo": "GESTIÓN PARA LA IMPLEMENTACIÓN CON EQUIPOS MÉDICOS MODERNOS Y MEJORAMIENTO DE LOS PUESTOS DE SALUD ANTE EL MINSA, GOBIERNO REGIONAL METROPOLITANO, AGENCIAS DE COOPERACIÓN INTERNACIONAL. • GESTIÓN ANTE EL MINSA PARA LA CONSTRUCCIÓN DE UN HOSPITAL O POLICLÍNICO MATERNO INFANTIL NIVEL II",
            "txPgIndicador": "90%",
            "txPgMeta": "IMPLEMENTAR AL 90% AL TERMINO DE LA GESTION LOS PUESTOS DE SALUD CON EQUIPOS MODERNOS, INSUMOS E GESTIONANDO LA ADECUADA INFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227080,
            "txPgProblema": "INTITUCIONES PUBLICA CON FALTA DE INFRAESTRUCTURA ADECUADA, BAJA CALIDAD DE EDUCACION",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE EQUIPOS MODERNOS Y EL MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS ANTE DIVERSAS ENTIDADES PÚBLICAS Y PRIVADAS. • INCENTIVOS A LA MEJORA DE LA GESTIÓN Y CALIDAD EDUCATIVA (PREMIO MUNICIPAL). • IMPLEMENTACIÓN DE PROGRAMAS PARA EL FOMENTO A LA INVESTIGACIÓN EDUCATIVA Y BECAS ESTÍMULO A ESTUDIANTES DESTACADOS.",
            "txPgIndicador": "90% EN MALAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgMeta": "MEJORAR LA CALIDAD EDUCATIVA, GESTIONANDO PARA LA ADECUADA INFRAETSRUCTURA Y PROMOVER LA INVESTIGACION EN LOS ALUMNOS MEDIANTE ESTIMULOS, SIENDO QUE EL 100% DE NUESTRAS INSTITUCIONES EDUCATIVAS SE ENCUENTREN PRESTANDO ATENCION, IMPLEMENTADOS CON EQUIPOS E INSUMOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227086,
            "txPgProblema": "FALTA DE LOCALES ADECUADOS PARA PRACTICA DE ARTE, CANTO, MUSICA, DEPORTES",
            "txPgObjetivo": "CREACIÓN DE LA CASA DE CULTURA Y CREACIÓN DE TEATROS O ANFITEATROS EN DIVERSOS PUNTOS DEL DISTRITO PARA FOMENTAR NUESTRA CULTURA Y FOLKLORE. DIFUSIÓN Y EL FOMENTO DE LA PRÁCTICA RECREATIVA Y DEPORTIVA DEL VECINO SANJUANINO. FOMENTO DE CONCURSOS PARA QUE SE PUEDA DIFUNDIR LA PRÁCTICA DE LA CULTURA Y FOLKLORE Y ASÍ NUESTROS JÓVENES PUEDAN TENER UNA MEJOR CALIDAD DE VIDA SANA Y SEGURA. IMPLEMENTACIÓN DE LA ESCUELA DE CANTO, MÚSICA Y DANZAS PARA DIVERSAS EDADES. APOYO AL DEPORTE AMATEUR Y ESCOLAR, LIGAS DE FÚTBOL, VÓLEY Y OTROS DEPORTES.",
            "txPgIndicador": "80% DE LA POBLACION NO REALIZA ACTIVIDAD CULTURAL ALGUNA",
            "txPgMeta": "ESTIMULAR A LA POBLACION EN LA PRACTICA DE ALGUNA ACTIVIDAD CULTURAL Y DEPORTE, MEDIANTE CONCURSOS, BECAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227090,
            "txPgProblema": "AMBULANTES INFORMALES, FALTA DE OPORTUNIDADES DE NEGOCIO",
            "txPgObjetivo": "REORDENAMIENTO DEL COMERCIO AMBULATORIO MEDIANTE APOYO TÉCNICO – LEGAL CON REGULACIÓN Y CONTROL.",
            "txPgIndicador": "10 MIL AMBULANTES",
            "txPgMeta": "EMPADRONAR A LOS AMBULANTES EN GENERAL, PROPICIANDO NUEVOS ESPACIOS DE CONGLOMERADOS COMERCIALES Y ORDENARLOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227095,
            "txPgProblema": "FALTA DE PROMOCION DE EMPLEO A LOS JOVENES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS EDUCATIVOS EN MATERIA DE EXPORTACIÓN E IMPORTACIÓN PARA PEQUEÑAS, MEDIANAS EMPRESAS, ASÍ COMO PARA LOS VECINOS SANJUANINOS",
            "txPgIndicador": "57.16% POBLACION ECONOMICAMENTE ACTIVA",
            "txPgMeta": "REALIZAR CONVENIOS CON INSTITUCIONES ESPECIALIZADAS EN CAPACITACION COMERCIAL Y APOYO TECNICO LEGAL, PARA MEJORAR LA ACTIVIDAD ECONOMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227099,
            "txPgProblema": "FALTA DE ZONIFICACION PARA CONGLOMERADOS COMERCIALES",
            "txPgObjetivo": "REPLANTEAR LA ZONIFICACIÓN URBANA DONDE EXISTEN CONGLOMERADOS COMERCIALES, OTORGANDO FACILIDADES PARA LA FORMALIZACIÓN.",
            "txPgIndicador": "175,250 NEGOCIOS EN DIFERENTES RAMAS DE ACTIVIDAD COMERCIAL",
            "txPgMeta": "ORDENAR EL DISTRITO EN CUANTO A ZONIFICACION URBANA Y COMERCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227102,
            "txPgProblema": "SAN JUAN DE MIRAFLORES CONSTITUYE UN DISTRITO CON UN PROCESO DE CONSOLIDACIÓN URBANA MUY DIFERENCIADO. EL PROCESO DE URBANIZACIÓN PRESENTA SITUACIONES EXTREMAS, TALES COMO: ASENTAMIENTOS POBLACIONALES UBICADOS EN LA ZONA ADYACENTE AL DISTRITO, CON ÁREAS RELATIVAMENTE CONSOLIDADAS, CON INFRAESTRUCTURA Y EQUIPAMIENTO DE SERVICIOS ACEPTABLES, Y PROCESOS ACTUALES DE DENSIFICACIÓN, TUGURIZACIÓN Y HACINAMIENTO",
            "txPgObjetivo": "DESARROLLAR LAS ZONAS DE OCUPACIÓN RECIENTE Y ÁREAS DE EXPANSIÓN, CON PROBLEMAS DE HABILITACIÓN URBANA Y SANEAMIENTO FÍSICO LEGAL, COMO LOS SERVICIOS BÁSICOS DEFICIENTES.",
            "txPgIndicador": "ZONA 1 PAMPLONA ALTA CONCENTRACION DE NUEVOS A.H",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE HABITABILIDAD, CALIDAD DE VIDA, BRINDANDO LAS FACILIDADES PARA EL SANEAMIENTO FISICO LEGAL, EN CONVENIO CON LAS DIVERSAS INSTITUCIONES INVOLUCRADAS Y MEJORAR LOS SERVICIOS BASICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227109,
            "txPgProblema": "EN EL DISTRITO DE SAN JUAN DE MIRAFLORES EXISTEN PUNTOS CRÍTICOS DE CONGESTIÓN VEHICULAR QUE NECESITA SER REGULADO. ESTO ORIGINA CONGESTIÓN EN NUESTRAS PRINCIPALES VÍAS, ADEMÁS DE CONTAMINACIÓN SONORA Y AMBIENTAL Y, POR CONSIGUIENTE, PERJUICIO DE LA CALIDAD DE VIDA DE NUESTROS VECINOS Y QUIENES NOS VISITAN",
            "txPgObjetivo": "REORDENAMIENTO DEL TRANSPORTE VEHICULAR EN LOS PUNTOS CRÍTICOS DEL DISTRITO, SEÑALIZACIÓN Y SEMAFORIZACIÓN INTEGRAL DE AVENIDAS, CALLES Y JIRONES PARA EVITAR LOS ACCIDENTES DE TRÁNSITO",
            "txPgIndicador": "FALTA DE PARADEROS Y ZONAS SEÑALIZADAS, SEMAFOROS, PUENTES PEATONALES.",
            "txPgMeta": "UN TRANSPORTE ORDENADO, VIAS DE COMUNICACIÓN FLUIDAS, SEÑALIZADAS Y CON CALIDAD E INCLUSION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227113,
            "txPgProblema": "LA DELINCUENCIA ORGANIZADA ES UNO DE LOS MAYORES PROBLEMAS QUE ENFRENTAN HOY EN DÍA LOS VECINOS DE SAN JUAN DE MIRAFLORES, LOS ALTOS ÍNDICES DE DELINCUENCIA, PANDILLAJE JUVENIL, BARRAS BRAVAS, DROGADICCIÓN Y VENTA DE DROGAS, ALCOHOLISMO, ACOSO Y OFENSA A LAS MUJERES, VIOLACIONES, SECUESTROS Y OTROS DELITOS, NOS MUESTRAN COMO UN DISTRITO DE ALTA PELIGROSIDAD, SIENDO UN OBSTÁCULO PARA EL DESARROLLO ECONÓMICO, HUMANO Y SOCIAL DE LOS VECINOS.",
            "txPgObjetivo": "CONFORMACIÓN DE UNA COMISIÓN ESPECIAL DE EMERGENCIA CONFORMADA POR EL GOBIERNO LOCAL, PNP, JUNTAS VECINALES Y COMUNIDAD, CONCERNIENTE AL TRABAJO DE JUECES Y FISCALES QUE LIBERAN DELINCUENTES Y LOS REGRESAN A LAS CALLES.",
            "txPgIndicador": "100% DE LA POBLACION INSEGURA",
            "txPgMeta": "DISMUNIR A SU MAXIMA EXPRESION LA DELINCUENCIA CONVIRTIENDO AL DISTRITO EN UN LUGAR SEGURO Y ORDENADO, REALIZANDO UN ACTIVO CONTROL DEL TRABAJO DE TODOS LOS INVOLUCRADOS EN EL TEMA DE SEGURIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227118,
            "txPgProblema": "EXISTE UN NÚMERO IMPORTANTE DE ORGANIZACIONES SOCIALES REPRESENTATIVAS DE LA SOCIEDAD CIVIL, DEBIDAMENTE FORMALIZADAS Y REGISTRADAS COMO: ORGANIZACIONES SOCIALES DE BASE, JUNTAS VECINALES, CLUBES DE MADRES, COMITÉS DEL PROGRAMA DEL VASO DE LECHE, COMITÉS DE COMEDORES POPULARES, CLUBES DEPORTIVOS Y CENTROS DE ADULTO MAYOR Y ORGANIZACIONES JUVENILES.",
            "txPgObjetivo": "PROGRAMAS DE PARTICIPACIÓN CIUDADANA ENTRE LAS DIVERSAS INSTITUCIONES.",
            "txPgIndicador": "FALTA DE COMUICACION ENTRE DIVERSAS INSTITUCIONES PUBLICAS Y PRIVADAS LOCALES",
            "txPgMeta": "FORTALECIMIENTO Y COMUNICACIÓN FLUIDA ENTRE DIVERSAS INSTITUCIONES LOCALES, PUBLICAS Y PRIVADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227122,
            "txPgProblema": "EXISTE UN PROGRAMA DE INCENTIVOS PARA LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL, CUYO CUMPLIMIENTO DE METAS PERMITE LA TRANSFERENCIA DE INGRESOS ADICIONALES PARA LOS GOBIERNOS LOCALES.",
            "txPgObjetivo": "PARTICIPACIÓN DE LAS DIVERSAS INSTITUCIONES PÚBLICAS Y PRIVADAS EN TODAS LAS ETAPAS DEL CICLO DE GESTIÓN DE POLÍTICAS PÚBLICAS (DISEÑO Y FORMULACIÓN, PLANIFICACIÓN, EJECUCIÓN, SEGUIMIENTO Y EVALUACIÓN). MÁS AÚN, PARA MEJORAR LA CALIDAD DE LAS POLÍTICAS PÚBLICAS ES DE GRAN IMPORTANCIA QUE LA PARTICIPACIÓN CIUDADANA SEA TEMPRANA Y OPORTUNA, ES DECIR, QUE LA MISMA ESTÉ PRESENTE DESDE EL MOMENTO DEL DIAGNÓSTICO DE LAS PROBLEMÁTICAS SOCIALES QUE BUSCAN SOLUCIONAR LAS POLÍTICAS PÚBLICAS DEL GOBIERNO LOCAL.",
            "txPgIndicador": "POCA PARTICIPACION DE LAS INATITUCIONES PUBLICAS Y PRIVADAS EN EL DISEÑO, FORMULACION, PLANIFICACION, EJECUCION, SEGUIMIENTO Y EVALUACION DEL CICLO DE GESTION DE POLITICAS PUBLICAS",
            "txPgMeta": "INCENTIVAR EN SU TOTALIDAD LA PARTICIPACION DE TODAS INSTITUCIONES PUBLICAS Y PRIVADAS EN TODAS LAS ETAPAS DEL CICLO DE GESTION PARA DISMUIR LA CORRUPCION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227127,
            "txPgProblema": "EL PROGRESIVO ENVEJECIMIENTO DE LA POBLACIÓN DE SAN JUAN DE MIRAFLORES VIENE DANDO LUGAR A UNA SERIE DE MODIFICACIONES SOCIALES, ECONÓMICAS Y CULTURALES, QUE TERMINAN AFECTANDO LAS CONDICIONES Y CALIDAD DE VIDA DE LAS PERSONAS ADULTAS MAYORES, ESPECIALMENTE DE AQUELLAS QUE VIVEN EN CONDICIONES DE POBREZA Y EXCLUSIÓN, CONSTITUYENDO UN GRUPO SOCIAL EXPUESTO A SITUACIONES DE DESIGUALDAD, DEPENDENCIA Y VULNERABILIDAD.",
            "txPgObjetivo": "CREACIÓN Y CONSTRUCCIÓN DE LA CASA DE LA MUJER Y DEL ADULTO MAYOR, REALIZACIÓN DE PROGRAMAS SOCIALES Y TERAPÉUTICOS. IMPLEMENTACIÓN DE TALLERES DE AUTOESTIMA, MANTENIMIENTO DE FUNCIONES MENTALES SUPERIORES Y PREVENCIÓN DE ENFERMEDADES CRÓNICAS",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA ADECUADA DONDE SE BRINDE PROGRAMAS Y ACTIVIDADES PARA LA MUJER Y LOS ADULTOS MAYORES",
            "txPgMeta": "CREACION E IMPLEMENTACION DE LA CASA DE LA MUJER Y DEL ADULTO MAYOR PARA QUE NUESTROS ADULTOS MAYORES TENDRAN UNA CALIDAD DE VIDA, PARTICIPANDO DE DIVERSAS ACTIVIDADES RECREATIVAS, TALLERES, PROGRAMAS SOCIALES QUE CONTRIBUYAN A DISMINUIR LAS ENFERMEDADES CRONICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}