{
    "datoGeneral": {
        "idPlanGobierno": 18169,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8811f0b5-d022-4a31-953a-523265b5bd93.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194441,
            "txPgProblema": "A.  LOS PROGRAMAS DE VUELOS SUBSIDIADOS POR EL ESTADO HACIA LA CIUDAD DE PUERTO ESPERANZA SON MUY ESCASOS Y EXISTE MUCHA DIFICULTAD OBTENER VUELOS\nB.  LAS CONDICIONES FÍSICAS Y ESTRUCTURALES DEL AEROPUERTO SE ENCUENTRAN EN UN ESTADO POCO ACEPTABLE PARA EL TURISTA NACIONAL E INTERNACIONAL\nC.  CONTAMINACIÓN DE LOS RÍOS Y QUEBRADAS DE LA LOCALIDAD.\nD.  EXISTEN MUCHAS COMUNIDADES NATIVAS QUE NO CUENTAN EL SERVICIO BÁSICO DE AGUA Y DESAGÜE\nE.  CARRETERAS DE ACCESO A CASERÍOS INTRANSITABLES POR LLUVIAS, DERRUMBES, ETC. Y FALTA DE MANTENIMIENTO OPORTUNO",
            "txPgObjetivo": "A.  PROPONGO CANALIZAR CONVENIOS CON EL GRUPO AÉREO N° 42 DE IQUITOS PARA AMPLIAR SU RUTA PUCALLPA, PUERTO ESPERANZA, PUERTO MALDONADO, CUSCO Y VICEVERSA POR LO MENOS DOS VECES POR SEMANA CON COSTOS DE PASAJES Y FLETES CÓMODOS\nB.  SE COORDINARÁ CON EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES PARA PODER CONSTRUIR Y/O MEJORAR EL AEROPUERTO DE LA CIUDAD DE PUERTO ESPERANZA\nC.  TRATAMIENTO DE AGUAS RESIDUALES ANTES DE VERTERLOS AL RIO\nD.  SOSTENER REUNIONES CON EL GOBIERNO REGIONAL Y CENTRAL PARA PODER OBTENER RECURSOS Y EJECUTAR LOS PROYECTOS DE AGUA Y DESAGÜE.\nE.  HABILITAR, MEJORAR Y MANTENER LAS CARRETERAS DE ACCESO A CENTROS POBLADOS",
            "txPgIndicador": "A.  LA PROVINCIA DE PURÚS ES PLURICULTURAL, POR LO TANTO, TENEMOS RIQUEZA CULTURAL. ADEMÁS, CUENTA CON EXTENSO BOSQUES Y ZONAS TURÍSTICAS POR PROMOCIONAR.\nB.  ENCUESTAS DE SATISFACCIÓN REALIZADA POR CENTROS EDUCATIVOS Y PROFESIONALES.\nC.  MEJORAR LA CALIDAD DE VIDA Y CUIDADO DEL MEDIO AMBIENTE\nD.  ALTOS ÍNDICES DE ENFERMEDADES DEBIDO QUE LAS COMUNIDADES NATIVAS CARECEN DE UN SISTEMA DE AGUA Y DESAGÜE.\nE.  COORDINAR A NIVEL NACIONAL E INTERNACIONAL PARA TRATAR CON AUTORIDADES DEL ESTADO DE ACRE Y SU VIABILIDAD LO MÁS PRONTO POSIBLE",
            "txPgMeta": "A.  UNA PROVINCIA ORDENADA CON RECONOCIMIENTO DE VALORES DE LOS HERMANOS INDÍGENAS EN LA IDENTIFICACIÓN NACIONAL, EVITANDO EL ÉXODO DE FAMILIAS HACIA EL PAÍS VECINO DE LA REPÚBLICA DEL BRASIL\nB.  CONSTRUCCIÓN Y MEJORAMIENTO DEL AEROPUERTO DE PUERTO ESPERANZA, A FIN DE BRINDAS LAS MEJORES COMODIDADES AL TURISTA NACIONAL E INTERNACIONAL.\nC.  DESARROLLAR PROGRAMAS Y TALLERES DE CONCIENTIZACIÓN\nD.  INSTALACIÓN DE SISTEMAS ADECUADAS DE SALUBRIDAD EN PROYECTOS DE AGUA Y DESAGÜE EN LAS COMUNIDADES NATIVAS\nE.  GESTIONAR UN 01 POOL DE MAQUINARIAS PARA EL MANTENIMIENTO CONSTANTE DE CARRETERAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194502,
            "txPgProblema": "A.   EXISTE POCA CONCURRENCIA EN ACTIVIDADES OFICIALES POR PARTE DE LA MUNICIPALIDAD Y POCAS ACTIVIDADES ECONÓMICAS POR PARTE DE LA POBLACIÓN\nB.  NO EXISTE UNA VÍA DE CONEXIÓN TERRESTRE QUE PERMITA EL TRANSPORTE DE LOS BIENES DE LOS CIUDADANOS DEBIDO AL ESPACIO GEOGRÁFICO Y POLÍTICAS NACIONALES DE PROTECCIÓN A LAS ANP..\nC.  EL COSTO DE VIDA EN LA PROVINCIA DE PURÚS ESTA POR ENCIMA DEL SUELDO MÍNIMO ESTABLECIDO POR EL ESTADO.\nD.  NO EXISTE CONTROL DE INGRESO Y SALIDAS DE MERCANCÍAS, POR LO TANTO, HAY MUCHA INFORMALIDAD, PRODUCTOS ADULTERADOS Y/O ENGAÑOSOS.",
            "txPgObjetivo": "A.  SE REALIZARA PROMOTORÍA REFERENTE AL ANIVERSARIO DE LA PROVINCIA DE PURÚS EN PROMPERU Y DIRCETUR, A FIN DE RECIBIR TURISTAS Y FLEXIBILIZAR LA ECONOMÍA.\nB.  VAMOS A CONSENSUAR CON EL GOBIERNO CENTRAL Y LAS ENTIDADES PÚBLICAS CORRESPONDIENTES A FIN DE ESTABLECER UNA VÍA FÉRREA PUERTO ESPERANZA – SEPAHUA, CORRESPONDIENTE A LA PROVINCIA DE ATALAYA.\nC. SOSTENER UNA LÍNEA DE TRABAJOS CON EL GOBIERNO CENTRAL A TRAVÉS DE LOS MINISTERIOS Y ENTIDADES PÚBLICAS RELACIONADOS A LA ESTACIÓN TERRESTE DE CARECTER INTERNACIONAL\nD. GESTIONAR LA INSTALACIÓN DE LAS OFICINAS DE ADUANAS Y SUNATY ENTIDADES QUE REGULEN EL COMERCIO PERUANO - BRASILERO.",
            "txPgIndicador": "A.  REDUCCIÓN DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA EN LA PROVINCIA\nB.  LOS BIENES TRANSPORTADOS A LA PROVINCIA DE PURUS VIENEN CON FLETES MUY EXCESIVOS Y POCA RENTABLE PARA LA POBLACIÓN.\nC   SE PROYECTA MUCHO DESARROLLO PARA LA AMAZONIA PERUANA, DEBIDO A LA COMERCIALIZACIÓN Y PROTECCIÓN ENTRE AMBOS PAISES\nD. ALTOS ÍNDICES PORCENTUALES DE MERCADERÍAS QUE INGRESA DE FORMAR ILEGAL, EVADIENDO IMPUESTOS Y DAÑANDO LA COMPETENCIA DE LAS EMPRESAS",
            "txPgMeta": "A.  TENER SOSTENIBILIDAD ECONÓMICA DEL SECTOR DE TURISMO, PROMOCIÓN DE NUESTRAS COSTUMBRES Y TRADICIONES; INCENTIVAR LA ECONOMÍA EN NUESTRA PROVINCIA.\nB.  ESTACIÓN DE TREN EN LA CIUDAD DE PUERTO ESPERANZA Y SEPAHUA, CON LA FINALIDAD DE DIVERSIFICAR LAS CONEXIONES Y ENTRE EL ESTADO PERUANO Y EL PAÍS VECINO DE BRASIL.\nC.  CONTAR CON UNA ESTACIÓN TERRESTRE, ALMACENES Y PUESTOS DE CONTROL DE PUERTO ESPERANZA- SANTA ROSA DE BRASIL.\nD.  OFICINAS ESTABLECIDAS DE LA SUNARP, SUNAT Y ADUANAS, CAPITANIA Y OTRAS ENTIDADES PUBLICAS QUE PERMITAN TENER CONTROL Y PROMOCIÓN DEL COMERCIO ENTRE EL PERÚ Y BRASIL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194541,
            "txPgProblema": "A.  MUCHAS AUTORIDADES O FUNCIONARIOS PÚBLICO SE COLUDEN CON EMPRESAS FORESTALES DE REPUTACIÓN NEGATIVA A FIN PERCIBIR INGRESOS ADICIONALES DE FORMA ILEGAL\nB.  PERSONAS QUE INGRESAN DE MANERA ILEGAL A LA ZONA DE AMORTIGUAMIENTO PARA APROVECHARSE Y DAÑANDO LOS RECURSOS FORESTALES.\nC.  LA PESCA ARTESANAL ESTA RESTRINGIDA Y LIMITADA EN CIERTOS LUGARES, PERJUDICANDO LA ALIMENTACIÓN DE LOS CIUDADANOS\nD.  LA POBLACIÓN DE PURÚS ES LA MÁS AFECTADA ECONÓMICAMENTE, DEBIDO QUE EL ÚNICO ACCESO ES EL MEDIO AÉREO",
            "txPgObjetivo": "A.   FORTALECER LAS ORGANIZACIONES DE LOS REPRESENTANTES DE LA SOCIEDAD CIVIL QUE DEBEN ESTAR INVOLUCRADOS EN EL PROCESO DE DESARROLLO DE LA PROVINCIA COMO SUPERVISORES DE LOS ZONAS FORESTALES Y ENTES FISCALIZADORES DEL GASTO PÚBLICO.\nB.  COORDINACIÓN CON EL MINISTERIO DE AGRICULTURA Y MINISTERIO DEL AMBIENTE, PARA LA PRODUCCIÓN DE PLANTONES DE DIFERENTES ESPECIES FORESTALES PARA SEMBRAR EN LAS COMUNIDADES.\nC.  COORDINACION CON PRODUCE PARA REALIZAR PROGRAMAS DE DESARROLLO ALTERNATIVA DE CULTIVOS ACUÍCOLA DE DIFERENTES ESPECIES\nD.  TENDREMOS UN CANON POR EL ESPACIO DEL PARQUE NACIONAL ALTO PURÚS, PARA FORTALECER EL TURISMO",
            "txPgIndicador": "A.  SE MEJORARÁ LA GESTIÓN Y FUNCIONES ADMINISTRATIVAS, PERMITIENDO MAYOR TRANSPARENCIA.\nB. PROGRAMAS DE PREVENCIÓN Y PRODUCCIÓN DE PLANTONES FORESTALES PARA EL APROVECHAMIENTO RAZONABLE.\nC.  PROMOCIONAR LAS ACTIVIDADES DE LAS MYPES DEL SECTOR ACUÍCOLA Y BRINDAR SOLUCIÓN CON RESPECTO AL CONSUMO DE LA POBLACIÓN.\nD. PURÚS ES UNA PROVINCIA CON MAYOR ÍNDICE DE POBREZA Y TRABAJOS INFORMALES",
            "txPgMeta": "A.  SISTEMA INTEGRADO ENTRE EL GOBIERNO, EMPRESAS PRIVADAS Y ORGANIZACIONES CIVILES ORGANIZADAS QUE PERMITIRÁN SABER LAS NECESIDADES A TIEMPO REAL Y OFRECER SOLUCIONES RAPIDAS.\nB.  SE CREARA PROGRAMAS Y PROYECTOS DE INVERSIÓN FORESTAL, PARA PROMOCIONAR Y CONTROLAR LAS ACTIVIDADES FORESTALES.\nC.  CREACIONES DE PROGRAMAS Y CURSOS DIRIGIDOS HACIA LAS EMPRESAS ACUICOLAS, ASOCIONES Y PUBLICO INTERESADO.\nD. SE OTORGUE UN ABONO O INCENTIVO POR ESTAR ESTABLECIDO EN ZONAS DE FRONTERAS Y PROTECCIÓN DEL PARQUE NACIONAL ALTO PURÚS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194564,
            "txPgProblema": "A. JÓVENES CON ESCASA EDUCACIÓN PRIMARIA Y SECUNDARIA\nB. POCA POBLACIÓN EN LA CIUDAD DE PUERTO ESPERANZA\nC. LA POBLACIÓN REQUIERE DE MAYOR SEGURIDAD Y ACCESIBILIDAD PARA SUS ACTIVIDADES DIARIAS",
            "txPgObjetivo": "A.  QUE LOS JÓVENES PUEDAN ACCEDER A UNIVERSIDADES E INSTITUTOS, MEDIANTE CONVENIOS CON CASAS SUPERIORES DE ESTUDIO (CEPREPURUS.\nB.  SE GESTIONARÁ LA TITULACIÓN DE PREDIOS PARA LA POBLACIÓN.\nC.  SE GESTIONARÁ LA CONSTRUCCIÓN LA PLAZA CENTRAL, PARQUES Y PISTAS",
            "txPgIndicador": "A.  MUCHOS JÓVENES QUE NECESITAN APOYO PARA CONTINUAR SUS ESTUDIOS.\nB.  LOS POBLADORES QUE TIENEN LOTES TITULADOS, PERSISTEN EN LA CIUDAD DE PUERTO ESPERANZA.\nC.  AUMENTA LA ACCESIBILIDAD Y DEPORTE EN LA POBLACIÓN.",
            "txPgMeta": "A.  GESTIONAR 01 CONVENIO CON LAS UNIVERSIDADES E INSTITUTOS SUPERIORES\nB.  TERRENOS FORMALIZADOS Y TITULADOS\nC.  PARQUES Y PISTAS CONSTRUIDOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}