{
    "datoGeneral": {
        "idPlanGobierno": 22479,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f6ac5ac-a843-4feb-8b07-fb6ead2ec009.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab4b5546-f45b-4448-8806-76a5a3c0ba3c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194230,
            "txPgProblema": "1) ESCASA ARTICULACIÓN CON DIRECCIÓN REGIONAL DE EDUCACIÓN Y UNIDAD DE GESTIÓN EDUCATIVA LOCAL – MAYNAS - UGEL REQUENA\n2) JÓVENES EGRESADOS DE SECUNDARIA DE ESCASOS RECURSOS ECONÓMICOS, NO ACCEDEN A INSTITUCIONES TÉCNICAS Y UNIVERSITARIAS POR FALTA DE PREPARACIÓN Y BAJO NIVEL ACADÉMICO EN ETAPA ESCOLAR\n3) DEFICIENTE CALIDAD DEL SERVICIO SANITARIO EN EL DISTRITO CON UN BAJO NIVEL DE IMPLEMENTACIÓN DEL ACLAS BRETAÑA Y ANEXOS\n4) ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN MENORES DE 5 AÑOS\n5) INADECUADO SISTEMA DE SANEAMIENTO Y SUMINISTRO DE AGUA POTABLE\n6) POSESIONAR LIDERAZGO EN EL DISTRITO, PARA GENERAR POLÍTICAS Y DESARROLLAR PLANES INTERSECTORIALES CONCERTADOS, PARA LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "1) APOYAR LA CONFORMACIÓN Y ACTIVACIÓN DEL CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN EN EL DISTRITO\n2) CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA ACADEMIA PRE – UNIVERSITARIA Y EL ESTUDIO GRATIS PARA TODOS LOS JÓVENES DEL DISTRITO\n3) APOYAR LA ATENCIÓN PRIMARIA DE SALUD (APS) Y, A LOS EESS PERIFÉRICOS CON INCORPORACIÓN DE EQUIPOS MÓVILES (BRIGADAS INTEGRALES ITINERANTES)\n4) APOYAR A REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS, A PARTIR DE LA IMPLEMENTACIÓN DEL PLAN DE DISMINUCIÓN DE DCI Y ANEMIA, ARTICULADO CON EL GOBIERNO NACIONAL, GOBIERNO REGIONAL, Y PROVINCIAL, PROGRAMAS SOCIALES Y COOPERACIÓN EXTERNA\n5) ARTICULAR CON SUNASS, MINISTERIO DE VIVIENDA Y SANEAMIENTO LA EJECUCIÓN DE LOS PROYECTOS PRIORIZADOS EN LAS LOCALIDADES DEL DISTRITO\n6) •\tEMPODERAR AL COMITÉ LOCAL DE SEGURIDAD CIUDADANA, LIDERADO POR EL ALCALDE DISTRITAL.",
            "txPgIndicador": "1) EL DESARROLLO DE ACTIVIDADES LOCALES INTERINSTITUCIONALES\n2) INSFRAESTRUCTURA ADECUADA ACORDE A LAS EXIGENCIAS DE LA CURRÍCULA NACIONAL Y UNIVERSITARIA\n3) ATENCIÓN OPORTUNA CON UNA RÁPIDA INTERVENCIÓN\n4) NIÑOS Y NIÑAS SANAS CON UNA MEJOR CALIDAD DE VIDA\n5) MEJOR CALIDAD DE VIDA Y AGUA SEGURA.\n6) CALLES SEGURAS Y ORDENAMIENTO COMUNAL.",
            "txPgMeta": "1) 01 CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN - (COPALE) FUNCIONANDO\n2) ACADEMIA PRE UNIVERSITARIA IMPLEMENTADA Y DOCENTES CAPACITADOS\n3) PLAN DISTRITAL DE ATENCIÓN INTEGRAL DE LA SALUD EN EL DISTRITO DEL PUINAHUA.\n4) DISMINUYE EN 8% LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL.  Y DISMINUIR EN 20% LA PREVALENCIA DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 36 MESES (5% X AÑO)\n5) •\tEXPEDIENTES TÉCNICOS FINALIZADOS Y GESTIÓN DEL FINANCIAMIENTO PARA SU EJECUCIÓN.\n6) •\t100% DE SESIONES DEL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA, PRESIDIDAS POR EL ALCALDE Y DAN CUENTA DEL LOGRO DE METAS RESPECTO AL PLAN PROVINCIAL DE SEGURIDAD CIUDADANA..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194341,
            "txPgProblema": "1) LIMITADA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS DEL DISTRITO\n2) FALTA DE IMPLEMENTACIÓN PARA EL DESARROLLO DE LAS\nPESQUERÍAS PROVENIENTES DEL MEDIO NATURAL Y ACUÍCOLA\n3)  BAJA PRODUCTIVIDAD EN LA AGRICULTURA\n4) INCIPIENTE INTERCONEXIÓN VIAL INTERNA.\n5) SOLO EN ALGUNAS LOCALIDADES DEL DISTRITO CUENTAN CON ENERGÍA ELÉCTRICA GENERADA POR MOTORES ELECTRÓGENOS.",
            "txPgObjetivo": "1) PONER EN VALOR LOS DESTINOS TURÍSTICOS DEL DISTRITO ARTICULANDO CON LOS GOBIERNOS PROVINCIALES Y REGIONAL Y OPERADORES TURÍSTICOS.\n2) •\tAPOYO EN LA IMPLEMENTACIÓN DE UN PLAN DISTRITAL DE DESARROLLO PESQUERO Y ACUÍCOLA\n3) PROMOCIÓN DE CULTIVOS POTENCIALES PARA SU COMERCIALIZACIÓN QUE ATIENDA LA SEGURIDAD ALIMENTARIA Y MERCADOS SEGUROS CON PRODUCTORES EN ASOCIATIVIDAD, IMPLEMENTANDO EL PROGRAMA DE AGRICULTURA SEGURA EN EL DISTRITO.\n4) •\tGESTIONAR PROYECTOS PARA LA INSTALACIÓN DE ANTENAS DE TELECOMUNICACIÓN, ELABORAR EXPEDIENTES TÉCNICOS PARA CONSTRUCCIÓN DE VEREDAS PEATONALES\n5) •\tPROMOVER LA EJECUCIÓN DE LOS PROYECTOS DE ELECTRIFICACIÓN FOTOVOLTAICA EN LAS 16 LOCALIDADES DEL DISTRITO.",
            "txPgIndicador": "1) MAYOR PRESENCIA DE TURISTAS LOCALES, NACIONALES E INTERNACIONALES.\n2) MAYOR VENTA DE PRODUCTOS AGRÍCOLAS EN EL MERCADO LOCAL\n3) RÁPIDA INTERVENCIÓN Y PRESENCIA DEL MINISTERIO DE TRANSPORTES Y COMUNICACIONES EN EL DISTRITO\n4) MOVIMIENTO ECONÓMICO LOCAL REFLEJADO EN LAS ACTIVIDADES DOMÉSTICAS Y COMERCIALES.",
            "txPgMeta": "1) DISTRITO ES RECONOCIDO COMO DESTINO TURÍSTICO ECOSOSTENIBLE.\n2) APOYAR A LOS GRUPOS DE MANEJO PESQUERO DEL DISTRITO QUE PROMUEVAN LA CONSERVACIÓN Y EL MANEJO SOSTENIBLE \n3) SE HA INCREMENTADO UN 30% LA PRODUCCIÓN DE LOS PRINCIPALES PRODUCTOS AGROPECUARIOS DEL DISTRITO COMO PLÁTANO, CACAO, ARROZ, MAÍS, FREJOL CAUPÍ, CAMU CAMU, ENTRE OTROS.\n4) •\tTRES LOCALIDADES CUENTAN CON CONEXIÓN TELEFÓNICA E INTERNET PARA UNA ADECUADA COMUNICACIÓN\n5) •\tPOBLADORES DEL PUINAHUA TENDRÁN ENERGÍA ELÉCTRICA BARATA Y EFICIENTE DURANTE LAS 24 HORAS DEL DÍA, ADMINISTRADA EFICIENTEMENTE POR UN SISTEMA DE ELECTRIFICACIÓN ESTATAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194356,
            "txPgProblema": "1) DÉBIL ARTICULACIÓN INTERINSTITUCIONAL E INTERSECTORIAL PARA LA IMPLEMENTACIÓN DE POLÍTICAS AMBIENTALES EN LA GESTIÓN Y APROVECHAMIENTO DE LA BIODIVERSIDAD, ECOSISTEMAS, PAISAJES, MITIGACIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO Y GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1) PROMOVER LA ARTICULACIÓN ENTRE LAS DISTINTAS INSTITUCIONES CON COMPETENCIAS EN LA GESTIÓN DE LA BIODIVERSIDAD Y ECOSISTEMAS FRÁGILES (HUMEDALES), PARA EL CUMPLIMIENTO DE LOS PLANES DE ACCIÓN ESTABLECIDOS.",
            "txPgIndicador": "1) CALLES LIMPIAS, MEJOR ORNATO PÚBLICO, ÁREAS VERDES.",
            "txPgMeta": "1) UNA (01) ESTRATEGIA DISTRITAL CON PLAN DE ACCIÓN EJECUTÁNDOSE: \nSISTEMA \tLOCAL \tDE GESTIÓN AMBIENTAL (SLGA), GRUPO TÉCNICO LOCAL DE RESIDUOS SÓLIDOS (GTLRS), GRUPO TÉCNICO LOCAL DE CAMBIO CLIMÁTICO GTLCC).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194368,
            "txPgProblema": "1) INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO PERMITEN UNA VERDADERA ORGANIZACIÓN Y RACIONALIZACIÓN Y PODER BRINDAR UN BUEN SERVICIO.",
            "txPgObjetivo": "1) ACTUALIZACIÓN Y ADECUACIÓN DE\nLOS INSTRUMENTOS DE GESTIÓN:\nTUPA, RASA, MOF, ROF, CAP, MAPRO Y OTROS PLANES DE\nGESTIÓN DEL TERRITORIO: PLAN DE ACONDICIONAMIENTO TERRITORIAL, PLAN DE DESARROLLO URBANO\nSOSTENIBLE.",
            "txPgIndicador": "1) CALLES ORDENADAS Y   \nCUMPLIMENTO DE ACTIVIDADES Y RESPONSABILIDADES POR PARTE DE LOS ADMINISTRADOS Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "1) INSTRUMENTOS DE GESTIÓN MUNICIPAL,\nACTUALIZADOS Y APLICÁNDOSE PARA\nPRESTAMIENTO DE UN SERVICIO PÚBLICO\nEFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}