{
    "datoGeneral": {
        "idPlanGobierno": 17083,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1625542e-2ad4-4ffb-8aee-e74f8b397ed4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f1611928-63de-4932-8dbf-7ea988601ec6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180505,
            "txPgProblema": "INFRAESTRUCTURA, EQUIPAMIENTO  Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN AL ÁMBITO DEL DISTRITO DE ÁHUAC.",
            "txPgIndicador": "COBERTURAR CON EL SERVICIO DE EDUCACIÓN ADECUADO EN LA ZONA AL 85%.",
            "txPgMeta": "CONSTRUCCIÓN DE 4 INSTITUCIONES EDUCATIVAS Y CAPACITACIÓN AL 100% A LOS DOCENTES, DIRECTIVOS Y PERSONAL ADMINISTRATIVO Y DE SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180530,
            "txPgProblema": "LAS PERSONAS QUE NECESITAN ASISTENCIA MÉDICA NO PUEDEN ATENDERSE OPORTUNAMENTE EN EL PUESTO DE SALUD MÁS CERCANO.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR CENTROS DE SALUD  Y PUESTOS DE SALUD EN AL ÁMBITO DEL DISTRITO DE ÁHUAC.",
            "txPgIndicador": "REDUCCIÓN DE AL 100% DE MUERTES MATERNAS Y DEL NIÑO EN LA ZONA.",
            "txPgMeta": "CONSTRUIR 01 CENTRO DE SALUD DEL NIVEL I-4 Y GESTIONAR LA ADQUISICIÓN DE 02 AMBULANCIAS COMPLETAMENTE EQUIPADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180551,
            "txPgProblema": "ALTOS ÍNDICES DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "MODERNIZAR LOS SERVICIOS DE AGUA, DESAGÜE.",
            "txPgIndicador": "REDUCCIÓN DE LOS ÍNDICES DE ENFERMEDADES GASTROINTESTINALES AL 90% EN LA ZONA.",
            "txPgMeta": "CONSTRUIR, AMPLIAR Y MEJORAR 8 SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO DEL DISTRITO DE ÁHUAC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180581,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "EXPORTAR LOS PRINCIPALES PRODUCTOS AGRÍCOLAS",
            "txPgIndicador": "70% DE INFRAESTRUCTURA DE RIEGO ATENDIDO EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "AMPLIAR Y MEJORAR 3 CANALES DE RIEGO EN EL ÁMBITO DISTRITAL E INSTALAR 01 CENTRO DE ACOPIO MUNICIPAL PARA PROYECTOS DIVERSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180603,
            "txPgProblema": "INFRAESTRUCTURA TURÍSTICA EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "PROMOVER EL TURISMO EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "80% DE INFRAESTRUCTURA TURÍSTICA ACONDICIONADA Y PUESTA EN VALOR.",
            "txPgMeta": "PUESTA EN VALOR DE  04 RECURSOS TURÍSTICOS EN EL ÁMBITO  DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180622,
            "txPgProblema": "ESCASA FERIAS AGROPECUARIAS Y ARTESANALES EN LA CAPITAL DISTRITAL.",
            "txPgObjetivo": "DIFUNDIR LOS PRODUCTOS AGRÍCOLAS ORGÁNICOS",
            "txPgIndicador": "100% DE FERIAS AGROPECUARIAS Y ARTESANALES EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "PROMOVER 06 FERIAS AGROPECUARIAS Y ARTESANALES AL AÑO, EN EL ÁMBITO DE LA CAPITAL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180648,
            "txPgProblema": "TROCHAS CARROZABLES Y CAMINOS VECINALES EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "REDUCIR COSTO Y TIEMPO EN LOS SERVICIOS DE TRANSPORTE DE CARGA Y PASAJEROS.",
            "txPgIndicador": "70% DE TROCHAS Y CAMINOS VECINALES APTOS PARA LA TRANSITABILIDAD.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE 04 TROCHAS CARROZABLES Y MANTENIMIENTO DE 03 CAMINOS VECINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180664,
            "txPgProblema": "INCREMENTO DE EROSIÓN Y DESLIZAMIENTO DE TIERRAS.",
            "txPgObjetivo": "CUIDAR Y PROTEGER EL MEDIO AMBIENTE.",
            "txPgIndicador": "REFORESTAR EL 90% DE LAS RIVERAS DE LOS RÍOS Y ZONAS EN SITUACIÓN DE VULNERABILIDAD GEOLÓGICA.",
            "txPgMeta": "FORESTAR Y REFORESTAR LAS RIVERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180685,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS Y LAGUNAS (AGUAS SERVIDAS, DESECHOS SÓLIDOS)",
            "txPgObjetivo": "PROCESAR Y RECICLAR LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "POBLACIÓN CAPACITADA AL 90% EN MATERIA DE CONTAMINACIÓN AMBIENTAL Y GESTIÓN DE PROYECTOS DE AMBIENTALES.",
            "txPgMeta": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180709,
            "txPgProblema": "ALTA DESAPROBACIÓN EN LA GESTIÓN DE AUTORIDADES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y EQUIPAR LAS INSTITUCIONES DE LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "FORTALECER LAS CAPACIDADES AL 90% DE LAS AUTORIDADES EN EL ÁMBITO DISTRITAL",
            "txPgMeta": "CAPACITACIÓN INTEGRAL A LAS AUTORIDADES COMUNALES Y CENTROS POBLADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180726,
            "txPgProblema": "DESINTERÉS DE LA POBLACIÓN EN ASISTIR A ESPACIOS DE CAPACITACIÓN Y PLANIFICACIÓN DE INTERÉS MUNICIPAL.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "EMPODERAMIENTO DE LA POBLACIÓN AL 85% EN MATERIA DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "INCENTIVAR LA PARTICIPACIÓN COMUNAL Y VECINAL EN EL EMPODERAMIENTO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180756,
            "txPgProblema": "DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS EN INSTITUCIONES ESTATALES.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN AL USUARIO EN LAS INSTITUCIONES ESTATALES.",
            "txPgIndicador": "POBLACIÓN EMPADRONADA AL 100% CON CLASIFICACIÓN SOCIOECONÓMICA.",
            "txPgMeta": "RECATEGORIZACIÓN EN EL SISTEMA DE FOCALIZACIÓN DE HOGARES – SISFOH, DE HOGARES EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}