{
    "datoGeneral": {
        "idPlanGobierno": 24528,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66e88a6c-e5d1-45b9-9168-13392318d00a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0c5f482a-964d-440c-9a43-324d80923d1b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216023,
            "txPgProblema": "DEFICIENCIA DE CALIDAD EDUCATIVA.\nINCREMENTO DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS.\n\n\n\n\nDEFICIENTE ACCESO A LOS SERVICIOS DE SALUD PÚBLICA\n\n\n\nLIMITADO DE SERVICIOS POR CARENCIA DE INFRAESTRUCTURA, EQUIPAMIENTOS Y PROFESIONALES CLAS TALAVERA Y LA RED\nCUMPLIMIENTO PARCIAL DE METAS Y LIMITACIONES EN LA COBERTURA DE LOS PROGRAMAS SOCIALES DEL VASO DE LECHE Y COMEDORES POPULARES\nINCREMENTO DE LA VIOLENCIA FAMILIAR.\nDEFICIENTE E INADECUADA INFRAESTRUCTURA EN LAS II.EE  PRIMERIAS INICIAL S NIVELES EDUCATIVOS.\n\nLIMITADA ACCESO AL PROGRAMA BECAS Y OTROS \nCARENCIA DE CONECTIVIDAD A INTERNET EN COMUNIDADES\nDEFICIENCIA DE CALIDAD EDUCATIVA.\n\nLIMITADA OPORTUNIDAD AL ACCESO DE JÓVENES A ESTUDIOS SUPERIORES\nDÉFICIT DE ESPACIOS DEPORTIVOS.\n\n\nDEFICIENTE PROMOCIÓN DE LA CULTURA  GASTRONÓMICA ANDINA\nPERDIDA DE COSTUMBRES Y POCA VALORACIÓN DEL ARTE Y CULTURA  \nDEFICIENTE PROMOCIÓN DE LA LITERATURA Y POESÍA\n\nDEFICIT DE ESPACIOS RECREATIVOS A NIVEL DE LA ZONA URBANA\n\nSERVICIOS DEFICIENTES DE AGUA Y DESAGÜE EN LAS ZONAS URBANA  RURALES\n\n\n\nCONSIDERABLE ÍNDICE DE INSEGURIDAD CIUDADANA, EN LA POBLACIÓN, GENERADO POR EL INCREMENTO DE ACTOS DELICTIVOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA MESA TEMÁTICA DE SALUD.\nEN ALIANZA CON EL PROGRAMA HALI WARMA Y LAS INSTITUCIONES EDUCATIVAS, SE FINANCIA LA CONSTRUCCIÓN DE MÓDULOS BÁSICOS DE COCINAS, PARA LA PREPARACIÓN DE ALIMENTOS PARA LOS ESTUDIANTES\nIMPLEMENTACIÓN Y PUESTA EN MARCHA DEL COMEDOR MUNICIPAL, INCIDIÉNDOSE EN LA ALIMENTACIÓN DE MADRES GESTANTES Y NIÑOS.\nINCENTIVAR LA CRIANZA CUYES A NIVEL DE UNIDADES FAMILIARES VULNERABLES\nPRODUCCIÓN DE HORTALIZAS ORGÁNICAS FAMILIARES \nEN ALIANZA CON EL MINSA E INSTITUCIONES COOPERANTES, SE IMPLEMENTAN CAMPAÑAS DE SENSIBILIZACIÓN EN PLANIFICACIÓN FAMILIAR Y SALUD REPRODUCTIVA A NIVEL DE LAS INSTITUCIONES EDUCATIVAS\nFINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA CREACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE CENTROS Y PUESTOS DE SALUD DE ATENCIÓN PRIMARIA\n•\tGESTIÓN FINANCIERA PARA LA FORMULACIÓN DE PRE INVERSIÓN E INVERSIÓN PARA MEJORAMIENTO DE SERVICIOS DE SALUD DEL CLAS DE TALAVERA. \n\n•\tGESTIÓN DE CAPACIDAD RESOLUTIVA UN CENTRO ESTRATÉGICO DE SALUD DE LA RED JOSÉ MARÍA ARGUEDAS QUE ABARCA A OTROS 12 DISTRITOS DE LA PROVINCIA DE ANDAHUAYLAS.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA DE USUARIOS DE LOS PROGRAMAS DEL VASO DE LECHE Y COMEDORES POPULARES, EN ALIANZA ESTRATÉGICA CON LA DISA, SENASA EN TEMAS DE NUTRICIÓN E INOCUIDAD ALIMENTARIA.",
            "txPgIndicador": "ACCESO A LA CALIDAD SALUD (95%).\n\nREDUCIR 10% DE LA DESNUTRICIÓN Y ANEMIA ANUAL\n\n\n\n90% DE LA DEL GRUPO ETARIO INFORMADA E INFRAESTRUCTURAS ADECUADAS\n\n\n\n\n\nPACIENTES, USUARIOS SON ATENDIDO EN TIEMPO RECORD\nCOBERTURA DEL 100% DE LAS ORGANIZACIONES DE LOS PROGRAMAS DEL VASO DE LECHE Y COMEDORES POPULARES.\nATENCIÓN PERMANENTE CON PROFESIONAL IDÓNEOS\nMEJORAR EN 20% LAS CARENCIA DE INFRAESTRUCTURAS ANUALES\n\n30% APOYO A PERSONAS VULNERABLES \nCOBERTURA DE LA EDUCACIÓN (10%).\n\nCALIDAD EDUCATIVA (75%).\n\n\nATENCIÓN DE ESTUDIANTES LA CUENCA CHICHA Y OTROS\nCUBERTURA DE LA PROPUESTA PROGRESIVAMENTE\n80% MEJORAMIENTO DE ACTIVIDAD DEPORTIVA DE NIÑOS Y JÓVENES \n\nINCREMENTO DE LA ECONOMÍA FAMILIAR\n20% DE COSTUMBRES RECUPERADOS \n02 EVENTOS ANUALES\n\nMEJORAMIENTO DE SALUD DE PERSONAS ADULTAS Y DESARROLLAN SUS HABILIDADES LOS NIÑOS.\n\n80% DE LA POBLACIÓN CON ACCESO A LOS SERVICIOS BÁSICOS\n\n\nAGUAS RESIDUALES ALCANZA LA CALIDAD REQUERIDA PARA SU DISPOSICIÓN FINAL, REDUCCIÓN DE CONTAMINACIÓN Y SU POSTERIOR APROVECHAMIENTO \n95% DE LA POBLACIÓN SEGURA",
            "txPgMeta": "CONCERTACIÓN MULTISECTORIAL PARA DISCUSIÓN PROBLEMÁTICA DE SALUD\n05 MÓDULOS\n01 COMEDOR MUNICIPAL\nCOMUNIDADES BENFICIARIOS \n\n04 CAMPAÑAS ANUALES\n03 PERFILES Y EXPEDIENTES TÉCNICOS\n01 EXPEDIENTE EN COORDINACIÓN CON LA DREA.\nBASE DE DATOS DEL SISTEMA DE FOCALIZACIÓN DE HOGARES (SISFOH), DESACTUALIZADO Y CON ERRORES.\nFORTALECIMIENTO E IMPLEMENTACIÓN DE DEMUNA\n\n01 LÍNEA DE BASE\n\n04 PERFILES Y 04 EXPEDIENTES TÉCNICOS.\n01 GESTIÓN \nMEJORAR LA COBERTURA DE INTERNET Y MEDIOS DE COMUNICACIÓN.\nCONCERTACIÓN MULTISECTORIAL PARA DISCUSIÓN PROBLEMÁTICA EDUCATIVA\nGESTIÓN PARA LA MEJORA DE LA CALIDAD EDUCATIVA.\nFINANCIAMIENTO DEL ELABORACIÓN DEL PROYECTO\n05 CANCHAS DEPORTIVAS HABILITADAS\nPROYECTOS FINANCIADOS Y EJECUTADOS\n01 PISCINA ADECUADA AL SERVICIO\nTODAS LAS SEMANAS DEL AÑO\n02 ACTIVIDADES POR AÑO\nEVENTOS EN COORDINACIÓN CON LA MESA TEMÁTICA DE EDUCACIÓN\n02 EVENTOS AL AÑO\n01 PROYECTO.\n01 PARQUE HABILITADO.\n02 PROYECTOS\nPERFILES Y EXPEDIENTES TÉCNICOS DE ACUERDO A LA NECESIDAD.\n02 PERFILES Y EXPEDIENTES TÉCNICOS\n01 PTAR\n01 PLAN POR AÑO\nAPOYOS GLOBALES \n100% COMUNIDADES ORGANIZADAS SUS JUNTAS VECINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216077,
            "txPgProblema": "INCREMENTO DE LOS ÍNDICES DE DESOCUPACIÓN.\nBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA\n\n\n\n\nCARENCIA DE  INFRAESTRUCTURAS DE RIEGOS\nDEFICIENCIA DE CALIDAD AGROPECUARIO.\nCARENCIA DE INGRESOS ECONÓMICOS DE MUJERES \n\nINADECUADA INFRAESTRUCTURA DEL MERCADO CENTRAL DE TALAVERA\n\nDÉFICIT ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS\nMICRO COMERCIALIZACIÓN DE LA PRODUCCIÓN AGRÍCOLA FAMILIAR A PRECIOS QUE IMPONEN LOS COMPRADORES\nCARENCIA DE ACCESO DE CAMINOS VECINALES (TROCHAS CARROZABLES)\nDEFICIENTE INFRAESTRUCTURA VIAL Y CAÓTICO SERVICIO  DE TRANSPORTE URBANO Y RURAL.\nDEFICIENTE SERVICIO DEL TRANSPORTE DE PASAJEROS Y CARGA EN LA ZONA URBANA Y RURAL\nCARENCIA DE LA DELIMITACIÓN DE LAS FAJAS MARGINALES DE RÍO CHUMBAO\nESCASA PROMOCIÓN DEL TURISMO VIVENCIAL Y LOCAL\nDÉBIL INTEGRACIÓN ECONÓMICA LOCAL\nLIMITA INFORMACIÓN DE LA EXISTENCIA DE LOS LUGARES TURÍSTICOS DEL DISTRITO DE TALAVERA",
            "txPgObjetivo": "GENERACIÓN DE FERIAS QUINCENALES \nEN ALIANZA CON EL MINAGRI Y EL INIA, SE PROMOCIONA LA IMPLEMENTACIÓN DE CADENAS PRODUCTIVAS CON POSIBILIDADES DE MERCADO. (CUYES, QUINUA, PALTOS, PAPAS NATIVAS\nMEJORAMIENTO DE SEMILLAS Y GENÉTICA EN ANIMALES \nFORTALECIMIENTO DE LAS CAPACIDADES DE LOS PRODUCTORES AGROPECUARIOS EN CONVENIOS CON UNIVERSIDADES E IMPLEMENTACIÓN CON NUEVAS TECNOLOGÍAS QUE DEMANDA EL MERCADO\nFINANCIAMIENTO DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, ORIENTADOS PARA LA CREACIÓN Y MEJORAMIENTOS DE SISTEMAS DE RIEGO. A NIVEL DISTRITAL PARA LA AMPLIACIÓN DE FRONTERA AGRÍCOLA.\nIMPLEMENTACIÓN DE UNA MESA TEMÁTICA AGROPECUARIO.\nIMPLEMENTACIÓN DE ACTIVIDADES DE TEJIDOS Y ARTESANÍAS \nFORMULAR EL PROYECTO \" CREACIÓN Y PUESTA EL MEJORAMIENTOS DE INFRAESTRUCTURA DEL MERCADO DE TALAVERA\nFORTALECIMIENTO Y LEGALIZACIÓN, IMPLEMENTACIÓN DE LAS ORGANIZACIONES AGROPECUARIOS\nFORMACIÓN DE CAPACIDADES ECONÓMICAS Y COMERCIALES CON ENFOQUE DE MERCADO REGIONAL Y NACIONAL\nCREACIÓN Y MEJORAMIENTO DE CAMINOS VECINALES A CENTROS DE PRODUCCIÓN PARA MEJORAR LA FRONTERA AGRÍCOLA  E INTERCONEXIÓN ENTRE COMUNIDADES Y A VÍAS TRONCALES\nGESTIÓN DE PRESUPUESTO PARA PRE INVERSIÓN E INVERSIÓN Y EJECUCIÓN DE PISTAS Y VEREDAS EN LAS DIFERENTES ARTERIAS DEL  DISTRITO Y CENTROS POBLADOS     \n\nFORMULACIÓN Y EJECUCIÓN DEL PROYECTO \"CONSTRUCCIÓN DE UN TERMINAL TERRESTRE\nFORMULACIÓN DEL PLAN DE ORDENAMIENTO DE TRÁNSITO VEHICULAR \nRECUPERACIÓN DE LA FAJA MARGINAL DEL RÍO CHUMBAO HASTA EL PUENTE DE ORCCONMAYO",
            "txPgIndicador": "15% DE CRECIMIENTO ECONÓMICO FAMILIAR\nPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA (20%)\n\nCAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL (25%\nEL 70% DE LOS PRODUCTORES AGROPECUARIOS CON ACCESO AL SERVICIO DE RIEGO ACORDE AL PISO ECOLÓGICO Y FUENTES DE AGUA.\n\nACCESO 90%A LA CALIDAD AGROPECUARIO\nINCREMENTO DE INGRESOS FAMILIARES \nINTEGRAR EN LA ACTIVIDAD COMERCIAL A LAS FAMILIAS PARA MEJORAR SUS INGRESO ECONÓMICOS\n90% DE LAS ORGANIZACIONES LEGALIZADAS\nNÚMERO DE VENTAS DE PRODUCTOS AGRÍCOLAS CON ENFOQUE DE ECONOMÍA DE ESCALA.\nRED VIAL INTEGRADA (70%)\n MAYOR CONVIVENCIA Y MENOS CONTAMINACIÓN Y MITIGACIÓN DE RUIDOS\n90% DE SERVICIO APROPIADO\n95% DE LA FAJA MARGINAL DE SAN JERÓNIMO ANDAHUAYLAS Y TALAVERA LIBRES \nPROMOCIÓN DEL TURISMO LOCAL (25%)\n20% MEJORAMIENTO ECONÓMICA LOCAL\nPROMOCIÓN DEL TURISMO LOCAL (55%)",
            "txPgMeta": "02 FERIA MENSUALES \n05 CADENAS PRODUCTIVAS\n\n02 CONVENIOS PARA FORTALECIMIENTO DE CAPACIDADES.\n\n03 COMPRA DE TRACTORES EQUIPOS Y OTROS\n\n\nGENERACIÓN DE 03 TIPOS  PROYECTOS INTEGRALES A NIVEL DISTRITAL (CCOCHAS Y REPRESAMIENTO)\nCONCERTACIÓN MULTISECTORIAL PARA DISCUSIÓN PROBLEMÁTICA DE AGROPECUARIO\n02 ORGANIZACIÓN SE DEDICAN AL TEJIDO\n01 PERFIL Y  EXPEDIENTE TÉCNICO \nCONSTITUIDAS E INSCRITAS EN LA SUNARP.\n\n100% DE VENTAS CORPORATIVAS\nGENERACIÓN DE  PROYECTOS INTEGRALES A NIVEL DISTRITAL\nPROYECTOS CON FINANCIAMIENTO Y EJECUTADOS\n01 PLAN FORMULADO.\nRESPETO IRRESTRICTO A LAS NORMAS Y PRINCIPIO DE AUTORIDAD\n01 PLAN DE INVENTARIO TURÍSTICO\nDIFUSIÓN Y PROMOCIÓN\n01 PLAN Y GUÍAS CAPACITADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216105,
            "txPgProblema": "CONTAMINACIÓN DE ACUÍFEROS EN LAS CABECERAS DE LAS MICRO CUENCAS POR DIFERENTES  ACTIVIDAD\nDEFORESTACIÓN MASIVA DE ESPECIES EXÓTICAS Y NATIVAS.\nDÉFICIT EN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN RADIO URBANO Y CENTROS POBLADOS",
            "txPgObjetivo": "EN ALIANZA CON LA GERENCIA DE RECURSOS NATURALES Y MEDIO AMBIENTE DEL GORE APURÍMAC, SE FORMULA Y EJECUTA UN PROYECTO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA, FOCALIZADA A NIVEL DE LAS CABECERAS DE MICRO CUENCAS.\nLA MUNICIPALIDAD EN CONVENIO CON AGRORURAL DEL MINAGRI, FORMULAN Y EJECUTAN EL PROYECTO \"SERVICIOS AMBIENTALES DE FORESTACIÓN Y REFORESTACIÓN PARA LA MITIGACIÓN DEL CAMBIO CLIMÁTICO.\nIMPULSAR LA PRÁCTICA DE LAS 3 RS. RECICLA, REDUCE RE UTILIZA, RESTRUCTURAR RECORRIDO DE LOS RECOLECTORES.",
            "txPgIndicador": "100% DE LA CABECERAS ACUÍFEROS PROTEGIDAS\nEN CONVENIO CON EL SERFOR Y EL MINAM, SE DECLARA COMO ZONA DE PROTECCIÓN\n90% POBLACIÓN ATENDIDA Y REDUCIDA CONTAMINACIÓN",
            "txPgMeta": "01 PROYECTO.\n01 PROYECTO.\n01 PROYECTO CON FINANCIAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216139,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES A LOS CIUDADANOS.\nPARTICIPACIÓN PARCIAL DE LA CIUDADANÍA EN LA PRIORIZACIÓN DE PROYECTOS.\nESCASAS OPORTUNIDADES A FINANCIAMIENTOS NACIONALES, REGIONALES E INTERNACIONALES\nDISPERSIÓN DE LOS RECURSOS HUMANOS Y PROFESIONALES\nBAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN Y PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgObjetivo": "FORTALECIMIENTO Y MODERNIZACIÓN DEL APARATO ADMINISTRATIVO DE LA MUNICIPALIDAD, PARA UNA ADECUADA PRESTACIÓN DE LOS SERVICIOS Y GESTIÓN EFICIENTE.\nAPERTURA DE ESPACIOS DE ANÁLISIS Y CONCERTACIÓN CON LA POBLACIÓN BENEFICIARIA DEL DISTRITO, PARA LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y ACTIVIDADES.\nCONFORMACIÓN DE UNA MANCOMUNIDAD MUNICIPAL EN LA CUENCA CHICHA\nUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES SIN CORRUPCIÓN\nEL CCL ACTIVO, COMITÉS DE DESARROLLO, Y MESAS TÉCNICAS IMPLEMENTADAS Y FORTALECIDAS",
            "txPgIndicador": "97% DE LA POBLACIÓN ADMINISTRADA SATISFECHO\n100% DE AUTORIDADES Y 70% DE LA POBLACIÓN PARTICIPAN\n05 DISTRITOS INVOLUCRADAS\nMUNICIPALIDAD FORTALECIDA E IMPLEMENTADA.\nCOMPROMISO POLÍTICO MODERNO Y TRANSPARENTE",
            "txPgMeta": "100% DE APARATO ADMINISTRATIVO MODERNIZADO PLANIFICADO Y NORMADO INTERNO.\nIMPLEMENTACIÓN DE ESPACIOS REQUERIDOS EN BASE A LOS PLANES DE DESARROLLO.\n01 MANCOMUNIDAD REGISTRA ANTE EL PCM.\nPLANES, INSTRUMENTOS ADMINISTRATIVAS,  NORMATIVOS Y OTROS IMPLEMENTADAS\n12 REUNIONES ANUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}