{
    "datoGeneral": {
        "idPlanGobierno": 20182,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4128a3fa-ae76-45ed-acb2-667df30c7fa4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d631422f-f279-427c-894a-902fe8377d7a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167528,
            "txPgProblema": "EXISTENCIA DE ANEMIA Y LA DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE NUTRICIÓN A FAVOR. DE NIÑOS Y NIÑAS.",
            "txPgIndicador": "CONSTRUCCIÓN DEL SISTEMA DE AGUA, DESAGÜE Y ALCANTARILLADO",
            "txPgMeta": "AL AÑO 2026 SE  REDUCIDUCIRÁ EN UN 20% EL INDICIE DE DESNUTRICIÓN Y ANEMIA INFANTIL EN EL DISTRITO DE PAUCAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167555,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES",
            "txPgIndicador": "MEJORAR LAS CONDICIONES PARA GENERACIÓN DE TRABAJOS",
            "txPgMeta": "AL 2026 LA PEA DESOCUPADA EN EL DISTRITO DE PAUCAS SERÁ DEL 10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167566,
            "txPgProblema": "DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DE LOS CASERÍOS Y FALTA DE ASFALTADO DE CARRETERAS",
            "txPgObjetivo": "DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DE LOS CASERÍOS Y FALTA DE ASFALTADO DE CARRETERAS",
            "txPgIndicador": "COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL PARA UN TRABAJO EN CONJUNTO",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LAS VÍAS CARROZABLES Y CARRETERAS DE LA RED VIAL ESTARÁN OPERATIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167581,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN Y DIRECTIVAS",
            "txPgIndicador": "REORGANIZACIÓN Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES\tORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN Y DIRECTIVAS\tAL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE PAUCAS ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}