{
    "datoGeneral": {
        "idPlanGobierno": 19539,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/15e08e36-ce25-4c3c-9196-d86e958e39a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/528407b9-d642-4d41-b69a-1014554a1194.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224533,
            "txPgProblema": "PUESTOS DE SALUD EN ESTADO DEFICIENTE DE EQUIPAMIENTO FALTA DE  MEDICINAS Y EQUIPOS PARA EL CUIDADO DE LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "GARANTIZAR EL ABASTECIMIENTO OPORTUNO DE MEDICINAS BÁSICAS EN LOS PUESTOS DE SALUD",
            "txPgIndicador": "CARECE DE INFRAESTRUCTURA MODERNA, DESABASTECIMIENTO DE MEDICINAS EN PUESTOS DE SALUD",
            "txPgMeta": "PUESTOS DE SALUD ABASTECIDOS CON MEDICINAS Y EQUIPOS BÁSICOS DE ATENCIÓN PRIMARIA EN SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224554,
            "txPgProblema": "FALTA DE POLICLÍNICO MODERNAS, CON FARMACIAS INCLUIDAS",
            "txPgObjetivo": "IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD DEL DISTRITO MEDIANTE IOARRS IMPLEMENTAR EL POLICLÍNICO MODERNO \"ELEAZAR GUZMÁN BARRÓN\" CON FARMACIA AL SERVICIO DEL PUEBLO QUE PERMITIRÁ REALIZAR CAMPAÑAS MÉDICAS CONTINUAS",
            "txPgIndicador": "CARECE DE INFRAESTRUCTURA MODERNA GESTANTES, NIÑOS Y PERSONAS DE TERCERA EDAD",
            "txPgMeta": "POLICLÍNICO MODERNO, FARMACIA INCLUIDA. APTAS PARA LAS CAMPAÑAS MÉDICAS, ATENCIÓN A MADRES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224581,
            "txPgProblema": "POBLACIÓN VULNERABLE NO LOGRA LA INCLUSIÓN, EL DESARROLLO SOSTENIBLE Y EL EJERCICIO DE DERECHOS.",
            "txPgObjetivo": "PROMOVER LA IGUALDAD Y NO DISCRIMINACIÓN ENTRE HOMBRES Y MUJERES, ASÍ COMO GARANTIZAR LA PROTECCIÓN DE LA NIÑEZ, LA ADOLESCENCIA Y LAS MUJERES FRENTE A TODO TIPO DE VIOLENCIA",
            "txPgIndicador": "PORCENTAJE DE CASOS DE VIOLENCIA CONTRA LA MUJER Y NIÑOS Y ADOLESCENTES",
            "txPgMeta": "FORTALECIMIENTO PRESUPUESTAL DE LA DEMUNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224606,
            "txPgProblema": "ESCASEZ DE RECURSOS HÍDRICOS PARA EL DESARROLLO AGRÍCOLA",
            "txPgObjetivo": "CONSTRUCCIÓN DE REPRESAS, RESERVORIOS Y MICRO RESERVORIOS E IMPLEMENTAR LOS SISTEMAS DE RIEGO PRESURIZADO (GOTEO, ASPERSIÓN Y MICRO ASPERSORES)",
            "txPgIndicador": "ESCASEZ DE AGUA DE RIEGO, AGRICULTURA EXTENSIVA.",
            "txPgMeta": "AMPLIACIÓN DE LA FRONTERA AGRÍCOLA, USO RACIONAL DEL RECURSO HÍDRICO. E INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225807,
            "txPgProblema": "FALTA DE DISPONIBILIDAD DE SEMILLAS DE CALIDAD",
            "txPgObjetivo": "IMPLEMENTAR LABORATORIO DE BIOTECNOLOGÍA (CONVENIOS TRIPARTIDO: IST, MUNICIPIO Y COMUNIDAD CAMPESINA)",
            "txPgIndicador": "SEMILLAS DE PAPA, HABA, TRIGO, MAÍZ, Y OTROS CULTIVOS DE PAN LLEVAR DE BAJA CALIDAD CON PRESENCIA DE PLAGAS Y ENFERMEDADES.",
            "txPgMeta": "PRODUCIR SEMILLAS DE ALTA CALIDAD LIBRE DE PLAGAS Y ENFERMEDADES, CON ALTO RENDIMIENTO; TENIENDO COMO ALIADOS ESTRATÉGICOS A LOS INSTITUTOS SUPERIORES TECNOLÓGICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225843,
            "txPgProblema": "PÉRDIDA DE LAS COSECHAS, FALTA DISPONIBILIDAD DE SEMILLAS DE CALIDAD; FALTA DE ACCESO A ASISTENCIA TÉCNICA, INSUMOS Y SERVICIOS, A FALTA DE ORGANIZACIÓN",
            "txPgObjetivo": "IMPULSAR LA PROVISIÓN DE ASISTENCIA TÉCNICA Y CAPACITACIÓN INTEGRAL A CADENAS PRODUCTIVAS PARA RENTABILIZAR LA AGRICULTURA CON APOYO DE ASISTENCIA TÉCNICA (INSTITUTOS Y UNIVERSIDADES RELACIONADOS AL AGRO) , CAPACITAR AGRICULTORES CON ENFOQUE DE ASOCIATIVIDAD Y DESARROLLO DE NEGOCIOS SOSTENIBLES",
            "txPgIndicador": "NÚMERO DE AGRICULTORES QUE DESCONOCEN SOBRE EL MANEJO TÉCNICO DE LA ACTIVIDAD AGRÍCOLA. NECESARIO EL PROCESO DE ASOCIATIVIDAD Y COMERCIALIZACIÓN",
            "txPgMeta": "LA AGRICULTURA FAMILIAR (GARANTIZAR LA SEGURIDAD ALIMENTARIA), Y AUMENTAR SU PRODUCTIVIDAD ORGÁNICA Y DIVERSIFICA SU PORTAFOLIO DE PRODUCTOS BAJO ESQUEMAS ASOCIATIVOS CON NEGOCIOS SOSTENIBLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225860,
            "txPgProblema": "POBLADORES NO CONOCEN DEL MANEJO MÍNIMO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVEREMOS LA REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "NUMERO DE POBLADORES QUE ARROJAN LOS RESIDUOS SÓLIDOS EN LAS QUEBRADAS, RÍOS Y OTROS ESPACIOS",
            "txPgMeta": "POBLACIÓN REUTILIZA RESIDUOS SÓLIDOS GENERADOS EN SU COMUNIDAD LIMPIEZA Y BIENESTAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225873,
            "txPgProblema": "POBLADORES NO TIENEN CONCIENCIA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CONCIENTIZAR Y EDUCAR A LA POBLACIÓN SOBRE EL RECOJO DE LOS RESIDUOS SÓLIDOS (ORGÁNICOS E INORGÁNICOS) PARA SU BUEN TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgIndicador": "NUMERO DE POBLADORES QUE ARROJAN RESIDUOS SÓLIDOS SIN NINGÚN PROCESO DE SELECCIÓN Y ARROJAN A LAS QUEBRADAS Y RÍOS.",
            "txPgMeta": "PLAN ESTRATÉGICO PARA EL CUIDADO DEL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225878,
            "txPgProblema": "ESCASEZ DE AGUA, ALIMENTO Y ENERGÍA",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE RECARGA HÍDRICA Y APROVECHAMIENTO DE LAS AGUAS DE LLUVIA",
            "txPgIndicador": "POBLACIONES ABIERTAS SIN PROTECCIÓN VEGETAL, SIN SIEMBRA COSECHA DE AGUA.",
            "txPgMeta": "GENERAR EL DESARROLLO FORESTAL, RECUPERACIÓN Y MANEJO DE PRADERAS Y ALMACENAMIENTO DE AGUAS, A NIVEL DE CABECERAS DE CUENCA (CORDILLERA  BLANCA Y CORDILLERA NEGRA).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225884,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN ASUNTOS DE GOBERNABILIDAD Y TRANSPARENCIA",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEMOCRÁTICA Y EL SERVICIO A LA CIUDADANÍA.",
            "txPgIndicador": "NUMERO DE POBLADORES QUE DESCONOCEN LAS LEYES RELACIONADOS A LAS GESTIÓN PUBLICA",
            "txPgMeta": "60% DE LA POBLACIÓN CON CONOCIMIENTO SOBRE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225892,
            "txPgProblema": "JÓVENES NO SE ENCUENTRAN INMERSOS EN LA PROBLEMÁTICA DEL DISTRITO",
            "txPgObjetivo": "CONSOLIDAR LA PARTICIPACIÓN DE LOS JÓVENES EN LA TOMA DE DECISIONES",
            "txPgIndicador": "NUMERO DE JÓVENES SIN PARTICIPACIÓN EN LA VIDA DEMOCRÁTICA Y DE GOBERNABILIDAD DEL DISTRITO DE INDEPENDENCIA.",
            "txPgMeta": "50% DE JÓVENES FORMADOS EN LIDERAZGO Y GOBERNABILIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225903,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS DIVERSAS ÁREAS Y DEPENDENCIAS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA, PROMOVEREMOS UN ESTADO AL SERVICIO DEL CIUDADANO CON COMPROMISOS CONCRETOS DE MEJORA CON ATENCIÓN EFICIENTE Y EFICAZ.",
            "txPgIndicador": "EXCESIVA BUROCRACIA",
            "txPgMeta": "LOGRAR LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS DISTINTAS ÁREAS DE LA MUNICIPALIDAD A TRAVÉS DE LA ERA DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}