{
    "datoGeneral": {
        "idPlanGobierno": 25649,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fac367fb-3294-4802-81f5-48663df85c95.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb7361bd-ead6-4323-a325-ea6f91d52c8d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166059,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE POSTAS MÉDICAS CON MEDICINAS, PERSONAL DE SALUD E IMÁGENES QUE DIAGNOSTIQUEN MEJOR LAS ENFERMEDADES",
            "txPgIndicador": "MEJORAR LA ATENCIÓN PRIMARIA DE POBLACIONES VULNERABLES, NIÑOS, ADULTOS MAYORES, PERSONAS CON DISCAPACIDAD Y NIÑOS CON HABILIDADES DIFERENTES.",
            "txPgMeta": "AL 2026 DEBEMOS REDUCIR LA ANEMIA EN LOS NIÑOS EN 15%,\nTODAS LAS POSTAS MÉDICAS DEBERÍAN CONTAR CON STOCKS SUFICIENTES DE MEDICAMENTOS EN SUS FARMACIAS Y DEBEN CONTAR CON UN MÉDICO POR CADA POSTA MÉDICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166083,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "MEJORA SUSTANCIAL DE LA INFRAESTRUCTURA EDUCATIVA, IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EN ESCUELAS Y COLEGIOS, SEGURIDAD DE LOS EDUCANDOS, PROGRAMA INGLES PARA TODOS.\nEDUCACIÓN DIGITAL.",
            "txPgIndicador": "ESTABLECER CAPACIDADES PARA MEJORAR LOS SISTEMAS EDUCATIVOS DE LA PROVINCIA.",
            "txPgMeta": "AL 2026 DEBEMOS SER CAPACES DE OBTENER RESULTADOS EN LAS ÁREAS DE INGLES Y EN LA EDUCACIÓN DIGITAL, REDUCIR LAS BRECHAS DE INSEGURIDAD EN LOS COLEGIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166104,
            "txPgProblema": "INFRAESTRUCTURA\nSANITARIA",
            "txPgObjetivo": "DESALINIZAR EL AGUA DE MAR PARA ALIMENTAR LOS SISTEMAS A LA PROVINCIA DE PACASMAYO Y ASEGURAR AGUA 24/7 A SUS POBLACIONES.",
            "txPgIndicador": "DISTRITOS, CENTROS POBLADOS, CASERÍOS Y ASENTAMIENTOS HUMANOS DE LA PROVINCIA DE PACASMAYO SE SE VERÁN BENEFICIADOS CON LAS HERRAMIENTAS ALIANZA PÚBLICO PRIVADO. Y OBRAS POR IMPUESTOS.",
            "txPgMeta": "AL FINALIZAR EL AÑO 2024 SEREMOS CAPACES DE HABER CONSTRUIDO CON LAS ALIANZAS PRIVADAS ESTE IMPORTANTE PROYECTO QUE BENEFICIARÁ A LAS COMUNIDADES DEL ENTORNO PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166133,
            "txPgProblema": "EXPORTACIONES",
            "txPgObjetivo": "LOGRAR LA ASOCIATIVIDAD DE LOS AGRICULTORES DEL VALLE DEL JEQUETEPEQUE PARA ALCANZAR SEMBRÍOS DE ALTO VALOR EXPORTABLE.",
            "txPgIndicador": "HOY, LOS AGRICULTORES SE VEN AMENAZADOS POR LAS FLUCTUACIONES DE PRECIOS EN LOS MERCADOS DE FERTILIZANTES Y REDUCIDAS SUS UTILIDADES EN CADA COSECHA EMPOBRECIÉNDOLOS.",
            "txPgMeta": "AL 2026 DEBEMOS SER CAPACES DE GENERAR CADENAS DE VALOR QUE AYUDEN A CONTRIBUIR A ESTE OBJETIVO URGENTE, CON LA PARTICIPACIÓN DE LOS GREMIOS DE AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166163,
            "txPgProblema": "MICROEMPRESAS",
            "txPgObjetivo": "UN BASTO SECTOR DE LA COMUNIDAD DE LA PEA ES INFORMAL, SIN ACCESO A LOS CRÉDITOS Y CON UNA CLAMOROSA DESORGANIZACIÓN, DESDE EL ESPACIO DEL GOBIERNO PROVINCIAL IMPULSAREMOS SU FORMALIZACIÓN GENERANDO CADENAS DE VALOR QUE INCIDAN EN MEJORAR SUS CONDICIONES DE VIDA.",
            "txPgIndicador": "HOY LOS MICRO EMPRESARIOS GENERADORES DE PUESTO DE TRABAJO NO ENCUENTRAN UN ESPACIO DE DIÁLOGO QUE LOS AYUDE A FORMALIZARSE Y OBTENER ACCESO A LOS MERCADOS DE CAPITAL Y CONSUMO.",
            "txPgMeta": "AL 2026 SEREMOS CAPACES DE PRESENTAR PLATAFORMAS QUE LOS INCLUYAN, EN FERIAS DISTRITALES Y PROVINCIALES ASI COMO INTERNACIONALES PARA QUE PUEDAN OFERTAR SUS PRODUCTOS Y OBTENER RENTABILIDAD,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166180,
            "txPgProblema": "ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "CLUBES DE MADRES, COMITÉS DEL VASO DE LECHE, OLLAS COMUNES DEBEN CONVERTIRSE EN ÓRGANOS PRODUCTIVOS QUE GENEREN SUS PROPIOS INGRESOS SIN DEJAR EL OBJETIVO COMÚN DE SERVIR.",
            "txPgIndicador": "PROPUGNAREMOS QUE SE CONSOLIDEN COMO ÓRGANOS SIN MANOSEO POLÍTICO Y QUE REVIERTAN SUS CONOCIMIENTOS GENERANDO SUS PROPIOS INGRESOS A PARTIR DE FERIAS GASTRONÓMICAS EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgMeta": "AL 2026 LAS ORGANIZACIONES SOCIALES DEBEN ESTAR SÓLIDAMENTE ORGANIZADAS Y SERÁN CAPACES DE SUMAR CAPITAL A SUS OBJETIVOS SOCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166202,
            "txPgProblema": "CUIDADOS DEL BOSQUE",
            "txPgObjetivo": "HOY LOS POCOS ESPACIOS VERDES QUE SE TIENE EN LA PROVINCIA NO CUENTAN CON CUIDADOS ESPECIALIZADOS, LA TALA ILEGAL CONTRIBUYE A SU EXTINCIÓN, CAMPAÑAS DE REFORESTACIÓN DE BOSQUES AYUDAN A MITIGAR EL IMPACTO AMBIENTAL NEGATIVOS.",
            "txPgIndicador": "CONSTRUIREMOS ALIANZAS PARA QUE CONJUNTAMENTE CON LOS PROPIETARIOS DE ESOS BOSQUES LOGREMOS CONTROLAR LA TALA ILEGAL Y LOS ATENTADOS A LA FLORA Y FAUNA SILVESTRE DE NUESTROS ECOSISTEMAS.",
            "txPgMeta": "AL 2026 UN FUERTE GRUPO DE VOLUNTARIOS DEL BOSQUE, ORGANIZACIONES ESPECIALISTAS EN LA MATERIA HAYAMOS TERMINADO UN GRAN PROGRAMA DE REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166227,
            "txPgProblema": "RESIDUOS SOLIDOS",
            "txPgObjetivo": "LOGRAR QUE LOS RESIDUOS SOLIDOS DEJEN DE SER UN VEHÍCULO CONTAMINANTE, LAS CIUDADES DE NUESTRA PROVINCIA DEBEN TENER SUS PLANTAS DE TRATAMIENTO QUE GENEREN EMPLEO, PROGRESO Y SALUD AMBIENTAL.",
            "txPgIndicador": "HOY LOS VEHÍCULOS DE LA PROVINCIA UTILIZAN ESPACIOS ABIERTOS MUY CERCA DE LAS CIUDADES PROPINANDO UN DURO GOLPE AL MEDIO AMBIENTE Y ARRASTRANDO ENFERMEDADES INFECTO",
            "txPgMeta": "AL 2026 SEREMOS CAPACES DE PRESENTAR LAS PLANTA PROVINCIAL DE RESIDUOS SÓLIDOS PARA CONTRIBUIR A LA SALUD MEDIO AMBIENTAL, GENERAR EMPLEO Y SALUD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166248,
            "txPgProblema": "RECICLADORES",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN PARA CONVERTIRSE EN EL OBJETIVO DE ESTE TEMA AMBIENTAL, LA IMPORTANCIA DE REHUSAR, RECICLAR ES POTENTE.",
            "txPgIndicador": "LOS DISTRITOS, CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS HOY NO TIENEN UNA HERRAMIENTA DE CONSOLIDACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 LA COMUNIDAD PROVINCIAL CONTARÁ CON UNA EFICIENTE RED DE RECICLADORES VECINALES QUE CONTRIBUYAN AL MEJORAMIENTO DEL MEDIO AMBIENTE A PARTIR DE PRÁCTICAS MEDIO AMBIENTALES SEGURAS Y CON BENEFICIOS TRIBUTARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166347,
            "txPgProblema": "LAS ORGANIZACIONES SOCIALES DE BASE QUE INTERACTÚAN CON EL GOBIERNO LOCAL DESCONOCEN SUS FUNCIONES.",
            "txPgObjetivo": "ORGANIZAR UNA ESCUELA PARA LAS ORGANIZACIONES SOCIALES DE BASE PARA QUE CONOZCAN BIEN SUS DEBERES Y DERECHOS .",
            "txPgIndicador": "ORGANIZACIONES SIN CONOCIMIENTO DE CUAL ES SU ROL EN LA SOCIEDAD Y LA ADMINISTRACIÓN PUBLICA.",
            "txPgMeta": "AL 2026 LA OSB. DEL DISTRITO CONOCERÁN SU ROL EN LA FISCALIZACIÓN Y PARTICIPACIÓN CON RESPECTO A LA ADMINISTRACIÓN DEL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}