{
    "datoGeneral": {
        "idPlanGobierno": 28878,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b3070c9c-627c-4dda-8bce-b0ef7f4f6534.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0488d82a-568a-4bf8-b6d7-8fc866c838b2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218252,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "HABILITACIÓN Y MEJORAMIENTO DE LAS TROCHAS CARRETEROS A DIFERENTES COMUNIDADES TENIENDO EN CUENTA LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN A TRAVÉS DE PRESUPUESTO PARTICIPATIVO Y ENFOCADO EN EL PRESUPUESTO MULTIANUAL.",
            "txPgIndicador": "LOS AGRICULTORES DIFICULTAN EN EL TRASLADO DE SUS PRODUCTOS AL MERCADO",
            "txPgMeta": "AL 2026 HABILITAR TROCHAS CARRETERA A DIFERENTES COMUNIDADES EN ÁMBITO DEL DISTRITO DE KUMPIRUSHIATO PARA MEJORAR EL TRÁNSITO Y LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219204,
            "txPgProblema": "LA DESNUTRICIÓN VA EN AUMENTO EN POBLACIÓN INFANTIL\nINADECUADAS INFRAESTRUCTURAS PARA LA ATENCIÓN DE LA SALUD PÚBLICA Y LA CARENCIA DE ESPECIALISTAS EN SALUD.",
            "txPgObjetivo": "PROMOVER UNA AGRICULTURA SOSTENIBLE Y VARIADA PARA MEJORAR LA ALIMENTACIÓN SALUDABLE ACOMPAÑADO DE UN MONITOREO EXHAUSTIVO DE EXPERTOS EN SALUD.\nMEJORAMIENTO DE LAS INFRAESTRUCTURAS DE SALUD PARA LA EN COMUNIDADES MUY ALEJADAS PARA LOGRAR UNA ATENCIÓN EFICIENTE AL PÚBLICO Y A SU VEZ PROMOVER UNA CULTURA PREVENTIVA.",
            "txPgIndicador": "BAJO RENDIMIENTO ESCOLAR Y CARENCIA DE JÓVENES COMPETITIVOS EN EL DEPORTE\nCARENCIA DE INFRAESTRUCTURAS DE SALUD EN COMUNIDADES MUY ALEJADAS\n\nPERSONAS SON EVACUADAS A FUERA DEL TERRITORIO GENERANDO GASTOS ECONÓMICOS EN SU FAMILIA",
            "txPgMeta": "POBLACIÓN CONCIENTIZADA PARA PROMOVER UNA ALIMENTACIÓN SALUDABLE Y PREVENIR ENFERMEDADES, PREPARADOS PARA DESARROLLAR UNA AGRICULTURA SOSTENIBLE Y CULTURA DEPORTIVA EXITOSA.\nPOBLACIÓN RECIBE UNA ATENCIÓN EFICIENTE Y DE CALIDAD SIN GENERAR ALTOS GASTOS EN RESTABLECIMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219256,
            "txPgProblema": "POBLACION JUVENIL Y ADOLESCENTE PIERDEN EL SENTIDO DEL BUEN VIVIR POR FALTA DE OPORTUNIDADES O ESPACIOS DE FORTALECIMIENTO DE SUS CAPACIDADES Y POTENCIALIDADES, ASIMISMO LA POBLACIÓN ESTUDIANTIL SE VE AFECTADA POR LA SITUACIÓN GEOGRÁFICA QUE ES UNA BARRERA PARA ACUDIR A SU CENTRO DE ESTUDIOS",
            "txPgObjetivo": "GENERAR ESPACIOS DE COMPETICIÓN DEPORTIVA Y DE FORTALECIMIENTO DE CAPACIDADES INTELECTUALES, ARTÍSTICOS Y FÍSICAS. ASÍ MISMO ESTABLECER MECANISMOS PARA GENERAR ÁNIMOS DE SUPERACIÓN DE ESTUDIANTES NIÑOS Y ADOLESCENTES ACUDAN DIGNAMENTE EN UNA MOVILIDAD ESCOLAR AL SERVICIO DE TODOS.",
            "txPgIndicador": "JÓVENES DESOCUPADOS PROMUEVEN EL ALCOHOLISMO Y EL MAL VIVIR EN LA POBLACIÓN\nESCOLARES SON AFECTADOS EN SUS ESTUDIOS POR LA DISTANCIA Y FACTORES CLIMÁTICOS",
            "txPgMeta": "AL 2026 TENER UNA GENERACIÓN DE JUVENTUD COMPETITIVO EN EL ÁMBITO EDUCATIVO, ARTÍSTICO Y DEPORTIVO.\nESCOLARES, PADRES DE FAMILIA Y POBLACIÓN EN GENERAL MOTIVADOS EN SEGUIR CONTRIBUYENDO EN LA EDUCACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218417,
            "txPgProblema": "BAJA RENTABILIDAD EN LA VENTA DE LOS CULTIVOS PRODUCIDOS POR LOS AGRICULTORES DE LA ZONA DE KUMPIRUSHIATO",
            "txPgObjetivo": "GENERAR CAMPOS EXPERIMENTALES PARA IMPLEMENTAR LABORATORIOS PARA EL PROCESAMIENTO Y TRANSFORMACIÓN DE PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "AUMENTO DE DESERCIÓN DE AGRICULTORES POR LA POCA RENTABILIDAD EN LA VENTA DE SUS PRODUCTOS",
            "txPgMeta": "MAS DEL 50% DE LOS AGRICULTORES TRANSFORMAN SUS PRODUCTOS PARA OBTENER MEJORES GANNCIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218743,
            "txPgProblema": "INEFICIENTE PRACTICA DE LA CRIANZA DE ANIMALES PECUARIOS (ANIMALES MENORES) QUE NO GARANTIZA UNA SEGURIDAD ALIMENTARIA EN ZONAS RURALES Y COMUNIDADES",
            "txPgObjetivo": "GENERAR PROYECTOS DE CRIANZA DE ANIMALES MENORES ESTABLECIENDO LAS DEMANDAS Y NECESIDAD DE LA POBLACIÓN PARA MEJORAR LA ALIMENTACIÓN A TRAVÉS DEL NÚCLEO FAMILIAR, ASIMISMO PROMOVER LA COMERCIALIZACIÓN PARA INCREMENTAR SUS INGRESOS ECONÓMICOS.",
            "txPgIndicador": "CARENCIA EN EL MERCADO LOCAL LA VENTA DE ANIMALES MENORES.\nFALTA DE ESPACIOS DE INTERCAMBIO COMERCIAL DE ANIMALES DE CORRAL",
            "txPgMeta": "REDUCCIÓN DE LA POBREZA EN EL ÁMBITO DEL DISTRITO Y MEJORAR EL NIVEL SOCIO ECONÓMICO DE LAS FAMILIAS MÁS VULNERABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219463,
            "txPgProblema": "RENTABILIDAD MÍNIMA DE LOS PRODUCTORES AGROPECUARIOS",
            "txPgObjetivo": "GENERAR ESPACIOS DE INTERCAMBIO COMERCIAL A TRAVÉS DE LA INDUSTRIALIZACIÓN Y TRANSFORMACIÓN DE PRODUCTOS DE LA ZONA PROMOVIENDO LA SOSTENIBILIDAD DE LAS ORGANIZACIONES Y FAMILIAS",
            "txPgIndicador": "PRODUCTORES VENDEN SUS PRODUCTOS EN BRUTO DIRECTAMENTE A COMERCIANTES QUE GENERA INGRESO ECONÓMICO MÍNIMO",
            "txPgMeta": "AL 2026 ELEVAR POR LO MENOS AUN 60 % DE LA POBLACIÓN COMÚN A UNA POBLACIÓN EMPRESARIO, COMERCIALIZADOR, EMPRENDEDOR E INDUSTRIALIZADOR DE LA MATERIA PRIMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219151,
            "txPgProblema": "PROLIFERACION DE RESIDUOS INORGÁNICOS Y EL USO EXCESIVO DE LAS BOLSAS PLASTICAS",
            "txPgObjetivo": "REEMPLAZAR EN LOS POSIBLE ESTOS PRODUCTOS QUÍMICOS CON PRODUCTO NETAMENTE ORGÁNICO Y PRODUCIDO EN LA ZONA. PROMOVIDOS DESDE LAS INSTITUCIONES EDUCATIVAS PRIMARIAS, SECUNDARIAS, SUPERIORES Y COMUNIDADES.",
            "txPgIndicador": "POBLACIÓN INCONSCIENTE USA EXCESIVAMENTE PLÁSTICOS Y TECNOPOR",
            "txPgMeta": "POBLACIÓN CONSCIENTE INNOVADOR PRODUCE PRODUCTOS ORGÁNICOS PARA EL USO COTIDIANO DE LAS PERSONAS LOCALES Y VISITANTES DE OTRAS REGIONES. LA POBLACION CAPACITADA PROMUEVE LA VENTA Y COMERCIALIZACION DE PRODUCTOS ORGANICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219516,
            "txPgProblema": "POBLACION INCONSCIENTE NO CUIDA EL MEDIO AMBIENTE Y DESMERECEN LA IMPORTANCIA DE LAS PLANTAS TANTO EN ZONAS RURALES Y URBANAS.",
            "txPgObjetivo": "LA POBLACIÓN ADQUIERA UNA CONCIENCIA AMBIENTAL DE CREAR, CUIDAR Y PROTEGER EL BOSQUE Y ORNAMENTAR A SU VEZ EL ÁREA DONDE LE CORRESPONDE. ESTE PROYECTO DEBE SER INCENTIVADO DESDE LAS INSTITUCIONES EDUCATIVAS, BARRIOS, ASOCIACIONES, COMUNIDADES, EMPRESAS Y DIFERENTES ORGANIZACIONES OTORGÁNDOSELE UN RECONOCIMIENTO ESPECIAL POR PARTE LA MUNICIPALIDAD",
            "txPgIndicador": "TALA INDISCRIMINADA.\nFALTA DE ORNAMENTACIÓN DE CALLES Y PARQUES.\nCARENCIA DE UN PARQUE ECOLÓGICO QUE GENERE EL TURISMO",
            "txPgMeta": "AL 2026 TENGAMOS UNA CIUDAD ECOLÓGICA CON UNA POBLACIÓN CONSCIENTE QUE PROMUEVE UNA CONVIVENCIA ARMONIOSA CON SU AMBIENTE GENERANDO LA ATRACCIÓN DEL TURISMO ECOLÓGICO Y AUTENTICO DE LA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220273,
            "txPgProblema": "POBLACION NO TIENE LA CULTURA DE SELECCIÓN DE RESIDUOS O DESECHOS PARA SU CORRECTO ACUMULACIÓN Y PROCESAMIENTO EN LOS RELLENOS SANITARIOS.",
            "txPgObjetivo": "IMPLEMENTAR CON CAMIONES RECOLECTORES EXCLUSIVOS PARA RESIDUOS DE CADA CLASE Y FACILITAR EN LA SELECCIÓN Y SU RESPECTIVO PROCESAMIENTO EN UN RELLENO SANITARIO AMPLIO Y ADECUADO",
            "txPgIndicador": "MAYOR COSTE EN PERSONAL PARA SU SELECCIÓN Y CLASIFICACIÓN DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "POBLACIÓN CONSCIENTE VIVE EN UNA CIUDAD LIMPIA Y ATRACTIVA CON CULTURA AMBIENTAL SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219550,
            "txPgProblema": "JOVENES PIERDEN SU POTENCIAL INTELECTUAL A FALTA DE ESPACIOS PARA SU PROFESIONALIZACIÓN ACORDE A LAS NECESIDADES Y DEMANDAS EN EL DISTRITO Y LA REGIÓN",
            "txPgObjetivo": "GENERAR ESPACIOS DE INVESTIGACIÓN CON EL OBJETO DE TRANSFORMAR TODO A MATERIA PRIMA DE LA ZONA CON PARTICIPACIÓN ACTIVA DE ESTUDIANTES DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS PRIMARIAS, SECUNDARIOS, SUPERIORES Y PÚBLICO EN GENERAL.",
            "txPgIndicador": "FALTA DE INSTITUCIONES DE FORMACIÓN PROFESIONAL TÉCNICO TROPICAL EN LA ZONA",
            "txPgMeta": "PROMOVER UNA POBLACIÓN EMPRENDEDORA, INVESTIGADOR E INNOVADOR EN EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219743,
            "txPgProblema": "ARTICULACIÓN DE LA MUNICIPALIDAD CON LOS CENTROS DE SALUD Y LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "GENERAR ESPACIOS ARTICULADOS CON EL MINISTERIO DE SALUD PARA LA ATENCIÓN A LA POBLACIÓN EN LA SALUD MENTAL Y FÍSICA PARA SU ATENCIÓN Y REHABILITACIÓN DE PERSONAS VULNERABLES, ASIMISMO GENERAR OPCIONES LABORALES A TODA PERSONA SIN NINGUNA DISTINCIÓN O EXCLUSIÓN.",
            "txPgIndicador": "DISCAPACITADOS SIN OPORTUNIDADES LABORALES.\nPERSONAS\nJÓVENES CON HABILIDADES DIFERENTES NO RECIBEN REHABILITACIÓN MENTAL",
            "txPgMeta": "UNA POBLACIÓN SANA CON OPORTUNIDADES PARA DESEMPEÑARSE DE ACUERDO A SU SITUACIÓN FÍSICA CONTRIBUYA EN EL DESARROLLO SOSTENIBLE DEL DISTRITO EN SU CONJUNTO. LA SALUD Y EDUCACIÓN SEA UNA PRIORIDAD PARA BRINDAR ESTABILIDAD ECONÓMICA Y SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219803,
            "txPgProblema": "POCA ARTICULACION DE MECANISMOS CON EL MINISTERIO DE TRANSPORTES COMUNICACIONES QUE MEJOREN LAS CONDICIONES DEL TRANSPORTE, MEDIOS DE COMUNICACION E INFRAESTRUCTURA TECNOLOGICA EN INSTITUCIONES EDUCATIVAS.\n\nLA INSEGURIDAD EN LA POBLACIÓN Y LA VIOLENCIA SON FACTORES QUE AFECTAN EL CORRECTO DESARROLLO DE UN PUEBLO",
            "txPgObjetivo": "GENERAR PROYECTOS CON CONVENIO MARCO PARA MEJORAR LA COMUNICACIÓN A TRAVÉS DE VÍAS BIEN EJECUTADAS Y FOCALIZADAS Y QUE CONTRIBUYA EN EL DESARROLLO SOSTENIBLE EN EL DISTRITO.\n\nPARA ERRADICAR LA INSEGURIDAD, CORRUPCIÓN Y VIOLENCIA IMPLEMENTAR LOS EQUIPAMIENTOS NECESARIOS E INCENTIVO A LAS ORGANIZACIONES COMO SON LAS JUNTAS VECINALES, SEGURIDAD CIUDADANA, ASIMISMO PROMOVER UNA EDUCACIÓN CON DIGNIDAD Y RESPETO A TRAVÉS DE CONVENIOS EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "VÍAS DE COMUNICACIÓN EN PÉSIMAS CONDICIONES. INSEGURIDAD SOCIAL EN LA POBLACIÓN.\n\nA FALTA DE EQUIPOS NECESARIOS JUNTAS VECINALES Y SEGURIDAD CIUDADANA NO LOGRAN REALIZAR UN BUEN SERVICIO\n\nPÉRDIDA DE VALORES DE LA JUVENTUD ACTUAL.",
            "txPgMeta": "INSTITUCIONES Y ORGANIZACIONES BIEN FORTALECIDAS CONTRIBUYEN EN LA SEGURIDAD Y LA TRANQUILIDAD DE LA POBLACIÓN. POBLACIÓN SEGURA GENERA DESARROLLO Y ESTABILIDAD SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}