{
    "datoGeneral": {
        "idPlanGobierno": 20498,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2652,
        "txOrganizacionPolitica": "CONTIGO CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5f10d24-fb91-498a-a76f-f095f0587cba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa312d72-8ea2-4442-b3c4-059cca2741a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126108,
            "txPgProblema": "POBREZA, SALUD Y EDUCACIÓN:\nEL NIVEL DE POBREZA EN LA PROVINCIA ALCANZA EL 30% DE SU POBLACIÓN AL 2019, EN IMPORTANTES SECTORES POBLACIONALES SE ENCUENTRAN EXCLUIDOS DE LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "REDUCIR LA POBREZA, LA MARGINALIDAD Y LA EXCLUSIÓN (SALUD, EDUCACIÓN Y CALIDAD DE VIDA.",
            "txPgIndicador": "PORCENTAJE DEL NIVEL DE COBERTURA DE FAMILIAS POBRES Y POBRES EXTREMAS CON PROGRAMAS SOCIALES DEL MIDIS",
            "txPgMeta": "COBERTURA AL 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126109,
            "txPgProblema": "DEPORTE:\nREDUCIDA PROMOCIÓN Y PRÁCTICA DE ACTIVIDADES DEPORTIVAS Y SITUACIÓN CRÍTICA Y DÉBIL PRESENCIA DE INFRAESTRUCTURA DEPORTIVA DESCONCENTRADA Y DÉBIL PROMOCIÓN DEL USO DE LA BICICLETA COMO MEDIOS DE TRANSPORTE Y ESCASAS CICLOVÍAS IMPLEMENTADAS.",
            "txPgObjetivo": "PROMOVER LA PRÁCTICA DEL DEPORTE EN INFRAESTRUCTURAS ADECUADAS, PROMOVIENDO TODOS LOS FACTORES QUE INCIDAN EN LA VIDA SALUDABLE",
            "txPgIndicador": "PORCENTAJE DEL CRECIMIENTO DEL NÚMERO DE PERSONAS QUE REALIZAN UNA ACTIVIDAD FÍSICA.",
            "txPgMeta": "INCREMENTAR EN 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126111,
            "txPgProblema": "SEGURIDAD Y GESTIÓN DEL RIESGO DE DESASTRES – GRD\nALTOS ÍNDICES DE DELINCUENCIA, PRINCIPALMENTE JUVENIL, Y CRECIENTE PRESENCIA DE BANDAS ORGANIZADAS.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA, LA MITIGACIÓN Y LA ADAPTACIÓN AL CAMBIO CLIMÁTICO, Y LA GESTIÓN DEL RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE EFECTIVOS DE LA PNP CAPACITADOS, ADIESTRADOS Y EMPODERADOS PARTICIPAN DE LA SEGURIDAD CIUDADANA",
            "txPgMeta": "AUMENTAR A 1000 NÚMERO DE EFECTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126115,
            "txPgProblema": "INFRAESTRUCTURA:\nINFRAESTRUCTURA PORTUARIA, AÉREA, FERROVIARIA Y DE TRANSPORTE TERRESTRE, PRODUCTIVA Y SERVICIOS LOGÍSTICOS Y SERVICIOS PÚBLICOS DE SUMINISTROS DEFICIENTES Y NO ARTICULADOS QUE NO SATISFACEN LA CRECIENTE DEMANDA REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SERVICIOS PORTUARIOS, AEROPORTUARIOS, FERROVIARIOS Y DE MOVILIDAD SOSTENIBLE.",
            "txPgIndicador": "PORCENTAJE DEL NIVEL DE INVERSIÓN PÚBLICA Y PRIVADA REALIZADA EN INFRAESTRUCTURA EN LAS ACTIVIDADES PORTUARIA, AÉREA, TRANSPORTE TERRESTRE, PRODUCTIVA Y DE SERVICIOS LOGÍSTICOS.",
            "txPgMeta": "INCREMENTO EN 40 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126116,
            "txPgProblema": "EMPLEO Y EMPRESAS:\nINSUFICIENTE PROMOCIÓN Y DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS PRODUCTIVAS Y DE SERVICIOS DE PEQUEÑA ESCALA VINCULADOS A LOS EJES DE DESARROLLO DE LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER EL EMPRENDIMIENTO POPULAR DE PEQUEÑA ESCALA, ASÍ COMO LA AUTO GENERACIÓN DE OPORTUNIDADES LABORALES Y EL DESARROLLO DEL CAPITAL HUMANO.",
            "txPgIndicador": "NÚMERO DE FAMILIAS QUE CUENTAN CON EMPRENDIMIENTOS PRODUCTIVOS O DE SERVICIOS CONSOLIDADOS",
            "txPgMeta": "40,000 FAMILIAS QUE CUENTAN CON EMPRENDIMIENTOS PRODUCTIVOS O DE SERVICIOS CONSOLIDADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126117,
            "txPgProblema": "ACTIVIDAD PESQUERA:\nACTIVIDAD PESQUERA CON EQUIPAMIENTO INCIPIENTE, Y DESARTICULADA AL PROGRAMA DE SEGURIDAD ALIMENTARIA, AL TERMINAL PESQUERO Y A LOS MERCADOS LOCALES.",
            "txPgObjetivo": "CONSOLIDAR TODA LA CADENA DE VALOR DE LA ACTIVIDAD PESQUERA, LA TRANSICIÓN ENERGÉTICA Y LA ECONOMÍA CIRCULAR",
            "txPgIndicador": "NÚMERO DE CRÉDITOS OBTENIDOS EN EL FONDEPES POR PARTE DE LOS PESCADORES ARTESANALES Y LOS TRANSPORTISTAS DE RECURSOS HIDROBIOLÓGICOS.",
            "txPgMeta": "1000 CRÉDITOS OBTENIDOS EN EL FONDEPES POR PARTE DE LOS PESCADORES ARTESANALES Y LOS TRANSPORTISTAS DE RECURSOS HIDROBIOLÓGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126112,
            "txPgProblema": "MEDIO AMBIENTE:\nALTA CONTAMINACIÓN AMBIENTAL PRODUCIDA PRINCIPALMENTE POR EL TRANSPORTE DESDE Y HACIA EL PUERTO, Y NULO TRATAMIENTO DE AGUAS SERVIDAS CON UN ENFOQUE EMPRESARIAL.",
            "txPgObjetivo": "GARANTIZAR UN AMBIENTE SALUDABLE Y LAS BUENAS PRÁCTICAS, REDUCIENDO LA CONTAMINACIÓN Y CONSERVANDO LA BIODIVERSIDAD.",
            "txPgIndicador": "MARCA REGISTRADA DE CALIDAD: HUELLA DE CARBONO NEUTRO CREADA, IMPLEMENTADA Y RECONOCIDA.",
            "txPgMeta": "01 MARCA REGISTRADA DE CALIDAD: HUELLA DE CARBONO NEUTRO CREADA, IMPLEMENTADA Y RECONOCIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126113,
            "txPgProblema": "ÁREAVERDES/ESPARCIMIENTO Y FORESTERÍA URBANA:\nPROGRESIVA DEGRADACIÓN DE LOS RECURSOS NATURALES Y ALTA VULNERABILIDAD AMBIENTAL DE UNA AMPLIA FRANJA DEL TERRITORIO REGIONAL.",
            "txPgObjetivo": "GARANTIZAR UN AMBIENTE SALUDABLE Y LAS BUENAS PRÁCTICAS, REDUCIENDO LA CONTAMINACIÓN Y CONSERVANDO LA BIODIVERSIDAD.",
            "txPgIndicador": "NÚMERO DE ARBUSTOS PLANTADOS Y ESTABLECIDOS EN LAS ÁREAS VERDES (PARQUES Y JARDINES) Y EN ZONAS NUEVAS DE RECREACIÓN DEL CALLAO.",
            "txPgMeta": "2,500 PLANTAS DE QUINA (CINCHONA SPP.), COMO CULTIVO PIONERO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126114,
            "txPgProblema": "ESCASO NIVEL DE RECICLAJE DE RESIDUOS INORGÁNICOS Y AUSENCIA TOTAL DE UN ENFOQUE DE ECONOMÍA CIRCULAR.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD DE RECICLAJE Y EL TRATAMIENTO DE AGUAS SERVIDAS BAJO UN ENFOQUE DE PAISAJE Y EL PRINCIPIO DE ECONOMÍA CIRCULAR",
            "txPgIndicador": "NÚMERO DE DISTRITOS QUE REALIZAN ACTIVIDADES DE CLASIFICACIÓN DE RESIDUOS SÓLIDOS Y RECICLAJE",
            "txPgMeta": "5  DISTRITOS QUE REALIZAN ACTIVIDADES DE CLASIFICACIÓN DE RESIDUOS SÓLIDOS Y RECICLAJE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126119,
            "txPgProblema": "GOBERNANZA Y LIDERAZGO:\nDÉBIL LIDERAZGO Y GOBERNANZA INSTITUCIONAL DEL GOBIERNO REGIONAL DEL CALLAO, Y TRABAJO DESARTICULADO ENTRE LAS INSTITUCIONES Y ENTIDADES DE LOS TRES NIVELES DE GOBIERNO.",
            "txPgObjetivo": "PROMOVER LA GOBERNANZA RENOVADA Y FORTALECER LOS MECANISMOS DE ARTICULACIÓN CON LAS ENTIDADES PÚBLICAS DE LOS DIFERENTES NIVELES DE GOBIERNO, LAS EMPRESAS PRIVADAS Y LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "NÚMERO DE CONVENIOS DE COOPERACIÓN O ALIANZAS ESTRATÉGICAS SUSCRITOS CON ENTIDADES DE LOS 3 NIVELES DE GOBIERNO CON EL FIN DE MEJORAR LA GESTIÓN PÚBLICA ARTICULADA.",
            "txPgMeta": "10 CONVENIOS DE COOPERACIÓN O ALIANZAS ESTRATÉGICAS SUSCRITOS CON ENTIDADES DE LOS 3 NIVELES DE GOBIERNO CON EL FIN DE MEJORAR LA GESTIÓN PÚBLICA ARTICULADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126120,
            "txPgProblema": "TRANSFORMACIÓN DIGITAL:\nINFRAESTRUCTURA DE LOS SERVICIOS DE COMUNICACIÓN DIGITALES Y ELECTRÓNICAS, DE TELEFONÍA E INTERNET, E INTEROPERABILIDADES DEFICIENTES.",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SERVICIOS DE COMUNICACIÓN DIGITAL Y ELECTRÓNICA ACORDE CON LA DEMANDA EXISTENTE EN EL MARCO DE UNA TRANSFORMACIÓN DIGITAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DEL CALLAO QUE OBTIENEN UN NIVEL DE COBERTURA DE LOS SERVICIOS DIGITALES, DE TELEFONÍA Y DE INTEROPERABILIDAD SATISFACTORIOS.",
            "txPgMeta": "HASTA EL 40% DE LA POBLACIÓN DEL CALLAO QUE OBTIENEN UN NIVEL DE COBERTURA DE LOS SERVICIOS DIGITALES, DE TELEFONÍA Y DE INTEROPERABILIDAD SATISFACTORIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126121,
            "txPgProblema": "TRANSPARENCIA Y RENDICIÓN DE CUENTAS\nREDUCIDO NIVEL DE CUMPLIMIENTO DEL PROCESO DE RENDICIÓN DE CUENTAS Y DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DEL GOBIERNO REGIONAL.",
            "txPgObjetivo": "CONSTRUIR ALIANZAS ESTRATÉGICAS CREANDO SINERGIAS CON LOS OTROS ACTORES PÚBLICOS Y PRIVADOS, DENTRO DE UN PROCESO DE GESTIÓN PÚBLICA MODERNA, TRANSPARENTE Y DE INTERFAZ CIUDAD – PUERTO.",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS COMUNICACIONALES IMPLEMENTADAS DE PROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DE LAS ACTIVIDADES DESARROLLADAS Y EN EL PROCESO DE RENDICIÓN DE CUENTAS.",
            "txPgMeta": "8 CAMPAÑAS IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}