{
    "datoGeneral": {
        "idPlanGobierno": 17141,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f5558f2-4bf7-4999-8fa3-7951b0a6f1d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c7d217f-94dd-42c8-ac18-14686f803b47.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144301,
            "txPgProblema": "DEFICIENCIA Y/O AUSENCIA DE OPORTUNIDADES PARA EL FORTALECIMIENTO DE CAPACIDADES Y COMPETITIVIDAD URBANA.",
            "txPgObjetivo": "1. FORTALECIMIENTO E IMPLEMENTACIÓN DE UNA POLÍTICA INTEGRAL DE DESARROLLO EN EDUCACIÓN CULTURA Y DEPORTE.\n2. RECUPERAR, REGENERAR Y AFIANZAR ZONAS EXISTENTES CON POTENCIAL ECOTURÍSTICO, COMERCIAL Y ECONÓMICO.\n3. RECUPERAR Y GENERAR ESPACIOS PARA EL FORTALECIMIENTO E INNOVACIÓN DE ACTIVIDADES ECONÓMICAS, CON ENFOQUE ECOTURÍSTICO AGROEXPORTADOR E INDUSTRIAL.",
            "txPgIndicador": "1. ÁREAS Y ZONAS DEFINIDAS PARA DESARROLLO ECOTURÍSTICO. (HISTORIA, NATURALEZA, ETC.).\n2. ÁREAS Y ZONAS DEFINIDAS PARA DESARROLLO COMERCIAL Y ECONÓMICO.\n3. ÁREAS Y ZONAS RECUPERADAS PARA LA GENERACIÓN E INNOVACIÓN DE ACTIVIDADES ECONÓMICAS\n4. ÁREAS DE RESERVA PROTEGIDAS.",
            "txPgMeta": "50%\n50%\n50%\n75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144467,
            "txPgProblema": "DESIGUALDAD DE OPORTUNIDAD Y ACCESO A LOS SERVICIOS E INFRAESTRUCTURA",
            "txPgObjetivo": "1. MEJORAR EL ACCESO Y COBERTURA A LOS SERVICIOS BÁSICOS.\n2. IMPLEMENTAR PROGRAMAS DE MEJORAMIENTO Y RECUPERACIÓN   URBANA.\n3. IMPLEMENTAR PROGRAMAS DE VIVIENDA SOCIAL.\n4. MEJORAR LA COBERTURA Y CALIDAD DEL EQUIPAMIENTO URBANO.",
            "txPgIndicador": "1. POBLACIÓN CON ACCESO A LOS SERVICIOS BÁSICOS.\n2. ÁREAS INTERVENIDAS URBANÍSTICAMENTE. \n3. URBANIZACIONES DE CARÁCTER SOCIAL IMPLEMENTADOS.\n4. POBLACIÓN CON ACCESO A INFRAESTRUCTURA DE EQUIPAMIENTO URBANO.",
            "txPgMeta": "70%\n50%\n05\n75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144524,
            "txPgProblema": "DESIGUALDAD DE ACCESO Y OPORTUNIDAD DERECHOS FUNDAMENTALES, DIGNIDAD Y SEGURIDAD DE LAS PERSONAS.",
            "txPgObjetivo": "1. GARANTIZAR LA PLENA VIGENCIA DE LOS DERECHOS FUNDAMENTALES, DIGNIDAD DE LAS PERSONAS Y PROTECCIÓN A LAS PERSONAS EN SITUACIÓN DE VULNERABILIDAD.\n2. GARANTIZAR LA SEGURIDAD INTEGRAL DE LAS PERSONAS.",
            "txPgIndicador": "1. REPORTE DE CASOS DE AFECTACIÓN A LOS DERECHOS HUMANOS.\n2. REPORTES Y DENUNCIAS DE CRIMINALIDAD.",
            "txPgMeta": "50%\n50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144588,
            "txPgProblema": "DEFICIENCIAS EN LA  DIVERSIFICACION, SOSTENIBILIDAD Y COMPETITIVIDAD DE LA ESTRUCTURA PRODUCTIVA CON ESCAZO VALOR AGREGADO Y BAJOS NIVELES DE PRODUCTIVIDAD.",
            "txPgObjetivo": "1. FORTALECIMIENTO DE UNA ESTRUCTURA ECONÓMICA DIVERSIFICADA, SOSTENIBLE Y COMPETITIVA. \n2. FORTALECER APTITUDES DE INNOVACIÓN CON ÉNFASIS AL VALOR AGREGADO Y LA PRODUCTIVIDAD",
            "txPgIndicador": "1. CADENAS PRODUCTIVAS EN EJECUCIÓN.\n2. CADENAS PRODUCTIVAS INNOVADORAS.\n3. INCREMENTO DE PRODUCCIÓN Y VENTAS COMO CONSECUENCIA DE LA INNOVACIÓN Y APROVECHAMIENTO DEL VALOR AGREGADO.",
            "txPgMeta": "08\n08\n50",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144610,
            "txPgProblema": "DEFICIENCIAS  EN LA CALIDAD Y COMPETITIVAD EN LA  AGROEXPORTACION Y EXPANSION DE NUEVOS MERCADOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE CALIDAD Y COMPETITIVIDAD CON MIRAS A LA AGRO EXPORTACIÓN Y EL ACCESO A NUEVOS MERCADOS.",
            "txPgIndicador": "PLAN DE CALIDAD Y COMPETITIVIDAD",
            "txPgMeta": "DOCUMENTO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144635,
            "txPgProblema": "LIMITADAS CAPACIDADES DE INNOVACION Y AFIANZAMIENTO DE OPORTUNIDADES Y POTENCIALIDADES DE DESARROLLO ECONOMICO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES E INNOVACIÓN.",
            "txPgIndicador": "CAMPAÑAS DE FORTALECIMIENTO DE CAPACIDADES E INNOVACIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144680,
            "txPgProblema": "LIMITADA PARTICIPACIÓN Y EFECTIVIDAD DE LOS SISTEMAS DE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "MEJORAMIENTO DE CALIDAD AMBIENTAL, CON ENFOQUE EN EL ÁMBITO REGIONAL Y NACIONAL.",
            "txPgIndicador": "REGISTRO Y MONITOREO DE ÍNDICES DE CALIDAD AMBIENTAL.",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144698,
            "txPgProblema": "ESCASA GESTIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES Y BIODIVERSIDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE POLÍTICAS DE GESTIÓN PROVINCIAL PARA LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y BIODIVERSIDAD.",
            "txPgIndicador": "ACTIVIDADES Y METAS DEL PLAN PROVINCIAL PARA LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y BIODIVERSIDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144716,
            "txPgProblema": "DÉBIL GESTIÓN DE RIESGOS Y DESASTRES.",
            "txPgObjetivo": "CREAR E IMPLEMENTAR EL SISTEMA DE GESTIÓN DE RIESGOS Y DESASTRES.",
            "txPgIndicador": "ACTIVIDADES Y METAS DEL SISTEMA AMBIENTAL URBANO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144751,
            "txPgProblema": "LAS ESTRATEGIAS DE PLANEAMIENTO MUNICIPAL CARECEN DE ARTICULACIÓN ENTRE LOS DISTINTOS DOCUMENTOS DE GESTIÓN, ASÍ COMO EN LOS DISTINTOS ESTAMENTOS DE LA INSTITUCIÓN, LA GESTIÓN DEL RECURSO HUMANO ES DEFICIENTE.",
            "txPgObjetivo": "1. IMPLEMENTAR EL PROGRAMA INTEGRAL DE PLANEAMIENTO MUNICIPAL.\n2. POTENCIAR LAS CAPACIDADES Y LA GESTIÓN DEL RECURSO HUMANO.",
            "txPgIndicador": "1. ATENCIÓN EFECTIVA A LA CARGA PROCESAL.\n2. RENDIMIENTO EFECTIVO DE LOS FUNCIONARIOS.\n3. SATISFACCIÓN DE LOS CIUDADANOS EN ATENCIÓN A SUS TRÁMITES.",
            "txPgMeta": "75%\n75%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144806,
            "txPgProblema": "EXISTE UNA DÉBIL ARTICULACIÓN ENTRE POLÍTICAS DE GESTIÓN Y LOS DISTINTOS SISTEMAS OPERATIVOS MUNICIPALES, LO CUAL NO PERMITE BRINDAR SERVICIOS DE CALIDAD AL CIUDADANO, Y HACE DIFÍCIL EL CUMPLIMIENTO DE METAS Y OBJETIVOS.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR EL PLAN INTEGRAL DE SISTEMATIZACIÓN Y AUTOMATIZACIÓN DEL CONJUNTO DE PROCESOS Y OPERACIONES MUNICIPALES.",
            "txPgIndicador": "1. PROCESOS Y OPERACIONES OPTIMIZADAS.\n2. PROCESOS Y OPERACIONES AUTOMATIZADOS.",
            "txPgMeta": "75%\n75%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144832,
            "txPgProblema": "EL NIVEL DE RECAUDACIÓN LOCAL ES DEFICIENTE DEBIDO A LA AUSENCIA DE POLÍTICAS INTEGRALES QUE ARTICULEN TODO EL APARATO INSTITUCIONAL PARA TAL FIN, ESTA CARENCIA CONLLEVA A DETERMINACIONES DE GASTO E INVERSIÓN ALEJAS DE LA REALIDAD Y NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "1. IMPLEMENTAR Y EJECUTAR UN PLAN INTEGRAL Y EFECTIVO DE RECAUDACIÓN LOCAL.\n2. IMPLEMENTAR POLÍTICAS DE GASTO E INVERSIÓN RESPONSABLES.",
            "txPgIndicador": "1. INCREMENTO EN LA RECAUDACIÓN.\n2. ÍNDICE DE GASTO.",
            "txPgMeta": "75%\n50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}