{
    "datoGeneral": {
        "idPlanGobierno": 20012,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5d702a1-9a90-4d5a-89d6-6f2d326a880d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0b6112d-2a5c-4601-a9ab-6a9e7a4294a1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171537,
            "txPgProblema": "ACTUALMENTE AÚN EXISTE UNA BRECHA POR CUBRIR DEL ACCESO DE AGUA AL SANEAMIENTO BÁSICO, ELECTRIFICACIÓN Y TELECOMUNICACIONES, CON ESPECIAL ÉNFASIS EN EL ÁMBITO PERIURBANO DEL DISTRITO.",
            "txPgObjetivo": "REDUCIR LA BRECHA DE COBERTURA DE ACCESO A SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO, ELECTRICIDAD Y TELECOMUNICACIONES PARA LAS ZONAS MENOS FAVORECIDAS DEL DISTRITO QUE AÚN NO CUENTAN CON EL DERECHO DE ACCESO A ESTOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE TOTAL DE LA POBLACIÓN SIN ACCESO A SERVICIOS BÁSICOS.",
            "txPgMeta": "DISMINUIR EN 35% EL TOTAL DE LA POBLACIÓN SIN ACCESO A SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171543,
            "txPgProblema": "EN LA LUCHA CONTRA LA PANDEMIA PROPAGADA POR EL VIRUS COVID-19, SE HA IDENTIFICADO LA CRECIENTE NECESIDAD DE GARANTIZAR EL ACCESO A SERVICIOS DE SALUD DE CALIDAD EN EL CENTRO DE SALUD DEL DISTRITO DE MI PERÚ, DESDE UN ENFOQUE TERRITORIAL Y DE MANERA COORDINADA CON EL GOBIERNO REGIONAL Y MINISTERIO DE SALUD.",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LA SALUD PÚBLICA DEL DISTRITO CON UN ENFOQUE PREVENTIVO Y GARANTIZAR UN ACCESO OPORTUNO Y EFECTIVO A UNA ATENCIÓN MÉDICA DE CALIDAD.",
            "txPgIndicador": "PORCENTAJE DE ATENCIONES MÉDICAS POR AÑO.",
            "txPgMeta": "INCREMENTAR EN 30% LAS ATENCIONES MÉDICAS POR AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195578,
            "txPgProblema": "ACTUALMENTE EXISTE LA PREVALENCIA DE ANEMIA ENTRE NIÑOS Y NIÑAS EN MI PERÚ ENTRE LOS 6 A 36 MESES DE EDAD QUE GENERAN CONSECUENCIAS GRAVES EN LA SALUD Y DESARROLLO DE LOS NIÑOS",
            "txPgObjetivo": "REDUCIR LA ANEMIA INFANTIL, ASEGURANDO EL DESARROLLO INFANTIL TEMPRANO CON UN ENFOQUE PREVENTIVO, FORTALECIENDO UNA GESTIÓN MUNICIPAL QUE HAGA FRENTE A LA REDUCCIÓN DE ANEMIA EN GESTANTES, NIÑOS Y NIÑAS DE 6 A 36 MESES, MEDIANTE ASIGNACIÓN PRESUPUESTAL Y GESTIONES DE ARTICULACIÓN CON EL GOBIERNO REGIONAL E INSTITUCIONES INVOLUCRADAS",
            "txPgIndicador": "PORCENTAJE DE NIÑOS Y NIÑAS DE 6 A 36 MESES CON ANEMIA",
            "txPgMeta": "REDUCIR EN 45% LA ANEMIA EN NIÑOS Y NIÑAS DE 6 A 36 MESES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195590,
            "txPgProblema": "SE IDENTIFICAN ESCASAS OPORTUNIDADES LABORALES PARA DIFERENTES GRUPOS DE LA POBLACIÓN Y LIMITADOS RECURSOS INSTITUCIONALES QUE FOMENTEN LA EMPLEABILIDAD Y COMPETITIVIDAD EN EL DISTRITO",
            "txPgObjetivo": "CREAR PROGRAMAS PARA EL DESARROLLO DE HABILIDADES Y APRENDIZAJE DE GESTIÓN EMPRESARIAL QUE PERMITAN IMPULSAR EL EMPRENDIMIENTO, PROMOVIENDO LA FORMALIZACIÓN DE EMPRESAS Y MEJORAR LAS CONDICIONES PARA LA GENERACIÓN DE EMPLEO DIGNO",
            "txPgIndicador": "PORCENTAJE DE FORMALIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS",
            "txPgMeta": "INCREMENTO DEL 35% EN LA FORMALIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195595,
            "txPgProblema": "EXISTE UN PORCENTAJE DE LA POBLACIÓN QUE SE ENCUENTRA EN CONDICIONES VULNERABLES POR CONTAR CON LIMITACIONES DE MOVILIDAD, FUERZA O EDUCACIÓN, POR LO QUE SE GENERAN MAYORES DIFICULTADES PARA QUE PUEDAN INSERTARSE AL MERCADO LABORAL. EN ESE SENTIDO, SE PROPONE POTENCIAR SUS CAPACIDADES PARA HACER USO DE LAS ACTUALES HERRAMIENTAS DIGITALES; DE MODO QUE PUEDAN BRINDAR SERVICIOS DE MANERA REMOTA",
            "txPgObjetivo": "FORTALECER COMPETENCIAS DIGITALES EN POBLACIONES VULNERABLES PARA MEJORAR LAS OPORTUNIDADES DE EMPLEABILIDAD Y/O PROVISIÓN DE SERVICIOS EN MODALIDAD REMOTA",
            "txPgIndicador": "PORCENTAJE DE PERSONAS EN SITUACIÓN VULNERABLE CON INGRESOS PER CÁPITA MAYOR AL MÍNIMO VITAL",
            "txPgMeta": "INCREMENTO DEL 50% DE PERSONAS EN SITUACIÓN VULNERABLE CON INGRESOS PER CÁPITA MAYOR AL MÍNIMO VITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195604,
            "txPgProblema": "LA CIUDAD PRESENTA BAJOS ÍNDICES DE INNOVACIÓN TECNOLÓGICA EN SUS DIVERSOS SERVICIOS BRINDADOS A LA COMUNIDAD; ASÍ MISMO NO SE HA BUSCADO DINAMIZAR LA ECONOMÍA LOCAL MEDIANTE EL USO DE NUEVAS HERRAMIENTAS TECNOLÓGICAS NI CAPACITAR A LOS JÓVENES EN MATERIA DE INNOVACIÓN E INVESTIGACIÓN, POR LO QUE EL FUTURO DEL DISTRITO SE ENCUENTRA LIMITADO RESPECTO A LAS ACTUALES TENDENCIAS DE DIGITALIZACIÓN Y MODERNIZACIÓN",
            "txPgObjetivo": "CREAR UN CENTRO DE TRANSFERENCIA DE CONOCIMIENTO Y FORMACIÓN DE JÓVENES Y ADULTOS EN MATERIA DE CIENCIA, INVESTIGACIÓN E INNOVACIÓN TECNOLÓGICA PARA IMPULSAR EL EMPRENDIMIENTO, FINANCIAR PROYECTOS INNOVADORES Y/O DE INVESTIGACIÓN QUE PERMITAN OBTENER UN BENEFICIO A LA COMUNIDAD E IMPULSAR LAS COMPETENCIAS EN LOS NUEVOS TALENTOS A NIVEL DE LA EXIGENCIA LABORAL DEL MERCADO ACTUAL",
            "txPgIndicador": "PORCENTAJE DE PERSONAS CAPACITADAS CON CONOCIMIENTOS TÉCNICOS, DE INNOVACIÓN Y TECNOLOGÍA",
            "txPgMeta": "INCREMENTAR EN 40% LA CANTIDAD DE PERSONAS CAPACITADAS CON CONOCIMIENTOS TÉCNICOS, DE INNOVACIÓN Y TECNOLOGÍA, EN LA POBLACIÓN DE MI PERÚ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195613,
            "txPgProblema": "EN EL DISTRITO DE MI PERÚ SE RECOGE DIARIAMENTE CANTIDADES DE RESIDUOS SÓLIDOS ENTRE 33 A 35 TM DIARIAS APROXIMADAMENTE; SIN EMBARGO, LOS RESIDUOS SÓLIDOS QUE SE RECICLAN SON DE 15 TM, EL RESTO SE DERIVA A UN RELLENO SANITARIO. POR OTRO LADO, RESPECTO A LA FRECUENCIA DEL RECOJO DE BASURA, SE CUENTA CON EL SERVICIO DE RECOJO DIARIO, PERO LA COBERTURA DEL SERVICIO EN EL DISTRITO DE MI PERÚ EN SU MAYORÍA ALCANZA EL 89% APROXIMADAMENTE",
            "txPgObjetivo": "GESTIONAR DE MANERA EFICIENTE EL PROCESO DE RECOJO SELECTIVO Y REUTILIZACIÓN DE RESIDUOS EN MI PERÚ",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS RECOLECTADOS Y DISPUESTOS ADECUADAMENTE",
            "txPgMeta": "AUMENTAR EN 30% LOS NIVELES DE RESIDUOS SÓLIDOS RECOLECTADOS Y DISPUESTOS ADECUADAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195617,
            "txPgProblema": "LAS PRINCIPALES CAUSAS DE CONTAMINACIÓN EN EL DISTRITO DE MI PERÚ, ESTÁN RELACIONADOS AL ACELERADO PROCESO DE EXPANSIÓN URBANA, SIN SERVICIOS, CON PRESIÓN URBANA SOBRE ÁREAS ERIAZAS, ESTO SIGNIFICA BAJOS NIVELES DE SERVICIOS, CONTAMINACIONES POR DESAGÜES, RESIDUOS SÓLIDOS Y VIVIENDAS PRECARIAS. POR OTRO LADO, LA DISTRIBUCIÓN DE LOS CONTAMINANTES SOBRE EN EL DISTRITO DE MI PERÚ SE DEBE A LOS VIENTOS DEL SUR Y SUROESTE QUE VAN DISPERSANDO LOS CONTAMINANTES DESDE EL MAR HACIA EL CONTINENTE; ADEMÁS A LA INVERSIÓN TÉRMICA QUE DIFICULTA LA DISPERSIÓN DE LOS CONTAMINANTES HACIA LA ATMÓSFERA SUPERIOR. EN ESE SENTIDO, DE LOS PROBLEMAS AMBIENTALES EN EL DISTRITO, LA CONTAMINACIÓN POR PLOMO Y CADMIO CONSTITUYE EL MÁS GRAVE, EL CUAL SE DA POR LA EMISIÓN DE MICROGRAMOS QUE EMITEN LAS FÁBRICAS DE LA ZONA INDUSTRIAL DEL DISTRITO DE VENTANILLA LO QUE PERJUDICA LA SALUD A LA POBLACIÓN. SUMADO A ESTA PROBLEMÁTICA, SE IDENTIFICÓ QUE EN EL DISTRITO DE MI PERÚ EXISTEN ANIMALES DOMÉSTICOS VIVIENDO EN LAS CALLES, SIENDO LOS PERROS Y GATOS. ESTO GENERA DESORDEN EN LOS PUNTOS DE DEPÓSITO DE DESECHOS Y AFECTA LA LIMPIEZA EN LAS ÁREAS PÚBLICAS, YA QUE BUSCAN ALIMENTOS EN BUEN O MAL ESTADO.",
            "txPgObjetivo": "IMPLEMENTAR MEDIDAS DE FISCALIZACIÓN Y MITIGACIÓN AMBIENTAL PARA LA REDUCCIÓN DE LOS IMPACTOS DE LA CONTAMINACIÓN EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE OBLIGACIONES AMBIENTALES FISCALIZADAS",
            "txPgMeta": "AUMENTAR EN 45% LA CANTIDAD DE ACTIVIDADES MUNICIPALES PARA LA REGULACIÓN Y FISCALIZACIÓN DE LA CALIDAD AMBIENTAL EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195623,
            "txPgProblema": "ACTUALMENTE LOS SERVICIOS MUNICIPALES SON BRINDADOS EN SEDES CENTRALIZADAS (CASCO URBANO), POR LO QUE PARTE DE LA POBLACIÓN QUE RESIDE EN LAS ZONAS PERIFÉRICAS DEL DISTRITO NO CUENTAN CON LA MISMA FACILIDAD PARA REALIZAR SUS TRÁMITES Y OBLIGACIONES MUNICIPALES",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DESCENTRALIZADOS QUE PRIORICEN LA ACCESIBILIDAD IGUALITARIA PARA TODOS LOS CIUDADANOS QUE BUSQUEN ACERCARSE A LAS SEDES MUNICIPALES DE MANERA ORDENADA",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS PÚBLICOS ADMINISTRATIVOS BRINDADOS POR LA MUNICIPALIDAD",
            "txPgMeta": "INCREMENTAR EN 55% LA CANTIDAD DE SERVICIOS PÚBLICOS ADMINISTRATIVOS BRINDADOS POR LA MUNICIPALIDAD EN SU SEDE CENTRAL Y ANEXOS DESCENTRALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195632,
            "txPgProblema": "LA POBLACIÓN DE MI PERÚ NO CUENTA CON UN ADECUADO ACCESO A INFORMACIÓN TRANSPARENTE Y OPORTUNA SOBRE LOS ACTOS DEL GOBIERNO MUNICIPAL. ASÍ TAMBIÉN, FALTA LA PROMOCIÓN DE LA PARTICIPACIÓN POLÍTICA DE LOS DIFERENTES GRUPOS SOCIALES QUE PERMITAN CONSOLIDAR LA INSTITUCIONALIDAD DEMOCRÁTICA DEL DISTRITO DE MI PERÚ",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD MUNICIPAL E IMPULSAR LA CULTURA DE DIALOGO Y CONCERTACIÓN EN LA SOCIEDAD",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE LAS ORGANIZACIONES VECINALES EN EL PRESUPUESTO PARTICIPATIVO (PP) Y ACCESO A INFORMACIÓN PÚBLICA DE LA GESTIÓN INSTITUCIONAL",
            "txPgMeta": "INCREMENTAR EN 70 % LA PARTICIPACIÓN DE LAS ORGANIZACIONES VECINALES EN EL PRESUPUESTO PARTICIPATIVO (PP) Y SU ACCESO A INFORMACIÓN PÚBLICA DE LA GESTIÓN INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195642,
            "txPgProblema": "EL DISTRITO DE MI PERÚ EN LA ACTUALIDAD NO CUENTA CON EL USO DE DATOS, TECNOLOGÍAS DIGITALES O EMERGENTES QUE PERMITA CREACIÓN DE VALOR NI EFICIENCIA EN EL PROCESO DE PROVISIÓN DE SERVICIOS PÚBLICOS, ESTO INFLUYE DE MANERA DIRECTA O INDIRECTA, EN EL BIENESTAR ECONÓMICO Y SOCIAL DE LOS CIUDADANOS DEL DISTRITO",
            "txPgObjetivo": "CONVERTIR A MI PERÚ EN UN DISTRITO EFICIENTE E INNOVADOR CON LA AYUDA DE HERRAMIENTAS DIGITALES QUE PERMITAN ACERCARNOS A LOS CIUDADANOS DEL DISTRITO, GENERANDO BIENESTAR EN NUESTRA SOCIEDAD Y UN SENTIMIENTO DE CONFIABILIDAD EN SU INSTITUCIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE UTILIZAN LA PLATAFORMA MUNICIPAL VIRTUAL PARA LA ATENCIÓN AL CIUDADANO",
            "txPgMeta": "AUMENTAR EN 55% LOS SERVICIOS MUNICIPALES BRINDADOS A TRAVÉS DE UNA PLATAFORMA VIRTUAL PARA EL CUMPLIMIENTO DE OBLIGACIONES DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}