{
    "datoGeneral": {
        "idPlanGobierno": 20915,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 233,
        "txOrganizacionPolitica": "UCAYALI REGION CON FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9985ad46-f7f6-4003-91f8-53225ee3504d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8447d651-3e1f-44a4-b6ed-bd243b0b26b9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200184,
            "txPgProblema": "EDUCACION \n\n•\tESTUDIANTES CON BAJOS NIVELES DE APRENDIZAJE EN COMUNICACIÓN Y MATEMÁTICA EN LOS NIVELES DE\nPRIMARIA Y SECUNDARIA DE LA EDUCACIÓN BÁSICA REGULAR.\n•\tDOCENTES\tCON\tPOCAS CAPACIDADES EN EL MANEJO DE ESTRATEGIAS METODOLÓGICAS.\n•\tII.EE., CON FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\n\n•\tII.EE QUE ACCEDAN A LOS SERVICIOS BÁSICOS EN LAS ÁREAS URBANO MARGINAL Y RURAL\n\nDEPORTE\n•\tBAJOS NIVELES DE PARTICIPACIÓN DE LA JUVENTUD EN COMPETENCIAS DEPORTIVAS INTERDISTRITALES\n•\tINADECUADO ESTADO DEL ESTADIO Y SIN CONDICIONES PARA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS.\nSALUD \n•\tALTO ÍNDICE EN ABANDONO EN TALLERES DE PSICOPROFILAXIS DEL CENTRO MATERNO INFANTIL\n\n•\tDESNUTRICIÓN CRÓNICA Y ANEMIA CON ALTO ÍNDICE EN LOS NIÑOS DE 0\nA 5 AÑOS Y UNA POBREZA DE MÁS DE 40% EN ZONAS RURALES Y MÁS DE 50% EN COMUNIDADES INDÍGENAS. LA CAUSA DIRECTA SON LAS ENFERMEDADES COMUNES Y, A UNA ALIMENTACIÓN DEFICIENTE.\n•\tALTO ÍNDICE DE EMBARAZO PRECOZ EN ADOLESCENTES, ALCANZANDO EL\n44% DE LA POBLACIÓN DEL REFERIDO GRUPO ETARIO, QUE AFECTA NEGATIVAMENTE EL DESARROLLO INTELECTUAL Y FÍSICO DE LA POBLACIÓN AFECTADA.\n\n•\tINCREMENTO\tDE\tENFERMEDADES VENERIAS Y OTRAS ENFERMEDADES\nMETAXÉNICAS POR ENCIMA DE LOS PROMEDIOS NACIONALES.",
            "txPgObjetivo": "•\tCREAR UN PROGRAMA DE CAPACITACIÓN QUE PERMITA ELEVAR EL    NIVEL    ACADÉMICO    Y    LAS\nPRÁCTICAS PEDAGÓGICAS DE LOS DOCENTES EN EL DISTRITO DE CAMPO VERDE.\n•\tFORMULAR PROYECTOS Y GESTIONAR LOS RECURSOS NECESARIOS ANTE EL MEF PARA INFRAESTRUCTURA Y\nEQUIPAMIENTO EN II.EE. CON EL APOYO DEL GOBIERNO REGIONAL DE UCAYALI PARA EL DISTRITO DE CAMPO VERDE.\n\n•\tAMPLIACIÓN E IMPLEMENTACIÓN\nCEPRO (AUMENTO DE TALLERES).\n•\tCONVENIO CON LAS ESCUELAS DE MANEJO\tDE\tMAQUINARIAS\nPESADAS.\n•\tEQUIPAMIENTO DE LAS PRONOIS.\n•\tCONVENIOS CEPRE MUNI.\n•\tCONCURSO DE CONOCIMIENTOS DE LOS ALUMNOS DE LAS DIFERENTES\nINSTITUCIONES\tEDUCATIVAS\tDEL DISTRITO DE CAMPO VERDE.\n•\tEL PAGO DE INSCRIPCIÓN DE ALUMNOS QUE OCUPAN LOS PRIMEROS PUESTOS A NIVEL\nSUPERIOR (EXAMEN DE ADMISIÓN).\n\n•\tAMPLIACIÓN DE CARRERAS TÉCNICAS DEL INSTITUTO SUPERIOR TECNOLÓGICO\n•\tFINANCIAMIENTO DEL EXPEDIENTE TÉCNICO DE LAS INFRAESTRUCTURAS\nDEPORTIVAS POR PARTE DEL GOBIERNO REGIONAL DE UCAYALI. Y OTRAS INSTITUCIONES PARA LAS OBRAS CIVILES.\n•\tALIANZA CON EL IPD PARA PROMOVER MASIVAMENTE EL DEPORTE.\n•\tCREACIÓN DE POLIDEPORTIVOS.\n•\tMEJORAMIENTO DE CANCHAS DEPORTIVAS DE LOS DIFERENTES CASERÍOS.\n•\tFORTALECIMIENTO DE LOS CAMPEONATOS DE LAS DIFERENTES CATEGORÍAS.\n•\tFORMALIZACIÓN DE LOS DEPORTES\nEXTREMOS.\n•\tCREAR\tPROMOTORES\tDEPORTIVOS PARA LOS INFANTES.\n•\tMEJORAR EL ACCESO A CAPACITACIONES CON CHARLAS\nPREVENTIVAS A LOS SERVICIOS DE SALUD, INCREMENTANDO LA AFILIACIÓN A LOS CONTROLES DE PSICOPROFILAXIS.\n•\tREACTIVAR A LOS PROMOTORES DE SALUD A LOS CASE",
            "txPgIndicador": "INCREMENTO DE ALUMNADO CON MAYOR COMPRENSIÓN TANTO LECTORA\tCOMO EN MATEMÁTICAS PARA PRIMARIA Y SECUNDARIA\nPROYECTO PARA EQUIPAMIENTO EN II.EE.\n\n\n\n\nCONVENIOS APROBADOS\n\nALUMNOS INSCRITOS\n\n\nCARRERAS TÉCNICAS CREADAS\n\nGESTIÓN\n\nCONVENIO FIRMADO\nPROYECTOS FORMULADOS\n\nNÚMERO\tDE\tCANCHAS DEPORTIVAS\n\nFOMENTO DEPORTIVOS\nFORMALIZACIÓN\n\nPROMOTORES CONSOLIDADOS\n\nNÚMERO DE CAPACITACIONES\nCASERÍOS CONSIDERADOS\nCHARLAS EFECTUADAS\nPROGRAMACIÓN DE PROGRAMAS\nGESTIONES REALIZADAS\nNÚMERO\tDE\tBOTICAS IMPLEMENTADAS\nPROGRAMA DE CAPACITACIÓN",
            "txPgMeta": "25% EN COMPRENSIÓN LECTORA Y 20% EN MATEMÁTICA DE ESTUDIANTES CON LOGROS SATISFACTORIOS EN 2° GRADO DE PRIMARIA\n\n-17% EN COMPRENSIÓN LECTORA Y 12% EN MATEMÁTICA EN EL 4° PRIMARIA.\n\n-8% EN COMPRENSIÓN LECTORA Y 6 % EN MATEMÁTICA EN 2° SECUNDARIA\n\n100% DE PROFESORES Y DIRECTORES CAPACITADOS EN EL ÁREA RURAL Y URBANO MARGINAL EN EL MANEJO DE ESTRATEGIAS METODOLÓGICAS.\n\n100% DE PROFESORES QUE LABORAN EN COMUNIDADES INDÍGENAS U ORIGINARIAS SEAN BILINGÜES\n\n-MEJORAMIENTO DEL 60 % DE LAS II.EE DEL DISTRITO DE CAMPO VERDE CON UNA INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\n\n40% DE CARPETAS, MESAS Y SILLAS\nPARA LAS II.EE DEL DISTRITO.\n\n-LOGRAR QUE EL 70% DE INSTITUCIONES EDUCATIVAS DEL DISTRITO TENGAN ACCESO A LOS SERVICIOS BÁSICOS Y EQUIPAMIENTO CON SERVICIO DE INTERNET EN LAS II.EE.\n\n•\tCONSTRUCCIÓN DE UNA MODERNA INFRAESTRUCTURA DEPORTIVA EN EL ESTADIO MUNICIPAL\n•\tCONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS EN CASERÍOS MÁS\nPOBLADOS Y BARRIOS DE LA CAPITAL DISTRITAL.\n•\tIMPLEMENTAR CON MATERIALES DIDÁCTICOS Y DEPORTIVOS, EN TODAS LAS DISCIPLINAS, AL 100% DE\nCENTROS EDUCATIVOS\n•\tUNA ACADEMIA DISTRITAL DEPORTIVA IMPLEMENTADA PARA BÚSQUEDA DE\nTALENTOS EN DIFERENTES DISCIPLINAS DEPORTIVAS(NATACIÓN, ATLETISMO KARATE, BASQUETBOLL ENTRE OTROS)PARA LA JUVENTUD CAMPO VERDINA\n•\tIMPULSAR EL FORTALECIMIENTO DEL CENTRO MATERNO INFANTIL EN LA CIUDAD DE CAMPO VERDE.\n\n\n•\tSE DISMINUYEN EN 10% LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y\nANEMIA EN NIÑOS MENORES DE 5 AÑOS\n.\n•\tSE DISMINUYEN EL 10 % DEL ÍNDICE EN EMBARAZO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200321,
            "txPgProblema": "AGROPECUARIO \n•\tINSUFICIENTE INVERSIÓN PÚBLICA EN\nLA ACTIVIDAD AGROPECUARIA\n•\tLIMITACIONES\tPARA\tEL FORTALECIMIENTO DE LAS PRINCIPALES CADENAS PRODUCTIVAS DE LA\nREGIÓN (PALMA ACEITERA, CACAO, CAFÉ, CAMU CAMU): BAJOS RENDIMIENTOS EN EL CULTIVO, DEFICIENTE MANEJO EN COSECHA Y POST COSECHA, LIMITADO VALOR AGREGADO.\n•\tLIMITADO USO DE TECNOLOGÍA EN EL DESARROLLO DE CULTIVOS ORIENTADOS A LA SEGURIDAD ALIMENTARIA\n•\tBAJO NIVEL ORGANIZATIVO DE LOS AGRICULTORES Y AUSENCIA DE PROGRAMAS DE FORTALECIMIENTO\nORGANIZACIONAL Y PAQUETES TECNOLÓGICOS DIRIGIDOS A LOS PRODUCTORES\n•\tLIMITADO VINCULO COMERCIAL CON LOS MERCADOS NACIONALES.\n•\tEN GANADERÍA, PREDOMINA EL GANADO VACUNO CON BAJOS NIVELES DE RENDIMIENTO DE LECHE\nY DE CARNE, BAJA CALIDAD GENÉTICA DEL GANADO, CON MUY POCO ESLABONAMIENTO HACIA EL INCREMENTO DE PRODUCTOS DERIVADOS LÁCTEOS\n•\tPOCA TRANSPARENCIA EN LAS ACTIVIDADES DE TITULACIÓN DE\nTIERRAS. LA FALTA DE TITULACIÓN NO PERMITE DESARROLLO DE LA ACTIVIDAD AGRARIA\nACUICULTURA\n•\tINSUFICIENTE\tTECNOLOGÍA SOSTENIBLE PARA LA PRODUCCIÓN DE\nALEVINOS DE PACO, GAMITANA Y PAICHE PRINCIPALMENTE.\n•\tESCASO ACCESO AL CRÉDITO POR INFORMALIDAD\n•\tMANEJO INADECUADO DE LAS POZAS Y ESPEJOS DE AGUA, DE LA INFRAESTRUCTURA EXISTENTE.\n•\tALTOS COSTOS DE ALIMENTOS EN LA PRODUCCIÓN ACUÍCOLA\n•\tALTA INFORMALIDAD EN LOS PESCADORES ARTESANALES\n•\tDISMINUCIÓN PERMANENTE DE LA CAPTURA DE PECES DEL MEDIO NATURAL\n•\tPRODUCCIÓN DE PECES CON INSUFICIENTE VALOR AGREGADO",
            "txPgObjetivo": "AGROPECUARIO \n•\tINCENTIVAR LA INVERSIÓN PÚBLICA Y\nPROMOVER INVERSIÓN PRIVADA PARA\nMEJORAR\tNIVELES\tDE COMPETITIVIDAD.\n•\tINCREMENTO DE LOS RENDIMIENTOS EN CAMPO MEDIANTE PRODUCCIÓN DE SEMILLAS ADAPTADAS\nGENÉTICAMENTE.\n•\tINCREMENTO DEL VALOR AGREGADO EN\tLA\tPRODUCCIÓN\tDE\tLAS\nPRINCIPALES CADENAS PRODUCTIVAS.\n•\tPROMOVER PROGRAMAS DE INNOVACIÓN TECNOLÓGICA A TRAVÉS DE CENTROS DE INVESTIGACIÓN\n(UNIVERSIDADES,\tINSTITUTOS, CENTROS DE INNOVACIÓN Y OTROS)\n•\tPROMOVER\tY\tFORTALECER\tLA ORGANIZACIÓN Y OPERATIVIZAR LAS\nMICRO Y PEQUEÑAS EMPRESAS EN EL AGRO.\n•\tSISTEMA EFICIENTE DE INFORMACIÓN\nAGRARIA.\n•\tPROMOVER EL DESARROLLO DE LA GANADERÍA MEJORANDO NIVELES DE\nRENDIMIENTO EN CARNE Y LECHE, MEJORANDO GENÉTICAMENTE EL GANADO.\n•\tDESARROLLAR\tPRODUCCIÓN\tDE DERIVADOS LÁCTEOS.\n•\tFORTALECER\tEL\tPROGRAMA\tDE\nTITULACIÓN DE TIERRAS AGRÍCOLAS.\n•\tCREACIÓN\tDE\tLA\tCASA\tDEL\nAGRICULTOR.\n•\tFOMENTAR LAS FERIAS AGRÍCOLAS.\nACUICULTURA\n•\tPROMOVER EL INCREMENTO DE LA PRODUCCIÓN\tDE\tALEVINOS\tCON\nPARTICIPACIÓN DEL SECTOR PRIVADO.\n•\tPROPICIAR\tLA\tFORMALIZACIÓN EMPRESARIAL.\n•\tCREAR UN PROGRAMA DE ASISTENCIA TÉCNICA\tY\tCAPACITACIÓN\tAL\nPISCICULTOR.\n•\tDESARROLLAR INVESTIGACIÓN EN FORMULAS NUTRICIONALES DE MENOR COSTO EN PRODUCCIÓN DE\nALIMENTOS BALANCEADOS CON PRODUCTOS REGIONALES.\n•\tVEDAR LA EXTRACCIÓN PESQUERA Y PLANIFICAR\tLA\tEXTRACCIÓN\tPOR\nCUOTAS\n•\tDESARROLLO DE PRODUCTOS CON VALOR AGREGADO EN PISCICULTURA DE ACUERDO A LA DEMANDA DEL\nMERCADO.",
            "txPgIndicador": "GESTIÓN DE PROMOCIÓN\n\nCONTROL\tESTADÍSTICO\tDE SIEMBRA\n\nCONTROL DE RESULTADOS\n\nALIANZAS CONCERTADAS\n\nFOMENTAR\tLA\tFORMALIDAD EMPRESARIAL\nNÚMERO DE INFORMACIONES\n\nESTADÍSTICA AGROPECUARIA\nFOMENTAR\tLA\tINVERSIÓN PRIVADA\nNÚMERO DE TITULACIONES\nACUICULTURA\nINDICE\tDE\tPRODUCCIÓN\tDE ALEVINOS\nFOMENTAR FORMALIZACIÓN\nPROGRAMA\tASISTENCIAL\tEN FUNCIONAMIENTO\n\nFOMENTAR\tDESARROLLO\tDE PROCESAMIENTO DE ALIMENTOS\n\nCONTROL ESTABLECIDO\n\nPRODUCTOS DESARROLLADOS",
            "txPgMeta": "•\tALCANZAR\tLA\tPRODUCCIÓN\tDE\nALEVINOS DE 3.0 MILLONES (PACO, GAMITANA Y OTROS), EN CONVENIO CON EL IIAP Y PRODUCTORES PRIVADOS EN BENEFICIOS DE LOS ACUICULTORES DEL DISTRITO DE CAMPO VERDE.\n•\t80%\tDE\tPRODUCTORES FORMALIZADOS\n•\t80% DE LA INFRAESTRUCTURA PISCÍCOLA DEL DISTRITO DE CAMPO VERDE.\n•\tDESARROLLAR PROGRAMAS DE REPOBLAMIENTO DE ESPECIES COMERCIALES EN AMBIENTES\nNATURALES CON ASISTENCIA TÉCNICA, INVESTIGACIÓN, TRANSFERENCIA TECNOLÓGICA Y PARTICIPACIÓN DEL SECTOR PRIVADO.\n•\tALCANZAR LA PRODUCCIÓN DE ALEVINOS DE 3.0 MILLONES (PACO,\nGAMITANA Y OTROS), EN CONVENIO CON EL IIAP Y PRODUCTORES PRIVADOS EN BENEFICIOS DE LOS ACUICULTORES DEL DISTRITO DE CAMPO VERDE.\n•\t80%\tDE\tPRODUCTORES FORMALIZADOS\n•\t80% DE LA INFRAESTRUCTURA PISCÍCOLA DEL DISTRITO DE CAMPO VERDE.\n•\tDESARROLLAR PROGRAMAS DE REPOBLAMIENTO DE ESPECIES\nCOMERCIALES EN AMBIENTES NATURALES CON ASISTENCIA TÉCNICA,\tINVESTIGACIÓN, TRANSFERENCIA TECNOLÓGICA Y PARTICIPACIÓN DEL SECTOR PRIVADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200442,
            "txPgProblema": "CONSERVACIÓN Y DESARROLLO SOSTENIBLE DE LOS BOSQUES\n•\tCADA AÑO SE DESTRUYEN 100 HECTÁREAS DE NUESTROS BOSQUES DE NUESTRO DISTRITO DE CAMPO\nVERDE. ESTO PUEDE GENERAR QUE NUESTRO PAÍS SEA MUY VULNERABLE ANTE LOS EFECTOS DEL CAMBIO CLIMÁTICO.\n\n•\tAL MISMO TIEMPO, LA ACTIVIDAD FORMAL DE PLANTACIONES FORESTALES Y REFORESTACIÓN OFRECE\nOPORTUNIDADES QUE NO ESTAMOS APROVECHANDO. EL DISTRITO DE CAMPO VERDE EXISTEN SUPERFICIE REFORESTADAS Y DE CASI MILES APTAS PARA LA REFORESTACIÓN\nGESTIÓN Y MANEJO RESPONSABLE DE RESIDUOS SOLIDOS\n•\tLEY GENERAL DE RESIDUOS SÓLIDOS DESDE EL AÑO 2000 TODAVÍA NO SE IMPLEMENTA\nADECUADAMENTE.\n•\tEL DISTRITO DE CAMPO VERDE NO CUENTA CON RELLENO SANITARIO,\nTAMPOCO SE INCENTIVA LA PARTICIPACIÓN CIUDADANA EN EL CONTROL DEL DESTINO DE LOS RESIDUOS SÓLIDOS.\n•\tLOS RECICLADORES. SON TRABAJADORES INDEPENDIENTES INFORMALES QUE SE DEDICAN A\nRECUPERAR ENVASES, CARTONES Y OTROS MATERIALES RECICLABLES EN CALLES Y BOTADEROS, PARA QUE SEAN REUTILIZADOS EN LA INDUSTRIA.\nGESTIONAR CON LA AUTORIDAD NACIONAL DE AGUA , AUTONOMIA FUNCIONAL\n•\tNUESTRAS FUENTES DE AGUA SE ESTÁN CONTAMINANDO SOBRE TODO\nPOR EL INCREMENTO DE VOLUMEN DE LOS DESECHOS POBLACIONALES NO TRATADOS QUE DESEMBOCAN EN NUESTRAS PRINCIPALES QUEBRADAS DEL DISTRITO DE CAMPO VERDE.",
            "txPgObjetivo": "•\tFOMENTAR LA INSTALACIÓN PLANTACIONES FORESTALES REFORESTACIÓN MASIVA.\tDE Y\n•\tMEJORAR LA ASISTENCIA TÉCNICA.\n•\tPROMOVER EL RECICLAJE INCLUSIVO MEDIANTE LA INTEGRACIÓN DE LOS RECICLADORES EN EL SISTEMA\nLABORAL OFICIAL VÍA LA FORMALIZACIÓN\tDE\tLOS RECICLADORES.\n•\tFUNCIONAMIENTO DE LA PLANTA DE PROCESAMIENTO\tDE\tRESIDUOS\nSÓLIDOS DEL KM. 4.500.\n•\tCHARLAS MEDIOAMBIENTALES.\n•\tFORTALECER LA GESTIÓN DEL MANEJO DE LOS RESIDUOS SÓLIDOS.\n•\tDOTAR DE FURGONETAS A LOS PRINCIPALES CASERÍOS Y CENTROS POBLADOS PARA RECOJO DE BASURA.\n•\tIMPLEMENTACIÓN\tDE\tLOS CONTENEDORES DE BASURA EN LA\nCAPITAL DISTRITAL.\n•\tADQUISICIÓN\tDE COMPACTADORA DE BASURA.\n•\tGESTIONAR LA MITIGACIÓN DE RIESGOS,\tREMEDIACIÓN\tY\nRECUPERACIÓN\tDE\tNUESTRAS QUEBRADAS CONTAMINADAS.",
            "txPgIndicador": "DIFUSIÓN REFORESTACIÓN\t\n\nDE\t\n\nCULTURA\n\nMAPEO REFORESTADAS\t\nDE\t\nSUPERFICIE\n\nNÚMERO\tDE\tRECICLADORES ACTIVOS\n\nCONTROL DE PROCESAMIENTO\n\n\nDIFUSIÓN\n\nNÚMERO OPERATIVAS\t\nDE\t\nUNIDADES\n\nPROYECTO PRESENTADO\n\nPROYECTO PRESENTADO",
            "txPgMeta": "•\tEN EL 2026, SE CONTARÁ CON 0.5 % HECTÁREAS DE ÁREAS REFORESTADAS.\n\n\n\n\n•\tEJECUCIÓN COORDINADA DE TODOS LOS MECANISMOS QUE CONTENGA MEJORES OPORTUNIDADES.\n•\tPARA EL 2026, SE CONTARÁ CON ASOCIACIONES DE RECICLADORES EN EL DISTRITO QUIENES MANEJAN DE\nMANERA SEGURA LOS RESIDUOS SÓLIDOS.\n•\tAL 2026, LOS GENERADORES DE RESIDUOS ASUMIRÁN SU\nRESPONSABILIDAD DE LA DISPOSICIÓN Y MANEJO ADECUADO A TRAVÉS DE LA RESPONSABILIDAD EXTENDIDA DEL PRODUCTOR (REP).\n•\tPONER EN FUNCIONAMIENTO LA PLANTA DE LOS RESIDUOS SOLIDOS DEL DISTRITO DE CAMPO VERDE.\n•\tAL 2026, EL GOBIERNO LOCAL DEL DISTRITO DE CAMPO VERDE\nCONJUNTAMENTE CON ANA Y MVCS EJECUTAREMOS UN PROGRAMA PARA LA REMEDIACIÓN DE NUESTRAS QUEBRADAS MÁS CONTAMINADAS.\n•\tAL 2026 , SE HA DEFINIDO UN PROGRAMA    DE    SUPERVISIÓN    Y\nFISCALIZACIÓN DE VERTIMIENTOS DE AGUAS RESIDUALES AUTORIZADAS Y NO AUTORIZADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200567,
            "txPgProblema": "INFRAESTRUCTURA\n•\tMAL\tESTADO\tDE\nCARRETERAS\tPOR\tVÍAS FALTA\tY DE\nMANTENIMIENTO OPORTUNO, GENERANDO ALTOS COSTOS DE TRANSPORTE.\n•\tPERCEPCIÓN\tDE\tGESTIÓN\tPOCO TRANSPARENTE EN LA ADMINISTRACIÓN\nDEL MUNICIPIO DE CAMPO VERDE.",
            "txPgObjetivo": "•\tFORTALECER LA COORDINACIÓN Y\nLA ARTICULACIÓN INTERSECTORIAL\nE INTERGUBERNAMENTAL.\n•\tPAVIMENTACIÓN\tDE\t\tLAS PRINCIPALES\tCALLES\tDE\t\tLA\nCAPITAL DISTRITAL.\n•\tAUMENTO DE INFRAESTRUCTURA, CERCO\tPERIMÉTRICO\tDEL\nINSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO PABLO BUTZ.\n•\tLOGRAR\tEFICIENTE\tGESTIÓN\nRECURSOS PÚBLICOS.\tDE\n•\tFORTALECER LA TRANSPARENCIA EN EL\nACCESO DE INFORMACIÓN PÚBLICA.\n•\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS DIFERENTES NIVELES DE GOBIERNO.\n•\tCERCO\tPERIMÉTRICO\nMAESTRANZA.\tDE\n•\tIMPLEMENTACIÓN DE SISTEMA DE CÓMPUTO\tA\tLA\tMUNICIPALIDAD\nDISTRITAL.",
            "txPgIndicador": "PROYECTO VIABLE\nESTUDIO Y PROYECTO VIABLE\n EFICIENCIA EN EL GASTO PÚBLICO\n\n\nDIFUSIÓN\tY PARTICIPACIÓN\t\nCONTROL\t\nDE\nACTIVIDAD\nADECUACIÓN INFORMÁTICA\nPROYECTO PARA ADQUISICIÓN",
            "txPgMeta": "•\tIMPLEMENTAR\nMEDIANTE\tEL\tPLAN\tDISTRITAL MANTENIMIENTO\nRUTINARIO Y PERIÓDICO DE 800 KM DE LAS VÍAS VECINALES. •\tIMPLEMENTAR EL FORTALECIMIENTO DE LOS MECANISMOS DE TRANSPARENCIA.\n•\tREDUCIR AL 0% LA CORRUPCIÓN EN LOS ACTOS DE GESTIÓN PÚBLICA.\n•\t100% DE LOS MECANISMOS DE PARTICIPACIÓN\tCIUDADANA\nIMPLEMENTANDO E INTEGRANDO EN LA GESTIÓN DEL MUNICIPIO (CONSEJO DE COORDINACIÓN DISTRITAL JUNTA DE DELEGADOS VECINALES Y COMUNALES, COMITÉ DISTRITAL DE\nDEFENSA,\tCOMITÉ\tDISTRITAL SEGURIDAD CIUDADANA)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}