{
    "datoGeneral": {
        "idPlanGobierno": 24239,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/89655858-9864-4a78-84f5-72646b122994.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f3c4759-a075-4838-b59e-7beffc3ee4b7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174725,
            "txPgProblema": "1.SANEAMIENTO FÍSICO LEGAL: EL DISTRITO DE CASTILLA CUENTA COMO PRINCIPAL PROBLEMA SOCIAL EL SANEAMIENTO FÍSICO LEGAL QUE NO LE PERMITE A LOS HABITANTES A ACCEDER A SERVICIOS BÁSICOS NI AL DESARROLLO INFRAESTRUCTURAL DE SUS ZONAS.",
            "txPgObjetivo": "FORTALECIMIENTO E IMPLEMENTACIÓN DE LA SUB GERENCIA DE SANEAMIENTO FÍSICO LEGAL PARA OPTIMIZAR RESULTADOS.\n\nCREACIÓN DE UNA COMISIÓN ESPECIAL TÉCNICO-POLÍTICA PARA QUE INTERVENGA FISCALICE Y COADYUVE A LAS METAS TRIMESTRALES ESTABLECIDAS DE SANEAMIENTO FÍSICO LEGAL, HACIENDO SEGUIMIENTO CON UNA MESA TÉCNICA Y SUPERVISIONES DE CAMPO Y GABINETE.",
            "txPgIndicador": "NUMERO DE CONSTANCIAS DE POSESIÓN, EXPEDIENTES Y TÍTULOS DE PROPIEDAD ENTREGADOS",
            "txPgMeta": "80% DE LOS SECTORES CASTELLANOS CON SU RESPECTIVO SANEAMIENTO FÍSICO LEGAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174750,
            "txPgProblema": "2.PRONOEIS CON INFRAESTRUCTURA COMPLETAMENTE DEFICIENTE Y EN MAL ESTADO Y SIN IMPLEMENTOS NECESARIOS PARA LA CORRECTA ENSEÑANZA DE LOS ALUMNOS.",
            "txPgObjetivo": "RESTRUCTURACIÓN INFRAESTRUCTURAL DE LOS PRONOEIS DEL DISTRITO CASTELLANO ASÍ COMO SU RESPECTIVA IMPLEMENTACIÓN.",
            "txPgIndicador": "NUMERO DE PRONOEIS Y DE ALUMNOS BENEFICIADOS",
            "txPgMeta": "100 % DE LOS PRONOEIS DE LA JURISDICCIÓN EN OPTIMO ESTADO (INFRAESTRUCTURA E IMPLEMENTACIÓN)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174796,
            "txPgProblema": "3.FALTA DE INFRAESTRUCTURA DEPORTIVA Y LAS EXISTENTES EN PÉSIMO ESTADO (SIN ENMALLADO, MANTENIMIENTO NI ILUMINACIÓN ADECUADA)",
            "txPgObjetivo": "CREACIÓN DE NUEVOS CAMPOS DEPORTIVOS INTEGRALES MULTIDISCIPLINARIOS, ASÍ COMO EL MANTENIMIENTO Y MEJORAMIENTO DE LOS EXISTENTES. APORTANDO DIRECTAMENTE EN EL DESARROLLO SOCIAL Y SEGURIDAD CIUDADANA PREVENTIVA.",
            "txPgIndicador": "REDUCCIÓN DEL NIVEL DELINCUENCIAL\n\nNUMERO DE CAMPOS DEPORTIVOS Y NUMERO DE EVENTOS DEPORTIVOS",
            "txPgMeta": "REDUCIR LOS INCIDES DE DELINCUENCIA ASÍ COMO RECUPERAR A LA POBLACIÓN (NIÑOS, ADOLESCENTES Y JÓVENES) EN RIESGO O VULNERABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174822,
            "txPgProblema": "1.PESIMO MANEJO DE LA MICRO Y PEQUEÑA EMPRESA CON 0 PROGRAMAS DE INCENTIVO AL EMPRENDIMIENTO Y PÉSIMO MANEJO DE LA FISCALIZACIÓN A LOS PEQUEÑOS EMPRESARIOS (BODEGAS, HOSTALES, RESTAURANTES, ETC.)",
            "txPgObjetivo": "DENTRO DE UN PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO DEL DISTRITO DE CASTILLA SE ENCUENTRA EL PLAN “MUNICIPALIDAD AMIGA DEL EMPRENDEDOR CASTELLANO”, CUYO OBJETIVO ES ELIMINAR LAS PRÁCTICAS ABUSIVAS Y HOSTILES CONTRA LOS MICROEMPRESARIOS EN EL DEPARTAMENTO DE FISCALIZACIÓN Y POR EL CONTRARIO SER UN ALIADO ESTRATÉGICO PARA EL CRECIMIENTO Y DESARROLLO ECONÓMICO DE LOS MICROEMPRESARIOS Y POR ENDE DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE COMERCIOS FORMALES Y POR ENDE PORCENTAJE DE EMPLEO EN EL DISTRITO.",
            "txPgMeta": "FORMALIZAR Y DESARROLLAR EL 90 % DE LOS COMERCIOS EN EL DISTRITO DE CASTILLA. DISMINUYENDO EL PORCENTAJE DE DESEMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174838,
            "txPgProblema": "2.MAL MANEJO, DESINTERÉS Y DEJADEZ EN LA  CREACIÓN DE CENTROS PRODUCTIVOS.",
            "txPgObjetivo": "LA CREACIÓN DE CENTROS PRODUCTIVOS BRINDA PRODUCTIVIDAD ECONÓMICA A LA INSTITUCIÓN MUNICIPAL MEJORANDO SU ECONOMÍA PARA AMPLIAR LOS BIENES Y SERVICIOS QUE OFRECE A SU POBLACIÓN, ASÍ COMO TRABAJO PARA LOS CASTELLANOS EN DICHOS CENTROS PRODUCTIVOS, CREACIÓN DE CENTROS PRODUCTIVOS COMO SON, CANCHAS DEPORTIVAS, LAVADEROS DE VEHÍCULOS MUNICIPALES, FARMACIAS MUNICIPALES, CAMAL MUNICIPAL, ETC.",
            "txPgIndicador": "NÚMERO DE CENTROS PRODUCTIVOS EN EL DISTRITO ASÍ COMO EL NÚMERO DE EMPLEOS CREADOS EN BASE A LA CONSTRUCCIÓN DE DICHOS CENTROS PRODUCTIVOS",
            "txPgMeta": "AUMENTAR EN UN 20% A 30% LA CANTIDAD DE EMPLEOS MUNICIPALES HACIA LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174861,
            "txPgProblema": "3.-PESIMA GESTIÓN DE PROGRAMAS DEL ESTADO (FIDT, TRABAJA PERÚ, FONCODES)",
            "txPgObjetivo": "CREACIÓN DE UN DEPARTAMENTO DE PROGRAMAS LABORALES Y SOCIALES PARA PODER GESTIONAR LA MAYOR CANTIDAD DE BENEFICIOS EN EL FONDO INVIERTE DE DESARROLLO TERRITORIAL, EN TRABAJA PERÚ, FONDO DE COOPERACIÓN PARA EL DESARROLLO SOCIAL, ETC. QUE DE ESTA MANERA BRINDAN UN DESARROLLO ECONÓMICO Y SOCIAL SOSTENIDO-",
            "txPgIndicador": "NUMERO DE PROGRAMAS SOCIALES GESTIONADOS Y NÚMERO DE BENEFICIADOS DIRECTAMENTE CON DICHOS PROGRAMAS",
            "txPgMeta": "LOGRAR GESTIONAR EN BASE A UN EQUIPO TÉCNICO EXCLUSIVO Y DIRIGIDO LA MAYOR CANTIDAD DE PROGRAMAS SOCIALES DE DESARROLLO ECONÓMICO EN EL DISTRITO CASTELLANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174886,
            "txPgProblema": "1.MAL MANEJO DE LAS ÁREAS VERDES Y ORNATO DISTRITAL.",
            "txPgObjetivo": "GENERAR CONTRATOS Y CONVENIOS CON ADECUADAS INSTITUCIONES Y EMPRENDIMIENTOS QUE PUEDAN MANTENER EN BUEN ESTADO LAS ÁREAS VERDES Y ORNATOS DE LA CIUDAD, CAPACITACIÓN AL PERSONAL DE LA SUB. GERENCIA DE SALUD AMBIENTAL Y PROTECCIÓN DE LA BIODIVERSIDAD PARA UN ADECUADO MANEJO DE LA FORESTACIÓN DE ÁRBOL Y LA PODA DE LOS MISMOS.",
            "txPgIndicador": "% DE ÁREAS VERDES, PARQUES Y JARDINES RECUPERADOS Y MANTENIDOS EN EL DISTRITO DE CASTILLA.",
            "txPgMeta": "RECUPERAR, CREAR Y MEJORAR LAS ÁREAS VERDES, PARQUES Y JARDINES DE NUESTRO DISTRITO CASTELLANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174899,
            "txPgProblema": "2. FALTA DE ÁRBOLES EN DIFERENTES ZONAS DE CASTILLA.",
            "txPgObjetivo": "IMPLEMENTAR, MEJORAR Y AMPLIAR EL VIVERO MUNICIPAL COMO FUENTE PRODUCTIVA DE ÁRBOLES PARA SU POSTERIOR PLANTACIÓN A CARGO DE LA SUBGERENCIA DE SALUD Y PROTECCIÓN DE LA BIODIVERSIDAD, ASÍ COMO DE LA GERENCIA DE SERVICIOS PÚBLICOS LOCALES",
            "txPgIndicador": "CANTIDAD DE ÁRBOLES PLANTADOS ESTRATÉGICAMENTE DISTRIBUIDOS EN EL DISTRITO Y SUS SECTORES, DURANTE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "REFORESTAR EL DISTRITO CASTELLANO PROYECTANDO UNA PLANTACIÓN DE 8000 PLANTONES, Y/O ÁRBOLES EN LA TOTALIDAD DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174931,
            "txPgProblema": "3.-MAL MANEJO DE RECOJO DE RESIDUOS SÓLIDOS, DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y SEGREGACIÓN EN LA FUENTE.",
            "txPgObjetivo": "-IMPLEMENTAR UN PLAN A MEDIANO Y CORTO PLAZO DE CONCIENTIZACIÓN EN BASE A INCENTIVOS PARA REALIZAR LA SEGREGACIÓN EN LA FUENTE.\n\n-MEJORAR EL PLAN DE RUTAS Y EL SISTEMA DE RECOJO DE BASURA APOYÁNDOSE DE LA TECNOLOGÍA Y LA LOGÍSTICA ADECUADA PARA SU ÉXITO.\n\n-COORDINAR CONVENIOS CON ASOCIACIONES DE RECICLADORES CASTELLANOS PARA REALIZAR UNA EFICIENTE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "SUPERVISIONES DE CALLES, BERMAS CENTRALES, VEREDAS, ÁREAS VERDES, PARQUES, JARDINES, AVENIDAS, ETC. EN ESTADO SOLUBLE Y LIMPIO.",
            "txPgMeta": "LOGRAR UN DISTRITO LIMPIO Y ORDENADO PARA UNA ÓPTIMA CALIDAD DE VIDA DE LOS VECINOS CASTELLANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174954,
            "txPgProblema": "1.INCORRECTA ELECCIÓN DE LOS FUNCIONARIOS Y CARGOS DE CONFIANZA, NO SIGUIENDO EL PERFIL TÉCNICO QUE LOS DOCUMENTOS DE GESTIÓN INDICAN",
            "txPgObjetivo": "DESIGNACIÓN DE PERSONAL HACIENDO USO CORRECTO DE LOS DOCUMENTOS DE GESTIÓN (ROF, MOF, CAP, ETC), PARA LA DESIGNACIÓN DE PERSONAL, ASEGURÁNDOSE CON ELLO CUMPLIR CON LOS PERFILES TÉCNICOS Y LOS PUESTOS NECESARIOS PARA CADA ÁREA QUE ESTOS INDIQUEN, DE SER NECESARIO REALIZAR UNA EVALUACIÓN Y RESTRUCTURACIÓN DE DICHOS DOCUMENTOS DE GESTIÓN.",
            "txPgIndicador": "EFICIENCIA FUNCIONAL EN CADA UNO DE LOS CARGOS.",
            "txPgMeta": "MEJORAR LA GESTIÓN Y EVITAR TRABAS DE RESPONSABILIDAD POR CAPACIDADES INCOMPATIBLE CON EL CARGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174980,
            "txPgProblema": "2. FALTA DE CAPACITACIÓN DEL FUNCIONARIO PÚBLICO, TRADUCIDO EN DEMORAS EN LA DOCUMENTACIÓN Y CELERIDAD DE LOS TRAMITES DOCUMENTARIOS.",
            "txPgObjetivo": "REALIZAR CAPACITACIONES PARA LOS FUNCIONARIOS EN SUS CAPACIDADES COMO EN DESARROLLO TECNOLÓGICO PARA UNA ÓPTIMA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "EFICIENCIA FUNCIONAL EN CADA UNO DE LOS CARGOS.",
            "txPgMeta": "MEJORAR LA GESTIÓN MUNICIPAL Y EVITAR TRABAS POR FALTA DE CAPACITACIÓN Y DESCONOCIMIENTO DE LOS SERVIDORES PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175003,
            "txPgProblema": "3.-DEFICIENCIA EN LOS SOFTWARE ADMINISTRATIVOS, NO SE USA EN MUCHOS DEPARTAMENTOS EL SISTEMA INTEGRAL DE GESTIÓN ADMINISTRATIVA (SIGA)",
            "txPgObjetivo": "IMPLEMENTAR E INTEGRAR EN TODOS LOS DEPARTAMENTOS ADMINISTRATIVOS EL SISTEMA INTEGRAL DE GESTIÓN ADMINISTRATIVA (SIGA) MEJORANDO SIGNIFICATIVAMENTE LA CELERIDAD DE TRÁMITE, LA INTEGRIDAD Y EL ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "EFICIENCIA DE LOS PROCESOS Y CELERIDAD EN LOS TRAMITES DOCUMENTARIOS TANTO INTERNOS COMO LOS EXTERNOS DE LOS ADMINISTRADOS.",
            "txPgMeta": "CONTAR CON EL SIGA, SIAF, SEACE Y UN SISTEMA TECNOLÓGICO INTEGRAL ADECUADO PARA UNA EFICIENTE GESTIÓN EN TRÁMITE DOCUMENTARIO Y CELERIDAD DE PROCESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}