{
    "datoGeneral": {
        "idPlanGobierno": 28705,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0479c341-49dd-4527-9406-30b1d262d63e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d78d8e63-c6a1-4331-b86a-131c0ef2e1ce.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177919,
            "txPgProblema": "EDUCACIÓN:\nINFRAESTRUCTURA Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO.\nDOCENTES CON INADECUADA CAPACITACIÓN. INADECUADA ASIGNACIÓN DE DOCENTES EN LA ZONA RURAL",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A LA EDUCACIÓN BÁSICA REGULAR DE CALIDAD, EN COORDINACIÓN SEGÚN COMPETENCIA CON LA UGEL HUÁNUCO, DIRECCIÓN REGIONAL DE EDUCACIÓN, GOBIERNO REGIONAL HUÁNUCO Y MINISTERIO DE EDUCACIÓN, DE ACUERDO A LAS POLÍTICAS ESTABLECIDAS EN EL PLAN SECTORIAL DE EDUCACIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ESCOLAR DE LOS 3 NIVELES DE EDUCACIÓN QUE ASISTEN Y CULMINAN SUS LABORES ACADÉMICAS EN LAS INSTITUCIONES EDUCATIVAS.\nPORCENTAJE DE DOCENTES ACTUALIZADOS EN LOS 3 NIVELES DE EDUCACIÓN BÁSICA",
            "txPgMeta": "INCREMENTO DE INFRAESTRUCTURAS Y EQUIPAMIENTO EN EDUCACIÓN EN UN 70%. PROMOVER LA PARTICIPACIÓN DE LOS PADRES DE FAMILIA, PARA QUE CONJUNTAMENTE SE MEJORE Y AMPLIÉ LA INFRAESTRUCTURA EDUCATIVA.\n\nCONVENIO CON LA UGEL HUÁNUCO PARA IMPLEMENTAR EL PLAN DE DESARROLLO LOCAL DE LA PROVINCIA DE HUÁNUCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177994,
            "txPgProblema": "SANEAMEINTO - SALUD:\nALTA TASA DE MORBILIDAD MATERNO-INFANTIL ALTA TASA DE DESNUTRICIÓN INFANTIL. EXISTENCIA DE PROFESIONALES MAL DISTRIBUIDOS, POCO MOTIVADOS, POCO SENSIBILIZADOS CON LAS NECESIDADES DE BÁSICAS. \n\nALTOS ÍNDICES DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "CONSOLIDAR EL ACCESO DE LOS SERVICIOS DE SALUD  EN LOS  DISTRITOS DE LA PROVINCIA DE HUANUCO, EN CONVENIO CON LA DIRECCIÓN REGIONAL DE SALUD Y GOBIERNO REGIONAL DE HUÁNUCO.\n-\tGARANTIZAR EL ACCESO DE LOS SERVICIOS DE SANEAMIENTO EN LA PROVINCIA DE HUÁNUCO..",
            "txPgIndicador": "- PORCENTAJE DE ATENCIONES EN LOS ESTABLECIMIENTOS DE SALUD.\n- PORCENTAJE DE POBLACIÓN RURAL Y URBANA CON ACCESO A LOS SERVICIOS DE SANEAMIENTO DE CALIDAD.",
            "txPgMeta": "INCREMENTO DE INFRAESTRUCTURAS Y EQUIPAMIENTO EN SALUD EN 90%\n\nINSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO   EN LAS LOCALIDADES DEL ÁMBITO DE LA PROVINCIA DE HUÁNUCO\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178119,
            "txPgProblema": "SEGURIDAD CIUDADANA:\nINCREMENTO DE ASALTOS, ROBOS Y ASESINATOS EN EL ÁMBITO DE LA PROVINCIA DE HUÁNUCO.\n\nINCREMENTO DE VIOLENCIA FAMILIAR\n\nINCREMENTO DE CONSUMO DE DROGAS Y ALCOHOL EN LA POBLACIÓN DEL ÁMBITO DE LA PROVINCIA DE HUÁNUCO.\nESCASA PARTICIPACIÓN DE LAS JUNTAS VECINALES",
            "txPgObjetivo": "FORTALECER LOS PATRULLAJES POR SECTORES EN COORDINACIÓN CON EL COPROSEC (COMITÉ PROVINCIAL DE SEGURIDAD CIUDADANA).\n\nPROMOVER CAMPAÑAS DE SENSIBILIZACIÓN EN TEMAS DE SEGURIDAD CIUDADANA.\n\nDEVOLVER LA CONFIANZA DE LAS AUTORIDADES HACIA LA POBLACIÓN.",
            "txPgIndicador": "REDUCCIÓN DE LOS DELITOS Y FALTAS QUE SE SUSCITAN EN LOS  DISTRITOS DE LA PROVINCIA DE HUÁNUCO",
            "txPgMeta": "PARTICIPACIÓN DE LAS MUNICIPALIDADES DISTRITALES, QUE PUEDAN APORTAR INFORMACIÓN NECESARIA PARA COMBATIR EL CRIMEN, COMO ALIANZA ESTRATÉGICA YA QUE UN FUNCIONARIO SE DEBE A LA COMUNIDAD, REESTRUCTURACIÓN DE LA SEGURIDAD CIUDADANA EN LA PROVINCIA DE HUÁNUCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178299,
            "txPgProblema": "AGRÍCOLA: BAJA PRODUCCIÓN AGRÍCOLA. BAJA RENTABILIDAD Y PRODUCTIVIDAD AGRÍCOLA. CARENCIA DE ASISTENCIA TÉCNICA ESPECIALIZADA EN AGRÍCOLA .",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCCIÓN AGRÍCOLA, ASÍ COMO PROMOVER LA DIVERSIFICACIÓN PRODUCTIVA DE ACUERDO A LAS CADENAS DE VALOR QUE GENERAN MAYOR RENTABILIDAD EN EL PROCESO DE COMERCIALIZACIÓN",
            "txPgIndicador": "MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN AGRÍCOLA E INTRODUCIR PRODUCTOS AGRÍCOLAS DIVERSIFICADOS Y ECOLÓGICOS RENTABLES  60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178333,
            "txPgProblema": "PECUARIA: BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA. BAJA RENTABILIDAD Y PRODUCTIVIDAD GANADERA. CARENCIA DE ASISTENCIA TÉCNICA ESPECIALIZADA GANADERA",
            "txPgObjetivo": "FOMENTAR Y MEJORAR LA PRODUCCIÓN PECUARIA DE ACUERDO A LA ESPECIALIZACIÓN DE LA ZONA Y FAMILIAS, CON ESPECIES QUE SE COMERCIALIZAN MÁS EN EL MERCADO LOCAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "INCREMENTO DE LA PRODUCCIÓN PECUARIA",
            "txPgMeta": "INCREMENTAR EL MANEJO DE CRIANZA DE ANIMALES MENORES  80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178371,
            "txPgProblema": "TURISMO: INADECUADOS SERVICIOS TURÍSTICOS.",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN DE ARTESANÍAS QUE PROMUEVAN LA IDENTIDAD CULTURAL Y REGIONAL, ASÍ COMO LA PROMOCIÓN DE LOS DIVERSOS ATRACTIVOS TURÍSTICOS DE LA PROVINCIA DE HUÁNUCO Y SUS DISTRITOS.",
            "txPgIndicador": "INCREMENTO DE LA  ACTIVIDAD TURÍSTICA",
            "txPgMeta": "PROMOCIÓN DEL TURISMO Y MEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178578,
            "txPgProblema": "RECURSO AGUA.\nCONTAMINACIÓN DE FUENTES DE AGUA Y RÍOS CON AGUAS SERVIDAS",
            "txPgObjetivo": "PROMOVER ACCIONES QUE PROTEJAN LAS FUENTES DE AGUA PARA USO AGRÍCOLA Y CONSUMO HUMANO, MEDIANTE LA CONSERVACIÓN DE LAS LAGUNAS, BOFEDALES, HUMEDALES ENTRE OTRAS FUENTES; DEL MISMO MODO PROMOVER LA ACCIÓN DE SIEMBRA Y COSECHA DE AGUA.\nDESARROLLAR SISTEMAS DE REUTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES A FIN DE GENERAR  AHORRO, DISMINUIR LA  CONTAMINACIÓN AMBIENTAL E  INCREMENTAR EL  DESARROLLO SOCIAL CON EL APOYO DE LA INVERSIÓN Y COOPERACIÓN TÉCNICA.",
            "txPgIndicador": "NRO DE FUENTES DE AGUA PROTEGIDAS",
            "txPgMeta": "PROTECCION DE LAS FUENTES DE AGUA  A UN 80%   MEDIANTE LA CONSERVACIÓN DE LAS LAGUNAS, BOFEDALES, HUMEDALES ENTRE OTRAS FUENTES; DEL MISMO MODO PROMOVER LA ACCIÓN DE SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178635,
            "txPgProblema": "CONTAMINACION AMBIENTAL.\n EL TEMA AMBIENTAL HA VENIDO CARACTERIZANDO A LA CIUDAD, DISTRITO  CAPITAL DE  HUÁNUCO, COMO DISTRITO PIONERO EN CUANTO AL MANEJO ADECUADO DE RECURSOS Y LOS RESIDUOS SÓLIDOS REFERIDOS A LOS SERVICIOS DE MANTENIMIENTO AMBIENTAL. EL SISTEMA DE RECOLECCIÓN Y RECICLADO ES CONSIDERADO REFERENTE, ASÍ COMO EL MANEJO ADECUADO DE LAS AGUAS DEL RÍO HIGUERAS PARA EFECTOS DE RIEGO DE ÁREAS VERDES",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE A TRAVÉS DEL CRECIMIENTO ORDENADO DE LA CIUDAD Y LA PROVINCIA, MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y CONTROL DE LA CONTAMINACIÓN.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS FORESTADAS Y REFORESTADAS",
            "txPgMeta": "CONTROL DEL CRECIMIENTO URBANO ORDENADO, PROGRAMA DE ADJUDICACIÓN DE LOTES Y PROGRAMAS MUNICIPALES DE VIVIENDA LOTE-SERVICIO. \nAFIANZAR LA EDUCACIÓN AMBIENTAL\n-    COMPROMETER LA ACCIÓN VECINAL ORGANIZADA EN TEMAS AMBIENTALES. E-    INTANGIBILIDAD Y MEJORA DE ÁREAS VERDES.\n-     PROMOVER EL USO DE INSTRUMENTOS DE GESTIÓN AMBIENTAL.\n-    NORMATIVIDAD SOBRE RUIDOS MOLESTOS Y EMISIONES TÓXICAS. A\n50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178664,
            "txPgProblema": "AIRE:\n\nEXTINCIÓN DE FLORA Y FAUNA SILVESTRE.\n\nINCREMENTO DE ENFERMEDADES RESPIRATORIOS DERIVADO DE LA CONTAMINACIÓN DEL AIRE. \n\nINCREMENTO DE ENFERMEDADES GASTROINTESTINALES DERIVADO DE LA CONTAMINACIÓN DEL AGUA.",
            "txPgObjetivo": "CUIDAR Y PROTEGER EL MEDIO AMBIENTE.\n\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "DISMINUCIÓN DE LA CONTAMINACIÓN DEL AIRE.",
            "txPgMeta": "¿\tREALIZAR CAMPAÑAS DE EDUCACIÓN AMBIENTAL A UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178729,
            "txPgProblema": "GESTIÓN PÚBLICA\nFALTA DE LIDERAZGO INDIVIDUAL Y COLECTIVO EN LAS COMUNIDADES,  \nPRESENCIA DEL CENTRALISMO PROVINCIAL Y PROVINCIAL, QUE NO PERMITE UNA ADECUADA INTEGRACIÓN DE LA INVERSIÓN PÚBLICA MUNICIPAL; CADA DISTRITO SON ISLAS ECONÓMICAS DENTRO DE LA PROVINCIA, POCO O NADA DE ARTICULACIÓN O RECIPROCIDAD ECONÓMICA EXISTE ENTRE AMBAS INSTANCIAS.",
            "txPgObjetivo": "FORTALECER LA  CAPACIDAD  DE  GESTIÓN  DE  LAS  ORGANIZACIONES PÚBLICAS  Y  DE  LA SOCIEDAD CIVIL, LOS ESPACIOS DE CONCERTACIÓN Y DE COGESTIÓN PARA EL DESARROLLO LOCAL.- FUNCIONAMIENTO DEL CONSEJO DE COORDINACIÓN  PROVINCIAL, Y PARTICIPACIÓN DECISIVA EN EL CONSEJO DE COORDINACIÓN REGIONAL\nRECUPERAR LA CONFIANZA DE LA POBLACIÓN DEL DISTRITO DE HUANUCO Y LA MUNICIPALIDAD, MEDIANTE UN MANEJO ADECUADO Y RESPONSABLE DE LA GESTIÓN EDIL.\nCONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LOS LOCALES COMUNALES DE LOS DISTRITOS DE LA PROVINCIA DE HUÁNUCO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE CONFÍAN EN SUS AUTORIDADES.",
            "txPgMeta": "IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN DE CALIDAD EN UN 100%\n- IMPLEMENTACIÓN DE UN SISTEMA DE CONTROL DE GESTIÓN  EN  UN 100% \n IMPLEMENTACIÓN LOS SERVICIOS MUNICIPALES PARA REALIZAR TRANSACCIONES EN LÍNEA VÍA\nINTERNET EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178758,
            "txPgProblema": "PRESUPUESTO:\nESCASO RECURSO",
            "txPgObjetivo": "OPTIMIZAR EL USO DE LOS RECURSOS QUE CUENTA LA MUNICIPALIDAD PROVINCIAL DE HUANUCO, MEDIANTE TRANSPARENCIA EN LA EJECUCIÓN DE INVERSIONES Y ACTIVIDADES, TOMANDO COMO ESTRATEGIA LA CONFORMACIÓN DE COMITÉS DE OBRAS SEGÚN SE REQUIERA",
            "txPgIndicador": "NIVEL DE EJECUCIÓN DEL PRESUPUESTO PÚBLICO",
            "txPgMeta": "DISTRIBUCIÓN DE LOS RECURSOS EFICIENTEMENTE AL   95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178790,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN TODOS LOS PROCESOS DE CONCERTACIÓN, COMO ES EL CASO DEL PLAN DE DESARROLLO PROVINCIAL CONCERTADO, PRESUPUESTOS PARTICIPATIVOS, COMITÉS DE AUTODEFENSA, ENTRE OTROS.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "MEJORAR LAS CAPACIDADES DE LOS LÍDERES DE LAS DIFERENTES ORGANIZACIONES EXISTENTES EN EL DISTRITO EN UN 60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}