{
    "datoGeneral": {
        "idPlanGobierno": 19138,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/99435b06-5d4a-4a39-9a24-adbf6446084a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/515249bc-314c-405e-9540-79565c08e816.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188087,
            "txPgProblema": "1. DEFICIENTE NIVEL DE APRENDIZAJE DE LOS EDUCANDOS PRESENCIA DE INFRAESTRUCTURA EDUCATIVA PRECARIA E INSUFICIENTE, ASÍ COMO LA AUSENCIA DE EQUIPAMIENTO EDUCATIVO, CAPACITACIÓN AL DOCENTE Y PADRES DE FAMILIA.\n2.- ESCASA PROMOCIÓN A LAS ACTIVIDADES DEPORTIVAS.\n3.- LIMITADO RECURSOS ECONÓMICOS PARA EL ESTUDIO DE EDUCACIÓN SUPERIOR PARA LOS JÓVENES DEL DISTRITO.",
            "txPgObjetivo": "1. MEJORAMIENTO DEL SERVICIO EDUCATIVO EN LOS NIVELES DE IEI, IEP E IES CONCERNIENTES A INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO, MOBILIARIO ESCOLARES, COMPUTADORAS Y GESTIÓN DE BIBLIOTECAS VIRTUALES.\n2. IMPLEMENTACIÓN DE LA ESCUELA DEL  DEPORTE EN LAS DIFERENTES DISCIPLINAS.\n3. COORDINAR Y GESTIONAR LA AMPLIACIÓN DE MAS CARRERAS DEL INSTITUTO SUPERIOR TECNOLÓGICO S.J.O. QUE PERMITAN GENERAR MAS PROFESIONALES DE DIFERENTES ÁREAS, CON CONOCIMIENTOS EN DIFERENTES ÁREAS PARA EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "1. EL 30% DE LA POBLACION CARECE INFRAESTRUCTURA \n2. LA POBLACION NO CUENTA CON UNA ESCUELA MUNICIPAL.\n3. 50%  LA POBLACION CARECE DE INFRAESTRUCTURA VIAL",
            "txPgMeta": "1. CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS, EQUIPAMIENTO CON MOBILIARIO ESCOLAR, SISTEMAS INFORMÁTICOS, CAPACITACIÓN AL DOCENTE Y PADRES DE FAMILIA AL 80% DE LAS INSTITUCIONES EDUCATIVAS DE LOS NIVELES DE INICIAL, PRIMARIO Y SECUNDARIO..\n2. CREACIÓN DE LA ESCUELA MUNICIPAL DEL DEPORTE.\n3. AMPLIACIÓN DE MAS CARRERAS DEL INSTITUTO SUPERIOR TECNOLÓGICO S.J.O.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188274,
            "txPgProblema": "1.- BAJOS NIVELES DE RENDIMIENTO EN LA PRODUCCIÓN AGRÍCOLA Y PECUARIA, PRESENCIA DE TECNOLOGÍA TRADICIONAL Y DÉBIL ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL .\n2.- ESCASOS NIVELES DE GENERACIÓN DE VALOR AGREGADO EN EL DISTRITO DE SAN JUAN DEL ORO.\n3.- LIMITADA INFRAESTRUCTURA VIAL PARA EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS Y SOCIALES.",
            "txPgObjetivo": "1. MEJORAMIENTO DE LOS NIVELES DE PRODUCCIÓN AGRÍCOLA Y GANADERA, FOMENTANDO LA ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n2.PROMOVER ACTIVIDADES DE ARTESANÍAS CON GRUPOS ORGANIZADOS PARA LA APLICACIÓN DE NUEVAS TECNOLOGÍAS Y MODALIDADES DE ORGANIZACIÓN PARA LA PRODUCCIÓN Y ORGANIZACIÓN. \n3. EFECTUAR EL DESARROLLO DE UN PLAN VIAL DISTRITAL QUE LOGRE LA ARTICULACIÓN DE LOS CENTROS POBLADOS Y COMUNIDADES CAMPESINAS CON LA CAPITAL DISTRITAL Y LA CARRETERA PRINCIPAL.",
            "txPgIndicador": "1. EL 30% DE LA POBLACION CARECE DE ASISTENCIA TECNICA",
            "txPgMeta": "1.FOMENTAR LA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA PRODUCCIÓN AGRÍCOLA, PECUARIA E IMPLEMENTACIÓN DE CAMPOS FERIALES, PLATAFORMAS COMERCIALES EN LAS COMUNIDADES Y CENTROS POBLADOS.\n2. FOMENTAR LA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN 05 GRUPOS ORGANIZADOS PARA LA GENERACIÓN DE VALOR AGREGADO EN LA PRODUCCIÓN AGROPECUARIA.\n3. MANTENIMIENTO, REHABILITACIÓN Y AMPLIACIÓN DE CAMINOS VECINALES QUE ARTICULEN LA CAPITAL DEL DISTRITO Y LOS CENTRO POBLADO Y SECTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188384,
            "txPgProblema": "1.- ESCASO MANEJO DE RESIDUOS SOLIDOS\n2.- DEFICIENTE MANEJO DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS DE LA POBLACIÓN URBANA DE S.J.O. Y CENTRO POBLADO.\n3.- EXISTE DEFORESTACIÓN DE CERROS Y EROSIÓN DE LA TIERRA.",
            "txPgObjetivo": "1.IMPULSAR LA FORMULACIÓN Y EVALUACIÓN DEL PLAN DE MANEJO AMBIENTAL PARA GARANTIZAR LA SOSTENIBILIDAD DEL MEDIO AMBIENTE NATURAL.\n2. FORMULACIÓN EVALUACIÓN Y EJECUCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES QUE PERMITAN MINIMIZAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE. \n3. SENSIBILIZAR A LA POBLACIÓN URBANA Y RURAL DE  S.J.O. PARA LA IMPLEMENTACIÓN DEL PROGRAMA DE REFORESTACIÓN EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "1. CARENCIA DE UN PLAN DE MANEJO AMBIENTAL.",
            "txPgMeta": "1. FORMULACIÓN E IMPLEMENTACIÓN DE PLANES DE MANEJO RESIDUOS SOLIDOS A NIVEL DE DISTRITO.\n2. APROBAR LOS PARÁMETROS DEL TRATAMIENTO DE AGUAS RESIDUALES POR EL MINISTERIO DEL MEDIO AMBIENTE.\n3. IMPLEMENTAR PROGRAMAS DE REFORESTACIÓN A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188472,
            "txPgProblema": "1.- DÉBIL INSTITUCIONALIDAD DE LA MUNICIPALIDAD DISTRITAL DE S.J.O.\n2.- PRESENCIA DE LA DELINCUENCIA E INSEGURIDAD CIUDADANA EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO DE S.J.O. \n3.- DÉBIL PARTICIPACIÓN CIUDADANA EN LA VIDA POLÍTICA , SOCIAL Y ECONÓMICA DE LA POBLACIÓN DEL DISTRITO DE S.J.O. EN LA GESTIÓN DEL GOBIERNO LOCAL Y OTROS",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL\n2. FORTALECER LA SEGURIDAD CIUDADANA A NIVEL URBANO Y RURAL (JUNTAS VECINALES Y RONDAS CAMPESINAS) PARA DAR SEGURIDAD A TODA LA POBLACIÓN. \n3. IMPLEMENTACIÓN DEL SERVICIO DE ATENCIÓN DE QUEJAS Y NECESIDADES DEL USUARIO QUE  RESPONDA EN FORMA RÁPIDA Y EFECTIVA EN LA BÚSQUEDA DE SOLUCIÓN DE SUS PROBLEMAS",
            "txPgIndicador": "CARENCIA DE IMPLEMENTOS DE GESTION",
            "txPgMeta": "1. IMPLEMENTAR UN GOBIERNO MUNICIPAL CON INSTRUMENTOS DE GESTIÓN ECONÓMICA Y FINANCIERA MODERNIZADA.\n2. FORMULAR DEL PLAN DE ORGANIZACIÓN E IMPLEMENTACIÓN A NIVEL URBANO Y RURAL DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS PARA DAR SEGURIDAD A TODA LA POBLACIÓN.\n3. DESARROLLO DE ACCIONES DE CAPACITACIÓN Y SENSIBILIZACIÓN A TRAVÉS DE MESAS DE CONCERTACIÓN Y JUNTA DE PARTICIPACIÓN DE LA COMUNIDADES Y PARCIALIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}