{
    "datoGeneral": {
        "idPlanGobierno": 23688,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b6873915-3c86-4df6-a1e4-aec9427ee426.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc3513b6-5d7f-4e50-a7c9-1f43ff090c0d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187491,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACIÓN BÁSICA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS INTEGRALES, PARA LA MEJORA LOS SERVICIOS DE EDUCACIÓN EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON BAJOS NIVELES DE APRENDIZAJE EN LOS ESTUDIANTES DE EDUCACIÓN BÁSICA,\nDEBIDO A DIVERSOS FACTORES COMO;\nREDUCIDO PRESUPUESTO ASIGNADO AL SECTOR, DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO Y AUSENCIA A LA TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN A LA\nCREACIÓN DE CONTENIDO, APLICACIONES Y FORMACIÓN DE CAPACIDADES DIGITALES,\nCENTRADO EN ÁREAS COMO EDUCACIÓN, CON ENFOQUE DE DESARROLLO SOCIAL.",
            "txPgMeta": "MEJORA DE LOS NIVELES DE COBERTURA Y CALIDAD DE SERVICIOS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187572,
            "txPgProblema": "INADECUADO SANEAMIENTO BÁSICO EN EL MEDIO URBANO Y RURAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y GESTIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO URBANO Y RURAL DE MANERA INTEGRAL",
            "txPgIndicador": "EL 79.4 % DE LA POBLACIÓN URBANA TIENE ACCESOS A LOS SERVICIOS DE AGUA Y DESAGÜE.\nEL 75.5% DE LA POBLACIÓN URBANA TIENE ACCESOS A SERVICIOS DE ELECTRIFICACIÓN.\nEL 36.8% DE LA POBLACIÓN RURAL TIENE ACCESOS A SERVICIOS DE AGUA Y DESAGÜE.\nEL 24.5% DE LA POBLACIÓN RURAL TIENE ACCESO DE SERVICIO DE ENERGÍA.",
            "txPgMeta": "EL 95 % DE LA POBLACIÓN URBANA TIENE ACCESOS A LOS SERVICIOS DE AGUA Y DESAGÜE.\nEL 95 % DE LA POBLACIÓN URBANA TIENE ACCESOS A SERVICIOS DE ELECTRIFICACIÓN.\nEL 50% DE LA POBLACIÓN RURAL TIENE ACCESOS A SERVICIOS DE AGUA Y DESAGÜE.\nEL 50% DE LA POBLACIÓN RURAL TIENE ACCESO DE SERVICIO DE ENERGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187590,
            "txPgProblema": "FALTA DE ACCESO A LAS VÍAS DE TRANSPORTE Y COMUNICACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO Y HABILITACIÓN DE VÍAS DE COMUNICACIÓN EN EL SECTOR URBANO Y RURAL LAS CARRETERAS VECINALES (COMUNIDADES, PARCIALIDADES,\nUNIDADES GANADERAS, ASOCIACIONES GANADERAS)",
            "txPgIndicador": "CARRETERAS VECINALES EN MAL ESTADO EN UN 55% E INEXISTENCIA DE ACCESOS A ZONAS PRODUCTIVAS EN EL ÁMBITO RURAL, PARA EL TRASPORTE DE PRODUCTOS AGRICOLAS, PASAJERSOS Y DESARROLLAR ACTIVIDADES TURISTICAS. EXISTE UNA ALTA BRECHA EN MEJORAMIENTO DE LAS VÍAS VECINALES..",
            "txPgMeta": "LOGRAR MEJORAMIENTO Y AMPLIACIÓN DE LAS PRINCIPALES VÍAS VECINALES, PARA MEJORAR LA TRANSITABILIDAD DE LA POBLACIÓN DEMANDANTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187608,
            "txPgProblema": "SITUACIÓN DE POBREZA Y EXTREMA POBREZA DEL AGRICULTOR POR EL DEFICIENTE FORTALECIMIENTO DE CADENAS PRODUCTIVAS EN CRIANZA DE CAMÉLIDOS SUDAMERICANOS, GANADO VACUNO, OVINO, CRIANZA DE CUYES, CRIANZA  DE TRUCHAS  CULTIVOS DE TUBEROSAS ANUALES Y HORTALIZAS ES POCO POR FACTORES DE INGRESO ECONÓMICO",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CADENAS PRODUCTIVAS DE LOS PRODUCTOS AGROPECUARIOS EXISTENTES EN CONVENIO CON LAS INSTANCIAS PÚBLICAS, PRIVADAS Y ONGS ASÍ COMO PECSA, AGRORURAL, AGROIDEAS, FONCODES, PEBLT.  QUE PROMUEVEN ESTAS ACTIVIDADES.",
            "txPgIndicador": "BAJA INGRESOS ECONÓMICOS DE LA ACTIVIDAD PRODUCTIVA DEBIDO A; ALTO PORCENTAJE DE BRECHA EN FORTALECIMIENTO DE CAPACIDADES TÉCNICAS PRODUCTIVAS AGROPECUARIAS.\nESCASA ARTICULACIÓN EN LA CADENA PRODUCTIVA",
            "txPgMeta": "IMPLEMENTAR PROYECTOS PRODUCTIVOS EN LAS  CADENAS PRODUCTIVAS PRIORIZADAS PARA SU POSTERIOR INSERCIÓN AL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187620,
            "txPgProblema": "INADECUADA Y DEFICIENTE PRODUCCIÓN DE ARTESANÍA TEXTIL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACTIVIDADES PARA EL FORTALECIMIENTO DE CAPACIDADES  EN PROMOCIÓN Y ARTICULACIÓN AL MERCADO DE PRODUCTOS ARTESANALES TEXTILES, PARA MEJORAR LA CALIDAD Y COMERCIALIZACIÓN A NIVEL REGIONAL, NACIONAL E INTERNACIONAL PARA CONTRIBUIR CON EL INGRESO ECONÓMICO FAMILIAR.",
            "txPgIndicador": "EXISTE UNA BRECHA ALTA EN FORTALECIMIENTO DE CAPACIDADES TÉCNICAS PRODUCTIVAS PARA UNA ADECUADA PRODUCCIÓN DE CALIDAD DE ARTESANÍA TEXTIL",
            "txPgMeta": "LOGRAR ARTICULAR MERCADOS REGIONAL, NACIONAL E INTERNACIONAL, PARA MEJORAR LA COMERCIALIZACIÓN DE ARTESANÍA TEXTIL,   PARA CONTRIBUIR CON EL INGRESO ECONÓMICO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187633,
            "txPgProblema": "DEFICIENTES PRÁCTICAS PARA LA EXPLOTACIÓN MINERA DE PEQUEÑOS MINEROS ARTESANALES",
            "txPgObjetivo": "MEDIANTE EL CONSEJO MUNICIPAL SE PROMOVERÁ CAPACITACIONES SOBRE EL MANEJO DE RECURSOS NATURALES PARA LA EXPLOTACIÓN DE MINERA ARTESANAL Y FORMALIZACIÓN EN CONVENIO CON LA DIRECCIÓN REGIONAL DE ENERGÍA Y MINAS-DREM-GORE PUNO",
            "txPgIndicador": "EXISTE UNA BRECHA ALTA, EN LA FORMALIZACIÓN DE PEQUEÑOS MINEROS ARTESANALES.",
            "txPgMeta": "SE IMPULSARA LA FORMALIZACIÓN DE  PEQUEÑOS MINEROS ARTESANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187651,
            "txPgProblema": "INADECUADO SISTEMA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) EN EL DISTRITO DE CUYOCUYO",
            "txPgObjetivo": "MEJORAR Y AMPLIAR UN SISTEMA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR)  PARA MITIGAR EL IMPACTO AMBIENTAL DE CONTAMINACIÓN AL RIO.",
            "txPgIndicador": "ALTA INCIDENCIA DE CONTAMINACIÓN DE AGUAS SUPERFICIALES  POR FALTA DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR)",
            "txPgMeta": "LOGRAR EL SISTEMA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) MEDIANTE GESTIÓN PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187663,
            "txPgProblema": "INAPROPIADO MANEJO Y DEPÓSITO DE LOS RESIDUOS SÓLIDOS HACEN QUE SE PUEDA ADQUIRIR DIFERENTES ENFERMEDADES",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CUYOCUYO",
            "txPgIndicador": "LIMITADO SERVICIO DE LIMPIEZA PÚBLICA Y RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS.",
            "txPgMeta": "SERVICIO DE LIMPIEZA PÚBLICA IMPLEMENTADO UN PROYECTO DE MANEJO DE\nRESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187673,
            "txPgProblema": "LOS SUELOS ABANDONADOS NECESITAN SER RECUPERADOS MEDIANTE LA FORESTACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS DEGRADADOS.",
            "txPgIndicador": "EXISTE UNA ALTA SUPERFICIE DE SUELOS CON APTITUD DE FORESTACIÓN CON FINES DE MANEJO Y CONSERVACIÓN DE SUELOS.",
            "txPgMeta": "SE LOGRARÁ FORESTAR ÁREAS CON SUELOS DEGRADADOS, MEDIANTE GESTIÓN AL MIDAGRI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187685,
            "txPgProblema": "MALAS PRÁCTICAS EN TRANSPARENCIA Y COMUNICACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS. DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgIndicador": "BAJOS NIVELES DE TRANSPARENCIA MUNICIPAL DIRIGIDO A LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "IMPLEMENTACIÓN DE PORTAL WEB DE LA MUNICIPALIDAD CON INFORMACIÓN ACTUALIZADA COMO MECANISMO DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187696,
            "txPgProblema": "POCO INTERÉS EN LA PARTICIPACIÓN E INVOLUCRAMIENTO DE LA POBLACIÓN EN LA PRIORIZACIÓN, EJECUCIÓN Y VIGILANCIA DE LOS GASTOS PÚBLICOS.",
            "txPgObjetivo": "PROMOVER Y SENSIBILIZAR PARA LA ACTIVA PARTICIPACIÓN DE LA POBLACIÓN Y DEL COMITÉ DE VIGILANCIA VINCULADA A LA GESTIÓN Y BUEN USO DE LOS RECURSOS PÚBLICOS MEDIANTE LOS INSTRUMENTOS DE GESTIÓN QUE EL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "DEFICIENTE PARTICIPACIÓN DE LA POBLACIÓN EN LA  EJECUCIÓN Y VIGILANCIA DE LOS GASTOS PÚBLICOS.",
            "txPgMeta": "FOMENTAR LA TRANSPARENCIA A TRAVÉS DE TALLERES DESCENTRALIZADOS EN COMUNIDADES, PARCIALIDADES Y CENTROS POBLADOS, LA SOCIEDAD CIVIL ENTIENDE SOBRE EL PRESUPUESTO PARTICIPATIVO Y ENTIENDE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187705,
            "txPgProblema": "LA MALA ATENCIÓN A LA SOCIEDAD CIVIL POR PARTE DE LOS TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE CUYOCUYO.",
            "txPgObjetivo": "MEJORAR Y TENER UNA MUNICIPALIDAD MODERNA, QUE PERMITA UN SERVICIO EFICIENTE Y TRATO AMABLE AL CIUDADANO.",
            "txPgIndicador": "INADECUADA ATENCIÓN A LA POBLACIÓN USUARIA DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "LA MUNICIPALIDAD CONTARA CON UN CLIMA LABORAL MUY FAVORABLE CONCERNIENTE A LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}