{
    "datoGeneral": {
        "idPlanGobierno": 20689,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/724ba8a5-2622-455c-bff4-82bdb811fc30.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7f14dff4-3a93-4901-8dfc-9fa33abce847.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143969,
            "txPgProblema": "-POCOS INGRESANTES A UNIVERSIDADES NACIONALES\n-BAJA CALIDAD EDUCATIVA\n-DESNUTRICIÓN CRÓNICA INFANTIL (DCI) Y ANEMIA EN GESTANTES Y NIÑOS MENORES DE 5 AÑOS\n-MAYOR INCIDENCIA DE ENFERMEDADES ENDÉMICAS\n-DEFICIENTE PRESTACIÓN DE SERVICIOS DE SALUD\n-SERVICIOS BÁSICOS INSUFICIENTES Y DE MALA CALIDAD.\n-ALTA INCIDENCIA DE VIOLENCIA DOMÉSTICA ABANDONO AL ADULTO MAYOR Y PERSONAS CON CAPACIDADES DIFERENTES\n-POCO INTERÉS EN LA CULTURA Y EL DEPORTE",
            "txPgObjetivo": "-MEJORAR LA CANTIDAD DE INGRESANTES A LAS UNIVERSIDADES\n-MEJORAR LA PRESTACIÓN DE SERVICIOS EDUCATIVOS -CAPACITACIÓN DEMAESTROS -MEJORAR LA TECNOLOGÍA EDUCATIVA -MEJORAR LA EDUCACIÓN DE TÉCNICOS DE MANDO MEDIO\n-BAJAR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES A 5 AÑOS\n-APOYO A LA MEDICINA PREVENTIVA EN CONVENIO CON MINISTERIO DE SALUD\n-MEJORAMIENTO DE LA PRESTACIÓN DE SERVICIOS DE SALUD.\n-CERRAR LAS BRECHAS DE SERVICIOS BÁSICOS Y MEJORANDO SU CALIDAD\n-REDUCIR LA INCIDENCIA DE VIOLENCIA DOMÉSTICA\n-MEJORAR LA CALIDAD DE VIDA DEL ADULTO MAYOR Y PERSONAS CON CAPACIDADES DIFERENTES\n-MEJORAR LAS ACTIVIDADES EN CULTURA Y DEPORTE",
            "txPgIndicador": "-2.0 %\n-60%\n-10%\n-0%\n-9%\n-50%\n-75%\n-61%\n-25%\n-15%\n-20%",
            "txPgMeta": "-20%\n-90%\n-80%\n-30%\n-20%\n-3%\n-60%\n-95%\n-80%\n-15%\n-60%\n-40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144045,
            "txPgProblema": "-BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA\n-BAJOS INGRESOS ECONÓMICOS DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS\n-BAJOS NIVELES DE PRODUCCIÓN GANADERA\n-LIMITADO ACCESO A MERCADOS COMPETITIVOS\n-ABANDONO DEL SECTOR TEALERO\n-FALTA DE INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DEL CAFÉ\n-ABANDONO DEL SECTOR APÍCOLA",
            "txPgObjetivo": "-ABANDONO DEL SECTOR APÍCOLA\n-MEJORES INGRESOS ECONÓMICOS CON LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS CON VALOR AGREGADO\n-MEJORAR LOS NIVELES DE PRODUCCIÓN GANADERA\n-INGRESAR A MERCADOS COMPETITIVOS\n-MEJORES INGRESOS ECONÓMICOS A TRAVÉS DE LA INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DEL TÉ.\n-MEJORAR LA COMERCIALIZACIÓN CON VALOR AGREGADO DEL CAFÉ\n-MEJORAR LA GENÉTICA APÍCOLA PARA UNA MEJOR PRODUCCIÓN",
            "txPgIndicador": "-47%\n-48%\n-20%\n-10%\n-20%\n-15%\n-20%",
            "txPgMeta": "-80%\n-76%\n-60%\n-40%\n-70%\n-40%\n-60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144113,
            "txPgProblema": "-PROBLEMAS DE DERRUMBES Y HUAYCOS EN LAS CUENCAS HIDROGRÁFICAS DEL DISTRITO\n-CONTAMINACIÓN AMBIENTAL POR FALTA DE RELLENO SANITARIO.\n-CONTAMINACIÓN DE LOS RÍOS POR AGUAS RESIDUALES\n-QUEMA INDISCRIMINADA DE LOS BOSQUES.\n-DEFICIENCIA DE LA TRANSITABILIDAD EN URBANO RURAL.",
            "txPgObjetivo": "-ASEGURAR UN AMBIENTE SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA\n-MEJORAR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS CON UN RELLENO SANITARIO\n-MEJORAMIENTO INTEGRAL DE LAS PLANTAS DE TRATAMIENTO DE LAS AGUAS RESIDUALES\n-RECUPERACIÓN DE ECOSISTEMAS VULNERABLES Y REPOBLAMIENTO DE BOSQUES NATIVOS.\n-MEJORAR LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL ÁMBITO URBANO RURAL",
            "txPgIndicador": "-20%\n-35%\n-10%\n-20%\n-60%",
            "txPgMeta": "-48%\n-80%\n-50%\n-70%\n-90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144334,
            "txPgProblema": "-FALTA DE UNA UNIDAD ORGÁNICA (SUB GERENCIA DE TURISMO Y MEDIO AMBIENTE)\n-ORGANIZACIONES DE LA POBLACIÓN DEBILITADAS\n-ESCASO NIVEL DE PARTICIPACIÓN DE MUJERES Y JÓVENES EN LA VIDA POLÍTICA, ECONÓMICA, SOCIAL Y AMBIENTAL DEL DISTRITO\n-FALTA DE OPORTUNIDADES LABORALES Y DISCRIMINACIÓN A PROFESIONALES Y MANO DE OBRA DEL LUGAR\n-FALTA DE TITULACIÓN DE PREDIOS URBANOS Y RURALES\n-DESIGUALDAD DE RECURSOS ECONÓMICOS DE LA MUNICIPALIDAD\n-FALTA DE TRANSPARENCIA EN LA EJECUCIÓN DE GASTOS DE MUNICIPALIDAD.\n-POCO INTERÉS DE GESTIONAR PROYECTOS DE INVERSIÓN\n-INSEGURIDAD CIUDADANA EN EL DISTRITO DE HUAYOPATA\n-POCA GENERACIÓN DE EMPLEO EN LOS PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgObjetivo": "-CREACIÓN DE LA SUB GERENCIA DE TURISMO Y MEDIO AMBIENTE\n-IMPULSAR EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO.\n-MEJORAR EN CANTIDAD Y CALIDAD EL INVOLUCRAMIENTO DE MUJERES Y JÓVENES EN LA VIDA POLÍTICA, ECONÓMICA SOCIAL Y AMBIENTAL DEL DISTRITO\n-FOMENTAR EL TRABAJO MASIVOSIN DISCRIMINACIÓN A LOS POBLADORES DEL DISTRITO DE HUAYOPATA. \n-SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y RURALES DE TODO EL DISTRITO DE HUAYOPATA\n-MEJORAR LA DISTRIBUCIÓN ECONÓMICA CON EQUIDAD A TODOS LOS SECTORES DEL DISTRITO\n-MEJORAR LA TRANSPARENCIA DE LOS RECURSOS ECONÓMICOS Y LUCHA FRONTAL CONTRA LA CORRUPCIÓN.\n-MEJORAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN DEL GOBIERNO REGIONAL Y GOBIERNO CENTRAL.\n-MEJORAR LA SEGURIDAD CIUDADANA EN EL DISTRITO\n-GENERACIÓN DE EMPLEO MASIVO EN LOS PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgIndicador": "-0%\n-20%\n-10%\n-20%\n-30%\n-30%\n-20%\n-10%\n-30%\n-10%",
            "txPgMeta": "-100%\n-48%\n-50%\n-90%\n-90%\n-90%\n-100%\n-60%\n-70%\n-80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}