{
    "datoGeneral": {
        "idPlanGobierno": 25392,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f76a8e62-d047-440a-9cff-90373ed147c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/30c1b0b8-dd50-4a9f-9fc0-2a7bac13beef.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227284,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA ADECUADA EN LOS PUESTOS DE SALUD. \nALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN LA POBLACIÓN PRINCIPALMENTE EN NIÑOS DE 5 AÑOS.\nDEFICIT DE INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS Y EQUIPAMIENTO EDUCATIVO EN EDUCACIÓN BÁSICA REGULAR.  \nDEFICIENTE PRESTACIÓN DEL SERVICIO EN LA CIUDAD DE SAN LORENZO. LAS COMUNIDADES CARECEN DE ENERGÍA ELÉCTRICA.\nDEFICIENTE ACCESO AL SERVICIO DE AGUA Y DESAGÜE EN LA CIUDAD DE SAN LORENZO.",
            "txPgObjetivo": "MEJORAR LAS INFRAESTRUCTURAS EN LOS PUESTOS DE SALUD.\nDISMINUIR LA PROPORCIÓN DE NIÑOS CON DESNUTRICIÓN CRÓNICA MENOS DEL 10%.\nCONSTRUIR Y MEJORAR LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS. \nIMPLEMENTAR Y EQUIPAR DE HERRAMIENTAS TECNOLÓGICOS A LAS II.EE Y ACCESO A INTERNET – CASA DIGNA DE LOS MAESTROS.\nAMPLIAR LA ENERGÍA ELÉCTRICA DE LA CAPITAL DE LA PROVINCIA SAN LORENZO A 24 HORAS.\nELABORAR PROYECTOS DE ELECTRIFICACIÓN EN LOS CENTROS POBLADOS CON MAYOR POBLACIÓN.\nIMPLEMENTAR CON ENERGÍA NO CONVENCIONAL (PANELES SOLARES), EN LAS COMUNIDADES RURALES CON MENOR POBLACIÓN.\nEFICIENTE ACCESO AL SERVICIO DE AGUA Y DESAGÜE",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL.\nFALTA FORTALECER LA EFICIENCIA DE LOS PROGRAMAS SOCIALES PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA (PCA) Y PROGRAMA DEL VASO DE LECHE (PVL), DIRIGIDOS A MEJORAR LA SALUD DE LOS BENEFICIARIOS.\nFALTA DE INFRAESTRUCTURA EDUCATIVA Y HERRAMIENTAS PARA LA ENSEÑANZA Y APRENDIZAJE EN LOS DIFERENTES NIVELES EDUCATIVOS. \nINEFICIENTE  SERVICIO DE ENERGÍA ELÉCTRICA.\nBAJO ACCESO AL SERVICIO DE AGUA Y DESAGÜE",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL SERVICIO DE SALUD.\nCONSTRUIR Y EQUIPAR POSTAS MÉDICAS, BOTIQUINES Y PUESTOS DE SALUD EN LOS CENTROS POBLADOS QUE LOS NECESITEN .\nMEJORAR Y CONTROLAR LA DIETA ALIMENTARIA A TRAVÉS DE LOS PROGRAMAS DE COMPLEMENTACIÓN ALIMENTARIA Y EL PROGRAMA DEL VASO DE LECHE.\nIMPULSAREMOS LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE INFRAESTRUCTURAS DE INSTITUCIONES EDUCATIVAS.\nIMPLEMENTACIÓN Y EQUIPAMIENTO DE HERRAMIENTAS TECNOLÓGICOS A LAS II.EE Y ACCESO A INTERNET – CASA DIGNA DE LOS MAESTROS.\nELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO ELÉCTRICO DE LA CIUDAD DE SAN LORENZO EN CONVENIO CON LA ADMINISTRADORA DE ENERGÍA ELECTRO ORIENTE. \nBRINDAR EL SERVICIO DE ENERGÍA ELÉCTRICA EN LA CIUDAD DE SAN LORENZO LAS 24 HORAS DEL DÍA.\nDESARROLLAR PROYECTOS DE ENERGÍA NO CONVENCIONAL EN LAS COMUNIDADES DEL ÁMBITO DE LA PROVINCIA DATEM DEL MARAÑÓN.\nPRESTACIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN LA CIUDAD DE SAN LORENZO.\nCONSTRUCCIÓN DE POZOS TUBULARES PARA DOTAR DE AGUA SEGURA A LAS COMUNIDADES DEL DISTRITO.\nGESTIONAR LA EJECUCIÓN DE PROYECTOS INTEGRALES DE AGUA Y DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227374,
            "txPgProblema": "DEPREDACIÓN DE LOS RECURSOS HIDROBIOLÓGICOS.\nPRACTICA DE UNA AGRICULTURA ESTANCADA, ARTESANAL Y DE SUBSISTENCIA.\nDESCONOCIMIENTO DE CULTIVOS ALTERNATIVOS DE GRAN DEMANDA EN EL MERCADO NACIONAL E INTERNACIONAL.\nAGRICULTORES DESORGANIZADOS, TRABAJAN INDIVIDUALMENTE.",
            "txPgObjetivo": "PROMOVER LOS PRESTAMOS AGRARIOS.\nCAPACITACIÓN TÉCNICA A LOS PRESTATARIOS.\nCENTRO DE EXPERIMENTACIÓN AGRARIA.\nPROMOCIÓN Y EJECUCIÓN DE SEMBRIOS DE ARROZ, PLATANO, MAÍZ, VARIEDAD DE VERDURAS.\nPROMOCIÓN Y EJECUCIÓN DE PISCIGRANJAS .\nPROMOCIÓN Y EJECUCIÓN DE LA APICULTURA.\nGESTIONAR PILADORAS DE ARROZ Y PLANTA PROCESADORA DE HARINA DE PLATANO. \nFERIAS AGROPECUARIAS.\nVIVERO MUNICIPAL .\nCONSTRUIR UN MERCADO DE PRODUCTORES – LOCAL DE ALMACENAMIENTO.\nCONSTRUCCIÓN DEL CAMAL MUNICIPAL.",
            "txPgIndicador": "LOS CAMPESINOS REALIZAN SUS ACTIVIDAD DIARIA EMPÍRICAMENTE Y DESORGANIZADOS.\nFALTA DE CONOCIMIENTO DE CULTIVOS ALTERNATIVOS PARA MEJORAR LA ECONOMÌA DE LA POBLACIÒN.",
            "txPgMeta": "OTORGAR LOS PRESTAMOS AGRARIOS.\nDESARROLLO DE CAPACITACIÓN TÉCNICA A LOS PRESTATARIOS \nCONSTRUCCIÓN DEL CENTRO DE EXPERIMENTACIÓN AGRARIA.\nEJECUCIÓN DE SEMBRIOS DE ARROZ, PLATANO, MAÍZ, VARIEDAD DE VERDURAS.\nEJECUCIÓN DE PROYECTOS PISCÍCOLAS .\nEJECUCIÓN DE PROYECTOS DE APICULTURA.\nADQUISICIÓN DE PILADORAS DE ARROZ Y PLANTA PROCESADORA DE HARINA DE PLATANO .\nREALIZACIÓN DE FERIAS AGROPECUARIAS.\nCONSTRUCCIÓN DEL VIVERO MUNICIPAL .\nCONSTRUIR UN MERCADO DE PRODUCTORES – LOCAL DE ALMACENAMIENTO .\nCONSTRUCCIÓN DEL CAMAL MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227460,
            "txPgProblema": "CARENCIA DE UNA RED VIAL LOCAL QUE INTEGRE A LA CIUDAD DE SAN LORENZO Y AL DISTRITO.\nCARENCIA DE UNA VÍA QUE PERMITA EL TRANSPORTE RÁPIDO DE PASAJEROS.\nCONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LA CARRETERA DE PENETRACIÓN SAN LORENZO, PUERTO ALEGRÍA, BORJA, YANAYACU, CON LA COSTA PERUANA. \nCONSTRUIR  CAMINOS VECINALES O TROCAS CARROZABLES.\nMÁS PISTAS Y VEREDAS PARA SAN LORENZO Y LOS PUEBLOS DE LA PROVINCIA.\nGESTIONAR UNA PLANTA ASFALTADORA\nFORTALECER Y SENSIBILIZAR EL CUIDADO DEL MEDIO AMBIENTE.\nGESTIONAR PARA LA CONSTRUCCIÓN DEL AEROPUERTO DE LA CIUDAD DE SAN LORENZO.",
            "txPgIndicador": "FALTA DE CARRETERAS QUE INTEGREN A LA CIUDAD DE SAN LORENZO Y AL DISTRITO.\nFALTA DE UN AEROPUERTO CON UNA BUENA INFRAESTRUCTURA.",
            "txPgMeta": "CONSTRUCCIÓN DE LA CARRETERA DE PENETRACIÓN SAN LORENZO, PUERTO ALEGRÍA, BORJA, YANAYACU, CON LA COSTA PERUANA. \nCONSTRUCCIÓN DE CAMINOS VECINALES O TROCAS CARROZABLES.\nCONSTRUCCIÓN DE PISTAS Y VEREDAS PARA SAN LORENZO Y LOS PUEBLOS DE LA PROVINCIA.\nADQUISICIÓN DE UNA PLANTA ASFALTADORA.\nFORTALECER Y SENSIBILIZAR EL CUIDADO DEL MEDIO AMBIENTE.\nCONSTRUCCIÓN DEL AEROPUERTO DE LA CIUDAD DE SAN LORENZO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227500,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS Y ORGANIZACIONES DE LA SOCIEDAD CIVIL.\nLIMITADA CAPACIDAD DE LOS LÍDERES DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "PROMOVER LA SENSIBILIZACIÓN Y SOCIALIZACIÓN DE LAS INSTITUCIONES Y ORGANIZACIONES.\nFORTALECER DE CAPACIDADES DE LOS LÍDERES DE LAS ORGANIZACIONES DE BASE.",
            "txPgIndicador": "FALTA DE FORTALECIMIENTO DE LAS CAPACIDADES DE LOS LÍDERES DE LAS ORGANIZACIONES DE BASE.\nFALTA PARTICIPACIÓN ACTIVA DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS, ASÍ COMO DE LAS ORGANIZACIONES DE BASE",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES A LAS FAMILIAS Y ORGANIZACIONES DE BASE.\nPROMOVER LA PARTICIPACIÓN VECINAL EN LA FORMULACIÓN, DEBATE Y CONCERTACIÓN DE SUS PLANES DE DESARROLLO, PRESUPUESTO Y GESTIÓN.CONSTITUCIÓN DE JUNTAS VECINALES COMUNALES.\nFORTALECIMIENTO DE LOS LÍDERES DE LAS ORGANIZACIONES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}