{
    "datoGeneral": {
        "idPlanGobierno": 27000,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/18a13cad-dae4-4a3a-bfd4-8fabdf455cf1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89a8beb3-8992-4b4a-99d3-245c02c715f1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172565,
            "txPgProblema": "1.- EL 16.5% DE NIÑOS MENORES DE 5 AÑOS DE EDAD SE ENCUENTRA EN SITUACIÓN DE DESNUTRICIÓN CRÓNICA\n2.-EL 42.8 % DE NIÑOS MENORES DE 3 AÑOS DE EDAD SE ENCUENTRA EN SITUACIÓN DE ANEMIA\n3.-EL 65.6.% DE BRECHA DE ACCESO A INTERNET EN LOCAL ESCOLAR DEL NIVEL PRIMARIO\n4.-47.8 % DE BRECHA DE SERVICIOS HIGIÉNICOS DENTRO DE LA VIVIENDA\n5.-27.9 % DE BRECHA DE INSTALACIÓN DE RED PÚBLICA DE AGUA POTABLE\n6.-81.0 % DE BRECHA EN ESTADO DE CONSERVACIÓN DE LOCALES PÚBLICOS ESCOLARES\n7.-15.3 %  DE BRECHA EN COBERTURA DE SERVICIO DE ELECTRICIDAD",
            "txPgObjetivo": "1.-REDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS\n2.-REDUCIR EL PORCENTAJE DE ANEMIA INFANTIL EN NIÑOS MENORES DE 3 AÑOS\n3.-AMPLIAR LA COBERTURA DE ACCESO A INTERNET EN LOCAL ESCOLAR DEL NIVEL PRIMARIO\n4.-AMPLIAR LA COBERTURA DE ACCESO A SERVICIOS HIGIÉNICOS DENTRO DE LA VIVIENDA\n5.-AMPLIAR LA COBERTURA DE ACCESO A SERVICIOS DE AGUA POTABLE EN LA VIVIENDA\n6.-REDUCIR LA BRECHA EN ESTADO DE CONSERVACIÓN DE LOCALES PÚBLICOS ESCOLARES\n7.-AMPLIAR LA COBERTURA DE SERVICIO DE ELECTRICIDAD",
            "txPgIndicador": "1.-PORCENTAJE DE NIÑOS EN SITUACIÓN DE DESNUTRICIÓN CRÓNICA\n2.-PORCENTAJE DE NIÑOS EN SITUACIÓN DE ANEMIA\n3.-PORCENTAJE DE ALUMNOS CON ACCESO A SERVICIO DE INTERNET\n4.-NÚMERO DE VIVIENDAS CON ACCESO A SERVICIOS HIGIÉNICOS DENTRO DE LAS VIVIENDAS\n5.-NÚMERO DE VIVIENDAS CON ACCESO A SERVICIOS DE AGUA EN LAS VIVIENDAS\n6.-PORCENTAJE DE LOCALES PÚBLICOS ESCOLARES EN BUEN ESTADO DE CONSERVACIÓN\n7.-PORCENTAJE DE SERVICIO CON ACCESO AL SERVICIO DE ELECTRICIDAD",
            "txPgMeta": "1.-REDUCIR A 10% EL NIVEL DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS\n2.-REDUCIR A 30 % EL NIVEL DE DESNUTRICIÓN ANEMIA EN NIÑOS MENORES DE 3 AÑOS\n3.-80 % DE COBERTURA DE ACCESO A INTERNET EN LOCAL ESCOLAR DEL NIVEL PRIMARIO\n4.-80% DE COBERTURA DE ACCESO A SERVICIOS HIGIÉNICOS DENTRO DE LA VIVIENDA\n5.-90 % DE COBERTURA DE SERVICIO DE AGUA EN LAS VIVIENDAS\n6.-50% DE LOCALES PÚBLICOS ESCOLARES EN BUEN ESTADO DE CONSERVACIÓN\n7.-95 % DE COBERTURA DEL SERVICIO DE ELECTRICIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172676,
            "txPgProblema": "1.- ACTIVIDADES ECONÓMICAS AGROPECUARIAS CON ESCASA CAPACIDAD TÉCNICA Y DESARTICULADOS CON EL MERCADO COMPETITIVO\n2.-PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgObjetivo": "1.-PROMOVER LA COMPETITIVIDAD ECONÓMICA EN BASE A LA AGRICULTURA Y GANADERÍA \n2.- MEJORAR LAS CAPACIDADES TÉCNICAS DE LOS PRODUCTORES AGROPECUARIOS",
            "txPgIndicador": "1.-NÚMERO DE AGENTES ECONÓMICOS ARTICULADOS AL MERCADO EXTERNO\n2.-NÚMERO DE PRODUCTORES AGROPECUARIOS CON ACCESO A SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "1.-05 CADENAS PRODUCTIVAS AGROPECUARIAS.\n\n    100 AGENTES ECONÓMICOS ORGANIZADOS\n2.-  5 CONVENIOS CON EL INSTITUTO NACIONAL DE INNOVACIÓN AGRARIA (INIA)\n\n      4 CONVENIOS CON LA UNIVERSIDAD AGRARIA LA MOLINA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172743,
            "txPgProblema": "1.- DÉFICIT DE RECURSOS HÍDRICOS, PRINCIPALMENTE PARA LAS ACTIVIDADES PRODUCTIVAS AGROPECUARIAS\n2.- CONTAMINACIÓN CON RESIDUOS SÓLIDOS, EN EL ÁMBITO URBANO Y RURAL.",
            "txPgObjetivo": "1.- IMPLEMENTAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, EN LAS CABECERAS DE LAS MICROCUENCAS, EN EL MARCO DEL PROGRAMA NACIONAL SIERRA AZUL DEL MINISTERIO DE AGRICULTURA Y RIEGO Y PROYECTOS DE REGULACIÓN HÍDRICA (MINAM)\n2.- REDUCIR  LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL POR RESIDUOS SOLIDOS",
            "txPgIndicador": "1.- NÚMERO DE M3 DE AGUA ALMACENADAS CON FINES DE RECARGA HÍDRICA\n2.- PORCENTAJE DE COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "1.- 100  PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN MICROCUENCAS PARA ALMACENAMIENTO DE \n30 000 000 M3 DE AGUA.\n2.- 20 PLANES DE MANEJO DE RESIDUOS SÓLIDOS, EN EL MARCO DE LA POLÍTICA DEL MINISTERIO DEL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173444,
            "txPgProblema": "1.- LIMITADO CONOCIMIENTO EN LA ADMINISTRACIÓN Y CONTROL DE LA GESTIÓN PÚBLICA, TANTO EN LOS APARATOS POLÍTICO, ADMINISTRATIVO Y TÉCNICO\n2.- FALTA ACTUALIZAR LOS PRINCIPALES   INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN DEL GOBIERNO REGIONAL",
            "txPgObjetivo": "1.- ELEVAR LAS CAPACIDADES INSTITUCIONALES DEL GOBIERNO REGIONAL, CON LA FINALIDAD DE POTENCIAR SUS CAPACIDADES PARA LA GESTIÓN DE PLANES, PROGRAMAS Y PROYECTOS.\n2.- ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN EN EL MARCO DE LA POLÍTICA Y LINEAMIENTOS DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO-CEPLAN",
            "txPgIndicador": "1.- NUMERO DE CAPACITACIONES REALIZADAS\n     NÚMERO DE PASANTÍAS REALIZADAS\n2.- NUMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADAS Y/O FORMULADAS.",
            "txPgMeta": "1.- 10 CURSOS DE CAPACITACIÓN EN GESTIÓN PÚBLICA.\n      05 PASANTÍAS A REGIONES EMPRENDEDORES Y PRODUCTIVOS.\n2.- 1 PLAN DE DESARROLLO CONCERTADO REGIONAL ACTUALIZADO – PDCR\n\n     1 PLAN ESTRATÉGICO INSTITUCIONAL ACTUALIZADO\n\n     1 PLAN OPERATIVO INSTITUCIONAL MULTIANUAL\n\n     1 ESTRUCTURA ORGÁNICA REGIONAL REESTRUCTURADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}