{
    "datoGeneral": {
        "idPlanGobierno": 25677,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7fba2eb-f965-4ec2-8ea6-779c795b2f75.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12c2f97d-0bb9-43dd-9414-e5d048c2bab2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153823,
            "txPgProblema": "1. SANTO TOMÁS TENEMOS 3,436; LA MÁS AFECTADA ES EL GÉNERO FEMENINO.\n2. EL NIVEL DE LOGRO SATISFACTORIO EN LA EBR ES DE 5% APROXIMADAMENTE.\n3. LA POBLACIÓN CON EDUCACIÓN SUPERIOR EN CHUMBIVILCAS ES DE 2,733 EN EL AÑO 2007, DE ELLOS SANTO TOMAS COMO CAPITAL CONCENTRA 1353 Y LLUSCO TIENE ÚNICAMENTE 69. SE VE EL PROFUNDO CENTRALISMO DE SANTO TOMAS RESPECTO DE LOS DEMÁS DISTRITOS.\n4. CARENCIA DE BIBLIOTECA VIRTUAL Y FÍSICA AL SERVICIO DE LOS ESTUDIANTES DE LA CIUDAD DE SANTO TOMÁS.\n 5. MAYOR DEMANDA DE EDUCACIÓN SUPERIOR EN LA PROVINCIA DE CHUMBIVILCAS, POR LA CANTIDAD DE EGRESADOS DE LAS INSTITUCIONES EDUCATIVAS SECUNDARIAS.\n6. DOCENTES CONTRATADOS DE NIVEL INICIAL Y SECUNDARIA PROCEDEN EN MAYOR PORCENTAJE FUERA DE CHUMBIVILCAS",
            "txPgObjetivo": "COORDINAR CON  LOS ALCALDES DISTRITALES PARA ENCAMINAR UN PROYECTO PARA QUE LAS SEDES DE LOS INSTITUTOS DE EDUCACIÓN SUPERIOR SEAN RECONOCIDOS POR EL MED.\n \tLEVANTAR UN MEGAPROYECTO PARA CONSTRUCCIÓN Y PUESTA EN FUNCIONAMIENTO DE UN INSTITUTO POLITÉCNICO CON DIVERSAS CARRERAS RECONOCIDAS POR EL MED \n \tPRIORIZAR LA CONSTRUCCIÓN DE AULAS A LAS INSTITUCIONES EDUCATIVAS CON DÉFICIT DE AULAS Y REPARAR LAS AULAS QUE LAS NECESITAN.\n \tOFRECER MAYORES POSIBILIDADES DE ESTUDIOS SUPERIORES A LOS ESTUDIANTES DE LA PROVINCIA DE CHUMBIVILCAS.\n \tA CORTO PLAZO: AMPLIACIÓN DE LAS FACULTADES EN LA SEDE DE LA UNSAAC SANTO TOMAS CON LAS CARRERAS DE EDUCACIÓN CON LAS SIGUIENTES ESPECIALIDADES: INICIAL, CIENCIA Y TECNOLOGÍA PARA SECUNDARIA, IDIOMA INGLES PARA SECUNDARIA, MATEMÁTICA PARA SECUNDARIA Y COMUNICACIÓN PARA SECUNDARIA. A LARGO PLAZO, CREACIÓN DE UNA UNIVERSIDAD DE CHUMBIVILCAS.",
            "txPgIndicador": "CONSTRUCCIÓN, MANTENIMIENTO Y ADECUACIÓN DE LAS ESTRUCTURAS FÍSICAS DE LOS LOCALES ESCOLARES, CON PRIORIZACIÓN EN EL SECTOR RURAL Y EN EL DISTRITO DE SANTO TOMAS.\n \tCONECTAR AL SERVICIO DE INTERNET AL 100% DE LAS INSTITUCIONES EDUCATIVAS RURALES EN CONVENIO CON EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES, TOMANDO EN CUENTA LAS CLÁUSULAS DE RENOVACIÓN DE CONTRATA DE CONCESIÓN CON LA EMPRESA TELEFÓNICA S.A.\n \tPROMOCIÓN DE PUBLICACIÓN DE PRODUCCIONES INTELECTUALES.\n \tIMPLEMENTACIÓN DE UNA BIBLIOTECA VIRTUAL CONECTADO AL INTERNET, SUBSIDIADO Y RESTRINGIDO DE LAS PÁGINAS DE LAS REDES SOCIALES EXTRAVAGANTES PARA LA JUVENTUD.\n\n \tREALIZAR UN ESTUDIO DEL MERCADO OCUPACIONAL Y ASPIRACIONES PROFESIONALES DE LOS ESTUDIANTES DE LA EDUCACIÓN BÁSICA REGULAR DE LA PROVINCIA DE CHUMBIVILCAS PARA CREAR Y GESTIONAR UN INSTITUTO TECNOLÓGICO ESTATAL LAS CARRERAS TÉCNICAS PROPUESTAS SON:\n¿\tAUTOCAD Y DISEÑOS DE ARQUITECTURA.\n¿\tTELECOMUNICACIONES Y DISEÑOS DE REDES.\n¿\tMANTENIMIENTO Y OPERACIÓN DE MAQUINARIAS PESADAS.\n¿\tCOMERCIO INTERNACIONAL.\n¿\tPRODUCCIÓN METALÚRGICA Y MINERA\n \tCONSTRUCCIÓN DE UNA PISCINA SEMI- OLÍMPICA.\n \tAPOYO A LA PROMOCIÓN DE LOS DEPORTISTAS EN TODAS SUS CATEGORÍAS Y MODALIDADES, IMPLEMENTANDO CON IMPLEMENTOS DEPORTIVOS Y TRANSPORTE PARA LA ETAPA REGIONAL.\n \tORGANIZAR CAMPEONATOS DEPORTIVOS CON LOS SECTORES QUE NO TIENEN PARTICIPACIÓN EN LOS CAMPEONATOS OFICIALES.",
            "txPgMeta": "AVANZAR EN LA CONSTRUCCIÓN DE INFRAESTRUCTURA  ESCOLAR\n \tIMPLEMENTACIÓN DE INTERNET EN TODOS LAS IE\n \tCONSTRUIR LOCAL DEL INSTITUTO POLITECNICO SANTOTOMAS\n \tCONSTRUCCIÓN DEL LOCAL DE SUTEP CON AMBIENTES SOCIALES PARA DOCENTES, AMBIENTES COMERCIALES Y AUDITÓRIUM\n \tCONSTRUCCIÓN DE UNA PISCINA SEMI OLÍMPICA EN SANTOTOMAS\n \tCONSTRUCCIÓN DE LOCAL PARA DOCENTES CESANTES Y JUBILADOS DE ACUERDO A SU INTERÉS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153833,
            "txPgProblema": "NO HAY CULTURA PREVENTIVA DE LA SALUD EN LA POBLACIÓN DE LA PROVINCIA DE CHUMBIVILCAS.\n \tPARA EL AÑO 2008, CHUMBIVILCAS TENÍA 14 MÉDICOS, 3 BIÓLOGOS, 24 OBSTETRAS Y 30 ENFERMERAS, LA MISMA ES UNA CANTIDAD ÍNFIMA PARA ATENDER UNA POBLACIÓN DE MÁS 70 000 HABITANTES.\n \tLA COBERTURA PRENATAL EN LOS CENTROS DE SALUD, Y HOSPITALES DE LA PROVINCIA ABASTECE SOLAMENTE AL 60% DE LA POBLACIÓN.\n \tLAS PRINCIPALES ENFERMEDADES QUE AFECTAN A LOS POBLADORES CHUMBIVILCANOS ES: ENFERMEDADES DE CARÁCTER RESPIRATORIO AL 41.80%, ENFERMEDADES PARASITARIAS AL 17.50% Y ENFERMEDADES AL SISTEMA DIGESTIVO AL 6.80% DE LA POBLACIÓN.\n \tTASA DE MORTALIDAD INFANTIL EVOLUCIONA FAVORABLEMENTE EN CHUMBIVILCAS.\n \tEN LOS DISTRITOS DE QUIÑOTA, LLUSCO Y SANTO TOMÁS, LAS POSTAS DE SALUD CON MAYOR CANTIDAD DE NIÑOS DESNUTRIDOS SON: CCOLPA, LLIQUE, LLUSCO Y LUTTO (48, 42 Y 32%). LA TASA PROMEDIO EN LA MICRO RED SANTO TOMAS ES DE 34.56%\n \tEL ABASTECIMIENTO DE AGUA PARA EL CONSUMO HUMANO EN LA PROVINCIA DE CHUMBIVILCAS ES DE LA SIGUIENTE FORMA: EL 50.32% DE LOS CHUMBIVILCANOS CONSUMEN AGUA DE LAS ACEQUIAS, EL 19% CONSUMEN AGUA POTABLE Y EL 16% CONSUMEN DE UNA RED PÚBLICA.\n \tPOR OTRO LADO, EL 51.84% DE LOS POBLADORES DE LA PROVINCIA NO TIENEN SERVICIOS HIGIÉNICOS, EL 30% TIENE SOLO LETRINA Y SOLO EL 6.51% ESTÁ CONECTADO A DESAGÜE DESDE SU DOMICILIO.\n \tREFERIDO AL ASEGURAMIENTO DE SALUD EL 68% ESTÁ ASEGURADA AL SIS, EL 26% NO CUENTA CON NINGÚN TIPO DE SEGURO Y SOLO EL 3.56% DE LA POBLACIÓN ESTÁ ASEGURADA EN ESSALUD.",
            "txPgObjetivo": "GENERAR CULTURA PREVENTIVA DE SALUD EN LA POBLACIÓN CHUMBIVILCANA.\n \tGESTIONAR ANTE LOS ÓRGANOS CORRESPONDIENTES PARA QUE LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA DE CHUMBIVILCAS CONFORMEN UNA UNIDAD EJECUTORA.\n \tIMPLEMENTAR LOS PUESTOS Y CENTROS DE SALUD CON INSTRUMENTOS DE TRABAJO DE SALUD, ASIMISMO GESTIONAR MAYOR CANTIDAD DE PERSONAL ANTE EL MEF PARA EL SECTOR DE SALUD.\n \tCREAR UNA EMPRESA MUNICIPAL PARA ADMINISTRAR EL AGUA DE CONSUMO HUMANO.\n \tGENERAR CONDICIONES DE SALUBRIDAD EN LA POBLACIÓN REUBICANDO EL DEPÓSITO DE RESIDUOS SÓLIDOS.\n \tGENERAR CONDICIONES SALUDABLES PARA LA POBLACIÓN ALEDAÑA DEL CEMENTERIO DE SANTO TOMÁS.\n \tAYUDAR A LAS CAMPAÑAS DE SALUD DE LAS INSTITUCIONES QUE TRABAJAN EN ESTE SECTOR PARA PREVENIR LAS PRINCIPALES ENFERMEDADES QUE ATACAN A LOS CHUMBIVILCANOS.\n \tGENERAR UN PROYECTO DE SEGURIDAD ALIMENTARIA Y PONER EN MARCHA EN LAS LOCALIDADES AFECTADAS POR ESTE MAL (CCOLPA, LLIQUE, LLUSCO Y LUTTO).",
            "txPgIndicador": "FORMULAR UN PLAN INTERINSTITUCIONAL QUINQUENAL ALLIN KAUSAY REFERIDO A LA ATENCIÓN INTEGRAL DE SALUD,  CON UN ENFOQUE PREVENTIVO PROMOCIONAL, EN LA QUE ESTÉN INVOLUCRADOS MINISTERIO  DE SALUD – SANTO TOMAS, PROGRAMA KALIWARMA, UGEL CH., MUNICIPALIDADES DISTRITALES Y PROVINCIAL, LA SOCIEDAD CIVIL ORGANIZADA Y COMUNIDADES, A TRAVÉS DE SUS PROMOTORES DE SALUD. DE ESTE PLAN QUINQUENAL SALDRÁ LOS PROYECTOS DE INVERSIÓN REFERIDOS A:\n \tDESARROLLAR UNA CULTURA PREVENTIVA DE SALUD EN LA POBLACIÓN, ENFOCADO A PROMOCIÓN DE ESTILOS Y MODOS DE VIDA SALUDABLES, PREVENCIÓN Y DETECCIÓN TEMPRANA DE ENFERMEDADES, COMO ROL MULTISECTORIAL.\n \tCONSTITUIR EN LA PROVINCIA, UNA RED O UNIDAD EJECUTORA DE SALUD, PARA UN ADECUADO MANEJO ADMINISTRATIVO Y PRESUPUESTAL DEL SECTOR.\n \tCONSTRUCCIÓN, ADECUACIÓN E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD O POSTAS MÉDICAS EN LOS PRINCIPALES ASENTAMIENTOS HUMANOS RURALES, SEGÚN EL DIAGNÓSTICO SITUACIONAL.\n \tINCENTIVO A LOS PROFESIONALES QUE CONSTITUYAN UN EQUIPO BÁSICO DE SALUD EN TODOS LOS ESTABLECIMIENTOS DE LA PROVINCIA PARA LA PREVENCIÓN, DIAGNÓSTICO Y ATENCIÓN OPORTUNA DE LAS ENFERMEDADES QUE PADECEN LOS POBLADORES.\n \tINSTITUCIONALIZAR LOS PROMOTORES Y AGENTES COMUNITARIOS DE SALUD, COMO MOTORES PRINCIPALES DEL CUIDADO DE LA SALUD DE LA POBLACIÓN, CON UN PRESUPUESTO Y PROGRAMA ESTABLES, ACORDE AL ANÁLISIS INTEGRAL DE SALUD DEL ÁMBITO DE ACCIÓN DE LOS ESTABLECIMIENTOS DE SALUD.\n \tDOTACIÓN DE AMBULANCIAS Y EQUIPOS MÉDICOS DE PRIMERA NECESIDAD A LOS ESTABLECIMI",
            "txPgMeta": "FORMULAR UN PLAN INTERINSTITUCIONAL QUINQUENAL ALLIN KAUSAY REFERIDO A LA ATENCIÓN INTEGRAL DE SALUD,  CON UN ENFOQUE PREVENTIVO PROMOCIONAL, EN LA QUE ESTÉN INVOLUCRADOS MINISTERIO  DE SALUD – SANTO TOMAS, PROGRAMA KALIWARMA, UGEL CH., MUNICIPALIDADES DISTRITALES Y PROVINCIAL, LA SOCIEDAD CIVIL ORGANIZADA Y COMUNIDADES, A TRAVÉS DE SUS PROMOTORES DE SALUD. DE ESTE PLAN QUINQUENAL SALDRÁ LOS PROYECTOS DE INVERSIÓN REFERIDOS A:\n \tDESARROLLAR UNA CULTURA PREVENTIVA DE SALUD EN LA POBLACIÓN, ENFOCADO A PROMOCIÓN DE ESTILOS Y MODOS DE VIDA SALUDABLES, PREVENCIÓN Y DETECCIÓN TEMPRANA DE ENFERMEDADES, COMO ROL MULTISECTORIAL.\n \tCONSTITUIR EN LA PROVINCIA, UNA RED O UNIDAD EJECUTORA DE SALUD, PARA UN ADECUADO MANEJO ADMINISTRATIVO Y PRESUPUESTAL DEL SECTOR.\n \tCONSTRUCCIÓN, ADECUACIÓN E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD O POSTAS MÉDICAS EN LOS PRINCIPALES ASENTAMIENTOS HUMANOS RURALES, SEGÚN EL DIAGNÓSTICO SITUACIONAL.\n \tINCENTIVO A LOS PROFESIONALES QUE CONSTITUYAN UN EQUIPO BÁSICO DE SALUD EN TODOS LOS ESTABLECIMIENTOS DE LA PROVINCIA PARA LA PREVENCIÓN, DIAGNÓSTICO Y ATENCIÓN OPORTUNA DE LAS ENFERMEDADES QUE PADECEN LOS POBLADORES.\n \tINSTITUCIONALIZAR LOS PROMOTORES Y AGENTES COMUNITARIOS DE SALUD, COMO MOTORES PRINCIPALES DEL CUIDADO DE LA SALUD DE LA POBLACIÓN, CON UN PRESUPUESTO Y PROGRAMA ESTABLES, ACORDE AL ANÁLISIS INTEGRAL DE SALUD DEL ÁMBITO DE ACCIÓN DE LOS ESTABLECIMIENTOS DE SALUD.\n \tDOTACIÓN DE AMBULANCIAS Y EQUIPOS MÉDICOS DE PRIMERA NECESIDAD A LOS ESTABLECIMI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153850,
            "txPgProblema": "POBLACIONES DE CENTROS POBLADOS AUN NO CUENTAN CON SERVICIO DE TELEFONÍA MÓVIL.\n \tEL ACCESO A INTERNET EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA ES MUY RESTRINGIDO.\n \tFALTA DE ACCESO A INTERNET CON ALTA VELOCIDAD\n \tVÍAS DE ACCESO A LAS COMUNIDADES EN PÉSIMAS CONDICIONES, LOS MANTENIMIENTOS QUE SE REALIZAN NO DURAN NI POR LO MENOS 03 MESES Y LOS MANTEAMIENTOS RUTINARIOS SE REALIZA APROXIMADAMENTE CADA 01 AÑO.\n \tCONTAMINACIÓN CON POLVAREDA A LOS DOMICILIOS Y PLANTAS QUE ESTÁN AL BORDE DE LAS CARRETERAS",
            "txPgObjetivo": "GENERAR CONDICIONES PARA QUE LA INVERSIÓN PRIVADA INVIERTA EN LOS CENTROS POBLADOS PARA UNA COMUNICACIÓN VÍA MÓVIL MÁS FLUIDA\n \tGENERAR CONDICIONES PARA LA LLEGADA DE INTERNET CON FIBRA ÓPTICA A LA PROVINCIA DE CHUMBIVILCAS, COORDINANDO CON EL GOBIERNO CENTRAL.\n \tADQUIRIR UNA PLANTA ASFÁLTICA PARA LA MUNICIPALIDAD PROVINCIAL DE CHUMBIVILCAS PREVIO CONVENIO CON LAS EMPRESAS PRIVADAS DE CHUMBIVILCAS.\n \tASFALTO BÁSICO A LOS PRINCIPALES CENTROS POBLADOS Y COMUNIDADES DE CHUMBIVILCAS.",
            "txPgIndicador": "GESTIONAR, DAR APOYO FINANCIERO Y GENERAR CONDICIONES NECESARIAS A LA EMPRESA TELEFÓNICA, PARA LA IMPLEMENTACIÓN DE LOS TÉRMINOS Y CONDICIONES DE RENOVACIÓN DE CONTRATO DE CONCESIÓN CON LA TELEFÓNICA DEL PERÚ:\n \tAMPLIACIÓN DE LA TELEFONÍA MÓVIL EN LOS DISTRITOS Y CENTROS POBLADOS\n \tACCESO GRATUITO A INTERNET SATELITAL PARA CENTROS DE SALUD Y COLEGIOS DE LA PROVINCIA DE CHUMBIVILCAS.\n \tDAR SEGUIMIENTO LA IMPLEMENTACIÓN DEL PROYECTO CONEXIÓN A INTERNET DE TODAS LAS PROVINCIAS DEL PERÚ CON INTERNET A TRAVÉS DE FIBRA ÓPTICA",
            "txPgMeta": "GESTIONAR, DAR APOYO FINANCIERO Y GENERAR CONDICIONES NECESARIAS A LA EMPRESA TELEFÓNICA, PARA LA IMPLEMENTACIÓN DE LOS TÉRMINOS Y CONDICIONES DE RENOVACIÓN DE CONTRATO DE CONCESIÓN CON LA TELEFÓNICA DEL PERÚ:\n \tAMPLIACIÓN DE LA TELEFONÍA MÓVIL EN LOS DISTRITOS Y CENTROS POBLADOS\n \tACCESO GRATUITO A INTERNET SATELITAL PARA CENTROS DE SALUD Y COLEGIOS DE LA PROVINCIA DE CHUMBIVILCAS.\n \tDAR SEGUIMIENTO LA IMPLEMENTACIÓN DEL PROYECTO CONEXIÓN A INTERNET DE TODAS LAS PROVINCIAS DEL PERÚ CON INTERNET A TRAVÉS DE FIBRA ÓPTICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153862,
            "txPgProblema": "NO HAY UNA COORDINACIÓN ENTRE LA MUNICIPALIDAD Y OTRAS INSTITUCIONES QUE TRABAJAN PARA MEJORAR LA SITUACIÓN AGROPECUARIA DE LA PROVINCIA DE CHUMBIVILCAS.\n \tEL ÁREA DE LA SUPERFICIE CULTIVADA EN LA PROVINCIA DE CHUMBIVILCAS NO ES CRECIENTE.\n \tLOS MEDIOS E INSTRUMENTOS DE PRODUCCIÓN AGROPECUARIA DE LOS HOMBRES DEL CAMPO DATAN DE TIEMPOS REMOTÍSIMOS.\n \tRESPECTO A LA PRODUCCIÓN DE CAMÉLIDOS SUDAMERICANOS CHUMBIVILCAS OCUPA EL CUARTO LUGAR EN LA REGIÓN DEL CUSCO, DE CANCHIS, QUISPICANCHIS Y ESPINAR.\n \tFALTA LA INTENSIFICACIÓN EN EL MANEJO TÉCNICO DE LOS ANIMALES MENORES Y MAYORES.\n \tFALTA IMPULSAR NUEVOS PRODUCTOS AGRÍCOLAS CON ALTO VALOR NUTRITIVO Y ECONÓMICO EN EL MERCADO NACIONAL E INTERNACIONAL.\n \tFALTA DE AGUA PARA ABASTECER A LOS TERRENOS SECANOS PERO PRODUCTIVOS.\n \tPROYECTOS HIDROENERGETICOS QUE FALTAN CRISTALIZAR EN LA PROVINCIA DE CHUMBIVILCAS.\n \tPROYECTOS DE IRRIGACIONES FAMILIARES ABANDONADAS EN LAS COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "REALIZAREMOS UN CONVENIO INTERINSTITUCIONAL ENTRE: MUNICIPALIDADES DISTRITALES QUE SE ACOJAN AL PROYECTO, LA MUNICIPALIDAD PROVINCIAL, LA DIRECCIÓN REGIONAL AGRARIA SEDE CHUMBIVILCAS Y LA UNSAC SEDE SANTO TOMÁS PARA IMPULSAR LOS PROYECTOS ANTERIORMENTE SEÑALADOS, LA MISMA GENERARA UN PROYECTO Y UN PLAN INTERINSTITUCIONAL. \n \tDOTACIÓN DE MAQUINARIAS AGRÍCOLAS PARA LA TECNIFICACIÓN DE LA PRODUCCIÓN AGROPECUARIA, LAS MISMAS SERÁN ADMINISTRADAS POR LOS TÉCNICOS DOTADOS POR LA MUNICIPALIDAD HACIA LAS COMUNIDADES EN COORDINACIÓN CON LOS DIRIGENTES COMUNALES. \n \tIMPULSAR EL MANEJO TÉCNICO DE LOS GANADOS: VACUNO Y OVINO, PARA PROTEGER LA EROSIÓN DE LOS SUELOS DE LAS PRADERAS POR SOBREPASTOREO. \n \tCONTRIBUIREMOS EN LA TECNIFICACIÓN Y PRODUCCIÓN DE ANIMALES MENORES COMO: CUY, GALLINAS, PISCÍCOLAS, APICULTURA, ETC. NUESTROS TÉCNICOS QUE SE ENCUENTRAN EN LAS COMUNIDADES CONTRIBUIRÁN EN ESE TRABAJO, DOTANDO MANEJO TÉCNICO, FINANCIERO Y PRODUCTIVO.",
            "txPgIndicador": "GEOZONIFICACION AGROPECUARIA DEL DISTRITO DE SANTO TOMÁS, PARA IMPULSAR LA ESPECIALIZACIÓN DE LA PRODUCCIÓN AGROPECUARIA DE LAS COMUNIDADES CAMPESINAS DEL DISTRITO CAPITAL.\n \tPOOL DE MAQUINARIAS AGRÍCOLAS POR ZONAS AGRÍCOLAS.\n \tEQUIPOS DE TÉCNICOS, ENTRE INGENIEROS Y TÉCNICOS AGROPECUARIOS POR ZONAS AGRÍCOLAS.\n \tTECNIFICAR PROGRESIVAMENTE LA CRIANZA DE ANIMALES MENORES.\n \tAUMENTAR LA PRODUCCIÓN TECNIFICADA DE HABA, PAPA, QUINUA, CEBADA Y TRIGO PARA DISMINUIR EL PRECIO DE LOS PRODUCTOS EN EL MERCADO LOCAL.\n \tAUMENTAR LA TECNIFICACIÓN Y PRODUCCIÓN DE TRUCHAS PARA COMBATIR LA DESNUTRICIÓN CRÓNICA EN LAS MADRES GESTANTES Y NIÑOS MENORES DE 5 AÑOS, ORIENTANDO SU PRODUCCIÓN AL MERCADO LOCAL FUNDAMENTALMENTE.\n \tESPECIALIZAR A LAS FAMILIAS ALPAQUERAS CON SU PRODUCCIÓN DE CAMÉLIDOS SUDAMERICANOS EN LAS ZONAS ELEVADAS DE LA PROVINCIA, DANDO ASISTENCIA TÉCNICA Y FINANCIERA.\n \tMANTENIMIENTO DE LOS PROYECTOS DE IRRIGACIÓN FAMILIAR O COMUNAL, CON LA DOTACIÓN FINANCIERA Y TÉCNICA",
            "txPgMeta": "MAQUINARIAS AGRÍCOLAS POR ZONAS PRODUCTIVAS\n \tESTAF DE TÉCNICOS E INGENIEROS AGROPECUARIOS POR ZONAS AGRÍCOLAS\n \tDUPLICAR PRODUCCIÓN DE GRANOS POR ZONAS AGRICOLAS PARA EL MERCADO\n \tIMPULSAR ESPECIALIZACIÓN DE PRODUCCIÓN DE ALPACAS Y SUS DERIVADOS\n \tIMPULSAR TECNIFICACIÓN DE RIEGO. IMPLEMENTAR CON BOMBAS DE ARIETE TODO EL TRAYECTO DE RIO SANTO TOMAS Y DEMÁS RÍOS DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153871,
            "txPgProblema": "LOS PRODUCTORES NO TIENEN UN ESTABLECIMIENTO DE VENTAS PARA EXPENDER SUS PRODUCTOS AGRÍCOLAS.\n \tLOS COMERCIANTES MINORISTAS Y MAYORISTAS NO TIENEN UN LOCAL ADECUADO PARA EXPENDER SUS PRODUCTOS Y MERCANCÍAS.\n \tLOS PRODUCTORES DE GANADO NO CUENTAN CON UN CAMAL, PARA REALIZAR SUS ACTIVIDADES CONFORME A LAS NORMAS SANITARIAS.\n \tBAJA ESPECIALIZACIÓN PRODUCTIVA DE LAS 20 COMUNIDADES CAMPESINAS DEL DISTRITO DE SANTO TOMÁS.\n \tPOCO INTERCAMBIO DE LOS PRODUCTOS AGRÍCOLAS ENTRE LAS DISTINTAS ZONAS CLIMATOLÓGICAS DE LA PROVINCIA DE CHUMBIVILCAS.\n \tDESPERDICIO DE LAS AGUAS EN LAS CUENCAS HIDROGRÁFICAS DE CHUMBIVILCAS.\n \tFALTA DE FERIAS AGROPECUARIAS BIEN IMPULSADAS POR LA INSTITUCIÓN PARA GENERAR UN INTERCAMBIO DE PRODUCTOS AGRÍCOLAS.\n \tNO EXISTE UNA INTERRELACIÓN DE LA INVESTIGACIÓN UNIVERSITARIA CON LOS PRODUCTORES PARA AUMENTAR SU PRODUCCIÓN.",
            "txPgObjetivo": "ESPECIALIZACIÓN PRODUCTIVA DE LAS COMUNIDADES DEL DISTRITO DE SANTO TOMÁS\n \tREDUCIR EL COMERCIO AMBULATORIO Y ORDENAR EL COMERCIO DE DISTINTAS MERCANCÍAS EN LA CIUDAD DE SANTO TOMÁS.\n \tCONSUMO DE CARNE SALUDABLE, CONFORME A LAS REGLAS SANITARIAS EN LA CIUDAD DE SANTO TOMÁS.\n \tLOCAL ADECUADO PARA LA VENTA DE PRODUCTOS AGRÍCOLAS, CONFORME A LAS REGLAS SANITARIAS.\n \tAUMENTAR LA DIVISIÓN DE TRABAJO EN LA POBLACIÓN.\n \tGENERAR MAYOR MOVILIDAD DE LOS PRODUCTOS AGROPECUARIOS EN LA POBLACIÓN CHUMBIVILCANA.\n \tDOTACIÓN TÉCNICA PARA RE IMPLEMENTAR LOS PROYECTOS DE IRRIGACIÓN FAMILIAR EN LAS PRINCIPALES CUENCAS DE LA ZONA.",
            "txPgIndicador": "CONSTRUCCIÓN DE MERCADILLOS EN CADA POLO DE LA CIUDAD PARA GENERAR MOVIMIENTO ECONÓMICO\n \tCONSTRUIREMOS UN CAMAL METROPOLITANO “EL QORILAZO”, PARA ABASTECER LA DEMANDA DE CARNE EN EL MERCADO LOCAL Y EXTERIOR, CON CERTIFICACIÓN OFICIAL DE LOS PRODUCTOS.\n \tCONCLUIREMOS CON EL MERCADO DE PRODUCTORES METROPOLITANO “SANTA ANITA”, PARA ABASTECER PRODUCTOS AGRÍCOLAS Y PECUARIOS DE LA ZONA E IMPORTADAS EN CONDICIONES HUMANAS.\n \tREALIZAR UN ESTUDIO HIDRO-GEOENERGÉTICO EN LAS PRINCIPALES CUENCAS HIDROGRÁFICAS PARA PLANTEAR AL GOBIERNO REGIONAL Y NACIONAL LA CONSTRUCCIÓN DE OBRAS DE REPRESAMIENTO DE AGUAS PARA LA DOTACIÓN DE AGUAS PARA EL CONSUMO AGROPECUARIO Y PRODUCCIÓN ENERGÉTICA PARA LA DOTACIÓN DE ENERGÍA ELÉCTRICA A UNA POBLACIÓN Y ECONOMÍA CRECIENTE.\n \tIMPULSAREMOS LAS FERIAS Y TABLADAS COMUNALES, DISTRITALES Y PROVINCIAL CON CONCURRENCIA DE PRODUCTORES Y COMPRADORES DE CARÁCTER NACIONAL, CON UNA PUBLICIDAD NACIONAL, PARA IMPULSAR EL INTERCAMBIO COMERCIAL Y ADQUIRIR EXPERIENCIA NACIONAL.\n \tENTRELAZAREMOS EL CENTRO DE INVESTIGACIÓN EXPERIMENTAL DE LA SEDE DE LA UNSAAC CON EL PRODUCTOR CHUMBIVILCANO, PARA MEJORAR LA PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "CONSTRUCCIÓN DE 4 MERCADILLOS EN LOS 4 POLOS DE SANTO TOMAS\n \tCONSTRUCCIÓN DE 1 CAMAL MUNICIPAL\n \tCONCLUSIÓN DEL MERCADO SANTA ANITA\n \tPROPUESTA DE PROYECTO HIDROENERGETICO PARA ALMACENAMIENTO DE AGUA Y PRODUCCIÓN DE ENERGÍA ELÉCTRICA\n \tFERIAS AGROPECUARIAS DE CARÁCTER NACIONAL\n \tREVALORAR LA CARRERA DE LA FILIAL DE LA UNSAAC CON PROYECTOS PRODUCTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153885,
            "txPgProblema": "AÚN FALTA UNA ADECUADA ARTICULACIÓN DE LOS CENTROS POBLADOS CON LAS CAPITALES DE DISTRITO Y PROVINCIA EN LA COMUNICACIÓN VIAL.\n \tNO EXISTE UN ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN TERRITORIAL EN LA PROVINCIA DE CHUMBIVILCAS.\n \tNO HAY UN ADECUADO CRECIMIENTO POBLACIÓN HACIA EL FUTURO EN SANTO TOMAS.",
            "txPgObjetivo": "CONCLUIR CON LA ARTICULACIÓN VIAL CON LOS PRINCIPALES CENTROS POBLADOS EN LA PROVINCIA DE CHUMBIVILCAS\n \tCON UN PROYECTO DE INVERSIÓN, LEVANTAR EL DIAGNÓSTICO Y FORMULAR UN PROYECTO DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DE LA PROVINCIA DE CHUMBIVILCAS EN COORDINACIÓN CON LOS ALCALDES DISTRITALES Y COMUNIDADES.",
            "txPgIndicador": "CONCLUSIÓN DE LAS CONSTRUCCIONES DE LAS CARRETERAS A LOS CENTROS POBLADOS.\n \tCONCLUIR CON MEJORAMIENTO DE LOS CAMINOS VECINALES A HERRADURA.\n \tGESTIONAR EL ASFALTADO DE LAS VÍAS TERRESTRES QUE UNEN LA PROVINCIA CON LOS CAPITALES DE LAS DEMÁS PROVINCIAS: SANTO TOMAS – VELILLE – ESPINAR, SANTO TOMÁS – COLQUEMARCA – CAPACMARCA – YAURISQUE, SANTO TOMAS – LLUSCO – QUIÑOTA HACIA APURÍMAC.\n \tSANEAR LA DELIMITACIÓN LA PROVINCIA DE CHUMBIVILCAS.\n \tCREAR UNA OFICINA TEMPORAL INTEGRADA CON TÉCNICOS DE CARTOGRAFÍA Y LOS PRESIDENTES COMUNALES PARA SANEAR LAS DELIMITACIONES COMUNALES Y DISTRITALES.\n \tZONIFICAR ECONÓMICAMENTE Y ECOLÓGICAMENTE LA PROVINCIA DE CHUMBIVILCAS.",
            "txPgMeta": "CONCLUSIÓN DE LAS CONSTRUCCIONES DE LAS CARRETERAS A LOS CENTROS POBLADOS.\n \tCONCLUIR CON MEJORAMIENTO DE LOS CAMINOS VECINALES A HERRADURA.\n \tGESTIONAR EL ASFALTADO DE LAS VÍAS TERRESTRES QUE UNEN LA PROVINCIA CON LOS CAPITALES DE LAS DEMÁS PROVINCIAS: SANTO TOMAS – VELILLE – ESPINAR, SANTO TOMÁS – COLQUEMARCA – CAPACMARCA – YAURISQUE, SANTO TOMAS – LLUSCO – QUIÑOTA HACIA APURÍMAC.\n \tSANEAR LA DELIMITACIÓN LA PROVINCIA DE CHUMBIVILCAS.\n \tCREAR UNA OFICINA TEMPORAL INTEGRADA CON TÉCNICOS DE CARTOGRAFÍA Y LOS PRESIDENTES COMUNALES PARA SANEAR LAS DELIMITACIONES COMUNALES Y DISTRITALES.\n \tZONIFICAR ECONÓMICAMENTE Y ECOLÓGICAMENTE LA PROVINCIA DE CHUMBIVILCAS.\nAPOYAR EN LA LEGALIZACION DE LA MINERIA ARTESANAL DE CHUMBIVILCAS\nBUSCAR ALIANZA ESTRATEGICA DE DESARROLLO CON LA MINERIA FORMAL Y ARTESANAL DE CHUMBIVILCAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153892,
            "txPgProblema": "INGRESO DE EMPRESAS MINERAS A LA PROVINCIA DE CHUMBIVILCAS.\n \tFALTA DE POLÍTICA MUNICIPAL SOBRE EL IMPORTE ECONÓMICO DE LAS EMPRESAS MINERAS AL ERARIO NACIONAL Y/O LOCAL.\n \tPOLÍTICA NACIONAL DEL GOBIERNO CENTRAL QUE FAVORECE EXCLUSIVAMENTE A LAS INVERSIONES MINERAS, PRINCIPALMENTE CON LOS INSTRUMENTOS LEGALES.\n \tAPROVECHAMIENTO DE LAS EMPRESAS MINERAS DE LAS CONDICIONES SOCIOECONÓMICAS DE LA POBLACIÓN RURAL PARA ENGAÑAR A LA POBLACIÓN CAMPESINA.",
            "txPgObjetivo": "GENERAR CONCIENCIA SOCIAL DE LA POBLACIÓN RESPECTO A LAS EMPRESAS MINERAS TRANSNACIONALES.\n \tCONVOCAR A LA POBLACIÓN CIVIL ORGANIZADA PARA GENERAR NUEVAS CONDICIONES DE INTERRELACIÓN DE LA POBLACIÓN ORGANIZADA Y AUTORIDADES RESPECTO A LAS EMPRESAS MINERAS EN PROCESO DE EXPLOTACIÓN DE LOS RECURSOS MINEROS.\n \tRESPALDAR Y APOYAR A LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL RESPECTO A LOS RECLAMOS FUNDADOS DE LA POBLACIÓN RESPECTO AL APROVECHAMIENTO DE LAS EMPRESAS MINERAS.\n \tIMPLEMENTAR UNA OFICINA CON TÉCNICOS, PARA LA VIGILANCIA DEL MEDIO AMBIENTE DE LA PROVINCIA DE CHUMBIVILCAS. MANTENER INFORMADO A LA POBLACIÓN SOBRE LOS POSIBLES IMPACTOS AL MEDIO AMBIENTE, SUS ACTIVIDADES.",
            "txPgIndicador": "POBLACIÓN QUE FISCALIZA LAS ACTIVIDADES DE LAS EMPRESAS MINERAS DEBIDAMENTE ORGANIZADA.\n \tGENERAR PROYECTOS PRODUCTIVOS EN LAS ZONAS DONDE LA EMPRESA MINERA PRETENDE APROVECHARSE DE SUS CONDICIONES SOCIOECONÓMICAS DEL PUEBLO (DE ACUERDO A LAS METAS3 DE LA DIMISIÓN ECONÓMICA).\n \tPOLÍTICA MUNICIPAL COMPROMETIDO CON EL PUEBLO",
            "txPgMeta": "POBLACIÓN QUE FISCALIZA LAS ACTIVIDADES DE LAS EMPRESAS MINERAS DEBIDAMENTE ORGANIZADA.\n \tGENERAR PROYECTOS PRODUCTIVOS EN LAS ZONAS DONDE LA EMPRESA MINERA PRETENDE APROVECHARSE DE SUS CONDICIONES SOCIOECONÓMICAS DEL PUEBLO (DE ACUERDO A LAS METAS3 DE LA DIMISIÓN ECONÓMICA).\n \tPOLÍTICA MUNICIPAL COMPROMETIDO CON EL PUEBLO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153903,
            "txPgProblema": "LOS TÉCNICOS DE SEGUNDA LÍNEA Y LOS ASISTENTES DE LA MUNICIPALIDAD PROVINCIAL DE CHUMBIVILCAS SON GENTE DE CONFIANZA DEL ALCALDE, POR ELLO MUCHOS DE ELLOS NO SON COMPETITIVOS EN SU TRABAJO.\n \tLA FUNCIÓN DE FISCALIZACIÓN MUNICIPAL DE LA PROCURADURÍA MUNICIPAL Y DE LOS REGIDORES NO SE CONOCE. EXISTEN INDICIOS DE MALVERSACIÓN DE FONDOS EN LA MPCH.\n \tSE DESCONOCE LA LEGALIDAD DE LAS LICITACIONES PÚBLICAS DE LA INSTITUCIÓN, MUCHOS DE ELLOS SE REALIZAN AMAÑADAMENTE.\n \tFALTA LA EFICIENCIA Y EFICACIA EN LA INVERSIÓN DEL PRESUPUESTO MUNICIPAL, YA QUE EL PRESUPUESTO MUNICIPAL SE HA INCREMENTADO EN 100% POR PERIODO DE GESTIÓN MUNICIPAL (VALOR NOMINAL",
            "txPgObjetivo": "TÉCNICOS DE TERCERA LÍNEA SON PRODUCTO DE UNA CONVOCATORIA ABIERTA DE ELECCIÓN PREVIO CONCURSO (EL 80% DE LOS TÉCNICOS DE TERCERA LÍNEA Y ASISTENTES).\n \tMANTENER INFORMADO A LA POBLACIÓN SOBRE LAS ACTIVIDADES DE GESTIÓN PUBLICA\n \tLICITACIONES PÚBLICAS CONFIABLES, PROMOVIENDO LOS NUEVOS MICROEMPRESARIOS QUE DESEAN HACER NEGOCIOS CON EL ESTADO",
            "txPgIndicador": "CONVOCAREMOS AL CONCURSO PÚBLICO, PARA TÉCNICOS O AUXILIARES Y PERSONALES DE DIRECCIÓN CONFORME A LEY, DESPUÉS DE DESARROLLAR UN PLAN DE DESARROLLO INSTITUCIONAL, PRIORIZANDO A LOS TÉCNICOS CHUMBIVILCANOS Y CON SOLVENCIA MORAL.\n \tLAS LICITACIONES CONVOCADAS POR LA INSTITUCIÓN SERÁ TRANSPARENTE, LA MISMA SERÁ ACCESIBLE POR LA POBLACIÓN CIVIL ORGANIZADA.\n \tSOLICITAREMOS LA INTERVENCIÓN DE LA CONTRALORÍA GENERAL DE LA REPUBLICA PARA FISCALIZAR LA GESTIÓN MUNICIPAL DEL PERIODO ANTERIOR.\n \tSESIONES DEL COMITÉ DE LICITACIONES PÚBLICAS ABIERTAS HACIA LA POBLACIÓN.\n \tDESTINAR MAYOR CANTIDAD DEL PRESUPUESTO AL SECTOR AGROPECUARIO",
            "txPgMeta": "80 % DE TÉCNICOS SE CONVOCARÁ VÍA CONCURSO PÚBLICO CON FORME A LEY.\n \tEL 100% DE LAS LICITACIONES PÚBLICAS SERÁN REALMENTE PÚBLICAS, CON TRANSMISIÓN EN VIVO POR LA PÁGINA FACEBOOK DE LA MUNICIPALIDAD. \n \t60% DEL PRESUPUESTO MUNICIPAL PARA LA REVOLUCIÓN AGROPECUARIA DE CHUMBIVILCAS.\n \tINTERVENCIÓN DE LA CONTRALORÍA DE FORMA PERMANENTE A SOLICITUD DEL TITULAR DEL PLIEGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153912,
            "txPgProblema": "MANO DE OBRA CALIFICADA Y NO CALIFICADA DE LAS OBRAS CIVILES ES COPADA SOLAMENTE POR LOS MILITANTES Y SIMPATIZANTES CASI EN EL 100%.\n \tNO SE DESCARTA LA EXISTENCIA DE TRABAJADORES FANTASMAS, PORQUE CASI TODOS LOS TRABAJADORES DE LAS OBRAS CIVILES SON SIMPATIZANTES Y MILITANTES DEL MOVIMIENTO POLÍTICO QUE GOBIERNA.",
            "txPgObjetivo": "LA MANO DE OBRA CALIFICADA Y NO CALIFICADA DE LAS OBRAS CIVILES DE LA MUNICIPALIDAD NO SERÁN  DISCRIMINADOS POR RAZONES DE FILIACIÓN POLÍTICA. \n \tLOS TÉCNICOS DE PRIMERA Y SEGUNDA  LÍNEA SON GENTE DE CONFIANZA DE LA GESTIÓN PARA EXIGIR Y GARANTIZAR EL DESARROLLO DEL PRESENTE DOCUMENTO Y CONFORME A LEY\n \tACCESO LIBRE A LA VERIFICACIÓN DE LAS PLANILLAS DE PAGOS",
            "txPgIndicador": "LUCHAREMOS  CONTRA EL CLIENTELISMO POLÍTICO EN LA DOTACIÓN DE LOS PUESTOS DE TRABAJO EN DISTINTAS OBRAS CIVILES DE LA MUNICIPALIDAD, A TRAVÉS DE UN PLAN CONCERTADO CON LA ORGANIZACIÓN DE LOS TRABAJADORES EN CONSTRUCCIÓN CIVIL, EN DONDE NUESTRA POLÍTICA LABORAL SERÁ RESPETAR GRADUALMENTE LAS LEYES LABORALES DEL GOBIERNO CENTRAL. RESPETAREMOS Y FORTALECEREMOS LA ORGANIZACIÓN DE ESTE SECTOR LABORAL PARA QUE SEAN EL SECTOR QUE FISCALIZA EL POSIBLE INGRESO DE LOS TRABAJADORES FANTASMAS EN LAS DIFERENTES OBRAS.\n \tLA ADMINISTRACIÓN O TÉCNICOS DE PRIMERA Y SEGUNDA LÍNEA SERÁN DE CONFIANZA, PARA GARANTIZAR EL CUMPLIMIENTO DE LAS PROPUESTAS PRIORIZADAS.",
            "txPgMeta": "EL PERSONAL TÉCNICO ES CONVOCADO EN 80% BAJO CONCURSO PÚBLICO PRIORIZANDO PERSONAS DE LA PROVINCIA.\n \tCUMPLIMIENTO DE LA NORMATIVA NACIONAL REFERENTE A LOS RECURSOS HUMANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153921,
            "txPgProblema": "FALTA MAYOR COORDINACIÓN INTERINSTITUCIONAL PARA EMPRENDER GRANDES PROYECTOS DE DESARROLLO PARA LA PROVINCIA DE CHUMBIVILCAS.\n \tINSTRUMENTOS DE GESTIÓN MUNICIPAL QUE NECESITAN ACTUALIZAR Y ADECUAR A LA REALIDAD DE LA PROVINCIA.\n \tLAS UNIDADES EJECUTORAS DE PROYECTOS ESPECIALES DE LA REGIÓN CUSCO NO TIENEN PROYECTOS DE GRAN ENVERGADURA EN LA PROVINCIA.\n \tFALTA DE MAYOR INVERSIÓN EN PROYECTOS DE GRAN ENVERGADURA PARA LA PROVINCIA DE CHUMBIVILCAS DESDE EL GOBIERNO NACIONAL.\n \tPÁGINA WEB MUNICIPAL DESACTUALIZADO Y SIN MAYOR RELEVANCIA DE USO PÚBLICO.",
            "txPgObjetivo": "CONDUCIR UNA GESTIÓN MUNICIPAL IMPLEMENTADA CON LOS PRINCIPALES DOCUMENTOS DE GESTIÓN MUNICIPAL.\n \tLAS AUTORIDADES Y DIRIGENTES DEL PUEBLO REALIZAN UN TRABAJO MANCOMUNADO POR EL BIEN DEL PUEBLO.\n \tMANTENER ACTUALIZADO LA PÁGINA WED MUNICIPAL Y ESTAR CONECTADO A TRAVÉS DE LA REDES SOCIALES COMO: FACEBOOK Y TWUITER",
            "txPgIndicador": "ELABORACIÓN DE LOS PRINCIPALES DOCUMENTOS DE GESTIÓN MUNICIPAL Y SU PUBLICACIÓN EN EL PORTAL WED INSTITUCIONAL, LAS MISMAS  A ELABORAR SON:\n¿\tPLAN OPERATIVO ANUAL – POA.\n¿\tPLAN ANUAL DE ADQUISICIONES Y CONTRATACIONES - PAAC\n¿\tREGLAMENTO DE ORGANIZACIÓN Y FUNCIONES - ROF.\n¿\tMANUAL DE ORGANIZACIÓN Y FUNCIONES – MOF.\n¿\tCUADRO DE ASIGNACIÓN PERSONAL – CAP.\n¿\tPRESUPUESTO ANALÍTICO DE PERSONAL – PAP.\n \tMANTENER ACTUALIZADO LA PÁGINA WED INSTITUCIONAL PARA MANTENER A LA POBLACIÓN INFORMADA SOBRE LAS ACCIONES MUNICIPALES Y PRINCIPALMENTE.",
            "txPgMeta": "GESTIÓN DE PROYECTOS DE GRAN ENVERGADURA DESDE LAS UE ESPECIALIZADAS DEL GOBIERNO REGIONAL DE CUSCO.\n \tELABORACIÓN Y ACTUALIZACIÓN DE TODOS LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}