{
    "datoGeneral": {
        "idPlanGobierno": 21124,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b3deeb42-815e-4243-b64c-5037a899e6de.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2ff46427-40c9-479b-9900-72fa91c3b009.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228889,
            "txPgProblema": "1.\tSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEDIANTE OPERACIONES INTEGRADAS, ENTRENAMIENTO PROFESIONAL DEL SERENAZGO Y ESTIMULACIÓN DE LA CAPACIDAD DE DEFENSA CIUDADANA, SE LOGRARÁ REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA",
            "txPgIndicador": "VICTIMIZACIÓN Y PERCEPCIÓN",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA “PATRULLAJE CERCANO”.\nADQUISICIÓN DE PATRULLEROS PARA APOYAR EL PLAN CUADRANTE.\nAMPLIACIÓN DE RED DE CÁMARAS DE VIGILANCIA “VIGILANCIA 360°”.\nIMPLEMENTACIÓN DE SALA DE VISUALIZACIÓN Y RESPUESTA\nINMEDIATA “VIGILANCIA 360°”.\nINTEGRACIÓN OPERATIVA DEL SERENAZGO CON LA POLICÍA\nNACIONAL “SERENAZGO INTEGRADO”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228911,
            "txPgProblema": "2.\tEDUCACIÓN Y CULTURA.",
            "txPgObjetivo": "CREACIÓN DE CENTROS DE CAPTACIÓN DE TALENTO Y LIDERAZGO, IMPLEMENTACIÓN DE PROGRAMAS DE VALORES Y FAMILIAS, IMPLEMENTACIÓN DEL PROGRAMA ESCOLAR MI CIUDAD, IMPLEMENTAR DE PROGRAMA EL BARRIO MÁS LIMPIO; FOMENTO DE PROGRAMAS DE VACACIONES ÚTILES.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS",
            "txPgMeta": "IMPLEMENTACIÓN Y APOYO EN EDUCACIÓN CON CHARLAS TÉCNICAS Y DOCENTES ESPECIALIZADOS, CREACIÓN DE UNA ACADEMIA MUNICIPAL DE VACACIONES ÚTILES, RECUPERAR Y FORTALECER LAS COSTUMBRES Y TRADICIONES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228917,
            "txPgProblema": "SALUD SOCIAL.",
            "txPgObjetivo": "EL DESARROLLO DE LAS POLÍTICAS DE SALUD SOCIAL, SE MEJORARA EL ACCESO DE LA POBLACIÓN A LA SALUD SOCIAL Y SE REALIZARAN ACCIONES EN DEFENSA DE LOS DERECHOS DE LA MUJER.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS",
            "txPgMeta": "IMPLEMENTACIÓN Y DOTACIÓN DE UNA AMBULANCIA PARA EL CENTRO SALUD DE CHACCHO, ADQUISICIÓN DE EQUIPOS MÉDICOS, PROMOVER LAS CAMPAÑAS DE ALIMENTACIÓN Y NUTRICIÓN SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228933,
            "txPgProblema": "REORDENAMIENTO EL COMERCIO.",
            "txPgObjetivo": "SE REORDENARÁ EL COMERCIO AMBULATORIO, PROMOVIENDO EL EMPRENDIMIENTO Y LA CREACIÓN DE OPORTUNIDADES EMPRESARIALES.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS, INNOVACIÓN EN EL PRODUCTO Y EFICIENCIA DE COSTO",
            "txPgMeta": "FUNCIONAMIENTO ACTIVO DEL MERCADO DE ABASTOS DEL DISTRITO DE CHACCHO, APOYANDO A LOS EMPRENDEDORES DONDE FUNCIONARA LA VENTA DE ARTÍCULOS DE PRIMERA NECESIDAD,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228943,
            "txPgProblema": "INCENTIVAR LA FORMALIZACIÓN.",
            "txPgObjetivo": "EL CUAL ESTARÁ ENFOCADO A INCENTIVAR LA FORMALIZACIÓN EMPRESARIAL A TRAVÉS DEL ORDENAMIENTO Y SIMPLIFICACIÓN, ASÍ COMO DE AMNISTÍA DE SANCIONES LAS EMPRESAS YE PEQUEÑOS NEGOCIOS QUE EJERZAN ACTIVIDAD ECONÓMICA SIN LICENCIA DE FUNCIONAMIENTO Y A QUE QUIERAN ADHERIRSE A ESTE PROGRAMA.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, INNOVACIÓN EN EL PRODUCTO Y EFICIENCIA DE COSTO",
            "txPgMeta": "PARA ACCEDER A LOS PROGRAMAS DEL GOBIERNO EL PEQUEÑO Y MEDIANO AGRICULTOR IMPLEMENTAREMOS EL SANEAMIENTO FÍSICO DE LOS PREDIOS URBANOS Y RURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228951,
            "txPgProblema": "MEDIO AMBIENTE Y PREVENCIÓN DE DESASTRES.",
            "txPgObjetivo": "SE CUIDARA EL MEDIO AMBIENTE LA DISMINUCIÓN DE CONTAMINACIÓN, UNA GESTIÓN ADECUADA DE RESIDUOS Y ÁREAS VERDES DE LA CIUDAD, PROTEGIENDO A LA POBLACIÓN MEDIANTE UNA VERDADERA GESTIÓN DE RIESGO DE DESASTRES.",
            "txPgIndicador": "SOSTENIBILIDAD AMBIENTAL.\nHUELLA HÍDRICA.\nGLOBAL DE ECONOMÍA VERDE.\nCUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS,",
            "txPgMeta": "IMPLEMENTAR UN CENTRO DE MANEJO DE RESIDUOS SÓLIDOS Y APROVECHAR, APROVECHANDO LOS RESIDUOS ORGÁNICOS Y SUS DERIVADOS PARA EL USO AGRÍCOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228969,
            "txPgProblema": "MEJORAMIENTO DEL ACCESO A LA INFORMACIÓN",
            "txPgObjetivo": "LOS SERVICIOS BRINDADOS POR LA MUNICIPALIDAD DE CHACCHO, ESTARÁN INTERCONECTADAS DIGITALMENTE EN LOS PRINCIPALES CANALES DE ATENCIÓN EN EL INTERNET, PERMITIENDO AL CIUDADANO ACCEDER A TODOS LOS SERVICIOS MUNICIPALES EN LA INFORMACIÓN, GENERANDO REDUCCIÓN DE COSTOS Y RAPIDEZ DIGITAL EN LA ATENCIÓN.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS,",
            "txPgMeta": "IMPLEMENTAR Y DOTAR DE MEDIOS DIGITALES QUE BRINDA LOS SERVICIOS LA MUNICIPALIDAD PARA LA ATENCIÓN A LOS USUARIOS, IMPLEMENTAR INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228977,
            "txPgProblema": "PROMOVER LA COMUNICACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "SE REALIZARÁ CABILDOS ABIERTOS DE DIALOGO; IMPLEMENTAR DEL PROGRAMA “TU VOZ EN LA ALCALDÍA”; INFORME SEMESTRAL DE GESTIÓN MUNICIPAL; IMPULSAR POLÍTICAS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS,",
            "txPgMeta": "CIUDADANOS SATISFECHOS CON EL DIALOGO AMENO QUE SE LLEVARA CON LA ALCALDÍA ASÍ PROMOVER UNA GESTIÓN TRANSPARENTE PARA EL DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229005,
            "txPgProblema": "MODERNIZACIÓN DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "SE MODERNIZARÁ LA MUNICIPALIDAD DISTRITAL DE CHACCHO, INCORPORANDO LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES EN LA CONECTIVIDAD CON LA POBLACIÓN, MEJORANDO AL ACCESO A LA INFORMACIÓN Y PROMOVIENDO UNA MAYOR PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS.",
            "txPgMeta": "PROGRAMA CHACCHO DIGITAL.\nIMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN ESTADÍSTICA PARA LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}