{
    "datoGeneral": {
        "idPlanGobierno": 24906,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/944e22df-7e3d-4dff-968c-039741e59152.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/33d8009c-b089-4578-a79e-01b4d4323a77.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190965,
            "txPgProblema": "LIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO DE CALIDAD EN LA PROVINCIA DE LA UNIÓN",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO DE CALIDAD EN LA PROVINCIA DE LA UNIÓN",
            "txPgIndicador": "PORCENTAJE DE LA  POBLACIÓN CON MAYOR ACCESO A LOS SERVICIOS BÁSICOS",
            "txPgMeta": "10%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190980,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO INCOMPLETA EN ESTABLECIMIENTO DE SALUD DE NIVEL II",
            "txPgObjetivo": "INCREMENTAR MEJORES CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA DE LA UNIÓN.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD, CON MEJOR INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO",
            "txPgMeta": "10%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190996,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE LA UNIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y FUNCIONALIDAD DE LA INFRAESTRUCTURA EDUCATIVA EN LA PROVINCIA DE LA UNIÓN, CON ÉNFASIS EN UNA MEJOR Y EFICIENTE INVERSIÓN DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA EN BUEN ESTADO, Y LOCALES QUE SOLO REQUIEREN MANTENIMIENTO",
            "txPgMeta": "45%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191015,
            "txPgProblema": "INADECUADAS CONDICIONES DE INFRAESTRUCTURA VIAL DE LA RED DE VÍAS DE LA PROVINCIA DE LA UNIÓN",
            "txPgObjetivo": "MEJORAR E INCREMENTAR MEJORES CONDICIONES DE LA INFRAESTRUCTURA VIAL DE LA RED DE VÍAS DE LA PROVINCIA DE LA UNIÓN",
            "txPgIndicador": "PORCENTAJE DE RED VIAL PROVINCIAL CON SUPERFICIE DE RODADURA PAVIMENTADA",
            "txPgMeta": "40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191034,
            "txPgProblema": "EL COMERCIO LOCAL ESTÁ CRECIENDO DESORDENADAMENTE, FALTA DE ORGANIZACIÓN.\nFALTA MERCADOS.",
            "txPgObjetivo": "REGULAR EL SISTEMA DE COMERCIALIZACIÓN DE PRODUCTOS EN CONDICIONES ADECUADAS EN LA PROVINCIA DE LA UNIÓN",
            "txPgIndicador": "PORCENTAJE DE COMERCIOS FORMALIZADOS Y ORGANIZADOS.",
            "txPgMeta": "20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191057,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA FRONTERA AGRÍCOLA OPTIMIZANDO LOS RECURSOS HÍDRICOS EN LA PROVINCIA DE LA UNIÓN.",
            "txPgIndicador": "PORCENTAJE DE FRONTERA AGRÍCOLA AMPLIADA Y OPTIMIZADA.",
            "txPgMeta": "40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191084,
            "txPgProblema": "INCREMENTO DE LA CANTIDAD DE RESIDUOS SÓLIDOS ALTAMENTE CONTAMINANTES EN LA PROVINCIA DE LA UNIÓN.",
            "txPgObjetivo": "FOMENTAR EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) A TRAVÉS DE CONVENIOS ESTRATÉGICOS INTERINSTITUCIONALES",
            "txPgIndicador": "PRODUCCIÓN PROVINCIAL DE RESIDUOS SÓLIDOS GESTIONADOS INADECUADAMENTE.",
            "txPgMeta": "01 (PROYECTO DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE LA UNIÓN)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191105,
            "txPgProblema": "DEFICIENTE MANEJO DEL TERRITORIO EN LAS FRONTERAS DE LA PROVINCIA DE LA UNIÓN",
            "txPgObjetivo": "MEJORAR EL APROVECHAMIENTO SOSTENIBLE DE LOS ECOSISTEMAS EN LA PROVINCIA.",
            "txPgIndicador": "•\tN° DE HECTÁREAS CONSERVADAS Y APROVECHADAS DE ECOSISTEMAS.",
            "txPgMeta": "30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191541,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE SE SIENTE SATISFECHA DE LOS SERVICIOS PÚBLICOS BRINDADOS.",
            "txPgMeta": "40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191557,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD Y OTROS SECTORES.",
            "txPgObjetivo": "SISTEMATIZACIÓN Y AUTOMATIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD PROVINCIAL DE LA UNIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA CON SERVICIOS SISTEMATIZADOS",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}