{
    "datoGeneral": {
        "idPlanGobierno": 26298,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ade21a4c-39d1-4902-9842-6d1c47ce0eff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df77d7b1-01d6-4dee-8da9-56645f25e14c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185382,
            "txPgProblema": "LA MAYORÍA DE LA POBLACIÓN EN EL DISTRITO NO CUENTA CON ACCESO A SERVICIOS BÁSICOS(AGUA Y DESAGÜE), O ACCEDEN DE MODO LIMITADO A DICHOS SERVICIOS",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS INTEGRALES Y EJECUCIÓN EFECTIVA DE OBRAS PARA INSTALACIÓN DE SERVICIOS BÁSICOS",
            "txPgIndicador": "EL DISTRITO DE SAN BARTOLOMÉ ACTUALMENTE CUENTA CON SERVICIO DE AGUA POTABLE DE FORMA RACIONADA",
            "txPgMeta": "META:\nCOBERTURA DEL 70 %DEL DISTRITO\nPRESUPUESTO\nS/400.000.00\nFINALIDAD:\nMEJORAR LAS CONDICIONES DE ACCESO A SERVICIOS BÁSICOS DE LA POBLACIÓN DE MODO PROGRESIVO, POR ETAPAS Y CONSIDERANDO ZONAS PRIORITARIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185386,
            "txPgProblema": "CRECIENTE DEMANDA PARA LA FORMALIZACIÓN DE LA PROPIEDAD EN ANEXOS Y EL DISTRITO AL NO CONTAR CON TITULACIÓN NI SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DISTRITAL DE TITULACIÓN Y SANEAMIENTO FÍSICO LEGAL- SAN BARTOLOMINO",
            "txPgIndicador": "PROBLEMAS LIMÍTROFES DE PREDIOS.\nVIVIENDAS INFORMALES",
            "txPgMeta": "META\nCOBERTURA DEL 80% DE LAS VIVIENDAS INFORMALES DEL TERRITORIO DISTRITAL, AL TÉRMINO DEL MANDATO EDIL.\nPRESUPUESTO S/300.000.00\nFINALIDAD\nEJECUTAR Y COADYUVAR ESFUERZOS CON LAS AUTORIDADES.  PARA EL PROCEDIMIENTO DE TITULACIÓN Y SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185391,
            "txPgProblema": "LA RED DE DESAGÜE NO ESTÁ FUNCIONANDO CORRECTAMENTE EN EL ASENTAMIENTO HUMANO CERRITO LA PASCUA Y LA PARTE BAJA DEL ESTADIO EN EL DISTRITO, TAL Y COMO OCURRE EN EL ANEXO DE CHAUTE.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO TÉCNICO EXHAUSTIVO",
            "txPgIndicador": "PROPAGACIONES DE FOCOS INFECCIOSOS, OLORES NAUSEABUNDAS Y PRESENCIA DE ROEDORES",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES\nFINANCIAMIENTO\nRECURSOS MUNICIPALES Y CONTRAPARTIDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185409,
            "txPgProblema": "FALTA DE MAQUINARIAS DE MOVIMIENTO DE TIERRA",
            "txPgObjetivo": "ADQUISICIÓN DE MAQUINARIA DE MOVIMIENTO DE TIERRAS PROPIOS DE LA MUNICIPALIDAD DISTRITAL DE SAN BARTOLOMÉ",
            "txPgIndicador": "30 AÑOS DE RETRASO EN COMPARACIÓN CON DISTRITOS VECINOS.\nTENEMOS EXPERTOS PROFESIONALES OPERADORES DE MAQUINARIA PESADA DENTRO DEL DISTRITO",
            "txPgMeta": "EJECUTAR EFICAZ Y EFICIENTEMENTE LOS GRANDES PROYECTOS DE INFRAESTRUCTURA EN EL DISTRITO Y ANEXOS.\nFINANCIAMIENTO.\nENDEUDAMIENTO ESTRATÉGICO Y\nCONVENIOS INTERINSTITUCIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185415,
            "txPgProblema": "FALTA DE LÍQUIDO ELEMENTO PARA CULTIVO DE FRUTALES EN EL DISTRITO DE SAN BARTOLOMÉ Y EL ANEXO DE CHAUTE",
            "txPgObjetivo": "CONSTRUCCIÓN DE RESERVORIO PARA ALMACENAMIENTO DEL AGUA DEL INVIERNO. EN PURKURAYQUE, CHIHUAILE, CHUCUNCUYA, RETABLO\nSIEMBRA Y COSECHA DE AGUA",
            "txPgIndicador": "FRUTOS MADURAN PEQUEÑOS\nFRECUENCIA DE RIEGO CADA 40 DÍAS APROXIMADAMENTE EN OTROS CADA 3 MESES",
            "txPgMeta": "INCREMENTAR EL PRECIO DE LA FRUTA LOCAL EN EL MERCADO NACIONAL.\nFINANCIAMIENTO.\nCANON, SOBRE CANON Y CONTRAPARTIDA CON LOS DIFERENTES ÓRGANOS DE GOBIERNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185432,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA Y FINANCIAMIENTO EN EL USO DE TECNOLOGÍAS AGRÍCOLAS EN CULTIVO DE FRUTAS",
            "txPgObjetivo": "CONVENIOS CON LABORATORIOS AGROQUÍMICOS.\nCOMPRA DE DRONES PARA FUMIGACIÓN",
            "txPgIndicador": "POCA PRODUCCIÓN DE FURTALES",
            "txPgMeta": "SER UN DISTRITO PRODUCTOR DE FRUTOS DE CANTIDAD Y DE CALIDAD.\nFINANCIAMIENTO\nOBRAS POR IMPUESTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185448,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA SAN BARTOLOMÉ TE QUIERO LIMPIA\nINCLUYE:\nADQUISICIÓN DE UN MINI-COMPACTADOR\nSISTEMA DE RECOLECCIÓN DIFERENCIADA CON FINES DE RECICLAJE.",
            "txPgIndicador": "EXCESO DE CONTAMINACIÓN AMBIENTAL POR LA QUEMA DE BASURA EN LOS BOTADEROS CLANDESTINOS",
            "txPgMeta": "COBERTURAR AL 100% LA GESTIÓN DE MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO\nFINANCIAMIENTO\nRECURSOS DIRECTAMENTE RECAUDADOS\nFINALIDAD\nPROMOVER LA CULTURA DEL RECICLAJE DE LA BASURA Y SU INDUSTRIALIZACIÓN A PARTIR DE UN SISTEMA EFICIENTE DE LA GESTIÓN DE RECOJO DE RESIDUOS SÓLIDOS, EN PROCURA DE TENER UN DISTRITO LIMPIO Y SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185469,
            "txPgProblema": "DEFICIENTE PLAN DE PREVENCIÓN DE DESASTRES Y CAPACITACIÓN DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORAMIENTO DEL PLAN DISTRITAL DE ATENCIÓN Y PREVENCIÓN DE DESASTRES",
            "txPgIndicador": "FALTA DE CONCIENTIZACIÓN EN TEMAS DE DESASTRES NATURALES",
            "txPgMeta": "DISMINUCIÓN DE LOS NIVELES DE RIESGO Y VULNERABILIDAD ANTE DESASTRES\nPRESUPUESTO\nGASTOS CORRIENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185480,
            "txPgProblema": "4.\tDEFICIENTE CONTROL, PROTECCIÓN Y MONITOREO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN CON PLANTACIONES DE PINOS RADIATA EUCALIPTOS,  MOLLES, ETC. EN LAS DIFERENTES PARCELAS DEL DISTRITO Y ANEXOS",
            "txPgIndicador": "FALTA DE ARBORIZACIÓN",
            "txPgMeta": "ARBORIZAR LAS LADERAS, MOLLAS, PARCELAS. EN EL DISTRITO\nFINANCIAMIENTO.\nCONVENIOS INTERINSTITUCIONALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185605,
            "txPgProblema": "ESCASES DE LÍDERES DE MOVIMIENTOS VECINALES ORGANIZADOS CAPAZ DE DIRIGIR Y UNIFICAR A LAS DIVERSAS ORGANIZACIONES SOCIALES Y POLÍTICAS DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR PLATAFORMAS EDUCATIVAS Y  CURSOS DE LIDERAZGO HACIA LA POBLACIÓN DEL DISTRITO Y ANEXOS",
            "txPgIndicador": "AUSENCIA O POCA PARTICIPACIÓN CRITICA DE PERSONAS EN LAS ASAMBLEAS Y REUNIONES",
            "txPgMeta": "INCREMENTAR EL NIVEL DE PARTICIPACIÓN DE AUTORIDADES EN EL PRESUPUESTO PARTICIPATIVO MUNICIPAL.\nFINANCIAMIENTO\nRECURSOS DIRECTAMENTE RECAUDADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185622,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL SISTEMA ADMINISTRATIVO Y FINANCIERO DEL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "MODERNIZAR EL SISTEMA FINANCIERO Y ADMINISTRATIVO DE LA MUNICIPALIDAD DISTRITAL DE SAN BARTOLOMÉ.\nINCLUYE\nINSTALACIÓN DE UNA PLATAFORMA DIGITAL PARA ATENCIÓN ADMINISTRATIVA AL CIUDADANO.\nMEJORAR LA ATENCIÓN INTERCONECTADA DE LAS AGENCIAS MUNICIPALES",
            "txPgIndicador": "NECESIDAD DE  PAGAR SERVICIOS DE MANERA REMOTA",
            "txPgMeta": "IMPLEMENTAR UN GOBIERNO ELECTRÓNICO BASADO EN UNA PROGRESIVA CAPACITACIÓN DE FUNCIONARIOS.\nFINANCIAMIENTO\nRECURSOS PROPIOS\nCONVENIOS INTERINSTITUCIONALES\nFINALIDAD\nTENER UN CONTACTO INMEDIATO CON LA POBLACIÓN CON UNA CORRECTA ATENCIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185637,
            "txPgProblema": "3.\tNO EXISTE UNA BASE DE DATOS CONTROLADA EN TIEMPO REAL, BAJO UNA PLATAFORMA DIGITAL INTERCONECTADA EN RED CON LA SEDE CENTRAL Y LAS OTRAS AGENCIAS, LO CUAL IMPIDE UN TRÁMITE EFECTIVO DE LOS SERVICIOS QUE REQUIERA EL VECINO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA INTERCONECTADO EN BASE UNA ADMINISTRACIÓN DESCENTRALIZADA.\nINCLUYE\nREALIZAR EL MEJORAMIENTO DE LAS AGENCIAS MUNICIPALES EXISTENTES\nMEJORAR LA ATENCIÓN INTERCONECTADA DE LAS AGENCIAS MUNICIPALES",
            "txPgIndicador": "FALTA DE UN SISTEMA DE DATOS EN LAS AGENCIA MUNICIPALES DEL DISTRITO",
            "txPgMeta": "MEJORAR EL SISTEMA DE DATOS, CON ATENCIÓN EN TIEMPO REAL\nFINANCIAMIENTO.\nCONVENIOS INTERINSTITUCIONALES\nFINALIDAD\nQUE LA POBLACIÓN CUENTE CON UN GOBIERNO MUNICIPAL EFICIENTE E INCLUSIVO, DONDE SE INTEGRE A TODAS LOS ANEXOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}