{
    "datoGeneral": {
        "idPlanGobierno": 17799,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dade1e91-8b2c-4713-b17e-a663771de222.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/851189a1-21fe-4e94-9c69-a63dd551165e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137644,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DE LOS  CENTROS DE SALUD",
            "txPgObjetivo": "RETOMAR EL FUNCIONAMIENTO  DE LA POSTA DE SALUD “ANITA PUMACHARI COSI” DEL ANEXO DE SAN ANTONIO, HOY EN ABANDONO, \n- CONTRATACIÓN DE PROFESIONALES PARA LA ATENCIÓN LAS 24 HORAS DEL DÍA \n- ENTREGA DE BONOS DE RECONOCIMIENTO AL PERSONAL DE SALUD\nCONSTRUCCIÓN DE UN HOSPITAL, QUE ATIENDA A POBLADORES YARABAMBINOS Y DE DISTRITOS  ALEDAÑOS .",
            "txPgIndicador": "PORCENTAJE  DE POBLADORES QUE REQUIEREN ATENCIÓN PERMANENTE DE SALUD \nPORCENTAJE DE PERSONAL DE SALUD",
            "txPgMeta": "BRINDAR ATENCIÓN MÉDICA Y OPORTUNA A LA POBLACIÓN  E INCREMENTAR EL ACCESO A LOS SERVICIOS DE ATENCIÓN PRIMARIA DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137648,
            "txPgProblema": "FALTA DE APOYO Y PROMOCIÓN DE TALENTOS DEPORTISTAS",
            "txPgObjetivo": "FORTALECER LA LIGA DEL DISTRITO, E INCENTIVAR EL DEPORTE EN LAS DIFERENTES DISCIPLINAS; FÚTBOL VARONES, FUTBOL DAMAS, VÓLEY DAMAS, VÓLEY VARONES, BASQUET, NATACIÓN, ATLETISMO, OTROS, BRINDANDO ASESORAMIENTO CON PROFESIONALES ESPECIALIZADOS, TANTO A LOS NIÑOS COMO JÓVENES Y EN GENERAL A LOS DEPORTISTAS.",
            "txPgIndicador": "CANTIDAD DE DEPORTISTAS QUE DESTACAN",
            "txPgMeta": "POTENCIAR EL DEPORTE Y PROMOVER NUEVOS TALENTOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137653,
            "txPgProblema": "ADULTOS MAYORES EN ABANDONO",
            "txPgObjetivo": "- ESTABLECER PROGRAMAS DE ATENCIÓN ESPECIALIZADA AL ADULTO MAYOR.\n- OTORGAMIENTO DE UN BONO DIGNIDAD A ADULTOS MAYORES EN ABANDONO\n- CONSTRUCCIÓN DE CASAS DEL ADULTO MAYOR EN LOS ANEXOS QUE SEA NECESARIO, CON PROGRAMAS DE ALIMENTACIÓN.",
            "txPgIndicador": "PORCENTAJE DE ADULTOS MAYORES EN ABANDONO",
            "txPgMeta": "ATENDER AL 100% DE ADULTOS MAYORES, EN DESAMPARO, CON PROGRAMAS DE ALIMENTACIÓN, MEDICINA Y ATENCIÓN PERMANENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137667,
            "txPgProblema": "FALTA DE ORGANIZACIÓN   EFECTIVA PARA PROMOVER PROCOMPITES, QUE BENEFICIEN A LOS POBLADORES",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN ORGANIZADA, A TRAVÉS DE PROCOMPITE, CON FONDOS CONCURSABLES PARA EL COFINANCIAMIENTO DE PLANES DE NEGOCIO, CONFORME A LA LEY 29337.",
            "txPgIndicador": "PORCENTAJE DE POBLADORES QUE PARTICIPARÁN EN  LOS PROCOMPITE",
            "txPgMeta": "ALCANZAR MAYOR CANTIDAD DE BENEFICIARIOS DE PROCOMPITE.\nUN PROCOMPITE POR AÑO O EJERCICIO PRESUPUESTAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137671,
            "txPgProblema": "CARENCIA DE OBRAS DE ENVERGADURA SOSTENIBLES Y SUSTENTABLES, COMO MOTOR DEL CRECIMIENTO  ECONÓMICO Y SOCIAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN PARQUE INDUSTRIAL PARA PROMOVER LA ACTIVIDAD PRODUCTIVA, LOCAL Y  EXPORTADORA, GENERANDO PUESTOS DE TRABAJO PERMANENTES",
            "txPgIndicador": "CANTIDAD DE POBLADORES QUE PODRÁN TRABAJAR EN EL PARQUE INDUSTRIAL",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES \nTRABAJADORES CON BENEFICIOS SOCIALES JUSTOS (JUBILACIÓN, SEGURO DE SALUD)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137676,
            "txPgProblema": "ESCASO RECURSO HÍDRICO PARA EL CONSUMO HUMANO, GANADERÍA Y AGRICULTURA",
            "txPgObjetivo": "CONSTRUCCIÓN DE REPRESAS UBICADAS ESTRATÉGICAMENTE",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE SE BENEFICIARÁ CON EL RECURSO HÍDRICO  DE LAS REPRESAS",
            "txPgMeta": "RECUPERACIÓN Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137684,
            "txPgProblema": "FALTA DE CULMINACIÓN DE LA OBRA DE SANEAMIENTO DE AGUA Y DESAGÜE, QUE NO PERMITE EL DESARROLLO INTEGRAL DEL PUEBLO",
            "txPgObjetivo": "CONCLUIR Y PONER EN FUNCIONAMIENTO EL SISTEMA DE AGUA Y ALCANTARILLADO DEL DISTRITO, OBRA EJECUTADA AL 96% A DICIEMBRE DEL AÑO 2014.",
            "txPgIndicador": "PORCENTAJE DE POBLADORES QUE SE BENEFICIARÁN CON EL PROYECTO DE AGUA Y DESAGÜE",
            "txPgMeta": "CONTAR CON LOS SERVICIOS BÁSICOS DE SANEAMIENTO DE AGUA Y DESAGÜE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137695,
            "txPgProblema": "DEFICIENTE MANEJO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "ELIMINAR LAS SUSTANCIAS CONTAMINANTES DE MANERA RESPONSABLE, MEDIANTE DIFERENTES PROCEDIMIENTOS FÍSICOS, QUÍMICOS Y BIOTECNOLÓGICOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE HARÁ USO DE LAS AGUAS TRATADAS PARA RIEGO DE PLANTAS DE TALLO ALTO.",
            "txPgMeta": "LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTAR, DEBE REALIZAR LA LIMPIEZA DEL AGUA USADA Y LAS AGUAS RESIDUALES PARA QUE PUEDA SER DEVUELTA DE FORMA SEGURA AL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137703,
            "txPgProblema": "DEFICIENTE  MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD TÉCNICA Y ORGANIZACIÓN INTERNA PARA PLANIFICAR, OPERAR Y SUPERVISAR LA RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL SEGURA DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE POBLADORES QUE GENERAN RESIDUOS SOLIDOS",
            "txPgMeta": "LOGRAR UN DISTRITO COMPETITIVO, LIMPIO Y SEGURO, CON EL BUEN MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137717,
            "txPgProblema": "FALTA RENDICIÓN DE CUENTAS MEDIANTE  LA PAGINA WEB, EXISTEN PROYECTOS Y PROGRAMAS, NINGUNO CON LA SUMA DEL PRESUPUESTO",
            "txPgObjetivo": "ACTUALIZACIÓN DE LA PÁGINA WEB DE LA MUNICIPALIDAD,  PARA INFORMACIÓN ACTUALIZADA DE LA GESTIÓN MUNICIPAL, CONFORME A LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN QUE PODRÁ ACCEDER A LA PAGINA WEB DE LA MUNICIPALIDAD",
            "txPgMeta": "BRINDAR PÚBLICAMENTE INFORMACIÓN ACTUALIZADA DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137741,
            "txPgProblema": "FALTA DE UNA POLÍTICA INSTITUCIONAL EFICIENTE.",
            "txPgObjetivo": "DESARROLLAR LINEAMIENTOS PARA UNA POLÍTICA INSTITUCIONAL EFICIENTE,  HONESTA  Y MODERNA, CON VISIÓN ESTRATÉGICA DE ACTUALIDAD, APLICACIÓN DE SISTEMAS INNOVADORES DE GESTIÓN.",
            "txPgIndicador": "CANTIDAD DE PROFESIONALES QUE SE REQUIERE PARA EL BUEN FUNCIONAMIENTO DE LAS ÁREAS DE LA MUNICIPALIDAD",
            "txPgMeta": "ESTABLECIMIENTO DE UNA RELACIÓN \nMAS CERCANA CON LOS VECINOS, A TRAVÉS DE UNA EFICIENTE POLÍTICA INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137750,
            "txPgProblema": "FALTA DE UNA CORRECTA ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR  UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, DE ACUERDO A LOS LINEAMIENTOS QUE DICTA EL ESTADO; ASÍ COMO PRESTACIÓN DE SERVICIOS  DE CALIDAD, Y ATENCIÓN PREFERENCIAL A LOS VECINOS.",
            "txPgIndicador": "CANTIDAD DE FUNCIONARIOS QUE REALIZARÁN LA ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL",
            "txPgMeta": "ADMINISTRACIÓN CORRECTA DE LOS RECURSOS ECONÓMICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}