{
    "datoGeneral": {
        "idPlanGobierno": 19145,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/18ff5ee5-3326-46ed-8b6c-a8fa41e147ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9dee236a-8132-4d09-bab8-915691a20cbb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232813,
            "txPgProblema": "EDUCACIÓN:  \n•\tEL DISTRITO SOLO EL CUENTA CON EL 15.7 % DE INSTITUCIONES EDUCATIVAS EN BUEN ESTADO.\n•\tEL 47.8 % SOLO CUENTA CON LOS TRES SERVICIOS BÁSICOS (LUZ, AGUA Y DESAGÜE).\n•\tA NIVEL PRIMARIA EL 63.5 % CUENTA CON INTERNET Y EL 78.3 % A NIVEL SECUNDARIO AL AÑO 2020.\n•\tFALTA DE INFRAESTRUCTURA MODERNA PARA LA POBLACIÓN ESTUDIANTIL DE LA ZONA RURAL Y PERIURBANA.\n•\tENSEÑANZA PRE UNIVERSITARIA CON COSTOS ELEVADOS\n•\tNULOS PROGRAMAS DE ENSEÑANZA PARA LA POBLACIÓN.",
            "txPgObjetivo": "•\tGENERAR MEJORAS INFRAESTRUCTURAS EDUCATIVAS.\n•\tREDUCIR EL NUMERO DE ALUMNOS Y EX ALUMNOS QUE SE QUEDAN SIN OPORTUNIDAD DE PREPARASE POR DIVERSOS FACTORES ENTRE ELLO LO ECONÓMICO.\n•\tRESPETAR Y HACER CUMPLIR LAS DIVERSAS NORMAS QUE GARANTICEN LA LIBERTAR SIN DISTINCIÓN Y SIN DISCRIMINACIÓN\n•\tACCESO A LOS PROGRAMAS DE ASISTENCIA, CAPACITACIÓN Y OTROS A FAVOR DE LOS DERECHOS HUMANOS",
            "txPgIndicador": "•\tGESTIONAREMOS EN PRONIED LA APROBACIÓN DE LOS EXPEDIENTES TÉCNICOS DE LAS INSTITUCIONES EDUCATIVAS DE LA ZONA RURAL \n•\tPOLÍTICA SOCIAL DE INTERVENCIÓN A BENEFICIO LAS PERSONAS Y GRUPOS VULNERABLES.",
            "txPgMeta": "•\tOPORTUNIDAD PARA QUIENES NO HAN PODIDO ESTUDIAR.\n•\tINSTITUCIONALIZACIÓN DE LA ACADEMIA MUNICIPAL PRE UNIVERSITARIA.\n•\tINCREMENTO PROGRESIVO DE INFRAESTRUCTURAS EDUCATIVAS Y EQUIPADAS.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA PARA LAS PERSONAS VULNERABLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232816,
            "txPgProblema": "SALUD\n•\tDESNUTRICIÓN CRÓNICA INFANTIL AL 8.2 % DE LA POBLACIÓN INFANTIL MENORES DE 5 AÑOS\n•\tDÉBIL ACCESO DE POLÍTICAS DE SALUD REALES PARA ERRADICAR LA DESNUTRICIÓN Y OTRAS ENFERMEDADES.\n•\tEL ACCESO Y ATENCIÓN PÉSIMA PARA LA POBLACIÓN POBRE Y LOS GRUPOS VULNERABLES EN EL HOSPITAL MATERNO INFANTIL  CARLOS SHOWING FERRARI.\n•\tREDUCIR EL EMBARAZO EN ADOLESCENTES Y LAS ENFERMEDADES DE TRANSMISIÓN SEXUAL \n•\tPROGRAMA DE CONFORMACIÓN Y REACTIVACIÓN DE COMEDORES POPULARES\n•\tARTICULACIÓN CON LOS PROGRAMAS SOCIALES Y FORTALECIMIENTO AL EMPRENDIMIENTO DE LA POBLACIÓN.",
            "txPgObjetivo": "•\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN PARA FISCALIZAR POR UNA YOPORTUNA ATENCIÓN DE SALUD.\n•\tINCREMENTAR PROGRESIVAMENTE LOS SERVICIOS PARA GARANTIZAR EL ESPARCIMIENTO ADECUADO Y  SEGURO DE LA POBLACIÓN.",
            "txPgIndicador": "•\tMEJORAR PROGRESIVA DE ATENCIÓN EN EQUIDAD E IGUALDAD CON SERVICIOS OPORTUNOS QUE GARANTICEN LA VIDA EL CUERPO Y LA SALUD.\n•\tPORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "•\tAL 2026 MEJORA PROGRESIVAMENTE LA ATENCIÓN HASTA ALCANZAR LOS NIVELES PROMEDIO DE AMÉRICA LATINA O A LAS CLÍNICAS EN CALIDAD DE ATENCIÓN. \n•\tLA MANCOMUNIDAD MUNICIPAL TENDRÁ EL RANGO Y FINANCIAMIENTO PARA RESPALDAR QUEJAS Y DENUNCIAS.\n•\tERRADICAR LA DCI Y DEMÁS ENFERMEDADES CON DOTACIÓN DE HERRAMIENTAS E INTERVENCIÓN SOCIAL PARA BENEFICIO DE LA POBLACIÓN ASENTADAS EN LA ZONA PERIURBANA.\n•\tCOBERTURA NO MENOR DEL 90% DE LA POBLACIÓN CON SERVICIOS PÚBLICOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232820,
            "txPgProblema": "•\tACCESO A LOS SERVICIOS DE PRIMER NIVEL DE ATENCIÓN:\n•\tPROCEDIMIENTOS ADMINISTRATIVOS TEDIOSOS LLENO DE BUROCRACIA.\n•\tINDIFERENCIA Y DESINTERÉS POR HACER CUMPLIR LA IMPLEMENTACIÓN DE ATENCIÓN DE PRIMER NIVEL BÁSICO EN SALUD Y SERVICIOS SOCIALES PARA LA POBLACIÓN VULNERABLE.\n•\tESCASOS ESPACIOS PARA LA PRÁCTICA SALUDABLE, PARA EL ESPARCIMIENTO Y SEGURIDAD QUE NO AFECTE LA VIDA, EL CUERPO Y LA SALUD POR EVENTOS DEL HOMBRE Y ANTRÓPICOS",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE LA ATENCIÓN PRIMARIA PARA LA POBLACIÓN VULNERABLE SEA DE CALIDAD Y OPORTUNA.",
            "txPgIndicador": "•\tMEDIDAS QUE AFIANSEN LOS PROCEDIMEINTOS DE ATENCIÓN Y ORDEN Y PRINCIPIO DE AUTORIDAD",
            "txPgMeta": "•\tAL 2026 REACTIVACIÓN PROGRESIVA DE LOS PROGRAMAS SOCIALES LOCALES, SOCIALES Y DE EMPRENDIMIENTO.\n•\tEDUCACIÓN SEXUAL EN TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232825,
            "txPgProblema": "•\tMEDIDAS A CORTO PLAZO\n•\tAMARILIS CON UNA POBREZA MONETARIA DEL 13.90 % Y UNA EXTREMA POBREZA DE 3.54 % POR LO POCO QUE HAN HECHO SUS AUTORIDADES ANTES, DURANTE Y DESPUÉS DE LA PANDEMIA HA SIDO EL PEOR DE LOS CUATRIENIOS EN EL PLANO ECONÓMICO. \n•\tDÉFICIT DE AUTOEMPLEO PARA FAMILIAS VULNERABLES Y GRUPO POBLACIONAL EN EDAD PARA TRABAJAR PEA DE 14 A 29 AÑOS, AFECTANDO EL CRECIMIENTO ECONÓMICO AL DISTRITO QUE SOLO SOLO VIVE DE SERVICIOS\n•\tLOS GENERADORES DEL COMERCIO DE AUTOEMPLEO Y AUTOEMPLEAR HAN CERRADO SUS PEQUEÑOS NEGOCIOS GENERANDO MÁS INFORMALIDAD.\n•\t LOS GASTOS CORRIENTES ESTÁN EN AUMENTO TRAS LA PANDEMIA.",
            "txPgObjetivo": "•\tASEGURAR LA CONTINUIDAD DE LAS OBRAS\n•\tGARANTIZAR LOS PROGRAMAS DE PROTECCIÓN Y AYUDA SOCIAL\n•\tAUMENTAR LOS INGRESOS POR LICENCIA, IMPUESTO PREDIAL Y OTROS DE LA ADMINISTRACIÓN PÚBLICA.\n•\tPROMOCIONAR LOS ATRACTIVOS DE DISTRITO",
            "txPgIndicador": "•\tA 100 DÍAS DE GESTIÓN GENERAR LAS CONDICIONES PARA GOBERNAR CON FE “AMARILIS POR ENCIMA DE TODO Y DIOS ENCIMA DE TODOS”\n•\tBENEFICIO POR VACUNACIÓN A LOS CONTRIBUYENTES (PERSONAS NATURALES O SOCIEDADES CONYUGALES QUE ACREDITEN LA INOCULACIÓN DE LAS TRES DOSIS DE LA VACUNA CONTRA LA COVID-19, SE LE OTORGARÁ UN DESCUENTO ADICIONAL DEL 5 % DEL MONTO INSOLUTO MENSUAL DE LOS ARBITRIOS MUNICIPALES EN EL EJERCICIO 2023 Y 2024",
            "txPgMeta": "EL 2023  MANTENER LOS PUESTOS LABORALES EN LAS OBRAS, GENERANDO NUEVAS POLITICAS Y BENEFICISO PARA LOS EMPRENDEDORES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232828,
            "txPgProblema": "•\tMEDIDAS A MEDIANO PLAZO\n•\tDÉFICIT DE EMPLEO PARA FAMILIAS VULNERABLES \n•\tCALLES SIN PAVIMENTACIÓN EN EL CENTRO DEL DISTRITO Y NI MENCIONAR LA ZONA PERIURBANA.\n•\tLA CALIDAD DE LA EDUCACIÓN Y LA SALUD DEJAN MUCHO QUE DESEAR EN CUANTO A LOS SERVICIOS D EPRIMER NIVEL Y AFECTAN LA POBLACIÓB EN LA PRODUCTIVIDAD DEL CAPITAL HUMANO.\n•\tLIMITADA Y DÉBIL INSTITUCIONAL CUANDO DE JUSTICIA SE TRATA\n•\tLA POBREZA POST PANDEMIA AUMENTARÁ\n•\tNULA ATENCIÓN A LA FUERZA LABORAL PEA DISTRITAL.\n•\tFALTA DE TRANSPARENCIA A LA GESTIÓN LOCAL \n•\tLA PARALIZACIÓN CON POLÍTICAS NACIONALES SE HA PARALIZADO PARA LA PANDEMIA Y PARA LOS MICRO EMPRENDEDORES\n•\tLA CALIDAD DE VIDA PARA CIENTOS DE FAMILIAS AFECTADOS POR ESTE NUEVO SISTEMA ECONÓMICO\n•\tNULA INFRAESTRUCTURA SOCIAL Y PRODUCTIVA",
            "txPgObjetivo": "•\tLIQUIDACIÓN FINANCIERA DE LOS PROYECTOS PARA FINANCIAMIENTO DE MÁS PROYECTOS\n•\tLA PARTICIPACIÓN DE LA SOCIEDAD CIVIL PARA EXIGIR EN MERITO A LA LEY DE ACCESO A LA INFORMACIÓN Y MEJORA DE LOS SERVICIOS DE SALUD Y EDUCACIÓN QUE SE HAN VISTO PÉSIMAS ES ESTOS 4 AÑOS.\n•\tMEJORAR CONDICIONES PARA TRÁNSITO EN TEMPORADAS DE INVIERNO\n•\tLA EXPANSIÓN DIGITAL PARA LA POBLACIÓN NO PUEDE PARAR, COMO INSTITUCIÓN GUBERNAMENTAL DAREMOS EL EJEMPLO A FAVOR DE LAS POBLACIONES VULNERABLES.\n•\tFORMAR LAS CAPACIDADES COMPETITIVAS DE LAS ASOCIACIONES",
            "txPgIndicador": "•\tINDICADORES DEL INEI, MEF, MESA DE CONCERTACIÓN Y OTROS                                                                                •\tPORCENTAJE DE FAMILIAS VULNERABLES BENEFICIADAS\n•\tPROMOVER LAS CAPACIDADES DE LAS PERSONAS Y DE LAS CADENAS PRODUCTIVAS",
            "txPgMeta": "•\tEMPLEO TEMPORAL\n•\tAL 2026 EL 70 % DE SUS CALLES ESTÁN PAVIMENTADAS\n•\tRETORNAR AL CRECIMIENTO ECONOMICO                                 •\tCONTRIBUIR A LA SEGURIDAD ALIMENTARIA Y TURISMO CON INFRAESTRUCTURA BÁSICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232831,
            "txPgProblema": "MEDIDAS A LARGO PLAZO                                                                                                                                                                              •\tPONER EN MARCHA LOS PRINCIPALES PROYECTOS QUE LA CIUDADANÍA EXIGE O CONOCIDOS COMO PROYECTO DE IMPACTO                                                                                                                                                                                         •\tRESTRUCTURACIÓN INSTITUCIONAL PARA EL LOGRO DE OBETIVOS.                                                                                               •\tMAS QUE NORMAS Y LEYES FOMENTAREMOS EL AUTOEMPLEO PARA JOVENES DE 18 A 29 AÑOS CON LA CREACIÓN DE PROGRAMAS ECONÓMICOS.                                                                                                                                                                                         •\tGASTO SOCIAL DE HOY PARA LA GENERACION DE EMPLEAR A LA POBLACIÓN ECONOMICAMENTE ACTIVA O LLAMADA FUERZA LABORAL DE 14 A 29 AÑOS.                                                                                                                                                                           •\tLA PROTECCIÓN Y SEGURIDAD EMANARA DE LA GESTIÓN MUNCIPAL PARA LA POBLACIÓN CON ENFASIS PARA LOS EMPRENDEDRES.",
            "txPgObjetivo": "•\tGESTIONAR OBRAS DE IMPACTO QUE GENERE PUESTOS DE TRABAJO DIRECTO E INDIRECTO EN INFRAESTRUCTURA TERRESTRE, EDUCATIVA, AGROPECUARIO, DEPORTIVA, SANEAMIENTO BÁSICOS, Y RECURSOS NATURALES.                                            •\tCONSENSUAR CON LA POBLACIÓN OBJETIVA PARA IMPLEMETAR BENEFICIOS Y POLÍTICA LOCAL FLEXIBLE\n•\tLA CREACIÓN DEL BANCO DE SEMILLAS ES UN COMPROMISO PARA LOS HOMBRES DEL CAMPO Y GARANTIZAN LA SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "•\tPONER EN MARCHA LOS PRINCIPALES PROYECTOS QUE LA CIUDADANÍA EXIGE\n•\tINDICADORES DEL INEI, MEF, MESA DE CONCERTACIÓN Y OTROS",
            "txPgMeta": "•\tGESTIONAR OBRAS DE IMPACTO QUE GENERE PUESTOS DE TRABAJO DIRECTO E INDIRECTO EN INFRAESTRUCTURA TERRESTRE, EDUCATIVA, AGROPECUARIO, DEPORTIVA, SANEAMIENTO BÁSICOS, Y RECURSOS NATURALES.\n•\tFOMENTAR LA GENERACÓN DE EMPLEO                                              •\tNULA EXISTENCIA DEL BANCO DE SEMILLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232835,
            "txPgProblema": "VIVIENDA                                                                                                                                                                                                                  •\tLA MANCOMUNIDAD MUNICIAPAL EXIGIRÁ LA PUESTA EN MARCHA DEL PLAN DE DESARROLLO URBANO DE LA CIUDAD DE HUÁNUCO – PDU, PROCEDIMIENTOS COMPLEJOS CON MIRAS A LA AGENDA 2050 DEL PERÚ.\n•\tAPROBAR LA HABILITACIÓN URBANA Y EDIFICACIÓN DE VIVIENDAS EN LA ZONA PERIURBANA\n•\tNULO PLANEAMIENTO URBANO DISTRITAL \n•\tFALTA DE PERSONAL EMPODERADO Y EXPERTO PARA LA TITULACIÓN DE PREDIOS, MUCHA BUROCRACIA.\n•\tLICENCIA DE CONSTRUCCIÓN Y DEMÁS TRAMITES DESACTUALIZADO",
            "txPgObjetivo": "PROMOVER LA TITULACIÓN DE PREDIOS, SUB DIVIONES, UNIFICACIÓN DE LOTES, ALINEAMIENTOS Y OTROS PARA LOGRAR UNA CIUDAD FUTURA Y DESEADO EN EL PDU",
            "txPgIndicador": "SUNARP, COFOPRI, DIRECCIÓN DE AGRICULTURA, MUNICIPALIDADES, GOBIERNOS REGIONALES, MINISTERIO DE VIVIENDA, REGISTRO PUBLICOS.",
            "txPgMeta": "AL 2026 INICIAR LA EJECUCIÓN DEL PDU DE LA CIUDAD DE HUÁNUCO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232839,
            "txPgProblema": "•\tMANEJO RESPONSABLE DE LOS RECURSOS NATURALES\n•\tESCASA PARTICIPACIÓN CIUDADANA EN MATERIA DE CONSERVACIÓN AMBIENTAL.\n•\tINDIFERENCIA AL TRABAJADOR RECICLADOR\n•\tNULA PRACTICA POR RECICLAR Y REAPROVECHAR LOS RESIDUOS ORGÁNICOS.\n•\tABANDONO TOTAL DE LA FAJA MARGINAL Y ÁREAS DE EXTENSIÓN GRANDES COMO DE MALECÓN LOS INCAS.",
            "txPgObjetivo": "FOMENTAR LA IMPORTANCIA Y RESPONSABILIDAD SBRE EL MEDIO AMBIENTE                           ELABORAR PROYECTOS DE RECUPERACIÓN DE AREAS VERDES CON FINES TURISTICOS  QUE PROMUEVA Y DINAMICE LA ECONOMIA",
            "txPgIndicador": "LA ADMINISTRACIÓN LOCAL DEL AGUA DEL ALTO HUALLAGA -ALA.                                                                                                      GERENCIA DE RECURSOS NATURALES DEL GORECHO. GOBIERNO LOCAL.                                                                                           ORGANIZACIONES SOCIALES Y ASOCIANES DE PROTECCIÓN DEL MEDIO AMBIENTE Y DEFENSORES DE LOS ANIMALES.",
            "txPgMeta": "PLAN DE MANEJO AMBIENTAL AMBICIOSO.                                                PARTICIPACIÓN CIUDADANA.                                                                      AL 2026 CONTAR CON PARQUE TEMATICO EN LA FAJA MARGINAL O MALECON LOS INCAS U OTRO LUGAR DE LA ZONA RURAL COMO EL BANCO DE SEMILLAS PARA LA REGIÓN Y EL PAIS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232842,
            "txPgProblema": "•\tLUCHA CONTRA LA CORRUPCIÓN Y MECANISMOS PARA EL CONTROL CIUDADANO\n•\tLA CORRUPCIÓN EL NUEVO FLAGELO QUE ABARCA A TODOS LOS SISTEMAS DE GOBIERNO Y ESTA “INSTITUCIONALIZADO”\n•\tFALTA DE CAPACIDAD Y VALORES DE LOS SERVIDORES PÚBLICOS DE CONFIANZA EN LA ADMINISTRACIÓN DE LOS GOBIERNOS LOCALES.\n•\tMECANISMO DE RENDICIÓN DE CUENTAS MAQUILLADAS.\n•\tGESTIÓN BASADA EN RESULTADOS CON SUFICIENTES INCAPACIDADES DE LAS AUTORIDADES.\n•\tFALTA DE MODERNIZACIÓN DEL SISTEMA DE FISCALIZACIÓN. \n•\tCORRUPCIÓN DESDE EL REQUERIMIENTO DE PEDIDOS DEL ÁREA USUARIA, EL VISTO BUENO DEL JEFE INMEDIATO Y NI HABLAR DEL ÁREA DE LOGÍSTICA O ABASTECIMIENTO QUE COMPRENDE LA GERENCIA DE ADMINISTRACION QUE TERMINA HASTA POR LA RECIBIR ALMACENERO",
            "txPgObjetivo": "COMPRAS COORPORATIVAS AL MICROEMPRESARIO AMARILENSE                                                      IMPLEMENTAR MECANISMOS LEGALES PERMITIDOS PARA MAYOR CONTROL DE COMPRAS DE BIENES Y SERVICIOS                                                                                                                        INSTALACIÓN Y CONFORMACIÓN DE  UN COMITÉ DE COMPRAS AVALADAOS POR LA CIUDADANIA .",
            "txPgIndicador": "COMPRAS DE BIENES, CONTRATOS DE CONSULTORIAS,  CONTRATOS DE EJECUCIÓN DE OBRAS PÚBLICAS LIMPIOS Y SIN CORRUPCIÓN",
            "txPgMeta": "AL 2026 IMPLANTAR UNA CULTURA DE OBRAS LIBRES DE CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}