{
    "datoGeneral": {
        "idPlanGobierno": 19081,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/64e7120c-dde3-492b-abe4-a9bc700b769d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c3c3328-5c90-4486-b848-fa9364323f1c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158287,
            "txPgProblema": "1.\tDEFICIENTE ATENCIÓN EN EL SERVICIO BÁSICO DEL AGUA POTABLE.",
            "txPgObjetivo": "RENOVACIÓN DE LA RED TRONCAL, CONSTRUCCIÓN DE UN NUEVO RESERVORIO Y LA ACTIVACIÓN DE POZOS DEBIDAMENTE IMPLEMENTADOS CON SU EQUIPAMIENTO.",
            "txPgIndicador": "AVANCE 80.00%",
            "txPgMeta": "QUE EL DISTRITO DE OCUCAJE CUENTE CON UN MEJOR SERVICIO Y DE MANERA INTERDIARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158307,
            "txPgProblema": "2.\tFALTA DE SANEAMIENTO FÍSICO LEGAL DE LOS CASERÍOS DE OCUCAJE, PRINCIPALMENTE EN EL SECTOR LA BANDA.",
            "txPgObjetivo": "COORDINACIÓN Y GESTIÓN PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS HOGARES EN LOS DIVERSOS SECTORES DE OCUCAJE, QUE POR MUCHOS AÑOS NO CUENTAN CON SU TÍTULO DE PROPIEDAD",
            "txPgIndicador": "AVANCE 50.00%",
            "txPgMeta": "LOS POBLADORES CUENTAN CON SU TÍTULO PARA QUE PUEDAN ACCEDER A UNA VIVIENDA DIGNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158319,
            "txPgProblema": "FALTA DE COORDINACIÓN CON LA ENTIDAD COMPETENTE PARA LA SUPERVISIÓN, ACOMPAÑAMIENTO Y MONITOREO DE LOS CENTROS DE SALUD RESPECTO AL SERVICIO BRINDADO A LA COMUNIDAD.",
            "txPgObjetivo": "TRABAJAR EN EL ACOMPAÑAMIENTO, REALIZAR GESTIONES Y COORDINACIONES CON LOS CENTRO DE SALUD A TRAVÉS DE LA RED DE SALUD DE ICA, PARA QUE SE BRINDE UN MEJOR SERVICIO A LA CIUDADANÍA.",
            "txPgIndicador": "AVANCE 80.00%",
            "txPgMeta": "SE BRINDE UNA ATENCIÓN INTEGRAL Y ADECUADO A LAS FAMILIAS DE OCUCAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158338,
            "txPgProblema": "1.\tCARENCIA DE PROMOCIÓN TURÍSTICA.",
            "txPgObjetivo": "CONVERTIR EL DISTRITO DE OCUCAJE EN UN ATRACTIVO TURÍSTICO, CON LA REALIZACIÓN DE UN CIRCUITO, POTENCIANDO Y ACONDICIONANDO EL MUSEO CON EL QUE SE CUENTA, LA CAMPANA DE LA LIBERTAD, NUESTRAS HERMOSAS PLAYAS. ADEMÁS DE DARLE EL VALOR QUE SE MERECE EL CEMENTERIO PALEONTOLÓGICO MÁS GRANDE DEL MUNDO, REALIZANDO LOS CUIDADOS DE PRESERVACIÓN QUE LE CORRESPONDE COMO CERCOS PERIMÉTRICOS A CADA FÓSIL PARA EVITAR SU DETERIORO Y DEPREDACIÓN POR PARTE DE PERSONAS QUE SOLO LUCRAN CON LO NUESTRO.",
            "txPgIndicador": "AVANCE 70.00%",
            "txPgMeta": "SER UNO DE LOS PRINCIPALES DISTRITOS TURÍSTICOS DE LA REGIÓN ICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158353,
            "txPgProblema": "2.\tDEFICIENTE APOYO EN CAPACITACIONES Y ORIENTACIÓN AL PEQUEÑO AGRICULTOR.",
            "txPgObjetivo": "ORGANIZAR CAPACITACIONES CON ESPECIALISTAS PARA MEJORAR LOS CULTIVOS DE LOS PEQUEÑOS AGRICULTORES DE OCUCAJE.",
            "txPgIndicador": "AVANCE 50.00%",
            "txPgMeta": "LOGRAR EL APOYO DE ESPECIALISTAS Y TENER MEJORES COSECHAS EVITANDO LA PÉRDIDAS ECONÓMICAS EN LOS CULTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158488,
            "txPgProblema": "3.\tDESCONOCIMIENTO Y FALTA DE DIFUSIÓN DE LOS TRABAJOS DE ARTESANÍA REALIZADOS POR POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "ORGANIZAR FERIAS ARTESANALES PARA LA EXPOSICIÓN Y VENTA DE NUESTROS PRODUCTOS EMBLEMÁTICOS DEL DISTRITO: PALLAR, GARBANZO, FREJOL, UVA, MANGO, PACAE, VINOS Y PISCOS ENTRE OTROS",
            "txPgIndicador": "AVANCE 50.00%",
            "txPgMeta": "LOGRAR EL POSICIONAMIENTO DE LOS PRODUCTOS EN EL MERCADO REGIONAL Y SE IDENTIFIQUE SU PROVENIENCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158515,
            "txPgProblema": "1.\tFALTA DE APOYO CON ESPECIALISTAS PARA LA ELABORACIÓN DEL CATASTRO URBANO Y RURAL.",
            "txPgObjetivo": "ELABORACIÓN DEL CATASTRO URBANO Y RURAL EN LAS ZONAS DEL DISTRITO QUE AÚN NO CUENTAN CON ESTOS PLANOS PARA LOGRAR LA TITULACIÓN DE PREDIOS.",
            "txPgIndicador": "AVANCE 50.00%",
            "txPgMeta": "CONTAR CON LOS PLANOS RESPECTIVOS, PARA PROCEDER AL APOYO CON LOS PROGRAMAS SOCIALES DEL ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158529,
            "txPgProblema": "2.\tDEFICIENTE CULTURA AMBIENTAL.",
            "txPgObjetivo": "CAMPAÑAS PERMANENTES SOBRE EL CUIDADO DEL MEDIO AMBIENTE Y FOMENTAR RECICLAJE.",
            "txPgIndicador": "AVANCE 70.00%",
            "txPgMeta": "LOGRAR EL APOYO DE ESPECIALISTAS Y TENER MEJORES CULTIVOS EVITANDO LA PÉRDIDA EN LOS SEMBRÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158555,
            "txPgProblema": "1.\tDESCONOCIMIENTO Y FALTA DE CAPACITACIÓN SOBRE TEMAS Y NORMATIVAS ACTUALIZADAS SOBRE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE AL PERSONAL ADMINISTRATIVO Y OPERATIVO DE LA MUNICIPALIDAD PARA EL BUEN DESEMPEÑO DE SUS LABORES Y CONTRIBUYAN EN EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "AVANCE 90.00%",
            "txPgMeta": "CONTAR CONSTANTEMENTE CON LAS CAPACITACIONES CON APOYO DE ENTIDADES  A TRAVÉS DE CONVENIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158567,
            "txPgProblema": "2.\tDEMORA \tEN LOS TRÁMITES Y DEFICIENTE ATENCIÓN AL CIUDADANO EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "SER UN GOBIERNO CON TRANSFORMACIÓN DIGITAL BRINDANDO UNA BUENA ATENCIÓN AL CIUDADANO Y ATENDER SUS DUDAS Y/O CONSULTAS DE MANERA OPORTUNA.",
            "txPgIndicador": "AVANCE 90.00%",
            "txPgMeta": "IMPLEMENTAR ESTE SISTEMA EN ESTA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}