{
    "datoGeneral": {
        "idPlanGobierno": 29616,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e09595b1-8304-4f90-846a-f46814c954d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47ed717f-1179-47e6-900b-88e5678b2ff0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209136,
            "txPgProblema": "ABANDONO DE MENORES Y LA INSERCIÓN LABORAL, UTILIZÁNDOLOS COMO VENDEDORES Y LIMOSNEROS",
            "txPgObjetivo": "CONSTRUIR LA CASA DE JÓVENES: “HOGAR DULCE HOGAR DE LOS CHICOS BUENOS”, COMO LUGAR DE HOSPICIO.",
            "txPgIndicador": "•\tORGANIZACIÓN DEL TRABAJO QUE SE VA REALIZAR CON LOS MENORES.\n•\tCREACIÓN DE TALLERES FORMATIVOS.\n•\tPARTICIPACIÓN ACTIVA DEL GOBIERNO DISTRITAL Y REGIONAL.",
            "txPgMeta": "30 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209151,
            "txPgProblema": "INCREMENTO DE LA DELINCUENCIA Y PANDILLAJE",
            "txPgObjetivo": "INSTAURAR ESTRATEGIAS MULTISECTORIALES, CON LA PARTICIPACIÓN DE LA PNP, POLICÍA MUNICIPAL Y LAS JUNTAS VECINALES, Y EL APOYO DE LAS IGLESIAS CATÓLICAS Y PROTESTANTES",
            "txPgIndicador": "•\tORGANIZACIÓN DE UN PROYECTO DE SEGURIDAD CIUDADANA EFECTIVO Y PARTICIPATIVO DE MUCHOS SECTORES DEL ESTADO.\n•\tCREACIÓN DE UNA INSTITUCIÓN SOBRE LA BÚSQUEDA DE UNA CULTURA DE PAZ.\n•\tPARTICIPACIÓN MULTISECTORIAL.",
            "txPgMeta": "40 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209167,
            "txPgProblema": "DEFICIENTE EDUCACIÓN EN SALUD MENTAL",
            "txPgObjetivo": "CREAR UN CENTRO DE TRATAMIENTO DE SALUD MENTAL, REALIZANDO CONVENIOS CON EL MINSA, ESSALUD, CLÍNICA PARTICULARES Y UNIVERSIDADES.",
            "txPgIndicador": "•\tREALIZACIÓN DIAGNÓSTICA SOBRE PROBLEMAS ACTITUDINALES PRODUCTO DE SU SALUD MENTAL.\n•\tCREACIÓN DE UN CENTRO PARA TRATAMIENTOS ESPECIALES.\n•\tCREACIÓN DE PUESTOS DE TRABAJO PARA PROFESIONALES DE LA SALUD.",
            "txPgMeta": "30 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209177,
            "txPgProblema": "LA ALTA TASA DE DESEMPLEO",
            "txPgObjetivo": "PROMOVER EL APOYO A LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS QUE DARÁ COVERTURA A LA GENERACIÓN DE EMPLEOS",
            "txPgIndicador": "•\tPROMOCIÓN DE EVENTOS SOBRE LA CREACIÓN DE PEQUEÑAS Y MEDIANA EMPRESAS.\n•\tREALIZACIÓN DE TALLERES PARA EL APRENDIZAJE DE DIFERENTES ÁREAS PRODUCTIVAS.\n•\tPARTICIPACIÓN ACTIVA DEL DESARROLLO PRODUCTIVO EN EL APRENDIZAJE DE DIFERENTES TAREAS PRODUCTIVAS DENTRO DE LA COMUNA.",
            "txPgMeta": "35 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209189,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA PARA EL DESARROLLO PARA LAS FERIAS ARTESANALES, AGROPECUARIAS, ETC",
            "txPgObjetivo": "ELABORAR Y OFRECER UNA INFRAESTRUCTURA ADECUADA PARA EL DESARROLLO DE LAS FERIAS AGROPECUARIAS Y ARTESANALES QUE SE REALIZARAN DENTRO DEL DISTRITO DE AMARILIS",
            "txPgIndicador": "•\tREORGANIZACIÓN DE LOS DIFERENTES COMITÉS DEL MONITOREO DE LAS FERIAS AGROPECUARIAS Y ARTESANALES.\n•\tCREACIÓN DE UN ÁREA SOBRE INFORMES PARA PARTICIPAR EN LAS FERIAS AGROPECUARIAS Y ARTESANALES.\n•\tSELECCIÓN DE PRODUCTOS PARA LA EXPOSICIÓN EN LAS FERIAS AGROPECUARIAS Y ARTESANALES.",
            "txPgMeta": "25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209204,
            "txPgProblema": "DESINTERÉS POR PARTE DE LA MUNICIPALIDAD EN LA INFORMACIÓN SISTEMATIZADO PARA LA PREPARACIÓN LABORAL QUE TENGA POR PROPÓSITO CREAR LA MANO DE OBRA NO CALIFICADA.",
            "txPgObjetivo": "ORGANIZAR POR MEDIO DE CONVENIOS CON UNIVERSIDADES E INSTITUCIONES ESPECIALIZADAS SEMINARIOS, CONGRESOS Y/O CAPACITACIONES PERMANENTES CON FINES DE INFORMAR SOBRE LA IMPORTANCIA DE CONOCER LA CALIFICACIÓN LABORAL.",
            "txPgIndicador": "•\tREALIZACIÓN DE EVENTOS CON JÓVENES SOBRE LA ELECCIÓN VOCACIONAL.\n•\tCREACIÓN DE UN CENTRO DE MONITOREO SOBRE LA IMPORTANCIA DE LA REALIZACIÓN DE UN TRABAJO LABORAL PRODUCTIVO.\n•\tREALIZACIÓN DE DIAGNÓSTICOS SOBRE EVALUACIÓN DE PERFILES PARA LAS DIFERENTES ÁREAS DE TRABAJO.",
            "txPgMeta": "40 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209226,
            "txPgProblema": "INVASIÓN DE LAS ÁREAS VERDES",
            "txPgObjetivo": "DESARROLLAR Y CONCIENTIZAR SOBRE EL CUIDADO DEL MEDIO AMBIENTE Y CREAR UN SISTEMA INTEGRAL DE GESTIÓN CON LA CREACIÓN DE UN PROGRAMA DE VOLUNTARIADO AMBIENTAL.",
            "txPgIndicador": "•\tDESARROLLO DE SEMINARIOS SOBRE EL CUIDADO DEL MEDIO AMBIENTE.\n•\tREALIZACIÓN DE TALLERES SOBRE LA CREACIÓN DE VIVEROS ORNAMENTALES DE PLANTAS PARA EL CUIDADO DEL MEDIO AMBIENTE.\n•\tDESARROLLO DEL PROGRAMA DE MEDIO AMBIENTE Y DESARROLLO SOSTENIBLE DENTRO DE LA COMUNA.",
            "txPgMeta": "45 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209245,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "ELABORAR UN MÓDULO “APRENDAMOS A VIVIR SIN CONTAMINACIÓN”, PARA PODER COORDINAR CON LA DIRECCIÓN DE EDUCACIÓN Y SALUD PARA HACER INTENSIVO DENTRO DE LA EDUCACIÓN BÁSICA REGULAR Y PROPONER UN PROGRAMA DEL VOLUNTARIADO AMBIENTAL CON ESTUDIANTES DE LAS UNIVERSIDADES DE LA REGIÓN.",
            "txPgIndicador": "•\tSENSIBILIZACIÓN SOBRE EL RECICLAJE DE RESIDUOS SÓLIDOS.\n•\tPERFECCIONAMIENTO DEL MÓDULO AUTOINSTRUCTIVO “APRENDAMOS A VIVIR SIN CONTAMINACIÓN”, PARA FORTALECER LA CONCIENCIA AMBIENTAL. \n•\tDESARROLLO DE PROGRAMAS CON LA PARTICIPACIÓN DE DOCENTES Y ALUMNOS UNIVERSITARIOS, CONJUNTAMENTE CON EL MUNICIPIO DISTRITAL DE UN VOLUNTARIADO AMBIENTAL.",
            "txPgMeta": "35 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209265,
            "txPgProblema": "DEFORESTACIÓN",
            "txPgObjetivo": "COORDINAR CON EL MINISTERIO DE AMBIENTE SOBRE LA EXTENSIVA DEFORESTACIÓN QUE SUFRE LA REGIÓN PARA PODER DESARROLLAR UN SISTEMA INTEGRAL DE GESTIÓN AMBIENTAL.",
            "txPgIndicador": "•\tREALIZACIÓN DE EVENTOS PARA INFORMAR EL PERJUICIO DE LA FORESTACIÓN PARA EL PLANETA.\n•\tEJECUCIÓN DE FOLLETOS CON CONTENIDOS FATALES SOBRE EL CAMBIO CLIMÁTICO PRODUCTO DE LA DEFORESTACIÓN DE LOS BOSQUES Y SU INFLUENCIA EN LA SALUD DE LA POBLACIÓN.\n•\tDESARROLLO DEL PROGRAMA DE MEDIO AMBIENTE Y DESARROLLO SOSTENIBLE DENTRO DE LA COMUNA, PREVIA",
            "txPgMeta": "20 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209291,
            "txPgProblema": "CORRUPCIÓN",
            "txPgObjetivo": "ESTABLECER UN CRONOGRAMA PARA PLANIFICAR UNA LUCHA FRONTAL CONTRA LA CORRUPCIÓN COORDINANDO CON PARTIDOS POLÍTICOS, MEDIOS DE COMUNICACIÓN HABLADA, ESCRITA Y ELECTRÓNICA, EMPRESAS NACIONALES Y TRANSNACIONALES, IGLESIAS, EJÉRCITO TRADICIONALES, SECTOR PRIVADO, PARA CREAR UN PROGRAMA INTENSIVO DONTRA LA CORRUPCIÓN BUSCANDO LA IMPARCIALIDAD Y CORRECCIÓN DENTRO DE LAS GESTIONES GUBERNAMENTALES.",
            "txPgIndicador": "•\tREALIZACIÓN DE PROGRAMAS RADIALES Y TELEVISIVOS CON PROFESIONALES QUE CONCIENTICEN A LA POBLACIÓN SOBRE LAS CONSECUENCIAS DE LA CORRUPCIÓN.\n•\tEJECUCIÓN DE REVISTAS INFORMATIVAS, SOBRE EL ATRASO QUE TRAE LA CORRUPCIÓN EN EL AVANCE Y DESARROLLO DE LA COMUNIDAD.\n•\tDESARROLLO DEL PROGRAMA “CERO CORRUPCIONES”, PARA PODER CONOCER LOS CAUSALES DE UN DESGOBIERNO MUNICIPAL Y EL FLAGELO DE UNA MALA GESTIÓN EN DIFERENTES SECTORES.",
            "txPgMeta": "50 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209307,
            "txPgProblema": "INEFICIENCIA EN LA PRESTACIÓN DE SERVICIOS POR PARTE DEL PERSONAL DE PLANTA.",
            "txPgObjetivo": "SELECCIONAR ADECUADAMENTE A PROFESIONALES CON SU DEBIDO PERFIL PROFESIONAL EN LA SELECCIÓN DEL PERSONAL PARA PRESTAR SERVICIO DENTRO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tREALIZACIÓN DE UNA SELECCIÓN ADECUADA TOMANDO EN CUENTA LOS PERFILES DE LOS TRABAJADORES QUE TRABAJAN DENTRO DE LA COMUNA.\n•\tCAPACITACIÓN AL PERSONAL QUE LABORA SOBRE LA IMPORTANCIA DEL TRABAJO CON PRODUCTOS DENTRO DE LA INSTITUCIÓN.\n•\tSELECCIÓN DEL PERSONAL QUE LABORA EN LA COMUNA, TOMANDO EN CUENTA SU FORMACIÓN PROFESIONAL PARA OCUPAR CARGOS IMPORTANTES DENTRO DE LA COMUNA.",
            "txPgMeta": "20 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209331,
            "txPgProblema": "INADECUADA SELECCIÓN DE PERSONAL.",
            "txPgObjetivo": "PROMOVER LA MERITOCRACIA DENTRO DE LOS POSTULANTES A TRABAJOS CONVOCADOS DENTRO DE LA MUNICIPALIDAD Y LOGRAR UN ADECUADO CLIMA INSTITUCIONAL CON LOS TRABAJADORES NOMBRADOS Y CONTRATADOS.",
            "txPgIndicador": "•\tREALIZACIÓN DE UNA CONVOCATORIA LIMPIA Y TRASPARENTE EN LOS CONCURSOS DE SELECCIÓN DE NUEVOS TRABAJADORES PARA LA COMUNA DISTRITAL.\n•\tSENSIBILIZACIÓN A LOS NUEVOS TRABAJADORES SOBRE LA IMPORTANCIA DE UN BUEN TRABAJO Y EMPEÑO DENTRO DE LA COMUNA.\n•\tEVALUACIONES MENSUALES SOBRE EL PRODUCTO LOGRADO POR LOS TRABAJADORES NUEVOS Y ANTIGUOS DE LA COMUNA AMARILENSE.",
            "txPgMeta": "30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}