{
    "datoGeneral": {
        "idPlanGobierno": 17351,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f62de1cc-8c48-4fa9-ae92-2e86b12af9b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ecb30dce-db0d-4fba-b661-c5fcc388446a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132281,
            "txPgProblema": "BAJOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE 3-5 AÑOS, PRIMARIA Y SECUNDARIA; ATENDIDOS POR LAS INSTITUCIONES EDUCATIVAS DEL SECTOR PÚBLICO.\n\nINSUFICIENTE ACCESO DE LA POBLACIÓN URBANA A LOS SERVICIOS DE SANEAMIENTO DE CALIDAD Y SOSTENIBLES.\n\nLIMITADO ACCESO DE LA POBLACIÓN RURAL A SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES.\n\nINSUFICIENTE COBERTURA (ACCESO Y USO) DEL SERVICIO ELÉCTRICO EN POBLACIONES RURALES.\n\nINSUFICIENTE COBERTURA (ACCESO Y USO) DEL SERVICIO ELÉCTRICO EN POBLACIONES URBANAS.\n\n\nDEFICIENTE CALIDAD DE INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL DE LOS ESTABLECIMIENTOS DE SALUD DEL NIVEL 1-I Y 1-II DE LA PROVINCIA DE PUERTO INCA.\n\nINCREMENTO DE DELITOS Y FALTAS QUE AFECTAN LA SEGURIDAD CIUDADANA EN LA PROVINCIA DE PUERTO INCA.\n\nNIÑOS, NIÑAS Y ADOLESCENTES EN PRESUNTO ESTADO DE ABANDONO SIN ACCESO OPORTUNO A SERVICIOS ADECUADOS DE PROTECCIÓN EN EL ÁMBITO PROVINCIAL.\n\nPERSONAS ADULTAS MAYORES CON LIMITADO ACCESO A SERVICIOS ESPECIALIZADOS.\n\nALTA PREVALENCIA DE LA VIOLENCIA FAMILIAR (MUJERES, NIÑAS, NIÑOS Y ADOLESCENTES, ADULTOS MAYORES).\n\nEXISTE UNA LIMITADA O NULA PRÁCTICA DE ACTIVIDADES FÍSICAS, RECREATIVAS Y DEPORTIVAS POR PARTE DE LA POBLACIÓN DE LA PROVINCIA DE PUERTO INCA.\n\nALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL EN LA PROVINCIA DE PUERTO INCA.\n\nESCASO PROCESO INCLUSIVO DE LAS COMUNIDADES INDÍGENAS DE LA PROVINCIA EN EL DESARROLLO DE LA AGENDA DE GOBIERNO LOCAL.",
            "txPgObjetivo": "MEJORA SIGNIFICATIVA DE LOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS DE INSTITUCIONES EDUCATIVAS DE GESTIÓN PÚBLICA.\n\nPOBLACIÓN URBANA CON ACCESO A LOS SERVICIOS DE SANEAMIENTO DE CALIDAD Y SOSTENIBLES.\n\nSUFICIENTE ACCESO DE LA POBLACIÓN RURAL A SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES.\n\nPOBLACIÓN RURAL, CON COBERTURA DE SERVICIO ELÉCTRICO.\n\nPOBLACIÓN URBANA, CON SUFICIENTE COBERTURA (ACCESO Y USO) DEL SERVICIO ELÉCTRICO.\n\nMEJORA DE LA CALIDAD DE INFRAESTRUCTURA, EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DEL NIVEL 1-I Y 1-II DE LA PROVINCIA DE PUERTO INCA.\n\nREDUCIR LOS DELITOS Y FALTAS QUE AFECTAN LA SEGURIDAD CIUDADANA QUE AFECTA LA SEGURIDAD CIUDADANA EN LA PROVINCIA DE PUERTO INCA.\n\nNIÑAS, NIÑOS Y ADOLESCENTES EN PRESUNTO ESTADO DE ABANDONO INGRESADOS AL SERVICIO DE INVESTIGACIÓN TUTELAR, SON ATENDIDOS OPORTUNAMENTE.\n\nPERSONAS ADULTAS MAYORES CON ACCESO A SERVICIOS ESPECIALIZADOS.\n\nREDUCCIÓN DE LA VIOLENCIA FAMILIAR (MUJERES, NIÑAS, NIÑOS Y ADOLESCENTES, ADULTOS MAYORES).\n\nINCREMENTO DEL NÚMERO DE PERSONAS QUE PRACTICAN ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS EN LA PROVINCIA DE PUERTO INCA.\n\nREDUCIR LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE CINCO AÑOS.\n\nINCLUSIÓN DE LAS COMUNIDADES INDÍGENAS DE LA PROVINCIA EN EL DESARROLLO DE LA AGENDA DE GOBIERNO LOCAL.",
            "txPgIndicador": "Nª INSTITUCIÓN EDUCATIVAS INTEGRADO SE ENCUENTRAN EN BUENAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO.\n\nNª INSTITUCIÓN EDUCATIVA DE NIVEL PRIMARIO SE ENCUENTRAN EN BUENAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO.\n\nNª DE INSTITUCIÓN EDUCATIVA DEL NIVEL SECUNDARIO SE ENCUENTRAN EN BUENAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO,\n\n% DE HOGARES URBANOS QUE NO TIENEN ACCESO A AGUA POR RED PÚBLICA.\n\nNª DE HOGARES URBANOS CON ACCESO A SERVICIO DE ALCANTARILLADO POR RED PÚBLICA.\n\n% LA COBERTURA DE AGUA POR RED PÚBLICA EN HOGARES RURALES.\n\n% DE COBERTURA DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS EN HOGARES RURALES.\n\n%  DE HOGARES EN EL ÁMBITO URBANO Y RURAL QUE CUENTAN CON SERVICIO ELÉCTRICO.\n\nNª DE ESTABLECIMIENTOS DE SALUD DE NIVEL 1: I QUE HAN MEJORADO SUS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO.\n\n% DE SECTORES PATRULLADOS.\n\n% DE NIÑAS, NIÑOS Y ADOLESCENTES EN PRESUNTO ESTADO DE ABANDONO CON SITUACIÓN TUTELAR Y DEFINIDA OPORTUNAMENTE\n\n% DEL PAM QUE RECIBE SERVICIOS ESPECIALIZADOS, DETERMINADOS DE ACUERDO A EVALUACIÓN INICIAL E INDIVIDUAL.\n\nÍNDICE DE TOLERANCIA SOCIAL DE LAS PERSONAS EN RELACIÓN A LA VIOLENCIA FAMILIAR.\n\n% DE LA POBLACIÓN DE PUERTO INCA QUE SE ENCUENTRA EN EL NIVEL REGULARMENTE ACTIVO DE LA ACTIVIDAD FÍSICA, DE 5 A MÁS AÑOS.\n\n% LA PREVALENCIA DE DESNUTRICIÓN DE NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "01 INSTITUCIÓN EDUCATIVAS INTEGRADO SE ENCUENTRA EN BUENAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO.\n01 INSTITUCIÓN EDUCATIVA DE NIVEL PRIMARIO SE ENCUENTRA EN BUENAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO.\n01 INSTITUCIÓN EDUCATIVA DEL NIVEL SECUNDARIO SE ENCUENTRA EN BUENAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO.\nREDUCIR EN 15%, DE HOGARES URBANOS QUE NO TIENEN ACCESO A AGUA POR RED PÚBLICA.\nINCREMENTAR EN 517 HOGARES URBANOS CON ACCESO A SERVICIO DE ALCANTARILLADO POR RED PÚBLICA.\nINCREMENTAR EN 5% LA COBERTURA DE AGUA POR RED PÚBLICA EN HOGARES RURALES.\nINCREMENTAR EN 5% LA COBERTURA DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS EN HOGARES RURALES.\nINCREMENTAR EN 5% LOS HOGARES EN EL ÁMBITO URBANO Y RURAL QUE CUENTAN CON SERVICIO ELÉCTRICO.\n02 ESTABLECIMIENTOS DE SALUD DE NIVEL 1: I QUE HAN MEJORADO SUS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO.\nINCREMENTAR EN 10%LOS SECTORES PATRULLADOS.\nINCREMENTAR AL 10% DE NIÑAS, NIÑOS Y ADOLESCENTES EN PRESUNTO ESTADO DE ABANDONO CON SITUACIÓN TUTELAR Y DEFINIDA OPORTUNAMENTE.\nINCREMENTAR AL 10% DEL PAM QUE RECIBE SERVICIOS ESPECIALIZADOS, DETERMINADOS DE ACUERDO A EVALUACIÓN INICIAL E INDIVIDUAL.\nREDUCIR EL ÍNDICE DE TOLERANCIA SOCIAL DE LAS PERSONAS EN RELACIÓN A LA VIOLENCIA FAMILIAR.\nINCREMENTAR EN 10% LA PARTICIPACION DE LA POBLACION EN DEPORTE.\nREDUCIR EN 10% LA PREVALENCIA DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132310,
            "txPgProblema": "LIMITADO ACCESO DE LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS AL MERCADO.\n\nLIMITADA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS EN LA PROVINCIA DE PUERTO INCA.\n\nLIMITADO DESARROLLO ALTERNATIVO INTEGRAL Y SOSTENIBLE EN LAS ZONAS DE INFLUENCIA COCALERA IMPULSADO POR LA ACTITUD FAVORABLE DE LA POBLACIÓN Y AUTORIDADES HACIA EL CULTIVO DE COCA.\n\nPRODUCTORES PECUARIOS CON LIMITADA DISPONIBILIDAD DE ANIMALES SANOS EN EL MERCADO.\n\nPRODUCTORES CON INADECUADAS CONDICIONES SANITARIAS EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PLANTAS Y PRODUCTOS VEGETALES QUE LIMITAN EL ACCESO AL MERCADO.\n\nDIFÍCIL DESPLAZAMIENTO INTERURBANO DE PERSONAS Y/O MERCANCÍAS ANTE SU ELEVADO COSTO, TIEMPOS O INSEGURIDAD EN LOS DISTINTOS MODOS DEL SISTEMA DE TRANSPORTE.",
            "txPgObjetivo": "MEJORA DEL ACCESO DE LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS AL MERCADO.\n\nMEJORA DE LA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS EN LA PROVINCIA DE PUERTO INCA.\n\nDESARROLLO ALTERNATIVO INTEGRAL Y SOSTENIBLE EN LAS ZONAS DE INFLUENCIA COCALERA IMPULSADO POR EL CAMBIO DE LA ACTITUD FAVORABLE DE LA POBLACIÓN Y AUTORIDADES HACIA EL CULTIVO DE COCA.\n\nPRODUCTORES PECUARIOS CUENTAN CON DISPONIBILIDAD DE ANIMALES SANOS EN EL MERCADO.\n\nPRODUCTORES CUENTAN CON CONDICIONES SANITARIAS ADECUADAS PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PLANTAS Y PRODUCTOS VEGETALES Y CON ACCESO A MERCADOS.\n\nCONTRIBUIR A LA REDUCCIÓN DEL COSTO, TIEMPO E INSEGURIDAD VIAL EN EL DESPLAZAMIENTO DE PERSONAS Y MERCANCÍAS EN EL SISTEMA DE TRANSPORTE.",
            "txPgIndicador": "% DE PRODUCTORES AGROPECUARIOS QUE VENDEN LA MAYOR PARTE (> 50%) DE SU PRODUCCIÓN.\n% EL ÍNDICE DE COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS DE PUERTO INCA.\n% LA DEPENDENCIA ECONÓMICA DE LA COCA EN FAMILIAS DE ZONAS DE INTERVENCIÓN DAIS (HECTÁREAS/FAMILIA).\n% EL PORCENTAJE DE ANIMALES ENFERMOS REPORTADOS EN CAMPO.\n% EL PORCENTAJE DE LAS PÉRDIDAS ANUALES POR LA PRESENCIA DE PLAGAS EN LA PROVINCIA.\n% COSTO DE TRANSPORTE DE CARGA / KILÓMETRO EN 100 KM DE CAMINOS VECINALES.",
            "txPgMeta": "INCREMENTAR EN 5% DE PRODUCTORES AGROPECUARIOS QUE VENDEN LA MAYOR PARTE (> 50%) DE SU PRODUCCIÓN, CON RESPECTO DE 15% ACTUALMENTE.\nINCREMENTAR EN 2% EL ÍNDICE DE COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS DE PUERTO INCA CON RESPECTO DEL 2% ACTUALMENTE.\nREDUCIR EN 5% LA DEPENDENCIA ECONÓMICA DE LA COCA EN FAMILIAS DE ZONAS DE INTERVENCIÓN DAIS (HECTÁREAS/FAMILIA).\nREDUCIR EN 5% EL PORCENTAJE DE ANIMALES ENFERMOS REPORTADOS EN CAMPO.\nREDUCIR EN 5% EL PORCENTAJE DE LAS PÉRDIDAS ANUALES POR LA PRESENCIA DE PLAGAS EN LA PROVINCIA.\nREDUCIR AL 50% COSTO DE TRANSPORTE DE CARGA / KILÓMETRO EN 100 KM DE CAMINOS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132338,
            "txPgProblema": "DISTRITOS CON INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS.\n\nPOBLACIÓN Y SUS MEDIOS DE VIDA VULNERABLES ANTE IMPACTO DE AMENAZAS CON SECUELAS DE DESASTRE.\n\nINSUFICIENTE SOSTENIBILIDAD Y COMPETITIVIDAD EN EL MANEJO DE LOS RECURSOS FORESTALES Y DE FAUNA SILVESTRE.",
            "txPgObjetivo": "DISTRITOS CON ADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS.\n\nREDUCCIÓN DE LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA ANTE LA OCURRENCIA DE PELIGROS.\n\nCOMPETITIVIDAD Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS FORESTALES Y DE FAUNA SILVESTRE.",
            "txPgIndicador": "% EL PORCENTAJE DE TONELADAS DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE.\n% EL ÍNDICE DE GESTIÓN DEL RIESGO EN ZONAS VULNERABLES DE LA PROVINCIA DE PUERTO INCA.\n% EL PORCENTAJE DE SUPERFICIE REFORESTADA.",
            "txPgMeta": "INCREMENTAR EN 50% EL PORCENTAJE DE TONELADAS DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE, CON RESPECTO DE 2% ACTUALMENTE.\nREDUCIR EN 2% EL ÍNDICE DE GESTIÓN DEL RIESGO EN ZONAS VULNERABLES DE LA PROVINCIA DE PUERTO INCA.\nINCREMENTAR EN 2% EL PORCENTAJE DE SUPERFICIE REFORESTADA RESPECTO DEL TOTAL DE LA SUPERFICIE POTENCIAL PARA REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132364,
            "txPgProblema": "BAJO DESEMPEÑO DEL ESTADO, LO QUE GENERA DESCONFIANZA E INSATISFACCIÓN CIUDADANA.",
            "txPgObjetivo": "DESARROLLAR AGENDA DE GOBIERNO 2023 – 2026 ENTRE LE MUNICIPALIDAD, PROVINCIAL DE PUERTO INCA, MUNICIPALIDADES DISTRITALES, GOBIERNO REGIONAL Y GOBIERNO NACIONAL.\n\nCREACION DE UNA COMISION PARA EL DESARROLLO “PUERTO INCA PARA EL MUNDO” INTEGRADO POR LOS GOBIERNOS LOCALES DE LA PROVINCIA Y GOBIERNO REGIONAL CON EL GOBIERNO NACIONAL QUE TENGA COMO PROPOSITO LA GESTION DE LA AGENDA PROVINCIAL 2023-2026.\n\nCEACION E IMPLEMENTACION DE LA UNIDAD EJECUTORA DEL GOBIERNO REGIONAL EN LA PROVINCIA DE PUERTO INCA.\n\nTRANSPARENTAR TODOS LOS PROCESOS Y PROCEDIMIENTOS DE LA GESTIÓN PÚBLICA ESTABLECIDOS POR NORMA Y LA ÉTICA.\n\nCOMO POLÍTICA DE GESTIÓN DE GOBIERNO SE TOMARÁ EN COMO EJES PREDOMINANTES A LA INTERCULTURALIDAD, PARTICIÓN DE LA MUJER, PRIORIZACIÓN DE POBLACIONES VULNERABLES.",
            "txPgIndicador": "Nª DE DOCUMENTO DE PLANEAMIENTO DE AGENDA DE GOBIERNO 2023 – 2026 ENTRE LE MUNICIPALIDAD, PROVINCIAL DE PUERTO INCA, MUNICIPALIDADES DISTRITALES, GOBIERNO REGIONAL Y GOBIERNO NACIONAL.\n\nNª DE COMISION PARA EL DESARROLLO “PUERTO INCA PARA EL MUNDO” INTEGRADO POR LOS GOBIERNOS LOCALES DE LA PROVINCIA Y GOBIERNO REGIONAL CON EL GOBIERNO NACIONAL.\n\nNª DE UNIDAD EJECUTORA DE LA SEDE SUB REGIONAL, CREADA EN LA PROVINCIA DE PUERTO INCA.\n\nNª DE EVENTOS DE RENDICIÓN DE CUENTAS.",
            "txPgMeta": "01 DOCUMENTO DE PLANEAMIENTO DE AGENDA DE GOBIERNO 2023 – 2026 ENTRE LE MUNICIPALIDAD, PROVINCIAL DE PUERTO INCA, MUNICIPALIDADES DISTRITALES, GOBIERNO REGIONAL Y GOBIERNO NACIONAL.\n\n01 COMISION PARA EL DESARROLLO “PUERTO INCA PARA EL MUNDO” INTEGRADO POR LOS GOBIERNOS LOCALES DE LA PROVINCIA Y GOBIERNO REGIONAL CON EL GOBIERNO NACIONAL.\n\n01 UNIDAD EJECUTORA DE LA SEDE SUB REGIONAL, CREADA EN LA PROVINCIA DE PUERTO INCA.\n\n4 EVENTOS DE RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}