{
    "datoGeneral": {
        "idPlanGobierno": 18589,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da22dec3-b4d3-4066-8c7b-d7fe33cc0341.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5c3082b0-3749-4aa4-9b61-4b81dcc34438.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235982,
            "txPgProblema": "1. SENSIBILIZAR Y ORGANIZAR A LA POBLACION PARA LA PUESTA EN VALOR DEL PATRIMONIO NATURAL DE AMAZONAS, EN ESPECIAL LAS PROVINCIAS DE BAGUA, UTCUBAMBA Y CONDORCANQUI.",
            "txPgObjetivo": "1. PROMOVER EN LA POBLACION LA CONSERVACION, PRESERVACION Y PUESTA EN VALOR DEL PATRIMONIO NATURAL RIO UTCUBAMBA\n2. ELEVACION DE LA CALIDAD DE VIDA EN LOS ASENTAMIENTOS HUMANOS DE LA REGION.\n3. PROMOCION, ORGANIZACION Y ARTICULACION DE LOS ESPACIOS VECINALES(PATRULLAJE VECINAL), PARA CONTRIBUIR AL MEJORAMIENTO DE LA SEGURIDAD CIUDADANA Y FORTALECIMIENTO DE LOS RECURSOS HUMANOS.\n3. IMPLEMENTACION DE AREAS PARA EL ENCUENTRO Y LA SOCIABILIZACION",
            "txPgIndicador": "1. FORTALECIEMIENTO DE LA CEDULA BASICA DE BAGUA GRANDE CON LAS JUNTAS VECINALES\n2. GENERAR ESPACIOS PARA LA SOCIABILIZACION DE TEMAS BASICOS DE LA REGION",
            "txPgMeta": "1. INTEGRAR EL GOBIERNO NACIONAL CON EL GOBIERNO REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235990,
            "txPgProblema": "1. ELEVAR LA PRODUCTIVIDAD DEL TERRITORIO, OPTIMIZANDO LOS ESPACIOS PARA EQUIPAMIENTO Y SERVICIOS URBANOS, Y ORIENTANDO LA INVERSION URBANA A ZONAS SEGURAS Y NUEVAS CENTRALES.",
            "txPgObjetivo": "1. CREACION DE UNA CAJA MUNICIPAL UTCUBAMBA CON TASAS MINIMAS PARA PYMES, AGRICULTORES Y MOTOTAXISTAS\n2. DISPOSICION DE ESPACIOS PARA EQUIPAMIENTOS URBANOS BASICOS\n3. FORTALECIMIENTO DE NUEVOS CORREDORES CENTROS Y POLOS DE DESARROLLO PRIORIZADOS",
            "txPgIndicador": "1. INCREMENTO DE LA CAPACIDAD DE GASTO Y ADUQISICION A LAS PYMES\n2. FORTALECER LA PRODUCCION AGRICOLA DE AMAZONAS CON CAMARA DE COMERCIO PARA EL MUNDO",
            "txPgMeta": "1. LOGRAR REDUCIR LA POBREZA Y AUMENTAR EL EMPLEO EN LA REGION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235999,
            "txPgProblema": "1. APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES Y AMBIENTALESDESARROLLANDO AREAS DE RESERVA ECOLOGICA, ASENTAMIENTOS RURALES, AREA AGRICOLA Y DE PERIFERIE URBANA.",
            "txPgObjetivo": "1. DEFINICION E IMPLEMENTACION DE CORREDORES TURISTICOS- ECOLOGICOS Y DE ACTIVIDADES PRODUCTIVAS ORIENTADOS AL APROVECHAMIENTO SOSTENIBLE DE RECURSOS.\n2. MEJORAMIENTO DE LA CALIDAD AMBIENTAL DANDO TRATAMIENTO ADECUADO A LOS RESIDUOS SOLIDOS EN SU DISPOCISION FINAL\n3. DELIMITACION Y REGULACION DE LA EXPANSION URBANA DE BAGUA GRANDE",
            "txPgIndicador": "1. FORTALECER UNA ZONIFICACION ECONOMICA.\n2. PLAN URBANO ACORDE CON UN EXPEDIENTE TECNICO",
            "txPgMeta": "1. LOGRAR REDUCIR LOS NIVELES DE CONTAMINACION EN LA REGION DE AMAZONAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236011,
            "txPgProblema": "1. FORTALECER LAS CAPACIDADES DE LOS RECURSOS HUMANOS Y LOS PROCESOS DE DESCENTRALIZACION Y DESCONCENTRACION TERROTORIAL",
            "txPgObjetivo": "1. EMPODERAMIENTO DEL LIDERAZGO LOCAL, CON EL FORTALECIEMIENTO DE CAPACIDADES INSTITUCIONALES.\n2. ESCUELAS DE GOBERNABILIDAD PARA JOVENES\n3. DESCONCENTRACION Y DESCENTRALIZACION DE LOS SERVICIOS MUNICIPALES, COMO EFECTO DE LA DESCENTRALIZACION",
            "txPgIndicador": "CUANTITATIVO",
            "txPgMeta": "1. VELAR POR EL ADECUADO USO DE LOS RECURSO PUBLICOS A FAVOR DE LA POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}