{
    "datoGeneral": {
        "idPlanGobierno": 26632,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2343,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/625e5db8-575a-489d-8be5-18b8b1ca737b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3af0f62f-1960-461c-874b-ec2b31efd182.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233444,
            "txPgProblema": "P1. INCREMENTO DE LAS ENFERMEDADES POR MORBILIDAD, REFERENTE OBESIDAD SE REGISTRA 16,7529 EN JÓVENES Y ADULTOS MAYOR. A ELLO SE AGREGA LAS PERSONAS QUE SON MÁS DE 7,000 CASOS DE PERSONAS FUERON CONTAGIADAS Y RECUPERADAS DEL COVID 19. SEGÚN LOS ESPECIALISTAS DE EDUCACIÓN, LOS EFECTOS DE ESTA ENFERMEDAD, SE SIENTE LOS SÍNTOMAS Y EN LOS PRÓXIMOS DÍAS DEL CONTAGIO SE INCREMENTARÁ PROGRESIVAMENTE (35%) P2. LA ROYECCIÓN DEL ÚLTIMO CENSO INEI 2017 ES DE78,543 EN LA CIUDAD DE LAMBAYEQUE, DE ELLO SE REGISTRA 20,507 VIVIENDAS, PERO SOLAMENTE 11,913 VIVIENDA TIENE CONEXIONES DOMICILIARIAS EN LA RED PÚBLICA. (69,4 %). NI QUE DECIR LAS REDES INFORMALES O CLANDESTINAS NO REGISTRADAS (40% ESTIMADO). SE ESTIMA QUE BRECHA PROMEDIO POR COBERTURA ES 20% DE AGUA Y SANEAMIENTO P3. SEGÚN EL CENSO INEI 20187, SE MATRICULARON EN LOS TRES NIVELES 13,452 ALUMNOS, LA MAYOR CONCENTRACIÓN LO TIENEN LO DE PRIMARIA CON 6,087 ALUMNOS Y A NIVEL SECUNDARIA 4,114. SEGÚN LOS ESPECIALISTAS EN REDUCACIÓN, SEÑALAN QUE EL APRENDIZAJE EN LA MODALIDAD VIRTUAL EN EL AÑO 2021, LOGROS SERIA SOLO DE UN 40% POR DIFERENTES FACTORES INCLUIDAS EL FACTOR COVID 19. SEGÚN LA LEY DE MUNICIPALIDAD 27972. DEBE ASUMIR SU ROL PROMOTOR FISCALIZADOR DE CALIDAD EDUCATIVA PROVINCIAL.",
            "txPgObjetivo": "1. FORTALECER LA CALIDAD DE SERVICIO DE SALUD PRIMARIA PREVENTIVA EN FORMA OPORTUNA Y DE CALIDAD \n2. REDUCIR LA BRECHA DE COBERTURA UNIVERSAL DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y SANEAMIENTO \n3. VERIFICAR SIAGIE, PARA REGULARIZAR PROCESO DE MATRICULA  FISCALIZAR LOS ESTÁNDARES DE CALIDAD EDUCATIVA EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "1. NÚMERO DE JÓVENES Y ADULTO MAYOR CON PROBLEMAS DE OBESIDAD Y DIABETES (30-65 AÑOS Y MÁS ) ATENDIDOS Y RECUPERADOS.\n\n2. NÚMERO DE VIVIENDAS REGISTRADAS Y CONEXIONES DOMICILIARIAS A LA RED PUBLICA\n\n3. NÚMERO DE ACTAS DE FISCALIZACIÓN REALIZADA AL AÑO POR LA OFICINA DE EDUCACIÓN DE LA MUNICIPALIDAD EN ALIANZA CON LAS APAFAS.",
            "txPgMeta": "1. 2023 40%\n    2024 20%\n    2025 20%\n    2026 20%\n\n2. 2023  30%\n    2024  30%\n    2025  20% \n    2026  20%\n\n3.  2023  30%\n     2024  20%\n     2025  30%\n     2026  20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233496,
            "txPgProblema": "P4. PROBLEMA DE BULLYING, DISCRIMINACIÓN POR RASGOS FACIALES Y COMPORTAMIENTOS CULTURALES.\nP5. MEJORAR COBERTURA DEL 20% DE ACCESO AGUA POTABLE Y SANEAMIENTO DE LAS POBLACIONES VULNERABLES.\nP6. PROTECCIÓN A LAS FAMILIAS QUE SON MALTRATADAS FÍSICA Y PSICOLÓGICAMENTE POR ALGUNO DE SUS MIEMBROS.\nP7. LOGRAR APRENDIZAJES DE CALIDAD EN LOS ESTUDIANTES DE EDUCACIÓN BÁSICA ( INICIAL A SECUNDARIA Y ESPECIAL) EN LA MODALIDAD PRESENCIAL Y VIRTUAL.\nP8. LOGRAR QUE TODOS LOS NIÑOS, ADOLESCENTES Y JÓVENES SE MATRICULEN Y ASISTAN A SUS CENTROS EDUCATIVOS CORRESPONDIENTES A SU EDAD.\nP9.  INSEGURIDAD CIUDADANA: INCREMENTO DEL SICARIATO Y ASALTOS A DE LA CIUDAD DE CHICLAYO.\nP10. POBLACIÓN CON DISCAPACIDAD (9,3% ,2015) CON COVID ES 14,5%(2020)\nP11.  DEFICIENTE COBERTURA DE AGUA POTABLE Y SANEAMIENTO DE TODA LA POBLACIÓN, PRIORIZANDO LAS ZONAS RURALES Y URBANO MARGINALES. ESTA NECESIDAD DEBE SER PRIORITARIAMENTE ATENDIDA",
            "txPgObjetivo": "1. FORTALECER CAPACITACIÓN A DOCENTES TUTORES PARA TRABAJAR CON ESTUDIANTES.\n2. INCREMENTAR EL SERVICIO DE AGUA Y SANEAMIENTO DE VIVIENDAS A FAMILIAS MÁS VULNERABLES.\n3. PLANIFICAR JORNADAS DE SENSIBILIZACIÓN PARA AGRESORES EN CONVENIO DE LA POLICÍA Y MINISTERIO PÚBLICA.\n4. PLANIFICAR CON LA UGEL PARA PLANIFICAR EL COPALE.\n5. PLANIFICAR EL SERVICIO EDUCATIVO UNIVERSALIZADO EN LA PROVINCIA DE CHICLAYO.\n6. REACTIVAR EL COMITÉ PROVINCIAL DE SEGURIDAD CIUDADANA – COPROSEC, EJERCIENDO EL LIDERAZGO EN EL COMITÉ DE SEGURIDAD CIUDADANA.\n7. INTEGRAR A LA OMAPED, PARA AYUDA PARA RECIBIR LOS BENEFICIOS DE LA ORGANIZACIÓN. \n8. OFERTAR EL SERVICIO DEL AGUA Y SANEAR LOS LOTES PLANIFICADO PARA VIVIENDA.",
            "txPgIndicador": "1. NÚMERO DE JORNADAS DE SENSIBILIZACIÓN PARA ESTUDIANTES.\n2. NÚMEROS DE FAMILIAS ATENDIDAS. \n3. NÚMERO DE AGRESORES DE SENSIBILIZADOS PARA CONTRARRESTAR EL MALTRATO ..\n4. NÚMERO DE PARTICIPANTES DE LA SOCIEDAD CIVIL ORGANIZADA QUE PARTICIPAN EN LAS POLÍTICAS EDUCATIVAS\n5. CONTRASTAR A TRAVÉS DE UN CENSO LA UNIVERSALIZACIÓN DE LA EDUCACIÓN EN CHICLAYO\n6. DISMINUIR LOS CASOS DE INSEGURIDAD CIUDADANA \n7. ATENCIÓN EN SU TOTALIDAD A TODA LA COMUNIDAD \n8. NÚMEROS DE FAMILIAS ATENDIDAS CON EL SERVICIO DE AGUA PARA MEJORAR SU CALIDAD DE VIDA",
            "txPgMeta": "1. 2023  30%\n    2024  30%\n    2025  40%\n2. 2023  20%\n    2024  30%\n    2025  40%\n    2026  10%\n3. 2023  30%\n    2024  40%\n    2025  50%\n    2026  60%\n4. 2023  30%\n    2024  30%\n    2025  40%\n\n5. 2023  30%\n    2024  20%\n    2025  30%\n    2026  20%\n\n6. 2023  20%\n    2024  30%\n    2025  30%\n    2026  30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233544,
            "txPgProblema": "P12. DEFICIENTE SERVICIO DE INTERNET, NO LLEGA LA SEÑAL A INSTITUCIONES EDUCATIVAS PARA ESTUDIANTES DESARROLLEN SUS ACTIVIDADES DE ESTUDIO PRINCIPALMENTE EN ZONAS RURALES ALTO ANDINA\nP13. MOBILIARIO DETERIORADO POR LA INOPERATIVIDAD PRESENCIAL EN LAS INSTITUCIONES EDUCATIVAS, Y POR EL PASO DEL TIEMPO (2020-2021)\nP14. INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS EN SITUACIONES DEFICIENTES O PRECARIAS, PARA RECIBIR CLASES. \nP15. BAJO RENDIMIENTO DE LOS ESTUDIANTES, POR DEFICIENCIAS EN LA ALIMENTACIÓN, CONTRIBUYENDO EN SU DETERIORO EN LA SALUD DE DICHOS ESTUDIANTES.\nP16. ESTUDIANTES PRESENTAN ELEVADO ÍNDICE DE ANEMIA Y COMO CONSECUENCIA PRESENTAN BAJO RENDIMIENTO ESCOLAR\nP17. BAJO IMPACTO DE LA PLANIFICACIÓN URBANA- TERRITORIAL Y LIMITADO CONTROL DE SU CUMPLIMIENTO, CAPACIDAD LIMITADA DEL GOBIERNO LOCAL PARA IMPLEMENTAR.",
            "txPgObjetivo": "1. REALIZAR CONVENIOS CON LAS EMPRESAS QUE OFERTAN EL SERVICIO DE INTERNET.\n2. EJECUTAR EL PROYECTO DE IMPLEMENTACIÓN DE MOBILIARIO MODERNO, ACORDE A LAS EXIGENCIAS DEL TIEMPO, Y ERGONÓMICOS.\n3. EJECUTAR EL PROYECTO CONSTRUCCIÓN Y DE MEJORAMIENTO DE INFRAESTRUCTURA ESCOLAR EN SITUACIONES DEFICIENTES O PRECARIAS.\n4. IMPLEMENTAR EL PROGRAMA ALIMENTACIÓN PARA LOS ESTUDIANTES DE ESCASOS RECURSOS ECONÓMICOS Y FOCALIZADOS EN LAS INSTITUCIONES EDUCATIVAS.\n5. IMPLEMENTAR EL PROGRAMA DE SALUD PREVENTIVA, DE ASISTENCIA MÉDICA EN LAS INSTITUCIONES EDUCATIVAS DE ZONAS RURALES, CON EQUIPO DE MÉDICOS \n EN COORDINACIÓN CON EL SECTOR SALUD.\n6. ESTABLECER INSTRUMENTOS SUFICIENTES DE PLANIFICACIÓN URBANA Y TERRITORIAL EFECTIVOS, APROPIADOS Y ADECUADOS.",
            "txPgIndicador": "1. N° DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON EL SERVICIO DE INTERNET\n2. N° DE INSTITUCIONES HABILITADOS CON MOBILIARIO Y EQUIPOS TECNOLÓGICOS PARA EL SERVICIO EDUCATIVA\n3. N° DE INSTITUCIONES EDUCATIVAS RECONSTRUIDOS E INFRAESTRUCTURA MEJORADA\n4. N° DE ESTUDIANTES FOCALIZADOS Y ATENDIDOS CON DESAYUNOS Y ALMUERZOS \n5. N° DE ESTUDIANTES ATENDIDOS EN EL PROGRAMA CONTRA LA ANEMIA POR EL SIS  \n6. N° DE PROYECTOS EJECUTAS DE ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "1. 2023  30%\n    2024  20%\n    2025  50%\n\n2.  2023  30%\n     2024  70%\n\n3. 2023  30%\n    2024  40%\n    2025  30%\n\n4.  2023  30%\n     2024  30%\n     2025  40%\n5.  2023  30%\n     2024  40%\n     2025  30%\n\n6.  2023  30%\n     2024  40%\n     2025  30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233574,
            "txPgProblema": "P18. EN EL AÑO 2016, SEGÚN REGISTRO DEL MINISTERIO DE RELACIONES EXTERIORES Y COMERCIO, EL DPTO. DE LAMBAYEQUE, ARRIBARON AL AEROPUERTO DE CHICLAYO JORGE CHÁVEZ 949, 5809 VISITANTES QUE PERNOCTARON EN HOTELES Y RESTAURANTES, EL 70% HAN SIDO PERUANOS SOLO 28,751 FUERON TURISTAS EXTRANJEROS. SEGÚN LOS EXPERTOS EN TURISMO NACIONAL SE TIENE QUE MEJORAR LOS SERVICIOS DE HOTELES, RESTAURANTES Y LA LÍNEA DE TAXIS, PARA BRINDAR UNA MEJOR CALIDAD DE ATENCIÓN.\nP19. EL CRECIMIENTO ECONÓMICO EN EL RUBRO PRIMARIO EN 2021, LOS INDICADORES ECONÓMICOS DE LAMBAYEQUE MOSTRARON UN DESEMPEÑO POSITIVO. CRECIÓ LA PRODUCCIÓN AGROPECUARIA (11,9 POR CIENTO), PESQUERA (52,0 POR CIENTO), MANUFACTURA (7,0 POR CIENTO), SIN EMBARGO, LOS EXPERTOS EXPRESAN QUE LA PRODUCCIÓN AGRÍCOLA PUEDE CRECER SOSTENIDAMENTE, SIEMPRE QUE TAMBIÉN LAS COSECHAS CUENTEN CON EL SISTEMA HÍDRICO A TRAVÉS DE LAS CANALES DEL SISTEMA DE RIEGO QUE REQUIERE MANTENIMIENTO PERIÓDICAMENTE PARA GARANTIZAR LA CALIDAD DEL SERVICIO PARA LAS GRANDES SIEMBRAS DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "1. IMPLEMENTAR EL PROGRAMA INTEGRAL DE CAPACITACIÓN- SENSIBILIZACIÓN A LOS TRABAJADORES DE LA LÍNEA DE SERVICIOS DE RESTAURANTES, HOTELES Y COMITÉS COLECTIVOS. \n2. IMPLEMENTAR EL PROGRAMA DE MEJORA DE LOS PROCESOS PARA MEJORA LOS INDICADORES ECONÓMICOS, PARA EL CRECIMIENTO DEL PBI (12%).",
            "txPgIndicador": "1. NÚMERO DE TURISTAS NACIONAL Y EXTRANJERO QUE PERNOCTARON Y PAGARON SERVICIOS DE HOTELES, RESTAURANTES, MUSEOS Y LÍNEA DE TAXIS\n2. NÚMEROS DE EMPRENDEDORES REGISTRADOS Y FORMALIZADOS APORTANDO AL ERARIO NACIONAL.",
            "txPgMeta": "1.  2023  20%\n     2024  40% \n     2025  20%\n     2026  20%\n\n2.  2023 20%\n     2024 30%\n     2025 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233652,
            "txPgProblema": "1.\tAGRICULTURA COMO FUENTE DE INGRESOS ECONÓMICOS.\n2.\tDÉBIL ARTICULACIÓN VIAL EN LA PROVINCIA DE CHICLAYO \n2.\tDEFICIENTE PROMOCIÓN DEL TURISMO Y DESARROLLO LOCAL\n3.\tFALTA DE VISIÓN TÉCNICA DE CRECIENTE URBANISMO DE CHICLAYO DESORDENADO Y DESORGANIZADO \n4.\tMAL MANEJO Y BAJOS PRECIOS POR SOBREPRODUCCIÓN AGRÍCOLA (FRUTAS, MAÍZ, TUBÉRCULOS)",
            "txPgObjetivo": "1. IMPLEMENTAR EL PROGRAMA DE CAPACITACIÓN PARA AGRICULTORES DE. MENESTRAS, VERDURAS TUBÉRCULOS, FRUTAS\n2. EJECUTAR EL PROYECTO DE MEJORA Y AMPLIACIÓN DE VÍAS, CARRETERAS Y CAMINOS \n3. REALIZAR PROGRAMA DE MEJORAMIENTO DE PROMOCIÓN TURÍSTICA, CHICLAYO METROPOLITANO \n4. REALIZAR EL PROYECTO DE ORDENAMIENTO TERRITORIAL DE LA CIUDAD DE CHICLAYO METROPOLITANO\n5. FOMENTAR E IMPULSAR LA OFERTA EXPORTABLE DE PRODUCTOS AGRÍCOLAS Y APICULTURA INDUSTRIALIZADOS",
            "txPgIndicador": "1. N° DE AGRICULTORES CAPACITADOS \n2. N° DE VÍAS, CARRETERAS Y CAMINOS MEJORADOS \n3. N° DE EMPRENDEDORES CAPACITADOS Y NEGOCIOS FORMALIZADOS \n4. N° PLANES CATASTRALES ACTUALIZADOS Y ORGANIZADOS  \n5. N° DE CONVENIOS ESTRATÉGICOS ESTABLECIDOS Y EJECUTADOS PARA EXPORTAR",
            "txPgMeta": "1. 2023  30% \n    2024  70%\n2.  2023  30%\n     2024  30%\n     2025   40%\n3.  2023  30%\n     2024  70%\n4.  2023  30%\n     2024  40%\n     2025  30%\n5.  2023  30%\n     2024  40%\n     2025  30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233680,
            "txPgProblema": "1.\tDEFICIENTE CAPACITACIÓN, PROMOCIÓN Y DIVULGACIÓN TURÍSTICA. \n2.\tEMPRESAS INFORMALES Y COMERCIANTES GENERAN EL DESORDEN QUE CONTRAVIENE EL BUEN ORNATO PÚBLICO. \n3.\tMÍNIMA EJECUCIÓN DE LAS POLÍTICAS EN DEFENSA DEL PATRIMONIO TURÍSTICO Y ECOLÓGICO.\n4.\tINCREMENTO DE LA INFORMALIDAD EN EL SECTOR COMERCIO Y EN OTROS SECTORES PRODUCTIVOS, SIN SUPERVISIÓN NI CONTROL.\n5.\tDEFICIENTE PROMOCIÓN DEL TURISMO DE REQUE",
            "txPgObjetivo": "1. PROGRAMA DE CAPACITACIÓN PARA MEJORAR LA OFERTA TURÍSTICA. \n2. REORDENAR Y FORTALECER EL COMERCIO INFORMAL EN LOS MERCADOS Y MICRO Y MEDIANA EMPRESA. \n3. EJECUTAR POLÍTICAS DE PROMOCIÓN DEL PATRIMONIO TURÍSTICO EN COHERENCIA CON EL PLAN REGIONAL CONCERTADO DE DESARROLLO 2021. \n4. EJECUTAR PROGRAMAS DE ASESORAMIENTO Y ORIENTACIÓN PARA LA FORMALIZACIÓN DE LA MICRO Y PEQUEÑAS EMPRESAS CON MARCO LEGAL RESPECTIVO.\n5. PLAN DE PROMOCIÓN TURÍSTICA DE REQUE A TRAVÉS DE BOLETINES VIRTUALES USO DE LAS WEB Y PROMOCIÓN A TRAVÉS DE LAS TICS.",
            "txPgIndicador": "1. N° DE EMPRESAS Y EMPRENDEDORES TURÍSTICOS CAPACITADOS.\n2. N° DE EMPRESAS Y COMERCIANTES FORMALIZADOS.\n3. N° DE CENTROS CULTURALES PROMOVIDOS PARA LA ACTIVIDAD TURÍSTICA.\n4. N° DE EMPRESAS Y EMPRENDEDORAS FORMALIZADAS.\n5. N° DE TURISTAS VISITANTES A LA CIUDAD DE CHICLAYO Y DISTRITOS DE LA REGIÓN DE LAMBAYECANOS.",
            "txPgMeta": "1. 2023  30%\n    2024  40%\n    2025  30%\n2. 2023  30%\n    2024  40%\n    2025  30%\n3. 2023  30%\n    2024  40%\n    2025  30%\n4.  2023  30%\n     2024  40%\n     2025  30%\n5.  2023  30%\n     2024  40%\n     2025\t30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233711,
            "txPgProblema": "1. DEFICIENTE LIMPIEZA PÚBLICA, EN ATENCIÓN AL CRECIMIENTO POBLACIONAL DE AQUÍ A 10 AÑOS Y MEJORAMIENTO DE LAS VIVIENDAS, (285,000 PROYECCIÓN)\n 2. PUEDEN TRAER CONSIGO UN PROBLEMA DE LA BAJA CALIDAD DEL SERVICIO Y LA CONTAMINACIÓN DE LOS RESIDUOS SÓLIDOS. \n3. FALTA DE SENSIBILIZACIÓN DE LOS CONCIUDADANOS QUE GENERAN EXCESO DE BASURA EN LAS CALLES Y NO EXISTE POLÍTICAS REPARADORAS PARA MEJORAR LA CONVIVENCIA CIUDADANA \n4. NO EXISTENTES POLÍTICAS DE MEJORA AMBIENTAL \n5. DEFICIENTE LIMPIEZA PÚBLICA, NO EXISTE EL COMPROMISO DE LIMPIEZA Y ORNATO PÚBLICO",
            "txPgObjetivo": "1. FORTALECER EL MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA Y TRATAMIENTO DE LOS RESIDUOS SOLIDO EN LA CIUDAD DE CHICLAYO. \n2. TECNIFICAR EL RECOJO Y LA DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS, ORGÁNICOS E INORGÁNICOS EN TODA LA PROVINCIA.\n3. REALIZAR EL PROYECTO “CIUDAD VERDE”, CONSISTE EN SEMBRAR ARBOLES ORNAMENTALES EN LA CIUDAD – SE GENERA EL PROGRAMA EL PADRINAZGO DE LAS PLANTAS  \n4. REALIZAR EL PROGRAMA “MI BARRIO LIMPIO”, SE ENTREGARÁ A LAS ASOCIACIONES COMUNITARIAS SU BARRIO LIMPIO PARA QUE LO CONSERVEN EL BUEN ORNATO",
            "txPgIndicador": "1. NÚMERO DE BIODIGESTORES Y PORCENTAJE DE TRATAMIENTO DE LA BASURA \n2. N° DE FAMILIAS, EMPRESAS, COMERCIANTES SENSIBILIZADAS\n3. N° DE EMPRESAS INSTALADAS PAR INDUSTRIALIZAR LA BASURA  \n4. N° DE POBLACIONES Y FAMILIAS QUE ADOPTEN UN ÁRBOL PARA EL CUIDADO Y MANTENIMIENTO \n5. N° DE BARRIOS LIMPIOS Y NÚMERO DE FAMILIAS ORGANIZADAS PARA GENERAR LA LIMPIEZA PUBLICA",
            "txPgMeta": "1. 2023  20% \n    2024  20%\n    2025  30% \n    2026  30%\n\n2.  2023  30%\n     2024  40%\n     2025  50%\n     2026  60%\n\n3. 2023  30%\n    2024  40%\n    2025  50%\n    2026  60%\n\n4. 2023  30%\n    2024  40%\n   2025   30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233745,
            "txPgProblema": "P1. EL CONSEJO DE COORDINACIÓN PROVINCIAL LOCAL-CCL (2015-2018 SEGÚN INFORME DE LOS PRESUPUESTOS PARTICIPATIVOS ), SE SEÑALA QUE SI BIEN ES CIERTO QUE LA PARTICIPACIÓN ES ABIERTA EN LA CONVOCATORIA, TODAVÍA SE ADOLECE DE REGULAR TRANSPARENCIA EN EL MANEJO FINANCIERO DE LOS PRESUPUESTO DE OBRAS DE INVERSIÓN PÚBLICA .EL CONTROL CIUDADANO ES CALIFICADO COMO DÉBIL SU ACCIONAR, LO QUE HA PROVOCADO LA PROTESTA DE LA CIUDADANA EN ALGUNOS CASOS (PUBLICACIÓN DE NOTICIAS EN DIARIO LA INDUSTRIA Y MEDIOS RADIALES).  \n2. GESTIÓN MUNICIPAL DESORGANIZADA SIN PLAN DE GESTIÓN RECTOR QUE GENERE POLÍTICAS AL BENEFICIO DEL CIUDADANO\n3.FORTALECER LA INSTITUCIONALIDAD DEMOCRÁTICA DE SOCIEDAD ORGANIZADA Y ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN\n4.- PROMOVER LA GOBERNABILIDAD EN TODOS LOS DISTRITOS DE LA PROVINCIA DE CHICLAYO\n5.- PRIORIZAR LA DEMARCACIÓN Y EL ORDENAMIENTO TERRITORIAL PROVINCIAL ARTICULANDO LOS PLANES DE DESARROLLO EN FORMA INTEGRAL BUSCANDO EL DESARROLLO URBANO Y RURAL.\n6.- INCREMENTO DE LA DELINCUENCIA, ROBO, ASALTOS, CONVIVENCIA DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "1. FORTALECER LA INSTITUCIONALIDAD ENTRE MUNICIPALIDAD Y ACTORES LOCALES EN SINTONÍA DE LOS CONCEPTOS: PARTICIPACIÓN CIUDADANÍA, DIALOGO DEMOCRÁTICO, ACUERDOS Y COMPROMISOS REFERENTE A PRESUPUESTO PARTICIPATIVO Y CONTROL CIUDADANO.\n2. MEJORAR LA GESTIÓN MUNICIPAL A FIN DE OFRECER A LA POBLACIÓN UN EFICIENTE SERVICIO A TRAVÉS DE SUS DIFERENTES ÁREAS DE ATENCIÓN Y GESTIÓN.\n3. PROPICIAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD. \n4. PROGRAMA DE ASAMBLEAS COLEGIADAS PARA IMPLEMENTAR POLÍTICAS DE TRANSVERSALES DE PROVINCIA.\n5. EJECUTAR EL PROYECTO DE DEMARCACIÓN Y ORDENAMIENTO TERRITORIAL DISTRITAL.\n6. PLAN DE SEGURIDAD CIUDADANA PROVINCIAL EN CONVENIO ESTRATÉGICO CON EL MINISTERIO PÚBLICO, LA PNP Y LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "1. NÚMEROS DE ACTAS DE ACUERDOS Y COMPROMISOS EN LA EVALUACIÓN DEL PRESUPUESTO PARTICIPATIVO. AUDIENCIA PÚBLICA Y CONTROL CIUDADANO CADA AÑO.\n2. N° DE POLÍTICAS DISPUESTAS Y PUBLICADAS PARA LA MEJORA DEL SERVICIO EN BIENESTAR DE LOS VECINOS\n3. N° DE PROYECTOS EMPRENDIDOS DESDE LA GESTIÓN DE LA PARTICIPACIÓN CIUDADANA \n4. N° DE ASAMBLEAS Y REUNIONES EJECUTIVAS REALIZADAS \n5. N° DE INFORME DE AVANCE DE LA EJECUCIÓN DEL PROYECTO DEMARCACIÓN Y ORDENAMIENTO TERRITORIAL PROVINCIAL\n6. N° DE CASOS DE REDUCCIÓN DE CASOS DE ASALTOS, ROBOS FORTALECIENDO LA SEGURIDAD CIUDADANA",
            "txPgMeta": "1. 2023  30%\n    2024  20% \n    2025  20%\n    2026  30%\n2. 2023  30%\n    2024  40%\n    2025  30%\n3. 2023  30%\n    2024  40%\n    2025  30%\n4. 2023  30%\n    2024  40%\n    2025  30%\n\n5. 2023  30%\n    2024  40%\n    2025  30%\n\n6.  2023  30%\n     2024  40%\n     2025  30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}