{
    "datoGeneral": {
        "idPlanGobierno": 24535,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1eca72d0-2002-4d1e-ba6e-c802f3e161c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d40d04c-cf20-46e8-83d4-8d7c3478b7de.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200450,
            "txPgProblema": "• INEFICIENTE ATENCIÓN DE PROGRAMAS SOCIALES DE COMPLEMENTACIÓN ALIMENTARIA.",
            "txPgObjetivo": "GESTIÓN EFICIENTE DE LAS TRANSFERENCIAS DEL PROGRAMA DEL VASO DE LECHE Y PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA COMO, COMEDOR POPULAR A TRAVÉS DE ALIMENTOS NUTRITIVOS PARA NIÑOS Y ANCIANOS.",
            "txPgIndicador": "MEJORAR LA GESTIÓN EN CUANTO LA EJECUCIÓN DE PROGRAMAS DE COMPLEMENTACIÓN ALIMENTARIA",
            "txPgMeta": "70% DE MEJORA DE LA PERCEPCIÓN DE LOS CIUDADANOS DE QUINCHES, YA QUE CON ESTE PLAN PROPUESTO INFLUIRÁ EN LA MEJORA DE ACCESO Y OPORTUNIDADES PARA SU DESARROLLO HUMANO Y SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200530,
            "txPgProblema": "ESCAZA ATENCIÓN A LA POBLACIÓN, VULNERABLE: NIÑOS, ADOLESCENTES, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "• EQUIPAMIENTO DEL PUESTO DE SALUD EN LAS ÁREAS PRIORITARIAS, GESTIONAR LA DOTACIÓN DE PERSONAL CALIFICADO PERMANENTE PARA BRINDAR ATENCIÓN OPORTUNA A LA POBLACIÓN DEL DISTRITO. FOMENTAR",
            "txPgIndicador": "GESTIONAR PARA DOTAR DE PROFESIONALES DE SALUD CAPACITADOS A LOS CENTROS MÉDICOS DEL DISTRITO Y SUS ANEXOS.",
            "txPgMeta": "MEJOR ATENCIÓN ESPECIALIZADA A LOS CIUDADANOS DEL DISTRITO DE GUANGASCAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200618,
            "txPgProblema": "INADECUADO ACCESO A LA ATENCIÓN BÁSICA DE SALUD Y DECADENCIA DE EQUIPOS DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO Y MANTENIMIENTO DE LA RED DE AGUA Y CONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS Y CONEXIÓN DE AGUA POTABLE PARA LOS ANEXOS\n• CONSTRUCCIÓN DE UN MINI HOSPITAL.",
            "txPgIndicador": "GESTIONAR PARA MANTENER LA SALUBRIDAD EN EL DISTRITO Y SUS ANEXOS .",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200662,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGRÍCOLA, GANADERA Y FRUTICULTURA.",
            "txPgObjetivo": "GESTIÓN ANTE EL MINISTERIO DE AGRICULTURA PARA LA ASISTENCIA TÉCNICA A LOS AGRICULTORES Y GANADEROS.",
            "txPgIndicador": "MEJORA LA PRODUCCIÓN AGRÍCOLA, GANADERA Y FRUTICULTURA.",
            "txPgMeta": "IMPLEMENTAR LA REALIZACIÓN DE FERIAS AGROPECUARIAS CON LA PARTICIPACIÓN DEL 70% DE LAS FAMILIAS DEL DISTRITO. INCREMENTAR EN 70% DE POBLACIÓN BENEFICIADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200682,
            "txPgProblema": "DEFICIENTE PROMOCIÓN TURÍSTICA.",
            "txPgObjetivo": "PROMOCIONAR LA ZONA ARQUEOLÓGICA DE  HUAMANI, PUCAHUASI, ETC",
            "txPgIndicador": "FOMENTAR EL TURISMO QUE OFRECE EL DISTRITO.",
            "txPgMeta": "LAS SOLUCIONES PROPUESTAS TIENES EL FIN DE BENEFICIAR A LA POBLACIÓN DE  HUANGASCAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200751,
            "txPgProblema": "ESCASAS OPORTUNIDADES DE ACCESO AL EMPLEO.",
            "txPgObjetivo": "GESTIONAR Y REFORZAR PARA LA INSTALACIÓN DE MEDIOS QUE PERMITAN LA COMUNICACIÓN AUDIOVISUAL Y DEL INTERNET EN EL DISTRITO. \n• PROGRAMA DE PROMOCIÓN PARA JÓVENES EMPRENDEDORES Y CAPACITACIÓN A TRAVÉS DE CURSOS DE CARÁCTER OCUPACIONAL, CONVENIOS CON INSTITUTOS Y UNIVERSIDADES PRIVADAS Y DEL ESTADO.",
            "txPgIndicador": "CREAR PROGRAMAS QUE DE OPORTUNIDAD A LOS JÓVENES DE DESARROLLAR SU POTENCIAL Y CONSEGUIR EMPLEO.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA GENERANDO EMPLEO A TRAVÉS DE CAPACITACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200841,
            "txPgProblema": "DEFICIENTE SERVICIO DE SUMINISTRO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE, ALCANTARILLADO Y PLANTA DE TRATAMIENTO Y EN LOS ANEXOS.",
            "txPgIndicador": "IMPLEMENTACIÓN DE SERVICIOS BÁSICOS PARA EL DISTRITO Y SUS ANEXOS.",
            "txPgMeta": ".80% DE LA POBLACIÓN BENEFICIADA CON LOS PROYECTOS DE INVERSIÓN PROPUESTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200898,
            "txPgProblema": "INADECUADA TRANSITABILIDAD PEATONAL Y VEHICULAR.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CARRETERAS",
            "txPgIndicador": "CONSTRUCCIÓN DE CARRETERAS PARA UNA MEJOR CONEXIÓN ENTRE COMPLOBANOS",
            "txPgMeta": "100% DE LA POBLACIÓN BENEFICIADA PARA TRANSPORTAR PRODUCTOS E INCENTIVAR EL TURISMO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201108,
            "txPgProblema": "DÉBIL CONCIENCIA EN LA PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPULSO EN PROGRAMA DE CONCIENTIZACIÓN PARA EL CUIDADO DEL MEDIO AMBIENTE.\n• FOMENTAR EL RECICLAJE DE RESIDUOS SÓLIDOS A TRAVÉS DE RECICLAJE DE BOTELLAS, CHAPAS, LATAS FIERROS, ECT. CON INCENTIVOS POR PARTE DE LA MUNICIPALIDAD PARA ASÍ CULTURIZAR LA POLÍTICA DE CUIDADO DEL MEDIO AMBIENTE EN LOS CIUDADANOS",
            "txPgIndicador": "INCENTIVAR A RECICLAR RESIDUOS ORGÁNICOS E INORGÁNICOS \nDAR A CONOCER QUE LOS DESASTRES GENERALES OCASIONAN UN GRAN RIESGO PARA EL CIUDADANO",
            "txPgMeta": "TENER CAPACITADO AL CIUDADANO SOBRE LOS DESASTRES NATURALES Y MANTENERLOS PREVENIDOS. \nDAR A CONOCER EL MEJOR CUIDADO QUE DEBEMOS TENER CON NUESTRO FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201147,
            "txPgProblema": "ESCASA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "RENDICIÓN DE CUENTAS PUBLICAS Y ACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA ESTÁNDAR.",
            "txPgIndicador": "MEJORA LA COMUNICACIÓN CON LOS COMPLOBANOS Y CREAR PORTALES DE TRANSPARENCIA.",
            "txPgMeta": "TENER UN MÍNIMO DE 80% DE APROBACIÓN DE LA GESTIÓN MUNICIPAL AL TÉRMINO DEL PERIODO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201168,
            "txPgProblema": "INSUFICIENTE PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "• FORTALECER EL PROCESO DE PRESUPUESTO PARTICIPATIVO Y DEL CCLD.",
            "txPgIndicador": "INCENTIVAR AL FORTALECIMIENTO DE PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "MEJORAR LA PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201309,
            "txPgProblema": "INEFICIENTE GESTIÓN MUNICIPAL PARA LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE MODERNIZACIÓN PARA LA MEJORA DE LA PRESTACIÓN DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgIndicador": "APLICAR POLÍTICAS DE MODERNIZACIÓN PARA BRINDAR UNA MEJOR ATENCIÓN A LA CIUDADANÍA .",
            "txPgMeta": "MEJORAR LA ATENCIÓN A LA CIUDADANÍA, ATENDIENDO CON EFICACIA Y EFICIENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}