{
    "datoGeneral": {
        "idPlanGobierno": 27341,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2668,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION POR EL DESARROLLO REGIONAL (MI CASITA)",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b25865e-3c6b-4c68-803d-29bcf74df81c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82013177-b36a-4ec3-b95c-6d8a00dd453c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209944,
            "txPgProblema": "DEFICIENTE E INSUFICIENTE ACCESO A SERVICIOS BÁSICOS DE AGUA POTABLE Y TRATAMIENTO ADECUADO DE AGUAS SERVIDAS Y EXCRETAS EN LAS COMUNIDADES DEL DISTRITO DE CUPI.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL ACCESO A LOS SERVICIOS BÁSICOS (AGUA, SANEAMIENTO, ELECTRICIDAD Y COMUNICACIÓN).",
            "txPgIndicador": "INSTALACIÓN DE REDES DE AGUA POTABLE Y SERVICIOS DE SANEAMIENTO EN EL ÁMBITO RURAL.",
            "txPgMeta": "SATISFACCIÓN Y ATENCIÓN ADECUADA A LOS BENEFICIARIOS DE LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209992,
            "txPgProblema": "DEFICIENCIA EN LAS CONDICIONES DE LOS SERVICIOS DE EDUCACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE SERVICIOS DE EDUCACIÓN, RECREACIÓN Y CULTURA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE BIBLIOTECA MUNICIPAL, PROTECCIÓN DE PATIOS DE LAS INSTITUCIONES EDUCATIVAS MEDIANTE COBERTORES.",
            "txPgMeta": "SATISFACCIÓN Y ATENCIÓN ADECUADA DE LOS SERVICIOS EDUCATIVOS A LOS ESTUDIANTES DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210034,
            "txPgProblema": "DEFICIENTE E INADECUADA ATENCIÓN DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "PROPICIAR UN ADECUADO SERVICIO DE SALUD BÁSICA E INTEGRAL, DIRIGIDA ESPECIALMENTE A LA MADRE GESTANTE Y LA NIÑEZ Y EL ADULTO MAYOR.",
            "txPgIndicador": "REDUCCIÓN DEL PORCENTAJE DE NIÑOS CON ANEMIA, CAPACITACIÓN Y CONCIENTIZACIÓN DE LA ALIMENTACIÓN EN MADRES GESTANTES, ATENCIÓN INTEGRAL EN ADULTOS MAYORES.",
            "txPgMeta": "SATISFACCIÓN Y ATENCIÓN ADECUADA DE LOS SERVICIOS DE SALUD A LOS USUARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210104,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LA PROMOCIÓN DE LA PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO AGROPECUARIO INTEGRAL EN FORMA PLANIFICADA, CONCERTADA, COMPETITIVA, RENTABLE Y SOSTENIBLE PARA ELEVAR LOS NIVELES DE PRODUCCIÓN Y RENDIMIENTO DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "MEJORAMIENTO GENÉTICO DE VACUNOS Y OVINOS, AMPLIACIÓN DE PISO FORRAJERO.",
            "txPgMeta": "RENDIMIENTO Y RENTABILIDAD PRODUCTIVA DE LOS PRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210147,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA PARA EL FORTALECIMIENTO DE LA ACTIVIDAD PRODUCTIVA.",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURA PRODUCTIVA INTEGRAL DEL SECTOR RURAL IMPLEMENTANDO SISTEMAS DE RIEGO, PROMOCIÓN DE LA ACTIVIDAD PRODUCTIVA.",
            "txPgIndicador": "INFRAESTRUCTURA ADECUADA, RIEGO POR ASPERSIÓN.",
            "txPgMeta": "DISPOSICIÓN DE INFRAESTRUCTURA PARA SISTEMAS DE RIEGO, CRIANZA DE ANIMALES PARA LA PRODUCCIÓN DE CARNE Y LECHE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210185,
            "txPgProblema": "BAJOS NIVELES DE  DESARROLLO EMPRESARIAL DE PLANTAS DE PRODUCTOS LÁCTEOS, ARTESANÍA, ENGORDE DE TOROS, COMERCIALIZACIÓN DE GANADO A PIE.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LAS MYPES EN SUS DIVERSAS LÍNEAS PARA GENERAR MAYOR EMPLEO Y DESARROLLO DE TECNOLOGÍA.",
            "txPgIndicador": "CAPACITACIÓN Y SENSIBILIZACIÓN A LOS EMPRENDEDORES.",
            "txPgMeta": "FORMALIZACIÓN DE MEDIANAS Y PEQUEÑAS EMPRESAS DENTRO DEL ÁMBITO DEL DISTRITO DE CUPI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210258,
            "txPgProblema": "DEFICIENTE ACCESO E INTEGRACIÓN VIAL DE LOS CENTROS POBLADOS Y COMUNIDADES CAMPESINAS QUE SE ENCUENTRAN EN SU MAYORÍA EN MAL ESTADO, DIFICULTADO EL TRÁNSITO Y ACCESO DE LOS POBLADORES A LOS DIFERENTES DESTINOS, INCREMENTANDO LOS COSTOS DE TRANSPORTES Y TRASLADO.",
            "txPgObjetivo": "ENLAZAR LAS VÍAS DE COMUNICACIÓN PRINCIPALES CON LOS CAMINOS VECINALES, CAMINOS DE HERRADURA PARA MEJORAR LAS CONDICIONES ACTUALES EN QUE SE ENCUENTRA EL SISTEMA DE TRANSITABILIDAD EN EL MEDIO RURAL.",
            "txPgIndicador": "CAMINOS VECINALES Y DE HERRADURA HABILITADOS.",
            "txPgMeta": "DISPOSICIÓN DE INFRAESTRUCTURA VIAL ADECUADA PARA LA TRANSITABILIDAD DE VEHÍCULOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210304,
            "txPgProblema": "INADECUADO  PLANEAMIENTO DEL ORDENAMIENTO TERRITORIAL DE DISTRITO.",
            "txPgObjetivo": "PLANIFICAR UN PLAN DE ORDENAMIENTO TERRITORIAL CONCERTADO QUE PERMITA EL USO EFICIENTE DE RECURSOS.",
            "txPgIndicador": "SOBERANÍA TERRITORIAL DEL DISTRITO DE CUPI.\nPLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "DISPONER CON EL PLAN DE CATASTRO URBANO PARA EL ORDENAMIENTO TERRITORIAL Y DEMÁS DOCUMENTOS DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210339,
            "txPgProblema": "DEJADEZ EN LA IMPLEMENTACIÓN DE SISTEMAS ADECUADOS PARA MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "LOGRAR UNA ADECUADA GESTIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN PROTECCIÓN DE MEDIO AMBIENTE Y LA PRESERVACIÓN DE LOS RECURSOS NATURALES",
            "txPgIndicador": "PRÁCTICAS EN RECICLAJE, DEPÓSITOS EN RELLENOS SANITARIOS DE RESIDUOS SÓLIDOS EN ZONA URBANA.",
            "txPgMeta": "DISPONER DE VEHÍCULOS DE RECOLECTORES DE RESIDUOS Y RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210392,
            "txPgProblema": "DISPONER DE VEHÍCULOS DE RECOLECTORES DE RESIDUOS Y RELLENO SANITARIO.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORA DE EQUIPOS Y SOFTWARE QUE PERMITA UN TRABAJO EFICIENTE DE LOS PROFESIONALES.",
            "txPgIndicador": "CURSOS DE CAPACITACIÓN A PROFESIONALES Y TRABAJADORES, MEJORA DE EQUIPOS DE TRABAJO.",
            "txPgMeta": "DISPONER DE PROFESIONALES Y TRABAJADORES CON ADECUADAS CAPACIDADES, EQUIPOS Y SOFTWARE QUE PERMITA UN TRABAJO EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210430,
            "txPgProblema": "LIMITADA ATENCIÓN Y COORDINACIÓN CON LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "FORTALECER Y CONSOLIDAR LAS CAPACIDADES DE LAS ORGANIZACIONES DE BASE, PERMITIENDO LA MAYOR ORGANIZACIÓN Y ORDEN",
            "txPgIndicador": "CAPACITACIÓN Y SENSIBILIZACIÓN CON LAS DIFERENTES ORGANIZACIONES DE LA COMUNA DISTRITAL.",
            "txPgMeta": "FORMALIZACIÓN REGISTRADA DE ORGANIZACIONES SOCIALES Y PRODUCTIVAS RECONOCIDAS PARA LA FORMULACIÓN DE PROGRAMAS Y PROYECTOS SOCIALES Y PRODUCTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210481,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA CIUDADANÍA PARA LA TOMA DE ACUERDOS Y DECISIONES.",
            "txPgObjetivo": "PROMOVER LA CONCERTACIÓN INSTITUCIÓN - CIUDADANÍA EN LA IDENTIFICACIÓN DE PROBLEMAS Y SOLUCIONES.",
            "txPgIndicador": "TRABAJO EN CONJUNTO CON LA CIUDADANÍA Y ORGANIZACIONES VIVAS.",
            "txPgMeta": "ESPACIOS DE CONCERTACIÓN Y DIALOGO MEDIANTE LA PARTICIPACIÓN CIUDADANA EN BASE AL ACUERDO DE DESARROLLO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}