{
    "datoGeneral": {
        "idPlanGobierno": 27353,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ac78f59-6caf-431d-8048-ccea4ede9ce9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/35bcd8e1-b857-4f5d-94ed-e9417b555137.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170589,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "MEJORAR Y MANTENER LA INFRAESTRUCTURA DE DESARROLLO, VIAL URBANO Y RURAL, ASÍ COMO MEJORAR EL CONTROL Y SEGURIDAD DEL TRÁFICO Y TRANSITO URBANO.",
            "txPgIndicador": "% DE MEJORAMIENTO DE INFRAESTRUCTURA DE DESARROLLO, VIAL URBANO.",
            "txPgMeta": "100% CULMINADO DE MEJORAMIENTO DE INFRAESTRUCTURA DE DESARROLLO, VIAL URBANO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170591,
            "txPgProblema": "LIMITADAS FUENTES DE RECURSOS HÍDRICOS EN LOS BARRIOS Y DISTRITOS DE CHUPACA",
            "txPgObjetivo": "1.\tREALIZAR ESTUDIOS PARA BÚSQUEDAS DE NUEVAS FUENTES DE AGUA\n\n2.\tREPRESAR AGUA A TRAVÉS DE LA CONSTRUCCIÓN DE RESERVORIOS EN DISTRITOS Y BARRIOS DE LA PROVINCIA DE CHUPACA",
            "txPgIndicador": "1.\tNUMERO DE ESTUDIOS TÉCNICOS PARA LA CONSTRUCCIÓN DE POZOS TUBULARES\n\n2.\tNUMERO DE RESERVORIOS CONSTRUIDOS EN TODA LA PROVINCIA DE CHUPACA\n\n3.\tGARANTIZAR LA AMPLIACIÓN DE REVESTIMIENTO DE CANALES DE RIEGO.",
            "txPgMeta": "1.\t04 POZOS TUBULARES E TODA LA PROVINCIA.\n\n2.\t10 RESERVORIOS CONSTRUIDOS EN TODA LA PROVINCIA DE CHUPACA.\n\n\n3.\tAMPLIACIÓN DE REVESTIMIENTO DE CANALES DE RIEGO EN TODA LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170593,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA Y DE SALUD EN LA PROVINCIA Y LOS DISTRITOS.",
            "txPgObjetivo": "1.\tGESTIONAR LA CONSTRUCCIÓN DEL HOSPITAL DE REHABILITACIÓN EN EL DISTRITO DE CHONGOS BAJO.\n\n2.\tPROMOVER LA CREACIÓN DE LA FARMACIA MUNICIPAL CON ATENCIÓN MÉDICA\n\n3.\tEVALUAR DE LOS CENTROS Y POSTAS MÉDICAS DE LOS DISTRITOS PARA SU ELABORACIÓN DE PERFIL, EXPEDIENTE TÉCNICO Y GESTIONAR EL PRESUPUESTO LA SU EJECUCIÓN",
            "txPgIndicador": "1.\tELABORACIÓN DE PERFILES, EXPEDIENTES DE CENTROS EDUCATIVOS Y GESTIONAR PRESUPUESTO PARA LOS EXPEDIENTES TÉCNICOS CULMINADOS.\n\n2.\tELABORACIÓN DE PERFILES, EXPEDIENTES DE CENTROS Y POSTAS MÉDICAS Y GESTIONAR PRESUPUESTO PARA LOS QUE TIENEN EXPEDIENTES APROBADOS.",
            "txPgMeta": "1.\tAL 2026 ELABORAR PERFILES Y EXPEDIENTES Y CONSTRUIR E IMPLEMENTAR TECNOLÓGICAMENTE LAS INFRAESTRUCTURAS EDUCATIVAS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.\n\n2.\t2026 ELABORAR PERFILES Y CONSTRUIR INFRAESTRUCTURA E IMPLEMENTAR POSTAS Y CENTROS DE SALUD DE LA PROVINCIA DE CHUPACA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170595,
            "txPgProblema": "LIMITADOS CAMINOS RURALES EN TODA LA PROVINCIA Y FALTA DE ASFALTADO Y MANTENIMIENTO DE AV. JR. DE LA PROVINCIA.",
            "txPgObjetivo": "1.\tAPERTURAR NUEVOS CAMINOS RURALES Y MEJORAR LOS YA EXISTENTES PARA EL MEJOR ACCESO, DESPLAZAMIENTO Y TRANSPORTES DE LOS POBLADORES.\n\n2.\tESTABLECER UN PROGRAMA DE ASFALTADO Y MANTENIMIENTO DE AV. Y JR DE LA PROVINCIA,",
            "txPgIndicador": "1.\tNUEVOS ACCESOS APERTURADOS Y MANTENIMIENTO DE CAMINOS EXISTENTES EN LA PROVINCIA DE CHUPACA.\n\n2.\tPROYECTOS VIABLES PARA ASFALTAR LAS AV. Y JR. DE LA PROVINCIA DE CHUPACA.",
            "txPgMeta": "% DE MANTENIMIENTO Y ASFALTADO DE AV.;  JR. Y CAMINOS URBANOS Y RURALES EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170597,
            "txPgProblema": "INADECUADO APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS PARA CONSUMO HUMANO Y USO AGRARIO.",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS PARA USO HUMANO Y AGRARIO",
            "txPgIndicador": "% DE SUELOS AGRÍCOLAS CON RIEGO POR GRAVEDAD Y % DE SUELOS AGRÍCOLAS CON RIEGO TECNIFICADO.",
            "txPgMeta": "DEL 13.32% Y 14.31% AL 20% Y 25% RESPECTIVAMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170600,
            "txPgProblema": "LIMITADO TRATAMIENTO A LA COMPETITIVIDAD EN LA PROVINCIA DE CHUPACA.",
            "txPgObjetivo": "1.\tMEJORAR LA CADENA PRODUCTIVA AGRARIA\n\n2.\tMEJORAR A CADENA PRODUCTIVA DE SERVICIOS\n\n3.\tMEJORAR LA CADENA PRODUCTIVA DE LA INDUSTRIA MANUFACTURERA.",
            "txPgIndicador": "1.\t% DE VALOR DEL PRODUCTO BRUTO DEL SECTOR AGRARIO.\n\n2.\t% DEL VALOR DEL PRODUCTO BRUTO DEL SECTOR SERVICIOS\n\n3.\t% DEL VALOR DEL PRODUCTO BRUTO DEL SECTOR MANUFACTURA",
            "txPgMeta": "1.\tDE 4.8% AL 8.10%\n\n2.\tDE 17.41% AL 20%\n\n3.\tDE 6.22% AL 10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170603,
            "txPgProblema": "INADECUADO PROCESAMIENTO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE CHUPACA",
            "txPgObjetivo": "PRIORIZAR LA CONSTRUCCIÓN DE LA PLANTA DE PROCESAMIENTO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS (MODELO DE MACHU PICCHU) QUE NO NECESITA DE MUCHO ESPACIO NI MUCHA INVERSIÓN.",
            "txPgIndicador": "PROYECTO DE CONSTRUCCIÓN VIABLE Y DISPONIBILIDAD PRESUPUESTAL.",
            "txPgMeta": "100% DE PRESUPUESTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170605,
            "txPgProblema": "INADECUADO TRATAMIENTO DE ZONAS VERDES Y DESCUIDO DE LAS ZONAS RIVEREÑAS DE NUESTROS DISTRITOS",
            "txPgObjetivo": "1.\tIMPLEMENTAR EL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE PLANTAS (ÁRBOLES, ARBUSTOS Y ALGUNAS PLANTAS VOLUBLES) PARA LA RECUPERACIÓN AMBIENTAL.\n\n2.\tIMPULSAR UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN ZONAS RIVEREÑAS Y ÁREAS VERDES.\n\n\n3.\tMEJORAR EL APROVECHAMIENTO SOSTENIBLE DE LOS ECOSISTEMAS EN LA PROVINCIA DE CHUPACA",
            "txPgIndicador": "1.\tVIVERO MUNICIPAL PARA LA PRODUCCIÓN DE PLANTAS (ÁRBOLES, ARBUSTOS Y ALGUNAS PLANTAS VOLUBLES).\n\n\n2.\tPLAN DE FORESTACIÓN Y REFORESTACIÓN DE ÁREAS VERDES Y ZONAS RIVEREÑAS DE NUESTRO DISTRITO.\n\n3.\tÁREAS CONSERVADAS Y APROVECHADAS DE SISTEMAS.",
            "txPgMeta": "1.\tAL 2026 PRODUCIR 100000 PLANTAS ENTRE ÁRBOLES, ARBUSTOS Y OTROS.\n\n\n\n\n2.\tAL 2026 FORESTACIÓN Y REFORESTACIÓN CON 100000 PLANTACIONES ENTRE ÁRBOLES Y ARBUSTOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170606,
            "txPgProblema": "DESACTUALIZADA NORMATIVA PARA LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ACTUALIZAR EL PLAN DE DESARROLLO URBANO EN COORDINACIÓN CON LA SOCIEDAD CIVIL Y COMITÉ MULTISECTORIAL\nDISEÑAR EL PLAN DE GOBIERNO DIGITAL PARA INICIAR EL PROCESO DE TRANSFORMACIÓN DIGITAL EN TODA LA PROVINCIA DE CHUPACA.\nACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO EN COORDINACIÓN CON LAS ASOCIACIONES Y GREMIOS DEL DISTRITO.",
            "txPgIndicador": "PLAN DE DESARROLLO URBANO ACTUALIZADO Y APROBADO\nPLAN DE GOBIERNO DIGITAL APROBADO POR PCM Y PUBLICADO.\nPLAN DE DESARROLLO CONCERTADO ACTUALIZADO Y APROBADO.",
            "txPgMeta": "AL 2026 PDU ACTUALIZADO Y APLICADO EN TODA LA PROVINCIA.\nAL 2026 IMPLEMENTACIÓN DEL GOBIERNO DIGITAL.\nAL 2026 PDC MUNICIPAL CON VISIÓN, LAS POLÍTICAS DE DESARROLLO INTEGRAL Y LOS OBJETIVOS ESTRATÉGICOS PARA EL CORTO MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170607,
            "txPgProblema": "DÉBIL GESTIÓN ADMINISTRATIVA DEBIDO A TRAMITES Y PROCEDIMIENTOS MANUALES Y BUROCRÁTICOS",
            "txPgObjetivo": "REALIZAR LA AUTOMATIZACIÓN Y DIGITALIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS CRÍTICOS DE LA MUNICIPALIDAD PROVINCIAL DE CHUPACA BAJO A FIN DE HACERLOS MÁS RÁPIDOS, EFICIENTES Y MENOS BUROCRÁTICOS CON EL APOYO DE TECNOLOGÍAS DIGITALES.\n\nFORTALECER LA GESTIÓN INSTITUCIONAL EN LA PROVINCIA DE CHUPACA",
            "txPgIndicador": "AUTOMATIZAR Y DIGITALIZAR 04 PROCESOS CRÍTICOS Y DE MAYOR DEMANDA PARA OPTIMIZAR TIEMPOS Y RECURSOS.\n\n\n\n\n\nN° DE POLÍTICAS DE MODERNIZACIÓN MUNICIPAL IMPLEMENTADAS.",
            "txPgMeta": "AL 2026 CONTAR CON 04 PROCESOS CRÍTICOS DIGITALIZADOS Y AUTOMATIZADOS ADEMÁS DE REALIZAR LAS CAPACITACIONES AL PERSONAL USUARIO DE LA MUNICIPALIDAD Y VECINOS POBLADORES (ADMINISTRADOS) PARA LA MEJORAR DE FISCALIZACIÓN, TRÁNSITO Y TRANSPORTE Y SERVICIOS PÚBLICOS\n\nA LAS 2026 6 POLÍTICAS MUNICIPALES IMPLEMENTADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170609,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN EN LA MUNICIPALIDAD PROVINCIAL DE CHUPACA.",
            "txPgObjetivo": "REDUCIR LOS ALTOS ÍNDICES DE CORRUPCIÓN EN LA PROVINCIA DE CHUPACA",
            "txPgIndicador": "REDUCIR % DE INVESTIGACIONES O PROCESOS SEGUIDOS CONTRA FUNCIONARIOS PÚBLICOS DE LA PROVINCIA DE CHUPACA.\n\n% DE MEJORAMIENTO DEL ACCESO A INFORMACIÓN REAL Y OPORTUNA COMO ESTRATEGIA DE TRANSPARENCIA.",
            "txPgMeta": "DISMINUIR EN 50% EN FUNCIONA A LA LÍNEA BASE DE LA GESTIÓN ANTERIOR (2019 - 2022)\n\n\n\n100% DE ACCESO A PORTAL Y CANALES DE INFORMACIÓN Y TRANSPARENCIA ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}