{
    "datoGeneral": {
        "idPlanGobierno": 19270,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b15d5db0-8b0e-4554-a785-aa98a654f351.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4579b46b-7f5c-43ee-9089-9bde67511162.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190735,
            "txPgProblema": "1.NIÑOS Y NIÑAS QUE SUFREN DE ANEMIA POR OLVIDO DE LAS AUTORIDADES. \n2.FALTA DE GESTIÓN DE MEJORAMIENTO E INFRAESTRUCTURA, ESPECIALISTAS .\n3.HOY EN DÍA SE VE LA FALTA DE IMPLEMENTACIÓN EN LOS CENTROS EDUCATIVOS",
            "txPgObjetivo": "1.CREAR PROGRAMAS QUE DEN ÉNFASIS Y SEGUIMIENTO EN LOS CASOS DE ANEMIA, Y REPARTO DE ALIMENTOS.\n2.RECATEGORIZAR Y CONSTRUCCIÓN MODERNA DEL CENTRO DE SALUD DEL DISTRITO DE LUCANAS.\n\n3.CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS MÓDULOS FORMATIVOS EN LA I.G.S. “APOSTOL SANTIAGO “DE LUCANAS CONSTRUCCIÓN DEL CENTRO PERIMÉTRICO DE LA ESCUELA PRIMARIA.",
            "txPgIndicador": "1.BENEFICIO A 300  NIÑOS PROMEDIO PARA SU DESARROLLO SALUDABLE. \n2.600 USUARIOS SERÁN BENEFICIARIOS   DE TENER AL ALCANCE DE MEJORES CONDICIONES DE SALUD, SIN SALIR A GRANDES CIUDADES. \n3.EL 80% DE ESTUDIANTES SERÁN BENEFICIADOS DE MEJOR CALIDAD DE EDUCACIÓN",
            "txPgMeta": "1.AL 2026 SE LOGRARÁ CONTAR CON PROGRAMAS AL ALCANCE DE LA POBLACIÓN. \n2.AL\t2026 SE HABRÁ LOGRADO IMPLEMENTAR EL CENTRO MEDICO AL 100%\n3.AL 2026 SE HABRÁ LOGRADO LA IMPLEMENTACIÓN DE LOS MÓDULOS FORMATIVOS DE DICHA INSTITUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190820,
            "txPgProblema": "1.EN LA ACTUALIDAD SE PUEDE VER LA FALTA DE EMPLEO QUE AFECTA EL INGRESO FAMILIAR A NIVEL POBLACIÓN\n2.FALTA DE PLANES DE NEGOCIO EN LAS ASOCIACIONES DE TODO EL DISTRITO. \n3.FALTA DE PROGRAMAS DE DESARROLLO SOCIAL Y ECONÓMICO EN LA POBLACIÓN.",
            "txPgObjetivo": "1.GENERACIÓN DE EMPLEO Y MEJORA DE INGRESO FAMILIAR (PROCOMPITE) Y EN LAS ASOCIACIONES\n2.ELABORACIÓN DEL PLAN DE NEGOCIOS A LAS ASOCIACIONES EN TODO EL DISTRITO A TRAVÉS DE IDEAS DE NEGOCIO.\n3.CREACIÓN DE LA UNIDAD DE DESARROLLO ECONÓMICO LOCAL ( ODEL)",
            "txPgIndicador": "1.AL 80% DE LA POBLACIÓN DE LE BRINDARA UNA MEJOR CONDICIÓN DE VIDA ECONÓMICA\n2. EL 80% DE LA CIUDADANÍA EN GENERAL SERÁN BENEFICIADOS CON ESTE PLAN DE NEGOCIO MEJORANDO LA CALIDAD DE VIDA. \n3.EL 100% DE LOS POBLADORES TENDRÁN ESA FACILIDAD DE CONTAR CON DICHO BENEFICIO.",
            "txPgMeta": "1.AL 2026  SE HABRÁ MEJORADO Y REDUCIDO EL DESEMPLEO EN NUESTRO DISTRITO. \n2.AL 2026 SE HABRÁ LOGRADO BENEFICIAR A LA POBLACIÓN EN GENERAL CON DICHO PLAN .\n3.  AL 2026 SE HABRÁ LOGRADO DESARROLLAR EL PROGRAMA QUE AYUDA A MUCHAS FAMILIAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190911,
            "txPgProblema": "1.FALTA DE RESERVORIOS Y ESTANQUES DE AGUA PARA LA AGRICULTURA Y GANADERÍA. \n2.EN LA ACTUALIDAD NO CONTAMOS CON UN PLAN DE MEJORAMIENTO EN LO QUE ES GANADERÍA. \n3.CARENCIA DE PASTOS MEJORADOS O ENTREGA DE SEMILLAS GRATUITOS A LA POBLACIÓN.",
            "txPgObjetivo": "1.PRIORIZAR LA SIEMBRA Y COSECHA DE AGUA CON NUEVOS ESTANQUES.\n2.FORTALECIMIENTO EN EL MANEJO MEJORADO DEL GANADO VACUNO\n3.PRODUCCIÓN DE PASTOS Y FORRAJE MEJORADO PARA LA GANADERÍA.",
            "txPgIndicador": "1.EL 90% DE LA POBLACIÓN SERÁN BENEFICIADO CON LOS ESTANQUES DE AGUA. \n2.EL 80% DE LA POBLACIÓN EN GENERAL SERÁ BENEFICIADO EN EL MEJORAMIENTO DE LA GANADERÍA.\n3. EL 70% DE LA POBLACIÓN CONTARA CON UN MEJORAMIENTO EN LA PRODUCCIÓN DE PASTOS Y FORRAJE PARA LA GANADERÍA",
            "txPgMeta": "1.AL 2026 SE HABRÁ LOGRADO CON LAS INSTALACIONES DE RESERVORIOS EN EL ÁMBITO DE AGRICULTURA Y GANADERÍA.\n2.AL 2026 SE HABRÁ MEJORADO EL SISTEMA MEJORADO EN LOS VACUNOS Y TENER UN DESARROLLO SOSTENIBLE. \n3.AL 2026 SE HABRÁ LOGRADO CON UN NIVEL ALTO DE PRODUCCIÓN  QUE AYUDARA EN LAS NECESIDADES GANADERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191001,
            "txPgProblema": "1.INSTITUCIONES PÚBLICAS EN LOS DIFERENTES NIVELES DE GOBIERNO, CON POCA EFICIENCIA, ORGANIZACIÓN Y TRANSPARENCIA EN PLATAFORMAS\nDIGITALES EN LA GESTIÓN PÚBLICA.\n2.DÉBIL PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES.\n3.DEFICIENTE APLICACIÓN DE LOS DOCUMENTOS DE GESTIÓN LOCAL COMO EL PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO\nINSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL.",
            "txPgObjetivo": "1.MEJORAR LA CAPACIDAD DE GESTIÓN DE GOBIERNO LOCAL.\n2.FORTALECER LA PARTICIPACIÓN DEMOCRÁTICA DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN Y LA TOMA DE\nDECISIONES, A TRAVÉS DE LOS ESPACIOS DE CONCERTACIÓN.\n3.FORTALECER EL PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL ORIENTADA AL LOGRO DE RESULTADOS EFECTIVOS.",
            "txPgIndicador": "1.EL 80% DE LA POBLACIÓN A CAPACITAR LOGRA APRENDER Y DOMINAR TEMAS DE GESTIÓN PÚBLICA.\n2.EL 80% DE LIDERES PARTICIPAN EN LOS ESCENARIOS DE TOMA DE DECISIONES.\n3.SE IMPLEMENTA EN 70% Y SE SOCIALIZA PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL.",
            "txPgMeta": "1.AL 2026 SE LOGRA CAPACITAR A LOS DIFERENTES\tFUNCIONARIOS\tY TRABAJADORES DE LAS DIFERENTES INSTITUCIONES PÚBLICAS LOCALES EN\nTEMAS DE GESTIÓN PÚBLICA.\n2.AL 2026 LOS LIDERES PARTICIPAN ACTIVAMENTE ACTIVAMENTE EN LOS ESCENARIOS DE TOMA DE DECISIONES.\n3.AL 2026, LOGRAR LA IMPLEMENTACIÓN Y DOMINIO DEL PLANEAMIENTO DE DESARROLLO CONCERTADO, PLAN DE DESARROLLO INSTITUCIONAL, PLAN OPERATIVO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}