{
    "datoGeneral": {
        "idPlanGobierno": 27304,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da1f9abb-43cc-4796-90a1-ae4d83632ebe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dca8bb4e-da90-492d-8040-92ac631b32ea.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226701,
            "txPgProblema": "FALTA DE AMBIENTES PARA LA ATENCIÓN DIFERENCIADA EN LOS CENTROS DE SALUD.\nDESABASTECIMIENTO DE AGUA POTABLE EN LOS CENTROS POBLADOS DEL DISTRITO.\nDÉFICIT EN LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS DISTINTAS INSTITUCIONES EDUCATIVAS. \nSITIOS ARQUEOLÓGICOS CON FALTA DE ACONDICIONAMIENTO Y PROMOCIÓN.\nFALTA DE INFRAESTRUCTURA DEPORTIVA.\nLA SEGURIDAD CIUDADANA NO CUENTA CON EL EQUIPAMIENTO NECESARIO PARA UN CORRECTO FUNCIONAMIENTO.\nSE OBSTACULIZA LA EXTRACCIÓN DE PRODUCTOS POR EL MAL ESTADO DE LOS CAMINOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN LABORATORIOS Y AMBIENTES PARA LA DETECCIÓN Y ATENCIÓN DE TBC. \nPROYECTO PARA LA EXCAVACIÓN DE UN POZO. \nMEJORAMIENTO DE LA INFRAESTRUCTURA Y SERVICIOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.  \nACONDICIONAMIENTO DE LAS ZONAS TURÍSTICAS, CREACIÓN DE UN RECORRIDO PARA FOMENTAR LA PROMOCIÓN DEL TURISMO.\nCREACIÓN DE LA LIGA DISTRITAL DE SANTA CRUZ.\nCREACIÓN DE PARQUES Y GIMNASIOS AL AIRE LIBRE. \nDOTACIÓN DE EQUIPAMIENTO Y MOVILIDAD PARA LA SEGURIDAD CIUDADANA.\nMANTENIMIENTO A LOS CAMINOS Y CREACIÓN DE PUENTES PARA PERMITIR EL INGRESO DE CAMIONES PARA LA EXTRACCIÓN DE PRODUCTOS.",
            "txPgIndicador": "LOS PACIENTES CON TBC Y COVID PODRÍAN ATENDERSE EN LOS CENTROS DE SALUD. \nEL AGUA POTABLE ABASTECERÍA A LA POBLACIÓN CON MAYOR FRECUENCIA.\nLOS ESTUDIANTES CONTARÍAN CON ÁREAS Y AMBIENTES ADECUADOS PARA SU USO.\nMEJORARÍA LA VISIÓN TURÍSTICA DEL DISTRITO.\nLA POBLACIÓN SE EJERCITARÍA Y TENDRÍA UNA MEJOR CALIDAD DE VIDA.\nAUMENTO EN EL PORCENTAJE DE EFICIENCIA DE LA SEGURIDAD CIUDADANA DEL DISTRITO.\nMEJORARÍA LA FACILIDAD DE EXTRACCIÓN DE LOS PRODUCTOS, REDUCIENDO COSTOS.",
            "txPgMeta": "POBLACIÓN NO VULNERABLE A CONTAGIOS EN CENTROS DE SALUD AL HABER UNA ATENCIÓN DIFERENCIADA.\n\nLA POBLACIÓN TENDRÍA AGUA POTABLE CON MAYOR FRECUENCIA, MEJORANDO LA CALIDAD DE VIDA DE LAS FAMILIAS.\nLOS ESTUDIANTES ACCEDEN A UNA EDUCACIÓN DE CALIDAD CON INFRAESTRUCTURA ADECUADA PARA EL DESARROLLO DE SUS CAPACIDADES.\nLA IDENTIDAD DE LA POBLACIÓN SE VE FORTALECIDA A CONTAR CON SITIOS TURÍSTICOS ATRACTIVOS QUE FUNCIONAN COMO UNA FUENTE ECONÓMICA.\nLA CULTURA DEPORTIVA EN LA POBLACIÓN SE MEJORA, CON UNA POBLACIÓN QUE ACCEDE A INFRAESTRUCTURA DEPORTIVA MODERNA Y GRATUITA.\nPOBLACIÓN SEGURA CON COMITÉS DE SEGURIDAD QUE DAN CONFIANZA Y SEGURIDAD SIN PONER EN RIESGO SU INTEGRIDAD.\n\nLA POBLACIÓN EXTRAE SUS PRODUCTOS CON FACILIDAD EVITANDO LA AFECTACIÓN DE SUS PRODUCTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226707,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS AGRICULTORES PARA LA MEJORA DE LA ECONOMÍA DE LOS PRODUCTOS.\nFALTA DE FORMALIDAD EN LAS ASOCIACIONES DEL DISTRITO.\nFALTA DE APOYO PARA LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS AGRICULTORES.",
            "txPgObjetivo": "PROGRAMAS Y PROYECTOS PARA MEJORAR LA CALIDAD DE PRODUCCIÓN DE LOS AGRICULTORES Y LA INNOVACIÓN EN LA AGRICULTURA.\n\nBRINDAR LA ASESORÍA PARA FORMALIZAR LAS ASOCIACIONES DEL DISTRITO.\nPROYECTOS QUE INCENTIVEN EL DESARROLLO DE LOS AGRICULTORES QUE FORMAN PARTE DEL RUBRO DE PEQUEÑOS Y MEDIANOS EMPRESARIOS.",
            "txPgIndicador": "MEJORAS EN LOS NIVELES DE PRODUCCIÓN.\nMEJORAS EN LOS PORCENTAJES DE EXPORTACIÓN. \nMEJOR ACCESO A BONOS Y BENEFICIOS.\nFACILIDAD EN LA COMERCIALIZACIÓN DE PRODUCTOS POR NIVELES DE PRODUCCIÓN.\nPROCESO DE PRODUCCIÓN MAS EFICIENTE E INDUSTRIALIZADO.",
            "txPgMeta": "POBLACIÓN CON MEJOR CALIDAD DE VIDA TRAS LA MEJORA DE SUS CONDICIONES ECONÓMICAS Y LA CALIDAD DE SUS PRODUCTOS.\nLAS ASOCIACIONES DEL DISTRITO SON FORMALES Y RECONOCIDAS PUDIENDO ACCEDER A LOS BENEFICIOS Y FACILIDADES QUE BRINDA EL SECTOR PÚBLICO Y PRIVADO.\n\n\nLOS PEQUEÑOS Y MEDIANOS EMPRESARIOS DEL DISTRITO OBTIENEN MEJORES HERRAMIENTAS PARA SU CRECIMIENTO Y SON UNA FUENTE DE EMPLEABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226715,
            "txPgProblema": "PUNTOS CRÍTICOS EN LAS RIBERAS EL RIO DE SANTA CRUZ PUEDEN AFECTAR LOS CAMPOS DE CULTIVOS DEL DISTRITO.\n\nHAY PUNTOS EN LOS CENTROS POBLADOS DEL DISTRITO QUE SE PUEDEN VER AFECTADOS ANTE LA ACTIVACIÓN DE LAS QUEBRADAS.\n\nEXISTEN ÁREAS DESÉRTICAS EN EL DISTRITO INCLUYENDO LOS SITIOS TURÍSTICOS.",
            "txPgObjetivo": "PROYECTOS PARA EL REFORZAMIENTO DE LAS RIBERAS DEL RIO SANTA CRUZ EN LOS PUNTOS CRÍTICOS.\nPROYECTOS PARA LA DESCOLMATACIÓN DE LAS QUEBRADAS. \nPROYECTO DE REFORESTACIÓN DE LAS ZONAS DESÉRTICAS EN EL DISTRITO.",
            "txPgIndicador": "MENOR RIESGO DE DESBORDE DEL RIO. \nMENOR RIESGO DE INUNDACIONES Y AFECTACIONES POR HUAICOS. \nMAYOR CANTIDAD DE ÁREA VERDES.\nMEJORA EN LA CALIDAD DEL AIRE Y CONFORT.",
            "txPgMeta": "LOS AGRICULTORES CUENTAN CON CULTIVOS COMPLETAMENTE PROTEGIDOS.\nLA POBLACIÓN ESTÁ PROTEGIDA TENIENDO PRESERVADA SU INTEGRIDAD FÍSICA Y SUS BIENES. \nMAYOR CANTIDAD DE ÁREAS VERDES EN EL DISTRITO CON UNA MEJORA SIGNIFICATIVA EN LA CALIDAD DEL AIRE Y CONFORT VISUAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226732,
            "txPgProblema": "LAS ASOCIACIONES DE POZOS Y PRODUCTORES NO ESTÁN FORMALIZADAS, FACTOR QUE NO PERMITE EL DESARROLLO Y MEJORA DE SUS CONDICIONES. \nLOS PRODUCTORES SE VEN AFECTADOS AL VENDER SUS PRODUCTOS A PRECIOS MUY BAJOS QUE AFECTAN EN SU ECONOMÍA A OBTENER MÍNIMAS GANANCIAS QUE NO ASEGURAN LA RENTABILIDAD DE SUS SIEMBRAS. \nLOS CLUBES DE MADRES NO CUENTAN CON EL APOYO NECESARIO PARA QUE PUEDAN MEJORAR SUS CONDICIONES A NIVEL GRUPAL Y A NIVEL PERSONAL.",
            "txPgObjetivo": "FORTALECER LAS SOCIEDADES DE POZOS Y PRODUCTORES BRINDANDO EL SOPORTE NECESARIO PARA SU FORMALIZACIÓN.\nPROMOCIÓN DE LOS PRODUCTOS BANDERA DEL DISTRITO Y SUS DERIVADOS, PARA ATRAER A LOS COMPRADORES DIRECTOS. \n\nBRINDAR SOPORTE Y TALLERES PARA LOS CLUBES DE MADRES Y FORTALECER ASÍ SU INSTITUCIONALIDAD",
            "txPgIndicador": "ACCESO A BENEFICIOS Y BONOS DEL SECTOR PUBLICO Y PRIVADO PARA LOS ASOCIADOS. \nAUMENTO EN LOS PRECIOS EN LA VENTA DE PRODUCTOS.\nAUMENTO DE LA RENTABILIDAD DE LOS PRODUCTOS.\nMUJERES EMPRENDEDORAS CON MEJORAS EN LA SOLVENCIA ECONÓMICA, REDUCIENDO LOS NIVELES DE POBREZA.",
            "txPgMeta": "MEJORAS EN LAS CONDICIONES DE LAS ASOCIACIONES QUE LES PERMITEN DESARROLLARSE ADECUADAMENTE, ACCEDIENDO A BENEFICIOS POR PARTE DEL ESTADO Y ENTIDADES PÚBLICAS QUE BENEFICIAN A SUS INTEGRANTES. \nMEJORAS SIGNIFICATIVAS EN LAS CONDICIONES DE TRABAJO Y EN LA ECONOMÍA DE LOS AGRICULTORES, AL COMERCIALIZAR SUS PRODUCTOS DIRECTAMENTE AL CONSUMIDOR O EMPRESAS, Y NO MEDIANTE INTERMEDIARIOS.\nLOS CLUBES DE MADRE TIENEN ACCEDEN A MEJORES CONDICIONES, CON LOS TALLARES QUE LES DEN ORIENTACIÓN DE EMPRENDIMIENTO QUE LES PERMITEN ACCEDER A IGUALDAD DE OPORTUNIDADES PARA EL DESARROLLO PERSONAL DE LAS MISMAS Y DE LA POBLACIÓN EN CONJUNTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}