{
    "datoGeneral": {
        "idPlanGobierno": 23293,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fa47de1d-9fa0-4070-9341-98350f71930b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/27435de1-d230-40c3-a77a-3019cecc2537.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222472,
            "txPgProblema": "TITULACIÓN Y SANEAMIENTO FÍSICO LEGAL\nSALUD Y NUTRICIÓN\nASISTENCIA SOCIAL",
            "txPgObjetivo": "FORTALECER LA SUB GERENCIA DE DESARROLLO URBANO Y CATASTRO\nCONSTRUCCIÓN DEL POLICLÍNICO Y FORTALECIMIENTO DEL PROGRAMA DE VASO DE LECHE\nSEGURO FAMILIAR MUNICIPAL (SFM) DE SALUD PARA TRABAJADORES",
            "txPgIndicador": "ACTUALIZAR EL PLAN DE DESARROLLO URBANO PROVINCIAL.\nDISMINUIR EN 30% LAS ENFERMEDADES PRIMARIAS. AUMENTO DE LOS COMITÉS DE BASE DE LECHE EN UN 35%  \nELABORACIÓN DEL PADRÓN DE BENEFICIARIOS DEL SEGURO FAMILIAR MUNICIPAL",
            "txPgMeta": "TITULACIÓN DE 2000 PREDIOS PRIVADOS URBANOS A NIVEL PROVINCIAL\nFUNCIONAMIENTO DEL POLICLÍNICO DE SALUD Y EL SISTEMA INTEGRAL DE VASO DE LECHE\nCREACIÓN DE LA OFICINA DEL SEGURO FAMILIAR MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222491,
            "txPgProblema": "INDUSTRIA\nTURISMO\nDESARROLLO AGROFORESTAL",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE PAQUETES TECNOLÓGICOS, CIENTÍFICOS Y NORMATIVOS EN LA CAPITAL DE LA PROVINCIA.\nIDENTIFICACIÓN Y VALOR AGREGADO DE PRODUCTOS BANDERAS, PUESTAS EN EL MERCADO NACIONAL\nPUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS NATURALES DE AGUAS CALIENTES, COLPA DE GUACAMAYOS, LAGO DE CHÍA TIPISHCA, BAÑOS TERMALES DE CANCHAHUAYA, QUEBRADA DEL PAUYA EN PAMPA HERMOSA Y OTROS ATRACTIVOS DE LA PROVINCIA\nCELEBRACIÓN DE CONVENIOS DE PROMOCIÓN TURÍSTICA PAISAJÍSTICAS, VIVENCIAL Y CULTURAL CON LAS COMUNIDADES NATIVAS DE LA PROVINCIA DE UCAYALI\nDESARROLLO DE ACTIVIDADES Y/O PROYECTOS PRODUCTIVOS DE ACUERDO A LA DEMANDA, NECESIDADES Y CONDICIONES GEOGRÁFICAS, MERCADO Y CAPACIDADES\nLOGRAR LA CERTIFICACIÓN DE CALIDAD DE LA ESPECIE FORESTAL BOLAINA UCAYALINA PARA SU EXPORTACIÓN COMO PRODUCTO BANDERA.\nPROMOCIÓN DE LAS PLANTACIONES FORESTALES",
            "txPgIndicador": "CONSTRUCCIÓN DE LINEAMIENTOS, HOJAS DE RUTAS Y CONVENIOS DE COOPERACIÓN MULTISECTORIAL Y DISCIPLINARIOS\nCONSTRUCCIÓN DE LINEAMIENTOS, HOJAS DE RUTAS Y CONVENIOS DE COOPERACIÓN MULTISECTORIAL Y DISCIPLINARIOS\nAUMENTO DEL TURISMO EN LA PROVINCIA DE UCAYALI EN UN 25%. CREACIÓN DE LA GERENCIA DE TURISMO Y SERVICIOS AMBIENTALES\nFIRMAS DE CONVENIOS Y COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS A NIVEL LOCAL, NACIONAL E INTERNACIONAL\nFORMULACIÓN Y EJECUCIÓN PRODUCTIVAS EN 3 A 4 DISTRITOS DE LA PROVINCIA DE UCAYALI\nESTABLECER ÍNDICES DE CALIDAD Y COMERCIALIZACIÓN DE LA ESPECIE BOLAINA\nESTABLECER 100 PLANTACIONES FORESTALES, CON ÉNFASIS EN LA ESPECIE BOLAINA",
            "txPgMeta": "INSTALACIÓN DE LAS OFICINAS DE CITES PRODUCTIVOS\nCREACIÓN DE LA MARCA UCAYALI\nCREACIÓN DEL PRIMER CIRCUITO TURÍSTICO DE LA PROVINCIA DE UCAYALI\nINCLUSIÓN EN EL CALENDARIO Y DESTINO TURÍSTICOS DEL MINCETUR\nLOGRAR EL DESARROLLO DE LA CADENA PRODUCTIVA DE CADA UNO DE LOS PROYECTOS PRODUCTIVOS, EN BENEFICIO DE LOS AGRICULTORES Y BENEFICIARIOS.\nIDENTIFICAR MERCADO POTENCIALES NACIONAL E INTERNACIONAL DE LA BOLAINA\nADMINISTRACIÓN Y GESTIÓN EFICIENTE Y TRANSPARENTE DE LAS PLANTACIONES FORESTALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222498,
            "txPgProblema": "MANEJO DE RESIDUOS SOLIDOS E INDUSTRIALES\nRECUPERACIÓN Y CREACIÓN DE ÁREAS VERDES, RECREACIONALES, NATURALES Y CULTURALES\nBAJO NIVEL DE CONCIENCIA AMBIENTAL EN LA POBLACIÓN",
            "txPgObjetivo": "CREACIÓN DEL RELLENO SANITARIO MUNICIPAL\nIDENTIFICAR LAS POTENCIALES ÁREAS A RECUPERAR Y CREAR.\nIMPULSAR LA CREACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL-CAM",
            "txPgIndicador": "GENERACIÓN DE RESIDUOS SOLIDOS MENSUALES (TN/DIA)\nESTABLECER ÁREAS/DISTRITOS\nELABORACIÓN DE NORMATIVAS AMBIENTALES",
            "txPgMeta": "REDUCIR GRADUALMENTE LA GENERACIÓN DE RESIDUOS, PROMOVIENDO LA PREVENCIÓN, REDUCCIÓN, REUTILIZACIÓN Y RECICLAJE DE LOS RESIDUOS SOLIDOS Y HOSPITALARIOS\nDOTAR A LA PROVINCIA DE UCAYALI DE ÁREAS VERDES, RECREACIONALES, NATURALES Y CULTURALES\nESTABLECER MECANISMOS DE MEJORAR LA CALIDAD DE VIDA EN LA PROVINCIA DE UCAYALI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222502,
            "txPgProblema": "POLÍTICAS INEXISTENTES DE LOS PUEBLOS INDÍGENA DE LA PROVINCIA \nCOBERTURA MUNICIPAL LIMITADA EN LA CUENCA DEL PISQUI\nDEBIL CAPACIDADES DEL PERSONAL MUNICIPAL EN EL SERVICIO DE ATENCIÓN A LOS USUARIOS.",
            "txPgObjetivo": "CONFORMACIÓN DEL COMITÉ DE DESARROLLO MULTISECTORIAL DE LOS PUEBLOS INDÍGENAS\nCONFORMACIÓN DEL COMITÉ PARA LA GESTIÓN DEL DISTRITO DEL PISQUI\nFORTALECER CAPACIDADES EN LA GESTIÓN PUBLICA MUNICIPAL",
            "txPgIndicador": "ELABORACIÓN DEL PLAN DE MEDICIÓN DE DESARROLLO HUMANO EN LOS PUEBLOS INDÍGENAS\nDIAGNOSTICO SOCIOECONÓMICO DEL DESARROLLO HUMANO EN LA CUENCA DEL PISQUI\nCONSULTAS VIRTUALES SOBRE LA CALIDAD DE SERVICIO AL USUARIO",
            "txPgMeta": "CREACIÓN DE LA GERENCIA DE LOS PUEBLOS INDÍGENAS\nCREACIÓN DEL DISTRITO DEL PISQUI.\nESTABLECER UN SISTEMA DE EVALUACIÓN DE CALIDAD EN LA GESTIÓN MUNICIPAL DE UCAYALI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}