{
    "datoGeneral": {
        "idPlanGobierno": 17802,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ebcaaf76-d8a5-4452-bec2-ef72e12927ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab424ae0-0d78-4af0-b8f0-ea8f4e76dcc2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203564,
            "txPgProblema": "POCO VALOR ECONOMICO A LA CONFECCIÓN DE CERÁMICA Y ARTESANÍA EN LAS COMUNIDADES NATIVAS EN SU COMERCIALIZACIÓN.",
            "txPgObjetivo": "*\tMEJORAR LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS AWAJÚN Y WAMPIS DEDICADAS A LA CERÁMICA Y ARTESANÍA.\n*\tFOMENTAR LA IDENTIDAD CULTURAL DE LOS PUÉBLOS DEL DISTRITO EL CENEPA.\n*      FORTAECER LAS CAPACIDADES DE LOS ARTESANOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "INCREMENTO DE COMERCIALIZACIÓN DE LOS PRODUCTOS DE ARTESANIA DE NUESTRAS COMUNIDADES.\nINSERCIÓN A MERCADOS FUERA DE LOS LOCALES Y REGIONALES",
            "txPgMeta": "POTENCIAR EL VALOR ECONÓMICO A LO PRODUCIDO, CON EL TOQUE DE IDENTIDAD CULTURAL QUE NOS CARACTERIZA Y MEJORANDO LA CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203889,
            "txPgProblema": "ORGANIZACIONES DE BASE CON POCAS CAPACIDADES PARA REPOTENCIARSE, Y TRABAJAR PROACTIVAMENTE",
            "txPgObjetivo": "¿\tFORTALECER Y POSICIONAR LAS ORGANIZACIONES SOCIALES DE BASE.\n¿\tCONTRIBUIR A MEJOR LA CALIDAD DE LA POBLACIÓN DEL DISTRITO DEL CENEPA.\n¿\tHACER CONOCER SUS DERECHOS Y OBLIGACIONES QUE LES ASISTE.",
            "txPgIndicador": "NÚMERO DE TALLERES DE CAPACITACIÓN DE FORTALECIMIENTO DE CAPACIDADES EN GESTIÓN PÚBLICA RELACIONADO A ORGANIZACIONES SOCIALES DE BASE Y SU PROSPECTO AL DESARROLLO",
            "txPgMeta": "PARA EL AÑO 2026, LAS ORGANIZACIONES SOCIALES DE BASE SERÁN MÁS QUE PARA RECIBIR LOS BENEFICIOS SERÁN PARTICIPES Y GESTORES DEL DESARROLLO DE SU PROPIA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204223,
            "txPgProblema": "DOTAR A LA POBLACIÓN EN GENERAL DE LOS SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO A NIVEL DE COMUNIDADES NATIVAS, CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS",
            "txPgObjetivo": "¿\tASEGURAR\tEL\tSERVICIO DE\tAGUA POTABLE Y SANEAMIENTO BÁSICO DEL DISTRITO EL CENEPA.\n¿\tDISMINUIR LA PRESENCIA DE ENFERMEDADES DIARREICAS, PARASITOSIS Y OTRAS.\n¿\tMEJORAR EL NIVEL DE VIDA DE LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO",
            "txPgMeta": "PARA EL AÑO 2026, LA COBERTURA DE SERVICIO DE SANEAMIENTO QUE SEGÚN CENSO DEL 2017, ERA DE 1.5% PARA EL DISTRITO DE EL CENEPA, SERÁ DE POR LO MENOS EL 10%. EN CUANTO AL SERVICIO DE AGUA EN RED PÚBLICA, SE INCREMENTARÁ HASTA APROXIMADAMENTE EL 35%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205590,
            "txPgProblema": "VIAS DE COMUNICACION ENTRE DISTRITOS, CASERIOS Y ANEXOS EN MALAS CONDICIONES, LO QUE DIFICULTA EL DESARROLLO ECONÓMICO",
            "txPgObjetivo": "MEJORAR LAS VIAS DE ACCESO AL DISTRITO",
            "txPgIndicador": "*  CONSTRUCCIÓN, MEJORAMIENTO Y APERTURA DE TROCHAS CARROZABLES Y CAMINOS PEATONALES HACIA LAS COMUNIDADES Y CENTROS POBLADOS DE LOS\nDISTRITOS.\n* CONSTRUCCIÓN\tY\tMEJORAMIENTO\tDE\tTROCHAS CARROZABLES Y CAMINOS VECINALES.\n* CONSTRUCCIÓN DE CAMINOS PEATONALES EN ZONAS PRIORIZADAS.",
            "txPgMeta": "AL 2026, EL DISTRITO DE EL CENEPA DEBE ENCONTRARSE INTERCONECTADO MEDIANTE VIAS DE ACCESO MEJORADAS, QUE PERMITAN EL TRANSITO TANTO PARA LA SALIDA DE LOS PRODUCTOS COMO PARA LA ENTRADA DE BIENES NECESARIOS PARA TAL O CUAL ACTIVIDAD EN DESARROLLO DE NUESTRO PUEBLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205651,
            "txPgProblema": "GESTIÓN DEL TURISMO LOCAL ABANDONADO",
            "txPgObjetivo": "PROMOVER EL TURISMO EN EL DISTRITO EL CENEPA",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE VISITANTES POST IMPLEMENTACIÓN DE PROGRAMAS DE PROMOCIÓN Y FORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "AL 2026, SE TENDRÁ UN INVENTARIO TURÍSTICO - CULTURAL DEL DISTRITO EL CENEPA; CON MEDIDAS A IMPLEMENTAR A FIN DE DARLES PUESTA EN VALOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205721,
            "txPgProblema": "ALTA TASA DE DESERTIFICACIÓN, DEBIDA A LA TALA PARA EXPLOTAR EL RECURSO MADERERO",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA REFORESTACIÓN DE ÁREAS PREDETERMINADAS, A TRAVES DE PROGRAMAS Y TALLERES EN CONVENIOS INTERINSTITUCIONALES",
            "txPgIndicador": "PORCENTAJE DE ÁREAS REFORESTADAS",
            "txPgMeta": "PARA EL 2026, SE HABRÁN INSTALADO VIVEROS FORESTALES Y FRUTALES EN ZONAS ESTRATÉGICAS DEL DISTRITO EL CENEPA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205845,
            "txPgProblema": "DESCONOCIMIENTO DE PRÁCTICAS DE LIMPIEZA Y RECOJO DE RESIDUOS SOLIDOS DOMESTICOS.",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN EL DISTRITO EL CENEPA.",
            "txPgIndicador": "* REDUCCIÓN DEL VOLUMEN DE RESIDUOS SOLIDOS A DESECHAR.\n* REUSO DE MATERIALES RECICLABES\n* CLASIFICACIÓN DE RESIDUOS SÓLIDOS",
            "txPgMeta": "PARA EL 2026, LUEGO DE HABERSE ESTABLECIDO UNA LINEA BASE EN EL INICIO DE GOBIERNO DEL RECOJO DE RESIDUOS SOLIDOS DE BASURA, ESTA HABRA DESCENDIDO EN UN 35% DEBIDO A LAS CAPACIDADES QUE TIENEN PARA APROVECHAR AL MÁXIMO CADA RECURSO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205960,
            "txPgProblema": "SEPARACIÓN DE PODERES, AUTORIDADES QUE TRABAJAN DE ESPALDAS A SU PUEBLO.",
            "txPgObjetivo": "GESTIONAR, APOYAR E IMPLEMENTAR ACCIONES PRIORITARIAS PARA CONTRIBUIR AL DESARROLLO DE LA MUNICIPALIDAD DISTRITAL EL CENEPA, CON PARTICIPACIÓN DE AUTORIDADES Y OTROS ACTORES EXTERNOS.",
            "txPgIndicador": "NÚMERO DE CONVENIOS INTERINSTITUCIONALES CELEBRADO.\nNUMERO DE PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "GESTIONAR E IMPLEMENTAR CONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA DAR OPORTUNIDADES A JÓVENES INDÍGENAS E HISPANOS HABLANTES; ASÍ COMO REALIZAR ESTUDIOS DE INVESTIGACIÓN PARA OPTAR EL TÍTULO PROFESIONAL DE DOCENTES U OTRAS ESPECIALIDADES EN EL DISTRITO EL CENEPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}