{
    "datoGeneral": {
        "idPlanGobierno": 24776,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/393a407c-2741-461a-be9d-291f026ff67b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f30ba39d-fa65-4d0b-ace0-295135c03379.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219117,
            "txPgProblema": "EL NIÑO DESNUTRIDO CRÓNICO TIENE MAYOR PROBABILIDAD DE ENFERMAR, DESERTAR DE LA ESCUELA, MORIR, CON COSTOS EN LOS SISTEMAS DE SALUD Y EDUCATIVO, EN LAS FAMILIAS Y EN LA PÉRDIDA DE PRODUCTIVIDAD.",
            "txPgObjetivo": "DISMINUIR  LA  DESNUTRICIÓN  CRÓNICA  EN EL DISTRITO DE TIQUILLACA A  32%  PARA  EL PERIODO 2023 - 2026.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA DISTRITAL DISMINUYÓ DE 43 A 34% AL 2010 PERO CONTINÚA LA DEPENDENCIA ALIMENTARIA",
            "txPgMeta": "DISMINUIR 03 PUNTOS PORCENTUALES CADA AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219149,
            "txPgProblema": "INSUFICIENTE ASISTENCIA TÉCNICA Y BAJA TECNOLOGÍA PARA LA PRODUCCIÓN AGROPECUARIA, AGROINDUSTRIAL Y ORGÁNICA. DÉBIL CULTURA EMPRESARIAL Y ASOCIATIVA. INADECUADO USO DE RECURSOS TIERRA Y AGUA.",
            "txPgObjetivo": "PROMOVER EMPLEO CON INVERSIÓN INTEGRAL PRODUCTIVA, DE TRANSFORMACIÓN E INTERCAMBIO COMERCIAL CON MANTENIMIENTO DE  LA  INFRAESTRUCTURA  VIAL  EN  ALIANZA  CON  ASOCIACIONES  DE PRODUCTORES LOCALES Y EMPRESAS.",
            "txPgIndicador": "PRECARIA PRODUCCIÓN COMUNAL Y ASOCIATIVA, DESVINCULADAS DE MERCADOS LOCALES Y NACIONALES.",
            "txPgMeta": "70%   DE   MANCOMUNIDADES   Y   ASOCIATIVIDADES   CO-EJECUTAN PROYECTOS DE IMPACTO DISTRITAL INTEGRALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219211,
            "txPgProblema": "INADECUADOS PLANES DIRECTORES GENERAN MALA GESTIÓN DE RECURSOS AGUA Y SUELO, Y CONFLICTOS, BAJA CALIDAD DEL SANEAMIENTO BÁSICO, CON PÉRDIDAS Y CONTAMINACIÓN DE LAS CUENCAS.",
            "txPgObjetivo": "DESARROLLO E IMPLEMENTACIÓN DEL PLAN DIRECTOR  PROVINCIALPARTICIPATIVO, CONCERTADO Y DESCENTRALIZADO.",
            "txPgIndicador": "CRECIMIENTO DESORDENADO DE LA ZONA URBANA PONE EN RIESGO EQUILIBRIO DE LA ZONA RURAL.",
            "txPgMeta": "CONTAR CON TODOS LOS INSTRUMENTOS QUE SE ORIENTEN AL ORDENAMIENTO DEL TERRITORIO: ZEE, PLAN DIRECTOR, CATASTRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219255,
            "txPgProblema": "ACENTUADA DESINTEGRACIÓN CON TENDENCIAS A DIVISIÓN ÉTNICA Y ENTRE EL MUNDO URBANO Y RURAL CON UN DISCONTINUO LIDERAZGO PROMOTOR DE IDENTIDAD CULTURAL.",
            "txPgObjetivo": "REENCONTRARNOS EN LO POSITIVO Y UNITARIO DE IDENTIDADES, HISTORIAS VOCES DE COMUNIDADES Y DEL DISTRITO ÍNSITO.",
            "txPgIndicador": "LA DIVERSIDAD ES UN IMPORTANTE CAPITAL CULTURAL QUE DEBE SER DEBIDAMENTE INNOVADO Y CONSERVADO.",
            "txPgMeta": "100% DE INSTITUCIONES EDUCATIVAS DIFUNDAN LA CREACIÓN ARTÍSTICA, CULTURAL TRADICIONAL Y TECNOLÓGICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}