{
    "datoGeneral": {
        "idPlanGobierno": 28351,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b6ab110c-4664-43af-953f-17b19fa83806.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fca449aa-4b76-4138-bf7b-dd216dfab43c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219309,
            "txPgProblema": "BAJOS NIVELES DE RENDIMIENTO ESCOLAR EN LA EBR (EDUCACIÓN BÁSICA REGULAR) DE LA PROVINCIA DE ANTA \n\n\nLIMITADA COBERTURA Y ACCESO DE LA POBLACIÓN DE LA PROVINCIA DE ANTA A SERVICIOS DE SALUD \n\n\n\n\n\n\nLIMITADOS ESPACIOS PARA LA PRÁCTICA DE LAS ARTES Y DEPORTES EN LA PROVINCIA DE ANTA",
            "txPgObjetivo": "PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES ACADÉMICAS DE LOS DOCENTES DE EDUCACIÓN BÁSICA REGULAR.\n PROMOVER LOS HÁBITOS DE LECTURA EN LOS NIÑOS Y ADOLESCENTES DE LA EBR EN LA PROVINCIA DE ANTA\nIMPLEMENTAR DE ESPACIOS PÚBLICOS DE ACCESO DIGITAL \nCONTRIBUIR A LA CALIDAD DE LOS SERVICIOS DE SALUD EN LA PROVINCIA DE ANTA \n REDUCIR LOS NIVELES DE ANEMIA INFANTIL EN LOS NIÑOS MENORES DE 3 AÑOS \nFORTALECER LOS ESPACIOS DE TRABAJO ENTRE EL PUESTO DE SALUD, SOCIEDAD CIVIL Y GOBIERNO LOCAL \nFORTALECER LOS SERVICIOS DE PREVENCIÓN DE VIOLENCIA FÍSICA Y PSICOLÓGICA EN LA PROVINCIA DE ANTA \nAMPLIAR EL SERVICIO DE COMEDOR PARA NIÑOS, NIÑAS, ADOLESCENTES, MADRES GESTANTES Y DE LA TERCERA EDAD A TRAVÉS DE CONVENIOS.\nAMPLIAR LA COBERTURA DE LOS SERVICIOS BÁSICOS EN LA PROVINCIA DE ANTA \nMEJORAR LAS CONDICIONES DE SEGURIDAD LA PROVINCIA DE ANTA A TRAVÉS DE UN PROYECTO.\nPROMOVER LA PRÁCTICA DE LAS ARTES Y EL DEPORTE EN LA POBLACIÓN DE LA PROVINCIA DE ANTA",
            "txPgIndicador": "NÚMERO DE DOCENTES DE EDUCACIÓN BÁSICA REGULAR RECIBIDO APOYO EN ACTUALIZACIÓN EDUCATIVA CON TECNOLOGÍA IMPLEMENTADA\nPORCENTAJE DE NIÑOS Y ADOLESCENTES DE EBR QUE HACEN USO DE LOS SERVICIOS DE LA BIBLIOTECA \nNUMERO DE ESPACIOS PÚBLICOS CON ACCESO DIGITAL IMPLEMENTADOS EN ALIANZA CON EL PROGRAMA NACIONAL DE COMUNICACIONES PRONATEL Y OTRAS INSTITUCIONES.\n \n% DE NIÑOS MENORES DE 3 AÑOS CON CONTROL CRED Y TAMIZAJE DE ANEMIA \nNÚMERO DE ACCIONES EN CONJUNTO REALIZADAS \nNÚMERO  DE PROYECTOS DE LUCHA CONTRA LA VIOLENCIA FÍSICA Y MENTAL\nNÚMERO DE NIÑOS, NIÑAS, ADOLESCENTES, MADRES GESTANTES Y DE LA TERCERA EDAD QUE USAN EL SERVICIO DE COMEDOR.\n% DE POBLACIÓN RURAL Y URBANA (COMUNIDADES) CON ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS \nTASA DE VICTIMIZACIÓN EN LA PROVINCIA DE ANTA \nNÚMERO DE ESTADIOS CONCLUIDOS \nNÚMERO  DE CENTROS RECREACIONALES MUNICIPALES  (PISCINA TEMPERADA, GIMNASIO)\nNUMERO DE CANCHAS DEPORTIVAS INTERVENIDAS\nNÚMERO DE  PROYECTOS IMPLEMENTADOS PARA PROMOVER LAS ARTES",
            "txPgMeta": "50\n40\n2\n\n80\n2\n1\n100\n20\n1\n1\n2\n20\n1",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219341,
            "txPgProblema": "ESCASOS RENDIMIENTOS DE PRODUCCIÓN AGROPECUARIA EN LA PROVINCIA DE ANTA \n\n\n\n\n\n\n\n\nBAJOS NIVELES PRODUCTIVOS AGRÍCOLAS\n\nREDUCIDO NÚMERO DE VISITANTES A ANTA \nPARA HACER  TURISMO\n\n\n\nDEFICIENTES CONDICIONES DE EMPLEO Y AUTOEMPLEO ADECUADA EN LA POBLACIÓN DE LA PROVINCIA DE ANTA.\n\n\nBAJOS NIVELES DE EMPLEABILIDAD DE LOS JÓVENES DE LA PROVINCIA DE ANTA",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO SOSTENIDO Y SUSTENTABLE DE LA ACTIVIDAD AGROPECUARIA EN LA PROVINCIA DE ANTA\n\n\nPROYECTOS DE MEJORAMIENTO DE ALMACENAMIENTO Y COSECHA DE AGUA.\n\nPROMOVER Y FORTALECER LA ASOCIATIVIDAD ENTRE PRODUCTORES AGRÍCOLAS\nMEJORAMIENTO DE LA COMERCIALIZACIÓN DE LOS EXCEDENTES PRODUCTIVOS\nPROMOVER LA COMPETITIVIDAD TERRITORIAL EN LA PROVINCIA DE ANTA \nPROMOVER Y CONSOLIDAR LA REACTIVACIÓN TURÍSTICA EN LA PROVINCIA DE ANTA. \n\n\nFORTALECER LAS CAPACIDADES DE GESTIÓN EMPRESARIAL Y MARKETING DIGITAL EN LOS PRODUCTORES Y MICRO EMPRESARIOS DE LA PROVINCIA DE ANTA \n\nMEJORAR LA INFRAESTRUCTURA VIAL DE LA PROVINCIA DE ANTA \nPROMOVER LA EMPLEABILIDAD DE LOS JÓVENES EN LA PROVINCIA DE ANTA",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES DE PROMOCIÓN REALIZADAS IMPLEMENTACIÓN Y PROMOCIÓN DE PRODUCCIÓN AGROECOLÓGICA Y AGROPECUARIA \"CALIDAD ANTA\"\nNUMERO DE INVERNADEROS IMPLEMENTADOS QUE IMPULSAN LA AGRICULTURA PROTEGIDA, ECOLÓGICA Y RIEGO TECNIFICADO\nNÚMERO DE PRODUCTORES AGROECOLÓGICOS QUE COMERCIALIZAN SUS PRODUCTOS CON APOYO MUNICIPAL LOGRANDO ARTICULACIÓN AL MERCADO DE PRODUCTOS AGROECOLÓGICOS Y AGROPECUARIOS.\nNÚMERO DE RESERVORIOS NATURALES DE COSECHA DE AGUA IMPLEMENTADOS CON INFRAESTRUCTURA VERDE.\nNÚMERO DE RESERVORIOS CONSTRUIDOS CON INFRAESTRUCTURA GRIS\nNÚMERO DE ASOCIACIONES DE PRODUCTORES Y FORTALECIDAS PARA LA PRODUCCIÓN\n\nPARTICIPACIÓN EN FERIAS COMUNALES, DISTRITALES Y PROVINCIALES.\nNÚMERO DE ESTABLECIMIENTOS COMERCIALES FORMALIZADOS \nNUMERO  DE PLANES DE DESARROLLO TURÍSTICO DE LA PROVINCIA PROMOVIENDO UN DESTINO ECO AMIGABLE CON SERVICIOS DE CALIDAD\nNUERO DE IMPULSO Y PROMOCIÓN DE LA RUTA GASTRONÓMICA Y TURÍSTICA DE ANTA\nNÚMERO DE PROYECTOS DE MEJORA DE LOS SERVICIOS TURÍSTICOS DE RESTAURANTES, HOSTALES Y HOSPEDAJES. PROYECTO DE MEJORA DE LOS SERVICIOS TURÍSTICOS DE RESTAURANTES, HOSTALES Y HOSPEDAJES.\nNUMERO DE PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN GESTIÓN EMPRESARIAL (ADMINISTRACIÓN, COSTOS, FINANCIAMIENTO, FINANCIAMIENTO, ETC). Y MARKETING DIGITAL PARA PRODUCTORES Y MICROEMPRESARIOS DE LA PROVINCIA\nNUMERO DE PLATAFORMAS DIGITALES IMPLEMENTADAS PARA LA FORMACIÓN Y ASISTENCIA TÉCNICA EN GESTIÓN EMPRESARIAL\nNUMERO DE KM DE VÍAS VECINALES INTERVENIDAS\nNÚMERO DE PRO",
            "txPgMeta": "4\n500\n500\n3\n2\n02\n12\n100\n1\n12\n3\n1\n1\n200\n1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219651,
            "txPgProblema": "DÉBIL GESTIÓN AMBIENTAL Y EL USO SOSTENIBLE DE LOS RECURSOS NATURALES CON ENFOQUE DE CAMBIO CLIMÁTICO EN EL DISTRITO.",
            "txPgObjetivo": "REDUCIR EL NIVEL DE CONTAMINACIÓN AMBIENTAL, PROMOVIENDO EL USO RACIONAL DE LOS RECURSOS CON ACCIONES DE PREVENCIÓN, CONSERVACIÓN, RECICLAJE Y DESCONTAMINACIÓN \nÁREAS DE CONSERVACIÓN GESTIONADAS EFICIENTEMENTE EN LA PROVINCIA\nPROGRAMA DE FORTALECIMIENTO DE LA EDUCACIÓN AMBIENTAL IMPLEMENTADA EN EL DISTRITO.\nPROGRAMA DE FORTALECIMIENTO DE LA EDUCACIÓN AMBIENTAL IMPLEMENTADA EN EL DISTRITO\nIMPLEMENTACIÓN DE LA PLANTA DE DESECHOS SÓLIDOS DE LA PROVINCIA \nPROMOVER LA GESTIÓN DE RIESGOS POR DESASTRES NATURALES \n\nDIMENSION INSTITUCIONAL",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN REALIZADAS IMPLEMENTACIÓN EN LA PROVINCIA DE ANTA PARA LA REDUCCIÓN DE EMISIONES DE CO2\nNÚMERO DE HECTÁREAS(HA) INTERVENIDAS CON REFORESTACIÓN NATIVA\nNÚMERO DE EVENTOS DESARROLLADOS SOBRE EDUCACIÓN AMBIENTAL POR AÑO.\nNÚMERO DE EVENTOS DESARROLLADOS SOBRE EDUCACIÓN AMBIENTAL POR AÑO. NÚMERO DE EVENTOS DESARROLLADOS SOBRE EDUCACIÓN AMBIENTAL POR AÑO.\nNÚMERO DE PROYECTOS PARA LA PLANTA DE TRATAMIENTO, SEGREGACIÓN DE DESECHOS SÓLIDOS Y DISPOSICIÓN FINAL \nNUMERO DE PLANES DE RIESGOS DE DESASTRES Y  DE RESPUESTA IMPLEMENTADOS.",
            "txPgMeta": "2\n1000\n04\n6\n1\n7",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219681,
            "txPgProblema": "DEFICIENTES SERVICIOS INSTITUCIONALES EN LA PROVINCIA DE ANTA \n\nDEMORA DE TRÁMITES REALIZADOS EN EL MUNICIPIO",
            "txPgObjetivo": "REALIZAR UNA REINGENIERÍA INSTITUCIONAL PARA UNA ATENCIÓN RÁPIDA Y EFICIENTE AL CIUDADANO \n\n\nPROMOVER LA TRANSPARENCIA DE LA EJECUCIÓN PRESUPUESTAL \nDESARROLLAR MECANISMOS DE RENDICIÓN DE CUENTAS CLARAS Y OPORTUNAS DE LA EJECUCIÓN PRESUPUESTAL",
            "txPgIndicador": "NÚMERO DE SISTEMAS DE ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL\nNUMERO DE SERVICIOS DIGITALIZADOS DE LOS SERVICIOS MUNICIPALES\nNÚMERO DE LICENCIAS DE FUNCIONAMIENTO OTORGADAS A TRAVÉS DE LA IMPLEMENTACIÓN DEL PROGRAMA DE LICENCIA FÁCIL.\nNUMERO  DE SISTEMAS DE COTIZACIONES S EN LÍNEA PARA MENOR CUANTÍA VÍA DIGITAL\nNÚMERO DE ACTIVIDADES REALIZADAS DE RENDICIÓN DE CUENTAS, EN CADA DISTRITO.",
            "txPgMeta": "1\n1\n1\n1\n2",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}