{
    "datoGeneral": {
        "idPlanGobierno": 28343,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/982dd00a-58e3-4864-9471-68bf75ed8f7f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/70134b4e-a2d7-4c17-bc46-55ad0166f439.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212256,
            "txPgProblema": "EL TEMA EDUCATIVO SIEMPRE HA SIDO UN PUNTO DISCORDANTE ENTRE POLÍTICOS Y GESTORES EDUCATIVOS, LA RAZÓN MÁS SIMPLE ES QUE MIENTRAS LOS PRIMEROS CREEN QUE NO HAY RESPONSABILIDAD ALGUNA EN PARTICIPAR EN LA MISMA LO SEGUNDOS SEGUIMOS EXIGIENDO LA PARTICIPACIÓN DE ELLOS PARA REPOTENCIAR LA EDUCACIÓN Y CONVERTIRLA EN UN EJE DE DESARROLLO PROVINCIAL, ENTENDIÉNDOSE QUE GRACIAS A LA EDUCACIÓN SE PODRÁ CONSTRUIR UNA SOCIEDAD MÁS JUSTA, INNOVADORA, DESARROLLADA ; CON CIUDADANOS CAPACES DE AFRONTAR LOS NUEVOS RETOS QUE LE EXIGE LA LLAMADA “SOCIEDAD DEL FUTURO”, SIN DEJAR DE LADO SUS PRINCIPIOS CULTURALES, ÉTICOS NI MORALES.\n\nLA CAPITAL DEL DISTRITO DE SANTA ROSA TIENE SERVICIO DE AGUA PERO NO ES POTABILIZADO. LAS INSTALACIONES QUE TIENE DATA DE HACE VARIAS DÉCADAS ATRÁS. SEGÚN EL CENSO NACIONAL DE POBLACIÓN Y VIVIENDA DEL AÑO 2,005, DE LAS 2,013 VIVIENDAS CENSADAS EL 39.39% TIENE RED PÚBLICA DENTRO DE LA VIVIENDA, EL 2.38% TIENEN PILÓN DE USO PÚBLICO, EL 10.18% CONSUME AGUA DE POZO, EL 46.50% DE RÍOS, ACEQUIAS, MANANTIAL O SIMILAR Y OTRAS FORMAS EL 1.54%.",
            "txPgObjetivo": "PROYECTOS DE IMPACTO\n\nDEDICARSE A LA PERSONA NIÑEZ, JUVENTUD, PERSONAS ADULTAS Y LOS ADULTOS MAYORES\nMEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA, INICIAL, PRIMARIA Y SECUNDARIA.\n¿\tMEJORAMIENTO TECNOLÓGICO CON MATERIAL EDUCATIVO VIRTUAL (TIC).\n¿\tINSTITUCIONES EDUCATIVAS UNIDOCENTES SECUNDARIOS RED EDUCATIVA.\n¿\tIMPLEMENTACIONES DE PIZARRAS TIC PARA LOS DOCENTES Y CAPACITACIONES PARA SU USO.\n¿\tCREACIÓN DE NUEVAS CARRERAS TÉCNICAS DE ACORDE A LA DEMANDA (ISTSR). \n¿\tASISTIR EN LA ACREDITACIÓN (ISTSR) PARA SU LICENCIAMIENTO \n¿\tIMPLEMENTAR CENTROS DE ATENCIÓN INTEGRAL DE SALUD.\n¿\tPROYECTO DE FORMACIÓN DE CAPACIDADES CRÍTICAS Y CREATIVAS DE LAS PERSONAS.\n¿\tIMPLEMENTACIÓN EN EQUIPOS, PARA EL FUNCIONAMIENTO DE COMEDORES, BIBLIOTECAS E INFRAESTRUCTURA Y TALLERES.\n¿\tBECAS DE ESTUDIO TIPO CEPRE-UNA, PARA ESTUDIANTES DESTACADOS\n¿\tINCORPORAR A LOS ESTUDIANTES A LA TECNOLOGÍA MEDIANTE BECAS\n¿\tACCESO AL EMPLEO MEDIANTE PROGRAMAS SOCIALES.",
            "txPgIndicador": "SISFHO, INEI",
            "txPgMeta": "PROYECTOS COMPLEMENTARIOS A IMPLEMENTAR\n\n¿\tPLAN MUNICIPAL DE CAPACITACIÓN Y ACTUALIZACIÓN DOCENTE A TRAVÉS DE BECAS NACIONALES.\n¿\tIMPLEMENTACIÓN DE PASANTÍAS A LOS MEJORES DOCENTES DEL DISTRITO.\n¿\tCREAR E INSTITUCIONALIZAR UNA CULTURA CIENTÍFICA DE INVESTIGACIÓN.\n¿\tCONSTRUCCIÓN DEL CENTRO CÍVICO PARA PROMOVER UNA CULTURA IDENTIFICADA CON LA REALIDAD.\n¿\tNIN@S Y ADOLESCENTES CREATIVOS E INNOVADORES CON CAPACIDAD DE LIDERAZGO (ESCUELA DE LÍDERES)\n¿\tPROYECTOS DE RED DE ALIMENTACIÓN DEL ESTUDIANTE.\n¿\tCONSTRUCCIÓN DE LA CASA DE LA JUVENTUD.\n¿\tMEJORAR LA CALIDAD DE LOS PROGRAMAS Y SERVICIOS SOCIALES\n¿\tCAPACITACIÓN PERMANENTE A LOS PROMOTORES Y BENEFICIARIAS DE PROGRAMAS SOCIALES CONDICIONADOS\n¿\tFORTALECER DEMUNA, OMAPED Y OFICINAS DE ATENCIÓN A PERSONAS DE LA TERCERA EDAD (IMPLEMENTAR PROGRAMAS SOCIALES)\n¿\tREAPERTURA DE LAS ESCUELAS DE MÚSICA Y DEL DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212449,
            "txPgProblema": "DIAGNÓSTICO: EL NIVEL DE DESARROLLO TÉCNICO DE LA ACTIVIDAD AGROPECUARIA DETERMINA LOS NIVELES DE VIDA DE LA POBLACIÓN EN TERRITORIOS COMO SANTA ROSA. LA RELACIÓN ES DIRECTA: A MAYOR DESARROLLO DE LA ACTIVIDAD AGROPECUARIA, MEJORES CONDICIONES DE VIDA DE LA POBLACIÓN.\nLA PRODUCCIÓN DE QUESOS ES COMERCIALIZADA EN LOS MERCADOS DE SICUANI, CUZCO, Y AREQUIPA. LA CHALONA QUE SE PRODUCE EN LA ZONA DE SANTA ROSA ES DESTINADA A LOS MERCADOS REGIONALES DE PUERTO MALDONADO, CUZCO Y AREQUIPA. LAS PIELES QUE PRODUCE SANTA ROSA SE DESTINA HACIA LAS PELETERÍAS DE SICUANI Y LOS PRODUCTOS DE LAS PELETERÍAS AL CUZCO Y EN GRAN PORCENTAJE A LIMA.\n\nLA POBLACIÓN URBANA DE SANTA ROSA SE DEDICA AL COMERCIO RELACIONADO CON LA GANADERÍA. ALGUNOS TIENEN, TIENDAS DE ABARROTES; Y LAS FAMILIAS CAMPESINAS LOS DOMINGOS QUE SON DÍAS DE PLAZA REALIZAN LA VENTA DE CARNE, FIBRA, CUEROS Y QUESOS; CON CUYA VENTA COMPRAN LOS PRODUCTOS BÁSICOS PARA EL CONSUMO FAMILIAR. UN 90% DE LA POBLACIÓN SE DEDICA AL COMERCIO DEL GANADO.\n\nLA FERIA DE MAYOR IMPORTANCIA EN EL DISTRITO DE SANTA ROSA CONSTITUYE LA QUE SE REALIZA EN EL MES DE JUNIO. AHÍ CONCURREN GANADEROS A NIVEL NACIONAL. LLEGAN DE AYACUCHO, HUANCAVELICA O CUZCO. SANTA ROSA, A PESAR DE CONTAR CON RECURSOS ARQUEOLÓGICOS Y NATURALES, TANTO EN SUS CENTROS POBLADOS, NO OCUPA UN LUGAR IMPORTANTE EN LOS PRINCIPALES CIRCUITOS REGIONALES, TANTO EN OFERTA COMO EN DEMANDA. LAS POTENCIALIDADES DE ATRACCIÓN TURÍSTICA.",
            "txPgObjetivo": "PROYECTOS DE IMPACTO\n\n1.\tPROYECTO INTEGRAL DE MANEJO DE MICROCUENCAS - COSECHA DE AGUA, RESERVORIOS, Y POSTERIOR RIEGO \n2.\tPROGRAMA INTEGRAL DE DESARROLLO PECUARIO (CADENAS PRODUCTIVAS VACUNO, OVINO, CAMÉLIDOS)\n3.\tPROGRAMA INTEGRAL DE DESARROLLO AGRÍCOLA (CADENAS PRODUCTIVAS)\n4.\tPROYECTO DE DESARROLLO TURÍSTICO.\n5.\tIMPLEMENTAR LA COOPERATIVA DE PRODUCTORES LÁCTEOS Y DERIVADOS DE SANTA ROSA.\n6.\tCREACIÓN DE MYPES  - PLAN DE NEGOCIOS, SEGÚN ACTIVIDADES Y PRODUCTOS.\n7.\tFORTALECER EL KHATO CAMPESINO\n8.\tMEJORAMIENTO DE LOS SISTEMAS DE RIEGO EXISTENTES\n9.\tINSTALACIÓN DE UN SISTEMA DE AGUA SEGURA MEDIANTE BEBEDEROS PARA LA GANADERÍA.\n10.\tAPERTURA Y MANTENIMIENTO DE TROCHAS CARRÓZALES  Y VECINALES",
            "txPgIndicador": "SISFHO, INEI",
            "txPgMeta": "PROYECTOS COMPLEMENTARIOS\n\n1.\tPROYECTOS DE SEGURIDAD ALIMENTARIA (HUERTOS FAMILIARES Y CRIANZA DE ANIMALES MENORES)\n2.\tPROYECTOS DE MERCADEO Y COMERCIO (MEDIANTE LA ASOCIACIÓN DE COMERCIANTES)\n3.\tPLAN DE DESARROLLO DE CAPACIDADES.\n1.\tORNATO: REMOZAR Y EMBELLECER LA CIUDAD, INVIRTIENDO EN LA MEJORA DE SU INFRAESTRUCTURA URBANA, DESDE SUS ACCESOS, CALLES, AVENIDAS, PARQUES, Y SERVICIOS EN GENERAL.\n4.\tPROMOCIÓN DE LA ACTIVIDAD ARTESANAL Y MICRO EMPRESARIAL DE SANTA ROSA.\n5.\tPROMOCIÓN DE EVENTOS CULTURALES Y RECREATIVOS.\n6.\tFUNCIONAMIENTO DEL PARADERO GASTRONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212635,
            "txPgProblema": "LAS PRÁCTICAS AGRÍCOLAS, LA VIGILANCIA AMBIENTAL, EL TRATAMIENTO DE RESIDUOS Y EL MANEJO ADECUADO DEL AGUA POSIBILITAN UNA RELACIÓN ARMONIOSA ENTRE ACTIVIDADES ECONÓMICAS Y EL MEDIO AMBIENTE.\nSI BIEN, AL INICIO DE LA VISIÓN SE CONSIDERA LA GANADERÍA COMO ACTIVIDAD PRINCIPAL, SIENDO LAS DEMÁS ACTIVIDADES CONTRIBUYENTES. EN UNA ZONA DONDE LA ACTIVIDAD AGROPECUARIA ES UN POTENCIAL AÚN MÁS POR TECNIFICAR Y ELEVAR LOS ÍNDICES PRODUCTIVOS, EL MEDIO AMBIENTE DEBE PROTEGERSE.\nEL DESARROLLO DE UN TERRITORIO ESTÁ SUJETO A LAS CONDICIONES INSTALADAS A NIVEL DE INFRAESTRUCTURA, SIENDO ESTA DE TIPO SOCIAL, PRODUCTIVO O ECONÓMICO; DEPENDE ADEMÁS DE LA PROYECCIÓN QUE TIENE LA SOCIEDAD EN SU ASPIRACIÓN DE JUGAR SU ROL EN UNA REGIÓN O EN EL PAÍS.\n\nEN EL CASO DE LA CIUDAD DE SANTA ROSA, ES PRECISO REALIZAR LAS CONDICIONES INFRAESTRUCTURALES QUE TENEMOS PARA INICIAR EL LIDERAZGO EN EL DESARROLLO DEL TERRITORIO DEL DISTRITO.",
            "txPgObjetivo": "PROYECTOS DE IMPACTO A IMPLEMENTAR\n1.\tCONTINUIDAD PARA GARANTIZAR AGUA SEGURA PARA CONSUMO HUMANO, MEDIO RURAL - SANEAMIENTO BÁSICO\n2.\tPLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS (TRATAMIENTO DE LA BASURA)\n3.\tMANTENIMIENTO Y AMPLIACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS\n4.\tFOMENTAR LA CULTURA DE LA CLASIFICACIÓN DE RESIDUOS SOLIDOS \n5.\tCONSTRUCCIÓN DE INFRAESTRUCTURA DE DEFENSA RIVEREÑA Y PROTECCIÓN DE POBLACIÓN CONTRA RIESGOS AMBIENTALES\n6.\tRECUPERACIÓN Y AMPLIACIÓN DE ÁREAS VERDES PARQUES Y JARDINES\n7.\tRECUPERACIÓN DE SUELOS Y AMPLIACIÓN DE COBERTURA VEGETAL DE CABECERAS DE CUENCA (PASTOS Y  FORESTACIÓN) PROGRAMA FORESTAL DISTRITAL\n8.\tFORTALECER LA INSTITUCIONALIDAD DE DEFENSA CIVIL.\n9.\tSERVICIOS BÁSICOS URBANOS Y RURALES DE CALIDAD MEDIANTE UGM ATM, JASS.\n10.\tELABORACIÓN DE PLANES DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA ZEE Y PLANES DE ORDENAMIENTO DEL TERRITORIO.\n12.\tINFRAESTRUCTURA VIAL URBANA Y RURAL (TERMINAL TERRESTRE Y ORDEN VIAL)\n13.\tCONSERVACIÓN Y RECUPERACIÓN DE RECURSOS HÍDRICOS A NIVEL DE OFERTA HÍDRICA (COSECHA DE AGUA). AFIANZAMIENTO DEL RECURSO HÍDRICO",
            "txPgIndicador": "SISFHO, INEI",
            "txPgMeta": "PROYECTOS COMPLEMENTARIOS A IMPLEMENTAR\n1.\tFORTALECIMIENTO DE ESPACIOS DE CONCERTACIÓN PÚBLICO – PRIVADO (CAL)\n2.\tPLAN DE DESARROLLO URBANO\n3.\tINFRAESTRUCTURA DE RIEGO: RESERVORIOS, CANALES, SISTEMAS DE RIEGO TECNIFICADO, ADMINISTRACIÓN DE LAS MISMAS.\n4.\tACTUALIZACIÓN DE CATASTRO (RENTAS, DESARROLLO URBANO, ETC).\n5.\tMEJORA DE INFRAESTRUCTURA TURÍSTICA\n6.\tMEJORA DE LA INFRAESTRUCTURA RECREATIVA, RECUPERATIVA DEL MEDIOAMBIENTE, Y GESTIÓN DEL AMBIENTE\n7.\tINFRAESTRUCTURA VIAL URBANA Y RURAL (CALLES, TROCHAS).\n8.\tELECTRIFICACIÓN RURAL\n9.\tCONSTRUCCIÓN DE CANCHITAS DE MI PUEBLO (COMPLEJOS MULTIDEPORTIVOS).\n10.\tCENTROS DE RECREACIÓN FAMILIAR, RECREACIONES INFANTILES Y RECREACIÓN ESCOLAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212811,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE SANTA ROSA, HA TENIDO SERIOS PROBLEMAS DE LIDERAZGO POLÍTICO, SURGIDO DENTRO DE SU ESTRUCTURA POLÍTICA DEL PARTIDO POLÍTICO QUE GOBERNÓ ASÍ COMO EN LA CAPACIDAD DE CONDUCCIÓN DEL ALCALDE PROVINCIAL, DEBIDO A LOS SIGUIENTES PROBLEMAS:\n\nEL LIDERAZGO EN LA CONDUCCIÓN POLÍTICA DEL GOBIERNO LOCAL: EN LOS ÚLTIMOS GOBIERNOS (2023 - 2026) EL ALCALDE HA TENIDO UNA FALTA DE ARTICULACIÓN CON EL DISTRITO Y LOS OTROS NIVELES DE GOBIERNO. LOS CUALES TRAJERON EFECTOS NEGATIVOS EN EL DESARROLLO DEL DISTRITO.\n\nESTE LIDERAZGO POLÍTICO SE HA VISTO AFECTADO POR LOS SIGUIENTES PROBLEMAS\n\n¿\tESCASA CAPACIDAD DE LIDERAZGO DEL ALCALDE (ACTUAL)\n¿\tIMPROVISACIÓN EN LA TOMA DE DECISIONES\n¿\tAUTORITARISMO Y VERTICALIDAD DURANTE LA GESTIÓN\n¿\tESCASA COORDINACIÓN CON LOS REGIDORES\n¿\tDESCOORDINACIÓN FRECUENTE CON PARTIDOS POLÍTICOS Y ORGANIZACIONES DE SOCIEDAD CIVIL PARA IMPLEMENTAR ACCIONES Y POLÍTICAS DE GOBIERNO MUNICIPAL.\n¿\tESCASA CAPACIDAD DE CONCERTACIÓN POR PARTE DEL ALCALDE CON LÍDERES E INSTITUCIONES ORGANIZADAS Y NO ORGANIZADAS DE SANTA ROSA.\n¿\tCONSEJO DE AUTOGOBIERNO LOCAL - CAL\nEL CONSEJO DE AUTOGOBIERNO LOCAL ES UNA INSTANCIA DE PARTICIPACIÓN PLENA Y POPULAR, QUE VIENE DEL MANEJO DE GESTIÓN DE LA COMUNIDAD CAMPESINA A LA GESTIÓN MUNICIPAL. COMO EXPERIENCIA VENIA IMPLEMENTÁNDOSE CON BUENOS RESULTADOS HASTA EL AÑO 2010, SIN EMBARGO ESTE PROCESO FUE TRUNCADO POR LA ACTUAL GESTIÓN Y LAS ANTERIORES, POR LA FALTA DE TRANSPARENCIA EN LA ADMINISTRACIÓN Y MANEJO ECONÓMICO",
            "txPgObjetivo": "PROYECTOS DE IMPACTO A IMPLEMENTAR\n1.\tACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO AL 2030.\n2.\tPROYECTO DE FORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES Y RESOLUTIVAS DEL GOBIERNO LOCAL DE SANTA ROSA.\n3.\tRECOMPOSICIÓN E IMPLEMENTACIÓN DEL CONSEJO DE AUTOGOBIERNO LOCAL – CAL (CCL O PARTICIPACION CIUDADANA).",
            "txPgIndicador": "SISFHO, INEI",
            "txPgMeta": "PROYECTOS DE COMPLEMENTARIOS A IMPLEMENTAR\n¿\tREFORMA ORGANIZATIVA DE LA MUNICIPALIDAD DE SANTA ROSA - SANTA ROSA E IMPLEMENTACIÓN DE LOS ÓRGANO DE CONTROL Y FISCALIZACIÓN INTERNO DE LA MD.\n¿\tFORTALECIMIENTO DE CAPACIDADES DE LA SOCIEDAD CIVIL PARA LA VIGILANCIA Y CONTROL CIUDADANO EN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.\n¿\tMEJORA DE CAPACIDADES DE AUTORIDADES, GERENTES Y TÉCNICOS DE LA MUNICIPALIDAD DISTRITAL DE SANTA ROSA Y FORMACIÓN DEL EQUIPO TÉCNICO Y POLÍTICO EN CONVENIO CON LA REMURPE, AMPE, ESAN Y OTROS.\n¿\tFORMULACIÓN E IMPLEMENTACIÓN DE NUEVAS HERRAMIENTAS DE GESTIÓN MUNICIPAL (INSTRUMENTOS DE GESTIÓN Y DE PLANIFICACIÓN)\n¿\tFORTALECIMIENTO DE ORGANIZACIONES DE SOCIEDAD CIVIL PARA LA PARTICIPACIÓN EN LA TOMA DE DECISIONES MUNICIPALES\n¿\tFORTALECIMIENTO Y CUMPLIMIENTO DE LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO.\n¿\tINCENTIVO A LAS MEJORES PRÁCTICAS DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA (DENUNCIA A LOS FUNCIONARIOS QUE COMETEN ACTOS DE CORRUPCIÓN, INCUMPLIMIENTO DE TRÁMITES).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}