{
    "datoGeneral": {
        "idPlanGobierno": 22813,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f62e3029-4c37-4e40-996d-861a0ed71fe0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/953c7a49-0058-4575-90cd-fe40a8bfe2c4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224617,
            "txPgProblema": "SERVICIOS HIGIÉNICOS\nAGUA POTABLE\nABANDONO DE DEPORTE Y LA CULTURA.\n\n\n\nDESORGANIZACIÓN DE LAS\nBASES SOCIALES.",
            "txPgObjetivo": "¿\tMEJORAR TODO EL SISTEMA DE\nAGUA POTABLE, DESAGÜE, ALCANTARILLADO, CAPTACIONES, MAS LÍNEAS DE CONDUCCIÓN Y MÁS G\tRESERVORIO.\nCONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES.\nCONSTRUIR POZOS SÉPTICOS ARTESANALES.\nPROMOVER EL RECICLAJE.\nCONSTRUIR EL COMPLEJO DEPORTIVO.\n•\tCREACIÓN DE LA CASA DE LA JUVENTUD Y DEL ADULTO\n•\tMAYOR.\nPROMOVER LOS LUGARES TURÍSTICOS, USANDO MEDIOS DE COMUNICACIÓN, TELEVISIVA Y VISUAL.\n¿\tEDUCAR Y PROMOVER PARA\nPARTICIPAR EN LOS PROYECTOS\nPARTICIPATIVOS.\n¿\tCAPACITACIONES DE LOS\nPROYECTOS PRIORIZADOS.",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tQUE LA POBLACIÓN TENGA AGUA POTABLE Y DE\n¿\tCALIDAD TODO EL DÍA.\nDAR SERVICIOS A LOS\n¿\tTURISTAS QUE NOS VISITAN. LIMPIEZA DE LA POBLACIÓN.\n•\tPARA PROMOVER EL\nDEPORTE\tEN\nFUTBOL,\tVÓLEY,\nNATACIÓN Y OTROS EN FORMA GENERAL.\n•\tRESCATAR NUESTRA\nCULTURA\tE\nIDENTIDAD.\n¿ LOGRAR EL DESARROLLO ECONÓMICO Y CULTURAL MEDIANTE EL TURISMO.\n\nCUMPLIR CON LA\nRESPONSABILIDAD PARA EL\nBIEN DEL PUEBLO Y SUS\nANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224620,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS AGRÍCOLAS.\nBAJOS NIVELES DE PRODUCCIÓN PARA LA SEGURIDAD ALIMENTARIA.\nBAJOS NIVELES DE LA PRODUCCIÓN\tEN\tLA\nAGRICULTURA.",
            "txPgObjetivo": "¿\tCONSTRUIR Y PROMOVER EMPRESAS DE ALTO VALOR\n¿\tAGREGADO.\nPROMOVER LA CRIANZA DE\n¿\tANIMALES MENORES. PROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y\nG\tPRODUCTOS CON VALOR\nAGREGADO.\nCAPACITACIONES SOBRE EL MANEJO ATENCIÓN A LOS TURISTAS QUE VISITAN.\n¿\tPROMOVER\tY DESARROLLAR\nPROYECTOS PARA SIEMBRA DE PRODUCTOS ASOCIADOS. G\tPROMOVER\tLA SIEMBRA DE\nHORTALIZAS Y PRODUCTOS DE PAN LLEVAR ASI COMO LA CRIANZA DE\tANIMALES\n„\tMENORES..\nTECNIFICAR LA PRODUCCIÓN DE LOS PRODUCTOS AGRÍCOLAS Y CÍTRICOS, ENTRE OTROS.\n¿\tPROMOVER Y CAPACITACIÓN\nTÉCNICA EN PROYECTOS DE VALOR AGREGADO DE G\tPRODUCTOS DE LA ZONA.\nDESARROLLAR UN PROYECTO DE VIVEROS DE CAFÉS ESPECIALES EN LOS SITIOS ESTRATÉGICOS.",
            "txPgIndicador": "100%",
            "txPgMeta": "¿ LA MANERA MÁS\nACERTADA DE AUMENTAR LA UTILIDAD DE LOS PRODUCTOS ES DARLE VALOR AGREGADO, MEJORANDO SUS FUNCIONES, REDUCIENDO COSTOS Y OPTIMIZANDO SU APARIENCIA.\nLA META ES QUE U\tAUMENTE EL CONSUMO\nLOCAL, NACIONAL E INTERNACIONAL DE NUESTROS PRODUCTOS Y MEJORE LA ECONOMÍA.\n¿ LA META ES CREAR UNA ESTRATEGIA PARA MEJORAR LA ECONOMÍA QUE SUSTENTE A\nD\tNUESTRAS FAMILIAS.\nVELAR Y RESGUARDAR LA SEGURIDAD ALIMENTARIA DE NUESTRA POBLACIÓN. D ASEGURAR Y MEJORAR LA PRODUCCIÓN.\n¿\tDARLE MEJOR VALOR\nAGREGADO A PRODUCTOS DE MANERA TÉCNICA Y SUSTENTABLE.\nD MEJORAR LA CALIDAD DE NUESTROS PRODUCTOS Y ASEGURAR LA ECONOMÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224627,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN\nEL COAS URBANO\nINSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "¿\tADQUISICIÓN DE UN POOL DE MAQUINARIAS.\nHACER PROYECTOS DE VIVEROS PARA REFORESTACIÓN EN TODAS\n¿\t1 AS ZONAS DE PROTECCIÓN Y VIALES.\n¿\tCONTINUAR LA CONSTRUCCIÓN DE CALLES ASFALTADAS, PARQUES TURÍSTICOS, VEREDAS, MUROS DE\n¿\tDEFENSAS RIBEREÑAS Y PUENTES.\nELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL.\n¿ SE EQUIPARAN A LOS COMITÉS DE VIGILANCIA EN RADIOS, CÁMARAS Y VEHÍCULOS",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tPARA MANTENIMIENTO Y MEJORAMIENTO DE LAS VÍAS, RURALES Y TRONCALES.\n¿\tOPTAR POR BUSCAR UN SISTEMA NATURAL DE PROTECCIÓN CONTRA POSIBLES DESLIZAMIENTOS. MEJORAR LA PRODUCCIÓN\n¿ EL ORDENAMIENTO URBANO DEL PUEBLO Y SUS ANEXOS. CREAR UN ÁREA DE PROTECCIÓN CONTRA POSIBLES DESASTRES NATURALES.\n¿ SE CAPACITARAN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224642,
            "txPgProblema": "MUNICIPALIDAD\nEDUCACIÓN\nSALUD",
            "txPgObjetivo": "¿\tAPOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES\n¿\tAPOYO AL ADULTO MAYOR Y CLUB DE MADRES.\n¿\tTECNOLOGÍA: CAJERO BANCARIO E INTERNET.\n¿\tPROMOVER LA PUBLICIDAD DE SAN LUIS DE SHUARO AL TURISMO.\n¿\tEN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES) HACER\n¿\tCONVENIO CON LAS UNIVERSIDADES PARA EL INGRESO DIRECTO Y APERTURA\n¿\tDE UNA SEDE DE INSTITUTO Y UNIVERSIDAD.\nCAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN NIVEL CULTURAL.\n¿\tGESTIONAR LA CONSTRUCCIÓN E INSTALACIÓN DE UNA FARMACIA MUNICIPAL.\n¿\tSE REALIZARA CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.\n¿\tSE IMPLEMENTARA LA FARMACIA MUNICIPAL",
            "txPgIndicador": "100%",
            "txPgMeta": "¿\tPARA DAR UN BUEN SERVICIO.\n¿\tALIMENTACIÓN, SALUD TALLERES DE ARTESANÍA.\n¿\tPARA INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICO.\n¿\tRESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN.\nPARA QUE LOS ALUMNOS\n¿\tTENGA OPORTUNIDADES PROFESIONALES Y LOGREN EL DESARROLLO PERSONAL\nSAN LUIS DE SHUARO, TIENE UNA POBLACIÓN DE MÁS DE 4 000 HABITANTES Y SE MERECEN QUE TENGAN UN BUEN SERVICIO DE SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}