{
    "datoGeneral": {
        "idPlanGobierno": 25726,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2693,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL VIVA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/000fd2b4-2acf-4528-a47e-07ee44a45141.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0f11f214-1c85-4b2a-876a-2bf974324116.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223591,
            "txPgProblema": "INADECUADO ESPACIO ESPECIALIZADO PARA LA ATENCION DEL ADULTO MAYOR EN DISTRITO ALTO DE LA ALIANZA.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACION DE LA CASA DEL ADULTO MAYOR EN DISTRITO ALTO DE LA ALIANZA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ADULTO MAYOR  EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DEL ADULTO MAYOR EN DISTRITO ALTO DE LA ALIANZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224425,
            "txPgProblema": "DEFICIENTE SISTEMA DE SEGURIDAD CIUDADANA EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgObjetivo": "MEJORA Y MODERNIZACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA CON ENFOQUE  DE SALUD PÚBLICA PARA LA PREVENCIÓN Y LA ATENCIÓN INTEGRAL DE LA VIOLENCIA EN EL DISTRITO ALTO DE LA ALIANZA",
            "txPgIndicador": "PORCENTAJE DE VICTIMAS POR ROBOS Y HURTOS EN ESPACIOS PÚBLICOS.\n\nPORCENTAJE DE VIOLENCIA CONTRA GRUPOS EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgMeta": "CONTAR CON SISTEMA DE SEGURIDAD CIUDADANA ARTICULADO Y MODERNO EN EL DISTRITO ALTO DE LA ALIANZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224986,
            "txPgProblema": "INADECUADO SISTEMA DE MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE MANEJO DE LOS RESIDUOS SÓLIDOS A FIN DE PREVENIR LA CONTAMINACIÓN AMBIENTAL Y PROTEGER LA SALUD DE LA POBLACIÓN EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgIndicador": "NUMERO DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO ALTO DE LA ALIANZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225442,
            "txPgProblema": "LIMITADA ASISTENCIA TÉCNICA, CAPACITACIÓN E  IMPLEMENTACIÓN DE TECNOLOGÍAS A LOS AGENTES PRODUCTIVOS EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CAPACIDADES PARA LA INNOVACIÓN, ADOPCIÓN Y TRANSFERENCIA DE MEJORAS TECNOLÓGICAS PARA LOS AGENTES PRODUCTIVOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgIndicador": "NUMERO CAPACITACIONES, TALLERES Y ASISTENCIA TÉCNICA PARA LOS AGENTES PRODUCTIVOS.",
            "txPgMeta": "FORTALECER EL CAPITAL HUMANO Y GENERAR EL DESARROLLO DE LAS CAPACIDADES PARA LA INNOVACIÓN, ADOPCIÓN Y TRANSFERENCIA DE MEJORAS TECNOLÓGICAS EN EL DISTRITO ALTO DE LA ALIANZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226255,
            "txPgProblema": "ESCASA OFERTA DE INFRAESTRUCTURA Y SERVICIOS TURÍSTICOS EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgObjetivo": "LOGRAR EL CRECIMIENTO SOSTENIBLE DE LA DEMANDA TURÍSTICA Y POTENCIAR EL CIRCUITO TURÍSTICO EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": "IMPULSAR CIRCUITOS Y CORREDORES ECONÓMICOS, COMERCIALES Y TURÍSTICOS, EN BASE AL POTENCIAL DE RECURSOS Y PRODUCTOS COMPETITIVOS EN EL DISTRITO ALTO DE LA ALIANZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226321,
            "txPgProblema": "LIMITADA PROMOCIÓN Y FOMENTO DEL FOLKLORE, CULTURA Y FESTIVIDADES RELIGIOSAS GENERADORAS DE TURISMO EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgObjetivo": "PROMOCIONAR EL FOLKLORE, CULTURA Y FESTIVIDADES RELIGIOSAS, EN COORDINACIÓN CON LAS INSTITUCIONES INVOLUCRADAS PARA LA GENERACIÓN DE TURISMO EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgIndicador": "FICHAS DE VISITAS DE TURISTAS LOCALES E INTERNACIONALES A LOS RECURSOS TURÍSTICOS INVENTARIADOS POR MINCETUR.",
            "txPgMeta": "RECUPERAR Y POSICIONAR EL FOLKLORE, CULTURA Y FESTIVIDADES RELIGIOSAS EN EL DISTRITO ALTO DE LA ALIANZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226648,
            "txPgProblema": "INADECUADA OPERACIÓN Y MANTENIMIENTO DE LOS PARQUES Y JARDINES, LIMPIEZA PÚBLICA Y FALTA DE CULTURA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgObjetivo": "MEJORAR LA OPERACIÓN Y MANTENIMIENTO DE LOS PARQUES Y JARDINES, LIMPIEZA PÚBLICA GENERANDO UNA CULTURA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS ARTICULADO CON EL SECTOR PRIVADO Y PÚBLICO DEL DISTRITO ALTO DE LA ALIANZA.",
            "txPgIndicador": "NÚMERO DE PARQUES Y JARDINES EN BUEN ESTADO.",
            "txPgMeta": "CONSERVAR Y MANTENER LOS PARQUES Y JARDINES E INCREMENTAR LA CULTURA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA POBLACIÓN  DEL DISTRITO ALTO DE LA ALIANZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226688,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE A CAUSA DEL BOTADERO MUNICIPAL EN EL DISTRITO ALTO DE LA ALIANZA",
            "txPgObjetivo": "GESTIÓN ANTE LA MUNICIPALIDAD PROVINCIAL DE TACNA PARA LA IMPLEMENTACIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "CANTIDAD DE DESECHOS O RESIDUOS SÓLIDOS (TONELADAS POR DÍA)",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN DEL AIRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226914,
            "txPgProblema": "CARENCIA DE ENTORNOS ECOLÓGICOS EN EL DISTRITO ALTO DE LA ALIANZA.",
            "txPgObjetivo": "REFORESTAR Y CREAR ENTORNOS ECOLÓGICOS A FIN DE REDUCIR LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "NÚMERO DE ENTORNOS ECOLÓGICOS.",
            "txPgMeta": "CREAR ENTORNOS ECOLÓGICOS EN EL DISTRITO ALTO DE LA ALIANZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227120,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN INSTITUCIONAL AL CIUDADANO  QUE BRINDA LA MUNICIPALIDAD DISTRITAL ALTO DE LA ALIANZA.",
            "txPgObjetivo": "AUTOMATIZAR Y MODERNIZAR LOS SISTEMAS ADMINISTRATIVOS Y DE CONTROL DE LOS SERVICIOS PÚBLICOS, PROMOVIENDO EL USO DE INTERNET COMO PRINCIPAL HERRAMIENTA DE COORDINACIÓN ENTRE LOS VECINOS Y LA MUNICIPALIDAD DISTRITAL ALTO DE LA ALIANZA.",
            "txPgIndicador": "PORCENTAJE DE DOCUMENTOS ATENDIDOS OPORTUNAMENTE.",
            "txPgMeta": "SIMPLIFICAR Y REDUCIR EL TIEMPO EN LOS TRÁMITES ADMINISTRATIVOS EN LA MUNICIPALIDAD DISTRITAL ALTO DE LA ALIANZA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227246,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN DE LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN ENTRE LOS TRES NIVELES DE GOBIERNO.",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN, ALINEADOS AL PLAN DESARROLLO REGIONAL, SECTORIAL Y NACIONAL, EN EL MARCO DE LAS DIRECTIVAS ESTABLECIDAS POR EL CEPLAN.",
            "txPgIndicador": "PORCENTAJE DE DOCUMENTOS E INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "DOCUMENTOS E INSTRUMENTOS DE GESTIÓN ALINEADOS A LAS DIRECTIVAS ESTABLECIDAS POR EL CEPLAN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227260,
            "txPgProblema": "PROYECTOS SIN LIQUIDAR Y SIN CIERRE EN EL BANCO DE INVERSIONES.",
            "txPgObjetivo": "PROGRAMACIÓN EN EL PROGRAMA MULTIANUAL DE INVERSIONES PMI (2023-2025) PARA EL CUMPLIMIENTO DEL CICLO DE INVERSIONES, FUNCIONAMIENTO QUE COMPRENDE LA OPERACIÓN Y MANTENIMIENTO DE LOS PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS DE INVERSIÓN PÚBLICA SIN LIQUIDAR .",
            "txPgMeta": "OPERACIÓN Y MANTENIMIENTO DE LOS PROYECTOS DE INVERSIÓN DE LA MUNICIPALIDAD DISTRITAL DE ALTO DE LA ALIANZA .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}