{
    "datoGeneral": {
        "idPlanGobierno": 19325,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bdcc398b-bd3e-4130-8169-9c5f1c46dde0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e11985af-16fe-4b7c-a9cd-4b59a476a865.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213377,
            "txPgProblema": "1- EL SERVICIO QUE SE BRINDADO EN LA POSTA MÉDICA.  \n2- ALTO ÍNDICE DE INSEGURIDAD CIUDADANA, FRECUENCIA DE DELITOS, DROGADICCIÓN, LA INMIGRACIÓN DE MALOS CIUDADANOS EXTRANJEROS, EL DESEMPLEO SE HA CONVERTIDO EN UNA AMENAZA A LA SOCIEDAD.\n\n3- FALTA DE SANEAMIENTO FÍSICO LEGAL EN EL DISTRITO DE MARCONA.",
            "txPgObjetivo": "1- EN COORDINACIÓN CON EL MINSA, GOBIERNO REGIONAL Y LOCAL MEJORAREMOS LA INFRAESTRUCTURA, REPOTENCIAREMOS LOS AMBIENTES, DOTAREMOS DE LOGÍSTICA Y PERSONAL NECESARIO PARA MEJORAR EL SERVICIO DE SALUD.\n\n2- UNA LÍNEA DE SEGURIDAD CIUDADANA, UN TRABAJO INTEGRADO ENTRE LA POLICÍA NACIONAL Y EL SERENAZGO, CON CONTROLES CONSTANTES MEDIANTE OPERATIVOS, CAPACITACIÓN AL PERSONAL DE SERENAZGO, MEJORAMIENTO DE ALUMBRADO PÚBLICO, MANTENIMIENTO DE LOS ESPACIOS PÚBLICOS (PARQUES) EN BUEN ESTADO. \n\n 3- COMO MUNICIPALIDAD DISTRITAL VAMOS A TITULAR GRATUITAMENTE, IMPLEMENTAREMOS UNA OFICINA DE SANEAMIENTO FÍSICO LEGAL CON RECURSOS HUMANOS EXPERIMENTADOS EN EL TEMA.",
            "txPgIndicador": "SOCIAL",
            "txPgMeta": "1- ASEGURAR UNA EFECTIVA PROMOCIÓN DE LA SALUD, PROGRAMAS DE PREVENCIÓN Y CONTROL DE LOS PRINCIPALES PROBLEMAS DE SALUD PÚBLICA.\n2- QUE EL DISTRITO DE MARCONA SEA UN LUGAR SEGURO QUE GARANTICE LA PROTECCIÓN DEL CIUDADANO, SUS FAMILIAS, Y DEL TURISTA.\n3- AL FINAL DEL AÑO 2026 HABER TITULADO UN 90% DE LOS PREDIOS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213424,
            "txPgProblema": "FALTA REACTIVAR EL TURISMO, EL TURISMO GASTRONÓMICO, FORTALECER LAS MICROS Y PEQUEÑAS EMPRESAS DEL DISTRITO, PARA GENERAR EMPLEO.",
            "txPgObjetivo": "¿\tFORMALIZACIÓN DE LAS EMPRESAS,\n¿\tINCENTIVOS TRIBUTARIOS, \n¿\tINVERSIÓN EN INFRAESTRUCTURAS, \n¿\tMEJORAMIENTO DEL ORNATO DEL DISTRITO.",
            "txPgIndicador": "ECONOMICA",
            "txPgMeta": "LOGRAREMOS REACTIVAR LA ECONOMÍA DE NUESTRO DISTRITO GENERANDO EMPLEO A TRAVÉS DE LA ACTIVIDAD TURÍSTICA E INDUSTRIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213453,
            "txPgProblema": "1 FALTA DE RELLENO SANITARIO\n2 FALTA MONITOREO AMBIENTAL \n3 FALTA DE RECURSO HÍDRICO \n4. INDEPENDIZACIÓN DEL SISTEMA ELÉCTRICO",
            "txPgObjetivo": "REALIZAR UN PROYECTO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO.\n MONITOREAR EFICIENTEMENTE EL IMPACTO AMBIENTAL A TRAVÉS DE LA INTERVENCIÓN DE LA OEFA PARA MITIGAR POSIBLES DAÑOS AMBIENTALES EN MARCONA.\n DOTAR DE AGUA POTABLE AL DISTRITO DE MARCONA.\nPROMOVER QUE LA EMPRESA PRIVADA DOTE DEL SERVICIO DE ELECTRICIDAD EN EL DISTRITO DE MARCONA",
            "txPgIndicador": "EFICIENCIA EN LA GESTIÓN E INVERSIÓN DE PRESUPUESTO Y CAPACITACIÓN DE RECURSO HUMANO.\n CAPACITACIÓN DE RECURSOS HUMANOS\n EFICIENCIA EN LA GESTIÓN PROMOVIENDO LA INVERSIÓN PÚBLICA.\nEFICIENCIA EN LA GESTIÓN DE LA INVERSIÓN PRIVADA.",
            "txPgMeta": "LOGRAR QUE SE CONCENTRE EN UN RELLENO SANITARIO TODOS LOS DESECHOS DEL DISTRITO DE MARCONA.\n GENERAR UN ADECUADO CONTROL A TRAVÉS DE LA MUNICIPALIDAD DISTRITAL DE MARCONA Y LAS INSTITUCIONES DEL ESTADO Y LA EMPRESA PRIVADA. \nLOGRAR QUE EL DISTRITO DE MARCONA CUENTE CON AGUA A  DOMICILIO LAS 24 HORAS DEL DÍA EVITANDO LOS ESCASES Y EL ALTO COSTO DEL LÍQUIDO ELEMENTO. \nCONTAR CON SERVICIO DE ENERGÍA ELÉCTRICA INDEPENDIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213523,
            "txPgProblema": "1 ADMINISTRACIÓN MUNICIPAL Y LA SIMPLIFICACIÓN ADMINISTRATIVA",
            "txPgObjetivo": "IMPLEMENTAR Y MODIFICAR LOS DOCUMENTOS DE GESTION A FIN DE MEJORAR LA ADMINISTRACION MUNICIPAL Y SIMPLIFICAR LOS TRAMITES ADMINISTRATIVOS",
            "txPgIndicador": "GESTION",
            "txPgMeta": "LOGRAR UNA ADMINISTRACION MUNICIPAL ORDENADA, TRANSPARENTE, Y CON RESPUESTAS RAPIDAS A LAS GESTIONES DE LOS CONTRIBUYENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}