{
    "datoGeneral": {
        "idPlanGobierno": 21214,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/663f3af5-19a4-4cf8-8a39-6968fda5ee8d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f60050c4-801f-49eb-ae66-ee2cf5538a9f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137458,
            "txPgProblema": "ALIMENTACIÓN BAJA EN PROTEÍNAS Y VITAMINAS. SIENDO UNA PROVINCIA RURAL, DEDICADA A LA AGRICULTURA PREDOMINA EL MONOCULTIVO, DEJANDO DE LADO LA AGROBIODIVERSIDAD (PRODUCCIÓN DE HORTALIZAS Y CRIANZAS)\n(DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 05 AÑOS)",
            "txPgObjetivo": "PROMOVER PROGRAMAS Y SERVICIOS SOCIALES EN BENEFICIO DE LA POBLACIÓN DE LA PROVINCIA",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A PROGRAMAS Y SERVICIOS SOCIALES\n•\tPORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DCI.\n•\tPORCENTAJE DE NIÑOS ENTRE 6 Y 35 MESES CON ANEMIA.",
            "txPgMeta": "•\tDESARROLLAR DE MANERA ARTICULADA PROGRAMAS INTEGRALES DE LUCHA CONTRA LA DESNUTRICIÓN Y ANEMIA. REDUCIR LA DESNUTRICIÓN CRÓNICA AL 15% Y LA ANEMIA DEL AL 25%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137486,
            "txPgProblema": "BAJO NIVEL ASOCIATIVO Y FORTALECIMIENTO ORGANIZACIONAL (FORMALIZACIÓN, CREDIBILIDAD COMERCIAL, MODELO DE NEGOCIOS ASOCIATIVOS, LIMITADA CAPACIDAD EMPRESARIAL).",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN LA PROVINCIA.",
            "txPgIndicador": "•\tNÚMERO DE MYPES FORMALIZADOS EN EL DISTRITO\n•\tNÚMERO DE ESTABLECIMIENTOS QUE DESARROLLAN ACTIVIDADES ECONÓMICAS EN EL DISTRITO SUPERVISADOS.",
            "txPgMeta": "•\tINCREMENTO DEL NÚMERO DE MYPES FORMALIZADOS EN EL DISTRITO EN 400.\n•\tINCREMENTO DEL NÚMERO DE ESTABLECIMIENTOS QUE DESARROLLAN ACTIVIDADES ECONÓMICAS EN EL DISTRITO SUPERVISADOS EN 400.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137515,
            "txPgProblema": "DEFORESTACIÓN (AGRICULTURA EXTENSIVA Y DE SUBSISTENCIA, ESPECULACIÓN DE TIERRAS/TRÁFICO DE TIERRAS/TITULARIDAD).",
            "txPgObjetivo": "PROMOVER LA GESTIÓN Y SOSTENIBILIDAD AMBIENTAL EN LA PROVINCIA..",
            "txPgIndicador": "•\tSUPERFICIE DEFORESTADA ANUALMENTE.\n•\tSUPERFICIE REFORESTADA ANUALMENTE.\n•\tNÚMERO DE HAS DE BOSQUES EN LA JURISDICCIÓN DE LA PROVINCIA CONSERVADAS Y APROVECHADAS SOSTENIBLEMENTE (9840 EN 2018).",
            "txPgMeta": "•\tREFORESTACIÓN 20% ANUAL \n•\tRECUPERACIÓN DE ZONAS DE CONSERVACIÓN AMBIENTAL.\n•\t20,000 HAS DE BOSQUE APROVECHADAS Y CONSERVADAS.\n•\tINCREMENTO DEL 50% EN MANTENIMIENTO Y CONSERVACIÓN PERMANENTE DE ÁREAS VERDES DE USO PÚBLICO EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137527,
            "txPgProblema": "LIMITADA INVERSIÓN CON ENFOQUE SOSTENIBLE.",
            "txPgObjetivo": "OBJETIVO 8: FORTALECER LA GESTIÓN INSTITUCIONAL EN UN MARCO DE TRANSPARENCIA, EFICIENCIA Y PARTICIPACIÓN.",
            "txPgIndicador": "•\tNÚMERO DE INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN DE LA MUNICIPALIDAD ACTUALIZADOS Y/O IMPLEMENTADOS.\n•\tPORCENTAJE DE PERSONAL DE LA MUNICIPALIDAD PROVINCIAL DE EL DORADO CAPACITADOS.\n•\tPORCENTAJE DE MOROSIDAD DE CONTRIBUYENTE S EN EL MARCO TRIBUTARIO DE LA MUNICIPALIDAD PROVINCIAL DE EL DORADO.\n•\tPORCENTAJE DE EJECUCIÓN DEL GASTO POR INVERSIÓN DE LA MUNICIPALIDAD PROVINCIAL DE EL DORADO (89.12% - EL 2021).",
            "txPgMeta": "•\tTENER ACTUALIZADOS TODOS LOS INSTRUMENTOS DE GESTIÓN Y/O IMPLEMENTADOS PARA LA MEJORA CONTINUA.\n•\tPERSONAL CAPACITADO PARA BRINDAR EL MEJOR SERVICIO A NIVEL INSTITUCIONAL Y EN BENEFICIO DE LA POBLACIÓN.\n•\t08 CAMPAÑAS DE BENEFICIOS TRIBUTARIOS.\n•\t93% DE EJECUCIÓN DE GASTO POR INVERSIÓN EN PROMEDIO, ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}