{
    "datoGeneral": {
        "idPlanGobierno": 27230,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5dcb590e-9f80-48d0-9825-0b8840c713c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b0e6ff2-7e8e-4e4b-b0ff-98fda56a745a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221245,
            "txPgProblema": "¿\tALTA PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS EN EL ÁMBITO DEL DISTRITO DE POMACANCHI. \n¿\tLOS CONOCIMIENTOS QUE POSEES LOS PADRES DE FAMILIA EN CUANTO A LA NUTRICIÓN SON LIMITADOS.\n¿\tPUESTOS DE SALUD DEL CENTRO POBLADO DE SAN JUAN Y COMUNIDAD DE SANTA LUCIA CON CAPACIDAD INSTALADA INADECUADA.\n¿\tINEXISTENCIA DE UN PUESTO DE SALUD CERCANO A LAS COMUNIDADES TTIO, MANZANARES, CHOSECANI Y MANCURA.",
            "txPgObjetivo": "¿\tDISMINUIR LA ANEMIA EN LOS NIÑOS MENORES DE 5 AÑOS.\n¿\tINCREMENTAR CONOCIMIENTOS DE NUTRICIÓN PARA NIÑOS MENORES DE 5 AÑOS EN LOS PADRES DE FAMILIA.\n¿\tCONTAR CON BUENA INFRAESTRUCTURA DE LOS PUESTOS DE SALUD DEL CENTRO POBLADO DE SAN JUAN Y COMUNIDAD DE SANTA LUCIA.\n¿\tCONTAR CON UN PUESTO DE SALUD EN LA COMUNIDAD DE CHOSECANI.",
            "txPgIndicador": "¿\tPROPORCIÓN DE MENORES DE 5 AÑOS CON ANEMIA.\n¿\tPROPORCIÓN DE PADRES QUE CONOCEN SOBRE NUTRICIÓN PARA NIÑOS MENORES DE 5 AÑOS. \n¿\tPORCENTAJE DE PUESTOS DE SALUD CON INFRAESTRUCTURA",
            "txPgMeta": "PROPORCIÓN DE MENORES DE 5 AÑOS CON ANEMIA.\t59.9%, (2021)\t58.0%\t55.0%\t52.0%\t50.0%\nPROPORCIÓN DE PADRES QUE CONOCEN SOBRE NUTRICIÓN PARA NIÑOS MENORES DE 5 AÑOS. \t59.9%, (2021)\t58.0%\t55.0%\t52.0%\t50.0%\nPORCENTAJE DE PUESTOS DE SALUD CON INFRAESTRUCTURA. \n\t95%\n(2020)\t90%\t85%\t80%\t75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221256,
            "txPgProblema": "TEMÁTICA EDUCACIÓN\n¿\tINADECUADA INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE POMACANCHI.\n¿\tLAS II.EE. DEL DISTRITO DE POMACANCHI CARECEN DE ACCESO A LAS TICS.",
            "txPgObjetivo": "¿\tCONTAR CON INFRAESTRUCTURA EDUCATIVA ADECUADA EN EL ÁMBITO DEL DISTRITO DE POMACACANCHI.\n¿\tGARANTIZAR QUE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON SERVICIOS BÁSICOS ADECUADOS Y CON ACCESO A LAS TICS.",
            "txPgIndicador": "¿\tPROPORCIÓN DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA EDUCATIVA ADECUADA EN EL ÁMBITO DEL DISTRITO DE POMACACANCHI.\n¿\tPROPORCIÓN DE INSTITUCIONES EDUCATIVAS CUENTAN CON SERVICIOS BÁSICOS ADECUADOS Y CON ACCESO A LAS TICS.",
            "txPgMeta": "PROPORCIÓN DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA EDUCATIVA ADECUADA EN EL ÁMBITO DEL DISTRITO DE POMACACANCHI\t70%, (2021)\t72.0%\t74.0%\t78.0%\t80.0%\nPROPORCIÓN DE INSTITUCIONES EDUCATIVAS CUENTAN CON SERVICIOS BÁSICOS ADECUADOS Y CON ACCESO A LAS TICS. \t30%, (2021)\t35.0%\t40.0%\t45.0%\t50.0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221267,
            "txPgProblema": "TEMÁTICA SANEAMIENTO\nEL NIVEL DE IMPLEMENTACIÓN DE LAS VIVIENDAS CON LOS SERVICIOS BÁSICOS EN EL DISTRITO ES LENTO",
            "txPgObjetivo": "¿\tEJECUCIÓN DEL SANEAMIENTO BÁSICO DEL DISTRITO DE POMACANCHI.\n¿\tPROMOVER PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL EN LAS COMUNIDAD DE MANZANARES, TOCCORANI, SAYAC RUMI",
            "txPgIndicador": "¿\tPROPORCIÓN DE VIVIENDAS CON CONEXIÓN DE SERVICIOS DE AGUA EN EL ÁMBITO DEL DISTRITO DE POMACANCHI.\n¿\tPROPORCIÓN DE VIVIENDAS CON ELIMINACIÓN DE EXCRETAS EN EL ÁMBITO DEL DISTRITO DE POMACANCHI.",
            "txPgMeta": "PROPORCIÓN DE VIVIENDAS CON CONEXIÓN DE SERVICIOS DE AGUA EN EL ÁMBITO DEL DISTRITO DE POMACANCHI.\t90%, (2021)\t91.0%\t92.0%\t93.0%\t95.0%\nPROPORCIÓN DE VIVIENDAS CON ELIMINACIÓN DE EXCRETAS EN EL ÁMBITO DEL DISTRITO DE POMACANCHI.\t65%, (2021)\t67.0%\t70.0%\t72.0%\t75.0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221277,
            "txPgProblema": "TEMÁTICA AGRÍCOLA\n¿\tESCASA INFRAESTRUCTURA DE RIEGO DE LAS QOCHAS HACIA LOS TERRENOS AGRÍCOLAS. \n¿\tESCASO APOYO TÉCNICO EN PRODUCCIÓN DE FRESAS, FLORES Y VERDURAS EN FITO TOLDOS.",
            "txPgObjetivo": "¿\tCONTAR CON INFRAESTRUCTURA DE RIEGO DE LAS QOCHAS HACIA LOS TERRENOS AGRÍCOLAS. \n¿\tREALIZAR CAPACITACIONES EN PRODUCCIÓN, MANEJO Y CANALES DE COMERCIALIZACIÓN DE FRESAS, FLORES Y VERDURAS EN FITO TOLDOS.",
            "txPgIndicador": "¿\tPROPORCIÓN DE INFRAESTRUCTURA DE RIEGO DE LAS QOCHAS HACIA LOS TERRENOS AGRÍCOLAS. \n¿\tPROPORCIÓN UNIDADES AGRARIAS CON CONOCIMIENTO EN PRODUCCIÓN, MANEJO Y CANALES DE COMERCIALIZACIÓN DE FRESAS, FLORES Y VERDURAS EN FITO TOLDOS.",
            "txPgMeta": "PROPORCIÓN DE INFRAESTRUCTURA DE RIEGO DE LAS Q´OCHAS HACIA LOS TERRENOS AGRÍCOLAS Y PECUARIA. \t0%, (2021)\t4.0%\t8.0%\t12.0%\t20.0%\nPROPORCIÓN UNIDADES AGRARIAS CON CONOCIMIENTO EN PRODUCCIÓN, MANEJO Y CANALES DE COMERCIALIZACIÓN DE FRESAS, FLORES Y VERDURAS EN FITO TOLDOS.\t20%, (2021)\t25.0%\t30.0%\t35.0%\t40.0%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221292,
            "txPgProblema": "TEMÁTICA GANADERÍA\n¿\tDEFICIENTE INFRAESTRUCTURA DE LOS CENTROS DE ACOPIO (PLANTAS DE TRANSFORMACIÓN – PLANTAS QUESERAS).\n¿\tNULA FORMALIZACIÓN DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS.  \n¿\tESCASO MEJORAMIENTO DEL RENDIMIENTO EN LA PRODUCCIÓN AGROPECUARIA.\n¿\tESCASO PRESUPUESTO PARA FONDOS CONCURSABLES A TRAVÉS DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "¿\tDESARROLLAR INFRAESTRUCTURA ADECUADA DE CENTROS DE ACOPIO PARA LA ACTIVIDAD AGROPECUARIA (PLANTAS DE TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS).\n¿\tPROMOVER LA FORMALIZACIÓN DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS.\n¿\tGARANTIZAR EL MEJORAMIENTO DEL RENDIMIENTO EN LA PRODUCCIÓN AGROPECUARIA.\n¿\tPROMOVER FONDOS CONCURSABLES O PROCOMPITES A TRAVÉS DEL GOBIERNO LOCAL EN CADENAS PRODUCTIVAS DE LÁCTEOS, CUYES, ALPACAS, TRUCHAS, TEXTILES Y APICULTURA.",
            "txPgIndicador": "¿\tPORCENTAJE DE CENTROS DE ACOPIO CON INFRAESTRUCTURA ADECUADO)\n¿\tPORCENTAJE DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS FORMALIZADAS.  \n¿\tPORCENTAJE DE RENDIMIENTO EN LA PRODUCCIÓN AGROPECUARIA. (CANTIDAD/LITROS/DIA/VACA)\n¿\tPORCENTAJE DE FONDOS CONCURSABLES O PROCOMPITES A TRAVÉS DEL GOBIERNO LOCAL EN CADENAS PRODUCTIVAS DE LÁCTEOS, CUYES, ALPACAS, OVINO, TRUCHAS, TEXTILES Y APICULTURA. (GOBIERNO LOCAL Y PLAN INTERNACIONAL)",
            "txPgMeta": "PORCENTAJE DE CENTROS DE ACOPIO CON INFRAESTRUCTURA ADECUADO)\t35%, (2021)\t38%\t40%\t42%\t44%\nPORCENTAJE DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS FORMALIZADAS.\t20%, (2021)\t25%\t30%\t35%\t40%\nPORCENTAJE DE RENDIMIENTO EN LA PRODUCCIÓN AGROPECUARIA. (CANTIDAD/LITROS/DIA/VACA).\t10%, (2021)\t12%\t14%\t16%\t18%\nPORCENTAJE DE FONDOS CONCURSABLES O PROCOMPITES A TRAVÉS DEL GOBIERNO LOCAL EN CADENAS PRODUCTIVAS DE LÁCTEOS, CUYES, ALPACAS, TRUCHAS, TEXTILES Y APICULTURA. \t5%, (2021)\t8%\t10%\t12%\t14%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221298,
            "txPgProblema": "TEMÁTICA INFRAESTRUCTURA VIAL\n•\tDEFICIENTE ACCESO VIAL A CENTROS DE PRODUCCIÓN, PARA TRASLADAR LOS PRODUCTOS COMO PASTOS PARA GANADO O SACAR LA PRODUCCIÓN DE PAPA, CEBADA, HABA Y OTROS AL MERCADO.\n•\tINEXISTENCIA DE DRENAJES EN SUELOS HUMEDALES DE PRODUCCIÓN DE LAS COMUNIDADES DE LA PAMPA. (GESTIÓN RECARGA HÍDRICA MIDAGRI)",
            "txPgObjetivo": "•\tCONTAR CON INFRAESTRUCTURA VIAL A CENTROS DE PRODUCCIÓN EN EL ÁMBITO DEL DISTRITO DE POMACANCHI.\n•\tCONTAR CON DRENAJES EN SUELOS HUMEDALES DE PRODUCCIÓN DE LAS COMUNIDADES DE LA PAMPA.",
            "txPgIndicador": "•\tPROPORCIÓN DE INFRAESTRUCTURA VIAL A CENTROS DE PRODUCCIÓN EN EL ÁMBITO DEL DISTRITO DE POMACANCHI.\n•\tPROPORCIÓN DE TERRENOS DE PRODUCCIÓN EN HUMEDALES CON DRENAJES.",
            "txPgMeta": "PROPORCIÓN DE INFRAESTRUCTURA VIAL A CENTROS DE PRODUCCIÓN EN EL ÁMBITO DEL DISTRITO DE POMACANCHI.\t0%, (2021)\t60%\t62%\t64%\t65%\nPROPORCIÓN DE TERRENOS DE PRODUCCIÓN EN HUMEDALES CON DRENAJES.\t0%, (2021)\t5%\t10%\t15%\t20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221307,
            "txPgProblema": "TEMÁTICA RECURSOS NATURALES\nEXISTE ÁREAS DEGRADADAS Y TERRITORIOS SECOS POR RECUPERAR.",
            "txPgObjetivo": "•\tRECUPERAR ÁREAS DEGRADADAS Y TERRITORIOS SECOS EN EL DISTRITO DE POMACANCHI.",
            "txPgIndicador": "•\tPORCENTAJE DE ÁREAS DEGRADADAS Y TERRITORIOS SECOS RECUPERADOS DEL DISTRITO DE POMACANCHI.",
            "txPgMeta": "PORCENTAJE DE ÁREAS DEGRADADAS Y TERRITORIOS SECOS RECUPERADOS DEL DISTRITO DE POMACANCHI.\t3%, (2021)\t3%\t4%\t5%\t6%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221315,
            "txPgProblema": "TEMÁTICA RESIDUOS SÓLIDOS\n•\tINEXISTENCIA DE PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS.\n•\tCIUDADANOS POCO AMIGABLES CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tCONTAR CON UNA PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS PARA LA OBTENCIÓN DE ABONO.\n•\tTENER CIUDADANOS RESPONSABLES Y AMIGABLES CON EL MEDIO AMBIENTE.",
            "txPgIndicador": "•\tPORCENTAJE DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS.\n•\tPORCENTAJE DE RESIDUOS SÓLIDOS CLASIFICADOS.",
            "txPgMeta": "PORCENTAJE DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS.\t0%, (2021)\t2%\t4%\t5%\t6%\nPORCENTAJE DE RESIDUOS SÓLIDOS CLASIFICADOS.\t20%, (2021)\t22%\t24%\t25%\t26%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221330,
            "txPgProblema": "•\tDESINTERÉS DE LA CIUDADANÍA EN GENERAL EN PARTICIPAR EN LOS ESPACIOS DE CONCERTACIÓN.\n•\tLOS PROCESOS ADMINISTRATIVOS SON MUY LENTOS.",
            "txPgObjetivo": "•\tPARTICIPACIÓN DE TODA LA CIUDADANÍA EN LOS ESPACIOS DE CONCERTACIÓN.\n•\tAGILIZAR LOS PROCESOS ADMINISTRATIVOS.",
            "txPgIndicador": "•\tPORCENTAJE DE PARTICIPACIÓN DE LA CIUDADANÍA EN LOS ESPACIOS DE CONCERTACIÓN.\n•\tPORCENTAJE DE DOCUMENTOS ATENDIDOS DURANTE EL DÍA.",
            "txPgMeta": "PORCENTAJE DE PARTICIPACIÓN DE LA CIUDADANÍA EN LOS ESPACIOS DE CONCERTACIÓN.\t30%, (2021)\t35%\t50%\t65%\t75%\nPORCENTAJE DE DOCUMENTOS ATENDIDOS DURANTE EL DÍA.\t40%, (2021)\t50%\t60%\t70%\t80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}