{
    "datoGeneral": {
        "idPlanGobierno": 17038,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f52d7fc3-ac22-4d87-90fd-b0cf8d70e8ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0f2016e3-4e14-45ed-b4f0-1c49f99f2e98.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129374,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LA SALUD DE DIVERSAS ENFERMEDADES, A NIVEL COMUNAL Y DISTRITAL.",
            "txPgObjetivo": "AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS Y CENTROS DE SALUD.",
            "txPgIndicador": "COBERTURA DEL 70% DE SALUD EN LOS DIFERENTES GRUPOS ETARIOS.",
            "txPgMeta": "AL 2026 INFRAESTRUCTURA MEJORADA E IMPLEMENTADA CON EQUIPOS MODERNOS EN LOS PUESTOS Y CENTROS DE SALUD, BUENA ATENCIÓN AL CIUDADANO AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129386,
            "txPgProblema": "DEFICIENTE Y LIMITADA ATENCIÓN A LOS ESTUDIANTES DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "MEJORAMIENTO DE SERVICIOS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO, CON MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO MODERNOS.",
            "txPgIndicador": "CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE LOS SERVICIOS EDUCATIVOS EN 02 UNIDADES, EN EL CENTRO POBLADO DE COCAIRO Y CERCADO KAQUIABAMBA.",
            "txPgMeta": "AL 2026 SE EJECUTARA EL MEJORAMIENTO, AMPLIACIÓN DE LOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN DOS LUGARES FALTANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129396,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE VIVIENDA.\nPRECARIA INFRAESTRUCTURA EN SISTEMA SANITARIA EN LOS CENTROS POBLADOS Y ANEXOS.",
            "txPgObjetivo": "PROMOVER VIVIENDAS SALUDABLES Y DE INFRAESTRUCTURA ADECUADO A FIN DE BRINDAR A LOS POBLADORES TENGAN MEJOR NIVEL DE VIDA EN EL ÁMBITO DEL DISTRITO. LA GESTIÓN A TRAVÉS DEL PROGRAMA TECHO PROPIO DEL MVCS REALIZAR GESTIÓN DE PROYECTOS PARA LA MEJORAMIENTO E INSTALACIÓN DE AGUA Y EL ALCANTARILLADO EN EL CENTRO POBLADO DE COCAIRO, A TRAVÉS DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO.",
            "txPgIndicador": "ATENCIÓN AL 30% DE LA POBLACIÓN, LA CIFRA CORRESPONDE AL GRUPO DE POBREZA EXTREMA.\nATENCIÓN AL 35% DE LA POBLACIÓN, QUIENES SON GRUPOS DE POBLADORES QUE AÚN NO CUENTAN CON EL SISTEMA DE AGUA Y ALCANTARILLADO.",
            "txPgMeta": "AL 2026 IMPLEMENTAR VIVIENDAS SEGURAS Y SALUDABLE PARA LAS FAMILIAS MÁS POBRES EN EL DISTRITO.\nAL 2026 EJECUTADO LA OBRA AL SERVICIO DE LOS POBLADORES QUE A LA FECHA NO CUENTAN CON ESTE SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129441,
            "txPgProblema": "DEFICIENTE ACCESO A CENTROS DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "DETERMINAR ACTIVIDADES Y ADOPTAR LA GESTIÓN PARA MEJORAMIENTO DE VÍAS DE ACCESO A CENTRO DE PRODUCCIÓN, CON FINANCIAMIENTO DEL GOBIERNO REGIONAL Y GOBIERNO CENTRAL.",
            "txPgIndicador": "ATENCIÓN AL 60% DE LA POBLACIÓN, QUIENES PERTENECEN SER BENEFICIARIOS DEL PROYECTO.",
            "txPgMeta": "AL 2026 ATENDIDO AL 80% DE DEMANDAS DE PARTE DE LOS PRODUCTORES QUE A LA FECHA NO CUENTAN CON ESTE SERVICIO DE ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129459,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA PARA RIEGO EN DIFERENTES SECTORES A NIVEL DEL DISTRITO",
            "txPgObjetivo": "DETERMINAR Y REALIZAR GESTIÓN PARA EJECUTAR ACTIVIDADES DE MEJORAMIENTO DEL SERVICIO DE AGUA PARA RIEGO TECNIFICADO EN DIFERENTES SECTORES DE\nRIEGO, CON EL FINANCIAMIENTO DEL GOBIERNO REGIONAL Y GOBIERNO CENTRAL.",
            "txPgIndicador": "ATENCIÓN AL 50% DE LA POBLACIÓN, QUIENES PERTENECEN SER BENEFICIARIOS DEL PROYECTO.",
            "txPgMeta": "AL 2026 ATENDIDO AL 80% DE DEMANDAS DE PARTE DE LOS PRODUCTORES QUE A LA FECHA NO CUENTAN CON ESTE SERVICIO DE ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129477,
            "txPgProblema": "BAJA PRODUCCIÓN AGROPECUARIA Y CONTROL DEFICIENTE A NIVEL DE LOS PRODUCTORES EN EL DISTRITO DE KAQUIABAMBA.",
            "txPgObjetivo": "DETERMINAR ACTIVIDADES Y PLANIFICAR FORTALECIMIENTO DE CAPACIDADES A TRAVÉS DE ESPECIALISTA DE SENASA Y DIRECCIÓN SUB REGIONAL AGRARIA ANDAHUAYLAS.",
            "txPgIndicador": "ATENCIÓN AL 90% DE LA POBLACIÓN, QUIENES SERÁN FORTALECIDOS LAS CAPACIDADES Y PODER CONTROLAR SUS ACTIVIDADES AGROPECUARIAS.",
            "txPgMeta": "AL 2026 EL 90% DE PRODUCTORES CAPACITADOS EN EL CONTROL DE SANIDAD AGRARIA Y PECUARIA A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129490,
            "txPgProblema": "DEFICIENTE MANEJO DE RECURSOS NATURALES Y COBERTURA VEGETAL EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "DETERMINAR ACTIVIDADES Y REFORESTAR LAS ÁREAS CON ESCASA COBERTURA VEGETAL Y BUEN MANEJO DE ECOSISTEMA A NIVEL DISTRITAL.",
            "txPgIndicador": "ATENCIÓN AL 80% DE ÁREAS CON ESCASA COBERTURA VEGETAL Y PRESERVAR EL ECOSISTEMA NATURAL DE MANERA RESPONSABLE.",
            "txPgMeta": "AL 2026 EL 80% DE ÁREAS CON COBERTURA VEGETAL Y BUEN MANEJO DE ECOSISTEMA NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129504,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE INSTITUCIONES EN LA CONTINUIDAD DE DESARROLLO.",
            "txPgObjetivo": "FORTALECER CAPACIDADES Y ORGANIZACIÓN A LAS INSTITUCIONES A FIN DE QUE COADYUVEN EN LA CONTINUIDAD DE DESARROLLO",
            "txPgIndicador": "INSTITUCIONES ORGANIZADOS Y CAPACITADOS AL 80% DE SUS MIEMBROS.",
            "txPgMeta": "AL 2026 EL 80% DE LAS INSTITUCIONES SERÁN FORTALECIDOS Y ORGANIZADOS APTOS PARA APORTAR EN LA CONTINUIDAD DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}