{
    "datoGeneral": {
        "idPlanGobierno": 23870,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67cac7c0-c253-441b-9cd5-24339d6c1c24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17335d0d-7394-48c9-94a9-f8fc6c1a19c2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202605,
            "txPgProblema": "1.\tDEFICIENTE Y PAUPÉRRIMO SISTEMA DE SANEAMIENTO BÁSICO E INFRAESTRUCTURA EN SALUD, EDUCACIÓN Y SERVICIOS BÁSICOS",
            "txPgObjetivo": "1.1.\tGESTIONAR EL ACCESO A LOS SERVICIOS DE AGUA Y DESAGÜE EN LA PROVINCIA Y SUS DISTRITOS.\n\n1.2.\tLOGRAR EL EMBELLECIMIENTO DE LA PROVINCIA.\n\n\n1.3.\tGESTIONAR CON EL GOBIERNO REGIONAL Y CENTRAL LAS POLÍTICAS SECTORIALES DE SANEAMIENTO FÍSICO Y LEGAL DE LA PROPIEDAD URBANA Y RURAL. \n\n1.4.\tPROMOVER   CAMPAÑAS   DE ALIMENTACIÓN SALUDABLE PARA NIÑOS Y ADOLESCENTES EN EDAD ESCOLAR EN COORDINACIÓN CON INSTITUCIONES VINCULADAS AL SECTOR, PRIORIZANDO LA SALUD PÚBLICA Y MEJORAR LAS CONDICIONES DE POBREZA, REDUCIR LA ANEMIA Y DESNUTRICIÓN, EN LA POBLACIÓN MÁS VULNERABLE DE LA PROVINCIA.\n\n\n1.5.\tPROMOVER CAMPAÑAS DE PREVENCIÓN CONTRA EL DENGUE, TUBERCULOSIS Y FOMENTAR LOS HÁBITOS DE HIGIENE PERSONAL Y COMUNITARIOS CON EL SECTOR SALUD.\n\n1.6.\tIMPLEMENTAR LA CORRECTA SALUD AMBIENTAL MEJORANDO LA ELIMINACIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n1.7.\tGESTIONAR INFRAESTRUCTURA VIAL PARA TODA LA PROVINCIA DE PUERTO INCA. \n1.8.\tEJECUTAR    PROGRAMAS    DE DESARROLLO    DE    HABILIDADES TÉCNICAS PRODUCTIVAS PARA ADOLESCENTES      Y      JÓVENES ESPECIALMENTE PARA LOS SECTORES DE MAYOR VULNERABILIDAD.\n\n1.9.\tGESTIONAR LA CONSTRUCCIÓN DE UN LOCAL PARA LA UGEL Y A SU VEZ DENTRO DE LA MISMA INSTALACIÓN, IMPLEMENTAR UNA BIBLIOTECA FÍSICA Y CON UN AULA VIRTUAL. \n1.10.\tGESTIONAR LA CONSTRUCCIÓN DE CENTROS EDUCATIVOS ACORDE A LAS NECESIDADES DE CADA CENTRO POBLADO Y DISTRITO DE LA PROVINCIA. \n1.11.\tDESCENTRALIZAR LA EDUCACIÓN SUPERIOR GESTIONANDO UN AULA UNIVERSITARIA PARA LA PROVINCIA DE PUERTO INCA. AL IGUAL",
            "txPgIndicador": "1.1.\tGESTIONAR EL ACCESO A LOS SERVICIOS DE AGUA Y DESAGÜE EN LA PROVINCIA Y SUS DISTRITOS.\n\n1.2.\tLOGRAR EL EMBELLECIMIENTO DE LA PROVINCIA.\n\n\n1.3.\tGESTIONAR CON EL GOBIERNO REGIONAL Y CENTRAL LAS POLÍTICAS SECTORIALES DE SANEAMIENTO FÍSICO Y LEGAL DE LA PROPIEDAD URBANA Y RURAL. \n\n1.4.\tPROMOVER   CAMPAÑAS   DE ALIMENTACIÓN SALUDABLE PARA NIÑOS Y ADOLESCENTES EN EDAD ESCOLAR EN COORDINACIÓN CON INSTITUCIONES VINCULADAS AL SECTOR, PRIORIZANDO LA SALUD PÚBLICA Y MEJORAR LAS CONDICIONES DE POBREZA, REDUCIR LA ANEMIA Y DESNUTRICIÓN, EN LA POBLACIÓN MÁS VULNERABLE DE LA PROVINCIA.\n\n\n1.5.\tPROMOVER CAMPAÑAS DE PREVENCIÓN CONTRA EL DENGUE, TUBERCULOSIS Y FOMENTAR LOS HÁBITOS DE HIGIENE PERSONAL Y COMUNITARIOS CON EL SECTOR SALUD.\n\n1.6.\tIMPLEMENTAR LA CORRECTA SALUD AMBIENTAL MEJORANDO LA ELIMINACIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n1.7.\tGESTIONAR INFRAESTRUCTURA VIAL PARA TODA LA PROVINCIA DE PUERTO INCA. \n1.8.\tEJECUTAR    PROGRAMAS    DE DESARROLLO    DE    HABILIDADES TÉCNICAS PRODUCTIVAS PARA ADOLESCENTES      Y      JÓVENES ESPECIALMENTE PARA LOS SECTORES DE MAYOR VULNERABILIDAD.\n\n1.9.\tGESTIONAR LA CONSTRUCCIÓN DE UN LOCAL PARA LA UGEL Y A SU VEZ DENTRO DE LA MISMA INSTALACIÓN, IMPLEMENTAR UNA BIBLIOTECA FÍSICA Y CON UN AULA VIRTUAL. \n1.10.\tGESTIONAR LA CONSTRUCCIÓN DE CENTROS EDUCATIVOS ACORDE A LAS NECESIDADES DE CADA CENTRO POBLADO Y DISTRITO DE LA PROVINCIA. \n1.11.\tDESCENTRALIZAR LA EDUCACIÓN SUPERIOR GESTIONANDO UN AULA UNIVERSITARIA PARA LA PROVINCIA DE PUERTO INCA. AL IGUAL",
            "txPgMeta": "90% DE ACCESO A SERVICIOS DE AGUA Y DESAGÜE. \n\n\n70% DE LOGRO EN EL EMBELLECIMIENTO DE LA PROVINCIA.\n\n\n\n60% DE SANEAMIENTO FÍSICO LEGAL.\n\n\n\n\nDISMINUIR LA DESNUTRICIÓN Y ANEMIA EN LA POBLACIÓN INFANTIL Y ADOLESCENTE HACIA 2026.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDISMINUIR EL PORCENTAJE DE AFECTADOS EN LA POBLACIÓN.\n\n\n\n\n\n\nIMPLEMENTAR NUEVAS ALTERNATIVAS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS CON TECNOLOGÍA DE PRIMER NIVEL.  \nLOGRAR EL MEDIO LOGÍSTICO VIAL IDÓNEO AL 2026.\n\n\n\n\n\n\n\n\n\n\nIMPLEMENTAR LOS CENTROS EDUCATIVOS DE ENSEÑANZA SUPERIOR COMO LOS DE ENSEÑANZA BÁSICA. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLOGRAR LA IMPLEMENTACIÓN DE LOS ESTUDIOS Y EJECUCIÓN AL 100%. \n\n\n\n\n\n\n\n\n\n\n\nDISMINUIR LA TASA DE DELINCUENCIA E INSEGURIDAD CIUDADANA.  \n\n\n\n\n\n\n\n\nFORTALECER LOS VÍNCULOS CON LAS ORGANIZACIONES NO GUBERNAMENTALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202753,
            "txPgProblema": "DEFICIENTE DESARROLLO DEL TURISMO SOBRE LA BASE DE UNA PROVINCIA PLURICULTURAL, SEGURA Y AMABLE, CON UNA OFERTA   ADECUADA   A   LAS DIFERENTES      EXPECTATIVAS ECONÓMICAS DEL VISITANTE.\nINEXISTENCIA DE CADENAS PRODUCTIVAS AGROPECUARIAS, AGROALIMENTARIAS Y DEMÁS.PEQUEÑOS EMPRESARIOS MINEROS.",
            "txPgObjetivo": "IMPULSAR EL PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA.IMPLEMENTAR LA ESPECIALIZACIÓN EN TURISMO EN EL INSTITUTO TECNOLÓGICO DE PUERTO INCA PARA QUE LA ACTIVIDAD TURÍSTICA SEA SOSTENIBLE EN EL TIEMPO.\nASÍ MISMO IMPLEMENTAR UN CORREDOR TURÍSTICO PROVINCIAL Y UN CIRCUITO TURÍSTICO LOCAL. \nPROMOVER LA INDUSTRIALIZACIÓN DE PRODUCTOS COMO EL CACAO Y LAS FRUTAS REGIONALES.\nIMPULSAR LA AGRICULTURA TECNIFICADA EN LA PROVINCIA. \nIMPLEMENTACIÓN DE CADENAS PRODUCTIVAS DE DIVERSOS PRODUCTOS AGRÍCOLAS Y PRODUCTOS DE PAN LLEVAR. \nGESTIONAR LA INSTALACIÓN DE UN CAMAL MUNICIPAL Y FRIGORÍFICO EN LA PROVINCIA DE PUERTO INCA.",
            "txPgIndicador": "OPTIMIZACIÓN DE         PISCIGRANJAS.\n PROMOVER EL DESARROLLO RESPONSABLE DE LA MINERÍA ARTESANAL ANCESTRAL YA QUE, ÉSTA ACTIVIDAD SUSTENTA LA ECONOMÍA DE LA POBLACIÓN DE PUERTO INCA. EN LA CUAL ESTARÁ CONSIDERADA LA MINERÍA DE SUBSISTENCIA. \n       PROMOVER LA FORMALIZACIÓN INTEGRAL DEL PEQUEÑO EMPRESARIO MINERO INSCRITO EN EL REINFO.",
            "txPgMeta": "ADHERIRNOS AL PLAN NACIONAL DE TURISMO DEL MINCETUR.\n\n\n\n\n\n\n\n\n\n\n\nIMPLEMENTAR DIVERSAS CADENAS PRODUCTIVAS. \nGENERAR PUESTOS DE TRABAJO, \nIMPULSAR EL COMERCIO INTERNO Y LA AUTO ALIMENTACIÓN. \n.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nGENERAR PUESTOS DE TRABAJO MÉDIATE TALLERES DE ARTESANALES Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202832,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL: AGUA, SUELO, AIRE.\nPROBLEMAS LIMÍTROFES CON LA REGIÓN UCAYALI.",
            "txPgObjetivo": "ACTUALIZAR ESTUDIOS SOBRE EL GRADO DE AFECTACIÓN AL MEDIO AMBIENTE EN LA PROVINCIA Y DIFUSIÓN DE SUS RESULTADOS.\nDESARROLLAR UN PROGRAMA DE EDUCACIÓN Y CULTURA AMBIENTAL CIUDADANA",
            "txPgIndicador": "PLAN ESTRATÉGICO CONTRA LA CONTAMINACIÓN DE LOS RÍOS Y MEDIO AMBIENTE.\nDEFINIR LOS LÍMITES TERRITORIALES CON LA REGIÓN UCAYALI, ANTE EL INSTITUTO GEOGRÁFICO NACIONAL.",
            "txPgMeta": "REDUCCIÓN DE LOS FACTORES DE RIESGO E INCIDENCIAS QUE AFECTA AL MEDIO AMBIENTE. \n\n\n\n\n\n\nFINIQUITAR AL 100% LOS PROBLEMAS LIMÍTROFES CON LA REGIÓN UCAYALI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203057,
            "txPgProblema": "TENER UNA GESTIÓN ORIENTADA HACIA LA INTEGRACIÓN DE LA PROVINCIA.",
            "txPgObjetivo": "1.1.\tFORTALECER LOS ÓRGANOS DE CONTROL INTERNO Y DE RENDICIÓN DE CUENTAS A TRAVÉS DE LAS AUDIENCIAS PÚBLICAS.\n1.2.\tIMPULSAR LA TRANSPARENCIA Y MODERNIZACIÓN DEL GOBIERNO LOCAL.\n1.3.\tPERMANENTE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS DEL GOBIERNO LOCAL PROVINCIAL, PARA UNA CULTURA ORGANIZACIONAL COMPROMETIDA EN GESTIÓN CON CALIDAD Y CALIDEZ.\n1.4.\tFORTALECER LA COORDINACIÓN, DIÁLOGO Y COLABORACIÓN ENTRE LAS AUTORIDADES REGIONALES, LOCALES, DE BASE Y SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "GOBIERNO LOCAL PROVINCIAL, PARA UNA CULTURA ORGANIZACIONAL COMPROMETIDA EN GESTIÓN CON CALIDAD Y CALIDEZ.\n1.4.\tFORTALECER LA COORDINACIÓN, DIÁLOGO Y COLABORACIÓN ENTRE LAS AUTORIDADES REGIONALES, LOCALES, DE BASE Y SOCIEDAD CIVIL ORGANIZADA.",
            "txPgMeta": "AUDIENCIAS PÚBLICAS DESCONCENTRADAS ANUALES.\n\n\nTRANSPARENCIA Y VIGILANCIA EN EL 100% DE LAS LICITACIONES PÚBLICAS.\n\n\n\n\n\n\n\n\n\n\nPLANIFICACIÓN CONCENTRADA REGIONAL, LOCAL Y DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}