{
    "datoGeneral": {
        "idPlanGobierno": 29461,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d2ba116-ba88-4f60-96d9-549743aab6d9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1dd6f55a-be10-4378-ad4d-989e9013150b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212543,
            "txPgProblema": "1.\tLA NULA O POCA PARTICIPACIÓN DE LOS POBLADORES Y LA FALTA DE COMUNICACIÓN DE LA AUTORIDAD LOCAL.\n2.\tCARENCIA  DE BUENA EDUCACIÓN Y DEFICIENCIA EN EL SERVICIO DE SALUD.  \n3.\tAUMENTO DE FAMILIAS DISFUNCIONALES,\nVIOLENCIA FAMILIAR  PÉRDIDA DE VALORES.\n4.\tFALTA DE ENTIDADES SOCIOCULTURALES, Y AUSENCIA DE ESPACIOS PARA REALIZARLOS.",
            "txPgObjetivo": "PARTICIPACIÓN ACTIVA Y PERMANENTE DE LA SOCIEDAD CIVIL, Y DEL GOBIERNO MUNICIPAL. \nMEJORAR LA CALIDAD DE VIDA DEL POBLADOR DEL DISTRITO DE SIBAYO.\nDISMINUIR LOS PORCENTAJES  DE VIOLENCIA EN LA POBLACIÓN Y CULTIVAR VALORES SOCIALES. \nQUE EL POBLADOR SE INVOLUCRE CON LA SOCIEDAD EN BENEFICIO DE LA FAMILIA.",
            "txPgIndicador": "EL INSTITUTO NACIONAL DE ESTADÍSTICA Y ENCUESTAS.\nEL INSTITUTO NACIONAL DE ESTADÍSTICA. Y LA POBLACIÓN.\nDENUNCIAS EN EL PUESTO POLICIAL, MINISTERIO PÚBLICO. Y QUEJAS DE ALGUNOS POBLADORES.\nEL INSTITUTO NACIONAL DE ESTADÍSTICA, AUSENCIA DE ESPACIOS RECREACIONALES.",
            "txPgMeta": "TENER UNA SOCIEDAD ACTIVA EN LA TOMA DE DECISIONES EN BENÉFICO DEL DISTRITO, HACER CONOCER SUS DEBERES Y DERECHOS DE CADA POBLADOR. MEDIANTE CHARLAS, CAPACITACIONES CON PROFESIONALES CAPACITADOS EN LOS PRESUPUESTOS  PARTICIPATIVOS Y CABILDOS, DE ACUERDO A LA NORMATIVIDAD VIGENTE.\nCREACIÓN DE BIBLIOTECAS MUNICIPALES EQUIPADAS CON INTERNET Y LIBROS DE CONSULTA. TENER CONVENIOS CON INSTITUCIONES, BUSCAR QUE LA I.E. SEA POLITÉCNICO.\nGESTIONAR LA IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD, Y MÁS PERSONAL EN DIFERENTES ESPECIALIDADES.\nESTAR EN COORDINACIÓN CON LA UGEL Y APAFAS, PARA EL CUMPLIMIENTO DEL HORARIO ESCOLAR Y CURRICULAR.  ADEMÁS COORDINAR CON LAS DIRECCIONES DE LAS I.E. SE IDENTIFIQUEN CON EL DISTRITO. \nTENER EN FUNCIONAMIENTO LA DEMUNA, BRINDAR CHARLAS A TODA LA POBLACIÓN,  SER PROMOTOR DE VELADAS LITERARIAS OFRECER AYUDA CON PROFESIONALES A LAS FAMILIAS QUE LO REQUIERAN,  PROMOVER EL DEPORTE.\nBRINDAR CAPACITACIONES PERMANENTES, QUE EL ÁREA DE ASUNTOS SOCIALES TENGA PROFESIONALES QUE VIGILEN Y TENGAN ESTRATEGIAS PARA PODER CONTRARRESTAR ESTOS MALES.\nMEJORAR LOS CAMPOS DEPORTIVOS A NIVEL DISTRITAL, MEJORAR LAS LOSAS DEPORTIVAS, A GRAS SINTÉTICO. CREAR ESPACIOS SOCIOCULTURALES, INCENTIVAR MEDIANTE APOYO A LAS ASOCIACIONES AGRO SOCIALES,  CLUBES ENTRE OTROS A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212614,
            "txPgProblema": "1. DEFICIENTE DESARROLLO TECNOLÓGICO EN LA AGRICULTURA Y ADMINISTRACIÓN DE LOS RECURSOS HÍDRICOS. \nAUSENCIA DE INFRAESTRUCTURA.",
            "txPgObjetivo": "MEJORAR LA ECONOMÍA DE LAS FAMILIAS DEL DISTRITO.",
            "txPgIndicador": "AUSENCIA DE RESERVAS DE AGUA Y CONSTRUCCIÓN DE REPRESAS Y RESERVORIOS. \nEROSIÓN DE LOS TERRENOS.\nEL AUTORIDAD NACIONAL DEL AGUA.\nINSTITUTO NACIONAL DE ESTADÍSTICA. \nMINISTERIO DE AGRICULTURA.",
            "txPgMeta": "GESTIONAR FINANCIAMIENTO  PARA LAS REPRESAS DE CHICHIWIRE, Y LA DE CHAGUI ASÍ LOS RESERVORIOS EN LOS DIFERENTES FUNDOS O ESTANCIAS DE LOS POBLADORES.\nMEJORAR LA INFRAESTRUCTURA  DE RIEGO, CON RESERVAS DE AGUA, CANALES Y RIEGO TECNIFICADO, EN LOS PASTIZALES O PRADERAS DE LAS PARTES ALTAS, AGRÍCOLA DE TODO EL DISTRITO.\nLOGRANDO ASÍ LA AMPLIACIÓN DE SEMBRÍO DE FORRAJE PARA EL GANADO O MEJORA DE LOS PASTIZALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212666,
            "txPgProblema": "1. DEPREDACIÓN  Y PELIGRO DE EXTINCIÓN DE ALGUNOS RECURSOS DE LA FLORA Y FAUNA.",
            "txPgObjetivo": "CONCIENTIZAR AL POBLADOR A CUIDAR EL MEDIO AMBIENTE FLORA Y FAUNA.\nPROMOVER LA FORESTACIÓN DEL DISTRITO.",
            "txPgIndicador": "INSTITUTO NACIONAL RECURSOS NATURALES (INRENA)",
            "txPgMeta": "PROTEGER Y PROMOVER LAS PLANTAS SILVESTRES, COMO POR EJEMPLO QUEÑUALES, , ENTRE OTROS, Y LA FAUNA COMO GUANACOS,  VICUÑAS, ZORRO, ETC. DE NUESTRO TERRITORIO, PROTEGER Y PROMOVER EL USO SOSTENIBLE DE LOS ECOSISTEMAS TERRESTRES.\nDEFENDER Y DETENER LA PERDIDA DE LA BIODIVERSIDAD.\nPROMOVER LA PLANTACIÓN EN ÁRBOLES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212726,
            "txPgProblema": "1.\tFALTA DE TRASPARENCIA EN LA GESTIÓN",
            "txPgObjetivo": "DAR A CONOCER AL PUEBLO LA COMO MARCHA LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "EL ADMINISTRADO.",
            "txPgMeta": "REALIZAR AUDIENCIAS PÚBLICAS PARA DAR A CONOCER  LA EJECUCIÓN PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}