{
    "datoGeneral": {
        "idPlanGobierno": 27189,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f8c2df5-2a4b-415e-a0e6-a068388472d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/611a6b78-4758-48e5-9902-a3e665a07bfb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208084,
            "txPgProblema": "1.\tEDUCACIÓN:\nCERCA DEL 10 % DE ESTUDIANTES EN EL TRAMO 3 A 5 AÑOS NO ESTUDIA EDUCACIÓN INICIAL.\nMENOS DEL 8 % DE NIÑOS EN EL TRAMO 6 A 11 AÑOS NO ESTUDIA EDUCACIÓN PRIMARIA.\nEL 13 % DE ADOLESCENTES EN EL TRAMO 12 A 16 AÑOS NO ESTUDIA EDUCACIÓN SECUNDARIA.\nSUPERIOR AL 61 % NO ACCEDE A ESTUDIAR PEDAGOGÍA A NIVEL SUPERIOR.\nCAPACIDAD INADECUADA DE LA INFRAESTRUCTURA EDUCATIVA:\n•\tEL 93.59 % DE INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL.\n•\tEL 95.98 % DE INSTITUCIONES EDUCATIVAS DEL NIVEL PRIMARIO. \n•\tEL 91.80 % DE INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO. \n•\tEL 86.36 % DE CEBAS \n•\tEL 93.94 % DE CETPROS \n•\tEL 91.67 % DE LOS INSTITUTOS DE EDUCACIÓN SUPERIOR TECNOLÓGICA.\n•\tEL 100.00 % DE LOS INSTITUTOS SUPERIORES PEDAGÓGICOS.\nDE ACUERDO A LA EVALUACIÓN CENSAL DE ESTUDIANTES 2019, LOS INDICADORES NOS MUESTRAN QUE EN EL DEPARTAMENTO DEL CUSCO LOS ALUMNOS DEL NIVEL PRIMARIA DE 2° Y 4° GRADO; EN MATEMÁTICA LOGRARON EL NIVEL SATISFACTORIO DEL 21.30 Y 41.70 % RESPECTIVAMENTE.\nA SU VEZ, EN LECTURA, LOS ALUMNOS DEL NIVEL PRIMARIA DE 2° Y 4° GRADO; LOGRARON EL NIVEL SATISFACTORIO DEL 42.40 Y 37.30 % RESPECTIVAMENTE.\nEN EL NIVEL SECUNDARIA EN CTA, LOS ALUMNOS DEL 2° GRADO; LOGRARON EL NIVEL SATISFACTORIO EL 9.20 % Y CON RESPECTO A LOS DEMÁS NIVELES ES DE 90.80 %. EN MATEMÁTICA, LOS ALUMNOS DEL 2° GRADO",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A ESTUDIOS DE INICIAL, PRIMARIA Y SECUNDARIA A LA POBLACIÓN ESTUDIANTIL DE LA REGIÓN CUSCO (EBR, EBA Y EBE).\nDESARROLLAR ACCIONES DE PREVENCIÓN DE LA DESERCIÓN ESTUDIANTIL EN ZONAS URBANAS Y RURALES.\nFORTALECER LA EDUCACIÓN INTERCULTURAL BILINGÜE Y LOS ESTUDIOS EN LENGUAS DE PUEBLOS ORIGINARIOS. \n\n\nCONSEGUIR SUPERAR LAS LIMITACIONES INFRAESTRUCTURALES DE SISTEMAS EDUCATIVOS EN EL DEPARTAMENTO.\n\n.\n\n\n\n\n\n\n\nIMPULSAR LA PROMOCIÓN DE LAS CAPACITACIONES EN LA INICIAL, PRIMARIA, SECUNDARIA, MEDIANTE LA CONSTANTE CAPACITACIÓN DOCENTE.\nDESARROLLAR Y PROMOVER LAS INICIATIVAS INNOVADORAS DE LOS DOCENTES BUSCANDO SUPERAR LAS CIFRAS CONSTATADAS.",
            "txPgIndicador": "% DE ESTUDIANTES MATRICULADOS.\n% DE LOCALES ESCOLARES CON CAPACIDAD INSTALADA ADECUADA.\n% DE ALUMNOS DE PRIMARIA Y SECUNDARIA QUE SUPERAN LOS NIVELES ESPERADOS.",
            "txPgMeta": "EL 90% DE LA POBLACIÓN ESTUDIANTIL MATRICULADA Y ESTUDIANDO AL 2026\nEL 15% DE INSTITUCIONES EDUCATIVAS INTERVENIDAS ANUALMENTE, LOGRÁNDOSE PARA EL 2026 EL 60% DE LOCALES ESCOLARES CON CAPACIDAD INSTALADA ADECUADA\nEL 6 % ANUAL DE INCREMENTO DE SATISFACCIÓN AL 2026 SE LOGRARÍA EL 24 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208117,
            "txPgProblema": "EN EL DEPARTAMENTO DEL CUSCO LOS NIÑOS AFECTADOS DE ANEMIA SON DEL ORDEN DEL 40.90 % PARA EL AÑO 2021, DESTACANDO QUE LAS PROVINCIAS TIENEN LAS TASAS MÁS ALTAS DE ANEMIA INFANTIL SON: ACOMAYO, PAUCARTAMBO, QUISPICANCHI, CHUMBIVILCAS, CUSCO, PARURO Y ESPINAR ENTRE EL 58 % AL 52 %. \n\nEN EL DEPARTAMENTO DEL CUSCO LA TOTALIDAD DE LOS CENTROS DE SALUD Y HOSPITALES NO TIENEN CAPACIDAD ADECUADA, NECESITANDO POR ELLO, SU INTERVENCIÓN DOTÁNDOLES DE EQUIPAMIENTO E INFRAESTRUCTURA ADECUADOS.",
            "txPgObjetivo": "ERRADICAR EN EL DEPARTAMENTO DEL CUSCO LA ANEMIA INFANTIL, DECLARÁNDOLO “DEPARTAMENTO LIBRE DE LA ANEMIA INFANTIL”.\nINTERVENIR LOS CENTROS DE SALUD Y HOSPITALES DEL DEPARTAMENTO DEL CUSCO, COORDINANDO CON LAS INSTANCIAS DEL GOBIERNO Y DE LOS GOBIERNOS MUNICIPALES.",
            "txPgIndicador": "% DE NIÑOS CON ANEMIA INFANTIL\n% DE NOSOCOMIOS DE SALUD DEL PRIMER NIVEL DOTADOS DE INFRAESTRUCTURA Y EQUIPOS.\n% DE AVANCE DE LA IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS A NIVEL DEPARTAMENTAL RESPECTO DE LA SALUD Y LA CULTURA DE PREVENCIÓN.",
            "txPgMeta": "REDUCIR LA ANEMIA INFANTIL AL 20.00 %, A UN RITMO DEL 5.00 % ANUAL.\nEL 66 % DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL POSEEN INFRAESTRUCTURA CONVENIENTE. \n100% DE NOSOCOMIOS Y HOSPITALES DEL CUSCO, CON CAPACIDAD INSTALADA ADECUADA.\nPROMOVER LA SALUD MENTAL A NIVEL COMUNITARIO, EN PARTICULAR EN ESTA ETAPA POST PANDEMIA; DESARROLLAR LA CULTURA DE LA INMUNIZACIÓN; ACCIONES EFECTIVAS CONTRA LA ANEMIA, LA DESNUTRICIÓN CRÓNICA A NIVEL INFANTIL, LA MORTALIDAD MATERNO –NATAL, EL CÁNCER Y ENFERMEDADES TRASMISIBLES Y NO TRASMISIBLES.\nAMPLIAR LA COBERTURA LABORAL DE PROFESIONALES, TÉCNICOS Y TRABAJADORES DEL SECTOR SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208157,
            "txPgProblema": "1.\tSEGURIDAD CIUDADANA:\nINCREMENTO DEL ACCIONAR DELINCUENCIAL EN EL ÁMBITO RURAL Y URBANO, AFECTANDO MAYORMENTE A LA POBLACIÓN JOVEN. \n\nINTERVENCIÓN DESCOORDINADA PARA AFRONTAR EL TEMA DE INSEGURIDAD Y DELINCUENCIA A NIVEL RURAL Y URBANO.",
            "txPgObjetivo": "FOMENTAR LA COORDINACIÓN INTERGUBERNAMENTAL PARA IMPLEMENTAR LA SEGURIDAD CIUDADANA Y GARANTIZAR EL ORDEN Y EL CLIMA DE ESTABILIDAD, PROMOVIENDO ACCIONES COMO EL SERENAZGO SIN FRONTERAS",
            "txPgIndicador": "% DEL ÍNDICE DE INSEGURIDAD EN LA POBLACIÓN",
            "txPgMeta": "REDUCCIÓN AL 0 % DE LA INSEGURIDAD CIUDADANA\nCOORDINACIÓN INTERINSTITUCIONAL ENTRE LA PNP, MINISTERIO PÚBLICO, PODER JUDICIAL, SECTOR EDUCACIÓN Y ORGANIZACIONES SOCIALES DE BASE, INCLUYENDO A LAS RONDAS CAMPESINAS Y URBANAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208190,
            "txPgProblema": "1.\tEMPLEO\nACTUALMENTE POR LA PANDEMIA DEL COVID-19, SE HA REDUCIDO EL EMPLEO EN EL: \n-\tSECTOR ESTATAL: 24.80 % \n-\tSECTOR PRIVADO: 15.80 %,",
            "txPgObjetivo": "INCREMENTO DE LAS FUENTES LABORALES PARA JÓVENES Y ADULTOS EN EL DEPARTAMENTO DEL CUSCO\nPROMOVER EL TRABAJO JOVEN EN EMPRESAS PÚBLICAS Y PRIVADAS, CONTEMPLANDO LA EQUIDAD DE GÉNERO\nCREAR SISTEMAS DE INTERACCIÓN INTERGENERACIONAL ENTRE JÓVENES Y ADULTOS MAYORES EN DIFERENTES SECTORES LABORALES Y EDUCATIVOS",
            "txPgIndicador": "% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA – PEA QUE ACCEDEN A UN EMPLEO FORMAL\n% DE INCREMENTO DE OPORTUNIDADES LABORALES PARA JÓVENES\n% DE INCORPORACIÓN DE ADULTOS MAYORES EN ACCIONES INTERGENERACIONALES",
            "txPgMeta": "EN 30 % SE INCREMENTA LA OFERTA LABORAL FORMAL\nEN 50 % SE INCREMENTA LA OFERTA LABORAL JUVENIL\nSE INCREMENTA EN 30 % LA PARTICIPACIÓN DE LOS ADULTOS MAYORES EN LABORES CON MIRADA INTERGENERACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208200,
            "txPgProblema": "2.\tPOBREZA FINANCIERA\nEL 32.10 % DE LA POBLACIÓN DEL DEPARTAMENTO DEL CUSCO, ESTÁ INMERSO EN LA POBREZA TOTAL (ENAHO 2020).",
            "txPgObjetivo": "•\tREDUCIR LA TASA DE POBREZA TOTAL EN EL DEPARTAMENTO DEL CUSCO",
            "txPgIndicador": "% DE INCIDENCIA DE LA POBREZA TOTAL",
            "txPgMeta": "•\tREDUCCIÓN DEL 30 % DE LA POBREZA EN EL CUSCO A 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208219,
            "txPgProblema": "4.\tTURISMO: \nLOS SERVICIOS TURÍSTICOS QUE ESTÁN VINCULADOS A RECURSOS INVENTARIADOS EN SU GRAN MAYORÍA NO BRINDAN LA ATENCIÓN AL TURISTA DE MODO IDÓNEO.\nLOS NUEVOS LUGARES DE PROMOCIÓN TURÍSTICA NO HAN SUIDO PROMOVIDOS POR EL ESTADO, SINO DESDE LOS MISMOS EMPRENDEDORES",
            "txPgObjetivo": "INCREMENTAR LA OFERTA DE SERVICIOS DE CALIDAD PARA NUESTROS VISITANTES NACIONALES Y EXTRANJEROS\nINCORPORAR A LAS COMUNIDADES Y CENTROS POBLADOS, CAPACITÁNDOLOS PARA BRINDAR SERVICIOS DE ALOJAMIENTO Y VENTA DE ARTESANÍA\nAMPLIAR LA OFERTA TURÍSTICA PROMOVIENDO LOS PROYECTOS DE CORREDORES TURÍSTICOS COMO CHOQEKIRAW, CIRCUITO DE LAS CUATRO LAGUNAS, WAQRAPUKARA, LAGUNA DE HUAYPO Y OTROS DEL VALLE SUR\nRECUPERAR EL FLUJO DE TURISTAS LOCAL, NACIONAL Y EXTRANJERO PROMOVIENDO EL INCREMENTO DE VISITANTES A CENTROS MONUMENTALES, COMO MACHUPICHU Y OTROS A NIVELES PRE-PANDEMIA\nGARANTIZAR LA SOSTENIBILIDAD DE LA INFRAESTRUCTURA TURÍSTICA PÚBLICA",
            "txPgIndicador": "PROMOVER EL DESARROLLO TURÍSTICO SOSTENIBLE., INCORPORANDO A LAS COMUNIDADES CAMPESINAS Y NATIVAS, GENERANDO MAYORES FUENTES DE TRABAJO",
            "txPgMeta": "INCREMENTAR EN UN 20 % LA CAPACIDAD COMERCIALIZADORA Y FORMAL DE ARTESANOS\nINCREMENTAR EN UN 50 % LA OFERTA DE SERVICIOS EN EL DEPARTAMENTO\nPONER EN VALOR LOS CORREDORES TURÍSTICOS AL PARQUE ARQUEOLÓGICO DE CHOQEKIRAW, ENTRE OTROS\nCULMINAR LA CONSTRUCCIÓN DEL AEROPUERTO DE CHINCHERO, COMPLETANDO LAS VÍAS DE INTERCONEXIÓN CON EL CUSCO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208232,
            "txPgProblema": "1.\tDESORDENADO USO DEL TERRITORIO REGIONAL.\nHECHO QUE AUMENTA LA VULNERABILIDAD ANTE EL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "•\tACTUALIZACIÓN DEL ORDENAMIENTO TERRITORIAL DEL CUSCO.\n•\tACTUALIZACIÓN DE LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA – ZEE DEL DEPARTAMENTO DEL CUSCO",
            "txPgIndicador": "•\tAPROBACIÓN DEL ORDENAMIENTO TERRITORIAL REGIONAL\n•\tAPROBACIÓN DE LA ACTUALIZACIÓN DE LA ZONIFICACIÓN ECONÓMICO ECOLÓGICA ZEE",
            "txPgMeta": "DE ORDENAMIENTO TERRITORIAL CULMINADO AL 100%.\n•\tTRECE PROVINCIAS CON ZONIFICACIÓN ECONÓMICA ECOLÓGICA APROBADA Y SU RESPECTIVO PLAN DE ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208251,
            "txPgProblema": "2.\tINSTRUMENTOS TÉCNICO-NORMATIVOS DE GESTIÓN AMBIENTAL DESACTUALIZADOS.\nESTA LIMITANTE PARALIZA LAS ACCIONES DE FISCALIZACIÓN Y PROTECCIÓN AMBIENTAL EN EL DEPARTAMENTO DEL CUSCO",
            "txPgObjetivo": "•\tACTUALIZACIÓN DE INSTRUMENTOS TÉCNICOS NORMATIVOS DE GESTIÓN AMBIENTAL REGIONAL",
            "txPgIndicador": "•\tELABORACIÓN Y ACTUALIZACIÓN DE LAS ESTRATEGIAS DE AGROBIODIVERSIDAD Y BIODIVERSIDAD BIOLÓGICA.\n•\tDISEÑO DE LA ESTRATEGIA FORESTAL REGIONAL.\n•\tACTUALIZACIÓN DE LA ESTRATEGIA REGIONAL FRENTE A LOS EFECTOS DEL CAMBIO CLIMÁTICO.\n•\tELABORACIÓN DE LA ESTRATEGIA REGIONAL DE EDUCACIÓN AMBIENTAL\n•\tPLAN DE GESTIÓN INTEGRADA DE CUENCA",
            "txPgMeta": "•\t70% DE LOS PROYECTOS Y PLANES FORESTALES EN BASE A LA ESTRATEGIA REGIONAL.\n•\t100 % DE LA EJECUCIÓN DE LA ESTRATEGIA REGIONAL PARA ENFRENTAR AL CAMBIO CLIMÁTICO.\n•\tCUATRO PLANES PARA LA GESTIÓN INTEGRADA DE CUENCAS APROBADOS Y EN EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208264,
            "txPgProblema": "3.\tÁREAS DE CONSERVACIÓN REGIONAL INSUFICIENTEMENTE GESTIONADAS.\nAL NO ESTAR INSUFICIENTEMENTE GESTIONADAS LAS ACR, SE CORRE EL RIESGO DE SER INVADIDAS Y DEFORESTADAS",
            "txPgObjetivo": "•\tPROMOVER LA GESTIÓN SOSTENIBLE DE LAS ÁREAS DE CONSERVACIÓN REGIONAL – ACR.\n•\tESTABLECIMIENTO DEL SISTEMA A NIVEL REGIONAL DE LAS ÁREAS DE CONSERVACIÓN REGIONAL – SIRAC QUE ENGLOBE A LAS OTRAS MODALIDADES DE CONSERVACIÓN AMBIENTAL",
            "txPgIndicador": "•\tACTUALIZACIÓN DE LAS ZONAS PRIORITARIAS PARA CONSERVACIÓN, PARA FUTURAS ACR.\n•\tIMPLEMENTACIÓN DEL SIRAC",
            "txPgMeta": "•\t80% DE LAS ACRS, GESTIONADAS DE MANERA SOSTENIBLE CONVIRTIÉNDOSE EN PUNTOS DE DESARROLLO PARA LA POBLACIÓN CIRCUNDANTE A ELLAS.\n•\t100 % DE LA COGESTIÓN DE LAS COMUNIDADES CAMPESINAS Y NATIVAS EN LAS ACRS.\n•\tIMPLEMENTACIÓN DE UN MECANISMO PARA CAPTAR FINANCIAMIENTO DE LAS ACR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208281,
            "txPgProblema": "1.\tLAS CRISIS DE CORRUPCIÓN.\nESTA CRISIS, QUE ENVUELVE A LOS GOBERNADORES REGIONALES PRECEDENTES, DEJÓ UNA CRISIS DE CREDIBILIDAD EN LA CIUDADANÍA QUE MELLA EN LA CONFIANZA QUE ESTOS DEPOSITAN A SUS AUTORIDADES",
            "txPgObjetivo": "•\tFORTALECER UNA OFICINA DE INTEGRIDAD INSTITUCIONAL, DONDE EL FUNCIONARIO DESIGNADO IMPLEMENTARÁ UN PLAN DE TRABAJO CON SU EQUIPO TÉCNICO, CON LAS MEDIDAS PARA LLEVAR A CABO LA PREVENCIÓN DE ACTOS DE CORRUPCIÓN SU ELECCIÓN SERÁ CON EL ASESORAMIENTO Y APOYO DEL PODER JUDICIAL, PARA TRANSPARENTAR EL PROCESO DE SELECCIÓN.",
            "txPgIndicador": "•\tINCORPORACIÓN AL ROF INSTITUCIONAL DE LA OFICINA DE INTEGRIDAD INSTITUCIONAL.\n•\tASIGNACIÓN DE PRESUPUESTO INSTITUCIONAL.\n•\tREPORTE DE ACOMPAÑAMIENTO A LAS ÁREAS CRÍTICAS DEL GOBIERNO REGIONAL",
            "txPgMeta": "•\t100% DE REPORTES DE CONTROL PREVENTIVO DE LAS ÁREAS CRÍTICAS, DONDE SE REGISTREN DENUNCIAS.\n•\tINCORPORACIÓN DE UN BUZÓN ANTICORRUPCIÓN (FÍSICO Y ELECTRÓNICO) PARA EL CIUDADANO.\n•\tFORTALECIMIENTO AL 90% DE LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208291,
            "txPgProblema": "2.\tLOS ACTOS DE SOBORNOS A FUNCIONARIOS PÚBLICOS Y TRABAJADORES.\nESTOS DELITOS, APARTE DE SU CONNOTACIÓN DELINCUENCIAL CONLLEVAN UN ALTO COSTE SOCIAL Y DESCREDITO INSTITUCIONAL",
            "txPgObjetivo": "•\tINCORPORACIÓN DE PLATAFORMAS DIGITALES ABIERTAS A LOS CIUDADANOS, PARA QUE SE MEJOREN EL SEGUIMIENTO DE LOS TRÁMITES ADMINISTRATIVOS DE LAS GERENCIAS QUE EMITAN CERTIFICADOS, DOCUMENTOS, LICENCIAS, ETC. AL CIUDADANO",
            "txPgIndicador": "•\tACTUALIZACIÓN DE LAS DIRECTIVAS EN CUANTO A LOS PROCEDIMIENTOS ADMINISTRATIVOS\n•\tASIGNACIÓN DE PRESUPUESTO INSTITUCIONAL",
            "txPgMeta": "•\tREINGENIERÍA AL 90% EN LOS DIAGRAMAS O FLUJOGRAMAS DE PROCEDIMIENTOS ADMINISTRATIVOS.\n•\tNUEVA ESTRUCTURA ADMINISTRATIVA, OPTIMIZANDO LOS TIEMPOS Y ÁREAS INVOLUCRADAS,\n•\tPRESENTACIÓN DE UN PROGRAMA INFORMÁTICO DE SEGUIMIENTO EN DISPOSITIVOS MÓVILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208305,
            "txPgProblema": "CONFLICTOS SOCIALES.\nESTOS CONFLICTOS, UBICADOS EN LOS TRES NIVELES DE GOBIERNO, ELEVAN EL COSTE SOCIAL DE LOS PROYECTOS Y SU ORDENAMIENTO TERRITORIAL, MUCHAS VECES DESINCENTIVA LA MISMA, CUANDO NO SE TOMA LA OPINIÓN DE LOS INVOLUCRADOS, SE VULNERA AL CIUDADANO Y GENERA RENCOR AL ESTADO DE DERECHO.",
            "txPgObjetivo": "•\tFOMENTAR UNA MAYOR PARTICIPACIÓN CIUDADANA EN COORDINACIÓN CON LA OFICINA DE RESOLUCIÓN DE CONFLICTOS, ASESORÍA LEGAL Y OTROS INVOLUCRADOS",
            "txPgIndicador": "•\tSEGUIMIENTO Y MONITOREO DE ACUERDOS \n•\tLICENCIA SOCIAL DE ÁREAS DONDE SE IDENTIFIQUE POSIBLES CONFLICTOS.",
            "txPgMeta": "•\tPREVENCIÓN DE CONFLICTOS SOCIALES EN UN 50 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}