{
    "datoGeneral": {
        "idPlanGobierno": 26223,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e412ac09-df78-4f76-9bce-4f05088deaa9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c36acb43-c05c-4ad6-88e4-d4e54776f8a2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165564,
            "txPgProblema": "1. SEGURIDAD:\nEL DISTRITO DE CHOROPAMPA VIENE SIENDO ASOLADO POR ASALTOS, ROBOS,  VIOLACIONES, HOMICIDIOS Y OTROS ACTOS DELICTIVOS DURANTE LOS ÚLTIMOS 20 AÑOS.",
            "txPgObjetivo": "-REALIZAR LOS TRÁMITES CORRESPONDIENTES ANTE LA ENTIDAD SUPERIOR COMPETENTE A FIN DE LOGRAR LA RESOLUCIÓN DE CREACIÓN DE LA COMISARIA RURAL DE CHOROPAMPA, AL MISMO TIEMPO FORTALECER LA ORGANIZACIÓN DE NUESTRAS RONDAS CAMPESINAS Y TRABAJAR EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ. ASÍ PERMITIR LA TRANQUILAD Y LA SEGURIDAD A LOS CIUDADANOS CHOROPAMPINOS.\n-GESTIONAR, FORTALECER E IMPLEMENTAR CON INFRAESTRUCTURA (CASAS RONDERILES), INDUMENTARIA Y ASESORAMIENTO TÉCNICO PARA DESARROLLAR UN TRABAJO MANCOMUNADO Y CONJUNTO CON TODAS LAS INSTITUCIONES PÚBLICAS Y SOCIALES DE NUESTRO DISTRITO.\n-FORTALECIMIENTO DE LAS ACCIONES DE PREVENCIÓN DEL DELITO (TALLERES DE  PARA ANTICIPAR Y EVITAR EXPRESIONES DE VIOLENCIA Y DELINCUENCIA EN EL DISTRITO.",
            "txPgIndicador": "LA TASA DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.  \n\n\nPROPORCIÓN DE LA POBLACIÓN VÍCTIMA DE VIOLENCIA Y DELINCUENCIA EN LOS ÚLTIMOS 12 MESES (NÚMERO DE DENUNCIAS).",
            "txPgMeta": "¿\tLOGRAR LA RESOLUCIÓN DE CREACIÓN DE LA COMISARIA RURAL DE CHOROPAMPA.\n\n¿\tREDUCIR SIGNIFICATIVAMENTE TODAS LAS FORMAS DE VIOLENCIA Y DELINCUENCIA EN TODO EL DISTRITO.\n\n¿\tREDUCIR SIGNIFICATIVAMENTE LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA. \n\n¿\tIMPLEMENTAR EL PLAN DE ACCIÓN DISTRITAL DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165610,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS EN LAS DIFERENTES COMUNIDADES CARECEN DE BIBLIOTECAS, MOBILIARIO EN BUEN ESTADO Y ACCESO A LA TECNOLOGÍA, ASÍ MISMO CUENTAN CON INFRAESTRUCTURAS EN MAL ESTADO; SUMADO AL ALTO NIVEL DE APRENDIZAJE EN LA POBLACIÓN ESTUDIANTIL.\nDEFICIENTES CONDICIONES PARA BRINDAR LOS SERVICIOS DE EDUCACIÓN Y FALTA DE RECURSOS ECONÓMICOS PARA INVERTIR EN LA MEJORA DEL SERVICIO.",
            "txPgObjetivo": "ES UNO DE LOS PILARES PRIMORDIALES PARA LOGRAR EL DESARROLLO DE LOS PUEBLOS, POR ESTA RAZÓN, EL COMPROMISO DE NUESTRA GESTIÓN EN ESTE SECTOR, SERÁ COORDINAR CON LAS AUTORIDADES PARA ORGANIZAR E IMPLEMENTAR ADECUADAMENTE UNA BIBLIOTECA MUNICIPAL PARA EL MEJOR APROVECHAMIENTO POR PARTE DE LOS USUARIOS Y ALUMNOS ESTUDIANTES, DEL MISMO MODO APOYAR A LOS DIRECTORES DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DEL DISTRITO EN LA GESTIÓN DE DOCENTES SEGÚN AL CRECIMIENTO DE LA POBLACIÓN PARA EL NORMAL DESARROLLO DE LAS LABORES EDUCATIVAS. ADEMÁS PRIORIZAREMOS LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA ANTE LAS ENTIDADES COMPETENTES.",
            "txPgIndicador": "AL FINALIZAR EL NIVEL PRIMARIO, LOS ALUMNOS NO CUENTAN CON ALTERNATIVAS PARA ELEGIR UN CENTRO EDUCATIVO QUE LES BRINDE UNA EDUCACIÓN DE CALIDAD, LOGRANDO MEJORAR EL CAPITAL HUMANO DEL DISTRITO DE CHOROPAMPA.",
            "txPgMeta": "¿\tGESTIÓN Y SEGUIMIENTO DEL PROYECTO “MEJORAMIENTO DEL SERVICIO DE EDUCACIÓN INICIAL EN LAS I.E N° 350 CHOROPAMPA, NARANJOMAYO, LA CONGONA, N° 550 LA CAPILLA, DISTRITO DE CHOROPAMPA - CHOTA – CAJAMARCA”. CON CÓDIGO SNIP N° 348021.\n¿\tGESTIÓN Y SEGUIMIENTO DEL PROYECTO “MEJORAMIENTO DE LAS CONDICIONES DEL SERVICIO EDUCATIVO EN LA IEP. N 101093 EN EL CP. LA LIBERTAD, IEP. N 10498 EN EL CP. MANGALPA, IEP. N 10987 EN EL CP. LA PAZA, IEP. N 101078 EN EL CP. NARANJO MAYO EN EL DISTRITO DE CHOROPAMPA-PROVINCIA DE CHOTA-REGION CAJAMARCA”. CON CÓDIGO SNIP N° 336142.\n¿\tGESTIÓN Y SEGUIMIENTO DEL PROYECTO “MEJORAMIENTO DE LA INFRAESTRUCTURA DE LA I.E. SECUNDARIA JOSE SANTOS CHOCANO, CENTRO POBLADO PALCO LA CAPILLA, DISTRITO DE CHOROPAMPA – CHOTA – CAJAMARCA”. CON CÓDIGO SNIP N° 348021.\n¿\tMEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS, ADEMÁS IMPLEMENTACIÓN DE MOBILIARIO ESCOLAR DE TODOS LOS CENTROS EDUCATIVOS PÚBLICOS DE NUESTRA JURISDICCIÓN DEL DISTRITO DE CHOROPAMPA.\n¿\tSE IMPLEMENTARÁ UN PROGRAMA DE BECAS PARA LOS MEJORES ESTUDIANTES EGRESADOS DEL NIVEL SECUNDARIA, ENFOCADO EN INCREMENTAR SU NIVEL EDUCATIVO DE UNA MANERA GRATUITA MEJORES ACADEMIAS Y SUBVENCIONANDO SU POSTULACIÓN EN LAS MEJORES UNIVERSIDADES NACIONALES DEL PAÍS. \n¿\tIMPLEMENTAR Y MASIFICAR EL PROGRAMA DIGITAL PARA TODAS LAS INSTITUCIONES EDUCATIVAS DE LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA PARA QUE TODOS LOS ESTUDIANTES Y DOCENTES TENGAN ACCESO GRATUITO A LA SEÑAL DEL INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165652,
            "txPgProblema": "3. SECTOR SALUD Y BIENESTAR SOCIAL.\n\n\n\n\n\nLA ANEMIA Y LA DESNUTRICIÓN INFANTIL ES UNOS DE LOS GRANDES PROBLEMAS DE SALUD PÚBLICA Y OCURRE EN LAS POBLACIONES MÁS VULNERABLES DONDE EXISTE SITUACIÓN DE POBREZA Y DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "DEBIDO A ELLO SE PROPONE MEJORAR Y PRIORIZAR  LA NUTRICIÓN INFANTIL ADECUADA Y LA PRÁCTICA DE HÁBITOS DE ALIMENTACIÓN SALUDABLE, YA QUE SON FUNDAMENTALES PARA MANTENER UN RITMO DE VIDA CON BUENA SALUD Y DISMINUIR ESTAS BRECHAS.",
            "txPgIndicador": "A NIVEL NACIONAL LA DESNUTRICIÓN CRÓNICA ES DEL 11.5% Y ANEMIA EL 38.8%, A NIVEL REGIONAL LA DESNUTRICIÓN ES DE 20.9% Y ANEMIA 32.9%, A NIVEL PROVINCIAL LA DESNUTRICIÓN ES DE 24.4% Y LA ANEMIA DE 16.3% Y A NIVEL DE NUESTRO DISTRITO DE CHOROPAMPA LA DESNUTRICIÓN ES 26.3% Y LA ANEMIA DE 16.3%",
            "txPgMeta": "¿\tPROMOVER Y PROMOCIONAR LA SALUD EN LA FAMILIA Y COMUNIDAD A TRAVÉS DE MEDIDAS QUE MEJOREN LAS CONDICIONES DE ALIMENTACIÓN.\n¿\tTRABAJO INTERSECTORIAL DE TAL MANERA DE INVOLUCRAR A TODAS LAS INSTITUCIONES PARA DISMINUIR ESTE FLAGELO TENIENDO EN CUENTA QUE LA ANEMIA Y DESNUTRICIÓN INFANTIL ES MULTICAUSAL.\n¿\tGESTIONAR LA CREACIÓN DE MICRO RED DE SALUD EN NUESTRO DISTRITO DE TAL MANERA DE MEJORAR NUESTROS SERVICIOS DE SALUD TANTO EN RECURSOS HUMANOS, INFRAESTRUCTURA, MEDICAMENTOS ENTRE OTROS.\n¿\tSEGUIR CON LA POLÍTICA DE EJECUCIÓN DE OBRAS DE SANEAMIENTO EN AGUA Y DESAGÜE, PARA DIGNIFICAR EL NIVEL DE VIDA DE LOS POBLADORES Y CONTRIBUIR CON LA DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA DE NIÑOS Y ADOLESCENTES. \n¿\tGESTIÓN DE UNA AMBULANCIA ADECUADA Y EQUIPADA PARA EL CENTRO DE SALUD, QUE NOS PERMITA UNA ATENCIÓN MÁS EFICIENTE A NUESTROS PACIENTES EN ESTADO DE EMERGENCIA.\n¿\tGESTIÓN Y SEGUIMIENTO DEL PROYECTO “MEJORAMIENTO DEL SERVICIO DE SALUD DEL PUESTO DE SALUD MANGALPA, CENTRO POBLADO DE MANGALPA - DISTRITO DE CHOROPAMPA - PROVINCIA DE CHOTA - REGIÓN CAJAMARCA”. CON CÓDIGO SNIP N° 2398747.\n¿\tCREAR Y GESTIÓN EL PROYECTO “MEJORAMIENTO DEL SERVICIO DE SALUD DEL PUESTO DE SALUD DEL CENTRO POBLADO LA CAPILLA, DISTRITO DE CHOROPAMPA - PROVINCIA DE CHOTA - REGIÓN CAJAMARCA”.\n¿\tIMPLEMENTACIÓN DE LOS SISTEMAS DE CLORACIÓN A NIVEL DISTRITAL, COORDINADAMENTE CON LAS ORGANIZACIONES COMPETENTES, PARA QUE ASÍ LA POBLACIÓN CHOROPAMPINA CONSUMA AGUA DE CALIDAD Y EVITAR LAS LAS ENFERMEDADES INFECCIOSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165674,
            "txPgProblema": "1. AGRICULTURA.\n\nEL 100% DE LAS COMUNIDADES DEL DISTRITO DE CHOROPAMPA NO CUENTAN CON PROYECTOS DE RIEGO TECNIFICADO Y TAMPOCO INFRAESTRUCTURA DE REGADÍO.\n\nPRODUCCIÓN AGRÍCOLA DEFICIENTE Y POCO ACCESO AL MERCADO, CON DEFICIENTES TÉCNICAS DE PRODUCCIÓN.",
            "txPgObjetivo": "COMO MUNICIPALIDAD SE VA A PRIORIZAR PROYECTOS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO A TRAVÉS DE COSECHAS DE AGUA, CANALES DE IRRIGACIÓN PARA MEJORAR Y AMPLIAR LA FRONTERA AGRÍCOLA; LA ACTUAL PROPUESTA SE CENTRA EN AMPLIAR Y MEJORAR LA FRONTERA AGRÍCOLA CON LA CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE REGADÍO, CAPTACIÓN DE TODAS LAS FUENTES DE AGUA Y REPRESAMIENTO A TRAVÉS DE CONSTRUCCIÓN DE GRANDES RESERVORIOS DE GEOMEMBRANA PARA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgIndicador": "BAJA PRODUCCIÓN AGRÍCOLA DEBIDO A QUE LOS CULTIVOS SE REALIZAN AL SECANO.\n\nNO EXISTE ASISTENCIA TÉCNICA.\n\nFALTA DE TECNOLOGÍAS DE RIEGO.\n\nFALTA DE TECNOLOGÍAS DE PRODUCCIÓN.",
            "txPgMeta": "¿\tGESTIONAR LA PARTICIPACIÓN DEL SERVICIO NACIONAL DE SANIDAD AGRARIA – SENASA, QUE PROMUEVA LA TRANSFERENCIA DE CONOCIMIENTOS Y TECNOLOGÍAS HACIA LOS PRODUCTORES PARA EL CONTROL DE PLAGAS Y ENFERMEDADES EN LOS CULTIVOS.\n\n¿\tGESTIÓN Y SEGUIMIENTO DEL PROYECTO: “INSTALACIÓN DEL SERVICIO DE AGUA DE RIEGO EN LOS SECTORES LA CONGONA, BRAVAYACU Y NARANJO MAYO EN EL DISTRITO DE CHOROPAMPA, PROVINCIA DE CHOTA – CAJAMARCA”. CON CÓDIGO SNIP N° 245577, ANTE EL MINISTERIO DE AGRICULTURA Y REGIO - MIDAGRI. \n\n¿\tCREACIÓN Y GESTIÓN PARA EL PROYECTO: “CONSTRUCCIÓN DE CANAL DE IRRIGACIÓN PARA LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO EN EL CENTRO POBLADO LA PAZA Y LOS SECTORES DE CANDELARIA Y MASHANGALAY DEL DISTRITO DE CHOROPAMPA, CHOTA, CAJAMARCA”.\n\n¿\tCREACIÓN Y GESTIÓN PARA EL PROYECTO: “CONSTRUCCIÓN DE CANAL DE IRRIGACIÓN PARA LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO EN EL CENTRO POBLADO MANGALPA Y LOS SECTORES DE MARAMORCO Y NARANJO”.\n\n¿\tCREACIÓN Y GESTIÓN PARA EL PROYECTO: “CAPTACIÓN Y EMBALSE E IMPLEMENTACIÓN DEL RIEGO TECNIFICADO DEL CASERÍO DE CACHIMAL DE LUCMA” DEL DISTRITO DE CHOROPAMPA, CHOTA, CAJAMARCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165694,
            "txPgProblema": "2. PECUARIO\n\n\n\n\nEL EXCESO DE EXTRACCIÓN DE AGUA Y LA REDUCCIÓN DE LA DIVERSIDAD GENÉTICA AGROPECUARIA. SIN EMBARGO, LAS CONSECUENCIAS A LARGO PLAZO DE ESTOS PROCESOS SON DIFÍCILES DE CUANTIFICAR.",
            "txPgObjetivo": "APROVECHAR LAS POTENCIALIDADES QUE TIENEN LAS COMUNIDADES DE NUESTRO DISTRITO DE CHOROPAMPA EN EL DESARROLLO PECUARIO (GANADO VACUNO Y ANIMALES MENORES) A TRAVÉS DE LA IMPLEMENTACIÓN DE PROYECTOS PECUARIOS QUE GENEREN IMPACTO Y MEJOR LA CALIDAD DE VIDA A LAS FAMILIAS.",
            "txPgIndicador": "NO EXISTE ASISTENCIA TÉCNICA ESPECIALIZADA.\n\nFALTA DE TECNOLOGÍAS PARA INCREMENTAR LA PRODUCCIÓN EN GANADERÍA Y CRIANZA DE ANIMALES MENORES.",
            "txPgMeta": "¿\tORGANIZAR LA ASOCIATIVIDAD Y APOYAR A LAS ASOCIACIONES CONSTITUIDAS LEGAMENTE A TRAVÉS ASISTENCIA TÉCNICA PERMANENTE, CON PERSONAL CAPACITADO EN LA CRIANZA DE ANIMALES MAYORES Y MENORES DURANTE LA GESTIÓN MUNICIPAL Y LA IMPLEMENTACIÓN DE PLANES DE NEGOCIO CONJUNTAMENTE LOS PROGRAMAS DEL MIDAGRI Y EL MIDIS. \n\n¿\tIMPLEMENTACIÓN DE UNA POSTA DE INSEMINACIÓN MUNICIPAL, PARA LOGRAR EL MEJORAMIENTO GENÉTICO GANADERO, MEDIANTE LA INSEMINACIÓN ARTIFICIAL, MEJORAMIENTO DE PASTOS Y LA IMPLEMENTACIÓN DE DOSIFICACIÓN Y GOLPE VITAMÍNICO, TRES VECES POR AÑO A TODOS LOS GANADEROS DEL DISTRITO DE CHOROPAMPA, ACOMPAÑADO DE LOS SERVICIOS TÉCNICOS  CON EL FIN DE MEJORAR LA CALIDAD GENÉTICA DE LA GANADERÍA DEL DISTRITO, PARA ELLO SE REALIZARÁ CONVENIOS CON EL INSTITUTO NACIONAL DE INNOVACIÓN AGRARIA – INIA Y OTRAS INSTITUCIONES QUE ESTÁN INMERSAS AL MEJORAMIENTO DE LA PRODUCCIÓN PECUARIA. \n\n¿\tAPOYO DIRECTO A LOS GANADEROS A TRAVÉS DE LA COMPRA E INOCULACIÓN DE VACUNA ANTIRRABICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165708,
            "txPgProblema": "3. APICULTURA \n\nEL SECTOR APÍCOLA ENFRENTA PROBLEMAS EN EL MANEJO ADECUADO DE SUS COLMENAS, TANTOS EN PLAGAS Y ENFERMEDADES Y SU COMERCIALIZACIÓN.",
            "txPgObjetivo": "FOMENTAR LA COMPETITIVIDAD DE LA CADENA PRODUCTIVA DEL SECTOR APÍCOLA A TRAVÉS DE LA CALIDAD E INOCUIDAD DE SUS PRODUCTOS, DESARROLLO TECNOLÓGICO Y CIENTÍFICO, INCREMENTO DE LA PRODUCTIVIDAD Y REFORZAMIENTO INSTITUCIONAL, AUMENTANDO EL VALOR AGREGADO CON PRODUCTOS DIFERENCIADOS Y UN ADECUADO MANEJO DE LA PRODUCCIÓN APÍCOLA CON TECNOLOGÍAS DE PRODUCCIÓN",
            "txPgIndicador": "NO EXISTE ASISTENCIA TÉCNICA ESPECIALIZADA.",
            "txPgMeta": "¿\tSE PONDRÁ EN MARCHA UN PROGRAMA DE CAPACITACIÓN Y ASOCIATIVIDAD DE APICULTORES, PERMITIENDO SER IDENTIFICADOS Y PONER EN MARCHA UN PLAN DE NEGOCIO LOCAL QUE PERMITA LA PRODUCCIÓN DE MIEL DE ABEJA Y OTROS DERIVADOS A MAYOR ESCALA Y MEJOR CALIDAD. ESTE PROYECTO SE GESTIONARÁ TRAVÉS DEL MARCO DE LA LEY 29337 – LEY DE PROCOMPITE Y AVANZA RURAL Y OTRAS INSTITUCIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165734,
            "txPgProblema": "1. AMBIENTAL.\nEL PRINCIPAL PROBLEMA ES LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CON EL OBJETIVO DE MANTENER UN CLIMA SALUDABLE, RECUPERAR LOS BOSQUES PERDIDOS Y APORTAR EN LA MITIGACIÓN DEL CAMBIO CLIMÁTICO; SE REALIZARÁ PROGRAMAS DE REFORESTACIÓN Y FORESTACIÓN EN EL DISTRITO DE CHOROPAMPA Y SUS 20 COMUNIDADES, SIENDO NUESTRO OBJETIVO LOGRAR UN TOTAL DE 400 HECTÁREAS CON PLANTACIONES DE: ÁRBOLES NATIVOS, EXÓTICOS, FRUTALES Y CULTIVOS AGROINDUSTRIALES, PERMITIENDO A FUTURO LA CONSERVACIÓN DE LOS SUELOS Y A PURIFICACIÓN DEL MEDIO AMBIENTE, ASÍ MISMOS EL APROVECHAMIENTO DE LA MADERA Y SU PRODUCCIÓN",
            "txPgIndicador": "ALTO GRADO DE CONTAMINACIÓN AMBIENTAL, YA QUE LA DISPOSICIÓN DE RESIDUOS SÓLIDOS SE REALIZA EN BOTADEROS CLANDESTINOS AL AIRE LIBRE.",
            "txPgMeta": "¿\tGESTIÓN Y SEGUIMIENTO DEL PROYECTO “MEJORAMIENTO Y AMPLIACIÓN DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LA ZONA URBANA DEL DISTRITO DE CHOROPAMPA - CHOTA –CAJAMARCA”, COMO MEDIDA DE PROTECCIÓN DEL MEDIO AMBIENTE. CON CÓDIGO SNIP N° 323744.\n\n¿\tINCORPORACIÓN DE UN PLAN DE POLÍTICA MUNICIPAL PARA EL MANEJO Y GESTIÓN DE LOS RESIDUOS SÓLIDOS A TRAVÉS DE LA ESTRATEGIA DE LAS 3R QUE CORRESPONDE A LAS SIGLAS REDUCIR, REUTILIZAR Y RECICLAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165741,
            "txPgProblema": "PERSONAL NOMBRADO Y CONTRATADOS CON DEFICIENCIA  PARA EL CUMPLIMIENTO DE SUS ACTIVIDADES ENCOMENDADAS.",
            "txPgObjetivo": "CONTAR CON PERSONAL  CAPACITADO, QUE ASEGURE UN CLIMA INSTITUCIONAL ADECUADO PARA DAR UNA ATENCIÓN Y SERVICIO DE CALIDAD AL CIUDADANO CHOROPAMPINO.",
            "txPgIndicador": "MUNICIPALIDAD MODELO DE GESTIÓN HACIA UN LIDERAZGO POR RESULTADOS.",
            "txPgMeta": "¿\tELABORAR Y PONER EN MARCHA A NIVEL DISTRITAL UN PLAN ESTRATÉGICO INSTITUCIONAL.\n\n¿\tELABORACIÓN DE DOCUMENTOS DE GESTIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165752,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE HERRAMIENTAS DE TRABAJO (COMPUTADORAS Y SISTEMAS INFORMÁTICOS).",
            "txPgObjetivo": "CONTAR OFICINAS IMPLEMENTADAS ASÍ ASEGURAR UNA LABOR ADECUADA Y CUMPLAN CON SUS ACTIVIDADES.",
            "txPgIndicador": "TRABAJADORES CON MEJOR CLIMA LABORAL, CAPACITACIONES PERMANENTES E MANEJO DE OFIMÁTICA.",
            "txPgMeta": "OFICINAS IMPLEMENTADAS CON EQUIPOS DE CÓMPUTO Y MUEBLES, Y PERSONAL CAPACITADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165764,
            "txPgProblema": "FALTA DE UN  ÁREA DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE MAQUINARIA AGROPECUARIA Y LA ADQUISICIÓN DE UN POOL DE MAQUINARIA PESADA.",
            "txPgIndicador": "MUNICIPALIDAD IMPLEMENTADA CON MAQUINARIA, PROMOVIENDO MEJORES RESULTADOS A NIVEL DE LA POBLACIÓN.",
            "txPgMeta": "A NIVEL INSTITUCIONAL TAMBIÉN SER REALIZARÁ LA ADQUISICIÓN DE MAQUINARIA AGROPECUARIA COMO MOTOCULTOR, DESPULPADORAS DE CAFÉ, PLANTAS TRANSFORMADORAS DE PRODUCTOS LÁCTEOS PARA LAS ASOCIACIONES AGROPECUARIAS. \nGESTIÓN PARA LA ADQUISICIÓN DE UN POOL DE MAQUINARIA PESADA, CON EL FIN DE CUMPLIR CON LOS TRABAJOS DE MANTENIMIENTO Y APERTURAS DE TROCHAS CARRÓZALES A TODOS LOS CENTROS POBLADOS DEL DISTRITO DE CHOROPAMPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}