{
    "datoGeneral": {
        "idPlanGobierno": 21509,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49b5652f-dc54-40a7-a523-243dfe02d9f2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c75d2084-bbca-42f5-952f-2a80bd2d0f90.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145395,
            "txPgProblema": "1.INADECUADO INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN EL DISTRITO DE CAYNA.\n2.LIMITADA INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL DE SALUD PARA ATENCIÓN OPORTUNAMENTE EN EL PUESTO DE SALUD MÁS CERCANO.\n3.INCIDENCIAS DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN AL ÁMBITO DEL DISTRITO.\nCONSTRUIR E IMPLEMENTAR CENTROS DE SALUD Y PUESTOS DE SALUD EN AL ÁMBITO DEL DISTRITO\nMODERNIZAR LOS SERVICIOS DE AGUA, DESAGÜE.",
            "txPgIndicador": "N° DE I.E EN BUEN ESTADO\nN° DE CENTROS DE SALUD EN BUEN ESTADO\nN° DE VIVIENDAS CON CONEXIÓN DE AGUA POTABLE Y DESAGÜE",
            "txPgMeta": "CONSTRUCCIONES 02 DE INSTITUCIONES EDUCATIVAS Y CAPACITACIÓN AL 100% A LOS DOCENTES, DIRECTIVOS Y PERSONAL.\nCONSTRUCCIÓN DE 02 CENTROS DE SALUD Y CAPACITACIÓN AL 100% AL PERSONAL DE SALUD, DIRECTIVOS Y PERSONAL.\nCONSTRUIR, AMPLIAR Y MEJORAR LOS 02 SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145443,
            "txPgProblema": "1.LIMITADA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL ÁMBITO DISTRITAL.\n2.INADECUADO INFRAESTRUCTURA TURÍSTICA PARA PROMOCIÓN DEL TURISMO.\n3.ESCASA FERIAS AGROPECUARIAS Y ARTESANALES EN LOS CENTROS POBLADOS.\n4.INSUFICIENTE INVERSIÓN EN INFRAESTRUCTURA DE RIEGO EN LAS ZONAS AGRÍCOLAS DEL DISTRITO.",
            "txPgObjetivo": "DIVERSIFICACIÓN DE LA PRODUCCIÓN AGROPECUARIA.\nFORTALECER EL TURISMO EN EL DISTRITO DE CAYNA\nADECUADAS FERIAS AGROPECUARIAS Y ARTESANALES EN LOS CENTROS POBLADOS.\nCONSTRUCCIÓN Y MEJORAMIENTO DE LOS CANALES DE RIEGO EN LAS ZONAS AGRÍCOLAS DEL DISTRITO.",
            "txPgIndicador": "N° DE NUEVOS PRODUCTOS ALTERNATIVOS PARA LA POBLACIÓN\nN° DE RECURSOS TURÍSTICOS MEJORADOS\nN° DE FERIAS POR TRIMESTRE\nNÚMERO DE PROYECTOS DE RIEGO",
            "txPgMeta": "EXISTENCIA DE 02 PRODUCTOS ALTERNATIVOS EN EL DISTRITO.\nPUESTA EN VALOR DE 05 RECURSOS TURÍSTICOS DEL DISTRITO.\nSE REALIZARÁ 3 (TRES) FERIAS POR TRIMESTRE.\nSE REALIZARÁ 2 PROYECTOS DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145491,
            "txPgProblema": "1.INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.\n2.LIMITADO CONOCIMIENTO DE LA POBLACIÓN CON LA PROBLEMÁTICA LOCAL CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.\nSENSIBILIZACIÓN A LA POBLACIÓN CON LA PROBLEMÁTICA LOCAL CON EL MEDIO AMBIENTE",
            "txPgIndicador": "N° DE PROYECTO DE INVERSIÓN PÚBLICA DE GESTIÓN DE RESIDUOS SOLIDOS\nN° DE ACTIVIDADES DE SENSIBILIZACIÓN EN TEMAS AMBIENTALES",
            "txPgMeta": "REALIZAR 1 (UN) PROYECTO DE GESTIÓN DE RESIDUOS SÓLIDOS QUE INVOLUCRE A TODOS LOS CENTROS POBLADOS.\nREALIZAR CUATRO ACTIVIDADES DE SENSIBILIZACIÓN A LA POBLACIÓN EN PROBLEMÁTICAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145514,
            "txPgProblema": "1.DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS EN INSTITUCIONES ESTATALES.\n2.ESCASA TRANSPARENCIA EN EL PROCESO ADMINISTRATIVOS DE LOS AUTORIDADES Y FUNCIONARIOS EN EL MANEJO DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS EN INSTITUCIONES ESTATALES.\nTRANSPARENCIA EN LOS PROCESOS ADMINISTRATIVOS DE LOS AUTORIDADES Y FUNCIONARIOS EN EL MANEJO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "N° DE APLICATIVOS AMIGABLES CON LA POBLACIÓN.\nN° DE RENDICIONES DE CUENTA A LA POBLACIÓN.",
            "txPgMeta": "RECATEGORIZACIÓN EN EL SISTEMA DE FOCALIZACIÓN DE HOGARES – SISFOH, DE HOGARES EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA NO INCORPORADOS AL 100%.\nREALIZAR 4 RENDICIONES DE CUENTAS DE LA EJECUCIÓN DEL GASTO EN LOS 4 AÑOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}