{
    "datoGeneral": {
        "idPlanGobierno": 21249,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e4645ec7-72f5-41ca-8bb1-50bfec100175.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dd488801-df4c-414f-8b86-9dae7fc08252.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126641,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE SERVICIOS PÚBLICOS SALUD, EDUCACIÓN PARA BRINDAR  UNA ATENCIÓN DE CALIDAD.\n2. INADECUADOS ESPACIOS DE RECREACIÓN, APOYO AL DEPORTE Y PROMOCIÓN A LA CULTURA Y LA RELIGION.\n3. DEFICIENTE CREACIÓN Y AMPLIACION DE COMEDORES POPULARES DISTRITO Y CENTROS POBLADOS DISTRITO SOROCHUCO.",
            "txPgObjetivo": "-AMPLIAR Y MEJORAR LOS SERVICIOS PÚBLICOS DE SALUD, Y EDUCACIÓN  A TRAVÉS EQUIPAMIENTO, MANTENIMIENTO \n-MEJORAMIENTO Y AMPLIACIÓN ESPACIOS DE RECREACIÓN PROMUEVA CULTURA, DEPORTE Y LA RELIGIÓN.\n-PROMOVER LA CREACIÓN Y MEJORAMIENTO DE LOS COMEDORES PUPULARES CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "SALUD\n-GESTION HOSPITA 1-3 LOGRAR MAYOR COBERTURA.\n-CREACION, EQUIPAMIENTO PUESTOS SALUD Y DOTACION PERSONAL FIJO.\n\n-CONSTRUCCION PLANTA TRATAMIENTO AGUAS RESIDUALS C.P. SALACAT.\n\n-MEJORAMIENTO Y AMPLIACIÓN SISTEMA DE AGUA POTABLE COMUNIDADES NO FOCALIZADAS.\n-ADQUISICIÓN DE AMBULANCIA BRINDE MEJOR A LA POBLACIÓN CASOS EMERGENCIAS\n-REALIZACIÓN DE TALLERES Y PROGRAMAS CONCERTADOS PREVENIR   DESNUTRICIÓN  INFANTIL.\n           EDUCACION\n-CREACIÓN ACADEMIA PREUNIVERSITARIA.\n\n-GESTIONAR INSTITUTO SUPERIOR TECNOLÓGICO CARRERAS : TECNICO ENFERMERIA, FARMACIA, MAQUINARIA PESADA Y CARPINTERIA.\n-CONSTRUCCIÓN DE I.E INICIAL, PRIMARIA Y SECUNDARIAS  LUGARES NO PRIORIZADOS.\n\nMEJORAMIENTO ESTADIO MUNICIPAL.\n-CONSTRUCCIÓN GRASS SINTÉTICO CENTROS POBLADOS.\n-APOYO A DEPORTISTAS CON INDUMENTARIA COMPLETE\n- GESTIONAR LA CREACIÓN DE COMEDORES POPULARES EN EL DISTRITO Y EN LOS 9 CENTROS POBLADOS DEL DISTRITO DE SOROCHUCO.",
            "txPgMeta": "-CONSTRUCCIÓN 01 HOSPITAL 1-3.\n-GESTIÓN 02 PS SATELITALES Y CREACIÓN PS  TINGO, AMARCUCHO Y ALANYA.\n-CONSTRUCCION DE UNA PLANTA TRATAMIENTO AGUAS RESIDUALES.\n-GESTIÓN.\n-GESTIÓN.\n.50% DE NIÑOS CON DESNUTRICIÓN INFANTIL RECUPERADOS.\n-COMPETITIVIDAD ENTRE ESTUDIANTES.\n-PROFESIONALES A LA VANGUARDIA.\n-GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS.\n-MEJORAR LA INFRESTRUCTURA DEPORTIVA.\n- MEJORAR LA INFRESTRUCTURA DEPORTIVA\n-UNIFORMES COMPLETES DEPORTISTAS PARTICIPANTES DE COMUNIDADES\n- SERVICIO A LA POBLACIÓN QUE MENOS TIENEN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126647,
            "txPgProblema": "1. - INADECUADO DESARROLLO COMERCIAL  EN LA ACTIVIDAD AGROPECUARIA Y REPOTENCIAR TURISMO\n2. INADECUADA INFRAESTRUCTURA DE RIEGO DE PEQUEÑOS PRODUCTORES AGROPECUARIOS EN CASERÍOS Y CENTROS POBLADOS.\n3. ESCASO COMUNICACIÓN, MANTENIMIENTO Y APERTURA PARA LA INTERCONEXIÓN VIAL DE LAS CARRETERAS.",
            "txPgObjetivo": "- ADECUADO DESARROLLO COMERCIAL  EN LA ACTIVIDAD AGROPECUARIA Y REPOTENCIAR TURISMO.\n- ADECUADA INFRAESTRUCTURA DE RIEGO DE PEQUEÑOS PRODUCTORES AGROPECUARIOS EN CASERÍOS Y CENTROS POBLADOS.\n-ADECUADA COMUNICACIÓN, MANTENIMIENTO Y APERTURA PARA LA INTERCONEXIÓN VIAL DE LAS CARRETERAS.",
            "txPgIndicador": "- INSTALACIÓN DE ANTENAS REPETIDORAS Y CANALES TV EN CENTROS POBLADOS Y DISTRITO.\n- TURISMO VIVENCIAL EN LA FILA LA APALINA QUE CONECTA CON EL TORO, CONECTAR UN TELEFÉRICO.\n- ELEVAR LA CALIDAD GENÉTICA DE GANADO VACUNO Y OVINO DEL DISTRITO.\n- CONTRATACIÓN DE 12 PROMOTORES VETERINARIOS PARA EL PROYECTO AGRO GANADERO COMO FONDO ROTATORIO.\n-REALIZACIÓN DE FERIAS AGROPECUARIAS DESCENTRALIZADAS MICROEMPRESARIOS GANADEROS.\n- SEMILLAS ROTATIVAS PREFERENTEMENTE DE PAPA Y TUBÉRCULOS.\n- GESTIONAR EL SISTEMAS DE RIEGO POR ASPERSIÓN DE LAS COMUNIDADES QUE NO CUENTAN SERVICIO.\n- ASESORÍA Y GESTIÓN PARA EL FINANCIAMIENTO DE LA CONSTRUCCIÓN DE ESTABLOS MANEJO CORRECTO GANADO TECNIFICADO.\n- APOYO CON ABONOS A LOS AGRICULTORES EN CONVENIO DIRECTAMENTE CON LAS FÁBRICAS.\n-MEJORAMIENTO DE CARRETERAS EN ANEXOS, CASERIOS Y CENTROS POBLADOS PRIORIZADOS QUE ESTAN CONECTADOS O ARTICULADOS ESTRATEGICAMENTE.\n-APERTURA Y AFIRMADO DE TROCHAS EN ANEXOS, CASERIOS Y CENTROS POBLADOS FALTAN EJECUTAR OBRAS.\n- GESTIONAR A NIVEL BICAPA ASFALTO:  AGUA COLORADA – SOROCHUCO – MICHIQUILLAY – LA ENCAÑADA.\n- GESTIONAR PUENTES MODULARES PARA LA TRANSPIRABILIDAD DE LAS VÍAS DE COMUNICACIÓN HUASMÍN.",
            "txPgMeta": "-INSTALACIÓN DE 09 ANTENAS REPETIDORAS Y CANALES TV EN CENTROS POBLADOS Y DISTRITO.\n-INCREMENTAR LOS RECURSOS DE LA  ENTIDAD Y FORTALECER ECONÓMICAMENTE A LOS CIUDADANOS DE LA ZONA.   \n- INSTALACIÓN DE 01 CENTRO DE MEJORAMIENTO GENÉTICO.\n- MAYORES INGRESOS ECONÓMICOS A LAS FAMILIAS GANADERAS\n-REALIZACIÓN DE 03 FERIAS AGROPECUARIAS MICROEMPRESARIOS GANADEROS PARA DOTARLE EQUIPOS.\n- INSTALACIÓN DE DOS SEMILLEROS\n- INSTALACIÓN DE SISTEMAS DE RIEGO POR ASPERSIÓN. \n- CONSTRUCCIÓN DE ESTABLOS EN LOS FUNDOS EL COMÚN Y EL SAUCO DE PROPIEDAD MUNICIPAL Y OTROS DE USO PRIVADO.  \n- MAYORES INGRESOS ECONÓMICOS A LAS FAMILIAS GANADERAS.  \n-AFIRMADO EN TODA SU LONGUITUD.\n-AFIRMADO Y EJECUCION CARRETERAS. \n- GESTIÓN.\n-CONSTRUCCIÓN PUENTE MODULARES: COMO SON: RÍO CHUGURMAYO – ENTRE SOROCHUCO Y HUASMIN) Y LOS QUE LO CONECTAN COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126648,
            "txPgProblema": "1. MANEJO INADECUADO DE LOS RECURSOS NATURALES Y DE PROTECCIÓN DEL AMBIENTE\n2. INADECUADA ZONIFICACIÓN Y ORDENAMIENTO TERRITORIAL ANEXOS, CASERÍOS, DEL DISTRITO DE SOROCHUCO.",
            "txPgObjetivo": "- MANEJO CORRECTO DE LOS RECURSOS NATURALES Y DE LA PROTECCIÓN DEL MEDIO AMBIENTE.\n- ADECUADA ZONIFICACIÓN Y ORDENAMIENTO TERRITORIAL EN ANEXOS, CASERÍOS DEL DISTRITO DE SOROCHUCO.",
            "txPgIndicador": "- IMPLEMENTACIÓN DE PROYECTOS DE REFORESTACIÓN Y FORESTACIÓN EN EL DISTRITO.\n- IMPLEMENTAR EL PROYECTO DE ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "- CAPACITAR 200 BENEFICIARIOS REFORESTAR 10000 PLANTAS FORESTALES NATIVAS, 10000 PLANTAS FORESTALES EXÓTICAS.\n- UN DOCUMENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126650,
            "txPgProblema": "1. DESORGANIZACIÓN DE ORGANIZACIONES CIVILES LIMITAN SU PARTICIPACIÓN EN LA TOMA DE DECISIONES PROBLEMAS AQUEJAN AL DISTRITO.\n2. LIMITADO FORTALECIMIENTO DE LAS CAPACIDADES DE LAS INSTITUCIONES Y ORGANIZACIONES COMUNALES.",
            "txPgObjetivo": "- ORGANIZACIONES CIVILES FORTALECIDAS Y EMPODERADAS CON ACTIVA PARTICIPACIÓN EN LA TOMA DE DECISIONES DE LOS PROBLEMAS AQUEJAN DISTRITO.\n- FORTALECIMIENTO DE LAS INSTITUCIONES Y ORGANIZACIONES COMUNALES.",
            "txPgIndicador": "- IMPULSAR LA PARTICIPACIÓN DEL  80 POR CIENTO DE  DE AUTORIDADES INSTITUCIONES Y POBLACIÓN EN GENERAL A PARTICIPAR EN ESPACIOS DE DECISIONES.\n- CONSTRUCCIÓN DE LA TERCERA ETAPA DE LA MUNICIPALIDAD DISTRITAL Y PALACIOS MUNICIPALES CENTROS POBLADOS QUE NO TIENEN.\n- CREAR LA ACADEMIA MUNICIPAL GRATUITA.\n- GESTIONAR LA RECONSTRUCCIÓN DE LAS PISTAS Y VEREDAS DEL DISTRITO DE SOROCHUCO.\n- CAPACITACIÓN A PERSONAL MUNICIPALIDAD E INTEGRANTES COMITÉS DEL VASO DE LE TEMA NIÑOS FUERTES Y SANOS.\n-IMPULSA LA PARTICIPACIÓN AUTORIDADES Y SOCIEDAD CIVIL CCL.\n-REPRESENTANTES RONDAS CAMPESINAS  CORRECTAMENTE CAPACITADAS FUNCIONES Y MARCO NORMATIVO ACTUACIÓN.\n- IMPLEMENTACIÓN DE CENTRO DE CÓMPUTO MUNICIPAL PARA LA POBLACIÓN  PARA OBTENER INFORMACIÓN ACTUALIZADA",
            "txPgMeta": "- CREACIÓN DE 01 MESA DE CONCERTACIÓN.\n- MEJOR DE SERVICIOS PÚBLICOS\n- MÁS PROFESIONALES COMPETITIVOS.\n- RECURSOS PROPIOS MDS.\n-03 CAPACITACIONES TRIMESTRALMENTE A INTEGRANTES DEL COMITÉ DEL VASO DE LECHE Y PERSONAL LABORA MDS.\n-CREACIÓN Y CONFORMACIÓN  PUESTA EN MARCHA CCL.\n-INSTALACIÓN DE TRES CENTROS DE COMPUTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}