{
    "datoGeneral": {
        "idPlanGobierno": 25524,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bfe89338-f758-4dfd-b8ff-b53cfb7c349f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6297a32e-2121-441a-9b85-f3d7d47150de.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167097,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL, ALTA TASA DE ANEMIA, ENFERMEDADES INFECCIONAS Y DIARREICAS.",
            "txPgObjetivo": "REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA Y ENFERMEDADES INFECCIOSAS.",
            "txPgIndicador": "GARANTIZAR LA CONTINUIDAD DEL CRECIMIENTO Y UNA VIDA SALUDABLE SIN ANEMIA Y DESNUTRICIÓN CRÓNICA, DESDE LA CONCEPCIÓN.\nACUERDO NACIONAL. POLÍTICAS 13, 15 Y 16/ OBJETIVOS DE DESARROLLO SOSTENIBLE.",
            "txPgMeta": "-PROMOVER Y ARTICULAR CON POSTAS DE SALUD CAMPAÑAS DE PROMOCIÓN Y PREVENCIÓN DE SALUD A NIVEL COMUNIDADES CAMPESINAS.\n-GESTIONAR PROYECTOS PARA SEGURIDAD ALIMENTARIA A TRAVÉS DE PROYECTOS PRODUCTIVOS\nCONSTRUCCIÓN DE PUESTO DE SALUD EN EL ÁMBITO DISTRITAL (PROYECTO INTEGRAL PARA BENEFICIAR A LA POBLACIÓN DE LAS COMUNIDADES CURPAHUASI, Y LAS COMUNIDADES DE TAMBORACCAY, PUCURHUAY Y SU IMPLEMENTACIÓN .\n-PROYECTO INTEGRAL DE SANEAMIENTO BÁSICO RURAL EN EL ÁMBITO DEL DISTRITO DE CURPAHUASI.\n-ARTICULAR CON TODOS LOS PROGRAMAS SOCIALES, JUNTOS, QALY WARMA, CENTRO DE SALUD,\n-REDUCIR LA DESNUTRICIÓN Y ANEMIA EN UN 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167131,
            "txPgProblema": "ABANDONO DE ANCIANOS PERSONAS DE EXTREMA POBREZA, EN LAS COMUNIDADES CAMPESINAS EN EL DISTRITO DE CURPAHUASI",
            "txPgObjetivo": "PROMOVER LA CREACIÓN UN CENTRO DE ALBERGUE PARA ADULTO MAYOR",
            "txPgIndicador": "GARANTIZAR UNA PROTECCIÓN ESPECIAL PARA POBLACIÓN VULNERABLE Y EN SITUACIÓN DE POBREZA, Y FORTALECER LA COBERTURA DE LOS PROGRAMAS SOCIALES, REDUCIENDO LAS BRECHAS URBANO-RURAL, INDÍGENA/NO INDÍGENA/ POBRE/NO POBRE Y LA ATENCIÓN DE PERSONAS CON DISCAPACIDAD\nACUERDO NACIONAL. POLÍTICAS 10 Y 13/OBJETIVOS DE DESARROLLO SOSTENIBLE.",
            "txPgMeta": "SUSCRIPCIÓN DE CONVENIO, CON ONGS, PROGRAMAS SOCIALES PENSIÓN 65.\nCONSTRUCCIÓN DE ALBERGUE DE CASA DE ADULTO MAYOR\nARTICULAR CON TODOS LOS PROGRAMAS SOCIALES, PENSIÓN 65, CENTRO DE SALUD, ONGS.\n-BUSCAREMOS QUE EL 90% PERSONAS DE ADULTO MAYOR DE CONDICIÓN POBREZA Y POBREZA EXTREMA ESTÉN  ALBERGADOS AL FINAL DE NUESTRO GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168437,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO TECNIFICADO,\nABANDONOS DE TERRENOS DE CULTIVO.\nPRODUCCIÓN AGROPECUARIO PARA EL AUTOCONSUMO",
            "txPgObjetivo": "REACTIVACIÓN DE LA AGRICULTURA EN LAS COMUNIDADES Y LAYMES A TRAVÉS DE RIEGO TECNIFICADO, ASISTENCIA TÉCNICA EN LAS COMUNIDADES CAMPESINAS",
            "txPgIndicador": "FORTALECIMIENTO DE LA AGRICULTURA FAMILIAR Y DIVERSIFICACIÓN PRODUCTIVA DE LAS PEQUEÑAS UNIDADES DE PRODUCCIÓN RURALES\n\nPROGRAMA DE RIEGO TECNIFICADO POR ASPERSIÓN EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE CURPAHUASI.\nPROMOVER LAS BUENAS PRÁCTICAS DE SIEMBRA Y COSECHA\nPROMOVER LAS ASOCIACIONES PARA FORTALECER LAS ACTIVIDADES AGROPECUARIAS\nCONSTRUCCIÓN DE RESERVORIOS EN LAS COMUNIDADES PARA GARANTIZAR EL AGUA EN TIEMPOS DE SEQUIA PARA LA AGRICULTURA SOSTENIBLE.",
            "txPgMeta": "SUSCRIPCIÓN DE ACUERDOS Y ALIANZAS ESTRATÉGICAS CON ORGANISMOS INTERNACIONALES PARA PROMOVER EL AGRO Y GARANTIZAR LA SEGURIDAD ALIMENTARIA FORTALECIMIENTO ORGANIZACIONAL DE JASS.\n- CONTAREMOS  AL TERMINAR NUESTRO GOBIERNO CON CHACRAS EN UN 80% CON RIEGO POR ASPERSIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168449,
            "txPgProblema": "DÉBIL PROMOCIÓN DE LAS CADENAS PRODUCTIVAS POTENCIALES Y SERVICIOS TURÍSTICOS DEL DISTRITO DE CURPAHUASI.",
            "txPgObjetivo": "PROMOCIÓN DE LAS CADENAS PRODUCTIVAS POTENCIALES Y SERVICIOS TURÍSTICOS DEL DISTRITO DE CURPAHUASI",
            "txPgIndicador": "PROMOVER LOS SERVICIOS TURÍSTICOS Y GASTRONÓMICOS",
            "txPgMeta": "-ARTICULAR CIRCUITOS TURÍSTICOS DE LAS COMUNIDADES CAMPESINAS Y ZONAS ALTOANDINAS DEL DISTRITO\n-PROPONER TURISMO VIVENCIAL Y DE AVENTURA A LAGUNAS EN LAS CABECERAS DEL DISTRITO DE CURPAHUASI.\n-PROMOVER EMPRENDIMIENTOS PRODUCTIVOS.\nI-MPULSAR FERIAS ARTESANALES, GASTRONÓMICAS, TURISMO VIVENCIAL Y FESTIVIDADES\n-MEJORAR EL NIVEL DE 40% DE VISITANTES DE TURISMO INTERNO EN LA REGIÓN.\nMEDIANTE GESTIÓN POR RESULTADOS GORE, GN, RECURSOS ORDINARIOS, RDR, RECURSOS POR OPERACIONES OFICIALES DE CRÉDITO, DONACIONES TRANSFERENCIAS, RECURSOS DETERMINADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168466,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PARA FORTALECER EL DEPORTE EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE CURPAHUASI",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA PARA EL DESARROLLO DEPORTIVO",
            "txPgIndicador": "ACUERDO NACIONAL. POLÍTICAS. 19, 20, 21, 32, 33 Y 34",
            "txPgMeta": "CONSTRUCCIÓN DE LOZAS DEPORTIVAS CON CRASS SINTÉTICO EN LAS COMUNIDADES DEL DISTRITO DE CURPAHUASI.\nCONSTRUCCIÓN DE COLEGIOS DE NIVEL SEGUNDARIO. EN LAS COMUNIDADES DE HUAYO, TAMBORACCAY (ARAHUAY).\nCONSTRUCCIÓN DE LOZAS DEPORTIVAS SINTÉTICA (PROYECTO INTEGRAL) BENEFICIAR LOS JÓVENES DEPORTISTAS DE LAS COMUNIDADES CURPAHUASI, MOLLEPIÑA, RATCAY, TAMBORACCAY, HUAYO GRANDE.\nCONSTRUCCIÓN DE HIPÓDROMO INTERREGIONAL EN CAMPANAPATA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168475,
            "txPgProblema": "INADECUADA Y PENDIENTE DE CULMINACIÓN CARRETERAS DE TROCHAS CARROZABLES DE INTEGRACIÓN DISTRITAL Y PUENTES VECINALES",
            "txPgObjetivo": "MEJORAMIENTO DE CONECTIVIDAD VIAL DISTRITAL",
            "txPgIndicador": "ACUERDO NACIONAL. POLÍTICAS. 18 Y 22/ OBJETIVOS DE DESARROLLO SOSTENIBLE.",
            "txPgMeta": "CONSTRUCCIÓN LAS CARRETERAS ASFALTO DE UN SOLO VIA DE HULLPUTO – CURPAHUASI – MOLLEPIÑA – TASTAPATA- RATCAY- TACCATA.\nMANTENIMIENTO LAS CARRETERAS DE PATIS – HUAYO- PUCURHUAY- TAMBORACCAY . PAMPAHURE – CAPILLA.\n-ASPIRAMOS A TENER EL 60% DE LOS CIRCUITOS VIALES  INTERCONECTADOS EN NUESTRO DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168493,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS EN LA MUNICIPALIDAD DEL DISTRITO DE CURPAHUASI",
            "txPgObjetivo": "UNA GESTIÓN PÚBLICA EFICAZ, EFICIENTE, MODERNA Y DEMOCRÁTICA, AL SERVICIO DE LOS CIUDADANOS Y CIUDADANAS",
            "txPgIndicador": "ACUERDO NACIONAL. POLÍTICAS. 8, 24 Y 28/ OBJETIVOS DE DESARROLLO SOSTENIBLE",
            "txPgMeta": "REINGENIERÍA Y REORGANIZACIÓN INSTITUCIONAL.\n-IMPLEMENTAR UNA ADMINISTRACIÓN MUNICIPAL TRANSPARENTE Y HONESTA, CON PARTICIPACIÓN REAL DE LA POBLACIÓN, PARA RECOBRAR LA CONFIANZA DEL PUEBLO.\n- INMEDIATO FUNCIONAMIENTO Y ATENCIÓN OBLIGATORIA PARA CUALQUIER TRAMITE GESTIÓN EN LA MUNICIPALIDAD TODAS SUS ÁREAS QUEDANDO PROHIBIDO ATENCIÓN EN OTRO LUGAR QUE NO LA JURISDICCIÓN BAJO SANCIONES DE AMONESTACIÓN PROCESOS DISCIPLINARIOS Y ADMINISTRATIVOS A TODO SERVIDOR DEL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168503,
            "txPgProblema": "DEFICIENCIAS DE GESTIÓN Y GOBERNABILIDAD EN EL DISTRITO DE CURPAHUASI",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD EN EL DISTRITO DE CURPAHUASI",
            "txPgIndicador": "PROMOVER LA PARTICIPACIÓN CIUDADANA, EL EJERCICIO DE LA DELIBERACIÓN Y LA TOMA DE DECISIONES CONCERTADAS, COMO UN MECANISMO PARA EL DESARROLLO Y EL EJERCICIO DE LA CIUDADANÍA.",
            "txPgMeta": "-INSTALACIÓN DE COMITÉ DE DESARROLLO INTEGRAL DE CURPAHUASI ENCABEZADO POR LOS PRESIDENTES COMUNALES.\n-SUSCRIBIR CONVENIO CON LAS OPERADORES TELEFÓNICAS PARA INSTALACIÓN DE ANTENAS (INTERNET, LLAMADAS) EN COMUNIDADES DE TAMBORACCAY, PUCURHUAY, HUAYO GRANDE, HABASPATA, PAMPAHUIRE, IHUAYLLO ENTRE OTRAS COMUNIDADES.\n-FORTALECIMIENTO ORGANIZACIÓN DE COMUNIDADES CAMPESINAS DEL DISTRITO DE CURPAHUASI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}