{
    "datoGeneral": {
        "idPlanGobierno": 17458,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/13a8c391-2e7d-414f-ab66-98033d141009.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f5e187b0-b684-4c33-825c-7c4c343da7ce.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140336,
            "txPgProblema": "SALUD Y DESNUTRICIÓN INFANTIL\nDEFICIENCIA EN CALIDAD Y CANTIDAD DE LA PRESTACIÓN DE SERVICIO DE SALUD EN EL DISTRITO. 97% DE CAPACIDAD INSTALADA INADECUADA, EN LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL.\nFUENTE MINSA.",
            "txPgObjetivo": "GESTIONAR ANTE LA DIRECCIÓN DE REDES INTEGRADAS DE SALUD LIMA ESTE (DIRIS) Y ESSALUD, LA MEJORA DE LA CAPACIDAD OPERATIVA DE LOS CENTROS DE SALUD Y POSTAS MÉDICAS, EN CONDICIONES ADECUADAS, CON ATENCIONES OPORTUNAS Y DE CALIDAD; QUE PERMITA EL ACCESO A LA ATENCIÓN BÁSICA DE SALUD ORIENTADOS PRINCIPALMENTE AL SEGMENTO DE POBLACIÓN VULNERABLE.",
            "txPgIndicador": "DISMINUCIÓN DE LA \nCAPACIDAD INSTALADA INADECUADA, DE ESTABLECIMIENTOS DE PRIMER NIVEL DE ATENCIÓN.",
            "txPgMeta": "DISMINUIR LA CAPACIDAD INSTALADA INADECUADA, DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN, AL 57 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140339,
            "txPgProblema": "POBLACIÓN INFANTIL AFECTADA CON DESNUTRICIÓN Y ALTO ÍNDICE DE ANEMIA.\nEN EL DISTRITO DE LURIGANCHO EL 8.8% DE NIÑOS MENORES A 5 AÑOS TIENE DESNUTRICIÓN CRÓNICA.\nFUENTE: MINSA -CEPLAN",
            "txPgObjetivo": "IMPLEMENTAR EL “PROGRAMA DE ASISTENCIA ALIMENTARIA Y PREVENCIÓN Y REDUCCIÓN DE LA DESNUTRICIÓN Y ANEMIA”, A TRAVÉS DE LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "DISMINUCIÓN DE PORCENTAJE DE DESNUTRICIÓN Y DE ANEMIA, EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "DISMINUIR EL PORCENTAJE DE DESNUTRICIÓN Y ANEMIA, EN NIÑOS MENORES A 5 AÑOS AL 5 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140344,
            "txPgProblema": "INFRAESTRUCTURA URBANA \nDEFICIENTE INFRAESTRUCTURA VIAL,\nNO ESTÁ INTEGRADO CON ACCESOS ESTRATÉGICOS.\nCON ALTA CONGESTIÓN EN LAS ZONAS ALTA, MEDIA Y BAJA DEL DISTRITO.\nLAS QUEBRADAS ACTIVAS, SE ENCUENTRAN CONSOLIDADAS CON VIVIENDAS SIN OBRAS DE PROTECCIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PUENTES VEHICULARES DE DOBLE VÍA, EN LA ZONA ALTA, PARA INTEGRAR LA MARGEN DERECHA E IZQUIERDA. \nGESTIONAR LA CONSTRUCCIÓN DE PUENTES VEHICULARES DE DOBLE VÍA, EN LA ZONA MEDIA, SOBRE EL RÍO RÍMAC, E INTEGRARLO A LA CARRETERA CENTRAL.\nAPERTURA DE ACCESO VEHICULAR PAVIMENTADO, EN LA ZONA BAJA, DESDE EL PUENTE CAMPOY A LA ZONA DE JICAMARCA – CERRO CAMOTE, ZONA DE SANTA ROSA DE LA VIZCACHERA. \nEJECUTAR OBRAS DE PREVENCIÓN CONTRA DESASTRES NATURALES Y GESTIONAR LA PROTECCIÓN DE LAS RIBERAS DE LOS RÍOS RÍMAC Y HUAYCOLORO.\nEJECUTAR UN PLAN DE REHABILITACIÓN, RECUPERACIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA PÚBLICA Y DEL ORNATO",
            "txPgIndicador": "RESULTADOS DE VIABILIDAD E INTEGRACIÓN URBANA, CON UN RÁPIDO ACCESO A LA CARRETERA CENTRAL Y A LA VÍA EXPRESA RAMIRO PRIALÉ",
            "txPgMeta": "LOGRAR LA INTERCONEXIÓN VIAL, DE LAS ZONAS ALTA, MEDIA Y BAJA DEL DISTRITO, SOLUCIONANDO LOS EFECTOS DE LA CONGESTIÓN VEHICULAR. \nMAYOR SEGURIDAD ANTE EL PERJUICIO DE EVENTOS NATURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140355,
            "txPgProblema": "COMERCIO\nMÍNIMA EJECUCIÓN DE ACTIVIDADES DE FOMENTO Y PROMOCIÓN PARA EL DESARROLLO DE LAS EMPRESAS Y LAS ACTIVIDADES COMERCIALES EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE UNA CÁMARA DE COMERCIO DEL DISTRITO, PARA TRABAJAR CONJUNTAMENTE CON ELLA, EN LA MEJORA DEL DESARROLLO DE LA EMPRESA, EL EMPRENDIMIENTO PRIVADO, SU PRODUCCIÓN Y EL FOMENTO DEL EMPLEO LOCAL. ASÍ COMO REALIZAR CAPACITACIONES Y APOYO A LOS ACTORES DEL COMERCIO, MYPES, PARA UNA MAYOR RENTABILIDAD Y CALIDAD DE SUS SERVICIOS, ESPECIALMENTE A LOS TURISTAS QUE VISITAN NUESTRO DISTRITO",
            "txPgIndicador": "EJECUCIÓN DE ACCIONES DE FOMENTO Y PROMOCIÓN PARA EL DESARROLLO DE LA ACTIVIDAD COMERCIAL Y LA EMPRESA. CAPACITACIONES DE MYPES, FACILIDADES DE PROCEDIMIENTOS ADMINISTRATIVOS, ASESORAR PARA LA OBTENCIÓN DE FINANCIAMIENTO.",
            "txPgMeta": "INCREMENTO MEJORES RESULTADOS POR LAS ACCIONES, A FAVOR  DEL FOMENTO, PROMOCIÓN Y CAPACITACIÓN, PARA EL DESARROLLO DE LA ACTIVIDAD COMERCIAL Y EMPRESARIAL EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140361,
            "txPgProblema": "TURISMO\nDEFICIENTE EJECUCIÓN DE ACCIONES DE FOMENTO AL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN “PLAN DE DESARROLLO TURÍSTICO”, IDENTIFICANDO Y PROMOVIENDO: LOS RECURSOS NATURALES, LAS ZONAS ARQUEOLÓGICAS, MONUMENTOS HISTÓRICOS Y ATRACTIVOS TURÍSTICOS DEL DISTRITO. LA ACTIVIDAD TURÍSTICA SE REALIZARÁ EN COORDINACIÓN CON EL MINISTERIO DE CULTURA, EL MINISTERIO DE INDUSTRIA, COMERCIO Y TURISMO- MINCETUR Y LOS AGENTES DE TURISMO DEL DISTRITO. ASÍ COMO GESTIONAR ANTE EL MINISTERIO DE CULTURA, LA PUESTA EN VALOR Y LA PROTECCIÓN PERTINENTE, DE LOS GEOGLIFOS DE YANACOTO, CAJAMARQUILLA, CHACRASANA Y OTROS LUGARES CALIFICADOS COMO ZONAS ARQUEOLÓGICAS DEL DISTRITO; LOS CUALES FORMARÁN PARTE DEL CIRCUITO TURÍSTICO DISTRITAL.",
            "txPgIndicador": "EJECUCIÓN DE ACCIONES DE FOMENTO Y PROMOCIÓN PARA EL DESARROLLO ADECUADO DE LA ACTIVIDAD\nTURÍSTICA.",
            "txPgMeta": "INCREMENTO DE LA ACTIVIDAD TURÍSTICA E INGRESOS ECONÓMICOS, COMO RESULTADO DEL FOMENTO Y PROMOCIÓN DE ACCIONES, PARA EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140368,
            "txPgProblema": "EMPLEO\nDÉFICIT DE TRABAJO JUVENIL DE 18 A 29 AÑOS Y DE CIUDADANOS CON EXPERIENCIA Y CONOCIMIENTO TÉCNICO EN CALIDAD DE DESEMPLEADO.\nSEGÚN EL INEI EN EL TRIMESTRE DICIEMBRE 2021-ENERO-FEBRERO 2022, LA TASA DE DESEMPLEO EN LIMA METROPOLITANA FUE DE 8,9%.",
            "txPgObjetivo": "PROMOVER EL EMPLEO DE LA JUVENTUD LOCAL CON EL “PROGRAMA JÓVENES TRABAJANDO” A TRAVÉS DE PROGRAMAS DE CAPACITACIÓN, DOTÁNDOLOS DE LAS CAPACIDADES Y HABILIDADES. ASIMISMO, PROMOVER LA EFICACIA DE LA BOLSA DE TRABAJO DEL DISTRITO, MEDIANTE ALIANZAS ESTRATÉGICAS CON ORGANISMOS PÚBLICOS, EMPRESAS PRIVADAS E INSTITUCIONES DE EDUCACIÓN SUPERIOR TECNOLÓGICA Y UNIVERSITARIA; PARA LOGRAR QUE LA POBLACIÓN DESEMPLEADA DEL DISTRITO, ACCEDA A LOS PUESTOS LABORALES QUE CONVOQUEN.",
            "txPgIndicador": "EJECUCIÓN DE ACCIONES PARA EL ACCESO AL EMPLEO JUVENIL Y DE CIUDADANOS CON EXPERIENCIA Y CONOCIMIENTO TÉCNICO.",
            "txPgMeta": "CONTRIBUIR A LA REDUCCIÓN DE LA TASA DE DESEMPLEO, CON LOS RESULTADOS POR LA EJECUCIÓN DE ACCIONES DE CAPACITACIÓN Y  ALIANZAS ESTRATÉGICAS CON ORGANISMOS PÚBLICOS, EMPRESAS PRIVADAS E INSTITUCIONES DE EDUCACIÓN SUPERIOR Y TECNOLÓGICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140379,
            "txPgProblema": "GESTIÓN DE RIESGOS DE DESASTRES\nDÉFICIT DE OBRAS Y ACCIONES DE PROTECCIÓN Y MITIGACIÓN DE RIESGO, EN LAS QUEBRADAS ACTIVAS Y DEL RIO RÍMAC Y HUAYCOLORO, ANTE LA OCURRENCIA DE PELIGROS DE ORIGEN NATURAL Y ANTRÓPICO.",
            "txPgObjetivo": "GESTIONAR Y COORDINAR LA DESCOLMATACIÓN DE DIQUES, INSTALACIÓN DE MALLAS GEODINÁMICAS, CONSTRUCCIÓN DE MUROS Y DIQUES EN LAS QUEBRADAS DEL DISTRITO, PRINCIPALMENTE EN LAS QUEBRADAS IDENTIFICADAS DE ALTO RIESGO Y RÍO RÍMAC Y HUAYCOLORO, CON EL APOYO DEL ANA, REGIÓN LIMA METROPOLITANA, IMPLEMENTAR EL “PROGRAMA PRESUPUESTAL DE LA REDUCCIÓN DE LA VULNERABILIDAD Y ATENCIÓN DE EMERGENCIAS POR DESASTRES – PREVAED, FONDES” Y DEMÁS INSTITUCIONES COMPETENTES.",
            "txPgIndicador": "EJECUCIÓN DE ACCIONES DE GESTIÓN, EJECUCIÓN DE OBRAS Y ELABORACIÓN DE PROYECTOS, RELACIONADOS A RIESGOS ANTE DESASTRES.",
            "txPgMeta": "LOGRAR MEJORES CONDICIONES DE SEGURIDAD, EN TODAS LAS ZONAS DE RIESGO ANTE DESASTRES NATURALES Y DAR UNA MEJOR CALIDAD DE VIDA A LOS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140382,
            "txPgProblema": "PARQUES Y JARDINES\nDEFICIENTE GESTIÓN PARA LA CREACIÓN DE NUEVAS ÁREAS VERDES Y MANTENIMIENTO DE PARQUES Y JARDINES, EN LAS ÁREAS DESTINADAS PARA TAL FIN.\nEL DISTRITO CUENTA CON 2.42 METROS CUADRADOS DE ÁREA VERDE POR HABITANTE, LO CUAL REPRESENTA EL 26.88 % DE LO RECOMENDADO POR LA  OMS, DE 9 MT2. POR HABITANTE.\n(FUENTE; SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL -2018)",
            "txPgObjetivo": "CREACIÓN DE VIVEROS MUNICIPALES EN TRES ZONAS DEL DISTRITO (NIEVERÍA, CARAPONGO Y CHOSICA), CREACIÓN DE NUEVAS ÁREAS VERDES Y REALIZAR UN MANTENIMIENTO ADECUADO Y OPORTUNO DE PARQUES, JARDINES Y ÁREAS VERDES EXISTENTES.",
            "txPgIndicador": "INCREMENTO DE METROS CUADRADOS DE ÁREA VERDE POR HABITANTE",
            "txPgMeta": "LOGRAR QUE TODAS LAS ÁREAS Y ZONAS DESTINADAS A PARQUES, JARDINES Y ÁREAS VERDES SEAN IMPLEMENTADAS Y CUENTEN CON MANTENIMIENTO Y RIEGO ADECUADO.  \nLOGRANDO LLEGAR AL 41.88 % DE LO RECOMENDADO POR LA OMS, LO CUAL REPRESENTARÍA 3.77 MT2. DE ÁREA VERDE POR HABITANTE EN EL DISTRITO DE LURIGANCHO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140387,
            "txPgProblema": "MEDIO AMBIENTE\nDEFICIENTE GESTIÓN EN LA PREVENCIÓN, REDUCCIÓN Y MITIGACIÓN DE LOS EFECTOS DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO.\nLA CONTAMINACIÓN AMBIENTAL PROMEDIO:\nEN EL PERÚ ES DE 150 MICROGRAMOS POR METRO CUBICO.\nEN LIMA METROPOLITANA ES DE 208 MICROGRAMOS POR METRO CÚBICO.",
            "txPgObjetivo": "FOMENTAR LA FORMALIZACIÓN, REGULACIÓN, Y LAS BUENAS PRÁCTICAS EN LA CRIANZA, MANEJO Y ALIMENTACIÓN DE GANADO PORCINO Y ANIMALES MENORES, EN COORDINACIÓN Y ARTICULACIÓN CON EL SENASA. ASÍ COMO PROMOVER LA FORMALIZACIÓN DEL FUNCIONAMIENTO DE LAS FÁBRICAS DE LADRILLOS Y CERÁMICOS.",
            "txPgIndicador": "INTERVENCIONES EN PREVENCIÓN, REDUCCIÓN Y MITIGACIÓN DE LA CONTAMINACIÓN DEL AIRE, REDUCIENDO LOS EFECTOS NOCIVOS EN LA SALUD",
            "txPgMeta": "CONTRIBUIR A LA REDUCCIÓN DE LOS EFECTOS NOCIVOS DE LA CONTAMINACIÓN AMBIENTAL DEL AIRE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140397,
            "txPgProblema": "GESTIÓN MUNICIPAL\nINADECUADO ENFOQUE Y MODELO DE GESTIÓN PÚBLICA, CENTRALIZADA, SIN OPTIMIZACIÓN DE SUS RECURSOS Y PROCESOS, Y SIN IMPLEMENTAR EL PRESUPUESTO POR RESULTADOS.",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN POR RESULTADOS, RACIONALIZACIÓN Y SIMPLIFICACIÓN ADMINISTRATIVA DE LA GESTIÓN MUNICIPAL. ASÍ COMO MEJORAR LA IMPLEMENTACIÓN DEL \"GOBIERNO ELECTRÓNICO”, LOGRANDO QUE SEA APLICADA EN FORMA INCLUSIVA Y DESCENTRALIZADA, QUE PERMITA LA DISPOSICIÓN EN TIEMPO REAL DE LA INFORMACIÓN Y COMUNICACIÓN (TECNOLOGÍA INFORMÁTICA Y COMUNICACIÓN - TIC); PARA UNA OPORTUNA TOMA DE DECISIONES Y ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "GESTIÓN POR RESULTADOS, IMPLEMENTADO CON SISTEMAS ADMINISTRATIVOS IMPLEMENTADOS TECNOLÓGICAMENTE.",
            "txPgMeta": "MUNICIPALIDAD CON UNA GESTIÓN EFICIENTE, EFICAZ Y MODERNA, AL SERVICIO DE LOS VECINOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140401,
            "txPgProblema": "DESCENTRALIZACIÓN MUNICIPAL\nDEFICIENTE INTEGRACIÓN Y OPERATIVIDAD DE LAS AGENCIAS MUNICIPALES, CON RESPECTO A LA SEDE CENTRAL; PROPICIANDO QUE EL CONTRIBUYENTE, DE LAS PARTES MEDIAS Y BAJA DEL DISTRITO, SE VEA OBLIGADO A TRASLADARSE HASTA LA SEDE CENTRAL MUNICIPAL, PARA REALIZAR SUS GESTIONES ADMINISTRATIVAS, CON LA CONSECUENTE PÉRDIDA DE TIEMPO Y GASTOS INNECESARIOS.",
            "txPgObjetivo": "INTEGRAR E IMPLEMENTAR ADECUADAMENTE A LAS AGENCIAS MUNICIPALES, PARA UNA ATENCIÓN DESCENTRALIZADA DE LOS SERVICIOS, COMO INFORMACIÓN ADMINISTRATIVA, MESA DE PARTES, TESORERÍA, SERENAZGO, AMBULANCIA MUNICIPAL, POLICÍA MUNICIPAL, SERVICIOS PÚBLICOS, DEMUNA Y CEM (CON ATENCIÓN ROTATIVA).",
            "txPgIndicador": "EJECUTAR ACCIONES PARA INTEGRAR Y MEJORAR LA OPERATIVIDAD Y ATENCIÓN DE LAS AGENCIAS MUNICIPALES QUE PERMITA UNA EFICIENTE Y EFECTIVA DESCENTRALIZACIÓN",
            "txPgMeta": "TENER UNA ATENCIÓN DESCENTRALIZADA, ESPECIALMENTE PARA LA POBLACIÓN DE LA ZONA MEDIA Y BAJA DEL DISTRITO, Y TENGAN UNA ATENCIÓN DEL MUNICIPIO, EN SUS AGENCIAS MUNICIPALES, CERCA AL LUGAR DE SU RESIDENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140405,
            "txPgProblema": "ORGANIZACIONES VECINALES\nLIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES, EN LAS DECISIONES RESPECTO AL DESARROLLO DEL DISTRITO Y DE SU COMUNIDAD,  DUPLICIDAD DE REPRESENTACIÓN DE LAS ORGANIZACIONES VECINALES.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO Y DEMOCRATIZACIÓN DE LAS INSTITUCIONES Y ORGANIZACIONES SOCIALES, EN SU FORMALIZACIÓN, Y PARTICIPACIÓN CIUDADANA,  CON SU INSCRIPCIÓN Y RECONOCIMIENTO, EN EL REGISTRO DE ORGANIZACIONES SOCIALES – ROS DE LA MUNICIPALIDAD",
            "txPgIndicador": "EJECUTAR ACCIONES PARA QUE LAS ORGANIZACIONES SOCIALES SE INSCRIBAN EN REGISTRO DE ORGANIZACIONES SOCIALES",
            "txPgMeta": "CONTAR CON UNA EFECTIVA PARTICIPACIÓN CIUDADANA, MEDIANTE ORGANIZACIONES SOCIALES Y VECINALES, DEBIDAMENTE FORMALIZADAS, REPRESENTATIVAS Y REGISTRADAS EN EL ROS Y RR.PP.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}