{
    "datoGeneral": {
        "idPlanGobierno": 21225,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4167d59a-bc2a-4ff5-9a34-43866f3704e3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3d701e6-b778-4a05-9686-9961c5021304.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128652,
            "txPgProblema": "SALUD\n1.\tFALTA DE MÉDICO Y LOCAL APROPIADO PARA LA ATENCIÓN DE LOS DISTINTOS PACIENTES QUE LLEGAN AL CENTRO DE SALUD LAS 24 HORAS DEL DÍA.\n2.\tESCASES DE MEDICAMENTOS EN EL CENTRO DE SALUD.\n3.\tALGUNOS CASERÍOS NO CUENTAN CON POSTAS MEDICAS APROPIADAS PARA BRINDAR LOS PRIMEROS AUXILIOS",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DE UN PROGRAMA INTEGRAL DE SALUD PÚBLICA LAS 24 HORAS DEL DÍA.\n-\tCONTAR CON MEDICAMENTOS BÁSICOS PARA DISTINTAS ENFERMEDADES.\n-\tBRINDAR LOS PRIMEROS AUXILIOS A LAS PERSONAS CON ENFERMEDADES EN LOS DISTINTOS CASERÍOS.",
            "txPgIndicador": "-\tQUE EL 80% DE LAS PERSONAS SEAN ATENDIDAS EN LA POSTA MÉDICA.\n-\tQUE 50% DE LAS PERSONAS ATENDIDAS SE LES ENTREGUE MEDICAMENTOS PARA QUE COMIENCEN SU TRATAMIENTO Y MEJOREN SU SALUD.\n-\tQUE EL 85% DE LA POBLACIÓN DE LOS CASERÍOS TENGAN UNA ADECUADA ATENCIÓN EN SU CENTRO DE SALUD.",
            "txPgMeta": "-\tQUE NUESTRO DISTRITO CUENTE CON UN CENTRO DE SALUD EQUIPADO.\n-\tQUE EL CENTRO DE SALUD CUENTE CON UNA FARMACIA ABASTECIDA DE MEDICAMENTOS ESENCIALES PARA LAS DISTINTAS ENFERMEDADES.\n-\tQUE EN LAS POSTAS MEDICAS DE LOS CASERÍOS CUENTEN CON MEDICAMENTOS PRIMORDIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128657,
            "txPgProblema": "TRANSPORTE\n1.\tCONGESTIONAMIENTO VEHICULAR EN LA AVENIDA PRINCIPAL Y MUCHO DESORDEN DE LOS VEHÍCULOS MENORES. \n2.\tDESORDEN VEHICULAR EN EL DISTRITO CAUSADO POR LOS VEHÍCULOS MENORES.\n3.\tDESORDEN DEL TRASPORTE PÚBLICO INTERPROVINCIAL POR NO CONTAR CON PARADEROS OFICIALES.",
            "txPgObjetivo": "-\tIMPLEMENTAR LA AVENIDA PRINCIPAL CON SEMÁFOROS.\n-\tPROMOVER LA FORMALIZACIÓN DEL SECTOR DE MOTOTAXISTAS Y TAXIS CON DIFERENTES RUTAS PARA BRINDAR UN SERVICIO SEGURO Y EFICIENTE.\n-\tSUPERVISAR QUE EL TRASPORTE PUBLICO CUMPLA CON SU REGLAMENTO ESTABLECIDO POR TRASPORTES.",
            "txPgIndicador": "-\tQUE EL CONGESTIONAMIENTO VEHICULAR SE REDUZCA EN UN 75% EN LA AVENIDA PRINCIPAL. \n-\tQUE SE REDUZCA EN UN 50% EL DESORDEN DE VEHÍCULOS MENORES EN EL PRIMER AÑO DE GESTIÓN.\n-\tREDUCIR EN UN 55% EL DESORDEN DE TRASPORTE PÚBLICO INTERPROVINCIAL.",
            "txPgMeta": "-\tQUE EN LA AVENIDA PRINCIPAL NO EXISTA CONGESTIONAMIENTO VEHICULAR\nQUE CADA COMITÉ DE MOTOTAXISTAS Y COLECTIVOS CUENTEN CON UN PARADERO FORMAL EN EL DISTRITO. \nQUE LAS EMPRESAS DE TRASPORTE PÚBLICO PRESTEN UN SERVICIO DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128665,
            "txPgProblema": "CULTURA\n1.\tINSUFICIENTE PROMOCIÓN DE NUESTRO PATRIMONIO CULTURAL Y GASTRONOMÍA.",
            "txPgObjetivo": "-\tPROMOVER ACTIVIDADES SOCIO CULTURALES A TRAVÉS DE PROGRAMAS MUNICIPALES.",
            "txPgIndicador": "-\tQUE EL 100% DE NUESTRA POBLACIÓN SE IDENTIFIQUE CON NUESTRO PATRIMONIO CULTURAL.",
            "txPgMeta": "-\tEL DISTRITO DE TÚCUME CUENTE CON UNA CASA DE LA CULTURA Y TALLERES ARTESANALES EN ARTICULACIÓN CON EL INC-LAMBAYEQUE PARA ASÍ PROMOVER NUESTRA IDENTIDAD CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128669,
            "txPgProblema": "AGRICULTURA\n1.\tEL SECTOR AGRÍCOLA NO CUENTA CON ASESORAMIENTO Y CAPACITACIONES PARA UN MEJOR FORTALECIMIENTO DE LA CADENA PRODUCTIVA COMO EL ARROZ, MAÍZ, MENESTRAS Y GANADERÍA. \n2.\tEL AGRICULTOR NO CUENTA CON EL DEBIDO CAPITAL PARA EL SEMBRÍO DE SUS PRODUCTOS.\n3.\tAUSENCIA DE INFRAESTRUCTURA DE RIEGO TECNIFICADO EN LA AGRICULTURA.",
            "txPgObjetivo": "-\tORIENTAR AL AGRICULTOR AGROPECUARIO CON ASESORAMIENTOS Y ASISTENCIA TÉCNICA, PARA MEJORAR SUS CADENAS PRODUCTIVAS.\n-\tFOMENTAR Y FORTALECER UNA ASOCIACIÓN DE PEQUEÑOS PRODUCTORES TENIENDO UN ENFOQUE EMPRESARIAL. \n-\tFORMULAR Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA, PARA IMPLEMENTAR EL RIEGO TECNIFICADO.",
            "txPgIndicador": "-\tQUE EL 70% DE LOS AGRICULTORES TENGAN UNA MAYOR PRODUCCIÓN EN LA AGRICULTURA.\n-\tQUE EL 75% DE LOS AGRICULTORES FORMEN PARTE DE LA ASOCIACIÓN DE PEQUEÑOS PRODUCTORES.\n-\tQUE EL 25% DE LOS AGRICULTORES DE LA PARTE ALTA UTILICEN EL RIEGO TECNIFICADO",
            "txPgMeta": "-\tQUE LOS AGRICULTORES CUENTEN CON UNA GERENCIA DE DESARROLLO ECONÓMICO, LA CUAL BRINDE LOS SERVICIOS DE ASISTENCIA TÉCNICA Y CAPACITACIONES PARA UNA MEJOR PRODUCCIÓN DE SUS PRODUCTOS.\n-\tIMPLEMENTACIÓN DEL PROCOMPITE DISTRITAL PARA OBTENER ACCESO A LAS NUEVAS TECNOLOGÍAS AGRARIAS.\n-\tQUE LOS CANALES DE IRRIGACIÓN CUENTEN CON REVESTIMIENTO DE CONCRETO RÍGIDO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128671,
            "txPgProblema": "COMERCIO\n1.\tINADECUADA E INSUFICIENTE INFRAESTRUCTURA DEL MERCADO DE ABASTOS",
            "txPgObjetivo": "-\tCONCERTAR Y GESTIONAR EL MERCADO DE ABASTOS CON LA ENTIDAD ESTATAL QUE LO TIENE A CARGO (ENTREGADO AL MINISTERIO DE PRODUCCIÓN).",
            "txPgIndicador": "-\tQUE EL 80% DE LOS VENDEDORES DEL MERCADO DE ABASTOS TENGAN UN PUESTO DONDE TRABAJEN DIGNAMENTE",
            "txPgMeta": "-\tQUE EL MERCADO DE ABASTOS ESTE MUY BIEN DISTRIBUIDO Y QUE LOS VENDEDORES CUENTEN CON UN ÁREA CADA UNO PARA LA VENTE DE SUS PRODUCTOS Y EL POBLADOR SE BENEFICIE CON PRODUCTOS DE CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128673,
            "txPgProblema": "CEMENTERIO\n1.\tEL CAMPO SANTO EN SU TOTALIDAD ESTÁ EN MAL ESTADO",
            "txPgObjetivo": "-\tREMODELACIÓN Y NUEVOS PABELLONES CON MEJOR DISTRIBUCIÓN Y ORDENAMIENTO",
            "txPgIndicador": "-\tQUE EL 85% DE LOS PABELLONES DEL CAMPO SANTO ESTÉN EN BUEN ESTADO Y ORDENADOS",
            "txPgMeta": "-\tTENER UN CAMPO SANTO EN BUEN ESTADO LIMPIO Y ORDENADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128678,
            "txPgProblema": "3.\tEL DISTRITO NO CUENTA CON ÁREAS VERDES.\n4.\tINSUFICIENTE INFRAESTRUCTURA DE TRATAMIENTO DE LAS AGUAS RESIDUALES EN LA LAGUNA DE OXIDACIÓN UBICADA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "REFORESTACIÓN A NUESTRO DISTRITO.\n-\tGESTIONAR A TRAVÉS DE MINISTERIOS DE VIVIENDA LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES CON CORRESPONDIENTE CERTIFICACIÓN AMBIENTAL",
            "txPgIndicador": "-\tQUE EL 75% DEL DISTRITO CUENTE CON ÁREAS VERDES EN LOS 2 PRIMEROS AÑOS DE NUESTRA GESTIÓN.\n-\tQUE LA CONSTRUCCIÓN DE LA NUEVA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES FUNCIONE AL 100% EN UN PLAZO DE 3 AÑOS",
            "txPgMeta": "-\tQUE EL DISTRITO SEA REFORESTADO AL 95%.\n-\tQUE EL DISTRITO CUENTE CON UN BUEN FUNCIONAMIENTO DE LA NUEVA LAGUNA DE OXIDACIÓN, LA CUAL FUNCIONE CORRECTAMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128686,
            "txPgProblema": "1.\tDESCONFIANZA GENERALIZADA EN LA INSTITUCIÓN MUNICIPAL.\n2.\tESCASA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "-\tMEJORAR EL DESEMPEÑO INSTITUCIONAL BRINDANDO UN BUEN SERVICIO.\n-\tIMPULSAR UNA CULTURA DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "-\tQUE LA 90% DE LA INSTITUCIÓN MUNICIPAL TENGA UN BUEN DESEMPEÑO EN SU LABOR POR EL BIENESTAR DE NUESTRO DISTRITO.\n-\tQUE EL 30% DE LA POBLACIÓN TENGA PARTICIPACIÓN ACTIVA EN LOS PRESUPUESTOS ANUALES DE LA INSTITUCIÓN MUNICIPAL.",
            "txPgMeta": "-\tIMPLEMENTAR UN PROGRAMA DE DESARROLLO INSTITUCIONAL, PARA BRINDAR UN BUEN DESEMPEÑO A LOS POBLADORES DEL DISTRITO.\n-\tACTIVACIÓN DEL FRENTE DE DEFENSA DE NUESTRO DISTRITO EL CUAL VELE POR LOS INTERESES DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128689,
            "txPgProblema": "1.\tALTO ÍNDICE DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "-\tIMPLEMENTAR UN SISTEMA DE SEGURIDAD CIUDADANA, A TRAVÉS DE ACCIONES CONJUNTAS CON LA SUBPREFECTURA, JUNTAS VECINALES Y POLICÍA NACIONAL",
            "txPgIndicador": "-\tREDUCIR EN UN 60% LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN NUESTROS PRIMEROS 2 AÑOS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "-\tIMPLEMENTAR UN CENTRO DE SISTEMA DE SEGURIDAD CIUDADANA MODERNO CON CÁMARAS DE VIGILANCIA EN PUNTOS ESTRATÉGICOS DE NUESTROS DISTRITO, COLEGIOS Y VÍAS DE ACCESO DE MAYOR CIRCULACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}