{
    "datoGeneral": {
        "idPlanGobierno": 22700,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b3f89ee-9a7f-4844-af6f-6836ad18a801.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/110b4f52-33d3-4af8-98ec-fc37f4de863a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190886,
            "txPgProblema": "1.\tALTO ÍNDICE DE CARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO Y CAPACITACIÓN DOCENTE A NIVEL PROVINCIAL.",
            "txPgObjetivo": "DISMINUCIÓN DEL PORCENTAJE DE CARENCIA EN INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO (CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA)",
            "txPgIndicador": "ELABORACION DE INFRAESTRUCTURA E IMPLEMENTACION DE EQUIPOS EDICATIVOS",
            "txPgMeta": "AL TÉRMINO DEL GOBIERNO SE CUENTA CON INFRAESTRUCTURA EDUCATIVA ADECUADA, ADEMÁS SE CUENTA CON INFRAESTRUCTURA Y DOCENTES CAPACITADOS PARA EL FUNCIONAMIENTO DEL PRIMER COLEGIO PROVINCIAL DE ALTO RENDIMIENTO, SE CUENTA CON DOCENTES CAPACITADOS Y EL DÉFICIT SE HA DISMINUIDO A UN 10%, ADEMÁS EL NIVEL EDUCATIVO DE LOS ALUMNOS HABRÁ MEJORADO, CON LA EJECUCIÓN POR GESTIÓN DE PROYECTOS DE INVERSIÓN PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190963,
            "txPgProblema": "2.\tALTO ÍNDICE DE CARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CENTROS DE SALUD A NIVEL PROVINCIAL",
            "txPgObjetivo": "DISMINUCIÓN DEL PORCENTAJE DE CARENCIA EN INFRAESTRUCTURA E EQUIPAMIENTO EN SALUD (CONSTRUCCIÓN DE HOSPITAL)",
            "txPgIndicador": "CONTEO DE INFRAESTUCTURAS Y EQUIPAMIENTO",
            "txPgMeta": "AL TÉRMINO DEL GOBIERNO SE CUENTA CON INFRAESTRUCTURA PARA ESTABLECIMIENTOS DE SALUD Y EN ESPECIAL CON INFRAESTRUCTURA Y EQUIPAMIENTO DE HOSPITAL NIVEL IV, Y LA CARENCIA SE HAYA DISMINUIDO A UN 20%, CON LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190993,
            "txPgProblema": "1.\tBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD POR EL DETERIORO DE LA TIERRA Y PRODUCCIÓN EN FORMA TRADICIONAL",
            "txPgObjetivo": "MEJORA DE LA PRODUCCIÓN Y PRODUCTIVIDAD ARTICULANDO LOS PROGRAMAS SECTORIALES E IMPLEMENTACIÓN DE LA PRODUCCIÓN TECNIFICADA.",
            "txPgIndicador": "CENSO AGROPECUARIOS",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE HABRÁ MEJORADO LA PRODUCTIVIDAD CON LA IMPLEMENTACIÓN DE LA PRODUCCIÓN TECNIFICADA A TRAVÉS DE ASESORAMIENTO TÉCNICO Y AGRICULTORES CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191029,
            "txPgProblema": "2.\tCARENCIA DE INFRAESTRUCTURA DE RIEGO Y DEFICIENTE APROVECHAMIENTO DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "MEJORA DEL APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS Y CONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO TECNIFICADO EN EL ÁMBITO  PROVINCIAL",
            "txPgIndicador": "AL TÉRMINO DE LA GESTIÓN SE CONTARÁ CON INFRAESTRUCTURA DE RIEGO TECNIFICADO Y UN MEJOR APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS, LA CARENCIA HABRÁ DISMINUIDO A UN 50%",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE HABRÁ MEJORADO LA PRODUCTIVIDAD CON LA IMPLEMENTACIÓN DE LA PRODUCCIÓN TECNIFICADA A TRAVÉS DE ASESORAMIENTO TÉCNICO Y AGRICULTORES CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191060,
            "txPgProblema": "1.\tDEGRADACIÓN DE SUELOS POR MAL USO DE LAS TIERRAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS DE CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLES DE LOS RECURSOS NATURALES EN BENEFICIO DE LAS POBLACIONES LOCALES",
            "txPgIndicador": "CREAR COMITES DE GESTION DE LOS RECURSOS NATURALES",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE HABRÁ MEJORADO E IMPLEMENTADO PROGRAMAS DE CONSERVACIÓN DE SUELOS Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, CON LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN, LA CARENCIA HABRÁ DISMINUIDO A UN 30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191091,
            "txPgProblema": "2.\tLIMITADO CONOCIMIENTO EN MANEJO DE DESASTRES, CARENCIA DE INFRAESTRUCTURAS PARA LA MITIGACIÓN Y PREVENCIÓN DE RIESGOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS DE MANEJO DE DESASTRES ARTICULANDO ACCIONES CON DEFENSA CIVIL PARA LA CONSTRUCCIÓN E INFRAESTRUCTURA DE MITIGACIÓN Y PREVENCIÓN DE RIESGOS.",
            "txPgIndicador": "CHARLAS DE ORIENTACION A LOS POBLADORES E IMPLEMENTACION DE PROGRAMAS",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE HABRÁ IDENTIFICADO Y EJECUTADO INFRAESTRUCTURA QUE COADYUVEN A LA PREVENCIÓN DE RIESGOS, LA CARENCIA HABRÁ DISMINUIDO A UN 30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191122,
            "txPgProblema": "1.\tBAJOS NIVELES DE PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LA TOMA DE DECISIONES PARA EL DESARROLLO PROVINCIAL. (PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS).",
            "txPgIndicador": "FORMAR COMITES Y REUNIONES PERIODICAS",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE HABRÁ DESARROLLADO TALLERES QUE COADYUVEN LA PARTICIPACIÓN CIUDADANA, EN LOS DIFERENTES PROCESOS DE EJECUCIÓN PRESUPUESTAL. Y LOS NIVELES DE PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA HABRÁ DISMINUIDO A UN 20%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192149,
            "txPgProblema": "2.\tINOBSERVANCIA DE DOCUMENTOS DE GESTIÓN",
            "txPgObjetivo": "ACTUALIZACIÓN Y MODERNIZACIÓN E IMPLEMENTACIÓN DE LA ESTRUCTURA ORGÁNICA DEL GOBIERNO MUNICIPAL Y DE LOS DOCUMENTOS DE GESTIÓN, PARA LA ARTICULACIÓN CON LOS PLANES REGIONALES Y NACIONALES.",
            "txPgIndicador": "ORGANIZACIONES DE COMITES DE GESTION",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN, SE HABRÁ REALIZADO LA ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO PROVINCIAL Y ELABORADO EL PLAN EDUCATIVO PROVINCIALA  CORTO MEDIANO Y LARGO PLAZO, LA INOBSERVANCIA HABRÁ DISMINUIDO A UN 10%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}