{
    "datoGeneral": {
        "idPlanGobierno": 29157,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a2b4f4a8-aafb-468e-ac82-56b7a4d29cd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c94548c3-6c1a-427e-95f4-06b3e5a3b0d8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156024,
            "txPgProblema": "POBREZA Y DESIGUALDAD",
            "txPgObjetivo": "- LUCHA FRONTAL CONTRA LA POBREZA, A TRAVÉS DE LA GENERACIÓN DE EMPLEO DIGNO.\n- OPORTUNIDAD PARA LAS MUJERES Y DISCAPACITADOS EN TODOS SUS ASPECTOS.",
            "txPgIndicador": "ALTOS NIVELES DE POBREZA",
            "txPgMeta": "- DISMINUIR LA TASA DE DESEMPLEO\n- GENERACIÓN DE OPORTUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156577,
            "txPgProblema": "BAJA CALIDAD DEL SERVICIO DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "PARA LOS CENTROS POBLADOS Y SU JURISDICCIÓN QUE CUENTEN CON PROYECTOS SE COORDINARÁ CON SUS REPRESENTADOS PARA LA GESTIÓN DE FINANCIAMIENTO Y EJECUCIÓN",
            "txPgIndicador": "EL 70.8% VIVIENDAS SIN ACCESO A SANEAMIENTO",
            "txPgMeta": "GENERAR MEJORES SERVICIOS BÁSICOS PARA LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156651,
            "txPgProblema": "BAJOS ÍNDICES DE INDICADORES DE SALUD PARA LA ATENCIÓN DE LA POBLACIÓN VULNERABLE",
            "txPgObjetivo": "COORDINACIÓN CON EL CENTRO DE SALUD PARA LAS CAMPAÑAS MÉDICAS EN LAS ZONAS MÁS ALEJADAS DEL DISTRITO MEDIANTE LA UNIDAD MÓVIL DEL CENTRO DE SALUD.",
            "txPgIndicador": "INCREMENTAR LOS NIVELES DE ATENCIÓN AL CIUDADANO",
            "txPgMeta": "COORDINACIÓN CON RED DE SALUD PARA CAMPAÑAS MEDICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156743,
            "txPgProblema": "BAJA PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "PROMOVER EL CIRCUITO TURÍSTICO VIVENCIAL A NIVEL DEL DISTRITO DESTACANDO LAS AGUAS TERMO MEDICINALES DE UCHUHUMA Y RESTAURACIÓN DE LAS RUINAS DE WAT’AMARCA – ESQUENA Y OTROS.",
            "txPgIndicador": "BAJA AFLUENCIA DE TURISTAS LOCALES, REGIONALES Y NACIONALES",
            "txPgMeta": "CONVENIOS Y PROMOCIÓN DE CIRCUITOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156782,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA ECONÓMICA",
            "txPgObjetivo": "- CONSTRUCCIÓN DE UN MERCADO DE ABASTOS EN LA CAPITAL DEL DISTRITO.\n- PROMOVER A LA FERIA SEMANAL CON LA VENTA DE PRODUCTOS AGROPECUARIOS DE LA ZONA PARA COADYUVAR A LA ECONOMÍA FAMILIAR.",
            "txPgIndicador": "ALTO PORCENTAJE DE INFORMALIDAD EN LA ZONA.",
            "txPgMeta": "- GENERAR MEJORES CONDICIONES DE VIDA\n- MEJORAR LA CALIDAD ALIMENTICIA Y ECONOMÍA FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156850,
            "txPgProblema": "INEFICIENTE SISTEMA DE TRANSPORTE",
            "txPgObjetivo": "GESTIÓN Y CONSTRUCCIÓN DE LA CARRETERA TRONCAL PENETRACIÓN AL VALLE DE INAMBARI, POR LA COMUNIDAD DE SACO(QOCHAYOQ) HACIA LA COMUNIDAD DE HATUN YUNCA Y POR OTRA PARTE CARRETERA PENETRACIÓN AL VALLE DEL INAMBARI POR EL LUGAR HUARICUNCA HACIA LA COMUNIDAD DE ANTIUNO.\nCONSTRUCCIÓN DE PUENTES DE CONCRETO ARMADO, PUENTES COLGANTES Y OROYAS PARA SATISFACER LAS NECESIDADES URGENTES DE LAS COMUNIDADES VULNERABLES AFLUENTES DEL VALLE INAMBARI.\nCREACIÓN Y CUMPLIMIENTO DE ORDENANZAS MUNICIPAL CON MESAS DE DIÁLOGO DE TRANSPORTE LOCAL E INTER PROVINCIAL PARA EL ORDENAMIENTO DEL TRÁNSITO VEHICULAR.\nMEJORAMIENTO Y MANTENIMIENTO DE TROCHAS CARROZABLES A NIVEL DEL DISTRITO DE COASA, PARA EL MEJOR TRÁNSITO VEHICULAR",
            "txPgIndicador": "PORCENTAJE MINORITARIO EN RELACIÓN A LA BRECHA DE INFRAESTRUCTURA VIAL.",
            "txPgMeta": "GENERAR MEJORES OPORTUNIDADES DE TRABAJO.\nGENERAR TRABAJO CON VÍAS DE COMUNICACIÓN.\nORDEN VEHICULAR EN EL ÁMBITO DISTRITAL.\nMEJORES CONDICIONES PARA EL TRÁNSITO VEHICULAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156923,
            "txPgProblema": "GESTIÓN INADECUADA DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "SENSIBILIZAR E IMPLEMENTAR UN PLAN DE USO ADECUADO Y RACIONAL DEL AGUA PARA EL ALCANCE SOSTENIBLE DE LA POBLACIÓN.\nFORTALECER EL CUIDADO DE LAS ACEQUIAS, MANANTIALES Y TOMAS DE AGUA PARA SU MEJOR UTILIZACIÓN DEL SECTOR AGROPECUARIO.\nPROMOVER EL PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN LUGARES ADECUADOS SEGÚN SU NATURALEZA.",
            "txPgIndicador": "DEFORESTACIÓN DE MANERA AGRESIVA POR PARTE DEL HOMBRE.",
            "txPgMeta": "SATISFACCIÓN DEL LÍQUIDO ELEMENTO\nGARANTIZAR EL USO DEL AGUA EN EL SECTOR AGROPECUARIO\nLOGRAR GRAN CANTIDAD DE FORESTACIÓN Y REFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157065,
            "txPgProblema": "DÉBIL ADAPTACIÓN AL RIESGO CLIMÁTICO Y PREVISIÓN DE RIESGOS Y DESASTRES",
            "txPgObjetivo": "GARANTIZAR UNA POLÍTICA INTEGRAL PARA EL USO RACIONAL DE LOS RECURSOS NATURALES Y PROTECCIÓN DEL MEDIO AMBIENTE Y BIODIVERSIDAD PARA EL DESARROLLO SOSTENIBLE.\nSISTEMA DE INFORMACIÓN SOBRE RIESGOS AMBIENTALES",
            "txPgIndicador": "FALTA DE UN PLAN DE PREVENCION",
            "txPgMeta": "RESOLUCIONES QUE GARANTICEN EL USO Y PROTECCIÓN DE RRNN\nCONTAR CON UN DOCUMENTO QUE MUESTRE ESTA INFORMACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157091,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS",
            "txPgObjetivo": "SENSIBILIZAR E IMPLEMENTAR LOS PLANES INTEGRALES DE GESTIÓN DE RESIDUOS SÓLIDOS (PIGARS) EN EL GOBIERNO LOCAL.\nPROTEGER Y CONSERVAR AL MÁXIMO LAS ÁREAS VERDES DEL DISTRITO, PARA OFRECER A LA CIUDADANÍA UN LUGAR DE RECREO FAMILIAR EN CONTACTO CON LA NATURALEZA",
            "txPgIndicador": "DESCONOCIMIENTO DE LA CLASIFICACIÓN DE LOS RESIDUOS SOLIDOS.",
            "txPgMeta": "ELABORACIÓN DE PLAN CON ORGANISMOS COMPETENTES\nGENERACIÓN Y PROTECCIÓN DE ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157163,
            "txPgProblema": "BAJO NIVEL DE RENDICIÓN DE CUENTAS EN LOS GOBIERNOS LOCALES",
            "txPgObjetivo": "RENDICIÓN DE CUENTAS A TODO NIVEL (AUTORIDADES, FUNCIONARIOS Y TRABAJADORES EN BASE A RESULTADOS POR INTERMEDIO DE CABILDOS ABIERTOS DESCENTRALIZADOS)\nESTABLECER MECANISMOS SENCILLOS Y DIVERSOS PARA PUBLICAR INFORMACIÓN QUE MANDA LA LEY Y AQUELLA QUE RESULTE DE INTERÉS PARA EL CIUDADANO\nESTABLECER MECANISMOS PARA LA DIFUSIÓN Y COMUNICACIÓN DE LAS NORMAS Y DISPOSICIONES ADMINISTRATIVAS MUNICIPALES ENTRE LOS SERVIDORES PÚBLICOS Y LA SOCIEDAD.",
            "txPgIndicador": "CARENCIA DE RENDICION DE CUENTAS, ENMARCADAS EN LAS MUNICIPALIDADES DISTRITALES.",
            "txPgMeta": "CUMPLIMIENTO DE INFORMES DEL GASTO PRESUPUESTAL.\nACCESO A INFORMACIÓN OPORTUNA\nDIFUSIÓN A TRAVÉS DE PÁGINA WEB Y APLICATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157220,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA Y SUS ORGANIZACIONES",
            "txPgObjetivo": "PROMOVER SU CREACIÓN DE ORGANIZACIONES SOCIALES DE BASES (OSB) Y EFECTUAR ACCIONES CONJUNTAS PARA MEJORAR SU PARTICIPACIÓN\nCUMPLIR CON LAS NORMATIVA VIGENTE PARA ASEGURAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES DEL DISTRITO PARA EL DESARROLLO DEL PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "FALTA DE INFORMACIÓN EN EL PROCESO DE INTERVENCIÓN CIUDADANA POR PARTE DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "ORGANIZACIONES RECONOCIDAS\nCUMPLIR CON LAS PRIORIZACIONES DE PPR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157513,
            "txPgProblema": "BAJOS NIVELES DE TRANSPARENCIA, INEFICIENCIA Y DESORDEN ORGANIZACIONAL",
            "txPgObjetivo": "POLÍTICAS INSTITUCIONALES DE LUCHA CONTRA LA CORRUPCIÓN, APROBADO POR EL CONSEJO MUNICIPAL\nPROPUESTA DE CREACIÓN DE COMITÉ DE REGIDORES “FISCALIZACIÓN DE PROYECTOS”, CON PERSONAL TÉCNICO CALIFICADO DE SOPORTE\nIMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO PARA AUTOMATIZAR LOS PROCESOS ADMINISTRATIVOS, MEJORAR LA TRANSPARENCIA",
            "txPgIndicador": "AUMENTO DE CASOS DE CORRUPCIÓN A NIVEL DISTRITAL",
            "txPgMeta": "COMBATE DE LA CORRUPCIÓN\nDOTAR DE PROFESIONAL PARA MEJORAR LA SUPERVISIÓN\nGARANTIZAR UN GOBIERNO ELECTRÓNICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}