{
    "datoGeneral": {
        "idPlanGobierno": 23943,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b007e07-cf02-4af5-802d-d2ddb5cffd1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4544b1cb-c80e-4e9a-a307-143a5d8e2954.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188364,
            "txPgProblema": "FALTA DE  UN DESARROLLO URBANO PLANIFICADO Y ORDENADO.",
            "txPgObjetivo": "SENTAR LAS BASES PARA UN DESARROLLO URBANO PLANIFICADO Y ORDENADO CUIDANDO EL MEDIO AMBIENTE Y EL USO RACIONAL DE LOS SUELOS.",
            "txPgIndicador": "DESARROLLO URBANO PLANIFICADO Y ORDENADO",
            "txPgMeta": "DESARROLLO URBANO PLANIFICADO Y ORDENADO CUIDANDO EL MEDIO AMBIENTE Y EL USO RACIONAL DE LOS SUELOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188574,
            "txPgProblema": "FALTA  DE INSERCIÓN DE LOS VECINOS MÁS NECESITADOS EN LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "PROMOVER LA INSERCIÓN DE LOS VECINOS MÁS NECESITADOS EN LOS PROGRAMAS SOCIALES, HABIDOS Y POR HABER PARA MEJORAR LA CALIDAD DE VIDA DEL POBLADOR.",
            "txPgIndicador": "INSERCIÓN DE LOS VECINOS MÁS NECESITADOS EN LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "100% DE INSERCION DE LOS VECINOS MÁS NECESITADOS EN LOS PROGRAMAS SOCIALES,PARA MEJORAR LA CALIDAD DE VIDA DEL POBLADOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188612,
            "txPgProblema": "FALTA DE ALBERGUE PARA LA ATENCIÓN A LOS ADULTOS  MAYORES Y PERSONAS EN ESTADO DE VULNERABILIDAD.",
            "txPgObjetivo": "CREAR E IMPLEMENTAR UN ALBERGUE PARA LA ATENCIÓN A LOS ADULTOS  MAYORES Y PERSONAS EN ESTADO DE VULNERABILIDAD.",
            "txPgIndicador": "IMPLEMENTACION DE  UN ALBERGUE PARA LA ATENCIÓN A LOS ADULTOS  MAYORES",
            "txPgMeta": "ALBERGUE PARA LA ATENCIÓN A LOS ADULTOS  MAYORES IMPLEMENTADO Y EN FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188678,
            "txPgProblema": "ESCASO DESARROLLO ECONÓMICO LOCAL MEDIANTE LAS MYPES, PYMES Y LA GRAN EMPRESA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO LOCAL MEDIANTE LAS MYPES, PYMES Y LA GRAN EMPRESA CON SU PARQUE INDUSTRIAL DE LA PRODUCCIÓN, COMERCIO Y SERVICIOS DE LOS MICRO Y PEQUEÑOS EMPRESARIOS DEL DISTRITO EN TODOS LOS RUBROS, CON SU MAQUICENTRO, CON SU EXPOVENTA, CON SU ESCUELA DE OFICIOS DE INNOVACIÓN TECNOLÓGICA, CON SU PATIO DE ASTILLEROS PARA LAS EMBARCACIONES DE NUESTROS HERMANOS PESCADORES",
            "txPgIndicador": "DESARROLLO ECONÓMICO LOCAL",
            "txPgMeta": "DESARROLLO ECONÓMICO LOCAL MEDIANTE LAS MYPES, PYMES Y LA GRAN EMPRESA EN PARQUE INDUSTRIAL DE LA PRODUCCIÓN, COMERCIO Y SERVICIOS DE LOS MICRO Y PEQUEÑOS EMPRESARIOS DEL DISTRITO EN TODOS LOS RUBROS, CON SU MAQUICENTRO, CON SU EXPOVENTA, CON SU ESCUELA DE OFICIOS DE INNOVACIÓN TECNOLÓGICA, CON SU PATIO DE ASTILLEROS PARA LAS EMBARCACIONES DE NUESTROS HERMANOS PESCADORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188802,
            "txPgProblema": "ESCASA EJECUCION POR MODALIDAD “ADMINISTRACIÓN DIRECTA” EN LA EJECUCIÓN DE OBRAS  FÍSICAS.",
            "txPgObjetivo": "PRIORIZAR LA MODALIDAD “ADMINISTRACIÓN DIRECTA” EN LA EJECUCIÓN DE OBRAS  FÍSICAS, CONTRATANDO DIRECTAMENTE LOS SERVICIOS DE MANO DE OBRA CALIFICADA Y NO CALIFICADA CON PREFERENCIA A LOS VECINOS NOELINOS  “PRIMERO LO NUESTRO Y LUEGO LOS DEMÁS”",
            "txPgIndicador": "ADMINISTRACIÓN DIRECTA  EN LA EJECUCIÓN DE OBRAS  FÍSICAS",
            "txPgMeta": "EJECUCION POR MODALIDAD “ADMINISTRACIÓN DIRECTA” EN LA EJECUCIÓN DE OBRAS  FÍSICAS PRIORIZADA, CONTRATANDO DIRECTAMENTE LOS SERVICIOS DE MANO DE OBRA CALIFICADA Y NO CALIFICADA .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188936,
            "txPgProblema": "FALTA DE  DE PRESUPUESTO ANUAL DEL DISTRITO  PARA DESARROLLAR OBRAS Y SERVICIOS",
            "txPgObjetivo": "SABEMOS A LA CLARIDAD QUE EL PRESUPUESTO ANUAL DEL DISTRITO NO ALCANZA PARA DESARROLLAR OBRAS Y SERVICIOS QUE TANTO NECESITA NUESTRO PUEBLO, POR LO QUE RESULTA NECESARIO  TOCAR PUERTAS JUNTAMENTE CON LOS LÍDERES DE LA COMUNIDAD.",
            "txPgIndicador": "PRESUPUESTO ANUAL DEL DISTRITO",
            "txPgMeta": "PRESUPUESTO ANUAL DEL DISTRITO SUFICIENTE  PARA DESARROLLAR OBRAS Y SERVICIOS QUE TANTO NECESITA NUESTRO PUEBLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188992,
            "txPgProblema": "FALTA DE  FORESTACIÓN DE ZONAS IDENTIFICADAS NO AGRÍCOLAS.",
            "txPgObjetivo": "EN LAS ZONAS RURALES IMPULSAREMOS LA FORESTACIÓN DE ZONAS IDENTIFICADAS NO AGRÍCOLAS EN COORDINACIÓN CON LOS AGRICULTORES.",
            "txPgIndicador": "FORESTACIÓN DE ZONAS  NO AGRÍCOLAS.",
            "txPgMeta": "ZONAS RURALES  NO AGRÍCOLAS FORESTADOS .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189040,
            "txPgProblema": "FALTA  DE ÁREAS VERDES EN ZONAS URBANAS.",
            "txPgObjetivo": "EN LA ZONA URBANA IMPULSAREMOS LA CONSTRUCCIÓN DE ÁREAS VERDES Y PROCURAREMOS QUE CADA VECINO APADRINE UNA PLANTA EN EL FRONTIS DE SU VIVIENDA, “UNA CASA, UNA PLANTA”",
            "txPgIndicador": "CONSTRUCCIÓN DE ÁREAS VERDES.",
            "txPgMeta": "CONSTRUCCIÓN DE ÁREAS VERDES Y CADA VECINO APADRINE UNA PLANTA EN EL FRONTIS DE SU VIVIENDA, “UNA CASA, UNA PLANTA”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189088,
            "txPgProblema": "NECESIDAD DE UN VIVERO PARA LA PRODUCCIÓN DE PLANTAS DE ESPECIES NATIVAS, EXÓTICAS, ORNAMENTALES, MEDICINALES, ETC.",
            "txPgObjetivo": "IMPLEMENTAREMOS UN VIVERO PERMANENTE EN LOS SECTORES APROPIADOS PARA LA PRODUCCIÓN DE PLANTAS DE ESPECIES NATIVAS, EXÓTICAS, ORNAMENTALES, MEDICINALES, ETC.",
            "txPgIndicador": "VIVERO PERMANENTE",
            "txPgMeta": "VIVERO PERMANENTE IMPLEMENTADO EN LOS SECTORES APROPIADOS PARA LA PRODUCCIÓN DE PLANTAS DE ESPECIES NATIVAS, EXÓTICAS, ORNAMENTALES, MEDICINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189157,
            "txPgProblema": "FALTA DE PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.",
            "txPgObjetivo": "INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.\nFORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL \nEJECUTAR UN DISEÑO DE RE-INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "LANIFICACIÓN ESTRATÉGICA",
            "txPgMeta": "PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN INSTAURADA, PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL IMPLEMENTADA YDISEÑO DE RE-INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL EJECUTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189199,
            "txPgProblema": "NECESIDAD DE IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN DE LA MANCOMUNIDAD DE LA ZONA NORTE (BANCO DE PROYECTOS).",
            "txPgObjetivo": "CREAR E IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN DE LA MANCOMUNIDAD DE LA ZONA NORTE (BANCO DE PROYECTOS).",
            "txPgIndicador": "OFICINA DE PROYECTOS DE INVERSIÓN",
            "txPgMeta": "100%  IMPLEMENTADA LA OFICINA DE PROYECTOS DE INVERSIÓN DE LA MANCOMUNIDAD DE LA ZONA NORTE (BANCO DE PROYECTOS).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189245,
            "txPgProblema": "DEFICIENTE GESTION PARA EL SANEAMIENTO FÍSICO LEGAL  DE TERRENOS AGRÍCOLAS.",
            "txPgObjetivo": "AGILIZAR LAS GESTIONES PARA EL SANEAMIENTO FÍSICO LEGAL  DE TERRENOS AGRÍCOLAS.",
            "txPgIndicador": "L SANEAMIENTO FÍSICO LEGAL  DE TERRENOS AGRÍCOLAS.",
            "txPgMeta": "SANEAMIENTO FÍSICO LEGAL  DE TERRENOS AGRÍCOLAS 100% EJECUTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}