{
    "datoGeneral": {
        "idPlanGobierno": 24230,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/01a9dc0c-4a1e-45d5-a6d6-c0e1cd2dd5d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/deb3f450-0db2-4042-b232-df18401f314b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136165,
            "txPgProblema": "1.\tSERVICIOS HIGIÉNICOS AGUA POTABLE",
            "txPgObjetivo": "MEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIO. \n• CONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES. \n• CONSTRUIR POZOS SÉPTICOS. \n• PROMOVER EL RECICLAJE.",
            "txPgIndicador": "• CARENCIA DE SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.",
            "txPgMeta": "• QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA. \n• DAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN. \n• LIMPIEZA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136173,
            "txPgProblema": "2.\tABANDONO DE DEPORTE Y LA CULTURA",
            "txPgObjetivo": "• CONSTRUIR EL COMPLEJO DEPORTIVO.",
            "txPgIndicador": "• CARENCIA DE ESPACIOS PARA LAS PRÁCTICAS DEPORTIVAS Y CULTURALES",
            "txPgMeta": "• COMPLEJOS DEPORTIVOS EN LOS CENTROS POBLADOS Y ANEXOS.\n• ESCUELAS DEPORTIVAS DE FUTBOL. VÓLEY Y BOXEO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136182,
            "txPgProblema": "1.\tBAJOS NIVELES DE PRODUCTOS, AGRICULTURA",
            "txPgObjetivo": "MANTENIMIENTO DE CANALES.\n•PRODUCTORES AGRARIOS CON POCAS POSIBILIDADES DE COLOCACIÓN DE SUS PRODUCTOS\n• GESTIÓN PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO AGRÍCOLA EN EL DISTRITO DE IMPERIAL.",
            "txPgIndicador": "-PRODUCTORES AGRARIOS CON POCAS POSIBILIDADES DE COLOCACIÓN DE SUS PRODUCTOS.\n-DÉBIL ORGANIZACIÓN DE LOS PRODUCTORES.",
            "txPgMeta": "• PRIORIZACIÓN EN EL CONSUMO Y COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS ORGÁNICOS.\n• INCREMENTO DE CENTROS DE COMERCIALIZACIÓN DE PRODUCTOS DE LA REGIÓN EN LAS PRINCIPALES CIUDADES. \n• APARICIÓN Y USO DE NUEVAS TECNOLOGÍAS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136229,
            "txPgProblema": "2\t• ALTOS NIVELES DE INFORMALIDAD Y DESORDEN EN LAS ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "• PROMOVER LA PARTICIPACIÓN DE LA INVERSIÓN PRIVADA EN NUESTRO DISTRITO, EN SECTORES ECONÓMICAMENTE ESTRATÉGICOS QUE GENEREN EMPLEO, VALOR AGREGADO Y AUMENTO DE LA PRODUCCIÓN LOCAL.",
            "txPgIndicador": "• ALTOS NIVELES DE INFORMALIDAD EN LAS ACTIVIDADES COMERCIALES. \n• ALTOS NIVELES DE INFORMALIDAD EN LAS ACTIVIDADES COMERCIALES.",
            "txPgMeta": "CONCERTAR: ACUERDOS Y ASIGNACIÓN DE RESPONSABILIDADES ENTRE LOS DIVERSOS ACTORES, TANTO INTERNOS COMO EXTERNOS PÚBLICOS Y PRIVADOS. \nPROMOVIENDO EL DIÁLOGO Y LAS NEGOCIACIONES COMO ELEMENTOS CENTRALES PARA EL ENTENDIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136242,
            "txPgProblema": "1.\tINSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "• SE EQUIPARAN A LOS COMITÉS DE VIGILANCIA EN RADIOS, CÁMARAS Y VEHÍCULOS.",
            "txPgIndicador": "LOS TIEMPOS LA DELINCUENCIA HA IDO INCREMENTANDO EL ÍNDICE DE ASESINATOS Y ASALTOS.",
            "txPgMeta": "• SE CAPACITARAN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136250,
            "txPgProblema": "2.\tEL COAS URBANO",
            "txPgObjetivo": "• CONTINUAR LA CONSTRUCCIÓN DE CALLES, MUROS Y PISOS.\n• ELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL.\n• ASISTENCIA TÉCNICA A LAS ORGANIZACIONES DE COMERCIANTES Y TRANSPORTISTAS",
            "txPgIndicador": "EL TRANSPORTE ES UN CAOS, SOBRE TODO EN EL CENTRO DE IMPERIAL Y MAYOR INCIDENCIA EN LOS MERCADOS DE ABASTO Y ESTO SE DA POR FALTA DE SEÑALIZACIÓN Y ORDEN; UNIDADES SUCIAS, PARAN DONDE LES DA LA GANA, PERSONAL NO CAPACITADO, TARIFAS INJUSTAS, CONTAMINAN EL AMBIENTE.",
            "txPgMeta": "• EL ORDENAMIENTO URBANO DEL PUEBLO Y SUS ANEXOS.\n• ORDENAR LOS CENTROS URBANOS Y RURALES DE IMPERIAL INCORPORANDO LA GESTIÓN DE RIESGOS PARA MEJORAR LA OCUPACIÓN DEL SUELO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136265,
            "txPgProblema": "1. GESTIÓN MUNICIPAL",
            "txPgObjetivo": "• LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL. \n• FOMENTAR CONCERTADAMENTE LA GESTIÓN EFICIENTE, DEMOCRÁTICA Y TRANSPARENTE DE LAS INSTITUCIONES Y ORGANIZACIONES EN EL DISTRITO DE IMPERIAL. \n• FORTALECER EL LIDERAZGO DEMOCRÁTICO PARA EL DESARROLLO DISTRITAL. \n• MODERNIZAR LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "• DÉBIL FUNCIONAMIENTO DEL ÁREA DE DESARROLLO SOCIO ECONÓMICO DENTRO DE LA MUNICIPALIDAD. \n• INCREMENTO DE CORRUPCIÓN EN INSTITUCIONES PÚBLICAS. \n• PERSISTENCIA DE CULTURA DE SECRETO EN LA GESTIÓN MUNICIPAL, BUROCRACIA ADMINISTRATIVA Y CULTURA DE NO PARTICIPACIÓN.",
            "txPgMeta": "•CONSTRUCCIÓN DE INFRAESTRUCTURA MUNICIPAL MODERNA. \n•ADQUISICIÓN DE TERRENO Y CONSTRUCCIÓN DE CEMENTERIO MUNICIPAL. \n•FORTALECIMIENTO DE COMPETENCIAS MEDIANTE TALLERES TÉCNICOS PRODUCTIVOS. \n•CREACIÓN DEL BANCO DE PROYECTOS INTEGRALES PARA GESTIÓN REGIONAL, NACIONAL E INTERNACIONAL. \n•ORGANIZACIÓN DE FERIAS ARTESANALES. \n•IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN A LÍDERES LOCALES Y MICROEMPRESARIOS. \n•IMPLEMENTACIÓN DE PLANES DE DESARROLLO INSTITUCIONAL ARTICULADOS AL PLAN DE DESARROLLO CONCERTADO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136275,
            "txPgProblema": ".2\tPARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "• INCREMENTO DE ORGANIZACIONES SOCIALES LOCALES.",
            "txPgIndicador": "• PERSISTENCIA DE CULTURA DE INFORMALIDAD JURÍDICA. \n• DÉBIL INVERSIÓN PÚBLICA AL NO ENTENDERSE LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgMeta": "• NORMATIVIDAD QUE FOMENTA EL ACCESO A LA INFORMACIÓN PÚBLICA Y AL EJERCICIO DE LOS DERECHOS POLÍTICOS DE LA CIUDADANÍA. \n• INCORPORACIÓN DE HERRAMIENTAS DE GOBIERNO DIGITAL EN LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}