{
    "datoGeneral": {
        "idPlanGobierno": 22901,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4edf716e-9538-4ab1-b32a-d97037547f35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/95bf43e9-b34a-457e-a854-4aed9b3248be.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175269,
            "txPgProblema": "DESNUTRICIÓN ESPECIALMENTE EN NIÑOS Y ANCIANOS POR LIMITADOS INGRESOS ECONÓMICOS DE LAS FAMILIAS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LAS PERSONAS QUE ESTÁN EN POBREZA Y POBREZA EXTREMA.\nAMPLIAR LA COBERTURA DE LOS PROGRAMAS DE APOYO SOCIAL QUE PROMUEVE LA MUNICIPALIDAD",
            "txPgIndicador": "PROGRAMA DE MEJORAMIENTO DE LA ALIMENTACIÓN CON PRODUCTOS LÁCTEOS Y AGROPECUARIOS PRODUCIDOS LOCALMENTE",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE DESNUTRICIÓN INFANTIL MEDIANTE PROGRAMAS DE PREVENCIÓN Y EDUCACIÓN NUTRICIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175283,
            "txPgProblema": "FALTA DEL SERVICIO DEL AGUA POTABLE EN 15% DE VIVIENDAS Y DE ALCANTARILLADO EN EL 24% DE VIVIENDAS DE LA PROVINCIA Y EN CENTROS POBLADOS",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DEL AGUA POTABLE Y ALCANTARILLADO EN SECTORES SIGNIFICATIVOS DE LA POBLACIÓN.\n\nMANTENIMIENTO PERMANENTE DE LA INFRAESTRUCTURA DE SANEAMIENTO BÁSICO EXISTENTE, TALES COMO CAMBIO DE REDES ANTIGUAS, LIMPIEZA DE ATARJEA, RESERVORIOS ETC.\n\nPROMOVER EL USO RACIONAL DEL AGUA A TODO NIVEL",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PROGRAMA DE DOTACIÓN DE AGUA POTABLE Y ALCANTARILLADO A TODOS LOS POBLADOS DE NUESTRA PROVINCIA\n\nAMPLIAR Y MEJORAR LA PLANTA DE TRATAMIENTO DEL AGUA\n\nELABORACIÓN DE PROYECTOS DE AGUA Y DESAGUE EN LOS CENTROS POBLADOS Y ZONA RURALES",
            "txPgMeta": "DISMINUCIÓN DE LA BRECHA PARA LA DOTACIÓN DE SERVICIO DE AGUA POTABLE A LOS CENTROS POBLADOS EN LA PROVINCIA DE BARRANCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175290,
            "txPgProblema": "LOS 05 DISTRITOS SE HAN CONVERTIDO EN ZONAS INSEGURAS, INCREMENTÁNDOSE LA DELINCUENCIA, LOS HOMICIDIOS, EXTORSIÓN DROGADICCIÓN, EL ALCOHOLISMO Y LA PROSTITUCIÓN",
            "txPgObjetivo": "RETOMAR EL LIDERAZGO POR PARTE DE LA AUTORIDAD EDIL EN EL COPROSEC, LIDERAZGO QUE SE HA PERDIDO EN LAS GESTIONES MUNICIPALES PREVIAS\n\nINCREMENTO Y MODERNIZACIÓN DEL SISTEMA DE VIDEOVIGILANCIA EN LA ZONA URBANA",
            "txPgIndicador": "ESTRATEGIAS DE CONTROL PERMANENTE E INOPINADA, EN LA VÍA PÚBLICA, EN LAS ZONAS DE RIESGO, EN CENTROS NOCTURNOS, FIESTAS SOCIALES Y PATRONALES, ETC., EN COORDINACIÓN CON LA POLICÍA NACIONAL, FISCALÍA, SERENAZGO Y COMITÉS VECINALES DE SEGURIDAD.",
            "txPgMeta": "DISMINUIR LA INCIDENCIA DE ACTOS DELICTIVOS EN LA PROVINCIA DE BARRANCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175304,
            "txPgProblema": "DESORDEN É INFORMALIDAD EN EL COMERCIO A PESAR DE SER LA ACTIVIDAD ECONÓMICA PREDOMINANTE.",
            "txPgObjetivo": "IMPULSAR LAS ACTIVIDADES ECONÓMICAS SOBRE TODO AQUELLAS CON GRAN CAPACIDAD GENERADORA DE EMPLEO E INGRESOS.",
            "txPgIndicador": "ORDENAMIENTO Y REUBICACIÓN DE LOS COMERCIANTES INFORMALES, GESTIONANDO LA \nDESARROLLO DE PROGRAMAS DE PROMOCIÓN DE LAS ACTIVIDADES ECONÓMICAS EN LOS SECTORES URBANO Y RURAL.",
            "txPgMeta": "CONSTRUCCIÓN DE CENTROS COMERCIALES ORDENADOS Y MODERNOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175314,
            "txPgProblema": "INSUFICIENTE APROVECHAMIENTO DE LA RIQUEZA TURÍSTICA: CENTROS ARQUEOLÓGICOS, PLAYAS, VALLES Y GASTRONOMÍA",
            "txPgObjetivo": "APROVECHAR LA ACTIVIDAD TURÍSTICA PARA GENERAR FUENTES DE TRABAJO\n\nSUSCRIPCIÓN DEL CONVENIO CON CENFOTUR, PARA EL ESTABLECIMIENTO DE UNA FILIAL EN NUESTRA PROVINCIA, PARA QUE LOS JÓVENES TENGAN ACCESO A PROFESIONES AFINES AL TURISMO.",
            "txPgIndicador": "CREACIÓN DEL INSTITUTO DE TURISMO DE BARRANCA, CUYA FINALIDAD SERÁ TRABAJAR LA DIFUSIÓN Y PROMOCIÓN A NIVEL NACIONAL E INTERNACIONAL DE TODOS NUESTROS RECURSOS TURÍSTICOS\n\nCAPACITACIÓN DE PROFESIONALES EN TURISMO, HOTELERÍA Y GUÍAS OFICIALES DE TURISMO EN CONVENIO CON CENFOTUR, A TRAVÉS DEL ESTABLECIMIENTO DE UNA FILIAL EN NUESTRA PROVINCIA",
            "txPgMeta": "MEJORAMIENTO DE LA OFERTA DE SERVICIOS TURÍSTICOS EN COORDINACIÓN CON LOS EMPRESARIOS LOCALES\n\nESTABLECIMIENTO DE CIRCUITOS TURÍSTICOS QUE INCLUYAN A LOS CINCO DISTRITOS\n\nDESARROLLAR CONVENIOS INTERINSTITUCIONALES EN LA RECUPERACIÓN DEL PATRIMONIO ARQUEOLÓGICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175326,
            "txPgProblema": "LA ACTIVIDAD INDUSTRIAL Y ARTESANAL ES INCIPIENTE CON ESCASA CAPACIDAD DE EMPLEABILIDAD DE LA MASA TRABAJADORA DESOCUPADA",
            "txPgObjetivo": "CONTAR CON UNA ACTIVIDAD INDUSTRIAL Y ARTESANAL CON IDENTIDAD Y GENERADORA DE FUENTES DE TRABAJO.\n\nPROMOVER LA CREACIÓN DE NUEVAS PEQUEÑAS Y MEDIANAS INDUSTRIAS",
            "txPgIndicador": "ORGANIZAR Y CONSTRUIR UN CENTRO INDUSTRIAL PROVINCIAL, FUERA DEL DISTRITO CAPITAL GENERANDO UN POLO DE DESARROLLO PROVINCIAL.\n\nPROMOCIÓN A LA INVERSIÓN PRIVADA MEDIANTE INCENTIVO DE DERECHOS ADMINISTRATIVOS Y TASAS MUNICIPALES",
            "txPgMeta": "PROGRAMAS DE CAPACITACIÓN AL SECTOR DE LAS MYPES.\n\nIMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN DE OPORTUNIDADES DE INVERSIÓN. - PROGRAMA DE IMPULSO A LA PRODUCCIÓN Y COMERCIALIZACIÓN ARTESANAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175341,
            "txPgProblema": "MÍNIMA CANTIDAD DE ÁREAS VERDES EN LOS ANEXOS Y ZONAS URBANAS DE LA PROVINCIA DE BARRANCA",
            "txPgObjetivo": "MEJORAMIENTO DEL ORNATO PÚBLICO QUE PERMITA MANTENER EN CONDICIONES ADECUADAS EL ENTORNO PÚBLICO PARA UN MEJOR DESARROLLO DE TODAS LAS ACTIVIDADES SOCIALES, ECONÓMICAS, CULTURALES Y RECREATIVAS DE LA POBLACIÓN.",
            "txPgIndicador": "INTERVENCIONES DE INVERSIÓN PÚBLICA, EN SERVICIOS RECREATIVOS Y DE ESPARCIMIENTO, DESARROLLADAS",
            "txPgMeta": "2 PROYECTOS Y/O IOARRS DE\tCREACIÓN, MEJORAMIENTO, REHABILITACIÓN\tY/O\nAMPLIACIÓN\tDE SERVICIOS RECREATIVOS Y DE ESPARCIMIENTO, EJECUTADOS ANUALMENTE, EN LA PROVINCIA DE BARRANCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175349,
            "txPgProblema": "INDICADORES AMBIENTALES QUE HACEN INSOSTENIBLE LAS CUENCAS DE LOS RÍOS FORTALEZA, PATIVILCA Y SUPE, PRESENCIA DE VIVIENDAS EN EL BORDE DEL RÍO, CONTAMINACIÓN POR RESIDUOS ORGÁNICOS E INORGÁNICOS, DISMINUCIÓN DE FAUNA EN EL RÍO (CAMARONES Y PECES)",
            "txPgObjetivo": "PROMOVER LA CULTURA DEL USO ADECUADO DE LOS RECURSOS NATURALES COMO EL AGUA Y LA TIERRA.\nPROMOVER LA EDUCACIÓN Y CULTURA DE LA NO CONTAMINACIÓN, TANTO LA CONTAMINACIÓN COMO CONSECUENCIA DE LAS ACTIVIDADES DIARIAS, ASÍ COMO LA CONTAMINACIÓN OCASIONADA POR LAS INDUSTRIAS LOCALES.",
            "txPgIndicador": "ESTABLECER EL EJERCICIO DEL PRINCIPIO DE AUTORIDAD PARA HACER RESPETAR LAS NORMAS INTERNACIONALES PARA MITIGAR LA CONTAMINACIÓN DEL AMBIENTE POR PARTE DE LAS INDUSTRIAS LOCALES EN TODA LA PROVINCIA.\n\nINCENTIVAR Y DIFUNDIR LA CULTURA DEL RECICLAJE, SELECCIÓN DE RESIDUOS SÓLIDOS Y MANEJO ADECUADO DE LOS MISMOS,",
            "txPgMeta": "REALIZAR LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN UN RELLENO SANITARIO, EL MISMO QUE SERÁ IMPLEMENTADO, EN CORTO PLAZO PARA TODA LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175359,
            "txPgProblema": "EXPANSIÓN URBANA AGRESIVA, ORIGEN DEL INCREMENTO DE CONTAMINACIÓN AMBIENTAL EN LOS DISTRITOS  Y REDUCCIÓN DE LA TASA DE CRECIMIENTO POBLACIONAL",
            "txPgObjetivo": "LOGRAR EL ORDENAMIENTO TERRITORIAL Y GESTIÓN DEL TERRITORIO DE LA PROVINCIA DE BARRANCA.",
            "txPgIndicador": "PORCENTAJE DE PREDIOS DE PROPIEDAD MUNICIPAL INSCRITOS EN REGISTROS PÚBLICOS",
            "txPgMeta": "REALIZAR UN NUEVO PLAN DE DESARROLLO URBANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175368,
            "txPgProblema": "INEXISTENTE COORDINACIÓN INTERINSTITUCIONAL PARA LA IMPLEMENTACIÓN DE POLÍTICAS SOCIALES",
            "txPgObjetivo": "PROMOVER LA INTEGRACIÓN DE LA GESTIÓN INSTITUCIONAL EN LA PROVINCIA DE BARRANCA.",
            "txPgIndicador": "PROGRAMA DE INTEGRACIÓN SOCIAL Y PRODUCTIVA PROVINCIAL.",
            "txPgMeta": "MEJORAMIENTO DE VÍAS DE COMUNICACIÓN PROVINCIAL É INTERREGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175379,
            "txPgProblema": "DESINTEGRACIÓN SOCIAL Y PRODUCTIVA PROVINCIAL, NO SE CUENTA CON EL ÁREA DE COOPERACIÓN INTERNACIONAL",
            "txPgObjetivo": "GESTIONAR RECURSOS DEL EXTERIOR PARA LA SOLUCIÓN DE PROBLEMAS EN SANEAMIENTO BÁSICO, SALUBRIDAD Y EL APOYO A LA EDUCACIÓN, LA CULTURA, EL DEPORTE Y OTROS SERVICIOS.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL ÁREA DE RELACIONES INTERNACIONALES - PROMOVER\tEL DESARROLLO DE HERMANAMIENTO CON OTRAS CIUDADES.",
            "txPgMeta": "DESIGNACIÓN DE EMBAJADORES PROVINCIALES DE BUENA VOLUNTAD, EN CIUDADES DEL EXTERIOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175420,
            "txPgProblema": "INCIPIENTE PROMOCIÓN Y DESARROLLO DE LA CIENCIA Y TECNOLOGÍA E INNOVACIÓN DE PARTE DE LA UNIVERSIDAD NACIONAL DE BARRANCA EN ALIANZA ESTRATÉGICA CON LOS GOBIERNOS LOCALES DE LA PROVINCIA",
            "txPgObjetivo": "PROMOVER LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA DESTINANDO RECURSOS PARA ELLO.\n.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL CENTRO DE INVESTIGACIÓN PROVINCIAL “DR. ALBERTO LEY CALDAS”.",
            "txPgMeta": "CONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS SUPERIORES Y EMPRESAS PRIVADAS PARA IMPLEMENTAR EL PROGRAMA DE CIENCIA Y TECNOLOGÍA PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}