{
    "datoGeneral": {
        "idPlanGobierno": 20579,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/321f6d22-d894-48e9-8ed7-8be750f97e19.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/557e3a21-6937-4b9d-a1be-1f71781a4fc2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155208,
            "txPgProblema": "EXISTE UN GRAVE PROBLEMA DE SALUD PÚBLICA, QUE IMPLICA COSTOS DE CASI MEDIO PUNTO DEL PBI, DEBIDO A LOS EFECTOS NEGATIVOS EN EL DESARROLLO COGNITIVO, LA PÉRDIDA DE PRODUCTIVIDAD FUTURA DE LOS NIÑOS QUE SUFREN ANEMIA, LA PÉRDIDA DE PRODUCTIVIDAD. EL 11.2% DE NIÑOS MENORES DE 5 AÑOS TIENEN DESNUTRICIÓN CRÓNICA.\n• EL 55.1% DE NIÑOS ENTRE 6 Y 35 MESES TIENEN ANEMIA, CARENTES DE HIERRO, LO CUAL DIFICULTA SU DESARROLLO DE LA PRIMERA INFANCIA Y, POR TANTO, NO TENDRÁ LAS CONDICIONES ADECUADAS PARA FORJAR EL DESARROLLO DEL TERRITORIO.",
            "txPgObjetivo": "DISMINUIR LAS ENFERMEDADES DE LOS NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "PORCENTAJE DE DESNUTRICIÓN CRÓNICA\n (NIÑOS MENORES DE 5 AÑOS)\n\nPORCENTAJE DE ANEMIA\n(NIÑOS ENTRE 6 Y 35 MESES)",
            "txPgMeta": "-\tEJECUTAR AL 100% EL PROGRAMA DE ARTICULADO NUTRICIONAL Y FOMENTAR EL TRABAJO DE CAMPAÑAS MÉDICAS Y SENSIBILIZACIÓN A LAS MADRES PARA MEJORAR LA NUTRICIÓN. \n-\tAL 2026 FINALIZANDO LA GESTIÓN SE GARANTIZA EL MEJORAMIENTO DE LA CAPACIDAD INSTALADA EN LOS ESTABLECIMIENTOS DE SALUD, A TRAVÉS DE LA INVERSIÓN PÚBLICA. \n-\tAL 2023 SE IMPLEMENTA EL PROGRAMA DE “CAYALTILEÑOS FUERTES Y SANOS”, PARA FOMENTAR EL ARTICULADO NUTRICIONAL, DISMINUYENDO LA ANEMIA EN EL DISTRITO. \n-\tAL 2023, INICIANDO LA GESTIÓN SE IMPLEMENTA EL SISTEMA DE LIMPIEZA PÚBLICA A TRAVÉS DE CAMIONES RECOLECTORES Y MOTOCARGUERAS PARA EL ADECUADO RECOJO Y DISPOSICIÓN FINAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155229,
            "txPgProblema": "EN LA ESTIMACIÓN DE INDICADORES DE BRECHA EN CALIDAD SE TIENE QUE EL 66.67% DE LOCALES EDUCATIVOS DE EDUCACIÓN SECUNDARIA TIENE CAPACIDAD INSTALADA INADECUADA Y DE IGUAL FORMA EL 42.86% DE LOCALES EDUCATIVOS DE EDUCACIÓN PRIMARIA. \nDÉBIL RECONOCIMIENTO DE LAS MANIFESTACIONES CULTURALES Y ARTÍSTICAS, POR PARTE DE LAS AUTORIDADES Y LA CIUDADANÍA. \nINFRAESTRUCTURA DEPORTIVA CON INADECUADO MANTENIMIENTO.",
            "txPgObjetivo": "FORTALECER LA EDUCACIÓN, CULTURA Y DEPORTE EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA. \nPORCENTAJE DE SITIOS ARQUEOLÓGICOS INVENTARIADOS\nPORCENTAJE DE PUESTA EN VALOR DEL PATRIMONIO CULTURAL \nPORCENTAJE DE MANTENIMIENTO DE PLATAFORMAS DEPORTIVAS.",
            "txPgMeta": "-\tAL 2023, SE GESTIONAR EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES, LA INVERSIÓN EN CAPACIDAD INSTALADA EN LOS LOCALES ESCOLARES. \n-\tAL FINALIZAR LA GESTIÓN SE CONTARÁ CON AL 80% CON EL MEJORAMIENTO DE LAS CONDICIONES DE LOS SERVICIOS BÁSICOS DE LOS LOCALES ESCOLARES. \n-\tAL 2024 YA SE CONTARA CON UN 40% DE AVANCE EN LA RESTAURACIÓN Y PUESTA EN VALOR DEL PATRIMONIO ARQUEOLÓGICO Y CULTURAL. \n-\tAL 2024 YA SE CONTARÁ CON EL INVENTARIO DE LOS RECURSOS ARQUEOLÓGICOS DEL DISTRITO, A TRAVÉS DE LA ARTICULACIÓN CON EL MINISTERIO DE CULTURA. \n-\tAL 2024 SE AVANZA EN UN 50% LA EJECUCIÓN DEL DEL PROGRAMA DE RECREACIÓN PARA LOS JÓVENES ORIENTADO A ACTIVIDADES CULTURALES Y DEPORTE PARA ERRADICAR EL PANDILLAJE, LA DROGADICCIÓN Y DELINCUENCIA JUVENIL. \n-\tAL 2023, INICIANDO LA GESTIÓN SE CUENTA CON UN 15% DE MEJORAMIENTO Y MANTENIMIENTO DE ÁREAS Y PLATAFORMAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155244,
            "txPgProblema": "LA BRECHA SOCIAL EN CUANTO AL AGUA POTABLE ES DE 10.9%, Y EN EL ALCANTARILLADO ES DE 15.5% EN EL DISTRITO. LA ADMINISTRACIÓN LA TIENEN LA MUNICIPALIDAD Y EN LOS CASERÍOS LAS JUNTAS ADMINISTRADORAS DE SERVICIOS DE SANEAMIENTO (JASS), QUE ADMINISTRAN BÁSICAMENTE PEQUEÑOS SISTEMAS DEL ÁMBITO RURAL.",
            "txPgObjetivo": "GARANTIZAR LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED O PILETA PÚBLICAS.\n\nPORCENTAJE DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgMeta": "-\tAL FINALIZAR LA GESTIÓN SE HABRÁ REDUCIDO BRECHAS EN LOS SERVICIOS DE AGUA POTABLE AL 3%.\n-\tAL FINALIZAR LA GESTIÓN EN EL 2026 SE REDUCE LA BRECHA AL 8% LOS SERVICIOS DE ALCANTARILLADO CON ACCESO AL SANEAMIENTO POR RED PÚBLICA.  \n-\tAL 2023 SE HABRÁ IMPLEMENTADO LA UNIDAD DE GESTIÓN PARA CONSOLIDAR EL TRABAJO QUE ACTUALMENTE SE VIENE DESARROLLANDO POR LAS JASS, Y PERMANENTEMENTE LA CLORACIÓN DEL AGUA, BRINDANDO AGUA DE POTABILIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155096,
            "txPgProblema": "LOS INGRESOS SON RESULTADOS DE LAS ACTIVIDADES AGRÍCOLAS. POR TANTO, MEJORAR LAS CONDICIONES DE LA AGRICULTURA ES INDISPENSABLE EN EL DISTRITO PUES FOMENTA LA RENTABILIDAD Y MEJORA LA CANASTA BÁSICA FAMILIAR.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO AGROPECUARIO EN EL DISTRITO DE CAYALTÍ",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO DE CANALES DE RIEGO. \n\nPORCENTAJE DE ARTICULACIÓN CON ENTIDADES PÚBLICAS Y PRIVADAS PARA MEJORAMIENTO DE LA AGRICULTURA",
            "txPgMeta": "-\tAL 2025 SE HABRÁ OTORGADO EN UN 50% OPORTUNIDADES DE FORTALECIMIENTO DE CAPACIDADES PARA INCREMENTAR MAYOR ESPECIALIZACIÓN AGRÍCOLA Y GANADERA.  \n-\tAL 2023 SE ARTICULA CON LOS PROYECTOS DE INVERSIÓN DESTINADOS PARA DEFENSAS RIBEREÑAS Y MEJORAMIENTOS DE CANALES PARA CONTAR CON CALIDAD DE OBRAS DESTINADAS AL MEJORAMIENTO DE RIEGO. \n-\tAL 2026 SE CONSOLIDAN LAS ACTIVIDADES ECONÓMICAS EFICIENTEMENTE. \n-\tAL 2023 SE REALIZAN LAS COORDINACIONES Y GESTIONES DE LOS PROYECTOS CON MEJORAMIENTO DE CANALES DE RIEGO, EN ARTICULACIÓN CON PSI, JUNTA DEL SUB SECTOR HIDRÁULICO ZAÑA Y COMISIÓN DE REGANTES.\n-\tAL 2023 SE INICIA E IMPLEMENTAR CON TECNIFICACIÓN LA SUPERFICIE AGRÍCOLA.\n-\tAL 2023 SE REALIZAN LAS MEJORAS DE LOS SISTEMAS DE RIEGO, PARA GARANTIZAR LA PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155355,
            "txPgProblema": "EN CUANTO A LOS RESIDUOS SÓLIDOS, SE REQUIERE CONTAR CON LIMPIEZA PÚBLICA AL 100% EN EL DISTRITO, SIN EMBARGO, LA FALTA DE EQUIPAMIENTO Y PERSONAL OBRERO A LIMITADO EL SERVICIO PÚBLICO. ASIMISMO, ES NECESARIO ACTUALIZAR LA BASE DE CONTRIBUYENTES PARA QUE SE EVITE LAS MORAS Y MEJORAR EL SERVICIO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE TON. DE RESIDUOS SÓLIDOS Y DE DESECHOS PELIGROSOS GENERADOS Y RECOGIDOS POR DÍA EN EL DISTRITO.\n\nPORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "-\tAL 2023 SE HAN REALIZADO GESTIONES PARA LA ADQUISICIÓN DE EQUIPAMIENTO PARA OPTIMIZAR EL RECOJO DE RESIDUOS Y ASÍ AUMENTAR LA COBERTURA EN EL DISTRITO. \n-\tAL 2023 SE REALIZAN GESTIONES PARA CONTINUAR IMPLEMENTANDO EL SISTEMA INTEGRAL DE RECOJO, TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\nEN EL 2023 SE IMPLEMENTARÁ EL PROGRAMA DE CONCIENTIZACIÓN AMBIENTAL PARA LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155370,
            "txPgProblema": "LAS INTENSAS LLUVIAS EN LAS TEMPORADAS DEL FENÓMENO DEL NIÑO AFECTAN A LOS PRODUCTORES, VIVIENDAS, DETERIORA LOS PREDIOS E INTERRUMPE LA CADENA DE PRODUCCIÓN DE ALIMENTOS",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE RIESGO DE DESASTRES EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE LA ALERTA TEMPRANA. \nPORCENTAJE DE SIMULACROS REALIZADOS CON PARTICIPACIÓN ACTIVA DE LA POBLACIÓN",
            "txPgMeta": "-\tAL 2024 SE HA IMPLEMENTADO EN UN 30% LOS SISMOS Y TERREMOTOS POR SECTORES DEL DISTRITO, PREVIA COORDINACIÓN CON DEFENSA CIVIL. \n-\tAL 2023 SE REALIZAN LAS GESTIONES CON LOS GRANDES PROYECTOS DE INVERSIÓN PARA MEJORAR LAS INFRAESTRUCTURAS RIBEREÑAS.\n-\tAL 2024 SE IMPLEMENTA EN UN 45% EL PROGRAMA DE ALERTA TEMPRANA Y FORTALECIMIENTO DE CAPACIDADES A LOS PRODUCTORES Y ORGANIZACIONES DE BASE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155395,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA, TIENE UN ORIGEN MULTICAUSAL Y EXIGE SOLUCIONES MULTISECTORIALES Y DE CARÁCTER TRANSVERSAL, VALE DECIR REQUIERE DE LA PARTICIPACIÓN DE TODAS LAS INSTITUCIONES COMPROMETIDAS CON LA SEGURIDAD, JUSTICIA, BIENESTAR, EDUCACIÓN, TRABAJO, ENTRE OTRAS, LA LUCHA CONTRA LA INSEGURIDAD, NO ES EXCLUSIVAMENTE POLICIAL O JUDICIAL, SUGIERE LA NECESIDAD DE DESARROLLAR POLÍTICAS PREVENTIVAS, CON LA PARTICIPACIÓN ACTIVA DE LA COMUNIDAD, ORGANIZADA, EN EL PILAR FUNDAMENTAL DE LA SEGURIDAD CIUDADANA. SE HAN TENIDO HASTA LA FECHA LOS SIGUIENTES PROBLEMAS SOCIALES: \n-\tAGRESIONES Y ROBOS A LAS PERSONAS EN LA VÍA PÚBLICA\n-\tEL CONSUMO Y LA MICRO COMERCIALIZACIÓN DE DROGAS\n-\tPERSISTENCIA DE PROBLEMAS DE CONVIVENCIA (INCONDUCTAS SOCIALES), CONSUMO DE BEBIDAS ALCOHÓLICAS, LAS RIÑAS CALLEJERAS, SOBRE TODO EN LAS NOCHES, EN LOS BARES, DISCOTECAS Y FIESTAS POPULARES",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE DELITOS CONTRA EL PATRIMONIO. \n\nPORCENTAJE DE ARTICULACIONES PARA LA ATENCIÓN A MUJERES CON VIOLENCIA FAMILIAR",
            "txPgMeta": "-\tAL 2023 LA GESTIÓN SE HA ARTICULADO CON LOS PROGRAMAS DEL MINISTERIO DE LA MUJER PARA LOGRAR LA ATENCIÓN Y CUIDADO DE LAS MUJERES CON VIOLENCIA FAMILIAR.\n-\tAL FINALIZAR LA GESTIÓN SE A FORTALECIDO Y TRABAJA CONJUNTAMENTE CON LA POLICÍA PARA REDUCIR LOS DELITOS CONTRA EL PATRIMONIO \n-\tAL 2026 SE HAN IMPLEMENTADO LAS ACCIONES DE PREVENCIÓN EN EL MARCO DEL PLAN DE SEGURIDAD CIUDADANA Y AL ADECUADO EQUIPAMIENTO PARA BRINDAR EL SERVICIO POR PARTE DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155414,
            "txPgProblema": "LA PARTICIPACIÓN CIUDADANA SE HA VISTO LIMITADA POR LA PANDEMIA DEL COVID – 19, EL PASO A LA VIRTUALIDAD HA DIFICULTADO LAS REUNIONES Y CONCENTRACIÓN DE LA POBLACIÓN. \nASIMISMO, LA CIUDADANÍA REQUIERE SER CAPACITADA PARA DESARROLLAR TRABAJO ACTIVO POR LA GOBERNABILIDAD DEL DISTRITO",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD DEMOCRÁTICA Y LA GOBERNANZA DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN ACTIVA EN LAS AUDIENCIAS PÚBLICAS POR PARTE DE LA CIUDADANÍA. \n\nPORCENTAJE DE RENDICIONES DE CUENTA REALIZADAS POR LA MUNICIPALIDAD.",
            "txPgMeta": "-\tAL 2025 SE HA IMPLEMENTADO EFICIENTEMENTE LAS AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS PARA DAR A CONOCER LOS AVANCES DE LA EJECUCIÓN PRESUPUESTAL, PROYECTOS QUE SE EJECUTEN A FAVOR DEL DISTRITO. \n-\tAL 2026 FINALIZANDO LA GESTIÓN SE HAN ARTICULADO CON LAS ENTIDADES NO GUBERNAMENTALES ONG, CAPACITAN Y SENSIBILIZA A LA CIUDADANÍA EN MECANISMOS DE PARTICIPACIÓN CIUDADANA, DE ESTA FORMA REALIZAR ACCIONES EN BASE A LA GOBERNANZA. \n-\tAL 2026 FINALIZANDO LA GESTIÓN SE CONSOLIDA LA PROMOCIÓN DE LA PARTICIPACIÓN VECINAL EN LA FORMULACIÓN DE DEBATES Y CONCERTACIÓN DE LOS PLANES DE DESARROLLO, PRESUPUESTO Y GESTIÓN: PLAN DE DESARROLLO LOCAL CONCERTADO,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}