{
    "datoGeneral": {
        "idPlanGobierno": 24567,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e3d266b-5832-4290-a6bb-957b2b399a69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7e8df27-6b82-4d2d-9754-d514c0d365cf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230875,
            "txPgProblema": "ACTIVIDADES DEPORTIVAS MUNICIPALES SIN INCENTIVAR.",
            "txPgObjetivo": "MEJORAR E INCENTIVAR PROGRAMA DE ACTIVIDADES DEPORTIVAS MUNICIPALES DE ACCESO PARA LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EVENTOS DEPORTIVOS RECREATIVOS MUNICIPALES REALIZADOS PARA LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "INCREMENTAR EL ESPÍRITU DEPORTIVO EN LA POBLACIÓN CREANDO LAZOS DE AMISTAD Y EMPATÍA EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230881,
            "txPgProblema": "PLAN LOCAL DE SEGURIDAD CIUDADANA NO IMPLEMENTADO",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN LOCAL DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DEL PLAN LOCAL DE SEGURIDAD CIUDADANA IMPLEMENTADO",
            "txPgMeta": "ERRADICAR LA DELINCUENCIA Y VANDALISMO QUE ATENTAN CONTRA LA SEGURIDAD DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231010,
            "txPgProblema": "INEXISTENCIA DE BIBLIOTECA VIRTUAL MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR EL SERVICIO DE BIBLIOTECA DIGITAL MUNICIPAL EFICIENTE PARA LOS VECINOS DEL\nDISTRITO.",
            "txPgIndicador": "NÚMERO DE USUARIOS APERTURADOS EN LA\nBIBLIOTECA DIGITAL MUNICIPAL.",
            "txPgMeta": "BENEFICIAR A TODOS LOS USUARIOS CON LA BIBLIOTECA VIRTUAL CON UN ÓPTIMO\nSERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230886,
            "txPgProblema": "1. INEXISTENCIA DE ASISTENCIA TÉCNICA EN GESTIÓN EMPRESARIAL A EMPRENDEDORES Y MYPES",
            "txPgObjetivo": "IMPLEMENTAR ASISTENCIAS TÉCNICAS EN GESTIÓN EMPRESARIAL A EMPRENDEDORES Y MYPES DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE EVENTOS DE CAPACITACIÓN EN GESTIÓN EMPRESARIAL PARA EMPRENDEDORES O MYPES",
            "txPgMeta": "LOGRAR LA CAPACITACIÓN IDÓNEA A LOS EMPRENDEDORES Y MYPES PARA SU DESARROLLO EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230892,
            "txPgProblema": "2\tPOCO IMPULSO AL DESARROLLO TURÍSTICO",
            "txPgObjetivo": "MEJORAR EL PROGRAMA PARA EL DESARROLLO TURÍSTICO IMPLEMENTADO EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES REALIZADAS PARA LA IMPLEMENTACIÓN DEL PROGRAMA DE DESARROLLO TURÍSTICO",
            "txPgMeta": "INCREMENTAR EL TURISMO NACIONAL E INTERNACIONAL\nEN EL DISTRITO DE\nSAN MIGUEL DE EL FAIQUE Y ASÍ LOGRAR\nQUE SEA UN REFERENTE DE\nDESTINO TURÍSTICO DEL PAÍS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230899,
            "txPgProblema": "3\tINEXISTENCIA DE FERIAS ITINERANTES A BENEFICIO DE LOS PRODUCTORES LOCALES",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE PROMOCIÓN DE FERIAS ITINERANTES IMPLEMENTADO EN BENEFICIO DE LOS PRODUCTORES LOCALES",
            "txPgIndicador": "NÚMERO DE FERIAS ITINERANTES IMPLEMENTADAS EN LAS QUE PARTICIPEN PRODUCTORES LOCALES",
            "txPgMeta": "DAR A CONOCER LOS PRODUCTOS OBTENIDOS Y REALIZADOS EN NUESTRO DISTRITO A NIVEL LOCAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230904,
            "txPgProblema": "MAL MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR EL MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES DE MANERA INTEGRAL EN EL DISTRITO",
            "txPgIndicador": "NUMERO DE TONELADAS ANUALES DE RESIDUOS SOLIDOS DISPUESTOS ADECUADAMENTE LUEGO DE LA SEGREGACIÓN DE LA FUENTE.",
            "txPgMeta": "REDUCIR EL IMPACTO AMBIENTAL NEGATIVO AL LOGRAR UN ÓPTIMO MANEJO DE LOS RESIDUOS SÓLIDOS, CONCIENTIZANDO A LA POBLACIÓN LA IMPORTANCIA DEL RECICLAJE Y CATEGORIZAR LAS SUSTANCIAS DE DESECHO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230912,
            "txPgProblema": "ÁREAS VERDES DE USO PÚBLICO EN MAL ESTADO.",
            "txPgObjetivo": "IMPLEMENTAR EL MANTENIMIENTO Y CONSERVACIÓN DE ÁREAS VERDES DE USO PÚBLICO DE MANERA PERMANENTE EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS VERDES EN MANTENIMIENTO.",
            "txPgMeta": "INCREMENTAR ÁREAS VERDES DE USO PÚBLICO Y ASEGURAR SU MANTENIMIENTO DE MANERA PERMANENTE CON EL APOYO MUNICIPAL Y DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230981,
            "txPgProblema": ". POBLADORES DEL DISTRITO DESCONOCEN DE PROGRAMAS DE EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE EDUCACIÓN AMBIENTAL EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PROGRAMA DE IMPLEMENTACIÓN\nAMBIENTAL",
            "txPgMeta": "LOGRAR QUE LOS POBLADORES CONOZCAN Y EJECUTEN LOS PROGRAMAS AMBIENTALES Y ASÍ CONTRIBUYAN AL DESARROLLO\nDEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230988,
            "txPgProblema": "1. DOCUMENTOS DE GESTIÓN\nDESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN EN BENEFICIO DE LA MUNIPALIDAD DISTRITAL",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTIÓN\nACTUALIZADOS EN LA MUNICIPALDIAD",
            "txPgMeta": "ACTUALIZACIÓN DE TODOS LOS INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230995,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA EN LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE SIMPLIFICACIÓN\nADMINISTRATIVA EN LA MUNICIPALIDAD",
            "txPgMeta": "CONTAR Y EJECUTAR UN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA EN LA MUNICIPALIDAD Y ASÍ ERRADICAR LA BUROCRACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231000,
            "txPgProblema": "ORGANIZACIONES SOCIALES DE BASE SIN ESPACIOS DE COORDINACIÓN Y PARTICIPACIÓN",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE COORDINACIÓN Y PARTICIPACIÓN CIUDADANA A TRAVÉS DE PROGRAMAS DE CAPACITACIÓN A\nORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "NUMERO DE TALLERES DE CAPACITACIÓN A ORGANIZACIONES SOCIALES DE BASE EJECUTADOS",
            "txPgMeta": "PROGRAMAR Y REALIZAR TALLERES DE CAPACITACIÓN A ORGANIZACIONES SOCIALES DE BASE Y ASÍ LLEGAR A LA MAYORÍA DE CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}