{
    "datoGeneral": {
        "idPlanGobierno": 24112,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c7ad60b4-defe-4f50-9f6d-34f72862dfbe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9abb653e-823b-41bd-ae8a-1261b8eae4c8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166913,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS BÁSICOS EN EL DISTRITO DE ETEN PUERTO",
            "txPgObjetivo": "MEJORAR Y AMPLIAR SUSTANTIVAMENTE LA DEMANDA DE LOS SERVICIOS BÁSICOS (POZO DE AGUA, ALCANTARILLADO Y ELECTRICIDAD).",
            "txPgIndicador": "GESTIONAR EL FINANCIAMIENTO PARA LA ELABORACIÓN DE LOS ESTUDIOS (PERFIL Y EXPEDIENTE TÈCNICO) PARA LA EJECUCIÒN DEL PROYECTO DE MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE CON PERFORACION DE POZO Y SANEAMIENTO BASICO\nCOBERTURA DEL SERVICIO DE ELECTRIFICACIÓN.",
            "txPgMeta": "CERRAR LA BRECHA EXISTENCIAL PARA LA COBERTURA TOTAL DEL SERVICIO DE SANEAMIENTO BÁSICO.\nCERRAR LA BRECHA EXISTENCIAL PARA LA COBERTURA TOTAL DEL SERVICIO DE ELECTRIFICACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166935,
            "txPgProblema": "DEFICIENTES CONDICIONES DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE ETEN PUERTO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y DEL EQUIPAMIENTO EN EL CENTRO DE SALUD DE PRIMER NIVEL DE ATENCIÓN.",
            "txPgIndicador": "GESTIONAR EL FINANCIAMIENTO ANTE EL GOBIERNO REGIONAL PARA LA ELABORACIÓN DE LOS ESTUDIOS (PERFIL Y EXPEDIENTE TÈCNICO) PARA LA EJECUCIÓN DEL PROYECTO MEJORAMIENTO Y AMPLACIÒN DE LOS SERVICIOS DE SALUD DEL DISTRITO DE PUERTO ETEN.\nPROMOVER Y ORGANIZAR TRIMESTRALMENTE CAMPAÑAS DE SALUD PREVENTIVA, PRIMEROS AUXILIOS, EDUCACIÓN SANITARIA; EN COORDINACIÓN CON EL MINISTERIO DE SALUD.",
            "txPgMeta": "CERRAR LA BRECHA EXISTENCIAL PARA LA COBERTURA TOTAL DEL SERVICIO DE SALUD DE CALIDAD.\nREALIZAR TRIMESTRALMENTE CAMPAÑAS MÉDICAS DE PREVENCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166947,
            "txPgProblema": "DEFICIENTES CONDICIONES EN EL SERVICIO EDUCATIVO EN EL DISTRITO DE ETEN PUERTO.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE EDUCACIÓN (INFRAESTRUCTURA Y EQUIPAMIENTO), Y FORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "ACTUALIZACION DEL EXPEDIENTE TÉCNICO PARA LA EJECUCIÓN DEL PROYECTO DE LOS SERVICIOS DE EDUCACION DEL DISTRITO DE PUERTO ETEN.",
            "txPgMeta": "CERRAR LA BRECHA EXISTENCIAL PARA LA COBERTURA TOTAL DEL SERVICIO DE EDUCACIÓN DE CALIDAD.\nCON INFRAESTRUCTURA DE CALIDAD Y ADECUADA PARA LA PRESTACIÓN DEL SERVICIO DE EDUCACIÓN PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166961,
            "txPgProblema": "DÉBIL GESTIÓN DE LA RECAUDACIÓN TRIBUTARIA",
            "txPgObjetivo": "PLAN DE RECAUDACIÓN PARA INCREMENTAR DE MANERA GRADUAL Y SATISFACER LAS DEMANDAS BÁSICAS DE CORTO Y MEDIANO PLAZO.",
            "txPgIndicador": "CAMPAÑA DE SENSIBILIZACIÓN Y RENDICIÓN DE CUENTAS PARA FORTALECER LA CULTURA DE PAGO DE TRIBUTOS Y MEJORAR LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "LOGRAR UNA RECAUDACIÓN DEL 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166976,
            "txPgProblema": "CARENCIA DEL PLAN ESTRATÉGICO DE TURISMO, DEFICIENTE INFRAESTRUCTURA Y LIMITADA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS, ESPACIOS CULTURALES Y ARQUEOLÓGICOS.",
            "txPgObjetivo": "PLAN DE MANTENIMIENTO DEL MALECÓN.\nPROMOVER UN CIRCUITO TURÍSTICO MOSTRANDO LAS POTENCIALIDADES EXISTENTES EN NUESTRO DISTRITO.\nFORMACIÓN DE GRUPOS DE ORIENTADORES LOCALES.",
            "txPgIndicador": "CONVENIO ESTRATÉGICO CON PLAN COPESCO\nPROMOCIÓN DE ACTIVIDADES POTENCIALMENTE DESARROLLABLES QUE NO HAN SIDO OPORTUNAMENTE APROVECHADAS.\nPARTICIPACIÓN DE JÓVENES DE LOCALIDAD.",
            "txPgMeta": "GESTIONAR ANTE EL PLAN COPESCO LA AMPLIACIÓN DE UNA PARTIDA PRESUPUESTARIA DESTINADA PARA EL MANTENIMIENTO DEL MAL EJECUTADO MALECÓN.\n20 JÓVENES CAPACITADOS PARA LA ORIENTACIÓN Y FUENTE GENERADORA DE EMPLEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166992,
            "txPgProblema": "NIVELES MÍNIMOS DE INVERSIÓN PRIVADA QUE GENEREN DINÁMICA ECONÓMICA Y EMPLEO",
            "txPgObjetivo": "PROMOVER ALIANZAS ESTRATÉGICAS MEDIANTE LAS INICIATIVAS PRIVADAS PARA FINANCIAR LOS PROYECTOS DE INVERSIÓN PÚBLICA GENERANDO EMPLEO DIRECTO E \nINDIRECTO.",
            "txPgIndicador": "GESTIONAR EL MECANISMO DE OBRAS POR IMPUESTOS, PETRO PERU DEBE DESARROLLAR UNA BUENA POLÍTICA DE RESPONSABILIDAD SOCIAL Y DESARROLLO ECONÓMICO EN NUESTRO DISTRITO.",
            "txPgMeta": "FINANCIAR LA ELABORACIÒN DE LOS ESTUDIOS (PERFIL Y EXPEDIENTE TÈCNICO) PARA LA EJECUCIÓN DE OBRAS PÚBLICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167001,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nREALIZAR VISITAS TÉCNICAS A LA GRANJA AGROPECUARIA CHIMU.\nREALIZAR UN PLAN DE FUMIGACIÓN TRIMESTRAL.",
            "txPgIndicador": "REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL HORARIO Y AFECTACIÓN DE LA SALUD PÚBLICA.\nGESTIONES DE COORDINACIÓN CON OEFA PARA LAS ACCIONES DE PREVENCIÓN.\nGESTIONES CON LA EMPRESA PRIVADA PARA EJECUTAR TRIMESTRALMENTE LA FUMIGACIÓN Y EVITAR PLAGAS EN EL DISTRITO.",
            "txPgMeta": "100% DE POBLADORES CON CULTURA DE ARROJO DE LOS RESIDUOS SÓLIDOS.\nCONTROL EFICIENTE DEL MANEJO DE LA GESTIÓN DEL MEDIO AMBIENTE.\nFIRMA DE CONVENIO PARA LA EJECUCIÓN DEL PLAN TRIMESTRAL DE FUMIGACIÓN EN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167006,
            "txPgProblema": "POCA CONCIENCIA AMBIENTAL POR LAS AUTORIDADES, REFLEJADA EN LA NO PROTECCIÓN DE LAS ÁREAS VERDES, PARQUES Y JARDINES.",
            "txPgObjetivo": "PLAN DE ARBORIZACIÓN.\nRECUPERACIÓN DEL VIVERO MUNICIPAL. \nPROMOVER CAMPAÑAS DE RECUPERACIÓN DE LOS ESPACIOS PÚBLICOS.",
            "txPgIndicador": "ESPACIOS RECUPERADOS Y SEMBRADO DE PLANTONES.\nFIRMA DE CONVENIO CON LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL PARA DONACIÓN DE SEMILLAS Y FERTILIZANTES.\nCAMPAÑA DE LIMPIEZA DE LAS ÁREAS VERDES.",
            "txPgMeta": "EJECUTAR LA PERFORACIÓN DE 4 POZOS DE AGUA PARA LAS ÁREAS VERDES.\nIMPLEMENTAR NUESTRO VIVERO MUNICIPAL \"JOSESITO BRICEÑO\". \nEJECUTAR UN SISTEMA DE RIEGO TECNIFICADO.\nUNA CAMPAÑA AL MES DE LIMPIEZA DE LAS ÁREAS VERDES CON LA PARTICIPACIÓN DE LA SOCIEDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167022,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE ACUERDO A LEY PARA QUE LA POBLACIÓN ACCEDA A LA  INFORMACIÓN PÚBLICA",
            "txPgIndicador": "INFORMACIÓN PROPORCIONADA EN LOS PLAZOS ESTABLECIDOS",
            "txPgMeta": "IMPLEMENTAR EL GOBIERNO ELECTRÓNICO.\nREALIZAR AUDIENCIA DE RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167030,
            "txPgProblema": "LOS DOCUMENTOS DE GESTIÓN SE ENCUENTRAN DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO Y \nMANUALES DE GESTIÓN.",
            "txPgIndicador": "MODERNIZACIÓN DE LA GESTIÓN PUBLICA",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA DE TRAMITE DOCUMENTARIO QUE EFECTIVICE LA FLUIDEZ DE DOCUMENTACIÓN EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}