{
    "datoGeneral": {
        "idPlanGobierno": 27493,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/93c139b8-cd6f-4c73-bb9a-11702ec0fc35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c44d779-7bd6-4235-978b-c86177f1e0c9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215539,
            "txPgProblema": "1. INEFICIENCIA EN LOS SERVICIOS BÁSICOS: AGUA Y DESAGÜE.",
            "txPgObjetivo": "MEJORAMIENTO EN EL POZO DE AGUA PARA LA MEJOR DISTRIBUCIÓN A LOS HOGARES QUE NO TIENEN AGUA POTABLE, AUMENTAR LA EFICIENCIA EN EL SISTEMA DE ALCANTARILLADO PARA QUE POSTERIORMENTE NO HAYA DESBORDAMIENTO SIENDO AFECTADAS MUCHAS FAMILIAS.",
            "txPgIndicador": "MEJORAR EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "IMPLEMENTAR UN 60% DE POZOS TUBULARES ADICIONALES DE AGUA POTABLE Y LA RENOVACIÓN DE REDES DE ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215601,
            "txPgProblema": "2. LA INSEGURIDAD CIUDADANA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "LA CREACIÓN DE UNA CENTRAL DE VIDEOVIGILANCIA LA CUAL ESTÉN CONECTADAS A CÁMARAS EN PUNTOS ESTRATÉGICOS SIENDO MONITOREADOS POR EL PERSONAL Y CONECTADOS CON LA PNP.",
            "txPgIndicador": "CREACIÓN Y INSTALACIÓN DE CÁMARAS DE VIDEOVIGILANCIA",
            "txPgMeta": "IMPLEMENTAR CON CÁMARAS DE VIDEOVIGILANCIA AL 100% EN ZONAS CON MEDIANO Y ALTO RIESGO DE DELINCUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215649,
            "txPgProblema": "3. LA FALTA DE PROGRAMAS PARA EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS EN EL DISTRITO DE HUAURA Y SU VALLE.",
            "txPgObjetivo": "DESARROLLANDO PLANTEAMIENTOS DE PROGRAMAS PARA MEJORAR LAS INFRAESTRUCTURAS EDUCATIVAS DENTRO DEL DISTRITO DE HUAURA Y SU VALLE.\nENCAMINAR A LA NIÑEZ Y JUVENTUD INCENTIVÁNDOLOS AL ALEJAMIENTO DE LOS VICIOS SOCIALES QUE VA EN CONTRA DE LA EDUCACIÓN, PRINCIPIOS Y VALORES.\nDISPONER LA INFORMACIÓN BIBLIOTECARIA ATREVES DEL SISTEMA DE INTERNET PARA LA POBLACIÓN ESTUDIANTIL Y MAESTRO.",
            "txPgIndicador": "ESTIMAR LAS CONDICIONES Y EL VALOR DE LAS INFRAESTRUCTURAS EDUCATIVAS DEL NUESTRO DISTRITO Y ASÍ PODER PRIORIZAR SU ATENCIÓN.\nDESARROLLAR Y EJECUTAR PROYECTOS EN MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgMeta": "MEJORAR AL 50% LAS ESTRUCTURAS EDUCATIVAS EN EL DISTRITO HUAURA Y SU VALLE.\nMEJORAR LA CALIDAD EDUCATIVA, DISMINUYENDO EN UN 60% LA DELINCUENCIA JUVENIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215681,
            "txPgProblema": "1. BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR, IMPULSAR LOS PRODUCTOS DE LA CHACRA A LA CASA.",
            "txPgObjetivo": "CREACIÓN DE FERIAS LAS CUALES LOS AGRICULTORES PUEDAN OFRECER SUS PRODUCTOS PARA QUE LA POBLACIÓN PUEDA APROVECHAR EL BAJO COSTO DE LOS PRODUCTOS.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE MICRO AGRICULTORES.",
            "txPgMeta": "MEJORAR UN 60% LA CALIDAD DE VIDA DE LAS PERSONAS QUE VIVEN DEL SECTOR AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215712,
            "txPgProblema": "2. INFORMALIDAD DE MICROS Y PEQUEÑOS COMERCIANTES.",
            "txPgObjetivo": "INCENTIVAR LA FORMALIDAD, CREANDO MÁS MERCADOS PARA QUE EL COMERCIANTE INFORMAL PUEDA OFRECER SUS PRODUCTOS Y NO TOMEN CALLES CREANDO EL COMERCIO INFORMAL.",
            "txPgIndicador": "INCREMENTAR LAS ASOCIACIONES FORMALIZADAS.",
            "txPgMeta": "INCREMENTAR PUESTOS DE TRABAJO EN UN 40% LA CUAL PERMITIRÍA INCREMENTAR LA ECONOMÍA DEL DISTRITO DE HUAURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216607,
            "txPgProblema": "3.\tACTUALIZACIÓN DEL PLAN MAESTRO DE DESARROLLO URBANO AL 2026",
            "txPgObjetivo": "FORMACIÓN DE UNA COMUNIDAD AUTOGESTIONARIA DE DESARROLLO.\nPOTENCIAR LOS VALORES TURÍSTICOS: GASTRONÓMICO, CULTURAL E HISTÓRICO.\nORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "CREACIÓN DEL CENTRO RECREACIONAL DEL DISTRITO DE HUAURA, PARA IMPULSAR EL TURISMO.\nREMODELACIÓN DE CENTROS TURÍSTICOS DEL DISTRITO DE HUAURA.\nACTUALIZACIÓN DEL CATASTRO Y ZONIFICACIÓN.",
            "txPgMeta": "IMPULSAR EN UN 60%  EL TURISMO EN EL DISTRITO EN BENEFICIO DE SU POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215751,
            "txPgProblema": "1. INEXISTENCIA DE PROGRAMAS PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE CAPACITACIÓN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE, ELIMINAR LA QUEMA DE RESIDUOS SOLIDOS EN PROTECCIÓN DE LA SALUD Y MEDIO AMBIENTE.\nDAR CHARLAS A LAS DIFERENTES AGRUPACIONES COMERCIALES SOBRE EL MANEJO DE RESIDUOS.",
            "txPgIndicador": "DESARROLLAR Y EJECUTAR PROYECTOS DE TRATAMIENTO DE AGUAS GRISES, INCENTIVAR LA CLASIFICACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "ERRADICAR AL 70% LA CONTAMINACIÓN PRODUCIDA POR QUEMA DE DESECHOS, ENSEÑAR A LA POBLACIÓN VALORES PARA DISMINUIR LA CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215779,
            "txPgProblema": "2. NO RECOGER A TIEMPO LA BASURA EN LOS PUNTOS ESTABLECIDOS.",
            "txPgObjetivo": "RECOGER A TIEMPO LOS DESPERDICIOS DE LOS DIFERENTES MERCADOS DEL DISTRITO DE HUAURA Y ASÍ NO PONER EN RIESGO LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "DESARROLLAR UN PLAN DE TRABAJO MÁS EFECTIVO PARA PODER SUPERAR ESTA DEFICIENCIA.",
            "txPgMeta": "ERRADICAR AL 100% LA BASURA DE LAS CALLES DE NUESTRO DISTRITO DE HUAURA PARA CAMBIAR LA IMAGEN E IMPULSAR EL TURISMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215821,
            "txPgProblema": "1. FORTALECIMIENTO DEL SISTEMA DEMOCRÁTICO.",
            "txPgObjetivo": "CONVOCAR A LAS ORGANIZACIONES DE BASE PARA PARTICIPAR EN LAS SESIONES DE CONSEJO DESCENTRALIZADO, HACIENDO PARTICIPE A LA POBLACIÓN EN EL DESARROLLO DE SU MEJORA DE CALIDAD DE VIDA.",
            "txPgIndicador": "PUBLICAR LAS ACTIVIDADES MUNICIPALES ASEGURANDO LA PARTICIPACIÓN DE LA POBLACIÓN, ENCUESTAS EN LA CUAL SE VEA LA SATISFACCIÓN DE LA POBLACIÓN.",
            "txPgMeta": "AUMENTAR AL 80% LA CREDIBILIDAD DE LA POBLACIÓN HACIA SUS GOBERNANTES Y TENER UNA MEJOR COMUNICACIÓN CON LA POBLACIÓN DEL DISTRITO DE HUAURA Y SU VALLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216878,
            "txPgProblema": "2.\tMUNICIPALIDAD",
            "txPgObjetivo": "IMPULSAR LA MERITOCRACIA EN LA DESIGNACIÓN Y CONTRATACIÓN DE PERSONAL.\nMEJORA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS, SIMPLIFICANDO LA ATENCIÓN AL USUARIO.\nTRANSPARENCIA EN ADQUISICIONES Y CONTRATACIONES DE BIENES Y SERVICIOS",
            "txPgIndicador": "CAPACITACIONES, CHARLAS DE ORIENTACIÓN PARA LA ATENCIÓN AL USUARIO (COACH).",
            "txPgMeta": "APTITUD DEL PERSONAL EN LA ATENCIÓN AL PÚBLICO.\nIMPLEMENTAR AL 80%  EL ISO 9001 DE CALIDAD.\nIMPLEMENTAR 80% EN CANALES O PLATAFORMA VIRTUAL AL CIUDADANO DE LOS PROCESOS DE ADQUISICIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}