{
    "datoGeneral": {
        "idPlanGobierno": 25210,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4edd5e7d-3ee0-4ce1-a381-636f12f1382a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbe6b023-6f33-4a4f-bbd5-f94b9c80cc37.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206304,
            "txPgProblema": "FALTA DE APERTURA Y MANTENIMIENTO DE CAMINOS Y VÍAS DE ACCESO PARA EL PUEBLO Y COMUNIDADES.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS DE APERTURA DE CAMINOS VECINALES, TROCHAS CARROZABLES Y SU MANTENIMIENTO PERIÓDICO.",
            "txPgIndicador": "MEJORAMIENTO DE VÍAS DE ACCESO VEHICULAR DENTRO DEL DISTRITO Y COMUNIDADES.",
            "txPgMeta": "AL 2026, SE CUMPLIRÁ CON EL MANTENIMIENTO Y MEJORA DE LOS ACCESOS A UN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206336,
            "txPgProblema": "ACONDICIONAMIENTO Y MEJORA DE LA PLATAFORMA COMERCIAL VILLA SAN FRANCISCO DE TIQUILLACA.",
            "txPgObjetivo": "IMPLEMENTAR UN CONTROL Y MEJORA EN LA CALIDAD DEL EXPENDIO DE PRODUCTOS EN LAS PLATAFORMAS COMERCIALES.",
            "txPgIndicador": "FALTA DE CONTROL Y CALIDAD EN LA VENTA EN LAS PLATAFORMAS COMERCIALES",
            "txPgMeta": "AL 2026, SE CONCLUIRÁ CON EL PROYECTO DE ACONDICIONAMIENTO DE LAS PLATAFORMAS COMERCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206380,
            "txPgProblema": "EL ACONDICIONAMIENTO DE UN CORREDOR TURÍSTICO DEL DISTRITO Y ENTRE SUS COMUNIDADES.",
            "txPgObjetivo": "REALIZAR UN CORREDOR TURÍSTICO ENTRE LAS COMUNIDADES ARBOLEDA Y CHINGARANI CON LA FINALIDAD DE MEJORAR EL TURISMO EN EL DISTRITO, ESTO GENERAR INGRESOS ECONÓMICOS PARA EL DISTRITO Y SUS COMUNIDADES.",
            "txPgIndicador": "BAJA AFLUENCIA DE TURISTAS A CAUSA DE LA PANDEMIA CAUSADA POR EL COVID 19",
            "txPgMeta": "AL 2026, INCREMENTAR EL TURISMO LOCAL, NACIONAL E INTERNACIONAL, MEJORANDO LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO Y SUS COMUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206438,
            "txPgProblema": "BAJO PRODUCTIVIDAD DE PRODUCTOS AGRÍCOLAS Y FALTA DE MAQUINARIA PARA UNA MAYOR PRODUCCIÓN.",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA DE BUENA CALIDAD Y MEJORAR LAS CANTIDADES PARA SU COMERCIALIZACIÓN.",
            "txPgIndicador": "LA PRODUCCIÓN ES ÚNICAMENTE PARA EL CONSUMO E INSUFICIENTE PARA SU COMERCIALIZACIÓN.",
            "txPgMeta": "PARA EL 2026, SE AUMENTARÁ LA PRODUCCIÓN Y SE PODRÁ COMERCIALIZAR FUERA DEL DISTRITO DE TIQUILLACA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206457,
            "txPgProblema": "LA BAJA PRODUCTIVIDAD EN EL SEMBRÍO DE PASTO FORRAJERO.",
            "txPgObjetivo": "FOMENTAR LA PRODUCCIÓN Y EL MEJORAMIENTO DE PISO FORRAJERO EN TODAS LAS COMUNIDADES.",
            "txPgIndicador": "APOYO INSUFICIENTE PARA LO PRODUCTORES DE PASTO FORRAJERO.",
            "txPgMeta": "AL 2026 INCREMENTAR EL ESPACIO DE PASTO FORRAJERO Y MEJORAR EL INGRESO ECONÓMICO DE LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206479,
            "txPgProblema": "CARENCIA DE MAQUINARIA AGRÍCOLA Y ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "GESTIONAR Y/O ADQUIRIR MAQUINARIA AGRÍCOLA PARA EL DESARROLLO Y SATISFACCIÓN DE LOS PRODUCTORES AGRÍCOLAS DEL DISTRITO Y SUS COMUNIDADES",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON MAQUINARIA AGRÍCOLA SUFICIENTE.",
            "txPgMeta": "AL 2026, SE MEJORARÁ LA ACTIVIDAD AGRÍCOLA CON LAS MAQUINARIAS ADQUIRIDAS Y/O GESTIONADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206506,
            "txPgProblema": "1.\tINADECUADO (RECOJO, TRANSPORTE Y DEPÓSITO), DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN EN CUENTO AL DEPÓSITO Y TRANSPORTE DE LOS RESIDUOS, IMPLEMENTANDO PLANES DE RECOLECCIÓN POR PARTE DEL MUNICIPIO.",
            "txPgIndicador": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "AL 2026, LA POBLACIÓN DEBE ESTAR EDUCADA PARA UN MEJOR TRATAMIENTO DE LOS RESIDUOS SOLIDOS Y CONTAR CON EL SERVICIO DE LIMPIEZA PÚBLICA EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206519,
            "txPgProblema": "MANTENIMIENTO INADECUADO DEL SISTEMA DE DESAGÜE DEL DISTRITO DE TIQUILLACA.",
            "txPgObjetivo": "REALIZAR UN MANTENIMIENTO PERIÓDICO Y CONSTANTE PARA EL SISTEMA DE DESAGÜE DEL DISTRITO, ASÍ BRIDAR UN BUEN SERVICIO.",
            "txPgIndicador": "DESBORDE DEL DESAGÜE Y CONTAMINACIÓN DEL AMBIENTE.",
            "txPgMeta": "AL 2026, CONTAR CON BUEN SERVICIO DE DESAGÜE SIN CONTAMINACIÓN DEL DISTRITO DE TIQUILLACA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206540,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE NATURAL.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NO EXISTE ACCIÓN ALGUNA PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "AL 2026, LA POBLACIÓN ESTARÁ CONCIENTIZADA DENTRO DE UNA CULTURA AMBIENTAL ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206568,
            "txPgProblema": "MALA E INADECUADA GESTIÓN EN CUANTO A LOS PROYECTOS PARTICIPATIVOS.",
            "txPgObjetivo": "TRABAJO CONSTANTE Y EN EQUIPO CON LOS POBLADORES PARA UNA MEJORA DEL DISTRITO DE TIQUILLACA Y SUS COMUNIDADES.",
            "txPgIndicador": "LOS FUNCIONARIOS DE ÁREA, NO REALIZAN UNA ADECUADA INTERVENCIÓN PARA EL DESARROLLO DEL DISTRITO Y SUS COMUNIDADES.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON EFICIENCIA EFICACIA Y CALIDAD DE SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206587,
            "txPgProblema": "GESTIÓN MUNICIPAL CON INEFICACIA ADMINISTRATIVA EN CUANTO A LA ATENCIÓN.",
            "txPgObjetivo": "REORGANIZAR LA GESTIÓN MUNICIPAL Y  BUSCAR MEJORAR LA ATENCIÓN DE LOS CIUDADANOS DEL DISTRITO",
            "txPgIndicador": "ATENCIÓN MALA Y DEFICIENTE.",
            "txPgMeta": "AL 2026, SE REVERTIRÁN LOS PROBLEMAS DE ATENCIÓN Y SE CONTARA CON EL PERSONAL ADECUADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206604,
            "txPgProblema": "BUROCRACIA EN LA ADMINISTRACIÓN MUNICIPAL, PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "MINIMIZAR LA BUROCRACIA DANDO CELERIDAD A LOS PROCEDIMIENTOS ADMINISTRATIVOS, REALIZAR UNA CORRECTA RENDICIÓN DE CUENTAS EN EL DISTRITO Y SUS COMUNIDADES.",
            "txPgIndicador": "CENTRALIZACIÓN DE LA GESTIÓN EN EL MUNICIPIO DISTRITAL.",
            "txPgMeta": "AL 2026, SE TENDRÁ UNA MAYOR CELERIDAD EN LA ADMINISTRACIÓN DEL GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}