{
    "datoGeneral": {
        "idPlanGobierno": 23577,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a56aede2-4c10-43e2-af8c-7609adbbe07d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4c84d560-2197-42c5-9828-b93fa39354d4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204013,
            "txPgProblema": "1.DEFICIENTE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS Y BAJO NIVEL EDUCATIVO.\n2 DEFICIENTE EQUIPAMIENTO Y COBERTURA DE SALUD A LA POBLACIÓN.\n3 CARENCIA DE TRATAMIENTO EN EL SERVICIO DE\tAGUA POTABLE, ALCANTARILLADO Y DESAGUE EN\tLOS ANEXOS\tY CENTRO POBLADOS.",
            "txPgObjetivo": "1.DEFICIENTE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS Y BAJO NIVEL EDUCATIVO.\nCONSTRUCCIÓN\tE IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA.\n2 DEFICIENTE EQUIPAMIENTO Y COBERTURA DE SALUD A LA POBLACIÓN.\nMEJORAR LA ATENCIÓN DE LA SALUD DE LA POBLACIÓN.\n3 CARENCIA DE TRATAMIENTO EN EL SERVICIO DE\tAGUA POTABLE, ALCANTARILLADO Y DESAGUE EN\tLOS ANEXOS\tY CENTRO POBLADOS\nMEJORAR LA INFRAESTRUCTURA BÁSICA E  INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LOS BARRIOS, ANEXOS Y CENTRO POBLADOS",
            "txPgIndicador": "1.DEFICIENTE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS Y BAJO NIVEL EDUCATIVO.\nINSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA IMPLEMENTADA. DOCENTES COMPROMETIDOS CON SU LABOR PEDAGÓGICA.\n2 DEFICIENTE EQUIPAMIENTO Y COBERTURA DE SALUD A LA POBLACIÓN. FORTALECIMIENTO DE\tLAS\tPOSTAS MEDICAS\t E IMPLEMENTACIÓN DE BRIGADAS MÉDICAS. IMPLEMENTACIÓN DE UNA FARMACIA MUNICIPAL.\n3 CARENCIA DE TRATAMIENTO EN EL SERVICIO DE\tAGUA POTABLE, ALCANTARILLADO Y DESAGUE EN\tLOS ANEXOS\tY CENTRO POBLADOS\nANEXOS Y CENTRO POBLADOS\tCONSERVICIOS DE AGUA POTABLE DE CALIDAD, ALCANTARILLAD Y DESAGUE",
            "txPgMeta": "1.DEFICIENTE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS Y BAJO NIVEL EDUCATIVO. \nELABORACIÓN DE PERFIL Y EXPEDIENTE TÉCNICO DE LA I.E. DE HUAMACHUCO, SAN FRANCISCO DE SALVIO, SAN JOSÉ DE QUISHUAR 2023 (50 000 SOLES). PROGRAMA DE MOTIVACIÓN Y CAPACITACIÓN DOCENTE 2023, 2024,2025 Y 2026.(COSTO APROXIMADO 30 000 SOLES). IMPLEMENTACIÓNDEL PROGRAMA “ERA CIBERNÉTICA” A LAS I.E. DE NIVEL PRIMARIA Y SECUNDARIA 2023 Y 2024 (100 000 SOLES). PROYECTO DE ADQUISICIÓN DE BUSS ACADÉMICO 2023 (12000 SOLES).\n- PROGRAMA DE IMPLEMENTACIÓN DE LA BIBLIOTECA DEL BARRIO 2023 (50 000 SOLES)\n2 DEFICIENTE EQUIPAMIENTO Y COBERTURA DE SALUD A LA POBLACIÓN.\nAMPLIAR EL HORARIO DE ATENCIÓN ALTERNADO EN LAS POSTAS MÉDICAS. 2023, 2024, 2025  Y 2026  (COSTO APROXIMADO 100 000 SOLES). GESTIÓN Y APERTURA DE LA FARMACIA MUNICIPAL 2023, 2024, 2025  Y 2026  (COSTO APROXIMADO 100 000 SOLES).\n3 CARENCIA DE TRATAMIENTO EN EL SERVICIO DE\tAGUA POTABLE, ALCANTARILLADO Y DESAGUE EN\tLOS ANEXOS\tY CENTRO POBLADOS\nELABORACIÓN DE PERFIL Y EXPEDIENTE TÉCNICO DE SANEAMIENTO BÁSICO EN EL CENTRO POBLADO DE CHALA, ANEXO DE SANTA ROSA DE HUARMITA, CP. DE USIBAMBA. 2023, 2024\n(COSTO APROXIMADO 150 000 SOLES).\nELABORACIÓN DE PERFIL Y EXPEDIENTE TÉCNICO DE PROYECTO DE ALMACENAMIENTO DE AGUA – COCHA EN LOS ANEXOS SAN ROQUE DE HUARMITA, CHALA BARRIO\tINDEPENDENCIA QUERO, SULCAN Y CP. USIBAMBA 2023, 2024, 2025\nY 2026 (200 000.00 SOLES)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204043,
            "txPgProblema": "1.BAJOS INGRESOS ECONÓMICOS EN LAS FAMILIAS DEL DISTRITO DE SAN JOSÉ DE\nQUERO.\n2.- DESCONOCIMIENTO DE LA EXISTENCIA DEL POTENCIAL\tTURÍSTICO DEL DISTRITO.\n3.- INEXISTEN CIA DE EMPRESAS QUE GENEREN OPORTUNIDADES DE TRABAJO.",
            "txPgObjetivo": "1.- MEJORAR\tLA PRODUCCIÓN\tE INDUSTRIALIZACIÓN AGRÍCOLA Y GANADERA LOCAL\n2.- PROMOVER\t\tLAS ACTIVIDADES TURÍSTICAS\tY\t\tLA ARTESANÍA LOCAL\n3.-PROMOVER LA CREACIÓN DE PEQUEÑASY MEDIANAS EMPRESAS\tPARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL\tINGRESO FAMILIAR.",
            "txPgIndicador": "1.-POBLADOR CAPACITADO EN LA PRODUCCIÓN\t\tE INDUSTRIALIZACIÓN DE LOS PRODUCTOS MACA,\tPAPA, MASHUA,\tCARNE OVINO Y VACUNO ETC.\n2.-DIFUSIÓN MASIVA DE ATRACTIVOS NATURALES Y\nTURÍSTICOS DEL DISTRITO.\nORGANIZACIÓN Y CAPACITACIÓN DE ASOCIACIONES DE PRODUCTORES Y ARTESANOS.\n3.-CIUDADANOS COMPROMETIDOS Y\tFORMALIZADOS EN\t\tRUBROS\tDE TRABAJO.",
            "txPgMeta": "1.- PROYECTO\tDE\nIMPLEMENTACIÓN DE LA ESCUELA DE CAMPO EN EL DISTRITO. 2023, 2024, 2025 Y\n2026. (200 000 SOLES)\nELABORACIÓN DE PERFIL Y EXPEDIENTE TÉCNICO PARA LA APERTURA, REVESTIMIENTO DE CANALES DE IRRIGACIÓN EN LOS CP. USIBAMBA, CHALA CHAQUICOCHA, SANTA ROSA DE HUARMITA Y SAN JOSÉ DE QUERO\t(BARRIO\nINDEPENDENCIA, CENTRO UNION Y SAN JOSÉ) 2023 Y 2024 (200 000 SOLES).\n2.-PROYECTO\tDE\nIMPLEMENTACIÓN DE UNA RADIO EMISORA Y PROGRAMAS DE DIFUSIÓN RADIAL Y TELEVISIVO. 2023 (100 000 SOLES)\nPROYECTO DE EDIFICACIÓN DE CASETAS DE INFORMACIÓN Y VENTAS DE PRODUCTOS DEL DISTRITO 2023 Y 2024 (200\n000 SOLES).\n3.-PROYECTO DE ELABORACIÓN DE PERFIL Y EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE MERCADO DE ABASTOS DE CP. DE CHAQUICOCHA Y USIBAMBA 2024 (100 000 SOLES).\nCREACIÓN E IMPLEMENTACIÓN DE CETRO “SAN JOSÉ” 2024 (200 000 SOLES).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204339,
            "txPgProblema": "1. DESCONOCIMIENTO DEL USO RACIONAL DE LOS\tRECURSOS NATURALES.\n2.-CONTAMINACIÓN DEL MEDIO AMBIENTE.\n3.-USO DESMESURADO DE FERTILIZANTES QUÍMICOS.",
            "txPgObjetivo": "1.-IMPULSAR\t\tEL DESARROLLO SUSTENTABLE\tDE LOS\tRECURSOS NATURALES, MEDIANTE CAMPAÑAS\tDE COMUNICACIÓN E INFORMACIÓN.\n2.-PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO\nAMBIENTE.\n3.-CONTROLAR\tY\nREDUCIR\t\tLA CONTAMINACIÓN DE LOS RECURSOS NATURALES\tCON ADECUADO SEGUIMIENTO\t\t\tY MONITOREO",
            "txPgIndicador": "1.-CIUDADANOS CAPACES DE HACER EL\tUSO RACIONAL DE LOS RECURSOS NATURALES DEL DISTRITO.\n2.-POBLACIÓN CONSCIENTE DE LA CONSERVACIÓN DEL\tMEDIO AMBIENTE.\n3.-POBLACIÓN CAPACITADA EN EL USO DE ABONO ORGÁNICO\tPARA OBTENER PRODUCTOS NATURALES.",
            "txPgMeta": "1.-IMPLEMENTACIÓN\tDE PROGRAMA DE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN DEL USO DE LOS RECURSOS NATURALES. 2023 Y 2024\n2.-PROYECTO DE ORDENANZA MUNICIPAL PARA DECLARAR EL DISTRITO DE SAN JOSÉ DE QUERO 100% ECOLÓGICA\n3.-PROYECTO DE PERFIL Y EXPEDIENTE TÉCNICO PARA LA ELABORACIÓN DE ABONO ORGÁNICOS (BIOL) 2023 Y 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204294,
            "txPgProblema": "1.CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.\n2.BUROCRACIA EN LA GESTIÓN MUNICIPAL.\n3.POBLACIÓN AUSENTE EN LA PARTICIPACIÓN EN GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "1.CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.\nPROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL.\n2.BUROCRACIA EN LA GESTIÓN MUNICIPAL. \nMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.\n3.POBLACIÓN AUSENTE EN LA PARTICIPACIÓN EN GESTIÓN MUNICIPAL.\nCONSOLIDAR\tLA GOBERNABILIDAD DEL DISTRITO, CON LA\tPARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE\nLA GESTIÓN.",
            "txPgIndicador": "1.CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.\nPOBLACIÓN BIEN INFORMADA DEL USO EFICIENTE DE LOS RECURSOS FINANCIEROS\n2.BUROCRACIA EN LA GESTIÓN MUNICIPAL.\nPROCEDIMIENTOS ADECUADOS EN LA OPTIMIZACIÓN DE TIEMPO Y RECURSOS DE LA MUNICIPALIDAD\n3.POBLACIÓN AUSENTE EN LA PARTICIPACIÓN EN GESTIÓN MUNICIPAL.\nPOBLACIÓN\tBIEN INFORMADA Y CON APERTURA ADECUADA A LA TRANSPARENCIA DE LA GESTIÓN.",
            "txPgMeta": "1.CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.\nPROPUESTA DE ORDENANZA MUNICIPAL PARA EL DESARROLLO DE CABILDO ABIERTO EN CADA CENTRO POBLADO Y ANEXOS 2023, 2024, 2025 Y 2026\n(50 000 SOLES).\n\n2.BUROCRACIA EN LA GESTIÓN MUNICIPAL.\nPROYECTO DE IMPLEMENTACIÓN DE SOFTWARE DE PROCEDIMIENTOS ADMINISTRATIVOS   2023   (50\n000 SOLES).\n3.POBLACIÓN AUSENTE EN LA PARTICIPACIÓN EN GESTIÓN MUNICIPAL.\nPROGRAMA  PARA LA IMPLEMENTACIÓN DE REUNIONES DE TRABAJO PARA DESARROLLAR PROYECTOS EN EL DISTRITO DE SAN JOSÉ DE QUERO. 2023, 2024, 2025 Y\n2026 (50 000 SOLES).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}