{
    "datoGeneral": {
        "idPlanGobierno": 22367,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a1c5087-323c-4167-989c-0d82181015fa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/931ec9e5-cffb-45ae-b448-058ebbab1117.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185292,
            "txPgProblema": "- LIMITADA CAPACIDAD RESOLUTIVA DEL C.S POR LA INFRAESTRUCTURA DE ACUERDO A SU CATEGORÍA\n- LA LIMITACIÓN EN LA ATENCIÓN MATERNAINFANTIL.\n- ALTO ÍNDICE DE POBLACIÓN INFANTIL CON ANEMIA\n- VIOLENCIA FAMILIAR EN LOS HOGARES.",
            "txPgObjetivo": "- GESTIONAR PARA MEJORA DE UNA NUEVA INFRAESTRUCTURA \n- CONTAR CON LOS MÓDULOS DE ATENCIÓN ADECUADO. \n- PROMOVER EN CONSUMO DE ALIMENTOS QUE CONTIENEN HIERRO. \n- ATENDER A TODO GRUPO HECTÓREO DE LA POBLACIÓN. \n- AMPLIACIÓN DE CARTERA DE SERVICIOS.",
            "txPgIndicador": "- PROFESIONALES EN AMBIENTES REDUCIDOS E INAPROPIADOS.\n- 10% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA.\n- ALTOS ÍNDICES DE PROBLEMAS DE SALUD MENTAL.",
            "txPgMeta": "- ATENDER LOS PARTOS ENMÓDULOS ADECUADOS EN NUESTRO DISTRITO.\n- REDUCIR AL 90 % DE NIÑOS MENORES DE 5 AÑOS CON DCI.\n- REDUCIR LOS PROBLEMAS DE SALUD MENTAL\n- PERMITIR QUE TENGA ACCESO DE DNI A RECIÉN NACIDOS, POBLACIÓN EN GENERAL Y ACTUALIZACIÓN DE PADRÓN NOMINAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185334,
            "txPgProblema": "- DEFICIENTE INFRAESTRUCTURA ESCOLAR.\n- LOCALES DE ESTIMULACIÓN",
            "txPgObjetivo": "- MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE ACUERDO A LOS AVANCES TECNOLÓGICOS",
            "txPgIndicador": "- ALTO % DE ESTUDIANTES DE INICIAL, PRIMARIA Y SECUNDARIA CARECEN DE INFRAESTRUCTURA ADECUADA\n- ALTO % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA TIENEN PROBLEMAS DE RESOLVER PROBLEMAS DE LÓGICO MATEMÁTICO",
            "txPgMeta": "- MEJORARÁ LA INFRAESTRUCTURA \n- REDUCIR AL 50% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185388,
            "txPgProblema": "- DEFICIENTE Y MALA CALIDAD Y ACCESO A SERVICIOS DE AGUA PARA CONSUMO HUMANO EN EL DISTRITO DE AHUAYRO",
            "txPgObjetivo": "-MEJORAR LA CALIDAD DEL PRODUCTO Y DEL SERVICIO DEL DISTRITO (SANEAMIENTO BÁSICO, ETC.).",
            "txPgIndicador": "- ALTO % DE VIVIENDAS SIN ACCESO A SERVICIO DE CALIDAD DE AGUA EN EL DISTRITO DE AHUAYRO",
            "txPgMeta": "- MEJORAR LOS SERVICIOS CON LA CALIDAD Y CANTIDAD DE SERVICIOS DE AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185431,
            "txPgProblema": "LIMITADA CAPACIDAD PRODUCTIVA AGROPECUARIA (FALTA DE ASISTENCIA TÉCNICA, COSECHA Y COMERCIALIZACIÓN).\nPERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADAS, INUNDACIONES)",
            "txPgObjetivo": "MEJORAR SERVICIOS DE ASISTENCIA TÉCNICA \nMEJORAR LA PRODUCCIÓN.",
            "txPgIndicador": "- 70% DE PRODUCTORES NO APLICAN CONOCIMIENTO TECNOLÓGICO EN EL MANEJO DE PALTO.\n- ELEVADA DEGRADACIÓN DE LOS RECURSOS NATURALES EN LA PRODUCCIÓN",
            "txPgMeta": "- LOGRAR CAPACITAR 50% DE PRODUCTORES CON MANEJO MEJORA DE CAPACIDADES TÉCNICAS DE AGRICULTORES CON USO DE TECNOLOGÍAS.\n- 20% DE ÁREAS LIBRES REFORESTADAS CON RECURSOS NATURALES DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185520,
            "txPgProblema": "- ESCASA DISPONIBILIDAD DE AGUA PARA RIEGO EN TIEMPOS RIEGO.\n- INFRAESTRUCTURA DE RIEGOS PRECARIOS",
            "txPgObjetivo": "- MEJORAR LA DISPONIBILIDAD DE AGUA DE RIEGO.\n- MEJORAMIENTO DE LAS INFRAESTRUCTURASDE RIEGO.\n- PRESENCIA DE PROGRAMAS DE RIEGO.\n- CONSERVACIÓN DE FUENTES DE AGUA.",
            "txPgIndicador": "- BAJO CAUDAL DE 10 LITROS POR SEGUNDO EN TIEMPOS DE ESCASES.\n- 70 % DE INFRAESTRUCTURA DE RIEGO EN PÉSIMAS CONDICIONES.\n- MAL USO DE RECURSO HÍDRICO Y CONFLICTOS POR USO DE AGUA EN LOS DIFERENTES RIEGOS.",
            "txPgMeta": "- 50 % DE SISTEMAS DE RIEGO EN CONDICIONES OPERATIVAS.\n- INCREMENTO DE 20% DE ÁREAS FORESTADAS Y REFORESTADAS.\n- INCREMENTO EN UN 10% DE MÁS DE GANANCIAS, EN DISTRITO DE AHUAYRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185712,
            "txPgProblema": "-\tDEFICIENTE PROMOCIÓN DEL TURISMO A NIVEL DEL DISTRITO.\n-\tLIMITADO ACCESO A LOS CENTROS TURÍSTICOS DEL DISTRITO",
            "txPgObjetivo": "- MEJORAR LAS VÍAS DE TRANSPORTE Y CAPACITACIÓN EL POBLADOR EN LA ECONOMÍA DEL TURISMO.\n- ASIGNAR PRESUPUESTO A TRAVÉS DE PROYECTOS TURÍSTICOS.",
            "txPgIndicador": "-\tALTO % DE LA POBLACIÓN AHUAYRINA TIENE DESCONOCIMIENTO DEL VALOR ECONÓMICO A TRAVÉS DEL TURISMO.\n-\tALTO % DE LAS VÍAS DE COMUNICACIÓN SON LIMITADOS PARA EL ACERCAMIENTO A LOS CENTROS TURÍSTICOS DENTRO DEL DISTRITO.",
            "txPgMeta": "-\tCAPTAR A UN 50 % DE LA POBLACIÓN QUE TENGAN ACTIVIDAD ECONÓMICA A TRAVÉS DEL TURISMO ECO TURISMO Y TURISMO VIVENCIAL.\n-\t40 % DE VÍAS DE ACCESO BIEN ACORDONADAS GARANTIZANDO LA SEGURIDAD EN EL TRANSPORTE DEL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185747,
            "txPgProblema": "- EN LA ACTUALIDAD LAS PRECIPITACIONES SON DE GRAN MAGNITUD LO QUE CAUSA QUE EL NÚMERO DE INUNDACIONES AUMENTE Y PRODUZCA PROBLEMAS DE EROSIÓN Y SOCAVACIÓN EN TODA NUESTRA ÁREA DE CULTIVO Y VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "GENERAR PROYECTOS ESTRUCTURALES CON LA FINALIDAD DE DAR PROTECCIÓN CONTRA LAS INUNDACIONES A NUESTRAS VÍAS DE ACCESO Y ÁREAS DE CULTIVO.",
            "txPgIndicador": "EN LAS DIFERENTES COMUNIDADES DEL DISTRITO NO SE CUENTA CON UN ESTUDIO TÉCNICO, PARA RESOLVER ESTOS PROBLEMAS.",
            "txPgMeta": "QUE NUESTRAS ÁREAS DE CULTIVO Y VÍAS DE COMUNICACIÓN NO SUFRAN DAÑOS POR CONSECUENCIA DEL AUMENTO DEL CAUDAL DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185770,
            "txPgProblema": "-\tDISMINUCIÓN DE LOS CAUDALES DE LOS MANANTES DE USO POBLACIONAL. \n-\tLIMITADA CAPACIDAD DE INFILTRACIÓN DE LAS ZONAS DE RECARGA HÍDRICA. \n-\tPOCA VALORACIÓN Y CONOCIMIENTO DE LAS FUENTES DE AGUA POR PARTE DE LOS USUARIOS.",
            "txPgObjetivo": "- PROMOVER LA CONSERVACIÓN PRODUCTIVA DE LAS ZONAS DE RECARGA HÍDRICA A NIVEL DISTRITAL.",
            "txPgIndicador": "-\t% DE PROTECCIÓN DE LAS FUENTES DE AGUA \n-\tNIVEL DE VALORACIÓN DE LAS FUENTES DE AGUA. \n-\t% DE INFORMACIÓN ACERCA DE LAS ZONAS DE RECARGA HÍDRICA.",
            "txPgMeta": "- INCREMENTAR LOS CAUDALES DE AGUA. \n-INCREMENTAR LA DISPONIBILIDAD DE MAYOR INFORMACIÓN ACERCA DE LAS ZONAS DE RECARGA HÍDRICA DE AHUAYRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185786,
            "txPgProblema": "-\tLIMITADA OPORTUNIDAD LABORAL PARA PROFESIONALES DEL ÁMBITO DISTRITAL.\n-\tALTO PORCENTAJE DE VIOLENCIA FAMILIAR Y ABANDONO AL ADULTO MAYOR.",
            "txPgObjetivo": "- BRINDAR MAYOR OPORTUNIDAD LABORAL A LOS PROFESIONALES DE LA ZONA Y A LA JUVENTUD. \n- REDUCIR EL ÍNDICE DE VIOLENCIA FAMILIAR Y MEJORAR LAS CONDICIONES DE VIDA DEL ADULTO MAYOR.",
            "txPgIndicador": "- ALTO % DE PROFESIONALES QUE INTEGRAN UNA GESTIÓN SON FORÁNEOS.\n- ALTO % DE VIOLENCIA FAMILIAR Y ABANDONO AL ADULTO MAYOR",
            "txPgMeta": "- CONTAR CON 50% DE PROFESIONALES Y JUVENTUD DE LA ZONA DURANTE LA GESTIÓN \n- SERÁ REDUCIDA LA VIOLENCIA FAMILIAR Y EL ADULTO MAYOR ESTARÁ PROTEGIDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}