{
    "datoGeneral": {
        "idPlanGobierno": 18070,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/57ded6f4-92f3-450f-a4ea-b872dc71466b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dfd54a47-de46-48b1-a09f-a114d12a480c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174663,
            "txPgProblema": "DEFICIENTE SERVICIO DE\nAGUA POTABLE EN OCOÑA ANEXOS Y CENTROS POBLADOS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR EL SERVICIO DE AGUA POTABLE PARA OCOÑA, ANEXOS Y CENTROS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "100% DE POBLADORES DEL DISTRITO DE OCOÑA CON SERVICIOS DE AGUA POTABLE Y DESAGÜE.\nPROYECTOS:\n•\tPROGRAMA DE MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y DESAGÜE EN LOS ANEXOS DEL DISTRITO DE OCOÑA.\n•\tPROYECTO DE AGUA Y DESAGÜE EN LA PLANCHADA.\n•\tPROYECTO DE AGUA Y DESAGÜE EN PESCADORES.\n•\tCULMINACIÓN DEL PLAN MAESTRO DE AGUA Y DESAGÜE OCOÑA, SANTA RITA Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174682,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA DE NIVEL SECUNDARIO DEL DISTRITO DE OCOÑA",
            "txPgObjetivo": "CONSTRUCCIÓN DE INSTITUCIÓN EDUCATIVA DE NIVEL SECUNDARIO REYNA DE ESPAÑA, DEL DISTRITO DE OCOÑA",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS DESARROLLAN ACTIVIDADES EDUCATIVAS EN MEJORES CONDICIONES",
            "txPgMeta": "100% DE ESTUDIANTES DE NIVEL SECUNDARIO ACCEDEN A MEJORA INFRAESTRUCTURA EDUCATIVA.\nPROYECTOS:\n•\tCONSTRUCCIÓN DE I.E. COLEGIO REYNA DE ESPAÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174709,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO CON TICS EN INSTITUCIONES EDUCATIVAS DEL DISTRITO DE OCOÑA.",
            "txPgObjetivo": "IMPLEMENTAR INSTITUCIONES EDUCATIVAS CON TICS. NIVEL INICIAL, PRIMARIO Y SECUNDARIO",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS DEL DISTRITO DE OCOÑA ADECUADAMENTE IMPLEMENTADAS CON TICS.",
            "txPgMeta": "19 INSTITUCIONES EDUCATIVAS DE OCOÑA IMPLEMENTADAS CON TIC.\nPROYECTOS:\nPROGRAMA DE EQUIPAMIENTO E IMPLEMENTACIÓN CON TECNOLOGÍA DE INFORMÁTICA PARA II.EE DE OCOÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174738,
            "txPgProblema": "INADECUADAS CONDICIONES DE TRANSITABILIDAD PEATONAL Y VEHICULAR EN OCOÑA Y ANEXOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DEL DISTRITO OCOÑA Y ANEXOS.",
            "txPgIndicador": "PORCENTAJE DE VÍAS PEATONALES Y VEHICULARES DEL DISTRITO OCOÑA Y ANEXOS MEJORADAS.",
            "txPgMeta": "80% DE VÍAS PEATONALES Y VEHICULARES MEJORADAS DEL DISTRITO OCOÑA Y ANEXOS MEJORADAS.\nPROYECTOS:\n•\tCONSTRUCCIÓN Y MURO DE CONTENCIÓN Y VEREDA CAMINO PEATONAL OCOÑA CENTRO POBLADO A CHULE.\n•\tCONSTRUCCIÓN DE VEREDAS PARA DARLE SEGURIDAD AL CAMINO PEATONAL KILOMETRO 804-802. OCOÑA AL PUENTE CHICO.\n•\tASFALTADO CENTRO POBLADO OCOÑA Y ANEXO CHULE.\n•\tMEJORAMIENTO DE CALLES CON ASFALTADO Y VEREDA EN EL ANEXO LA PLANCHADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174760,
            "txPgProblema": "DETERIORO DE DEFENSAS RIVEREÑAS Y CANALES PARA UNA AGRICULTURA SOSTENIBLE",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE DEFENSAS RIVEREÑAS",
            "txPgIndicador": "PORCENTAJE DE TERRENOS AGRÍCOLAS PROTEGIDOS CONJUNTAMENTE CON CANALES.",
            "txPgMeta": "100% DE ÁREAS AGRÍCOLAS PROTEGIDAS FRENTE A AVENIDAS DE RIO EN EL DISTRITO DE OCOÑA.\nPROYECTOS:\n•\tCONSTRUCCIÓN DE SISTEMA DE REPAROS EN ZONAS VULNERABLES DE LOS RÍOS OCOÑA Y PESCADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174784,
            "txPgProblema": "PERDIDA DE AGUA, POR INADECUADAS CONDICIONES DE LA INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE RIEGO (CANALES REVESTIDOS Y CAPTACIÓN DE AGUA PARA RIEGO)",
            "txPgIndicador": "PORCENTAJE DE CANALES MEJORADOS EN EL DISTRITO DE OCOÑA",
            "txPgMeta": "100% DE INFRAESTRUCTURA DE RIEGO MEJORADO EN EL DISTRITO DE OCOÑA.\nPROYECTOS:\n•\tCONSTRUCCIÓN DE 03 POZOS TUBULARES PARA DOTAR DE AGUA A LOS AGRICULTORES PARA RIEGO A GOTEO.\n•\tREVESTIMIENTO DE CANAL 1300 METROS LINEALES LA VALDIVIA – CHULE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174815,
            "txPgProblema": "ALTO GRADO DE CONTAMINACIÓN POR INADECUADO TRATAMIENTO DE RESIDUOS     SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL TRATAMIENTO DE RESIDUOS SÓLIDOS GENERADOS EN EL DISTRITO DE OCOÑA.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS ADECUADAMENTE TRATADOS EN BOTADERO MUNICIPAL",
            "txPgMeta": "80% DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE EN BOTADERO MUNICIPAL.\nPROYECTOS:\n•\tCONSTRUCCIÓN DE BOTADERO MUNICIPAL, ADECUADAMENTE ACONDICIONADO EN EL DISTRITO DE OCOÑA.\n•\tINSTALACIÓN DE CONTEINER EN CENTROS PILOTOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174831,
            "txPgProblema": "ALTO GRADO DE CONTAMINACIÓN DEL RIO Y MAR POR INADECUADO TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "MEJORAR EL TRATAMIENTO DE AGUAS RESIDUALES\nGENERADOS EN EL DISTRITO DE OCOÑA.",
            "txPgIndicador": "PORCENTAJE DE AGUAS RESIDUALES TRATADAS EN PLANTA DE TRATAMIENTO EN EL DISTRITO DE OCOÑA.",
            "txPgMeta": "80% DE AGUAS RESIDUALES SON TRATADOS ADECUADAMENTE EN EL DISTRITO DE OCOÑA.\nPROYECTOS:\n•\tCONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO DE OCOÑA Y ANEXOS.\n•\tCONSTRUCCIÓN DE POZAS DE AGUAS RESIDUALES CON TRATAMIENTO COMPACTO (BIODIGESTORES) EN EL ANEXO DE PUEBLO VIEJO Y LA ZONA PEDREGAL – CHULE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174850,
            "txPgProblema": "LIMITADO SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE LIMPIEZA PUBLICA EN EL DISTRITO DE OCOÑA Y ANEXOS",
            "txPgIndicador": "MEJORAR EL SERVICIO DE LIMPIEZA PUBLICA EN EL DISTRITO DE OCOÑA Y ANEXOS",
            "txPgMeta": "100% DE CALLES SON ATENDIDAS CON EL SERVICIO DE LIMPIEZA PÚBLICA.\nPROYECTOS:\n•\tELABORACIÓN DE UN CRONOGRAMA DE LIMPIEZA PÚBLICA.\n•\tCOLOCACIÓN DE CONTENEDORES EN ZONAS ESTRATÉGICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174870,
            "txPgProblema": "AUSENCIA DE SANEAMIENTO FÍSICO LEGAL DE LA PARTE RURAL DEL DISTRITO.",
            "txPgObjetivo": "APOYAR Y PROMOVER EL SANEAMIENTO FÍSICO LEGAL DE TERRENOS URBANOS Y RÚSTICOS DEL DISTRITO DE OCOÑA.",
            "txPgIndicador": "PORCENTAJE DE PROPIEDADES CON SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "100% DE TERRENOS URBANOS Y RÚSTICOS DEL DISTRITO DE OCOÑA SANEADOS FÍSICA Y LEGALMENTE.\nPROYECTOS:\n•\tPROGRAMA DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS INFORMALES ANTE COFOPRI Y LA MPC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174885,
            "txPgProblema": "ALTO GRADO DE INSEGURIDAD CIUDADANA POR PRESENCIA DE DELITOS Y FALTAS EN EL DISTRITO DE OCOÑA",
            "txPgObjetivo": "MEJORAR Y EQUIPAR EL SERVICIO DE SERENAZGO",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS SEGUROS EN EL DISTRITO DE OCOÑA.",
            "txPgMeta": "100% DE PERSONAS TRANSITAN CON SEGURIDAD EN EL DISTRITO DE OCOÑA\nPROYECTOS: \n•\tPROGRAMA DE FORTALECIMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA.\n•\tEQUIPAMIENTO CON MOTOCICLETAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174912,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS EN LA MUNICIPALIDAD DE OCOÑA,",
            "txPgObjetivo": "MODERNIZAR LOS SERVICIOS DE LA MUNICIPALIDAD DE OCOÑA, PARA ATENDER CON CELERIDAD LOS TRAMITES DE LOS USUARIOS.",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS SATISFECHOS CON LA ATENCIÓN EN MUNICIPALIDAD",
            "txPgMeta": "100% DE CIUDADANOS SATISFECHOS POR LA ATENCIÓN EN LA MUNICIPALIDAD.\nPROYECTOS:\n•\tPROGRAMA DE CAPACITACIÓN A PERSONAL MUNICIPAL DE OCOÑA.\n•\tMODERNIZACIÓN CON EQUIPOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}