{
    "datoGeneral": {
        "idPlanGobierno": 26318,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23cb47a7-05a9-452a-a671-f5eb5163f4be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/805560f8-ad91-465b-b0b6-5e72bc9a4ccd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195941,
            "txPgProblema": "DEFICIENCIA EN LA INFRAESTRUCTURA E IMPLEMENTACIÓN EDUCATIVA EN PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "GESTIÓN , PARA EL MEJORAMIENTO, IMPLEMENTACIÓN DE LA INSTITUCIÓN EDUCATIVA CON RECURSOS TECNOLÓGICO, CON APOYO DE  PRONIED",
            "txPgIndicador": "ELABORACIÓN DEL  PROYECTO INTEGRAL DE LA INSTITUCIÓN EDUCATIVA",
            "txPgMeta": "LOGRAR EL 60% DE LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA INSTITUCIÓN EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195950,
            "txPgProblema": "NECESIDAD DE UN CENTRO DE ESTUDIO TÉCNICO EN EL DISTRITO",
            "txPgObjetivo": "CREACIÓN DE UN POLITÉCNICO Y  DISEÑAR UN MODERNO SISTEMA DE FORMACIÓN TÉCNICA UNIVERSITARIA",
            "txPgIndicador": "CREAR 01 POLITÉCNICO",
            "txPgMeta": "LOGRAR QUE EL 90% DE ESTUDIANTES EGRESEN CON UNA OCUPACIÓN LABORAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195963,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN E INSTITUCIONES DE BASE PARA ELABORAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LOS CIUDADANOS  E INSTITUCIONES DE BASE EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "LOGRAR QUE EL 80% DE LA POBLACIÓN PARTICIPE",
            "txPgMeta": "ELABORACIÓN DE UN PLAN ESTRATÉGICO DE DESARROLLO PARTICIPATIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195976,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS, PRECIOS BAJOS EN NUESTROS PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "CREAR AGROINDUSTRIAS,  GESTIONAR UN FONDO CONCURSABLES Y PARTICIPAR EN FERIAS PARA MEJORAR LOS INGRESOS ECONÓMICOS",
            "txPgIndicador": "CREAR 02  AGROINDUSTRIAS  Y PARTICIPAR EN  03 FERIAS REGIONALES POR AÑO",
            "txPgMeta": "PROMOVER E IMPULSAR LA BÚSQUEDA DE NUEVOS MERCADOS Y APOYO  A LOS  EMPRENDIMIENTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195982,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN EN EL SECTOR AGRARIO Y PECUARIO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE MÓDULOS  PECUARIO. \nCAPACITACIÓN AL PRODUCTOR BRINDÁNDOLES ASESORAMIENTO TÉCNICO ESPECÍFICO Y CONTINUO.",
            "txPgIndicador": "CONSTRUCCIÓN DE 02 MÓDULOS DEMOSTRATIVOS Y CAPACITAR AL 60 % DE LA POBLACIÓN",
            "txPgMeta": "INCREMENTAR LOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195989,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS CANALES DE CONDUCCIÓN DE AGUA DE RIEGO Y ESCASA EFICIENCIA.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS INTEGRALES PARA EL MEJORAMIENTO DE LA INFRA ESTRUCTURA HIDRÁULICA Y RIEGO PRESURIZADO",
            "txPgIndicador": "MEJORAMIENTO DEL 70% DE NUESTROS CANALES SECUNDARIOS Y  ESTUDIO TÉCNICO DE LA REPRESA DE CHARJA",
            "txPgMeta": "DISMINUIR LA PERDIDA DE AGUA POR FILTRACIÓN Y  MEJORAR LA EFICIENCIA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195996,
            "txPgProblema": "DÉBIL MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "PLANTA DE DESOXIDACIÓN DE RESIDUOS SOLIDOS",
            "txPgIndicador": "CREACIÓN DE UNA PLANTA DE RESIDUOS SOLIDOS",
            "txPgMeta": "TENER UN DISTRITO LIMPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196005,
            "txPgProblema": "FALTA DE TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS.",
            "txPgIndicador": "GESTIÓN PARA LA ELABORACIÓN DE 01 PROYECTO PARA  EL TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgMeta": "ELIMINAR LA CONTAMINACIÓN DE LAS AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196011,
            "txPgProblema": "PERDIDA DE LOS SUELOS AGRÍCOLAS POR LA EROSIÓN Y FERTILIDAD DE LA TIERRA.",
            "txPgObjetivo": "PROMOVER LA REFORESTACIÓN Y FOMENTAR EL USO DE ABONOS ORGÁNICOS E INTRODUCIR Y TECNIFICAR NUEVOS PASTOS FORRAJEROS",
            "txPgIndicador": "ARBORIZAR  ÁREAS  DESTINADAS",
            "txPgMeta": "AMPLIAR NUESTRAS ZONAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196022,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LOS INFORMES ECONÓMICOS Y ACCESOS A LA INFORMACIÓN PUBLICA",
            "txPgObjetivo": "DAR A CONOCER A LA POBLACIÓN EL MOVIMIENTO ECONÓMICO DE LOS GASTOS PÚBLICOS",
            "txPgIndicador": "REALIZAR CABILDOS ABIERTOS  TRIMESTRALES",
            "txPgMeta": "QUE EL 100% DISTRITO Y ANEXO ESTÉN INFORMADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196030,
            "txPgProblema": "PROMOVER LA MERITOCRACIA EN LA FUNCIÓN PÚBLICA Y FORTALECIMIENTO DE LAS CAPACIDADES DE PROFESIONALES LOCALES QUE CONTRIBUYAN A LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE NUESTROS PROFESIONALES LOCALES A TRAVÉS DE CONVOCATORIAS.",
            "txPgIndicador": "DAR OPORTUNIDADES LABORALES AL 90% DE PROFESIONALES  LOCALES",
            "txPgMeta": "LOGRAR QUE NUESTROS PROFESIONALES LOCALES SEAN PARTÍCIPES DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196036,
            "txPgProblema": "LIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS BÁSICOS DE AGUA, LUZ, REGISTRO CIVIL, MAQUINARIA Y OTROS.",
            "txPgObjetivo": "ACCESO A LA SISTEMATIZACIÓN Y ATENCIÓN OPORTUNA DE LOS SERVICIOS BÁSICOS DE SU COMPETENCIA QUE BRINDA LA MUNICIPALIDAD",
            "txPgIndicador": "IMPLEMENTAR AL 80% PROGRAMAS DE SISTEMATIZACIÓN",
            "txPgMeta": "QUE EL 100% DE LA POBLACIÓN ESTE CONFORME POR LOS SERVICIOS PRESTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}