{
    "datoGeneral": {
        "idPlanGobierno": 24429,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eddd8633-0627-4241-a2a7-dd5889ce54d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f834fdf9-afc8-47eb-b252-339610dd7f88.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161242,
            "txPgProblema": "LA POBLACIÓN CHACLACAYÍNA DEMUESTRA UNA ALTA PREOCUPACIÓN POR LA SEGURIDAD DISTRITAL DADO QUE LA DELINCUENCIA SE HA INCREMENTADO DESDE LA PANDEMIA. \nEL ROBO A MANO ARMADA, ROBO DE CASAS, ASALTO A TRANSEÚNTES, DROGADICCIÓN, ENTRE OTROS.",
            "txPgObjetivo": "- MAPA Y EVALUACIÓN DE RIESGOS. -PERMITIRÁ ESTABLECER UN TRABAJO ORDENADO QUE COADYUVEN A UN ADECUADO PLAN DE SEGURIDAD DEL DISTRITO, PRIORIZANDO LAS NECESIDADES DONDE SE REQUIERA ATENDER.\n- PLAN DE SEGURIDAD. ACORDE A LA NECESIDAD Y OPTIMIZADO AÑO A AÑO.\n- CAPITAL HUMANO, FUERZA DE SERENOS, ENTRENAMIENTO.\n- PATRULLAJE INTEGRADO SMART CITY: RECUPERACIÓN E IMPLEMENTACIÓN DE CÁMARAS EN DIVERSOS PUNTOS DEL DISTRITO.\n- COMUNICACIÓN INMEDIATA Y DIRECTA CON LOS VECINOS: PUESTOS DE CONTROL EQUIPADOS Y UNIDADES ITINERANTES.\n- ALIANZAS ESTRATÉGICAS MUNICIPALES COOPERACIÓN DE ENTRENAMIENTO E IMPLEMENTACIÓN.\n- TRABAJO ARTICULADO Y COLABORATIVO CON LAS ENTIDADES PÚBLICAS. (PNP).",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD\n\nESCASAS CÁMARAS DE VIDEO VIGILANCIA",
            "txPgMeta": "NOS COMPROMETEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE DELINCUENCIA EN EL DISTRITO. RECUPERANDO LA PAZ Y TRANQUILIDAD DE LOS VECINOS DEL DISTRITO DE CHACLACAYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161327,
            "txPgProblema": "FALTA DE DESARROLLO ECONÓMICO GENERADOR DE BIENESTAR, PARA CONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD DEL DISTRITO.\nFALTA DE IDENTIFICACIÓN Y DESARROLLO DE LA OFERTA TURÍSTICA, COMO GENERADOR DE INVERSIÓN\nFALTA DE FORMALIZACIÓN DE EMPRESAS TURÍSTICAS EN EL DISTRITO CON ENFOQUE ECOLÓGICO\nFALTA DE PROMOCIÓN DEL SECTOR ARTESANÍA",
            "txPgObjetivo": "- GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\n- CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\n- IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\n- VALORIZAR LOS MONUMENTOS ARQUEOLÓGICOS PRESENTES EN EL DISTRITO.\n- IMPLEMENTAR Y AMBIENTAR LOS RECURSOS TURÍSTICOS CAPACES DE GENERAR EL DESPLAZAMIENTO Y CONSUMO DE LA OFERTA TURÍSTICA.\n- BRINDAR SERVICIO DE INFORMACIÓN AL TURISTA, PERMITIENDO LA UBICACIÓN SENCILLA Y ÁGIL EN MEDIOS DIGITALES.\n- GESTIONAR PROYECTOS TURÍSTICOS ECOLÓGICOS, CAPACES DE GENERAR LA PARTICIPACIÓN DE LA POBLACIÓN UBICADA EN LAS ZONAS RIBEREÑAS, PARTICIPANDO A LOS POBLADORES EN EL DESARROLLO DE OFICIOS Y EMPRENDIMIENTOS DE ACUERDO A SUS HABILIDADES.\n- IMPULSAR LA OFERTA ARTESANAL DEL DISTRITO, BRINDANDO APOYO PARA EL DESARROLLO E INCREMENTO DEL COMERCIO. REUNIR A LOS OFERTANTES DE ARTESANÍAS MEDIANTE LA CONFORMACIÓN DE CÁMARAS DE COMERCIO PARA MEJORAR SUS HABILIDADES COMERCIALES.\n- IMPLEMENTAR Y EJECUTAR ORDENANZAS MUNICIPALES, QUE GARANTICEN LA PROTECCIÓN DE LAS ZONAS PROTEGIDAS Y PRINCIPALES SITIOS DE INTERÉS DEL DISTRITO",
            "txPgIndicador": "- ÍNDICE DE DESEMPLEO EN EL DISTRITO.\n- PORCENTAJE DE INVERSIÓN PRIVADA EN EL DISTRITO.\n- ZONAS ARQUEOLÓGICAS SIN RECONOCIMIENTO\n- % DE NEGOCIOS INFORMALES.\n- NÚMERO DE ARTESANOS INSCRITOS EN EL RNA (REGISTRO NACIONAL DEL ARTESANO)\n- % DE INVASIONES A ZONAS INTANGIBLES\n- % DE CONTAMINACIÓN VISUAL",
            "txPgMeta": "- IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\n- PROMOVER EL DESARROLLO TURÍSTICO, A TRAVÉS DE ACTIVIDADES DE INVESTIGACIÓN PARA SU PUESTA EN VALOR. PERMITIENDO MOTIVAR EL DESARROLLO DE PLANES DE INVERSIÓN EN EL SECTOR TURISMO ASÍ COMO SU DIFUSIÓN.\n- INCREMENTAR EL NÚMERO DE COMERCIOS QUE OFRECEN SERVICIOS TURÍSTICOS, ORIENTÁNDOLOS AL DESARROLLO Y A LA FORMALIZACIÓN. CONTINUAR CON LAS ACCIONES DE RECUPERACIÓN DE ESPACIOS RECREATIVOS.\n- DIVERSIFICAR LA OFERTA TURÍSTICA A TRAVÉS DEL DESARROLLO DE LA ARTESANÍA, REUNIENDO A LOS ARTESANOS DEL DISTRITO BRINDANDO CAPACITACIÓN PARA EL DESARROLLO DEL COMERCIO Y LAS EXPORTACIONES.\n- SANCIONAR A TRAVÉS DE LA EJECUCIÓN DE LA INFRACCIÓN A TODO AQUEL QUE ATENTE CONTRA EL PATRIMONIO CULTURAL. ATENDER OPORTUNAMENTE QUEJAS O DENUNCIAS GARANTIZANDO LA CONSERVACIÓN Y PROTECCIÓN DE LAS ZONAS AFECTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161366,
            "txPgProblema": "FALTA DE ACCESO AL SANEAMIENTO FÍSICO Y LEGAL: LOS POBLADORES REQUIEREN ACCESO AL SANEAMIENTO FÍSICO Y LEGAL PARA PODER SOLICITAR PROGRAMAS SOCIALES O PROYECTOS DE INTERVENCIÓN A NIVEL COMUNAL QUE PERMITA MEJORAR SUS CONDICIONES DE VIDA",
            "txPgObjetivo": "- ASEGURAR EL ACCESO AL SANEAMIENTO FÍSICO Y LEGAL \n- ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO. \n- DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\n- AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.\n- GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "POBLACIÓN QUE NO POSEE UN SERVICIO BÁSICO MÍNIMO",
            "txPgMeta": "- APLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES. \n- DISEÑAR Y DETONAR PROYECTOS URBANOS Y METROPOLITANOS DE ALTO IMPACTO ORDENADOS DE ACUERDO A LAS FUNCIONES Y ATRIBUCIONES DEL MUNICIPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161411,
            "txPgProblema": "- FALTA DE DESARROLLO INSTITUCIONAL EFICIENTE HONESTO Y MODERNO; CONTINUAR CON EL PROCESO DE MEJORA CONTINÚA DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON LOS VECINOS.\n- SISTEMAS OBSOLETOS Y VULNERABLES PARA LA RECAUDACIÓN MUNICIPAL",
            "txPgObjetivo": "- IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\n- FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD. \n- CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.\n- COMPRAR O DESARROLLAR UN SISTEMA INTEGRAL PARA EL COBRO DE IMPUESTOS Y TASAS ADMINISTRATIVAS, LA CUAL BRINDE INFORMACIÓN DIARIA DE LA RECAUDACIÓN DE TODOS LOS INGRESOS A LA CAJA CENTRAL, A MEDIDA DE LA INSTITUCIÓN LO CUAL HARÍA MÁS DINÁMICA Y FUNCIONAL LA INFORMACIÓN QUE FORMA PARTE DE LA TRANSPARENCIA QUE TODA INSTITUCIÓN DEBE TENER.",
            "txPgIndicador": "- CANTIDAD DE ATENCIONES A LOS VECINOS MENSUALES.\n- BAJA Y DESORDENADA RECAUDACIÓN DE IMPUESTOS MUNICIPALES.",
            "txPgMeta": "- IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.\n- APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\n- RECAUDACIÓN TRIBUTARIA OPORTUNA EN BENEFICIO DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}