{
    "datoGeneral": {
        "idPlanGobierno": 22573,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b0de97ff-de4b-4bfe-93eb-f30c4717a3d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146642,
            "txPgProblema": "DÉFICIT DE ACCESO A LA POBLACIÓN DE SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "COBERTURA DE LOS SERVICIOS BÁSICOS, EN EL DISTRITO DE CÁCERES.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDA CON ACCESO SERVICIOS BÁSICOS",
            "txPgMeta": "75% DE VIVIENDA DEL DISTRITO DE CÁCERES, CON ACCESO A SERVICIO BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146665,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD DEL DISTRITO DE CÁCERES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTOS DE LOS CENTROS DE SALUD DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE SALUD EN CONDICIONES OPTIMAS",
            "txPgMeta": "LOGRAR EL 85% DE INFRAESTRUCTURA Y EQUIPAMIENTO OPTIMA EN CENTROS DE SALUD DEL DISTRITO DE CÁCERES AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146678,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN CENTROS EDUCATIVOS  DEL DISTRITO DE CÁCERES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EN LOS CENTROS EDUCATIVO.",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS EN CONDICIONES ÓPTIMAS.",
            "txPgMeta": "80% DE CENTRO EDUCATIVOS EN CONDICIONES ÓPTIMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146701,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS PARA CUBRIR LA CANASTA FAMILIAR.",
            "txPgObjetivo": "INCREMENTAR LOS INGRESOS ECONÓMICOS QUE CUBRA LA CANASTA FAMILIAR.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE LOS INGRESOS ECONÓMICOS.",
            "txPgMeta": "INCREMENTAR EN 20% LOS INGRESOS ECONÓMICOS DE LOS POBLADORES DEL DISTRITO DE CÁCERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146716,
            "txPgProblema": "FALTA DE INVERSIÓN EN EL SECTOR AGROPECUARIO EN DESARROLLO DE CAPACIDADES, EN INFRAESTRUCTURA AGRÍCOLA, RIEGO TECNIFICADO, ETC.",
            "txPgObjetivo": "INCREMENTAR LA INVERSIÓN EN EL SECTOR AGROPECUARIO DEL DISTRITO DE CÁCERES",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO EN INVERSIÓN AGROPECUARIA",
            "txPgMeta": "INCREMENTAR EN UN 30% LA INVERSIÓN AGROPECUARIA POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE CÁCERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146737,
            "txPgProblema": "ESCASEZ DE AGUA POR UNA DEFICIENTE FORMA DE REPRESAR EL AGUA.",
            "txPgObjetivo": "MEJORAR LAS TÉCNICAS DE COSECHA DE AGUA.",
            "txPgIndicador": "PORCENTAJE DE FUENTES DE COSECHA DE AGUA(REPRESAS, MICRO RESERVORIOS, ENTRE OTROS)",
            "txPgMeta": "INCREMENTAR EN UN 50% LAS FUENTES DE COSECHA DE AGUA (REPRESAS, MICRO RESERVORIOS, ENTRE OTROS), DEL DISTRITO DE CÁCERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146771,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE CÁCERES.",
            "txPgObjetivo": "MEJORAR EL SERVICIO PÚBLICO DE LIMPIEZA EN EL DISTRITO DE CÁCERES.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "80% DE LIMPIEZA PÚBLICA REALIZADO ÓPTIMAMENTE EN EL DISTRITO DE CÁCERES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146791,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "ADECUADA DISPOSICIÓN DE FINAL DE LOS RESIDUOS SÓLIDOS SEGÚN NORMAS VIGENTES.",
            "txPgIndicador": "PORCENTAJE DE RESIDUO SOLIDAS DISPUESTOS ADECUADAMENTE.",
            "txPgMeta": "80 % DE RESIDUOS SÓLIDOS  DISPUESTOS ADECUADAMENTE EN EL DISTRITO DE CÁCERES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146805,
            "txPgProblema": "INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO EN EL DISTRITO DE CÁCERES.",
            "txPgObjetivo": "MEJORAR EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO DE CÁCERES.",
            "txPgIndicador": "PORCENTAJE DEL DISTRITO CON ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "70% DE TERRITORIO DEL DISTRITO DE CÁCERES ORDENADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146830,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN DE LOS TRAMITES DE LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE ATENCIÓN DE TRAMITES DE LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE ATENCIÓN DE TRAMITES DE LOS VECINOS.",
            "txPgMeta": "805 DE ATENCIÓN DE SERVICIOS DE TRÁMITE DE LOS VECINOS ÓPTIMAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146847,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE CÁCERES.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE INSEGURIDAD N EL DISTRITO DE CÁCERES",
            "txPgIndicador": "PORCENTAJE DE ZONAS SEGURAS EN EL DISTRITO DE CÁCERES.",
            "txPgMeta": "80% DE ZONAS SEGURAS EN EL DISTRITO DE CÁCERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146874,
            "txPgProblema": "PERSONAL DE LA MUNICIPALIDAD SIN LAS COMPETENCIAS EN GESTIÓN PUBLICA ADECUADAS.",
            "txPgObjetivo": "MEJORAR LAS COMPETENCIAS EN GESTIÓN PÚBLICA POR PARTE DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE CÁCERES.",
            "txPgIndicador": "PORCENTAJE DE SERVIDORES PÚBLICOS CON COMPETENCIAS EN GESTIÓN PÚBLICA.",
            "txPgMeta": "100% DE LOS SERVIDORES DE LA MUNICIPALIDAD DISTRITAL DE CÁCERES CON COMPETENCIAS EN GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}