{
    "datoGeneral": {
        "idPlanGobierno": 26143,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a81b8de9-5910-49cb-81e3-d935a7d86a9b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4c1316f8-4f1a-4832-a573-9af293c8eb12.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171199,
            "txPgProblema": "EDUCACION: PRESENCIA DE LA UNIDAD DE GESTIÓN EDUCATIVA LOCAL – UGEL. PRESENCIA DE UNA FILIAL DE LA FACULTAD DE EDUCACIÓN Y HUMANIDADES DE LA UNIVERSIDAD NACIONAL DE LA AMAZONÍA PERUANA – UNAP. •     PRESENCIA   DE UN   INSTITUTO   SUPERIOR TECNOLÓGICO – VARIANTE AGROPECUARIA. PRESENCIA DE INSTITUCIONES EDUCATIVAS INICIALES, PRIMARIAS Y SECUNDARIAS DE MENORES Y ADULTOS.\nPRESENCIA DE CETPROS, ASOCIACIONES DE PADRES DE FAMILIA PRESENCIA DE        INSTITUCIONES DEPORTIVAS, RELIGIOSAS Y CULTURALES. CONVENIOS INTERINSTITUCIONALES EN PRO DE LA EDUCACIÓN. • INFRAESTRUCTURA EDUCATIVA (LOCALES ESCOLARES, LOGÍSTICA PARA LA SUPERVISIÓN, SEGUIMIENTO Y MONITOREO A LOS DOCENTES). BIBLIOTECA     MUNICIPAL, CABINA     DE INTERNET MUNICIPAL Y CABINAS PRIVADAS DE INTERNET, DESARROLLO    DE    PROGRAMAS    DE CAPACITACIÓN EN DIVERSOS TEMAS DIRIGIDOS A MAESTROS, MUJERES Y VARONES DIRIGENTES POPULARES.\nSALUD\n•\tPRESENCIA DE UN CENTRO DE SALUD, ADMINISTRADO POR UN CLAS.\n•\tPRESENCIA DE UN CENTRO DE SALUD DE LA SEGURIDAD SOCIAL ESSALUD.\n•\tINFRAESTRUCTURA PROPIA DE LOS CENTROS DE SALUD DEL MINSA Y DE ESSALUD.\n•\tPERSONAL      MÉDICO      Y     ASISTENCIAL PERMANENTE.\n•\tRELACIONES    INTERINSTITUCIONALES    EN ÓPTIMAS CONDICIONES.\n•\tEQUIPOS   MÉDICOS   PARA ATENDER A POBLACIÓN USUARIA.\n•\tPRESENCIA DE LA MEDICINA TRADICIONAL EN LAS COMUNIDADES INDÍGENAS.\n•\tPRESENCIA DE PROGRAMAS DE CONTROL Y PREVENTIVOS – PROMOCIONALES DE LA SALUD.\n•\tFUNCIONAMIENTO DE UN POLICLÍNICO   Y UNA BOTICA MUNICIPAL PARA ATENDER A",
            "txPgObjetivo": "•\tASIGNACIÓN DE RECURSOS POR PARTE DEL GOBIERNO REGIONAL DE LORETO PARA EL DESARROLLO DE PROGRAMAS ORIENTADOS A MEJORAR LA CALIDAD DE LA EDUCACIÓN.\n•\tASIGNACIÓN DE RECURSOS Y DESARROLLO DE   ACTIVIDADES    POR    PARTE   DE   LA\n•\tMUNICIPALIDAD PROVINCIAL, ORIENTADO A MEJORAR LA CALIDAD DE LA EDUCACIÓN.\n•\tEL GOBIERNO NACIONAL, DEL GOBIERNO REGIONAL Y DE LAS MUNICIPALIDADES TIENEN COMPETENCIAS COMPARTIDAS EN MATERIA EDUCATIVA\n•\t DESARROLLO    DE    CAPACITACIÓN    Y EVALUACIÓN DE MAESTROS POR PARTE DEL GOBIERNO CENTRAL, CON FINES DE MEJORAR LA EDUCACIÓN.\n•\tESTAR UBICADA EN EL MAPA POBREZA, PARA ACCEDER A BENEFICIOS DEL GOBIERNO CENTRAL.\n•\tACCESO   A LAS   TECNOLOGÍAS   DE INFORMACIÓN Y COMUNICACIÓN.\n•\t \tPLAN DE TRANSFERENCIA DE LOS FONDOS, PROGRAMAS SOCIALES Y PROYECTOS DE INFRAESTRUCTURA SOCIAL PRODUCTIVA DEL\n•\tLA COMUNICACIÓN, INFORMACIÓN Y TRANSACCIONES A TRAVÉS DEL INTERNET.\n•\tLA GLOBALIZACIÓN ECONÓMICA Y CULTURAL.\n•\tRECURSOS NATURALES: FLORA FAUNA, RECURSOS ICTIOLÓGICOS, COCHAS, LAGOS LAGUNAS Y RÍOS(BIODIVERSIDAD).\n•\tSALUD\n•\tASIGNACIÓN DE RECURSOS POR PARTE DEL GOBIERNO REGIONAL DE LORETO PARA EL DESARROLLO DE PROGRAMAS ORIENTADOS AL CONTROL DE ENFERMEDADES INFECTOCONTAGIOSAS Y PROGRAMAS DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD A TRAVÉS DE LA DIRECCIÓN REGIONAL DE SALUD.\n•\tASIGNACIÓN DE RECURSOS Y DESARROLLO DE ACTIVIDADES Y PROYECTOS POR PARTE DE LA MUNICIPALIDAD PROVINCIAL, ORIENTADO A GENERAR CONDICIONES ÓPTIMAS DE SALUBRIDAD Y SANEAMIENTO AMBIENTAL, DE  MEJORAR LA CALIDA",
            "txPgIndicador": "EDUCACION\n•\tCONDICIONES EDUCATIVAS PRECARIAS, TASAS NETAS DE ASISTENCIA EN LA PROVINCIA DISTRITOS,  \nSALUD\n•\tTIENE COMO OBJETIVO UN CONJUNTO MÍNIMO ESTANDARIZADO DE DATOS E INFORMACIÓN NECESARIA, PARA CARACTERIZAR LA SITUACIÓN DE UNA PROVINCIAL QUE PERMITA SU COMPARACIÓN Y AL MISMO TIEMPO DETERMINAR TENDENCIAS.\nJUSTICIA\n•\tCRIMINALIDAD\n•\tDEMANDA DE JUSTICIA\n•\tEFECTIVIDAD\n•\tOFERTA INTITUCIONAL\nVIVENDA\n•\tBUSCAN PROPORCIONAR INFORMACIÓN SOBRE LA POSIBILIDAD DE ACCESO A LA VIVIENDA DIGNA.\nMETAS\n•\tMEJORAMIENTO URBANO POR CRECIMIENTO POBLACIONAL.",
            "txPgMeta": "•\tMEJORAMIENTO URBANO POR CRECIMIENTO POBLACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171289,
            "txPgProblema": "PROBLEMATICA\n•\tRETORNO DEL SHOCK DE INVERSIONES AL  TESORO PÚBLICO.\n•\tDESOCUPACIÓN Y DESNUTRICIÓN CRÓNICA.\n•\tEPIDEMIAS.\n•\tEXTINCIÓN DE ESPECIES: FLORA, FAUNA Y RECURSOS ICTIOLÓGICOS.\n•\tCONSTITUIRSE    EN   LA    CIUDAD    MÁS   SUCIA    E INHABITABLE DEL PAÍS Y EL MUNDO.\n•\tINMIGRACIÓN DE INVERSIONISTAS EXTRANJEROS CON POCA CONCIENCIA AMBIENTAL.\n•\tAUSENCIA DE TURISTAS.\n•\tNO LOGRAR LA CERTIFICACIÓN AMBIENTAL\n•\tPOBREZA.\n•\tDEPREDACIÓN DE NUESTROS BOSQUES\n•\t•       EXTERMINIO DE NUESTROS RECURSOS NATURALES.",
            "txPgObjetivo": "•\tSHOCK DE INVERSIONES DEL GOBIERNO CENTRAL.\n•\tRECURSOS FINANCIEROS DEL GOBIERNO REGIONAL DE LORETO A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO.\n•\tFINANCIAMIENTO        INTERNACIONAL        PARA IMPLEMENTACIÓN   DE UN   PROYECTO DE FUMIGACIÓN Y DESINFECCIÓN; CON EQUIPOS E INSTRUMENTOS. FUMIGACIÓN CONSTANTE PARA CONTROLAR LAS ENFERMEDADES ENDÉMICAS.\n•\tINTERÉS   DE INSTITUCIONES   AMBIENTALISTAS REGIONALES Y NACIONALES PARA OBTENER LA CERTIFICACIÓN DEL CONAM COMO UNA DE LAS ZONAS AMBIENTALISTAS EN LA FRONTERA.\n•\tINTERÉS DE LA COMUNIDAD INTERNACIONAL PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.\n•\tINTERÉS DE LA COMUNIDAD INTERNACIONAL PARA LA CONSERVACIÓN DE LA FLORA Y LA FAUNA\n•\t•       INTERÉS EN LA COMUNIDAD INTERNACIONAL PARA PRESERVAR LAS COMUNIDADES INDÍGENAS",
            "txPgIndicador": "EL PRODUCTO INTERNO BRUTO (PIB), ES EL INDICADOR MÁS IMPORTANTE PARA EVALUAR LA ECONOMÍA, YA QUE MIDE TODOS LOS BIENES Y SERVICIOS QUE SE PRODUCEN DENTRO NUESTRAS FRONTERAS EN UN DETERMINADO PERIODO SE MIDE EN FORMA PORCENTUAL Y SE PUEDE DIVIDIR POR SECTOR PARA CONOCER QUE EVOLUCIÓN LLEVA CADA UNO.",
            "txPgMeta": "LIBERTAD ECONÓMICA, EFICIENCIA, SEGURIDAD, ESTABILIDAD ECONÓMICA Y CRECIMIENTO ECONÓMICO \n•\tEXISTENCIA DE UN MERCADO POTENCIAL DE LOS PAÍSES VECINOS (COLOMBIA Y BRASIL).\n•\tEXISTENCIA DE UN MARCO JURÍDICO ADECUADO QUE FOMENTA EL DESARROLLO FRONTERIZO.\n•\tUBICACIÓN EN ZONA GEOESTRATÉGICA.\n•\t  TRATADO   DEL    LIBRE    COMERCIO\n•\tAYUDA INTERNACIONAL PARA LA PROTECCIÓN DEL MEDIO AMBIENTE Y EL DESARROLLO SOSTENIBLE.\n•\tPREDISPOSICIÓN    DEL    GOBIERNO     CENTRAL    A FORTALECER LA EDUCACIÓN Y EL DESARROLLO.\n•\tFACILIDAD    DE ACCESO A   LA    TECNOLOGÍA    E INFORMACIÓN.\n•\t•\tENTIDADES PROMOTORAS COMO (PROMPERU, PROMPEX, MINCETUR, DIRCETURA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171802,
            "txPgProblema": "•\tINEXISTENCIA DE CERTIFICACIÓN SANITARIA POR ESPECIALISTAS EN ESTE CAMPO.\n•\tINEXISTENCIA DE UNA PLAN DIRECTOR DE LA CIUDAD DE CABALLO COCHA.\n•\tINEXISTENCIA DEL CATASTRO URBANO.\n•\tAUSENCIA   DE  UN   PLAN   INTEGRAL   DE  GESTIÓN AMBIENTAL DE RESIDUOS SOLIDOS.\n•\t INEXISTENCIA       DE     UNA     PROPUESTA     DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA COMO BASE PARA EL ORDENAMIENTO TERRITORIAL.\n•\tINEXISTENCIA DE UN PLAN DE GESTIÓN AMBIENTAL\n•\tFALTA CONTROL ADECUADO DE RÍOS Y LAGOS.\n•\tINEXISTENCIA UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n•\tESCASA CONCIENCIA Y/O ECOLÓGICA Y MEDIO AMBIENTAL.\n•\t•     DEFICIENTE CONTROL DE LA EXPLOTACIÓN DE LOS RECURSOS FORESTALES.",
            "txPgObjetivo": "•\tEXISTENCIA A NIVEL DE IDEA DEL PLAN DIRECTOR\n•\tTACHOS ECOLÓGICOS EN TODA LA CIUDAD.\n•\tCAPACITACIÓN  EN  REFORESTACIÓN  Y  CULTIVO  DE PECES.\n•\t  PESCA Y  CAZA INDISCRIMINADA:  EXISTENCIA  DE CONVENIOS CON  INSTITUCIONES GUBERNAMENTALES Y \tONGS,   PARA    LA     PROTECCIÓN     DEL     RE POBLAMIENTO DE ESPECIES.\n•\tPROGRAMA     NACIONAL      DE     PROMOCIÓN AMBIENTALISTA A TRAVÉS DE TODOS LOS SECTORES.\n•\tEXISTENCIA DE UN CÓDIGO DEL MEDIO AMBIENTE.\n•\tLEY    DE    DEMARCACIÓN     TERRITORIAL     Y     SU REGLAMENTO.\n•\tEXISTENCIA    DE   PLANES    MAESTROS   PARA   EL DESARROLLO DE AÉREAS NATURALES PROTEGIDAS.\n•\tLEY DE FLORA Y FAUNA SILVESTRE",
            "txPgIndicador": "•\tINTERÉS DE LA COMUNIDAD INTERNACIONAL PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.\n•\t•       INTERÉS DE LA COMUNIDAD INTERNACIONAL PARA LA CONSERVACIÓN DE LA FLORA Y LA FAUNA\n•\t \tINTERÉS  EN LA  COMUNIDAD  INTERNACIONAL  PARA PRESERVAR LAS COMUNIDADES INDÍGENAS",
            "txPgMeta": "•\tELABORACION DE EXPEDIENTE  TÉCNICO  DEL  SISTEMA  INTEGRAL  DE AGUA Y DESAGÜE DE LA CAPITAL DEL DISTRITO CABALLO COCHA.\n•\tCONSTRUCCION DE RELLENOS SANITARIOS.\n•\tTALLER DESCENTRALIZADO DE SENSIBILIZACIÓN A LA POBLACIÓN\n•\tEXISTENCIA A NIVEL DE IDEA DEL PLAN DIRECTOR\n•\tTACHOS ECOLÓGICOS EN TODA LA CIUDAD.\n•\tCAPACITACIÓN  EN  REFORESTACIÓN  Y  CULTIVO  DE PECES.\n•\t  PESCA Y  CAZA INDISCRIMINADA:  EXISTENCIA  DE CONVENIOS CON  INSTITUCIONES GUBERNAMENTALES Y \tONGS,   PARA    LA     PROTECCIÓN     DEL     RE POBLAMIENTO DE ESPECIES.\n•\tPROGRAMA     NACIONAL      DE     PROMOCIÓN AMBIENTALISTA A TRAVÉS DE TODOS LOS SECTORES.\n•\tEXISTENCIA DE UN CÓDIGO DEL MEDIO AMBIENTE.\n•\tLEY    DE    DEMARCACIÓN     TERRITORIAL     Y     SU\n•\tREGLAMENTO.\n•\tEXISTENCIA    DE   PLANES    MAESTROS   PARA   EL DESARROLLO DE AÉREAS NATURALES PROTEGIDAS.\n•\tLEY DE FLORA Y FAUNA SILVESTRE\n•\t \tOTRAS NORMAS LEGALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171942,
            "txPgProblema": "•\tINESTABILIDAD    EN   LAS    INSTITUCIONES    DE   LA ADMINISTRACIÓN PÚBLICA\n•\tFALTA DESARROLLAR LAS CAPACIDADES HUMANAS.\n•\tNO  IDENTIFICACIÓN  DE LOS  SERVIDORES  DE UNA INSTITUCIÓN  CON  LOS  OBJETICOS  ESTRATÉGICOS  DE SU ENTIDAD.\n•\tESCASO ATENCIÓN A LA EDUCACIÓN SUPERIOR.\n•\tDESCUIDO   Y   ABANDONO  DE   NUESTRA   ZONA FRONTERIZA POR  PARTE DE NUESTRAS AUTORIDADES REGIONALES Y NACIONALES.\n•\tLAS INSTITUCIONES  QUE ADMINISTRAN JUSTICIA NO SON CONFIABLES.\n•\tPOTENCIAL HUMANO SIN OPORTUNIDADES.\n•\tCONMOCIÓN Y VIOLENCIA SOCIAL.\n•\t \tTERRENOS MUNICIPALES Y DE INSTITUCIONES ABANDONADOS",
            "txPgObjetivo": "•\tEXISTENCIA DE FUNCIONARIOS Y EMPELADOS CAPACITADOS  PARA EL  EJERCICIO  DE  LA  FUNCIÓN PÚBLICA.\n•\tPRESENCIA   DE  EMPRESAS  DE  COMUNICACIÓN PÚBICAS Y PRIVADAS.\n•\tEXISTENCIA DE MEDIOS DE TRANSPORTE\n•\tPOTENCIAL    HUMANO   EN    PROCESO   DE ORGANIZACIÓN.\n•\tTERRITORIO AMPLIO Y CON  RIQUEZAS NATURALES\n•\tPRESENCIA     DE    INSTITUCIONES     PÚBLICAS     Y PRIVADAS.\n•\t RIQUEZA     MULTICULTURAL,     PLURICULTURAL     Y MULTILINGÜE.\n•\t INSTITUCIONES       EDUCATIVAS       DE   TODOS  LOS NIVELES.\n•\tEXISTENCIA   DE  ORGANIZACIONES   SOCIALES   DE BASE",
            "txPgIndicador": "•\tPROCESO DE PARTICIPATIVOS: PROCESO DE MEJORAMIENTO Y ACTUALIZACIÓN DEL PLAN DE DESARROLLO DE LA PROVINCIA, CONSTRUYENDO ESCENARIOS DE CONCERTACIÓN Y DIÁLOGO, COMO MECANISMO PARA LA GOBERNABILIDAD Y LA CONVIVENCIA PACÍFICA.\n•\tFORMA    DE    GOBIERNO     EN    BASE    A    LA DEMOCRACIA.\n•\tINSTITUCIONES  PÚBLICAS  Y  PRIVADAS  QUE DESARROLLAN PROGRAMAS DE DESARROLLO DE CAPACIDADES HUMANAS EN LA REGION\n•\tTENDENCIA      INTERNACIONAL      DE     PARA     EL DESARROLLO  HUMANO  SOSTENIBLE,  LA  IGUALDAD DE GÉNERO Y AUTONOMÍA DE LA MUJER.",
            "txPgMeta": "COMBATIR LA POBREZA Y POBREZA EXTREMA, MEJORANDO LA CALIDAD DE LOS SERVICIOS EN MATERIA DE EDUCACIÓN, SALUD, ALIMENTACIÓN, VIVIENDA, SANEAMIENTO, JUSTICIA Y SEGURIDAD CIUDADANA.\nPROYECTOS DE INFRAESTRUCTURA SOCIAL\n•\tCENTROS EDUCATIVOS (PREFERENTEMENTE CENTROS EDUCATIVOS INICIALES Y PRIMARIOS, EN TODAS LAS COMUNIDADES DE LA PROVINCIA.\n•\tESTABLECIMIENTOS DE SALUD (PREFERENTEMENTE PUESTOS DE SALUD Y BOTIQUINES COMUNALES IMPLEMENTADOS.\n•\tSISTEMA DE AGUA POTABLE POR POZOS (OPERADOS MEDIANTE BOMBA MANUAL), POZOS ARTESIANOS SOLARES POR COMUNIDAD.PARA LAS COMUNIDADES\n•\tSISTEMA DE DESAGÜE, CONSTRUCCIÓN DE LETRINAS.\n•\t \tVIVIENDA   RURAL   (PARA  LOS   AFECTADOS   POR   DESASTRES  NATURALES   O CONFLICTOS ARMADOS INTERNOS)\n•\tREDES SECUNDARIAS DE ELECTRIFICACIÓN\n•\tPUENTES PEATONALES\n•\tPUENTES Y CARRETRAS CARROZABLES \n•\tVEREDAS PEATONALES\n•\tBALSAS COMUNAL\n•\t-   EMBARCADERO PRINCIPAL\nINFRAESTRUCTURA PRODUCTIVA\n•\tLOCALES COMUNALES (FLUVIALES CON FINES DE TRANSPORTE)\n•\tPEQUEÑOS MERCADOS Y CAMPOS FERIALES\n•\tPEQUEÑAS PLANTAS DE RECICLAJE\n•\tCOMPLEJO ARTESANAL\n•\t-\tADQUISICION DE MAQUINARIAS PESADAS PARA LA AGRICULTURA\n•\tPROGRAMAS EDUCATIVOS PARA EL MANEJO Y SOSTENIBILIDAD DE NUESTROS RECURSOS NATURALES.\n•\tREPOBLACIÓN DE NUESTROS RECURSOS PISCÍCOLAS   PARA SU INDUSTRIALIZACIÓN   Y COMERCIALIZACIÓN.\n•\tCAPACITACIÓN EN TEMAS PRODUCTIVOS A LOS AGRICULTORES.\n•\tCAPACITACIÓN EN TEMAS EMPRESARIALES.\n•\tFORTALECIMIENTO DE CAPACIDADES A LOS AGRICULTORES Y GANADEROS\n•\tCAPACITACIÓN EN FORMULACIÓN DE PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}