{
    "datoGeneral": {
        "idPlanGobierno": 26345,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f4ff38b7-2585-4f1f-b5a2-b4e7c95418d0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/605a6101-dde1-42d2-9ba7-0ccbb55597cf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222698,
            "txPgProblema": "INFRAESTRUCTURA EN DETERIORÓ Y FALTA DE PERSONAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN CENTRO DE ESTIMULACIÓN, INTEGRACIÓN Y PROTECCIÓN DEL ADULTO MAYOR, CON EL OBJETIVO PRIMORDIAL DE CUIDAR Y VELAR POR LA SALUD FÍSICA, PSICOLÓGICA, INTEGRAL DE LOS ADULTOS DE NUESTRA LOCALIDAD.",
            "txPgIndicador": "CADUCIDAD DE INFRAESTRUCTURA",
            "txPgMeta": "PROFESIONAL QUE DEBE DE CUBRIR CON LA DEMANDA DE SUS FUNCIONES CON LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222699,
            "txPgProblema": "FALTA DE PROFESIONALES EDUCATIVOS",
            "txPgObjetivo": "PROFESIONAL QUE DEBE DE CUBRIR CON LA DEMANDA DE SUS FUNCIONES CON LA POBLACIÓN EN LAS INSTITUCIONES EDUCATIVAS, DURANTE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "CARENCIA DE PLAZAS PARA CUBRIR LA DEMANDA EDUCATIVA",
            "txPgMeta": "CUBRIR LAS CARENCIAS QUE SE OBSERVAN, COMO ES LA IMPLEMENTACIÓN DE LAPTOP PARA LOS ESTUDIANTES QUE NO POSEEN PARA QUE TENGAN UN MEJOR ACCESO A LAS DISTINTAS PLATAFORMAS DIGITALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222700,
            "txPgProblema": "DETERIORÓ DE LA INFRAESTRUCTURA",
            "txPgObjetivo": "PAVIMENTACION DE LAS DIFERENTES CALLES DEL DISTRITO Y ANEXOS",
            "txPgIndicador": "CADUCIDAD DE VIDA ÚTIL DE LAS DIFERENTES INFRAESTRUCTURAS",
            "txPgMeta": "GESTIONAR CON LAS ENTIDADES COMPETENTES PARA LA REALIZACIÓN DE LAS OBRAS. COMO ES MINISTERIO DE VIVIENDA, MUNICIPALIDAD PROVINCIAL DE PAITA, Y EL GOBIERNO REGIONAL DE PIURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222701,
            "txPgProblema": "BAJA PRODUCTIVIDAD POR EL INADECUADO DISTRIBUCIÓN DEL SISTEMA HÍDRICO",
            "txPgObjetivo": "REVESTIMIENTOS DE LOS DIFERENTES CANALES PRIMARIOS Y SECUNDARIOS",
            "txPgIndicador": "BAJAS PRODUCCIÓN DE LOS PRODUCTOS",
            "txPgMeta": "GESTIONAR DICHO REVESTIMIENTO ANTE EL MINISTERIO DE AGRICULTURA PARA EL AHORRO DEL RECURSO HÍDRICO Y REVALORIZACIÓN DE SUS TIERRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222702,
            "txPgProblema": "FALTA ASISTENCIA TÉCNICA Y ASESORAMIENTO EN LA COMERCIALIZACIÓN A  LOS AGRICULTORES",
            "txPgObjetivo": "CREACIÓN DE UN FONDO ROTATIVO DE FERTILIZANTES Y PESTICIDAS, Y INSECTICIDAS PARA BRINDAR CRÉDITOS A LOS POBLADORES QUE LO REQUIERAN, MEDIANTE UN PROCESO Y COMPROMISO.",
            "txPgIndicador": "40% DEL ÁREA AGRÍCOLA NO CULTIVABLES, POR FALTA DE ECONOMÍA.",
            "txPgMeta": "CREACIÓN DE UN FONDO ROTATORIO DE FERTILIZANTES Y PESTICIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222703,
            "txPgProblema": "DÉBIL DESARROLLO DE LA  ACTIVIDAD TURÍSTICA EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR INFRAESTRUCTURA TURÍSTICA Y VÍAS DE ACCESO",
            "txPgIndicador": "30% DE LAS VÍAS DE ACCESO A LOS LUGARES TURÍSTICOS DEL DISTRITO SE ENCUENTRAN EN MAL ESTADO.",
            "txPgMeta": "2.\tIMPLEMENTAR Y MEJORAR LA INFRAESTRUCTURA TURÍSTICA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222704,
            "txPgProblema": "DEFICIENCIA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS ORIGINANDO PUNTOS INFECCIOSOS DE CONTAMINACIÓN.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN PARA EL MEJORAMIENTO DEL MANEJO DE LA RECOLECCIÓN DE LOS RRSS Y ERRADICACIÓN DE PUNTOS CRÍTICOS.",
            "txPgIndicador": "PUNTOS INFECCIOSOS EN LAS PERIFERIAS Y CENTRO DE ABASTOS DEL DISTRITO.",
            "txPgMeta": "80% DE LA LIMPIEZA PÚBLICA MEJORADA.   \n100% DE RESIDUOS SÓLIDOS RECOLECTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222705,
            "txPgProblema": "PUNTO INFECCIOSO EN EL BOTADERO A CIELO ABIERTO.",
            "txPgObjetivo": "CONSTRUIR UN RELLENO SANITARIO MANCOMUNO",
            "txPgIndicador": "INCINERACIÓN DE RRSS, PUNTOS CRÍTICOS, CONTAMINACIÓN DE SUELOS POR LOS LIXIVIADOS, PUNTOS DE PROLIFERACIÓN DE PATÓGENOS Y/O INSECTOS",
            "txPgMeta": "1. SENSIBILIZACIÓN A LA POBLACIÓN PARA EL MANEJO DE LOS RRSS.   2.SEGREGACION DE LA FUENTE DE LOS RRSS PARA SU POSTERIOR DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222713,
            "txPgProblema": "FALTA DE INSTALACIÓN DE AREAS VERDES",
            "txPgObjetivo": "PLANIFICAR EL MEJORAMIENTO DEL ORNATO URBANÍSTICO",
            "txPgIndicador": "FALTA DE ÁREAS VERDES",
            "txPgMeta": "EL 100% DE ORNATO URBANÍSTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222706,
            "txPgProblema": "1.\tDÉBIL PARTICIPACIÓN Y CONCERTACIÓN DE INSTITUCIONES Y ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE PARTICIPACIÓN Y CONCERTACIÓN DE LOS REPRESENTANTES DE INSTITUCIONES Y ORGANIZACIONES DE BASE.",
            "txPgIndicador": "30% DE LOS REPRESENTANTES DE INSTITUCIONES Y ORGANIZACIONES DE BASE PARTICIPAN Y CONCERTAN EN LA GESTIÓN DEL GOBIERNO LOCAL",
            "txPgMeta": "EJECUTAR UN PROGRAMA DE SENSIBILIZACIÓN PARA PROMOVER LA PARTICIPACIÓN (REUNIONES, TALLERES, CAPACITACIONES).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222707,
            "txPgProblema": "GASTO PÚBLICO DISTRITAL POR DEBAJO DEL PROMEDIO NACIONAL.",
            "txPgObjetivo": "MEJORAR EL GASTO PÚBLICO DEL DISTRITO DE COLÁN.",
            "txPgIndicador": "80.15% ES EL PROMEDIO DEL GASTO PÚBLICO ANUAL DEL DISTRITO DE COLÁN.",
            "txPgMeta": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN QUE NOS PERMITAN LAS EFICIENCIA Y EFICACIA DE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222709,
            "txPgProblema": "LIMITADO ACCESO AL TÍTULO DE PROPIEDAD DE SU VIVIENDA DEL DISTRITO.",
            "txPgObjetivo": "ACCESO AL TÍTULO DE PROPIEDAD DE VIVIENDA DE LA POBLACIÓN DISTRITAL.",
            "txPgIndicador": "35 % DE LA POBLACIÓN DISTRITAL NO CUENTA CON UN TÍTULO DE PROPIEDAD DE SU VIVIENDA.",
            "txPgMeta": "GESTIONAR LOS TÍTULOS DE PROPIEDAD SUSPENDIDOS POR COFOPRI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}