{
    "datoGeneral": {
        "idPlanGobierno": 23600,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/492898b7-fe64-4bc6-b606-6a427fcc9208.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/37778544-809c-4d19-9996-fee6205ec723.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156265,
            "txPgProblema": "-BRINDAR ASISTENCIA SOCIAL Y ECONÓMICA A LAS MUJERES DE EXTREMA POBREZA JEFES DE HOGAR, CON NIÑOS A SU CARGO Y RESPONSABLES DEL SOSTENIMIENTO FAMILIAR..",
            "txPgObjetivo": "-CERRAR LAS BRECHAS DE INFRAESTRUCTURA EDUCATIVA POR MEDIO DE GESTIONES EFECTIVAS.",
            "txPgIndicador": "-POTENCIAR ATENCIÓN PRIMARIA EN LA RED BÁSICA DE SALUD, DESARROLLANDO CENTROS DE PREVENCIÓN, CONTROL, VIGILANCIA Y RESPUESTA SANITARIA.",
            "txPgMeta": "-REALIZAR PROGRAMAS DE AYUDA O ASISTENCIA SOCIAL CON UN ENFOQUE PRODUCTIVO Y GENERACIÓN DE EMPRENDIMIENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157023,
            "txPgProblema": "PROMOVER LA CREACIÓN DE TIENDAS NUTRITIVAS CON PRODUCTOS DE ALTA CALIDAD NUTRITIVA. PRÁCTICA DE HERENCIA ANCESTRAL.",
            "txPgObjetivo": "DISMINUIR LA VIOLENCIA EN LAS ESCUELAS, EN ALIANZA ESTRATÉGICA CON TODAS LAS INSTITUCIONES EDUCATIVAS .",
            "txPgIndicador": "ELABORAR PLAN DEL SISTEMA PÚBLICO DE SALUD PARA PODER AFRONTAR NUEVAS PANDEMIAS Y OTRAS EMERGENCIAS SANITARIAS EN EL FUTURO",
            "txPgMeta": "PROMOVER Y REPOTENCIAR LOS COMEDORES POPULARES Y LAS OLLAS COMUNES, PROVEYÉNDOLOS LOS RECURSOS ECONÓMICOS Y DE GESTIÓN QUE SEAN NECESARIOS PARA SU ADMINISTRACIÓN Y FUNCIONAMIENTO CON MÁXIMA TRANSPARENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157067,
            "txPgProblema": "DESARROLLAR UNA RED DE ESCUELAS DE PADRES, CON CARÁCTER OBLIGATORIO Y SISTEMATIZADO A NIVEL DE TODAS LAS INSTITUCIONES EDUCATIVAS PARA REDUCIR CONFLICTOS INTERFAMILIARES Y MITIGAR CONDUCTAS DISFUNCIONALES.",
            "txPgObjetivo": "IMPLEMENTAR EL ACCESO A INTERNET EN TODAS LAS INSTITUCIONES DEL DISTRITO Y EL ACCESO A UNA CANASTA TECNOLÓGICA A FAVOR DE LOS ESTUDIANTES QUE DESTACAN.",
            "txPgIndicador": "ACCESO REAL A LOS SERVICIOS DE SALUD PARA PERSONAS CON DISCAPACIDAD, PARA ELLO DOTAR Y EQUIPAR NUESTROS PUESTOS DE SALUD CON EQUIPOS BIOMÉDICOS.",
            "txPgMeta": "PROMOVER PROGRAMAS DE VIVIENDA ORIENTADOS A LOS SECTORES DE MENORES RECURSOS ECONÓMICOS Y DESPLAZADOS POR TEMAS DE PANDEMIA. PARA PERSONAS DE EXTREMA POBREZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156318,
            "txPgProblema": "-PROMOCIÓN EFICIENTE DEL EMPRENDIMIENTO EN TODAS LAS COMUNIDADES, OFERTAR AL MERCADO LA GRAN DIVERSIDAD DE PRODUCTOS, COMO LA PAPA, QUINUA, CHIA, PALTOS Y OTROS QUE EL DISTRITO OFRECE.",
            "txPgObjetivo": "-IMPULSAR LA GESTIÓN Y LA EJECUCIÓN DE LOS PROYECTOS QUE SE ENCUENTRAN EN LA CARTERA DE PROYECTOS DE LA INSTITUCIÓN.",
            "txPgIndicador": "-IMPULSAR Y PROMOVER LAS ZONAS TURÍSTICAS QUE GENEREN EMPRENDIMIENTOS LOCALES.",
            "txPgMeta": "-FOMENTAR EL EMPRENDIMIENTO EMPRESARIAL DESDE LA ESCUELA Y FORTALECIENDO MECANISMOS DE ASISTENCIA TÉCNICA PARA LOS EMPRENDEDORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157086,
            "txPgProblema": "SE ESPERA CONTAR CON DOS FERIAS ANUALES, PARQUE INFANTILES Y FIESTA DE LA COSECHA A GRAN ESCALA.",
            "txPgObjetivo": "IMPULSAR LA EJECUCIÓN DEL PROYECTO: REHABILITACION Y MEJORAMIENTO DEL CAMINO VECINAL CONCEPCIÓN - SAN CRISTÓBAL DE MANSANAYOCC, SAN PEDRO DE TANTAR- VIRGEN DEL CARMEN DE PACOMARCA, SAN FRANCISCO DE CHACARI –  VALLE DE SANTA RITA, SAN ANTONIO DE ASTANYA – VALLE DE OCCENAY, SANTA ROSA DE QOCHAMARCA – VALLE PAMPAS.",
            "txPgIndicador": "CREAR POLÍTICAS DE TURISMO CON ENFOQUE DE PROTECCIÓN DEL MEDIO AMBIENTE Y RECURSOS NATURALES.",
            "txPgMeta": "A TRAVÉS DE UNA ORDENANZA IMPLEMENTAR UNA ESTRATEGIA AGRESIVA DE PARTICIPACIÓN JUVENIL PARA LA PROMOCIÓN DE DEPORTE SANO, CREACIÓN DE CAMPOS GRASS SSINTETICO CON EQUIPAMIENTO COMPLETO, Y FORMACIÓN DE NUEVOS LÍDERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157097,
            "txPgProblema": "INCENTIVAR UNA INDUSTRIA ALIMENTARIA ORIENTADA A LA PRODUCCIÓN DE ALIMENTOS NUTRITIVOS Y SALUDABLES.",
            "txPgObjetivo": "REDUCIR DEL GASTO CORRIENTE Y AUMENTO DE LA INVERSIÓN EN CAPITAL",
            "txPgIndicador": "PROMOVER EL ECOTURISMO EN LOS TERRITORIOS DEL MARGEN DEL RIO PAMPAS (VALLES DE PAMPAS, OCCENAY, SANTA RITA Y AYRABAMBA).",
            "txPgMeta": "SE ESTABLECERÁ UNA ORDENANZA BASADO EN LA GENERACIÓN DE EMPLEO QUE RESPETE LOS DERECHOS LABORALES DE LOS TRABAJADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156470,
            "txPgProblema": "-PROMOVER EL ASFALTADO DE LA CARRETERA, CONFIRMA DE CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE VILCAS HUAMÁN, DESDE CCASA URCCU HASTA VILCAS HUAMÁN, DESDE NINABAMBA HASTA LA CAPITAL DE CONCEPCIÓN.",
            "txPgObjetivo": "-PROMOVER EL ACUERDO Y ENTENDIMIENTO A TRAVÉS DE SOCIEDAD CIVIL, AGRO Y AMBIENTAL.",
            "txPgIndicador": "-PROMOVER LOS TRÁMITES DE ORDENAMIENTO TERRITORIAL DE MODO RACIONAL Y SOSTENIBLE HACIA LA ENTIDAD CORRESPONDIENTE.",
            "txPgMeta": "-IMPLEMENTAR MAPAS 3D DE RIESGO Y PREVENCIÓN A NIVEL DISTRITAL, LOS QUE PERMITIRÁN AL GOBIERNO LOCAL PREDECIR QUÉ TIPO DE INFRAESTRUCTURA PODRÍAN SER DAÑADAS COMO RESULTADO DE UN DESASTRE NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157118,
            "txPgProblema": "CONSTRUCCIÓN Y MEJORAMIENTO DE DISTINTAS VÍAS Y CARRETERAS EN LAS DIFERENTES COMUNIDADES.",
            "txPgObjetivo": "MAYOR VIGILANCIA CONTRA LA DEFORESTACIÓN Y LA CONTAMINACIÓN, ASÍ COMO ASEGURAR EL CUIDADO DE LAS CABECERAS DE AGUA.",
            "txPgIndicador": "TRAMITAR PARA QUE LA REGIÓN CONTEMPLE A NUESTRO DISTRITO EN EL PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.",
            "txPgMeta": "EN LAS CABECERAS DE OJOS DE AGUA ELIMINAR TODO TIPO DE ÁRBOLES QUE GENERAN LA SEQUEDAD Y REFORESTAR CON OTRAS PLANTAS ALTERNATIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157125,
            "txPgProblema": "IMPULSAR LA CONTINUACIÓN DE LAS OBRAS DE INFRAESTRUCTURA QUE SE ENCUENTRAN EN LA CARTERA DE INVERSIÓN.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL.",
            "txPgIndicador": "PROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD RURAL Y DE LAS COMUNIDADES CAMPESINAS.",
            "txPgMeta": "PROMOVER UNA CULTURA DE PREVENCIÓN, CAPACITACIÓN A LA POBLACIÓN EN PLANES DE MITIGACIÓN DE IMPACTOS DE CAMBIOS CLIMÁTICOS Y ENFERMEDADES GLOBALES COMO EL COVID-19 O PANDEMIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156515,
            "txPgProblema": "-DESARROLLAR UNA GESTIÓN PÚBLICA ORIENTADA Y CENTRADO AL CIUDADANO, EN EL DISTRITO DE CONCEPCIÓN.",
            "txPgObjetivo": "AGILIZAR LA ATENCIÓN A LOS CIUDADANOS EVITANDO LA BUROCRACIA, CON ATENCIÓN DE TODAS LAS ÁREAS DE LA COMUNA, EN EL DISTRITO DE CONCEPCIÓN.",
            "txPgIndicador": "IMPLEMENTACIÓN Y CREACIÓN DEL CUERPO DE SERENAZGO EN TODAS LAS COMUNIDADES, QUE FUNCIONARÁ EN FORMA PERMANENTE, GARANTIZANDO UNA FORMACIÓN INTEGRAL, BASADA EN EL RESPETO A LOS DERECHOS HUMANOS Y A LAS ORGANIZACIONES COMUNALES. TAMBIÉN ACTUARÁN DE FORMA INMEDIATA EN SITUACIONES DE DESASTRES NATURALES.",
            "txPgMeta": "SI BIEN ES CIERTO QUE LA COMPETENCIA ES A NIVEL PROVINCIAL. PROMOVEREMOS ASOCIACIONES DE TRANSPORTISTAS A NIVEL DE COMBIS Y AUTOS CON NUESTROS COMPUEBLANOS DE LA ZONA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157222,
            "txPgProblema": "DESARROLLAR Y CONSOLIDAR LA GOBERNABILIDAD DEMOCRÁTICA ENTRE LAS AUTORIDADES MUNICIPALES Y LAS COMUNIDADES EN GENERAL. PARA GENERAR UNA FUERTE INSTITUCIONALIDAD PÚBLICA.",
            "txPgObjetivo": "LA CONTRALORÍA GENERAL DE LA REPÚBLICA AMPLÍE SU ALCANCE A LOS GOBIERNOS LOCALES.",
            "txPgIndicador": "TENER UNA SOCIEDAD CIVIL ORGANIZADA PARA LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA CON RONDAS O LOS COMITÉS DE AUTODEFENSA.",
            "txPgMeta": "IMPLEMENTAR VÍAS DE COMUNICACIÓN A NIVEL DISTRITAL EN CONDICIONES ÓPTIMAS PARA GARANTIZAR LA TRANSPIRABILIDAD PERMANENTE. TANTO POR PARTE ALTA PARA LOS CAMIONES QUE TRANSPORTAN PAPA COMO PARA EL TRANSPORTE DE PASAJEROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157229,
            "txPgProblema": "DISEÑAR UN SISTEMA DE GESTIÓN PARA PREVENIR Y LUCHAR CONTRA LA CORRUPCIÓN. IMPLEMENTAR UNA OFICINA DE CONTROL INTERNO.",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE COORDINACIÓN LOCAL, LA PARTICIPACIÓN CIUDADANA Y ARTICULACIÓN. IMPULSAR EL DESARROLLO SOSTENIBLE BAJO EL ENFOQUE TERRITORIAL.",
            "txPgIndicador": "SE CREARÁ EL SISTEMA DE PRONÓSTICO GEOLOCALIZADO DE LA OCURRENCIA DE DELITOS DIVERSOS, TALES COMO: ROBOS, ASALTOS, TRATA DE PERSONAS, TRÁFICO ILÍCITO DE DROGAS, ENTRE OTROS.",
            "txPgMeta": "DESARROLLAR INFRAESTRUCTURA PARA EL TRANSPORTE DE PASAJEROS DEL DISTRITO Y SUS COMUNIDADES A LA PROVINCIA DE VILCAS HUAMÁN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}