{
    "datoGeneral": {
        "idPlanGobierno": 24362,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92e1f24e-1199-46e4-a952-4e23025e8893.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f24ee08-9d4d-4b65-a0cb-94f895489c8d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212747,
            "txPgProblema": "FALTA DE ACCESO DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "PROYECTO DE CREACIÓN DEL SISTEMA DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO DE LA ASOCIACIÓN PRO-VIVIENDA PUENTE COLONIAL- LAMPA,  URBANIZACIÓN JUAN VELAZCO ALVARADO,  BARRIO UNIÓN BARRIO ABAJO",
            "txPgIndicador": "POBLACION CUENTA CON SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO,",
            "txPgMeta": "POBLACIÓN BENEFICIARIA CUENTA CON EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213119,
            "txPgProblema": "*INEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE.\n*INEXISTENCIA DE UN SISTEMA DE TRATAMIENTO DE AGUA RESIDUAL QUE PERJUDICA AL MEDIO AMBIENTE\n*",
            "txPgObjetivo": "*PROYECTO DE CREACIÓN E IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE (PTAP) EN EL DISTRITO DE LAMPA.\n*PROYECTO DE CREACIÓN UNA PLANTA DE TRATAMIENTO DE AGUA RESIDUAL (PTAR) EN EL DISTRITO DE LAMPA",
            "txPgIndicador": "*POBLACION ACCEDE A SERVICIOS DE AGUA POTABLE DE BUENA CALIDAD Y ACCEDE AL TRATAMIENTO DE SUS AGUAS RECIDUALES",
            "txPgMeta": "*POBLACIÓN BENEFICIARIA CUENTA CON EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL 100%\n*TENER UN TRATAMIENTO ÓPTIMO DE LAS AGUAS RESIDUALES, MINIMIZAR EL IMPACTO A LOS CUERPOS DE AGUA EN UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213307,
            "txPgProblema": "DEFICIENTE ACCESO Y SERVICIO  EN LA TRANCITABILIDAD VEHICULAR Y PEATONAL DE LAS CALLES Y AVENIDAS.",
            "txPgObjetivo": "PROYECTO DE CREACIÓN Y MEJORAMIENTO DE LA TRANCITABILIDAD VEHICULAR Y PEATONAL DE LA ASOCIACIÓN PRO VIVIENDA PUENTE COLONIAL.,Y MEJORAMIENTO DE LA TRANCITABILIDAD VEHICULAR Y PEATONAL DEL JIRÓN ALFONSO UGARTE, PROLONGACIÓN CARRETERA LAMPA-PALCA, AV. ENRIQUE TORRES BELÓN Y PROLONGACIÓN JR. LOS QUEÑUALES CARRETERA LAMPA-PUCARA, PROLONGACIÓN DE LOS JIRONES, SAN ROMÁN, 28 DE JULIO, BOLÍVAR Y CUSCO,URBANIZACIÓN NUEVA ESPERANZA,URBANIZACIÓN LAGUNA COLORADA 01, JIRÓN LIMA, PARQUE A LA MADRE A CARRETERA LAMPA - PUCARA SALIDA PUCARA, JIRÓN SAN MARTIN, INTERSECCIÓN JIRÓN JUNÍN - CARRETERA LAMPA - PUCARA., JIRÓN LIMA PROLONGACIÓN URBANIZACIÓN NUEVA ESPERANZA, PROLONGACIÓN DEL JIRÓN ALFONSO UGARTE - CARRETERA LAMPA- PALCA.,",
            "txPgIndicador": "PISTAS Y VEREDAS ASFALTADAS DE LAS VIAS DE LA CIUDAD DE LAMPA",
            "txPgMeta": "CONTAR CON CALLES Y AVENIDAS PAVIMENTADAS Y CON VEREDAS EN UN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213648,
            "txPgProblema": "*FALTA DE COMUNICACIÓN ENTRE EL CENTRO DE LA CIUDAD Y LA ASOCIACIÓN PRO VIVIENDA PUENTE COLONIAL Y COMUNIDADES.\n*FALTA DE COMUNICACIÓN EFICIENTE, DOBLE VÍA ENTRE LA CARRETERA CABANILLA-LAMPA Y LA CIUDAD DE LAMPA.\n*PERDIDA DE UNA DE LAS MARAVILLAS DE LA CIUDAD DE LAMPA Y ATRACTIVO TURÍSTICO\n*BAJOS INGRESOS ECONÓMICOS PARA LOS PRODUCTORES ALPAQUEROS DE LA PROVINCIA DE LAMPA.\n*PÉRDIDA DE INGRESOS ECONÓMICOS A FALTA DE EQUIPAMIENTO PARA LA CONSERVACIÓN DE LECHE FRESCA.",
            "txPgObjetivo": "*PROYECTO DE CREACIÓN DE PUENTE CARROZABLE DOBLE VÍA JR. MUNICIPALIDAD - ASOCIACIÓN PRO VIVIENDA PUENTE COLONIAL.\n*PROYECTO DE CREACIÓN DE PUENTE CARROZABLE DOBLE VÍA JR. SAN ROMÁN URB. BARRANCO.\n*PROYECTO DE RECONSTRUCCIÓN DEL PUENTE CAL Y CANTO.\n*PROYECTO INTEGRAL DE CREACIÓN E IMPLEMENTACIÓN DE UNA PLANTA DE TRANSFORMACIÓN DE FIBRA ALPACA EN EL DISTRITO DE LAMPA.\n*PROYECTO DE CREACIÓN DE PLANTA DE PASTEURIZACIÓN Y ENFRIAMIENTO DE LECHE PARA PRODUCTORES ORGANIZADOS.",
            "txPgIndicador": "*POBLACION URBANA INTERCOMUNICADOS ENTRE SUS BARRIOS Y URBANIZACIONES\n*EMBELLECIMIENTO DEL ATRACTIVO TURISTICO  DE LAMPA\n*PRODUCTORES ALPAQUEROS  Y DE VACUNOS INCREMENTAN SUS INGRESOS ECONOMICOS",
            "txPgMeta": "*POBLACIÓN DE AMBAS MÁRGENES DEL RIO LAMPA EN LA CIUDAD DE LAMPA CUENTA CON COMUNICACIÓN MÁS EFICIENTE EN UN 100%.\n*EFICIENTE TRANCITABILIDAD ENTRE LA CIUDAD DE LAMPA Y LA CARRETERA LAMPA - CABANILLA. EN UN 100%.\n*RECUPERACIÓN DEL PUENTE CAL Y CANTO EN UN 100%.\n*PRODUCTORES ALPAQUEROS INCREMENTAN SUS INGRESOS ECONÓMICOS EN UN 50%.\n*PRODUCTO LECHE DE BUENA CALIDAD PARA LA COMERCIALIZACIÓN Y TRANSFORMACIÓN DE SUS DERIVADOS EN UN 90 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213890,
            "txPgProblema": "*FALTA DE PROYECTOS DE PRODUCCIÓN DE OVINOS LECHEROS PARA EL BENEFICIO DE LOS GANADEROS.\n*FALTA DE DIVERSIFICACIÓN DE FUENTES DE ALIMENTOS CON ALTO CONTENIDO PROTEICO Y DE FÁCIL ACCESO.\n*ESCASA DISPONIBILIDAD DE AGUA PARA RIEGO, EN LA PRODUCCIÓN DE FORRAJE Y PASTIZALES.\n*ESCASA DISPONIBILIDAD DE RECURSOS HÍDRICOS Y DESCENSO DEL NIVEL FREÁTICO.\n*FALTA DE INFRAESTRUCTURA PARA EL APROVECHAMIENTO Y DISPONIBILIDAD DEL AGUA PARA USO AGROPECUARIA.",
            "txPgObjetivo": "*PROYECTO OVINO LECHERO, ASAF, PARA LA PRODUCCIÓN DE LECHE, QUESOS Y DERIVADOS EN LA PROVINCIA DE LAMPA.\n*PROYECTO DE CRIANZA DE ANIMALES MENORES (CUYES Y GALLINAS) EN LA PROVINCIA DE LAMPA.\n*PROYECTO DE CREACIÓN E INSTALACIÓN DE POZOS TUBULARES CON SISTEMA DE BOMBEO POR PANELES SOLARES, PARA EL RIEGO TECNIFICADO, EN LAS COMUNIDADES DEL DISTRITO DE LAMPA.\n*PROYECTO DE CREACIÓN DE SISTEMA DE RECARGA ARTIFICIAL DE MANTOS ACUÍFEROS A TRAVÉS DE LAGUNAS Y/O POZOS DE INFILTRACIÓN EN LAS ZONAS BAJAS DE LA PROVINCIA DE LAMPA.\n*PROYECTO DE CREACIÓN DEL SISTEMA DE COSECHA Y REPRESAMIENTO DE AGUA, PARA EL APROVECHAMIENTO PARA RIEGO DE PASTIZALES EN LAS ZONAS ALTAS DEL DISTRITO DE LAMPA.",
            "txPgIndicador": "POBLACION RURAL INCREMENTA SU DISPONIBILIDAD DE AGUA, FORRAJES NATURALES Y CULTIVADOS E INCREMENTAN SUS INGRESOS ECONOMICOS",
            "txPgMeta": "*DIVERSIFICACIÓN DE LA PRODUCCIÓN PECUARIA PARA INCREMENTAR LOS INGRESOS DE LA POBLACIÓN EN UN 50%.\n*INCREMENTO DE LA OFERTA DE CARNES Y HUEVOS DE ALTO VALOR NUTRICIONAL EN UN 50%.\n*INCREMENTO DE LA PRODUCCIÓN DE FORRAJE Y PASTIZALES PARA LA PRODUCCIÓN GANADERA EN UN 80% DE AREA DE INFLUENCIA.\n*INCREMENTO DE LA DISPONIBILIDAD HIDRICA EN UN 50%.\n*AUMENTAR LA DISPONIBILIDAD DE RECURSOS HÍDRICOS PARA SU APROVECHAMIENTO EN UN 55%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214111,
            "txPgProblema": "*TROCHA CARROZABLE INADECUADA QUE REPRESENTA RIESGOS ECONÓMICOS, SOCIALES Y AMBIENTALES.",
            "txPgObjetivo": "*PROYECTO DE MEJORAMIENTO DEL SERVICIO DE TRANCITABILIDAD VEHICULAR DE TROCHA CARROZABLE A TRAVÉS DE ASFALTO ECONÓMICO EN EL TRAMO DE LA VÍA TRAMO LAMPA - TUSINI CHICO,TRAMO SANTA LUCIA - LAGUNA LAGUNILLAS, TRAMO DE LA VÍA TRAMO DESVIÓ CARRETERA INTEROCEÁNICA - NICASIO,  TRAMO DE LA VÍA DESVIÓ CARRETERA SANTA LUCIA - AREQUIPA – C.P. CHILAHUITO,",
            "txPgIndicador": "POBLACION URBANA Y RURAL INTERCOMUNICADOS PARA TRANSPORTAR SUS PRODUCTOS",
            "txPgMeta": "CARRETERAS ADECUADAS EN BENEFICIO DE LA POBLACIÓN AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214335,
            "txPgProblema": "*FALTA DE DEFENSA RIBEREÑA ANTE EVENTOS DE CRECIDAS DEL RIO LAMPA.\n*FALTA DE DEFENSA RIBEREÑA ANTE EVENTOS DE CRECIDAS DEL RIO LAMPA EN LA COMUNIDAD DE RIVERA COYLATA.\n*FALTA DE DEFENSA RIBEREÑA ANTE EVENTOS DE CRECIDAS DEL RIO LAMPA EN LA COMUNIDAD DE MARNO.\n*FALTA DE DEFENSA RIBEREÑA ANTE EVENTOS DE CRECIDAS DEL RIO QUISKA MAYU\n*FALTA DE DEFENSA RIVEREÑA ANTE EVENTOS DE CRECIDAS DEL RIO COACHICO.\n*",
            "txPgObjetivo": "*PROYECTO DE CREACIÓN DEL SERVICIO DE DEFENSA RIVEREÑA Y ENCAUSAMIENTO EN ZONAS VULNERABLES ANTE DESASTRES NATURALES POR DESBORDES E INUNDACIONES MARGEN DERECHO DEL RIO LAMPA TRAMO PUENTE CAL Y CANTO ALTURA TERMINAL TERRESTRE.\n*PROYECTO DE CREACIÓN DEL SERVICIO DE DEFENSA RIVEREÑA Y ENCAUSAMIENTO EN ZONAS VULNERABLES ANTE DESASTRES NATURALES POR DESBORDES E INUNDACIONES MARGEN DERECHO DEL RIO LAMPA TRAMO RIVERA COYLATA.\n*PROYECTO DE CREACIÓN DEL SERVICIO DE DEFENSA RIVEREÑA Y ENCAUSAMIENTO EN ZONAS VULNERABLES ANTE DESASTRES NATURALES POR DESBORDES E INUNDACIONES MARGEN DERECHO DEL RIO LAMPA TRAMO MARNO.\n*PROYECTO DE CREACIÓN DEL SERVICIO DE DEFENSA RIBEREÑA Y ENCAUSAMIENTO EN ZONAS VULNERABLES ANTE DESASTRES NATURALES POR DESBORDES E INUNDACIONES MARGEN DERECHO E IZQUIERDO DEL RIO QUISKA MAYU LAMPA.       \n*CREACIÓN DEL SERVICIO DE DEFENSA RIBEREÑA Y ENCAUSAMIENTO EN ZONAS VULNERABLES ANTE DESASTRES NATURALES POR DESBORDES E INUNDACIONES MARGEN DERECHO E IZQUIERDO DEL RIO COACHICO PIAS HUAYTA .\n*",
            "txPgIndicador": "COMUNIDADES DE LAMPA CUENTAN CON DEFENSA RIVEREÑA",
            "txPgMeta": "*CUENTA CON DEFENSA RIBEREÑA PARA LA SEGURIDAD EN UN 100%\n*CUENTA CON DEFENSA RIBEREÑA PARA LA SEGURIDAD DE LA POBLACIÓN EN UN 50%\n*CUENTA CON DEFENSA RIBEREÑA PARA LA SEGURIDAD DE LA POBLACIÓN DE LA COMUNIDAD DE MARNO EN UN 40%*CUENTA CON DEFENSA RIBEREÑA PARA LA SEGURIDAD DE LA POBLACIÓN EN UN 75%\n*CUENTA CON DEFENSA RIVEREÑA PARA LA SEGURIDAD DE LA POBLACIÓN EN UN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214421,
            "txPgProblema": "FALTA DE SISTEMAS DE PROTECCIÓN CONTRA DESCARGAS ATMOSFÉRICAS.",
            "txPgObjetivo": "INSTALACIÓN DEL SISTEMA DE PROTECCIÓN CONTRA DESCARGAS ATMOSFÉRICAS (PARA RAYOS), EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE LAMPA.",
            "txPgIndicador": "POBLACION DE LAMPA CUENTA CON PROTECCION CONTRA DESCARGAS ATMOSFERICAS",
            "txPgMeta": "POBLACIÓN RURAL PROTEGIDA CONTRA DESCARGAS ATMOSFÉRICAS EN UN 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214685,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE SALUD PARA UN SERVICIO DE CALIDAD.",
            "txPgObjetivo": "*PROYECTO DE RECATEGORIZACIÓN, CONSTRUCCIÓN, IMPLEMENTACIÓN DE LOS SERVICIOS DE SALUD DE LA RED DE SALUD LAMPA, HOSPITAL ANTONIO BARRIO NUEVO DEL DISTRITO DE LAMPA PROVINCIA DE LAMPA.\n*FALTA DE INFRAESTRUCTURA EDUCATIVA EN BENEFICIO DE LA POBLACIÓN Y LOS NIÑOS.",
            "txPgIndicador": "*POBLACION ESTUDIANTIL RECIBE EDUCACION DE CALIDAD\n*POBLACION DE LAMPA ACCEDE A SERVICIOS DE SALUD DE CALIDAD",
            "txPgMeta": "*POBLACIÓN DE LAMPA ACCEDE A SERVICIOS DE SALUD DE CALIDAD. EN UN 70%\n*POBLACIÓN ESTUDIANTIL ACCEDE A SERVICIOS EDUCATIVOS DE CALIDAD AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214800,
            "txPgProblema": "FALTA DE ESPACIOS DE INFRAESTRUCTURA EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "PROYECTO DE CREACIÓN, CONSTRUCCIÓN E IMPLEMENTACIÓN DEL NUEVO PALACIO MUNICIPAL DE LA PROVINCIA DE LAMPA",
            "txPgIndicador": "ATENCION ADECUADA Y OPORTUNA A LA POBLACION",
            "txPgMeta": "ADECUADA ATENCIÓN A LA POBLACIÓN POR PARTE DE LA MUNICIPALIDAD EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214871,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA MEDIANTE LA ADQUISICIÓN DE CAMIONETAS PARA EL SERENAZGO MUNICIPAL Y LA INSTALACIÓN DE CÁMARAS DE VIGILANCIA EN LUGARES ESTRATÉGICOS DE LA CIUDAD DE LAMPA.",
            "txPgIndicador": "DISMINUCION DE LA DELINCUENCIA EN LA CIUDAD DE LAMPA",
            "txPgMeta": "REDUCCIÓN DE LA INSEGURIDAD CIUDADANA EN UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}