{
    "datoGeneral": {
        "idPlanGobierno": 16841,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ac07064-b9f9-4c30-8ede-1afcb85c6861.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb721308-c507-41db-a31f-ee124c70897e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211195,
            "txPgProblema": "FALTA DE PROGRAMAS PRODUCTIVOS PARA LAS MUJERES MORALINA. PARA FOMENTAR EL DESARROLLO EMPRESARIAL\nFALTA DE ESPACIO PARA LAS PERSONAS CON HABILIDADES DIFERENTES Y EL ADULTO MAYOR",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES EMPRESARIAL PARA LA MUJER MORALINA \nPROMOCIÓN Y ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD EN PROGRAMAS Y PROYECTOS MUNICIPALES DE LA SOCIEDAD CIVIL.\nFORMALIZACIÓN DE ASOCIACIÓN  DEDICADA A LA BÚSQUEDA DE EMPLEO MEDIO AMBIENTALISTA",
            "txPgIndicador": "SATISFACER A LOS USUARIOS POR LA COBERTURA DE LOS SERVICIOS MÉDICOS Y ASISTENCIALES\n PROMOCIÓN DEL DEPORTE ESCUELAS DEPORTIVAS DE SOFTBOL, AJEDREZ, JUDO, LUCHA LIBRE, FULBITO Y VOLEIBOL.",
            "txPgMeta": "SE LOGRARA QUE LAS MUJERES EN EL PERIODO 2023-26 INTERVENGAN EN PROGRAMAS PRODUCTIVOS\nSE OTORGARA ESPACIOS PARA LAS PERSONAS CON HABILIDADES DIFERENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211722,
            "txPgProblema": "FALTA DE INCENTIVAR EL TURISMO,\nFALTA DE ESTRATEGIA TURÍSTICA \nFALTA DE PARTICIPACIÓN DEL EMPRESARIO",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES ECO TURÍSTICAS, RECREACIONALES, GASTRONÓMICAS Y ARTESANALES COMO FORMA DE GENERAR INGRESOS Y POTENCIAR EL NIVEL ECONÓMICO DE NUESTRO DISTRITO.",
            "txPgIndicador": "GUÍA TURÍSTICA DEL DISTRITO \nINCENTIVAR LA RECOLECCIÓN DE LAS FOTOS DE MORALES ANCESTRAL, PARA FORMAR PATRIMONIO DEL DISTRITO, MEDIANTE FERIAS DEL TURISMO (STANES, GASTRONOMÍA, FOTOGRAFÍAS, Y ETC)\nCONFORMACIÓN DE VOLUNTARIOS TURÍSTICOS CON CONSTANTES CAPACITACIONES SOBRE LOS VALORES HISTÓRICOS Y TURÍSTICOS DEL DISTRITO CON LA FINALIDAD DE GENERAR UNA BUENA INFORMACIÓN TURÍSTICA TANTO PARA EL TURISTA, Y POBLADOR MORALINO.",
            "txPgMeta": "EL TURISMOI SERA UNA ACTIVIDAD ECONOMICA ESTRATEGICA\nEL EMPRESARIADO TENDRA PARTICIPACION DIRECTA EN EL SECTOR TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213821,
            "txPgProblema": "DESVINCULACIÓN  DE LA COMUNIDAD EN LAS INICIATIVAS  DE PROTECCIÓN Y CONSERVACIÓN  DEL MEDIO AMBIENTAL \nALTA CONTAMINACIÓN AMBIENTAL POR LA QUEMA DE LA CASCARILLA DE ARROZ  Y PAJA DE ARROZ, ES UNA PRÁCTICA TRADICIONAL CON GRAVES CONSECUENCIA  SOBRE EL MEDIO AMBIENTE ,Y PARA QUIENES VIVEN ALREDEDOR  GENERANDO GASES DE EFECTO INVERNADERO (GEI) Y SERIAS AFECCIONES RESPIRATORIAS \nFALTA DE FISCALIZACIÓN MUNICIPAL \nZONA VULNERABLE POR LA EROSIÓN DEL SUELO SECTOR ATUMPAMPA",
            "txPgObjetivo": "FOMENTAR A LA POBLACIÓN EN LAS GESTIONES  DE DEFENSA Y SU PRESERVACIÓN  DEL MEDIO AMBIENTE \nMITIGACIÓN  DE LA QUEMA DE BIOMASA ARROCERA, ATREVES DE TECNOLOGÍA DE COMBUSTIÓN  COMO LOS GASIFICADORES\nGOBIERNO MUNICIPAL TRABAJANDO ARTICULADAMENTE CON EL EMPRESARIO  \nPOBLACIÓN SEGURA ANTE EL DESASTRE NATURAL",
            "txPgIndicador": "HACER DEL  DISTRITO UN FACTOR VINCULANTE  AL MANEJO INTEGRAL  DEL MEDIO AMBIENTES, CON UNA DOCTRINA AMBIENTAL VISIBLE, DE SENTIDO A LOS MODELOS INTERNACIONALES  Y REFERENTE REGIONAL EJEMPLO EN LUCHA AL CAMBIO CLIMÁTICO \nESTA  TRANSFERENCIA TECNOLOGÍA PERMITIRÁ DAR SOLUCIÓN EN  PARTE  A LA  ALTA CONTAMINACIÓN CON LA REDUCCIÓN DE LAS EMISIONES DE GEI, Y SERÁ A TRAVÉS DE LA GASIFICACIÓN ; OBTENIENDO ENERGÍA BARATA  PARA LA POBLACIÓN DE BAJOS RECURSOS ,GENERANDO  EMPLEO A LA POBLACIÓN, ASIMISMO PERMITIRÁ LA DISMINUCIÓN DE PROBLEMAS DE SALUD  COMO ENFERMEDADES RESPIRATORIAS Y DE HIGIENE\nASISTENCIA TÉCNICA PARA EL CUMPLIMIENTO DE LA OBLIGACIÓN EMPRESARIAL DE PROTECCIÓN DE LA SALUD, Y MEDIDAS PARA QUE LA ACTIVIDAD PREVENTIVA SEA EFECTIVA. \nEJECUCIÓN DE DEFENSA RIVEREÑA EN SECTOR",
            "txPgMeta": "CONSTRUCCION DE DEFENSA RIBEREÑA AL TERMINO DE LA GESTION\nPARTICIPACION  COORDINADA DE LA POBLACION  CON EL GOBIERNO LOCAL Y EMPRESARIADO EN LA MITIGACION DE LA QUEMA DE BIOMASA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214259,
            "txPgProblema": "FAVORITISMO A EMPRESARIOS\nCRISIS DE LEGITIMIDAD\nFALTA DE CONCERTACIÓN",
            "txPgObjetivo": "PROCESO DE SELECCIÓN\nCAPACIDAD DEL GOBIERNO \nRESPETO A INSTITUCIONES.",
            "txPgIndicador": "PROCESOS NO DIRECCIONADOS\nSOCIEDAD CIVIL CON PARTICIPACIÓN DIRECTA Y CONCERTADA,  ACCIONES DE GESTIONES\nTRABAJO COORDINADO Y ARTICULADOS CON LAS INSTITUCIONES",
            "txPgMeta": "SE APLICARA UN PROCESO DE SELECCION RIGUROSO Y OBJETIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}