{
    "datoGeneral": {
        "idPlanGobierno": 27610,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/090f5947-c8d3-4d7a-8d6e-a274ad431133.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f15b20c2-a801-4412-bb2f-0d4967063182.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230737,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVA.\nFALTA DE PERSONAL EN EL PUESTO DE SALUD\nFALTA DE ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "GESTIÓN A NIVEL DEL GOBIERNO CENTRAL LA CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA INICIAL, PRIMARIA Y SECUNDARIA CON ACCESO TOTAL A LA LÍNEA DE FIBRA ÓPTICA – INTERNET (6 INICIALES, 8 PRIMARIAS Y 2 SECUNDARIAS).\nGESTIONAR LA ELEVACIÓN AL NIVEL CATEGORÍA 1.3 EL ACTUAL PUESTO DE SALUD A CENTRO DE SALUD PARA UNA ATENCIÓN EFICIENTE Y EFICAZ, GESTIONAR ANTE MINSA LA CREACIÓN DE UN PUESTO DE SALUD EN ZONA SUROESTE DEL DISTRITO.\nFORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE (RONDAS CAMPESINAS, FRENTE DE DEFENSA, ASOCIACIÓN DE PRODUCTORES, ASOCIACIÓN DE JÓVENES, ASOCIACIÓN DE MUJERES, ASOCIACIÓN DE DISCAPACITADOS)",
            "txPgIndicador": "SUSCRIPCIÓN DE CONVENIOS.\nPLAN DE DESARROLLO, PRESUPUESTO PARTICIPATIVO, SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONAL.\nREUNIÓN MENSUAL, TALLERES DE TRABAJO, CAPACITACIONES, PASANTÍAS INTERPROVINCIALES E INTERREGIONAL",
            "txPgMeta": "2023 -2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230705,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE LA OFICINA DE DESARROLLO AGROPECUARIO, ELABORACIÓN DE PROYECTO VACUNO Y OVINO.\nFALTA DE INSTALACIÓN DE PISO FORRAJERO EN TODAS LAS COMUNIDADES CAMPESINAS.\nFALTA DE MERCADO, MAL ESTADO DE CAMINOS VECINALES, FALTA DE INCENTIVO AL TURISMO PROVINCIAL, REGIONAL Y NACIONAL PARA LA VISITA A LA LAGUNA SALAR",
            "txPgObjetivo": "CONCERTACIÓN INTERINSTITUCIONAL CON ORGANIZACIÓN DE PRODUCTORES Y AUTORIDADES COMUNALES, COMPLEMENTACIÓN DE PROYECTO DE VACUNO Y OVINO, ADQUISICIÓN Y EQUIPAMIENTO DE MAQUINARIA AGRÍCOLA Y MAQUINARIA PESADA, GESTIÓN PARA LA CONSTRUCCIÓN ESTABLOS.\nGESTIÓN INSTITUCIONALMENTE DE SEMILLAS CULTIVADOS CON ORGANISMOS PÚBLICOS Y PRIVADOS. \nBÚSQUEDA DE MERCADOS LOCAL, REGIONAL Y NACIONAL, MEJORAMIENTO PERMANENTE DE CAMINOS VECINALES.",
            "txPgIndicador": "PRESUPUESTO PARTICIPATIVO, GESTIÓN MEDIANTE SIERRA AZUL Y PEBLT.\nGESTIÓN ANTE MIDAGRI Y ONGS.\nCONVENIOS CON MINCITUR, CONVENIO CON LA MUNICIPALIDAD PROVINCIAL GORE Y MVCS",
            "txPgMeta": "2023 -2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230709,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS.\nEROSIÓN DE TIERRAS CULTIVABLES. \nCONTAMINACIÓN DEL LAGO SALAR (TIERRA Y DESECHOS DESCARTABLES), ESCASEZ DE ACCESO AL AGUA PARA CONSUMO HUMANO.",
            "txPgObjetivo": "GESTIÓN PARA LA DISPOSICIÓN DE RESIDUOS SÓLIDOS A NIVEL LOCAL Y COMUNIDADES.\nSIEMBRA DE ÁRBOLES DE DIFERENTES ESPECIES, CON INCENTIVO ECONÓMICO.\nLIMPIEZA PERMANENTE DEL LAGO SALAR, GESTIÓN ANTE EL MVCS PARA ACCESO A AGUA PARA CONSUMO HUMANO",
            "txPgIndicador": "CONVENIOS CON MINAN\nCONVENIOS CON MIDAGRI\nCONVENIO MINAN Y EMBAJADAS DE PAÍSES EUROPEOS CONVENIOS CON MVCS.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230723,
            "txPgProblema": "CARENCIA DE GESTIÓN INTERINSTITUCIONAL \nINADECUADA ATENCIÓN AL PÚBLICO DE PARTE DE LA MDSJS\nFALTA DE ORGANISMO DE CONTROL INTERNO E IDENTIFICACIÓN DE PATRIMONIO DEL GOBIERNO LOCAL, FALTA DE TRASPARENCIA ECONÓMICO",
            "txPgObjetivo": "SUSCRIPCIÓN DE CONVENIO CON DIFERENTES MINISTERIOS DEL GOBIERNO NACIONAL.\nCOMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO Y CALIDAD DE ATENCIÓN AL PÚBLICO MEDIANTE TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN.\nCOMPLEMENTACIÓN ORGANISMO DE CONTROL INTERNO EN SEDE INSTITUCIONAL Y ELABORACIÓN DE INVENTARIO DE PATRIMONIO, RENDICIÓN DE CUENTAS SEMESTRAL.",
            "txPgIndicador": "SUSCRIPCIÓN DE CONVENIOS.\nADQUISICIÓN DE SOFTWARE.\nGESTIÓN ANTE CONTRALORÍA DE LA REPUBLICA",
            "txPgMeta": "2023 -2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}