{
    "datoGeneral": {
        "idPlanGobierno": 28032,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b68ec844-222d-40b5-8701-c1d03a386972.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c886a88-cdaa-4e1c-bb1f-e81aef7bcddf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230111,
            "txPgProblema": "1.-DOCENTES MAL PREPARADOS EN LOS PROCESOS EN EL NIVEL DE CONOCIMIENTO, NO EXISTE BIBLIOTECA MUNICIPAL\n2. CENTRO DE SALUD SIN PROFESIONALES ESPECIALISTAS EN LAS DIFERENTES RAMAS\n3.- FALTA DE SERVICIOS BÁSICOS PARA ERRADICAR ENFERMEDADES COMUNES.",
            "txPgObjetivo": "1.-PREPARAR A LOS DOCENTES PARA EL CAMBIO EN LA REVOLUCIÓN EDUCATIVA. ACORDE AL AVANCE DE LA CIENCIA Y LA TECNOLOGÍA GESTIONAR LOCAL CON MATERIALES DE LIBROS BIBLIOTECA.\n2.- GESTIONAR AL ÓRGANO CORRESPONDIENTE CON PROFESIONAL DE LA SALUD\n3. GARANTIZAR EJECUCIÓN DE INFRAESTRUCTURA EN ESTOS SERVICIOS AL SERVICIO DEL PUEBLO.",
            "txPgIndicador": "1. GESTIONAR CAPACITACIONES CON PONENTES DE LA MEJORES UNIVERSIDAD.\n2.- FIRMAR CONVENIOS CON LOS ESTAMENTOS EN SALUD PARA UNA BUENA ATENCIÓN.\n3.- DESARROLAR PROYECTOS DE INVERSIÓN EN SERVICIOS BÁSICOS",
            "txPgMeta": "1.- DOCENTES PREPARADOS PARA ENFRENTAR LOS NUEVOS RETO EN UN 100%\n2.- ONTRATACIÓN E INCREMENTO DE PROFESIONALES EN LA SALUD\n3.- MEJORAMIENTO DE SERVICIOS BÁSICOS EN UN 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230118,
            "txPgProblema": "1.- SE CARECE DE UNA BUENA REDISTRIBUCIÓN DEL RECURSO HÍDRICO EN TODA LA COMUNIDAD, FALTA DE DESARROLLO DE AGRO EXPORTACIÓN, EN PROYECTOS DE INVERSIÓN.\n2.- NO SE CUENTA CON PROYECTOS DE TURISMO VIVENCIAL Y CORREDORES TURÍSTICOS\n3.- DEFICIENTE CALIDAD GENÉTICA DE GANADO VACUNO Y CAPRINO",
            "txPgObjetivo": "1.- DESARROLLAR PROYECTOS INTEGRALES PARA UNA BUENA DISTRIBUCIÓN DEL AGUA, TECNIFICAR, ASOCIAR, Y BRINDAR ASISTENCIA TÉCNICA AL CAMPESINADO PARA DESARROLLAR LA AGRO EXPORTACIÓN.\n2.- DESARROLLAR UN PLAN INTEGRAL DE TURISMO EN CONVENIOS CON MINCETUR\n3.- MEJORAMIENTO DE LA RAZA DE LOS ANIMALES CON ESPECIALISTAS EN VETERINARIA",
            "txPgIndicador": "1- COMPROMETER A LOS ALIADOS ESTRATÉGICOS PARA LA ELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS.\n2.- FOMENTAR EL MEJORAR LA RAZA CON PROFESIONALES DEL RAMO\n3.- MEJORAR LA RAZA CON PROFESIONALES DEL RAMO",
            "txPgMeta": "1.- DISTRIBUIR EL AGUA EN UN 100% DONDE CADA POBLADOR TENGA ACCESO AL CONSUMO TRATADO DEL AGUA.\n2.- .FORTALECER EL TURISMO VIVENCIAL EN UN 100% CON PROYECTOS DE INVERSIÓN.\n3.-ASISTENCIA TÉCNICA PARA LA EXPORTACIÓN EN EL MERCADO NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230132,
            "txPgProblema": "1. FALTA DE CONCIENCIA EN LA ARBORIZACIÓN EN ZONAS ESTÉRILES PEDREGALES.\n2.- FALTA DE RECURSOS HÍDRICOS EN TERRENOS ÁRIDOS MONTAÑOSOS\n3.- DEFICIENTE LIMPIEZA PÚBLICA Y URBANA",
            "txPgObjetivo": "1.- REFORESTACIÓN CON PLANTAS DE PINO CON PROYECTO ECOLÓGICO\n2.- INSTALACIÓN DE POZOS DE CONTROL, CON PERSONAL TÉCNICO CALIFICADOS\n3.- SENSIBILIZAR A LA POBLACIÓN SOBRE MANEJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "1.- FOMENTAR UNA PLANTA POR POBLADOR Y CUIDADO\n2.- APOYAR CON MATERIALES PARA LA EJECUCIÓN DE ESTE PROYECTO\n3.- CREAR Y FINANCIAR POZOS DE CONTROL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "1.- REFORESTACIÓN EN PORCENTAJES ALTOS QUE APOYEN LA CONSERVACIÓN DEL MEDIO AMBIENTE.\n2.- 08 KM ANUALES\n3.- .LOGRAR UN 100% QUE LA POBLACIÓN EFECTÚE UN MANEJO CORRECTO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230143,
            "txPgProblema": "1.- SISTEMA DEFICIENTE EN LA ADMINISTRACIÓN EDIL\n2.- POBLACIÓN CONSIENTE DE CORRUPCIÓN EDIL.\n3.- FALTA DE LEGALIZACIÓN DE LOS PREDIOS.",
            "txPgObjetivo": "1.- ORGANIZAR GESTIONES CON TRANSPARENCIA\n2.- RESTRUCTURACIÓN EN GESTIÓN MUNICIPAL\n3.- GESTIONAR EL SANEAMIENTO FÍSICO DE PREDIOS, PERTENECIENTES A LOS ANEXOS Y CENTROS POBLADOS.",
            "txPgIndicador": "1. CREAR Y FORTALECER COMISIONES DE FISCALIZACIÓN MUNICIPAL CON AUTORIDADES Y LA SOCIEDAD CIVIL.\n2.- ORDENANZAS QUE MODIFIQUE LA GESTIÓN CON PERSONAL IDÓNEO Y CERO CORRUPCIÓN..\n3.- EALIZAR CONVENIOS TRIPARTITAS PARA EL LOGRO DE FORMALIZACIÓN, -CONTRATACIÓN DE DOS ABOGADOS",
            "txPgMeta": "1.- AL 2026 90% DE TRANSPARENCIA EDIL\n2.-.-A PARTIR DEL 2023 CERO CORRUPCIONES\n3.- CONTRATACIÓN DE DOS ABOGADOS ANUALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}