{
    "datoGeneral": {
        "idPlanGobierno": 22272,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b604e9f5-a13d-40ea-b1d2-10e47b0eaf94.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/70c477ac-ac56-4703-ae85-f10edbb9b9bf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159846,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULA.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA Y LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS) TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgMeta": "GESTIONAR Y EJECUTAR PROYECTOS DE EQUIPAMIENTO CON RECURSOS TECNOLÓGICOS EN EL 100% DE LAS II.EE DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160020,
            "txPgProblema": "EL 2.89 % DE LA POBLACIÓN NO CUENTA CON EL SERVICIO DE AGUA POTABLE Y LOS QUE CUENTAN TIENEN DE MALA CALIDAD, YA QUE NO REÚNE LAS CONDICIONES DE SALUBRIDAD NECESARIAS.",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRO DISTRITO Y ANEXOS.",
            "txPgIndicador": "PRIORIZACIÓN DE LAS INVERSIONES MUNICIPALES PARA INCREMENTAR SUSTANTIVAMENTE EL PORCENTAJE DE SISTEMAS RURALES Y URBANOS QUE PROVEEN AGUA SEGURA.",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE PARA BENEFICIAR AL 100% DE NUESTRA POBLACIÓN, GARANTIZANDO SU CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160194,
            "txPgProblema": "EL CENTRO DE SALUD NO CUENTA CON UNA INFRAESTRUCTURA ADECUADA, RECURSO HUMANO IDÓNEO Y EQUIPAMIENTO PARA ATENDER EMERGENCIAS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN.",
            "txPgIndicador": "MEJORAR LA CAPACIDAD RESOLUTIVA DEL ESTABLECIMIENTO DE SALUD Y SU SISTEMA DE REFERENCIAS Y CONTRARREFERENCIAS.",
            "txPgMeta": "GESTIONAR INFRAESTRUCTURA Y EQUIPAMIENTO EN NUESTRO CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160664,
            "txPgProblema": "AGRICULTURA DE SUBSISTENCIA, AFECTADA POR LA FALTA DE APOYOS, ALTO COSTO DE INSUMOS, PÉRDIDAS POR CUESTIONES CLIMÁTICAS Y PLAGAS, LA FALTA DE CAPACITACIÓN, LA\nPÉRDIDA DE FERTILIDAD DEL SUELO Y LA INFRAESTRUCTURA INSUFICIENTE PARA LA PRODUCCIÓN.",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES\nAGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS. CAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES PROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "CONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO.\nDESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO.\nFORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160940,
            "txPgProblema": "CARRETERAS EN MAL ESTADO, LO QUE DEMANDA MAYORES COTOS PARA EL TRANSPORTE DE PRODUCTOS.",
            "txPgObjetivo": "DINAMIZAR, FORTALECER EL TRANSPORTE EN EL DISTRITO.",
            "txPgIndicador": "MEJORAMIENTO DE CARRETERAS EN TODO EL DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN DE TROCHAS CARROZABLES.MANTENIMIENTO PERMANENTE DE TROCHAS CARROZABLES MANTENIMIENTO DE CAMINOS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161000,
            "txPgProblema": "LIMITADO ACCESO A MERCADOS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMERCIALES DE NUESTROS PRODUCTORES Y COMERCIANTES DEL DISTRITO PARA ACCEDER A MEJORES Y PRECIOS.",
            "txPgIndicador": "INSERTAR LAS VENTAS E INGRESOS DE NUESTROS PRODUCTORES Y COMERCIANTES.",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN DE NUESTROS PRODUCTORES EN FERIAS Y O ACTIVIDADES COMERCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161094,
            "txPgProblema": "FALTA DE UN PLAN DE ORDENAMIENTO TERRITORIAL , ECONÓMICOECOLÓGICO, QUE PERMITA IDENTIFICAR CLARAMENTE LOS PRINCIPALES ECOSISTEMAS PRODUCTIVOS QUE IMPULSEN EL DESARROLLO SOSTENIBLE DE LA ZONA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓNINTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "USO ADECUADO Y RACIONAL DE NUESTRO TERRITORIO Y RECURSOS NATURALES CON LOS QUE CUENTA NUESTRO DISTRITO.",
            "txPgMeta": "CONTAR CON UN PLAN DE ORDENAMIENTO TERRITORIAL, ECONÓMICO Y ECOLÓGICO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161129,
            "txPgProblema": "DEFORESTACIÓN EN LAS CABECERAS DE CUENCA.",
            "txPgObjetivo": "CONTAR CON UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "MANEJO FORESTAL SOSTENIBLE CON PLANTACIONES ARBOLES NATIVOS Y MADERABLES.",
            "txPgMeta": "REFORESTACIÓN CON 100 MIL PLANTONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161194,
            "txPgProblema": "EL RELLENO SANITARIO NO FUNCIONA DE MANERA CORRECTA LO QUE HA PROVOCADO LA CONTAMINACIÓN DEL AIRE Y DE FUENTES DE AGUA, PONIENDO EN RIESGO EL EQUILIBRIO ECOLÓGICO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DEL RELLENO SANITARIO.",
            "txPgIndicador": "ELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE PRODUCCIÓN DE ABONO ORGÁNICO PARA EL APROVECHAMIENTO DE RESIDUOS BIODEGRADABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161259,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA.",
            "txPgIndicador": "CONTAR CON SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgMeta": "ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161291,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA EFICIENTE.",
            "txPgIndicador": "REALIZAR LA MAYOR CANTIDAD DE OBRAS EN BENEFICIO DE LA POBLACIÓN.",
            "txPgMeta": "EJECUTAR EL 100% PRESUPUESTO EN OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161328,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA TRANSPARENTE",
            "txPgIndicador": "EJECUCIÓN DE PROCESOS DE RENDICIÓN DE CUENTAS GENERALES (CABILDO ABIERTO).",
            "txPgMeta": "REALIZAR UNA AUDIENCIA PÚBLICA DE BALANCE DE GESTIÓN Y RENDICIÓN DE CUENTAS CADA AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}