{
    "datoGeneral": {
        "idPlanGobierno": 17592,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/45cb1a84-8816-4327-b33d-c1c1b6ff7cc7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d6e747f-2ec6-4b1b-9ff1-0496a71f9be4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161833,
            "txPgProblema": "EL DISTRITO DE ESTIQUE PAMPA CUENTA CON 1 PUESTO DE SALUD, ATIENDE A UNA POBLACIÓN SEGÚN INEI DE 329 HABITANTES, DISTRIBUIDOS EN TRES POBLACIONES ESTIQUE PUEBLO PROPIAMENTE DICHO SITUADO A 30 MIN DEL ESTABLECIMIENTO (CAMINANDO); EL ANEXO DE PALQUILLA UBICADO A 1 HORA DE VIAJE EN VEHÍCULO; Y ESTIQUE PAMPA.",
            "txPgObjetivo": "GENERAR CAMPAÑAS ARTICULADAS CON LA DIRECCIÓN REGIONAL DE SALUD Y EL CENTRO DE SALUD A FIN DE PROMOCIONAR LAS ATENCIONES A LA COMUNIDAD “MÉDICO RURAL”",
            "txPgIndicador": "% DE ATENCIONES MÉDICAS PROMEDIO AL AÑO",
            "txPgMeta": "15.9% ATENCIONES MÉDICAS PROMEDIO AL AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161883,
            "txPgProblema": "SEGÚN EL GOBIERNO REGIONAL DE TACNA, EL ANALFABETISMO ES MAYOR EN LAS MUJERES EN UN 10% Y EN HOMBRES EN UN 3%. EL 45 % DE LA POBLACIÓN INICIÓ SU EDUCACIÓN PRIMARIA PERO NUNCA LA TERMINARON, UN 20% CONCLUYÓ SU EDUCACIÓN PRIMARIA; 17% HAN CONCLUIDO EL NIVEL SECUNDARIO, 5% DE LA POBLACIÓN HAN FINALIZADO SU EDUCACIÓN SUPERIOR; Y EL 13% DE LA POBLACIÓN NO SABE LEER Ó APENAS FUERON A LA INICIAL.",
            "txPgObjetivo": "LOGRAR INCENTIVOS A MAESTROS Y ESTUDIANTES POR LOGROS DESTACADOS EN PARTICIPACIONES REGIONALES Y NACIONALES. \nY CONVENIO CON UNIVERSIDAD PÚBLICAS Y PRIVADAS PARA CURSOS DE APOYO A LOS ESTUDIANTES",
            "txPgIndicador": "% DE MATRÍCULAS EN LA INSTITUCIÓN EDUCATIVA",
            "txPgMeta": "5% DE INCREMENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162006,
            "txPgProblema": "LA JASS ESTIQUE PAMPA, SEGÚN ESTUDIO REALIZADO POR SUNASS MANIFIESTA QUE LAS CAPTACIONES EMPLEADAS SUPERAN LOS LMP PARA ARSÉNICO, SIENDO EL CASO DE ESTIQUE, DE HASTA 110 VECES POR ENCIMA DE LA NORMA (AS<0.01 MG/L) DE ACUERDO CON EL PVICA 2018",
            "txPgObjetivo": "CREACIÓN DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO RURAL EN EL DISTRITO DE ESTIQUE PAMPA CON APTITUD DE CONSUMO PARA LA POBLACIÓN",
            "txPgIndicador": "% DE ACCESO AL SERVICIO DE AGUA DE CALIDAD",
            "txPgMeta": "60% DE POBLACIÓN CON ACCESO A AGUA DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162026,
            "txPgProblema": "EL DISTRITO DE ESTIQUE PAMPA NO SE DESTACA POR SER ZONA GANADERA; SIN EMBARGO, POR LOS AMPLIOS CEROS SE ENCUENTRAN GRANDES CANTIDADES DE CRIADEROS DE CABRAS; TAMBIÉN OBSERVAREMOS LA CRIANZA DE: VACAS, OVEJAS Y EN MENOR CANTIDAD DE CUYES. ASÍ MISMO UN NÚMERO REDUCIDO DE PERSONAS SE DEDICAN A LA CRIANZA DE ABEJAS.\nSIN EMBARGO, LA SALIDA DE ESTOS PRODUCTOS AL MERCADO REGIONAL Y NACIONAL, NO SON CANALIZADOS CORRECTAMENTE, ADEMÁS QUE LA PRODUCCIÓN ESTÁ CONDICIONADA A LOS INSUMOS CON ELEVADOS PRECIOS QUE DISMINUYEN LAS UTILIDADES DE LOS AGRICULTORES.",
            "txPgObjetivo": "FORTALECER LA CADENA PRODUCTIVA DE HORTALIZAS EN DISTRITO DE ESTIQUE PAMPA Y PROMOCION DE PRODUCTOS AGROPECUARIOS EN MERCADOS REGIONALES Y NACIONALES. ASÍ COMO MEJORAR LA INFRAESTRUCTURA DE CANALES DE RIEGO.",
            "txPgIndicador": "% DE ACCESO A MERCADOS REGIONALES Y NACIONALES",
            "txPgMeta": "30% DE AGRICULTORES CON ACCESO A MERCADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162052,
            "txPgProblema": "LAS FESTIVIDADES QUE SE CELEBRAN DURANTE EL AÑO SON: ANIVERSARIO DE CREACIÓN POLÍTICA 12 DE ENERO, FESTIVIDAD POR CARNAVAL QUE SE REALIZA EN LOS MESES DE FEBRERO, VILANCHA ( PAGO A LA TIERRA) EN ABRIL, FIESTA DE LAS CRUCES EN MAYO, FIESTA PATRONAL SAN ISIDRO LABRADOR 15 DE MAYO, DÍA DE LA BANDERA 7 DE JUNIO, FIESTAS PATRIAS, FIESTA DE LA VIRGEN DE LAS MERCEDES EN SETIEMBRE. ASIMISMO, DIFERENTES ATRACTIVOS TURÍSTICOS.\nSIN EMBARGO, NO EXISTE UNA RUTA TURÍSTICA DEFINIDA, NI PROMOCIÓN DE MASIVA A FIN DE QUE LOS TURISTAS PUEDAN ACCEDER A ESTOS SERVICIOS TURÍSTICOS.",
            "txPgObjetivo": "CREACIÓN DEL CORREDOR TURÍSTICO VIVENCIAL ESTIQUE",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "80% DE SERVICIOS INVENTARIADOS QUE CUENTAN CON ADECUADO SERVICIO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162090,
            "txPgProblema": "EL PERÍODO DE LLUVIAS ES MUY IRREGULAR GENERALMENTE INICIA EN DICIEMBRE, ACOMPAÑADA MUCHAS VECES DE TORMENTAS ELÉCTRICAS CON RELÁMPAGOS RAYOS Y TRUENOS E INCLUSIVE CON GRANIZADAS EN ALGUNAS OCASIONES. GENERANDO MOVIMIENTOS EN MASA, HUAYCOS, CRECIDA DE RÍOS, ENTRE OTROS EVENTOS, AFECTANDO A LA VIDA Y SALUD DE LAS PERSONAS, COMO LA INFRAESTRUCTURA DE RIEGO, Y ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "CREAR DEFENSAS RIBEREÑAS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN Y MEDIOS DE VIDA VULNERABLE",
            "txPgMeta": "60% DE REDUCCIÓN DE POBLACIÓN VULNERABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162109,
            "txPgProblema": "EL DISTRITO CUENTA CON SERVICIO DE AGUA ALCANTARILLADA, PERO NO POTABLE, PUESTO QUE NO RECIBE TRATAMIENTO PERMANENTEMENTE; ASÍ MISMO EL 95% DE LAS VIVIENDAS CUENTAN CON EL SERVICIO DE DESAGÜE.\nREFERENTE A LA DISPOSICIÓN DE BASURA, SE HACE POR MEDIO DE LOS TACHOS METÁLICOS UBICADOS\nESTRATÉGICAMENTE EN DISTINTAS ZONAS DEL DISTRITO, Y ES EL CARRO RECOLECTOR DE LA MUNICIPALIDAD LOS RESPONSABLES DE RECOGER LA BASURA SEMANALMENTE",
            "txPgObjetivo": "PROMOVER EL PROGRAMA DE EDUCACIÓN COMUNITARIA DE LIMPIEZA “ESTIQUE TE QUIERO LIMPIA”",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "90% DE POBLACIÓN ATENDIDA CON SERVICIO DE LIMPIEZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162130,
            "txPgProblema": "LAS ORGANIZACIONES DE DECENAS DE ENTIDADES PÚBLICAS NO ESTÁN DISEÑADAS DE ACUERDO A SUS OBJETIVOS. PUEDE SER PORQUE FUERON DISEÑADAS CON UNA ORGANIZACIÓN JERÁRQUICA SIN CLARIDAD EN LOS PROCESOS QUE REALIZAN PARA ENTREGAR SUS SERVICIOS DE MANERA OPORTUNA Y RESPONSABLE",
            "txPgObjetivo": "PROMOVER UN HORARIO DE ATENCIÓN ACORDE A LA REALIDAD Y APERTURAR LA ATENCIÓN ELECTRÓNICA",
            "txPgIndicador": "PORCENTAJE DE USUARIOS ATENDIDOS",
            "txPgMeta": "100% DE USUARIOS ATENDIDOS CON CALIDAD DE SERVICIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162142,
            "txPgProblema": "UNO DE LAS PRINCIPALES CARACTERÍSTICAS DEL DISTRITO ES EL CONTROL DE VEHÍCULOS Y LOS ACCIDENTES DE TRÁNSITO QUE RECURRENTEMENTE SE PRESENTAN EN LA VIA DE TARATA – TACNA, MISMA QUE TRASPASA EL DISTRITO DE ESTIQUE PAMPA",
            "txPgObjetivo": "IMPLEMENTACIÓN CON CÁMARAS DE SEGURIDAD EN LOS INGRESOS DEL DISTRITO DE ESTIQUE.",
            "txPgIndicador": "PORCENTAJE DE ATENCIÓN DE SEGURIDAD CIUDADANA",
            "txPgMeta": "100% DE INGRESOS CUBIERTOS CON CÁMARAS DE SEGURIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}