{
    "datoGeneral": {
        "idPlanGobierno": 21710,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/53a1259e-36d7-48f4-85e9-6027b1d3c406.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c6c850e6-0589-466f-aa2c-57442aee48da.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132010,
            "txPgProblema": "ABANDONO DE ADULTOS MAYORES\nABANDONO DE LAS PERSONAS CON DISCAPACIDAD Y NIÑOS CON HABILIDADES DIFERENTES\nDIFICULTADES PARA EL ACCESO DE EDUCACIÓN BÁSICA REGULAR DE CALIDAD\nENFERMEDADES RESPIRATORIAS, ANEMIA EN NIÑOS Y ADULTOS MAYOR, DESNUTRICIÓN EN NIÑOS",
            "txPgObjetivo": "MEJORAMIENTO DE INGRESO DEL CEMENTERIO CON SERVICIOS HIGIÉNICOS PARA VARONES Y DAMAS.\nFORTALECIMIENTO DEL OMAPED DE LA MUNICIPALIDAD GESTIONAR CURSO DE ACTUALIZACIÓN PARA MEJORAR EL DESEMPEÑO PEDAGÓGICO Y DE LOS ESTUDIANTES .\nGESTIÓN ANTE EL MINISTERIO DE EDUCACIÓN PARA COLABORAR EN EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN LOS COLEGIOS DE SANTO DOMINGO DE ALLAUCA Y ANEXOS\nGESTIONAR Y PROMOVER CAMPAÑAS DE SALUD INTEGRAL EN ALLAUCA Y SUS ANEXOS",
            "txPgIndicador": "INSTITUCIONES DEL SECTOR PÚBLICO Y PRIVADO Y ORGANIZACIONES SOCIALES DE BASE, CON DESEOS DE PARTICIPAR EN LA SOLUCIÓN DE PROBLEMAS. POLÍTICAS PÚBLICAS NACIONALES, REGIONALES Y LOCALES, ORIENTADAS A MEJORAR LA EDUCACIÓN, SALUD, NUTRICIÓN, DERECHOS HUMANOS Y EQUIDAD DE GÉNERO.\nEXISTENCIA DE PROGRAMAS SOCIALES Y ONG, DIRIGIDOS A GRUPOS VULNERABLES Y EN RIESGO SOCIAL (JUNTOS, PRONAA, SIS, PENSIÓN 65, FONCODES).\n \nEXISTENCIA DE ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN, EN PROBLEMAS SOCIALES: EDUCACIÓN, NUTRICIÓN, IDENTIDAD, VIVIENDA.",
            "txPgMeta": "LOGRAR CON EL 100 % LA ATENCIÓN DE LAS PERSONAS ADULTAS MAYORES Y A LAS PERSONAS DE EXTREMA POBREZA.\nREALIZAR 1 ACTIVIDAD DE APOYO A LA OBTENCIÓN DEL CERTIFICADO DE DISCAPACIDAD AL AÑO.\nREALIZAR FERIAS Y ACTIVIDADES DE INCLUSIÓN SOCIAL Y LABORAL.\nLOGRAR LIDERES.\nGESTIONAR CURSOS DE ORATORIAS.\nREALIZACIÓN DE CAMPAÑAS QUE FAVOREZCAN LA PROMOCIÓN Y PREVENCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132037,
            "txPgProblema": "MAYORÍA DE LOS POBLADORES CARECEN DE FUENTES TRABAJOS ESTABLES.\nESCASES EN EL SECTOR DE GANADERÍA.",
            "txPgObjetivo": "FORTALECER EL SECTOR DE AGRARIO Y GANADERO.\nMEJORAMIENTO GENÉTICO DE GANADO VACUNO.",
            "txPgIndicador": "ÁREAS\tCON\tPOTENCIAL\tPRODUCTIVO,\tFORESTAL,\tTURÍSTICO,\tGANADERO\tY AGROINDUSTRIAL.\nCULTIVO DE PRODUCTOS CON POTENCIAL DE MERCADO.\nDISPONIBILIDAD DE RECURSOS NATURALES E HÍDRICOS.\nDIVERSIDAD DE PISOS ECOLÓGICOS.\nDISPONIBILIDAD DE MEDIOS DE TRANSPORTE TERRESTRE.\nEXISTENCIA DE PROGRAMAS DE GOBIERNO NACIONAL (AGRO RURAL, FONCODES, MINISTERIO DE AGRICULTURA).\nDISPONIBILIDAD DE LA COOPERACIÓN TÉCNICA INTERNACIONAL, PARA FINANCIAR PROYECTOS PRODUCTIVOS.\nEXISTENCIA DE PLANES REGIONALES DE DESARROLLO PRODUCTIVO Y COMPETITIVIDAD",
            "txPgMeta": "GESTIONAR LA EJECUCIÓN DE UN PROYECTO PARA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.\nORGANIZAR CADENAS PRODUCTIVAS PARA DAR VALOR AGREGADO A LA PRODUCCIÓN AGROPECUARIA.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES CON LA FINALIDAD DE MEJORAR LA CALIDAD DE SUS PRODUCTOS.\nCAPACITACIÓN Y ASISTENCIA TÉCNICO A LOS GANADEROS CON LA FINALIDAD DE MEJORAR LA CALIDAD DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132055,
            "txPgProblema": "CONTAMINACIÓN DEL SUELO.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE\nRECOJO DE BASURA Y\nLIMPIEZA DE LAS CALLES.\nFOMENTAR EL RECICLAJE EN EL\nDISTRITO DE ALLAUCA Y\nCONSTRUCCIÓN DE UN RELLENO\nSANITARIO.",
            "txPgIndicador": "EXISTENCIA DE BOSQUES NATURALES CON DIVERSIDAD DE FLORA Y FAUNA.\nDISPONIBILIDAD DE RECURSOS HUMANOS CAPACITADOS.\n          DISPONIBILIDAD DE RECURSOS TURÍSTICOS.\nEXISTENCIA DE PROGRAMAS DE GOBIERNO NACIONAL (MINISTERIO DE AGRICULTURA, AGRO RURAL, FONCODES, PROVIAS, ELECTRIFICACIÓN RURAL, ETC.).\nDISPONIBILIDAD DE LA COOPERACIÓN TÉCNICA INTERNACIONAL POR APOYAR PROYECTOS AMBIENTALES.\nPOLÍTICAS DE ESTADO QUE PROTEGEN LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE.",
            "txPgMeta": "REALIZAR UNA CAMPAÑA PARA LIMPIAR LAS CALLES DEL DISTRITO EN COORDINACIÓN CON LOS VECINOS DEL DISTRITO.\nREALIZAR UN PROYECTO PARA PROMOVER Y DESARROLLAR EL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132126,
            "txPgProblema": "INEFICIENCIA GESTIÓN MUNICIPAL PARA LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS.\nESCASA TRANSPARENCIA EN LA GESTIÓN DEL TRAMITE DOCUMENTARIO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "RENOVACIÓN FUNCIONAL Y EJECUTIVA DE LAS INSTALACIONES, OFICINAS ADMINISTRATIVAS, QUE VIALICEN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PUBLICA, CON PERSONAL HUMANO DEBIDAMENTE CALIFICADO.\nFORTALECER EL PROCESO DE PRESUPUESTO PARTICIPATIVO Y DEL CCLD.\nMEJORAR LA TRANSPARENCIA DE LOS TRAMITES REALIZADOS EN LA MUNICIPALIDAD.",
            "txPgIndicador": "PRESENCIA DE PROYECTOS Y PROGRAMAS DEL GOBIERNO NACIONAL Y REGIONAL.\nEXISTENCIA DE LEYES QUE PROTEGEN LOS ACTOS DELICTIVOS.\nDISPONIBILIDAD DE LA POBLACIÓN POR PARTICIPAR DEL DESARROLLO LOCAL.\nPRESENCIA DE COMITÉS DE COORDINACIÓN A NIVEL PROVINCIAL Y DISTRITAL.\nPRESENCIA DE POLICÍA NACIONAL, GOBERNACIÓN, JUZGADOS DE PAZ.\nEXISTENCIA DE ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN, EN PROBLEMAS COMUNALES: SEGURIDAD CIUDADANA, SERVICIOS PÚBLICOS.\nEXISTENCIA DE ORGANIZACIONES SOCIAL DE BASE.",
            "txPgMeta": "MEJORAMIENTO E IMPLEMENTACIÓN DEL ESTADIO DE ALLAUCA.\nMEJORAR LA INFRAESTRUCTURA DE LAS OBRAS YA REALIZADAS.\nIMPLEMENTACIÓN DE UNA OFICINA INFORMATIVA PARA REALIZAR SEGUIMIENTO A LOS TRAMITES POR PARTE DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}