{
    "datoGeneral": {
        "idPlanGobierno": 16675,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a9c7b739-eaff-40b0-a1f8-d0f528e49083.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9ea78783-2e2c-434e-b848-a1701a170b7c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209157,
            "txPgProblema": "¿\tPRESENCIA DE ARÁCNIDOS Y ZANCUDOS EN LAS VIVIENDAS.\n¿\tLA ESCASEZ DE AGUA, ÉSTA ES USADA TANTO PARA USO DOMÉSTICO COMO PARA RIEGO.\n¿\tNO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE AGUA.",
            "txPgObjetivo": "1.\tASFALTADO DE CALLES PRINCIPALES DE LA LOCALIDAD\n2.\tCONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS PÚBLICOS. \n3.\tCULMINACION DEL ESTADIO MUNICIPAL\n\n4.\tPOTABILIZACION DEL AGUA POTABLE.\n5.\tCULMINACIÓN DE LAS OBRAS PENDIENTES DEL EX ALCALDE.",
            "txPgIndicador": "PROJECTOS EJECUTADOS/TOTAL",
            "txPgMeta": "EN ESTE RUBRO SE TENDRÁ CUIDADO ESPECIAL EN CONSIDERAR EN PRIMER LUGAR A LAS FAMILIAS, POR SER ESTA LA BASE DE LA POBLACIÓN AL FIJARSE METAS PARA EL DESARROLLO TENIENDO EN CUENTA EL NÚMERO DE HABITANTES POR CASA A FIN DE CONOCER SUS NECESIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209190,
            "txPgProblema": "¿\tNO SE CUENTA CON ASESORAMIENTO TÉCNICO.\n¿\tESCASEZ DE AGUA PARA EL RIEGO DE LOS TERRENOS DE CULTIVO.\n¿\tPRESENCIA DE PLAGAS Y ENFERMEDADES EN LA MAYORÍA DE LOS CULTIVOS.\n¿\tCARENCIA DE INFRAESTRUCTURA DE CANALES DE RIEGO.\n¿\tPRESENCIA DE INTERMEDIARIOS EN LA COMERCIALIZACIÓN DE LOS PRODUCTOS.\n¿\tPRECIOS INESTABLES DE LOS PRODUCTOS.",
            "txPgObjetivo": "1.\tCONVOCAR FERIAS AGROPECUARIAS NACIONALES CON VISION INTERNACIONAL.\n2.\tCAPACITACIÓN Y ASESORAMIENTO TÉCNICO CON LA CREACIÓN DE UNA UNIDAD DE PROMOCIÓN Y DESARROLLO AGROPECUARIO MUNICIPAL\n3.\tAMPLIACIONES DEL CANALES DE RIEGO Y CAPACITACIÓN EN USO Y MANEJO DEL AGUA. CAMBIO SUSTANCIAL EN EL SISTEMA DE RIEGO, RIEGO TECNIFICADO PARA LA AGRICULTURA. CONSTRUCCIÓN DE ESTANQUES Y REVESTIMIENTO DE CANALES DE RIEGO",
            "txPgIndicador": "POBLADORES CAPACITADOS\nPORCENTAJE DE PARTICIPANTES A FERIAS",
            "txPgMeta": "ADECUADA Y OPORTUNA REDISTRIBUCIÓN DE LOS RECURSOS DE CANON MINERO, CANON HIDRO ENERGÉTICO, CANON FORESTAL, ETC. CONTEMPLANDO           QUE ESTOS RECURSOS NO HAN SIDO UTILIZADOS CON PRIORIDAD A LAS NECESIDADES Y OBRAS PÚBLICAS PARA EL BIENESTAR DEL PUEBLO ACOBAMBINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209227,
            "txPgProblema": "¿\tLOS DESECHOS SÓLIDOS SON ARROJADOS DIRECTAMENTE EN QUEBRADAS, ACEQUIAS RIACHUELOS Y AL CAMPO.\n¿\tUN PORCENTAJE DE LOS POBLADORES VIERTEN SUS DESECHOS DIRECTAMENTE AL RÍO (TARMA Y PALCAMAYO).\n¿\tPRESENCIA DE MONTÍCULOS DE BASURA EN LAS CALLES, AVENIDAS, EN TERRENOS DE CULTIVO, ÁREAS CERCANAS A LOS CENTROS EDUCATIVOS, LUGARES TURÍSTICOS, VIVIENDAS, ETC.",
            "txPgObjetivo": "4.\tASESORAMIENTO TÉCNICO EN PRÁCTICAS FORESTALES Y AGROFORESTERÍA.\n5.\tASESORAMIENTO TÉCNICO EN PRODUCCIÓN PECUARIA.\n6.\tINSTALACIÓN DE PASTOS NATURALES EN ZONAS ALTAS DEL DISTRITO.\n7.\tCONSTRUCCIÓN DE LAVADEROS DE VERDURAS EN LUGARES ESTRATÉGICOS.\n8.\tPRODUCCIÓN Y REFORESTACIÓN CON ESPECIES EXÓTICAS Y NATIVAS EN LOS SUELOS DE PROTECCIÓN Y SIEMBRA DE AGUA.",
            "txPgIndicador": "ACOPIO DE RESIDUOS SOLIDOS",
            "txPgMeta": "MEDIO AMBIENTE CON UN PLAN DE REFORESTACIÓN Y FAVOREZCA A LA AGRICULTURA DETENIENDO LA EROSIÓN DE LOS SUELOS. INVOLUCRA UNA ESPECIAL ATENCIÓN YA QUE CON LOS RECURSOS MUNICIPALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209277,
            "txPgProblema": "FALTA DE PARTICIPACION DE LA POBLACION",
            "txPgObjetivo": "FORTALECER Y PERFECCIONAR EL DESARROLLO INTEGRAL MANCOMUNADO DEL ÁMBITO URBANO CON EL ÁMBITO RURAL, QUE EN NUESTRO CASO COMPRENDE A LAS COMUNIDADES CAMPESINAS, MEJORANDO LOS CRITERIOS DE REDISTRIBUCIÓN DE LOS RECURSOS PÚBLICOS MEDIANTE LA PARTICIPACIÓN CONCERTADA DE TODOS LOS REPRESENTANTES DE LA SOCIEDAD CIVIL, EN LA PROGRAMACIÓN, EJECUCIÓN, CONTROL Y EVALUACIÓN DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "POBLACION ACTIVA/ TOTAL",
            "txPgMeta": "AL 2026 UNA POBLACION FORTALECIDA EN EL DESARROLLO INTEGRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}