{
    "datoGeneral": {
        "idPlanGobierno": 25905,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4d4c8988-4777-432d-9094-f0acbfb65c8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a92e2d3f-25e1-4bf6-b19b-3d288839a057.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221825,
            "txPgProblema": "SE EXPANDE LA COMERCIALIZACIÓN DE DISTINTAS DROGAS, PRINCIPALMENTE EN LA JUVENTUD, TANTO EN LA ZONA URBANA COMO RURAL, EVIDENCIANDO DESARTICULACIÓN Y FOCALIZAR SU CONSUMO CON UN REGISTRO DE IDENTIFICACIÓN.",
            "txPgObjetivo": "PROMOVER LA SALUD INTEGRAL PARA MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS A TRAVÉS DE POLÍTICAS PÚBLICAS SALUDABLES Y CONCERTADAS",
            "txPgIndicador": "LA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE, REFLEJADO EN UN ALTO ÍNDICE DE ROBOS EN ZONAS URBANA Y RURALES, ASIMISMO, EN PREDIOS AGRÍCOLAS. ASÍ COMO LA CRECIENTE COMERCIALIZACIÓN DEL CONSUMO DE DROGAS.",
            "txPgMeta": "DISEÑAR E IMPLEMENTAR EL PLAN GEORREFERENCIADO DE PATRULLAJE, CON ASIGNACIÓN DE RECURSOS HUMANOS Y LOGÍSTICOS, Y PARTICIPACIÓN ACTIVA DE LOS VECINOS VOLUNTARIOS ORGANIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221836,
            "txPgProblema": "POCA CAPACIDAD DE SOLUCIONAR PROBLEMAS CONJUNTOS DE INSEGURIDAD CIUDADANA ENTRE LA MUNICIPALIDAD Y LAS AUTORIDADES REPRESENTATIVAS DEL DISTRITO; ASÍ TAMBIÉN NO SE PREVÉ ACCIONES ORGANIZACIONALES CON LA COMUNIDAD.",
            "txPgObjetivo": "PROMOVER LA INCLUSIÓN SOCIAL VULNERABLE PARA MOTIVAR SU DESARROLLO INTEGRAL, MEDIANTE LA IMPLEMENTACIÓN DE PROGRAMAS SOCIALES, CONCERTADOS CON LAS INSTITUCIONES Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "NO CONTAR CON CÁMARAS DE VIGILANCIA EN LUGARES ESTRATÉGICO DE LA CIUDAD COMO DE LOS VALLES DEL DISTRITO DE SUPE.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA DE LA COMISARIA DEL DISTRITO, DOTÁNDOLE DE UN AMBIENTE ADECUADO PARA EL MEJOR CUMPLIMIENTO DE SUS FUNCIONES, FACILITANDO EL SOPORTE TECNOLÓGICO Y UN PLAN DE MOTIVACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221844,
            "txPgProblema": "INSUFICIENTE ACCESO A LA SALUD.",
            "txPgObjetivo": "PREVENCIÓN PARA DISMINUIR LA ACTIVIDAD DELICTIVA.",
            "txPgIndicador": "DEFICIENTES ACCIONES POR LA SALUD PÚBLICA",
            "txPgMeta": "QUE LA POBLACIÓN DEL DISTRITO TENGA ACCESO A SERVICIOS BÁSICOS DE SALUD A TRAVÉS DE POSTAS DE SALUD, CENTROS DE SALUD DE LA RED DE SALUD DISTRITAL REPRESENTADO POR EL HOSPITAL DE SUPE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221903,
            "txPgProblema": "VECINDARIO NO ACORDE CON POLÍTICAS DE DENSIFICACIÓN URBANA Y SUS GENEROSAS ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "PROMOVER LA EXISTENCIA DE CORREDORES GASTRONÓMICOS, DE EXPOSICIÓN Y VENTA DE NUESTROS RECURSOS NATURALES EN LUGARES TURÍSTICOS EN EL DISTRITO.",
            "txPgIndicador": "HABILITACIONES URBANAS INCOMPLETAS",
            "txPgMeta": "CONSOLIDACIÓN URBANA DEL ÁREA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221912,
            "txPgProblema": "HABILITACIONES URBANAS INCOMPLETAS.",
            "txPgObjetivo": "PROMOVER LA EXISTENCIA DE LUGARES COMERCIALES EN LAS ZONAS URBANAS Y RURALES EN TODO EL DISTRITO.",
            "txPgIndicador": "CRECIMIENTO DEL DISTRITO EN FORMA DESORDENADA POR NEGLIGENCIA DE LA AUTORIDAD MUNICIPAL, QUE PODRÍA SUPERAR SUS CAPACIDADES DE TRANSPIRABILIDAD.",
            "txPgMeta": "ESTABLECER PROYECTOS AVENIDAS Y LOTIZACIONES AMPLIAS, ATRACTIVAS A VIVIENDA DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221925,
            "txPgProblema": "CRECIMIENTO DEL DISTRITO PODRÍA SUPERAR SUS CAPACIDADES.",
            "txPgObjetivo": "RECONOCIMIENTO DE LA HISTORIA Y TRADICIÓN DE SUPE.",
            "txPgIndicador": "BAJO ÍNDICE DE TURISMO EN EL DISTRITO.",
            "txPgMeta": "INCREMENTAR EN UN 80% LAS ACTIVIDADES COMERCIALES MEDIANTE EL NÚMERO DE LICENCIAS DE FUNCIONAMIENTO AL 2022.\nHECHOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221941,
            "txPgProblema": "CRECIMIENTO DEL DISTRITO PUEDE SUPERAR SUS CAPACIDADES",
            "txPgObjetivo": "LOGRAR UNA MEJOR CALIDAD DE VIDA, REDUCIENDO LOS NIVELES DE CONTAMINACIÓN URBANA, AFIANZANDO UNA CULTURA AMBIENTAL CON UNA GESTIÓN EFICIENTE Y CONCERTADA ENTRE VECINOS, INSTITUCIONES Y MUNICIPALIDAD; REAFIRMANDO EL LIDERAZGO A NIVEL NACIONAL.",
            "txPgIndicador": "CRECIMIENTO DESORDENADO DEL COMERCIO Y CONSTRUCCIONES EN EL DISTRITO.",
            "txPgMeta": "PROMOVER LA INICIATIVA PRIVADA EN PROGRAMAS Y PROYECTOS DE GESTIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221949,
            "txPgProblema": "DESORDEN VEHICULAR",
            "txPgObjetivo": "ORGANIZAR EL PARQUE AUTOMOTOR DEL DISTRITO.",
            "txPgIndicador": "NO SE CUENTA CON PARADEROS PARA QUE LOS VEHÍCULOS PUEDAN RECOGER PASAJEROS",
            "txPgMeta": "ESTABLECER REGLAMENTO DE TRÁNSITO EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221958,
            "txPgProblema": "INCREMENTO DE RESIDUOS SÓLIDOS QUE SE PIERDEN SIN SER REUTILIZADOS",
            "txPgObjetivo": "PROMOVER LA INVESTIGACIÓN TECNOLÓGICA EN CONVENIO CON UNIVERSIDADES E INSTITUTOS SUPERIORES SOBRE TECNOLOGÍAS LIMPIAS Y MANEJO EFICIENTE DE ENERGÍAS RENOVABLES.",
            "txPgIndicador": "ALTO PORCENTAJE DE B BOTADEROS INFORMALES DE BASURA",
            "txPgMeta": "BUENA IMAGEN DEL DISTRITO PARA LAS INVERSIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221969,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL LIMITADOS PARA LA MEJORA Y CONTROL DE LA GESTIÓN",
            "txPgObjetivo": "EXISTENCIA DE ORGANIZACIONES SOCIALES ORGANIZADAS",
            "txPgIndicador": "FALTA DE CAPACITACIÓN AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD DEL DISTRITO.",
            "txPgMeta": "COORDINACIÓN PERMANENTE CON INSTITUCIONES DEL DISTRITO Y LA MUNICIPALIDAD DE SUPE EN TEMAS DE ZONIFICACIÓN, PROBLEMAS VIALES, DE SEGURIDAD, SALUD, EDUCACIÓN, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221980,
            "txPgProblema": "LIMITADAS COORDINACIONES INTERINSTITUCIONALES EN EL CONFLICTO LIMÍTROFE",
            "txPgObjetivo": "PROCESO DEL PRESUPUESTO PARTICIPATIVO, CON MARCO LEGAL PRECISO",
            "txPgIndicador": "FALTA DE DELIMITACIÓN TERRITORIAL DEL DISTRITO.",
            "txPgMeta": "PROMOVER UNA CULTURA ORGANIZACIONAL MUNICIPAL QUE ACERQUE A LA MUNICIPALIDAD AL VECINO MEJORANDO LA COMUNICACIÓN Y FACILITANDO LA SOLUCIÓN DE PROBLEMAS COMUNES EN CONJUNTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221987,
            "txPgProblema": "DEFICIENTE CULTURA TRIBUTARIA.",
            "txPgObjetivo": "INTERÉS DE LOS VECINOS PARA PARTICIPAR EN PROCESOS DE SOLUCIÓN DE PROBLEMAS CONJUNTOS",
            "txPgIndicador": "BAJA RECAUDACIÓN TRIBUTARIA DE LA INSTITUCIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN LOS SERVICIOS MUNICIPALES PARA REALIZAR TRANSACCIONES CON CENTROS POBLADOS RURALES Y PERIURBANOS QUE PERMITAN ACCESO EN LÍNEA VÍA INTERNET.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}