{
    "datoGeneral": {
        "idPlanGobierno": 18441,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b85fd8dc-a957-4b55-a0c7-49f6cabe2428.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a6668b9-fcbd-4047-8328-511400c58b2b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204683,
            "txPgProblema": "1.EDUCACIÓN Y CULTURA. A). EDUCACIÓN. AUSENCIA DEL SERVICIO DE TECNOLOGÍAS PARA LAS I.E.LAS I.E. NO CUENTAN CON EQUIPO TECNOLÓGICO DE APOYO A LA EDUCACIÓN (LAPTOPS, PIZARRAS INTELIGENTES, CAÑÓN MULTIMEDIA, ETC., NO EXISTE EQUIPAMIENTO DE LOS COMEDORES ESTUDIANTILES. CAPACIDAD DOCENTE INADECUADAS.DÉBIL APOYO A LAS CAPACIDADES ESTUDIANTILES DE LOS ALUMNOS DE SECUNDARIA Y EGRESADOS, (JORNADAS DE REFORZAMIENTO,DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS, CONSUMO DE AGUA EN CONDICIONES NO ADECUADAS. CONSUMOS  E AGUA NO TRATADA EN DIVERSOS SECTORES DEL DISTRITO. EL 16 % DE LA POBLACIÓN DE ENCUENTRA EN CALIDAD DE ANALFABETOS.",
            "txPgObjetivo": "-\tGESTIONAR Y DESARROLLAR ALIANZAS ESTRATÉGICAS Y/O CONVENIOS CON LAS INSTITUCIONES PUBLICO PRIVADOS PARA LA INSTALACIÓN DE FIBRA ÓPTICA INTERNET EN LAS I.E, IMPLEMENTAR CON EQUIPOS DE TECNOLOGÍA COMO LAPTOP, CAÑÓN MULTIMEDIA EN TODOS LOS CENTROS EDUCATIVOS DE NIVEL PRIMARIO Y SECUNDARIO. IMPLEMENTACIÓN Y FUNCIONAMIENTO DE LOS COMEDORES ESCOLARES A TRAVÉS DE UN PROYECTO EDUCATIVO, TALLERES DE CAPACITACIÓN PARA LOS DOCENTES, MEJORAMIENTO E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA DEL INSTITUTO TECNOLÓGICO, MEJORAMIENTO DE LAS INSTALACIONES DE AGUA PARA EL CONSUMO SALUDABLE EN LOS SECTORES VULNERABLES. PROGRAMAS Y PROYECTOS PARA ALFABETIZAR A LA POBLACIÓN ANALFABETA.",
            "txPgIndicador": "DÉBIL APRENDIZAJE CURRICULAR DE LOS ALUMNOS, CASI NADA DE INGRESANTES A LAS UNIVERSIDADES NACIONALES, MIGRACIONES CONSTANTES DE ALUMNOS A LAS CIUDADES Y CAPITALES DE LA PROVINCIA.",
            "txPgMeta": "COBERTURA DEL SERVICIO DE INTERNET Y LA ESTACIÓN EN LAS I.E AL 60%, IMPLEMENTACIÓN DE COMEDORES ESCOLARES AL 80%, OPORTUNIDAD DE EDUCACIÓN TÉCNICA AL 70%, MEJORAMIENTO DE CONSUMO\nDE AGUA SALUDABLE A 70%. INSTALACIÓN AL 100% DE PROYECTOS\nDE MEJORAMIENTO EN EL SANEAMIENTO BÁSICO. EN UN PERIODO DE 4 AÑOS DE GESTIÓN MUNICIPAL SE ESTIMA ALFABETIZAR A LA POBLACIÓN EN UN 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204863,
            "txPgProblema": "1. SECTOR AGROPECUARIO Y TURISMO.\nA).\tAGROPECUARIO.\nEL SECTOR AGROPECUARIO ES UNO DE LOS PILARES FUNDAMENTALES DE LA EXISTENCIA HUMANA, ES PRIORITARIO ASUMIR ESTA RESPONSABILIDAD PARA MANTENER ESTA FUENTE DE ALIMENTACIÓN DIARIA.\n\nB).\tTURISMO.\nHUAYOPATA ES LA PUERTA DE INGRESO A LA CIUDAD DEL ETERNO VERANO QUILLABAMBA Y CEJA DE SELVA, CUENTA CON UNA DIVERSIDAD DE RECURSOS ARQUEOLÓGICOS Y NATURALES, CON DIFERENTES PISOS ECOLÓGICOS Y MICROCLIMAS CAPACES DE ATRAER A CUALQUIER TIPO DE TURISMO, SIN EMBARGO\nNO EXISTEN CONDICIONES PARA ATRAER AL TURISMO Y GENERAR INGRESO ECONÓMICO A LA POBLACIÓN.",
            "txPgObjetivo": "-\tMEJORAR, RENOVAR E IMPLEMENTAR PROYECTOS PRODUCTIVOS A CORTO Y MEDIANO PLAZO.\n-       GESTIONAR E IMPLEMENTAR PROYECTOS DE RIEGO TECNIFICADO APROVECHANDO LOS YACIMIENTOS DE RECURSOS HÍDRICOS EXISTENTES.\n-\tEL TURISMO ES FUENTE DE INGRESO ECONOMICO, BRINDAR LAS CONDICIONES ADECUADAS PARA ELLO ES UNA OPORTUNIDAD.\n-\tPROMOVER PROYECTOS DE TURISMO Y ECOTURISMO PARA GENERAR INGRESOS ECONÓMICOS A LA POBLACIÓN INVOLUCRADA EN DICHA ACTIVIDAD.",
            "txPgIndicador": "-\tDEPENDIENTES DE LOS PRODUCTOS PERMANENTES COMO: TE, CAFÉ, CÍTRICOS, PLÁTANOS, ETC.\n-\tLA GRAN MAYORÍA DE AGRICULTORES DEPENDIENTES DE LAS LLUVIAS TEMPORALES.\n-\tEL TURISMO REALIZA SU PASO DIRECTO A LA LOCALIDAD DE SANTA MARÍA",
            "txPgMeta": "-PRIORIZAR EL RIEGO EN TODO EL DISTRITO CON FINES AGRÍCOLAS AL 80%\n-DESARROLLAR UN LABORATORIO DE SUELOS, AGUA, PLANTA Y MEDIO AMBIENTE AL 50%\n-ESTRATIFICAR NUESTROS TERRENOS Y\tPOTENCIAR SOBRE ELLO NUESTRA AGRICULTURA.\n-MEJORAR LA PRODUCCIÓN DE CAFÉS ESPECIALES CON FINES D EXPORTACIÓN POR ASOCIACIONES (RENOVACIÓN AL 50%).\n-IMPLEMENTAR EL SISTEMA DE LAS ASOCIACIONES PÚBLICO PRIVADA (APPS)\n-MEJORAR LA PRODUCCIÓN DE CACAO CHUNCHO CON FINES DE EXPORTACIÓN POR ASOCIACIONES (RENOVACIÓN AL 50%).\n-PROYECTO ACHIOTE.\n-INCENTIVAR MAYOR PRODUCCIÓN DE PRODUCTOS DE PAN LLEVAR.\n-INCENTIVAR LA PRODUCCIÓN Y CRIANZA DE ANIMALES.\nMENORES AL 60%.\n-\tAMPLIACIÓN\tDE\tLA RUTA TURÍSTICA.\n-\tDESARROLLAR\tUN TURISMO ECOLÓGICO, VIVENCIAL Y DE AVENTURA EN TODO EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205296,
            "txPgProblema": "1.MONITOREO Y SEGUIMIENTO.EL CUIDADO DEL MEDIO AMBIENTE ANTE LAS CONTAMINACIONES DE CUALQUIER TIPO DEBE SER PRIORIDAD DE LA GESTIÓN MUNICIPAL DEL CUAL CARECE EL DISTRITO.\n2.CONSERVACION DE LAS MONTAÑAS Y ZONAS DE AMORTIGUAMIENTO.LA DEFORESTACIÓN Y TALA DE ARBOLES EN LAS MONTAÑAS GENERA CAMBIOS CLIMATOLÓGICOS Y DESLIZAMIENTO DE TIERRAS\n3.MANEJO ADECUADO DE RESIDUOS ORGÁNICOS E INORGÁNICOS.EL PERSONAL A CARGO TIENE QUE MANEJAR UN PLAN DE ACCIONES PARA REALIZAR EL TRABAJO EFICIENTE, A SI MISMO DEBE DE REPORTAR EN FORMA CONSTANTE LAS ADVERSIDADES QUE SE PUEDEN ENCONTRAR EN EL TRAYECTO Y EN EL RELLENO SANITARIO.",
            "txPgObjetivo": "CUIDADO DE LA FLORA Y FAUNA CON EL USO ADECUADO DE LOS SUELOS Y LAS FUENTES DE AGUA.INFORMACIÓN Y SENSIBILIZACIÓN CONSTANTE SOBRE EL CUIDADO Y CONSERVACIÓN DE LAS MONTAÑAS, UTILIZANDO MECANISMOS Y MEDIOS DE COMUNICACIÓN ADECUADA.\nTALLERES DE CAPACITACIÓN Y FORMACIÓN AL PERSONAL QUE LABORA, CON LA INTERVENCIÓN A CARGO DE UN PROFESIONAL Y/O ESPECIALISTA EN EL TEMA.",
            "txPgIndicador": "REDUCCIÓN DE CAUDAL DE LAS FUENTES DE AGUA EN TEMPORADA ALTA, DESBORDE DE LOS RIACHUELOS EN LAS TEMPORADAS DE LLUVIA., ALTO ÍNDICE DE DESASTRES NATURALES POR CALENTAMIENTO GLOBAL (HUAYCOS).\nMANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS, MUCHAS VECES SIN IMPLEMENTOS DE SEGURIDAD PERSONAL.",
            "txPgMeta": "-MANEJO DE BOSQUES.\n-RESPETO A LA FLORA Y FAUNA.\n-CAMPAÑA DE SENSIBILIZACIÓN CONTRA LA QUEMA INDISCRIMINADA DE BOSQUES.\n- ROCES ECOLÓGICOS.\n-FORESTACIÓN CON PLANTAS MADERABLES AL 90%\n--PROTECCIÓN DE LAS FUENTES DE AGUA AL 90%\nFORMACIÓN Y CAPACITACIÓN AL PERSONAL AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205440,
            "txPgProblema": "1.FORTALECIMIENTO INSTITUCIONAL.\nLA GESTIÓN MUNICIPAL A PARTIR DE LA ELECCIÓN DE LA AUTORIDAD EDIL DEBE ESTAR AL SERVICIO DEL PUEBLO Y NO DE UNA FACCIÓN QUE SIMPATIZAN CON LAS AUTORIDADES.\nSE DEBE INTEGRAR A PROFESIONALES Y TÉCNICOS PROBOS E IDÓNEAS PARA CADA ÁREA, CON ACTITUDES Y HABILIDADES EN RELACIONES HUMANAS, PARA EVITAR INCONVENIENTES CON LA CIUDADANÍA.\n2. SEGURIDAD CIUDADANA. LA SEGURIDAD CIUDADANA CARECE DE UN TRABAJO COORDINADO Y ARTICULADO PARA EL DESARROLLO DE LA POBLACIÓN.\nEL PERSONAL DEL SERENAZGO DEBE DE CUMPLIR UN ROL IMPORTANTE CONJUNTAMENTE CON LAS JUNTAS VECINALES DE CADA SECTOR\n3.DEFENSA CIVIL. DEFICIENCIA EN EL MONITOREO Y SEGUIMIENTO DE LA PREVENCIÓN DE DESASTRES NATURALES, QUEMA INDISCRIMINADA DE BOSQUES, LA DESCOLMATACIÓN OPORTUNA DE LOS MATERIALES, EVITA LOS POSIBLES DESBORDES DE LOS RÍOS EN ÉPOCAS DE LLUVIAS.",
            "txPgObjetivo": ". GESTIÓN TRANSPARENTE Y EQUITATIVA PARA LA POBLACIÓN.\n-PROFESIONALIZACIÓN EN TODAS LAS ÁREAS ADMINISTRATIVAS Y OPERATIVAS DE LA INSTITUCIÓN MUNICIPAL.\n. IMPLEMENTAR MECANISMOS DE INFORMACIÓN DE LA GESTIÓN MUNICIPAL COMO ES:\n-ACCESO LIBRE A LA INFORMACIÓN PÚBLICA.\n-AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS DE ACUERDO A LEY.\n-TRABAJAR DE LA MANO Y EN COORDINACIÓN CON LA COMISIÓN DE FISCALIZACIÓN DEL CONSEJO EN PLENO.\n-LA AUTORIDAD LOCAL, TRABAJARA EN COORDINACIÓN Y DE LA MANO CON LAS ORGANIZACIONES CIVILES Y GREMIALES. EN ARAS DE LA TRANSPARENCIA Y LA HONESTIDAD QUE CARACTERIZA A LA\nAUTORIDAD.\n- APLICAR EN SU REAL DIMENSIÓN LA LEY 27933 LEY DEL SISTEMA NACIONAL DE SEGURIDAD CIUDADANA.\n-EL PERSONAL DE SERENAZGO DEBE DE CUMPLIR UN PERFIL Y REQUISITOS DE CONOCIMIENTO YFORMACIÓN PARA SU CONTRATACIÓN EN DICHO TRABAJO.\n-TALLERES DE CAPACITACIÓN CONSTANTE A LAS JUNTAS VECINALES.\nCONTRATACIÓN DE PROFESIONALES CON AMPLIO CONOCIMIENTO Y EXPERIENCIA EN LA MATERIA, PARA REALIZAR ACCIONES DE PREVENCIÓN Y REPARACIÓN, A SI MISMO PARA ELABORAR PROYECTOS DE GESTIÓN DE PREVENCIÓN DE DESASTRES Y EJECUCIÓN PROYECTOS DE RESTAURACIÓN DE DAÑOS MATERIALES Y FÍSICAS. CAPACITACIÓN E INFORMACIÓN A LAS POBLACIONES EN RIESGO Y AFECTADOS",
            "txPgIndicador": "LOS ALTOS ÍNDICES DE CORRUPCIÓN SISTEMATIZADOS EN TODOS LOS NIVELES DE GOBIERNO, A DEBILITADO Y GENERADO UNA INCERTIDUMBRE EN LA CONFIANZA DE LA POBLACIÓN A NIVEL NACIONAL.\n-DESCONOCIMIENTO Y FALTA DE PREPARACIÓN DEL PERSONAL DE SERENAZGO..\n-ROBOS Y ACTOS DELINCUENCIALES CONSTANTES EN LA POBLACIÓN.\n-ALTO ÍNDICE DE DROGADICCIÓN Y ALCOHOLISMO EN LA JUVENTUD.\n-CONSTANTE QUEMA INDISCRIMINADA DE BOSQUES EN ÉPOCAS DE SEQUÍA.\n-RIVERA DE RÍOS Y RIACHUELOS SIN PROTECCIÓN",
            "txPgMeta": "GESTIÓN TRANSPARENTE Y HONESTA CON LA PARTICIPACIÓN CIUDADANA AL 100%.\nACCIONES CONCRETAS PARA LOGRAR RESULTADOS DE SEGURIDAD CIUDADANA AL 90%.\nGESTIONES NECESARIAS ANTE LAS INSTANCIAS PERTINENTES PARA ALCANZAR RESULTADOS AL 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}