{
    "datoGeneral": {
        "idPlanGobierno": 28728,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87f02ae0-6128-4737-9a32-508ff7c950bf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d7adac6b-eb64-424a-9159-12db98f9b2d5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184051,
            "txPgProblema": "BAJA CALIDAD DE ATENCIÓN EN LOS SERVICIOS EDUCATIVOS DE EDUCACIÓN BÁSICA REGULAR\n\nCARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO BÁSICO EN LOS ANEXOS Y CASERÍOS DEL DISTRITO DE AURAHUÁ.\n\nALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE AURAHUÁ\n\nLIMITADO SERVICIO DE SALUD MATERNO INFANTIL Y PREVENTIVO, EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE AURAHUÁ",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE ATENCIÓN DE EDUCACIÓN BÁSICA REGULAR EN EL ÁMBITO DEL DISTRITO DE AURAHUÁ, CON EL FINANCIAMIENTO DE MINEDU A TRAVÉS DE PRONIED, CON LA PARTICIPACIÓN DEL GOBIERNO REGIONAL DE HUANCAVELICA.\n\nMEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO BÁSICO EN LOS ANEXOS Y CASERÍOS DEL DISTRITO DE AURAHUÁ. CON EL FINANCIAMIENTO DE MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO MÁS LA PARTICIPACIÓN DEL GOBIERNO REGIONAL DE HUANCAVELICA.\n\n•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER LA ALIANZA CON LOS SECTORES Y PROGRAMAS SOCIALES PARA LA LUCHA CONTRA LA DCI.\n\n\nACRECENTAR LOS SERVICIOS DE LA SALUD MATERNO INFANTIL Y PREVENTIVO, EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE AURAHUÁ. CON EL FINANCIAMIENTO DE MINSA Y GOBIERNO LOCAL PROVINCIAL Y GOBIERNO REGIONAL DE HUANCAVELICA.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS EDUCATIVOS CON SERVICIO EDUCATIVOS CON CAPACIDAD INSTALADA INADECUADA.\n\nPORCENTAJE DE ANEXOS Y CASERÍOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE. \n\n36.5% DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO \n\nPORCENTAJE DE ATENCIONES DE CALIDAD EN SALUD MATERNO INFANTIL Y PREVENTIVO DE LAS FAMILIAS DEL DISTRITO DE AURAHUÁ",
            "txPgMeta": "50% DE INSTITUCIONES EDUCATIVAS CON CAPACIDAD INSTALADA  ADECUADA\n\n90% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.\n\nREDUCIR EN UN 20% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.\n\n40% DE ATENCIONES MATERNO INFANTIL ADECUADO Y OPORTUNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184342,
            "txPgProblema": "DEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR DEL DISTRITO DE AURAHUÁ.\n\nCALLES Y DEMÁS INFRAESTRUCTURAS URBANAS DE LA CAPITAL DEL DISTRITO EN DEFICIENTE ESTADO",
            "txPgObjetivo": "IMPLEMENTAR ACCESO AL SERVICIO DE INTERNET CON EL FINANCIAMIENTO DE MINISTERIO DE TRANSPORTE Y COMUNICACIONES.\n\nELABORACIÓN DE EXPEDIENTE TÉCNICO Y PAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS VÍAS URBANAS CON EL FINANCIAMIENTO DEL GOBIERNO REGIONAL DE HUANCAVELICA Y MVCS.",
            "txPgIndicador": "5% DE LA POBLACIÓN ESCOLAR CUENTA CON ACCESO AL SERVICIO DE INTERNET.\n\nN° DE METROS LINEALES DE CALLES Y INFRAESTRUCTURA URBANA EN MAL ESTADO",
            "txPgMeta": "50% DE LA POBLACIÓN ESCOLAR ACCEDE AL SERVICIO DE INTERNET.\n\n2200 METROS LINEALES DE CALLES PAVIMENTADAS CON TRATAMIENTO PAISAJÍSTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184391,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DEPORTIVA QUE LIMITA LA PRÁCTICA DEL DEPORTE DE LA JUVENTUD.\n\nESCASA PROMOCIÓN DE LÍDERES EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DEPORTIVA, QUE PERMITA UNA MEJOR CALIDAD DE VIDA DE LA POBLACIÓN\n\nPROMOVER CONFERENCIAS MAGISTRALES Y VIVENCIALES CON PERSONAJES EXITOSOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURA DEPORTIVA  ADECUADA.\n\nNÚMERO DE SESIONES EFECTUADAS.",
            "txPgMeta": "01 GRAS SINTÉTICO.\n\n02 CONFERENCIAS ANUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185064,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA DINAMIZAR LA PRODUCCIÓN AGROPECUARIA FAMILIAR.",
            "txPgObjetivo": "CREAR, MEJORAR Y AMPLIAR INFRAESTRUCTURAS DE RIEGO PRESURIZADO, EN 3 ZONAS PRIORIZADAS PARA LA OPTIMIZACIÓN DEL USO DEL AGUA. CON EL FINANCIAMIENTO DE MINAGRI Y EL GOBIERNO REGIONAL DE HUANCAVELICA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS",
            "txPgMeta": "INCREMENTAR EL 50% DE INFRAESTRUCTURA DE RIEGO A NIVEL DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185079,
            "txPgProblema": "LIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "CREAR, MEJORAR Y AMPLIAR TROCHAS CARROZABLES HACIA LAS ZONAS AGROPECUARIAS. CON EL APOYO DE MTC Y GOBIERNO LOCAL PROVINCIAL DE CASTROVIRREYNA.",
            "txPgIndicador": "PORCENTAJE DE TROCHAS CARROZABLES HACIA LOS ZONAS AGROPECUARIAS.",
            "txPgMeta": "50%  DE LAS ZONAS AGROPECUARIAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185093,
            "txPgProblema": "ESCASO MOVIMIENTO ECONÓMICO LOCAL QUE LIMITA MEJORES INGRESOS FAMILIARES.",
            "txPgObjetivo": "PROMOVER FERIA AGROPECUARIA DE MANERA MENSUAL, CON PARTICIPACIÓN DEL MINAGRI Y OTRAS INSTITUCIONES.",
            "txPgIndicador": "NÚMERO DE FERIAS MENSUALES EN ACTIVIDAD.",
            "txPgMeta": "1 FERIA DOMINICAL POR MES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185112,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE AURAHUÁ",
            "txPgObjetivo": "1.\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE AURAHUÁ.\n2.\t TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n3.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185135,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185152,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE AURAHUÁ",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 72 HORAS, ASIMISMO GARANTIZAR QUE LOS FUNCIONARIOS DE LA MUNICIPALIDAD EJERZAN SUS FUNCIONES EN LA CAPITAL DEL DISTRITO DE AURAHUÁ.",
            "txPgIndicador": "30% DE USUARIOS INSATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "70% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185170,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.\nINICIAR LA GESTIÓN DE UNA SEDE AGRARIA PARA EL DISTRITO DE AURAHUÁ.\nCONTINUAR LA GESTIÓN DE LA FISCALÍA CON SEDE EN AURAHUÁ.\nGESTIONAR OTRAS INSTITUCIONES DEL ESTADO IMPORTANTES CON SEDE EN EL DISTRITO DE AURAHUÁ.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "95% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y EL GOBIERNO DEL AYNI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}