{
    "datoGeneral": {
        "idPlanGobierno": 24139,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f49bce14-d2a3-4270-a921-8b4d98fd51be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2daf5fe7-baaa-4d9f-84d6-537b77d5fd41.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132274,
            "txPgProblema": "- ALTA TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n- ENFERMEDADES GASTROINTESTINALES EN NIÑOS, JÓVENES Y ADULTOS.\n- FALTA DE MEDICAMENTOS EN LA BOTICA DEL PUESTO DE SALUD.",
            "txPgObjetivo": "- MEJORAR LA COBERTURA DE LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "- IMPLEMENTANDO SERVICIOS MÉDICOS DE MAYOR ESPECIALIZACIÓN.\n- CAPACITANDO AL PERSONAL INVOLUCRADO Y POTENCIANDO LOS PROGRAMAS DE PREVENCIÓN.\n- IMPLEMENTANDO LA BOTICA CON MEDICINA DE CALIDAD.",
            "txPgMeta": "- AL AÑO 2026 SE DEBE HABER REDUCIDO EN UN 10% EL NIVEL DE DESNUTRICIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132293,
            "txPgProblema": "- ESCASAS COMPETENCIAS BÁSICAS PARA EL APRENDIZAJE DEL RAZONAMIENTO LÓGICO Y VERBAL EN ESTUDIANTES DEL NIVEL PRIMARIO.\n- ESCASA COMPETITIVIDAD DE ESTUDIANTES EGRESADOS DEL NIVEL SECUNDARIO PARA CONTINUAR SUS ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "- MEJORAR LA COBERTURA DE LOS SERVICIOS EDUCATIVOS Y DE RECREACIÓN.",
            "txPgIndicador": "- CAPACITANDO PERMANENTEMENTE A LOS DOCENTES Y GENERANDO COMPETITIVIDAD PEDAGÓGICA.\n- DOTANDO DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO Y NECESARIO.\n- ADECUANDO LOS PROGRAMAS NO ESCOLARIZADOS A LAS NECESIDADES DE LA POBLACIÓN.\n- ADECUANDO Y SUPERVISANDO LA CURRÍCULA ACORDE LA REALIDAD Y ARTICULANDO LA EDUCACIÓN CON LAS ACTIVIDADES ECONÓMICAS.",
            "txPgMeta": "- AL AÑO 2026 SE DEBE CONTAR CON UN MEJOR NIVEL DE CALIDAD DE EDUCACIÓN Y UN PORCENTAJE ELEVADO DE ESTUDIANTES QUE CONTINÚEN CON SUS ESTUDIOS SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132303,
            "txPgProblema": "- FALTA DE ALCANTARILLADO Y VEREDAS DEL DISTRITO.\n- FALTA DE MANTENIMIENTO Y LIMPIEZA DE CUNETAS DE LAS DIFERENTES CUADRAS DEL DISTRITO.",
            "txPgObjetivo": "- MEJORAR E INSTALAR SERVICIOS BÁSICOS EN EL DISTRITO.",
            "txPgIndicador": "- POTENCIANDO LOS BIENES Y RECURSOS EXISTENTES.\n- AUNANDO RECURSOS Y ESFUERZOS ENTRE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "- EL DISTRITO DEBERÁ TENER EN UN 60% DE SUS CUADRAS HABILITAS Y CON BUEN MANTENIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132323,
            "txPgProblema": "- BAJA PRODUCTIVIDAD AGRARIA.\n- FALTA DE MANEJO TÉCNICO AGRÍCOLA.\n- INCREMENTO DE PLAGAS Y FENÓMENOS NATURALES NOCIVOS EN LA AGRICULTURA.",
            "txPgObjetivo": "- DESARROLLAR OPORTUNIDADES DE INVERSIÓN EN EL SECTOR PRODUCTIVO.",
            "txPgIndicador": "- DOTANDO DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\n- ASESORANDO AL INVERSIONISTA Y CAPACITANDO AL SECTOR PÚBLICO.",
            "txPgMeta": "EL 80% DE LOS AGRICULTORES DEBEN ESTAR CAPACITADOS PARA OBTENER UNA BUENA COSECHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132341,
            "txPgProblema": "- FALTA DE CAPACITACIÓN DE LAS PERSONAS EN LOS SERVICIOS DE HOTELERÍA Y RESTAURANT",
            "txPgObjetivo": "- FOMENTAR EL TURISMO RECEPTIVO",
            "txPgIndicador": "- COORDINACIONES CON EL INC PARA LA PUESTA EN VALOR DE NUESTRO PATRIMONIO Y LOS LUGARES TURÍSTICOS.\n- COORDINANDO CON LOS SECTORES E INSTITUCIONES INVOLUCRADAS.\n- CONSTRUYENDO, MEJORANDO Y PROMOVIENDO LA INFRAESTRUCTURA TURÍSTICA.\n- PUBLICITAR LOS DIFERENTES LUGARES TURÍSTICOS EXISTENTES EN EL DISTRITO.",
            "txPgMeta": "- AL AÑO 2026 LOS LUGARES TURÍSTICOS DEL DISTRITO DEBERÍAN SER VISITADOS POR TURISTAS DE DIFERENTES LUGARES APORTANDO INGRESOS PARA LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132353,
            "txPgProblema": "- FALTA DE UN PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "- MEJORAR Y CONSOLIDAR LA INFRAESTRUCTURA VIAL Y PEATONAL.",
            "txPgIndicador": "- PLANIFICANDO LA INTEGRIDAD VIAL CON LAS ACTIVIDADES ECONÓMICAS Y SOCIALES.\n- MEJORANDO Y CONSTRUYENDO LAS VÍAS URBANAS Y RURALES.\n- GARANTIZANDO SU OPERATIVIDAD CON UN EFICIENTE MANTENIMIENTO.",
            "txPgMeta": "LOS VÍAS DE ACCESO QUE TRANSPORTA A LOS DIFERENTES ANEXOS DEBERÁN ESTAR BUEN ESTADO A VIABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132485,
            "txPgProblema": "- CONTAMINACIÓN ACELERADA E INCONTROLABLE DEL MEDIO AMBIENTE Y PÉRDIDA IRREPARABLE DE LOS RECURSOS NATURALES E HÍDRICOS.",
            "txPgObjetivo": "- FOMENTAR EN LA POBLACIÓN UNA ADECUADA CULTURA AMBIENTAL.",
            "txPgIndicador": "- MOTIVANDO CON LOS ACTORES DEL DESARROLLO.\n- DESARROLLANDO ACCIONES QUE CONTRARRESTE LA CONTAMINACIÓN AMBIENTAL COMPLEMENTANDO Y VELANDO POR EL CUMPLIMIENTO DELA NORMATIVIDAD.\n- IMPLEMENTANDO INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\n- MODERNIZANDO LOS PROCESOS DE TRATAMIENTO DE RESIDUOS LÍQUIDOS Y SÓLIDOS.",
            "txPgMeta": "- PROGRAMA DE EDUCACION AMBIENTAL\n- REFORESTAR LAS PRINCIPALES AREAS DEL DISTRITO CON 5000 PLANTONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132504,
            "txPgProblema": "- FALTA DE CONCIENTIZACIÓN DE LA POBLACIÓN PARA DESECHAR LOS RESIDUOS.\n- INADECUADA GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "- FOMENTAR EN LA POBLACIÓN UNA ADECUADA CULTURA AMBIENTAL.",
            "txPgIndicador": "- IMPLEMENTAR EL PROGRAMA DE RECICLAJE Y EL ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.\n- DESARROLLANDO ACCIONES QUE CONTRARRESTEN LA CONTAMINACIÓN AMBIENTAL COMPLEMENTANDO Y VELANDO POR EL CUMPLIMIENTO DE LA NORMATIVIDAD.\n- GENERANDO INFORMACIÓN Y DIFUNDIENDO HERRAMIENTAS DE GESTIÓN.\n- IMPLEMENTANDO EL USO DE TECNOLOGÍA DE PUNTA E INFRAESTRUCTURA ADECUADA.",
            "txPgMeta": "- TENER UN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132543,
            "txPgProblema": "- BAJA PARTICIPACIÓN DE LA CIUDADANÍA.",
            "txPgObjetivo": "- FORTALECER EL GOBIERNO LOCAL PARA UNA GESTIÓN EFICAZ Y TRANSPARENTE.",
            "txPgIndicador": "- POTENCIANDO Y FORTALECIENDO INSTANCIAS DE GESTIÓN Y CONCERTACIÓN.\n- IMPLEMENTANDO UNA GESTIÓN GERENCIAL EN LOS SISTEMAS ADMINISTRATIVOS FINANCIEROS Y DE PERSONAL.\n- MODERNIZANDO LOS SISTEMAS Y MEJORANDO LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "- DESARROLLO SOSTENIBLE MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132557,
            "txPgProblema": "FALTA DE INFORMACIÓN CIUDADANA DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "CONSOLIDAR LA ORGANIZACIÓN Y PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL DESARROLLO.",
            "txPgIndicador": "- ESTABLECIENDO Y AFIANZANDO LOS MECANISMOS DE PARTICIPACIÓN, SUPERVISIÓN, FISCALIZACIÓN Y CONTROL CIUDADANO EN LA GESTIÓN.",
            "txPgMeta": "PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132563,
            "txPgProblema": "FALTA DE INICIATIVA DE EMPRENDIMIENTO PARA GENERAR SUS PROPIOS INGRESOS.",
            "txPgObjetivo": "FORMAR EL CAPITAL HUMANO DEL DISTRITO CON VALORES Y LIDERAZGO.",
            "txPgIndicador": "DESARROLLANDO ACCIONES ORIENTADAS A FORTALECER LAS CAPACIDADES Y LIDERAZGO.",
            "txPgMeta": "UN AMBIENTE DESTINADO PARA TALLERES DE CAPACITACIÓN PARA PERSONAS EMPRENDEDORAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}