{
    "datoGeneral": {
        "idPlanGobierno": 21609,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bfb61be7-54ee-4670-b89f-0c1201f2ed16.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/67858ce5-1975-44bc-84f2-23bdd814ae2c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150831,
            "txPgProblema": "1. DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SALUD EN LA ATENCIÓN A LA POBLACIÓN USUARIA DE LA ISLA SUANA.\n2. DEFICIENTE ATENCIÓN CONTRA LA ANEMIA.",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD DE PRESTACIÓN DE SERVICIOS DE SALUD, CON UNA ATENCIÓN Y ADECUADA INFRAESTRUCTURA E EQUIPAMIENTO\n2. FORTALECIMIENTO DE CAPACIDADES PARA MEJORAR LA CALIDAD DE SERVICIO DE SALUD.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "FORTALECER LOS SERVICIOS DE SALUD, EN EL DISTRITO DE ANAPIA - ISLA SUANA Y CREACIÓN Y EQUIPAMIENTO CON LANCHA AMBULANCIA PARA EMERGENCIA DE LA POSTA DE SALUD EN LA ISLA SUANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150973,
            "txPgProblema": "1. DEFICIENTE ORGANIZACIÓN PARA MEJORAR EL PROCESO EDUCATIVO EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO DEL DISTRITO DE ANAPIA – SUANA.\n2. ESCASA PROMOCIÓN DE LAS ACTIVIDADES CULTURALES, DEPORTIVAS Y COSTUMBRES TRADICIONALES EN EL DISTRITO DE ANAPIA",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD EDUCATIVA CON UNA INFRAESTRUCTURA ADECUADA.\n2. EQUIPAMIENTO E IMPLEMENTACIÓN EDUCATIVO EN LAS INSTITUCIONES EDUCATIVAS\n3. FORTALECIMIENTO DE LAS CAPACIDADES ARTÍSTICAS, FOLKLORE Y CULTURALES DE LA NIÑEZ Y DE LA JUVENTUD.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "1. MEJORAMIENTO Y EQUIPAMIENTO DE LOS SERVICIOS DE EDUCACIÓN EN LAS I.E. DE ANAPIA.\n2. PROMOVER Y FORTALECER LA ACTIVIDAD CULTURAL Y DEPORTIVA, EN EL DISTRITO DE ANAPIA CON INFRAESTRUCTURA DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151010,
            "txPgProblema": "1. DEFICIENTE PRESTACIÓN DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO DEL DISTRITO DE ANAPIA.\n2. DEFICIENTE PRESTACIÓN DE SERVICIOS DEL SISTEMA DE ELECTRIFICACIÓN EN EL DISTRITO DE ANAPIA",
            "txPgObjetivo": "1. ADECUADA SERVICIOS DE SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN EL AMBIENTO URBANO Y RURAL DEL DISTRITO DE ANAPIA.\n2. AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE ENERGÍA ELÉCTRICA EN EL ÁMBITO URBANO Y RURAL.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "1. MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO DE ANAPIA.\n2. AMPLIACIÓN DEL SISTEMA DE ELECTRIFICACIÓN EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO DE ANAPIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151072,
            "txPgProblema": "DEFICIENTE APOYO AL SECTOR AGROPECUARIO Y ACUICULTURA DE PARTE LOS GOBIERNOS LOCALES E INSTANCIAS DEL ESTADO",
            "txPgObjetivo": "1. PROPONER PROYECTOS PRODUCTIVOS PARA EL FORTALECIMIENTO DE LA ECONOMÍA LOCAL.\n2. PROMOVER EL DESARROLLO DE CADENAS PRODUCTIVAS IMPULSANDO LAS PEQUEÑAS Y MEDIANAS EMPRESAS DEL DISTRITO\n3. ASISTENCIA TÉCNICA PERMANENTE PARA EL CONTROL Y MONITOREO DEL MANEJO PECUARIO Y ANIMALES MENORES",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "GENERAR PROYECTOS PRODUCTIVOS EN APOYO AL SECTOR AGROPECUARIO DE PARTE LOS GOBIERNOS LOCALES E INSTANCIAS DEL ESTADO.\nSISTEMAS SOSTENIBLES DE MANIPULACIÓN PARA EL BIENESTAR DE LOS PECES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151136,
            "txPgProblema": "1. DEFICIENTE APOYO AL SECTOR PESQUERO DE PARTE LOS GOBIERNOS LOCALES E INSTANCIAS DEL ESTADO.\n2. PROMOVER LA ACTIVIDAD COMERCIAL EN EL DISTRITO DE ANAPIA.",
            "txPgObjetivo": "1. PROPONER PROYECTOS PESQUEROS PARA EL FORTALECIMIENTO DE LA ECONOMÍA LOCAL.\n2. MEJORAMIENTO Y FUNCIONAMIENTO DE MERCADO Y LA COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "1. GENERAR PROYECTO PRODUCTIVO EN APOYO AL SECTOR PESQUERO DE PARTE LOS GOBIERNOS LOCALES E INSTANCIAS DEL ESTADO\n2. PRIORIZAR LA CONSTRUCCIÓN DE UN MERCADO AL SERVICIO DE LA COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151162,
            "txPgProblema": "1. INADECUADO SERVICIO DE TRANSPIRABILIDAD FLUVIAL DEL DISTRITO DE ANAPIA, SUANA – YUNGUYO.\n2. DESINTERÉS DE LA PROMOCIÓN TURÍSTICA EN EL DISTRITO DE ANAPIA",
            "txPgObjetivo": "1. CONSTRUCCIÓN DEL EMBARCADERO DE LA ISLA SUANA.\n2. FORTALECIMIENTO DE CAPACIDADES EN ARTESANÍA, PROMOCIÓN DE LA GASTRONOMÍA, CORREDOR TURÍSTICO CON GUÍAS TURÍSTICOS VÍA CONVENIO CON MINCETUR, E INSTITUCIONES PRIVADAS.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "1. MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE TRANSPIRABILIDAD FLUVIAL DEL DISTRITO DE ANAPIA.\n2. FORTALECER Y PROMOVER LA ACTIVIDAD DEL TURISMO EN EL DISTRITO DE ANAPIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151183,
            "txPgProblema": "INADECUADO CONOCIMIENTO PARA PROMOVER LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RECURSOS NATURALES Y DE LA BIODIVERSIDAD",
            "txPgObjetivo": "1. DESARROLLAR PROGRAMAS SOSTENIBLES RELACIONADOS AL MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD.\n2. MEJORAR LAS ÁREAS VERDES URBANAS CON ESPECIES ADECUADAS A LA ZONA.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "PROMOVER LA CONSERVACIÓN DEL MEDIO AMBIENTE, DESARROLLANDO PROGRAMAS DE CAPACITACIÓN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151199,
            "txPgProblema": "DESORDENADO CRECIMIENTO URBANO EN LA CIUDAD DE ANAPIA",
            "txPgObjetivo": "ELABORACIÓN PLAN DE DESARROLLO URBANO",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "ELABORACIÓN DE UN PLAN DE DESARROLLO URBANO, IMPLEMENTANDO POLÍTICAS DE DESARROLLO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151224,
            "txPgProblema": "DÉBIL ORGANIZACIÓN COMUNITARIA   Y   PÉRDIDA DE LOS VALORES",
            "txPgObjetivo": "PROMOVER  UN PROGRAMA DE GESTIÓN PÚBLICA ORIENTADA A RESULTADOS Y UNA ATENCIÓN EFICIENTE.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN CIUDADANA, EN EL DESARROLLO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151241,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA PARA ESTABLECER UNA GOBERNABILIDAD LOCAL ADECUADA EN GESTIÓN MUNICIPAL",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS Y ACTIVIDADES PLANTEADAS",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN DE LAS AUTORIDADES Y POBLACIÓN, PARA EL CUMPLIMIENTO DE ACUERDOS Y COMPROMISOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}