{
    "datoGeneral": {
        "idPlanGobierno": 27564,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cc3e3ddd-7011-4373-81ab-1746a69c4920.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e32b4dda-2075-4914-8d30-036179276bd1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159310,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EN EL SECTOR SALUD, SIN PROGRAMAS NI CAMPAÑAS MÉDICAS\nESCASA INFRAESTRUCTURA Y FALTA DE EQUIPAMIENTO EN EL SECTOR EDUCACIÓN",
            "txPgObjetivo": "¿\tGESTIONAR INFRAESTRUCTURA, IMPLEMENTACIÓN Y EQUIPOS DE LOS CENTROS DE SALUD A NIVEL DEL DISTRITO.\n¿\tREALIZACIÓN DE CAMPAÑAS DE SALUD INTEGRAL.\n¿\tGESTIONAR LA ADQUISICIÓN DE 2 AMBULANCIA, EQUIPOS OPERATIVOS AL SERVICIO DE LA POBLACIÓN. ESTO MEJORARÁ LA ATENCIÓN OPORTUNA DE LOS PACIENTES Y LA CALIDAD DE VIDA DE LOS CALAMARQUINOS.\n¿\tCOBERTURA CON INFRAESTRUCTURA ADECUADA A MÁS DEL 30%. EN LOS TRES NIVELES DE EDUCACIÓN.\n\n¿\tAPOYAR CON LA IMPLEMENTACIÓN DE EQUIPOS DE OFICINAS A LAS II.EE. PARA MEJORAR SU ADMINISTRACIÓN.",
            "txPgIndicador": "CANTIDAD DE PUESTOS DE SALUD.\n\nNÚMERO DE CAMPAÑAS DE SALUD.\n\nNÚMERO DE EQUIPOS PARA LAS POSTAS MÉDICAS.\nCENTROS EDUCATIVOS DEL DISTRITO.\nPOBLACIÓN DE ESTUDIANTES DEL DISTRITO.\nASOCIACIONES DE PADRES DE FAMILIA.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA DE SALUD EN EL DISTRITO.\n\nCAMPAÑAS DE SALUD.\nGESTIONAR EL EQUIPAMIENTO DE LOS PUESTOS DE SALUD.\nIMPLEMENTAR LA INFRAESTRUCTURA EDUCATIVA DEL DISTRITO.\nENTREGA DE EQUIPOS Y MATERIAL DE OFICINA PARA LAS II.EE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159334,
            "txPgProblema": "AUMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "¿\tREORGANIZACIÓN Y ORGANIZACIÓN DE RONDAS, DOTAREMOS DE EQUIPOS DE COMUNICACIÓN E IDENTIFICACIÓN, Y CAPACITAREMOS CONTINUAMENTE LAS RONDAS CAMPESINAS EN TODOS LOS CASERÍOS QUIENES VIGILARAN LOS INTERESES DEL DISTRITO.\n¿\tPARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES DE BASE DE LOS CASERÍOS.\n¿\tSOLICITAREMOS AL MINISTERIO DEL INTERIOR LA DOTACIÓN DE MÁS EFECTIVOS POLICIALES.\n¿\tIMPLEMENTAREMOS AL PERSONAL DE SERENAZGO CON EQUIPOS DE COMUNICACIÓN Y VIGILANCIA, LOS EFECTIVOS DE SERENAZGO SERÁN CAPACITADOS.\n¿\tEL IZAMIENTO DEL PABELLÓN NACIONAL EN LA PLAZA DE ARMAS SERÁ UNA MEDIDA INMEDIATA Y CONSTANTE POR PARTE DEL SUBPREFECTURA, PNP Y SERENAZGO, E INSTITUCIONES PÚBLICAS, PRIVADAS, PROMOVIENDO LA IDENTIDAD CON LOS SÍMBOLOS DEL DISTRITO.",
            "txPgIndicador": "RONDAS ORGANIZADAS E IMPLEMENTADAS EN DISTRITO.\nCANTIDAD DE ORGANIZACIONES DE BASE.\nNÚMERO DE POLICÍAS Y PUESTOS POLICIALES EN EL DISTRITO.\n\n\nNÚMEROS DE SERENOS QUE POSEE LA MUNICIPALIDAD DISTRITAL.\n \nACTIVIDADES CÍVICO-CULTURALES.",
            "txPgMeta": "FOMENTAR EL EQUIPAMIENTO Y CAPACITACIONES EN LAS RONDAS CAMPESINAS.\n\nGESTIONAR EL INCREMENTO DE POLICÍAS Y UNA COMISARIA PARA EL DISTRITO, ANTE EL MINISTERIO DEL INTERIOR.\n\n\nEQUIPAMIENTO Y CAPACITACIÓN DE SERENAZGO.\n\n\nSE IZARA EL PABELLÓN TODOS LOS DOMINGOS EN UNA FORMA PERMANENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159351,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE SERVICIOS BÁSICOS PARA LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "¿\tCONTINUAR CON LA COBERTURA DE SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRICIDAD).\n\n¿\tCOBERTURA DE LOS SERVICIOS BÁSICOS EN LAS INSTITUCIONES. (AGUA Y SANEAMIENTO A TODAS LAS QUE FALTEN).",
            "txPgIndicador": "CANTIDAD DE VIVIENDAS CON ACCESO A LOS SERVICIOS BÁSICOS.\nNUMERO DE INSTITUCIONES CON ACCESO A SERVICIOS BÁSICOS.",
            "txPgMeta": "GESTIONAR PROYECTOS DE SERVICIOS BÁSICOS ANTE LOS MINISTERIOS.\nCREAR SERVICIOS HIGIÉNICOS PÚBLICOS EN LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159462,
            "txPgProblema": "ESCASA INFRAESTRUCTURA PARA LA AGRICULTURA, FALTA DE ORGANIZACIÓN, CAPACITACIÓN DE LOS AGRICULTORES Y PROMOVER EL CULTIVO DE PRODUCTOS ALTERNATIVOS",
            "txPgObjetivo": "¿\tINICIAR GESTIÓN PARA CONSTRUCCIÓN DE REPRESAS.\n¿\tCONSTRUCCIÓN DE MICRO RESERVORIOS POR FAMILIAS.\n¿\tCONSTRUCCIÓN DE CANALES EN LOS CASERÍOS.\n¿\tFORMACIÓN Y RECONOCIMIENTO DE ASOCIACIONES DE PRODUCTORES DE PAPA Y OTROS CULTIVOS\n¿\tFORMACIÓN Y RECONOCIMIENTO DE ASOCIACIONES DE FERIAS AGROPECUARIAS.\n¿\tCAPACITACIÓN PERMANENTE EN EL MANEJO AGRONÓMICO DE LOS CULTIVOS DE LA ZONA.\n\n¿\tMANEJO DE BIOHUERTOS COMUNALES Y ESCOLARES\n¿\tMANEJO Y CULTIVO DE PRODUCTOS ALTERNATIVOS Y QUE SE ADAPTEN A LA ZONA.",
            "txPgIndicador": "CANTIDAD DE INFRAESTRUCTURA DE RIEGO.\nCANTIDAD DE AGRICULTORES Y ASOCIACIONES.\nNÚMERO DE FERIAS ORGANIZADAS PARA LA PROMOCIÓN DE PRODUCTOS DE LA ZONA.\n\nCANTIDAD DE PRODUCTOS ALTERNATIVOS Y DE MEJOR VALOR.",
            "txPgMeta": "GESTIONAR INFRAESTRUCTURA ANTE EL MINISTERIO DE AGRICULTURA.\nORGANIZAR FERIAS PARA LA PROMOCIÓN DE PRODUCTOS DEL DISTRITO.\nGESTIONAR PROGRAMAS DE CAPACITACIÓN Y MANEJO DE CULTIVOS ALTERNATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159479,
            "txPgProblema": "FALTA DE ORGANIZACIÓN DE LOS COMERCIANTES Y DEFICIENTE INFRAESTRUCTURA PARA PROMOVER EL COMERCIO.",
            "txPgObjetivo": "¿\tPROMOVER LA VENTA DE LOS PRODUCTOS ALIMENTICIOS Y ORGANIZAR A LOS COMERCIANTES PARA MEJORAR LA ATENCIÓN A LOS POBLADORES.\n\n¿\tORGANIZAREMOS A LAS COMUNIDADES PARA EL MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN.\n\n¿\tGESTIONAR EL MEJORAMIENTO DE LA CARRETERA JULCAN - CALAMARCA.\n\n¿\tORGANIZAREMOS A LOS TRANSPORTISTAS Y GESTIONAREMOS INFRAESTRUCTURA PARA SU ORDENAMIENTO.",
            "txPgIndicador": "NUMERO DE COMERCIANTES DEL DISTRITO,\n\nCANTIDAD DE ESTABLECIMIENTOS DE VENTA Y COMPRA DE PRODUCTOS.\n\nCANTIDAD DE INFRAESTRUCTURA PARA LA PROMOCIÓN DEL COMERCIO",
            "txPgMeta": "DESARROLLAR UN PROGRAMA PARA CAPACITAR Y FORMALIZAR A LOS COMERCIANTES.\nCONTAR CON UN PROGRAMA PARA PROMOVER EL MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN CON LOS POBLADORES.\nGESTIONAR INFRAESTRUCTURA PARA MEJORAR EL COMERCIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159502,
            "txPgProblema": "MEJORAR LOS INGRESOS PARA LAS FAMILIAS Y PROMOVER EL EMPRENDIMIENTO PARA CREAR PUESTOS DE TRABAJO.\n\nDAR VALOR A LOS RESTOS ARQUEOLÓGICOS DEL DISTRITO Y PROMOVER EL TURISMO EN LUGARES NATURALES.",
            "txPgObjetivo": "¿\tA TRAVÉS DE PROGRAMAS DE ESTADO Y GOBIERNO LOCAL DAR EMPLEO A LOS POBLADORES EN SUS COMUNIDADES.\n\n¿\tPROMOVEREMOS LA CREACIÓN DE PEQUEÑAS Y MICRO EMPRESA PARA DAR EL VALOR AGREGADO A LOS PRODUCTOS ALIMENTICIOS LOCALES.\n \n¿\tRECUPERAREMOS LAS CONSTRUCCIONES INCAS Y PRE-INCAS PARA SU PUESTA EN VALOR, ADEMÁS PROMOVER LAS VISITAS A LUGARES NATURALES Y TURÍSTICOS.\n\n\n\n¿\tRECUPERAR EN LA POBLACIÓN A LAS COSTUMBRES QUE NOS IDENTIFICAN Y PROMOVER EL TURISMO VIVENCIAL.",
            "txPgIndicador": "POBLACIÓN ADULTA CON FALTA DE OPORTUNIDADES LABORALES.\n\nCANTIDAD DE POBLADORES CON EMPRENDIMIENTOS COMERCIALES.\n\nCANTIDAD DE LUGARES ARQUEOLÓGICOS EN EL DISTRITO.\n\nCANTIDAD DE LUGARES NATURALES TURÍSTICOS.\n\nNUMERO DE COSTUMBRES DEL DISTRITO.",
            "txPgMeta": "CONTAR CON UN PROGRAMA DE OPORTUNIDAD LABORAL ANUAL.\nCONTAR CON UN PROGRAMA DE INCENTIVO PARA LA CREACIÓN DE PEQUEÑAS Y MICROEMPRESAS, CREANDO OPORTUNIDADES LABORALES.\nGESTIONAR ANTE EL MINISTERIO DE CULTURA EL RECONOCIMIENTO DE LOS LUGARES TURÍSTICOS.\nIMPLEMENTAR UN PROGRAMA PARA PROMOVER EL TURISMO.\nGESTIONAR INFRAESTRUCTURA QUE FORTALEZCA EL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159520,
            "txPgProblema": "ESCASO ATENCIÓN AL CUIDADO DEL MEDIOAMBIENTE Y APROVECHAMIENTO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "¿\tINCENTIVAR LA SIEMBRA DE ÁRBOLES EN LAS ZONAS ALTAS Y ZONAS NO CULTIVABLE (CALAMARCA VERDE).\n\n¿\tAPROVECHAMIENTO DEL RECURSO HÍDRICO CON LA CONSTRUCCIÓN DE PISCIGRANJAS DE TRUCHAS",
            "txPgIndicador": "CANTIDAD DE ZONAS PARA BOSQUES.\n\nCANTIDAD DE VIVEROS.\nNUMERO DE RÍOS CON CORRIENTE DE AGUA CONTINUA.",
            "txPgMeta": "CREAR VIVEROS EN DIFERENTES LUGARES.\nGESTIONAR PROGRAMA PARA INCENTIVAR LA CRIANZA DE TRUCHAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159539,
            "txPgProblema": "DEFICIENTE GESTIÓN EN EL APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS Y CUIDADO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "¿\tPROMOVER EN EL POBLADOR DEL DISTRITO EL CUIDADO DEL MEDIO AMBIENTE, MEDIANTE EL RECOJO SELECCIONADO DE LOS RESIDUOS SÓLIDOS PARA SU APROVECHAMIENTO.\n\n\n¿\tTRATAMIENTO CONSTANTE DE LAS AGUAS HERVIDAS DE LAS POZAS DE OXIDACIÓN DE AGUAS HERVIDAS.",
            "txPgIndicador": "ESTIMACIÓN DE CANTIDAD DE RECOJO DE RESIDUOS SÓLIDOS.\nNUMERO DE LUGARES DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nCANTIDAD DE POZAS DE OXIDACIÓN DE AGUAS HERVIDAS.",
            "txPgMeta": "GESTIONAR INFRAESTRUCTURA PARA EL TRATAMIENTO Y APROVECHAMIENTO DE RESIDUOS SÓLIDOS.\nCONTAR CON PROGRAMA DE CUIDADO DEL MEDIO AMBIENTE.\nGESTIONAR EL TRATAMIENTO DE LAS AGUAR HERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159554,
            "txPgProblema": "DESCONOCIMIENTO DE LA IMPORTANCIA DE CONVERSACIÓN DE LAS ÁREAS NATURALES.",
            "txPgObjetivo": "¿\tCONSERVAREMOS LAS ÁREAS NATURALES PARA LA HUMEDAD EN LA CABECERA DE CUENCA.",
            "txPgIndicador": "CANTIDAD DE HUMEDALES Y NACIENTES DE AGUA.",
            "txPgMeta": "CONTAR CON UN PROGRAMA PARA LAS CONSERVACIONES DE ÁREAS NATURALES Y CUIDADO DEL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159380,
            "txPgProblema": "LIMITADO ACCESO A INTERNET Y FALTA DE EQUIPAMIENTO DE LAS INSTITUCIONES.",
            "txPgObjetivo": "¿\tGESTIONAR LA FIBRA ÓPTICA QUE LLEGUE A NUESTRO DISTRITO PARA LA IMPLEMENTACIÓN DE INTERNET A LAS INSTITUCIONES EDUCATIVAS.\n\n¿\tSE IMPLEMENTARA CON EQUIPOS DE CALIDAD  EN LA MUNICIPALIDAD PARA UNA ATENCIÓN DE EFICIENCIA",
            "txPgIndicador": "CANTIDAD DE INSTITUCIONES AL SERVICIO DE LA POBLACIÓN.\n\nEQUIPAMIENTO EN LA MUNICIPALIDAD CON LA TECNOLOGÍA.",
            "txPgMeta": "GESTIONAR INTERNET PARA LAS INSTITUCIONES.\n\nIMPLEMENTAR EQUIPAMIENTO EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159399,
            "txPgProblema": "VALORAR EL TRABAJO DE LOS PROFESORES, INCENTIVAR LOS CONCURSOS, LA PREPARACIÓN DE LOS JÓVENES Y PROMOVER EL DEPORTE EN EL DISTRITO.",
            "txPgObjetivo": "¿\tRENDIR HOMENAJE A MAESTRO CALAMARQUINO EN SU DÍA.\n¿\tINCENTIVAR AL MEJOR MAESTRO DEL AÑO CON RECONOCIMIENTO ESPECIAL.\n¿\tCONCURSOS DE CONOCIMIENTOS Y TALLERES DE DANZA Y MÚSICA INTER I.E.\n¿\tAPOYO PERMANENTE A LAS DELEGACIONES EDUCATIVAS Y CIVILES REPRESENTANTES DE NUESTRO DISTRITO EN LOS CONCURSOS.\n¿\tIMPLEMENTACIÓN DE TALLERES DE DANZA, MÚSICA.\n¿\tREACTIVACIÓN DE LIGA DISTRITAL DE FUTBOL.\n¿\tACADEMIA MUNICIPAL DEL DEPORTE.\n¿\tIMPLEMENTAR INFRAESTRUCTURA PARA LA PRÁCTICA DE DEPORTES.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES Y CONCURSOS.\n\nCANTIDAD DE DOCENTES EN EL DISTRITO.\nNÚMERO DE JÓVENES QUE PARTICIPEN EN LOS TALLERES Y ACADEMIAS.\nNUMERO DE ACADEMIAS DE PREPARACIÓN.\n\nCANTIDAD DE INFRAESTRUCTURA PARA LA PRÁCTICA DE DEPORTES.",
            "txPgMeta": "CONTAR CON UN PROGRAMA PARA PROMOVER LOS CONCURSOS DE CONOCIMIENTOS Y HABILIDADES.\n\nIMPLEMENTAR ACADEMIAS DE PREPARACIÓN PARA LOS JÓVENES, PARA LA PRÁCTICA DEL DEPORTE.\n\nGESTIONAR INFRAESTRUCTURA PARA LA PRÁCTICA DEL DEPORTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159418,
            "txPgProblema": "FALTA DE IDENTIDAD EN EL POBLADOR DEL DISTRITO.",
            "txPgObjetivo": "¿\tPROMOVER EL FORTALECIMIENTO DE LA IDENTIDAD DEL POBLADOR CALAMARQUINO, RECUPERANDO COSTUMBRES, TRABAJOS ARTESANALES Y OTROS, PARA SER RECONOCIDOS FUERA DE NUESTRA PROVINCIA DE JULCÁN.",
            "txPgIndicador": "CANTIDAD DE ARTESANOS DEL DISTRITO.\nNÚMERO DE ACTIVIDADES, PRODUCTOS TÍPICOS DEL DISTRITO.",
            "txPgMeta": "CREACIÓN DE LA CASA DE CULTURA PARA LA PROMOCIÓN DE NUESTRA IDENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}