{
    "datoGeneral": {
        "idPlanGobierno": 25996,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/88acb6ff-af3a-46d7-82bb-a30c80479b40.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/085167a0-f6a0-4352-95c1-31578a5c5b75.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200429,
            "txPgProblema": "COLAPSO DE DESAGÜES EN EL CP. POSOPE ALTO ZONA URBANA POR SU ANTIGÜEDAD.",
            "txPgObjetivo": "GESTIONAR LA INSTALACIÓN DE UN NUEVO PROYECTO INTEGRAL DE AGUA Y SISTEMA DE DESAGÜES EN TODO EL DISTRITO, INCLUYENDO A LOS SECTORES QUE AÚN NO CUENTAN CON ESTE\nSERVICIO",
            "txPgIndicador": "PORCENTAJE DE CENTROS POBLADOS Y DISTRITOS QUE CUENTA CON SERVICIO BASICO DE AGUA Y DESAGUE",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE AGUA Y DESAGÜES EN TODO EL DISTRITO, CENTROS POBLADOS Y CASERÍOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200560,
            "txPgProblema": "FALTA DE LOS SERVICIOS DE AGUA Y FALTA DEL SISTEMA DE DESAGÜES EN VARIOS CASERÍOS Y ALREDEDORES DEL CASCO URBANO",
            "txPgObjetivo": "GESTIONAR LA INSTALACIÓN DE LOS SERVICIOS DE AGUA Y SISTEMA DE DESAGÜES EN LOS CASERÍOS ZONA URBANA E INSTALACIÓN DE AGUA A TODA LA ZONA RURAL",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS INSTALADOS DE AGUA Y DESAGUE EN CASERIOS DE ZONAS URBANAS Y RURAL",
            "txPgMeta": "COBERTURAR LA MAYOR PARTE DE LA ZONA URBANA DE LOS CASERÍOS CON SUS SERVICIOS DE SANEAMIENTO Y LA MAYOR PARTE DE LA ZONA RURAL CON SU SERVICIO DE AGUA\nPOTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200635,
            "txPgProblema": "INSEGURIDAD CIUDADADANA",
            "txPgObjetivo": "FORMAR LAS RONDAS URBANAS, EN CADA SECTOR, FORTALECER Y APOYAR A NUESTRAS RONDAS CAMPESINAS EN LOS CASERÍOS.",
            "txPgIndicador": "PORCENTAJE DE RONDAS CONSTITUIDAS Y FORTALECIDAS CON EQUIPAMIENTO BASICO EN LOS DIFERENTES  CASERIOS",
            "txPgMeta": "80 % DE RONDAS CONSTITUIDAS Y FORTALECIDAS SE ENCUENTRAN IMPLEMENTADAS EN LOS DIFERENTES CASERIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200767,
            "txPgProblema": "MERCADO PRINCIPAL SATURADO",
            "txPgObjetivo": "PONER EN FUNCIONAMIENTO EL NUEVO MERCADO",
            "txPgIndicador": "PORCENTAJE DE POBLACION SATISFECHA QUE SERA  ATENDIDA EN EL NUEVO MERCADO",
            "txPgMeta": "100% DE LA POBLACION ESTA SIENDO ATENDIDA DE MANERA ADECUADA EN EL NUEVO MERCADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200854,
            "txPgProblema": "FALTA PROMOCION DE ACTIVIDADES PRODUCTIVAS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO Y GENERAR PUESTOS DE TRABAJO",
            "txPgIndicador": "PORCENTAJE DE ACTIVIDADES PRODUCTIVAS IMPLEMENTADAS QUE GENERAN EMPLEO",
            "txPgMeta": "50% DE ACTIVIDADES PRODUCTIVAS IMPLEMENTADAS GENERAN EMPLEO TANTO EN EL DISTRITO COMO CASERIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201214,
            "txPgProblema": "FALTA DE APOYO ANUESTROS AGRICULTORES Y GANADEROS",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD AGRÍCOLA, FOMENTANDO EN EL CONCEPTO DE VALOR AGREGADO,. ASOCIATIVIDAD DE LOS AGRICULTORES Y BRINDAR ASESORÍA TÉCNICA",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES Y GANADEROS CAPACITADOS CON TECNOLOGIA MODERNAS  , ASOCIADOS Y QUE  INCORPORAN EN SU PRODUCTOS VALOR AGREGADO",
            "txPgMeta": "80% DE AGRICULTORES  Y GANADEROS CAPACITADOS  CON TECNOLOGIA MODERNAS  , ASOCIADOS Y QUE  INCORPORAN EN SU PRODUCTOS VALOR AGREGADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201459,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL QUE GENERA EL BOTADERO DE BASURA A CIELO ABIERTO UBICADO EN EL SECTOR LA PRIMAVERA",
            "txPgObjetivo": "GESTIONAR, IMPLEMENTAR Y ADECUAR UN NUEVO BOTADERO QUE NO PERJUDIQUE LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "01 BOTADERO REUBICADO E IMPLEMENTADO QUE REDUZCA LOS NIVELES DE CONTAMINACIÓN DE ACUERDO A LOS PARAMETROS ESTABLECIDOS POR EL MINAM",
            "txPgMeta": "REDUCIR EN UN 70% LOS NIVELES DE ONTAMINACIÓN AMBIENTAL, DE ACUERDO A LOS PARAMETROS ESTABLECIDOS POR EL MINAM,  LOGRANDO LA REUBICACIÓN DEL BOTADERO DE BASURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201725,
            "txPgProblema": "EXISTENCIA DE ZONAS DE RIESGO SUSCEPTIBLES A DESASTRES NATURALES",
            "txPgObjetivo": "ELABORACIÓN DEL 01 PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGOS DE DESASTRES",
            "txPgIndicador": "01 PLAN ELABORADO , APROBADO E IMPLEMENTADO",
            "txPgMeta": "IMPLEMNETACIÓN DE PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGOS DE DESASTRES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201968,
            "txPgProblema": "DESCONFIANZA DE LA POBLACIÓN EN SUS AUTORIDADES EN EL MANEJO DE LOS RECURSOS DIRECTAMENTE RECUADADOS  - IMPUESTOS , ENTRE OTROS.",
            "txPgObjetivo": "FORTALECER LAS AREAS ADMINISTRATIVAS TRIBUTARIAS DE LA MUNICIPALIDAD EN EL USO CORRECTO Y APROVECHAMIENTO DE LOS RECURSOS DIRECTAMENTE RECAUDADOS",
            "txPgIndicador": "- PORCENTAJE DE PERSONAL ADMINISTRATIVO CAPACITADO EN LA CAPTACIÓND DE RDR Y QUE CUENTAN CON EQUIPOS MODERNOS\n- PORCENTAJE DE POBLACIÓN CAPACITADA EN LO QUE ES CULTURA TRIBUTARIA \" TUS TRIBUTOS PAGADOS MEJORAN LOS SERVICIOS QUE BRINDAMO\"",
            "txPgMeta": "80 % DEL PERSONAL QUE MANEJA LAS AREAS TRIBUTARIAS CAPACITADOS Y CUENTAN CON EQUIPOS MODERNOS.\n80 5 D ELA POBLACIÓN MANEJA UNA CULTURA TRIBUTARIA ADECUADA Y CONFIA EN SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}