{
    "datoGeneral": {
        "idPlanGobierno": 24844,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/090d6b85-237d-45f5-bd43-0fe848689fdd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ae98eff9-1937-4928-bb0c-0f57534518d0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164516,
            "txPgProblema": "POBLACIÓN ESCOLAR SIN COBERTURA DE LOS SERVICIOS DE EDUCACIÓN",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL NIVEL PRIMARIO DE MENORES DEL 2023 AL 2026 EN UN 15% Y SECUNDARIO DE MENORES EN UN 20%.",
            "txPgIndicador": "REALIZAR GESTIONES Y ARTICULACIÓN CON LAS INSTANCIAS CORRESPONDIENTES",
            "txPgMeta": "INCREMENTO EN 15% AL AÑO 2024 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO, CON RELACIÓN AL AÑO 2022.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164542,
            "txPgProblema": "BAJO NIVEL DE COMPRENSIÓN LECTORA, EL 25.5% Y DE MATEMÁTICAS EL 12.5% DE LOS ESTUDIANTES DE NIVEL PRIMARIO",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE ENSEÑANZA Y APRENDIZAJE DE LOS SERVICIOS EDUCATIVOS CON UNA EDUCACIÓN INCLUSIVA Y DE CALIDAD.",
            "txPgIndicador": "FIRMA DE  CONVENIOS CON DIFERENTES UNIVERSIDADES INSTITUTOS ETC ,  PÚBLICOS Y PRIVADOS, PARA CAPACITACIONES .",
            "txPgMeta": "AL AÑO 2025 COMPRENSIÓN LECTORA MEJORADA, EN UN 50% Y MATEMÁTICAS EN UN   50% EN EL NIVEL PRIMARIO Y SECUNDARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164562,
            "txPgProblema": "POBLACIÓN DE PERSONAS CON CAPACIDADES MÚLTIPLES, DESATENDIDOS Y EXCLUIDOS.",
            "txPgObjetivo": "INCLUIR A LA POBLACIÓN CON CAPACIDADES MÚLTIPLES A LAS ACCIONES DE LAS POLÍTICAS DEL ESTADO.",
            "txPgIndicador": "ASESORAMIENTO Y CAPACITACIONES PERMANENTES",
            "txPgMeta": "AL AÑO 2024, POBLACIÓN CON CAPACIDADES MÚLTIPLES ORGANIZADOS CON PERSONERÍA JURÍDICA Y CON CAPACIDADES TÉCNICAS EMPRESARIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164596,
            "txPgProblema": "FALTA DE APOYO AL HOMBRE DEL CAMPO",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN AGROPECUARIA DE MANERA SOSTENIBLE CON CAPACITACIONES Y ADQUISICIÓN DE EQUIPOS Y MAQUINARIAS AGRÍCOLAS.",
            "txPgIndicador": "CAPACITACIÓN Y EQUIPAMIENTO CON HERRAMIENTAS Y \nMAQUINARIAS",
            "txPgMeta": "AL AÑO 2024 LA PEA DESOCUPADA EN EL DISTRITO DE NUEVO OCCORO SERÁ DEL 3%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164619,
            "txPgProblema": "INFRAESTRUCTURA TURÍSTICA INSUFICIENTE PARA OFERTAR LOS ATRACTIVOS TURÍSTICOS AL VISITANTE.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE PROMOCIÓN TURÍSTICA LOCAL, CON GENERACIÓN DE ATRACTIVOS TURÍSTICOS DE INFRAESTRUCTURA Y SERVICIOS.",
            "txPgIndicador": "TRABAJO ARTICULADO CON MINCETUR E INVERSIONES PÚBLICAS Y PRIVADAS",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON INFRAESTRUCTURAS Y SERVICIOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164632,
            "txPgProblema": "FALTA DE CORREDORES ECONÓMICOS EN EL MEDIO LOCAL.",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS DE COMERCIALIZACIÓN EN LOS MERCADOS LOCALES Y NACIONALES.",
            "txPgIndicador": "INCENTIVAR FERIAS PERMANENTES  E ITINERANTES.",
            "txPgMeta": "AL AÑO 2024, PROMOCIÓN DE LAS FERIAS AGROPECUARIAS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164643,
            "txPgProblema": "DEFICIENTE CONECTIVIDAD VIAL EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PUENTES CARROZABLES. MEJORAR, APERTURAR Y AMPLIAR LOS CAMINOS VECINALES DE INTEGRACIÓN ENTRE LOS PUEBLOS, PAVIMENTACIÓN DE CALLES DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "GESTIONAR CON LAS ENTIDADES COMO (GOBIERNO REGIONAL Y/O  MTC",
            "txPgMeta": "AL AÑO 2024, SE CUENTA CON CAMINOS VECINALES EN ÓPTIMAS CONDICIONES DE TRANSITABILIDAD VIAL, INICIO DE MEJORAMIENTO DE CALLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164659,
            "txPgProblema": "DESPROTECCIÓN Y MAL USO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "LOGRAR UNA GESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "CAPACITAR A LOS AGRICULTORES EL ADECUADO USO DE FERTILIZANTES Y PESTICIDAS",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LOS PRODUCTOS QUÍMICOS Y OTROS DESECHOS A LO LARGO DE SU CICLO DE VIDA, SERÁ REDUCIDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164681,
            "txPgProblema": "DELIMITACIÓN POLÍTICO-TERRITORIAL DISTRITAL EN PROCESO",
            "txPgObjetivo": "CONCLUIR LA DELIMITACIÓN TERRITORIAL DISTRITAL.",
            "txPgIndicador": "REALIZAR SEGUIMIENTOS EN LAS INSTANCIAS CORRESPONDIENTES (GOBIERNO REGIONAL Y PCM)",
            "txPgMeta": "AL AÑO 2025 SE CONTARÁ CON LA DELIMITACIÓN Y DEMARCACIÓN POLÍTICO-TERRITORIAL EJECUTADA Y CONCLUIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164712,
            "txPgProblema": "GOBIERNO LOCAL CON ORGANIZACIÓN ADMINISTRATIVA DÉBIL, DEFICIENTE Y BUROCRÁTICO.",
            "txPgObjetivo": "•\tAPLICAR UNA REINGENIERÍA EN LOS PROCESOS DE ATENCIÓN AL USUARIO BUSCANDO EFICIENCIA, EFECTIVA Y ECONÓMICA, EN TODOS LOS PROCESOS Y SISTEMA DE GESTIÓN ADMINISTRATIVA DENTRO DEL MARCO DE GESTIÓN POR RESULTADO.",
            "txPgIndicador": "CAPACITACIÓN AL PERSONAL ADMINISTRATIVO E INSTITUCIONAL",
            "txPgMeta": "A PARTIR DEL AÑO 2023, LA MUNICIPALIDAD REESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164729,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN MUNICIPAL CON SISTEMAS DE CONTROL INTERNO CON INSTRUMENTOS Y HERRAMIENTAS CLARAS Y VIABLES, CON CONECTIVIDAD AL SISTEMA DE INTEROPERABILIDAD DE LA ADMINISTRACIÓN PUBLICA",
            "txPgIndicador": "IMPLEMENTAR MECANISMOS ADECUADOS PARA EL CONTROL",
            "txPgMeta": "A PARTIR DEL AÑO 2023, SE ERRADICARÁ LA CORRUPCIÓN Y EL SOBORNO EN TODAS SUS FORMAS, DENTRO DE LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164752,
            "txPgProblema": "FUNCIONARIOS Y SERVIDORES PÚBLICOS MUNICIPALES CON DESCONOCIMIENTO DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL .",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES INSTITUCIONALES MUNICIPAL, PARA EL BUEN GOBIERNO.",
            "txPgIndicador": "CAPACITACIONES PERMANENTES",
            "txPgMeta": "A PARTIR DE AÑO 2023 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}