{
    "datoGeneral": {
        "idPlanGobierno": 17024,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86f593e6-1487-48f7-869a-d929f24362a0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d3e95c2f-938f-4230-b6be-797765b64447.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135039,
            "txPgProblema": "1. ALTO PORCENTAJE DE ANEMIA, DESNUTRICIÓN Y DEFICIENTE INFRAESTRUCTURA PARA LA ATENCIÓN DE POBLACIONES VULNERABLES (NIÑEZ, ADULTO MAYOR Y DISCAPACITADOS).",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE ANEMIA, FORTALECER Y EQUIPAR LOS PUESTOS Y CENTROS DE SALUD EN COMUNIDADES, CENTROS POBLADOS DEL DISTRITO",
            "txPgIndicador": "DISMINUCIÓN\tDE INDICADORES NEGATIVOS EN TEMAS DE SALUD, DESNUTRICIÓN EN UN 30%.",
            "txPgMeta": "EQUIPAMIENTO DEL CENTRO DE SALUD DE UMAMARCA Y LOS PUESTOS DE SALUD DE CCOCHAPUCRO Y VILLA SANTA ROSA ASÍ COMO LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD EN LOS ANEXOS DE PAMPAPUQUIO, CCALLO OCCO Y MARCOBAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135075,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN LAS ÁREAS RURALES DEL DISTRITO.\nCARENCIA DE ESPACIOS DEPORTIVOS RECREATIVOS E INADECUADA PROMOCIÓN DEL DEPORTE COMUNAL Y DISTRITAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOCALES CON MODERNAS INFRAESTRUCTURAS Y EQUIPAMIENTO DE LOS NIVELES; INICIAL, PRIMARIA Y SECUNDARIA EN TODO EL ÁMBITO DISTRITAL. \nMEJORAMIENTO E IMPLEMENTACIÓN DE ESPACIOS DEPORTIVOS Y RECREATIVOS.",
            "txPgIndicador": "MEJORAMIENTO AL 70% DEL SERVICIO EDUCATIVO A NIVEL INICIAL, PRIMARIO Y SECUNDARIO, CON LA CONSTRUCCIÓN Y EQUIPAMIENTO EN TODO EL ÁMBITO DISTRITAL.\nMEJORAMIENTO AL 80% DE INFRAESTRUCTURA DEPORTIVA DE POLIDEPORTIVOS EN COMUNIDADES.",
            "txPgMeta": "AL 2026 MEJORAMIENTO, AMPLIACIÓN, FORTALECIMIENTO Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS EN LOS TRES NIVELES.\n¿\tAL 2026 INCREMENTO DE ESPACIOS DEPORTIVOS, RECREATIVOS A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135102,
            "txPgProblema": "DEFICIENTE APOYO A LOS PROYECTOS PRODUCTIVOS Y LA AGRICULTURA ORGÁNICA.",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA EL ACCESO DE SERVICIOS TÉCNICOS EMPRESARIALES Y ARTICULACIÓN AL MERCADO LOCAL,\nREGIONAL Y NACIONAL",
            "txPgIndicador": "FORMALIZACIÓN Y FORTALECIMIENTO DE LAS ASOCIACIONES EN TODO EL ÁMBITO DISTRITAL",
            "txPgMeta": "AL 2026 SE FORMULARÁ E IMPLEMENTARÁ  PROYECTOS PRODUCTIVOS Y  PLANES DE NEGOCIOS COMUNALES A NIVEL DISTRITAL EN LAS DIFERENTES CADENA PRODUCTIVAS DE BANDERA COMO EL OVINO, VACUNO Y CUYES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135118,
            "txPgProblema": "CONTAMINACIÓN DEL AGUA EN LOS DIFERENTE MANANTES",
            "txPgObjetivo": "REPRESAMIENTO DE TODOS LOS MANANTES EXISTENTES EN EL DISTRITO DE TUMAY HUARACA, UTILIZACIÓN DEL RIO CHALLHUAMAYO PARA RIEGO TECNIFICADO, CON SISTEMAS HIDRÁULICOS DE ÚLTIMA GENERACIÓN.",
            "txPgIndicador": "EL 100 %\tDE\tAGUAS\nDEL RIO CHALLHUAMAYO NO SE UTILIZA EN RIEGO DE PARCELAS DE MARGEN DERECHO E IZQUIERDO DEL RIO EN MENCIÓN",
            "txPgMeta": "RIEGO TECNIFICADO PARA LA AGRICULTURA ORGÁNICA EN TODO EL DISTRITO DE TUMAY HUIARACA, PARA EL CONSUMO INTERNO Y PARA EL MERCADO NACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135294,
            "txPgProblema": "LIMITADA REPRESENTACIÓN DE LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES DE LOS CLUBES DE MADRES Y PROGRAMA DE VASO DE LECHE Y AUTORIDADES.",
            "txPgIndicador": "EL 50% DE ORGANIZACIONES SOCIALES  COMPROMETIDAS EN LAS ORGANIZACIONES SOCIALES DEL DESARROLLO LOCAL.",
            "txPgMeta": "FOMENTAR CAPACITACIONES EN LIDERAZGO ORGANIZACIONAL HASTA EN UN 50%, DE FORMA PERIÓDICA E INTERACTUAR CON LOS ACTORES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}