{
    "datoGeneral": {
        "idPlanGobierno": 27974,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2cb7ac92-604d-421c-b797-0e90d500eb29.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9fdd0faa-cc6f-4a62-abe7-431d627dc289.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141879,
            "txPgProblema": "DROGADICCIÓN DE LA JUVENTUD, ACOMPAÑADO CON PROBLEMAS DE CONDUCTA EN LA FAMILIA Y DESERCIÓN ESCOLAR.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA SALUDABLE Y DEPORTIVA DE LA JUVENTUD DE LA PROVINCIA DE ISLAY CON ACTIVIDADES RECREATIVAS.",
            "txPgIndicador": "- NÚMERO DE ESTUDIANTES RECUPERADOS CON PROBLEMAS DE DROGADICCIÓN.\n- NÚMERO DE ACTIVIDADES DEPORTIVAS DE DISTINTA DISCIPLINA FUNCIONANDO.",
            "txPgMeta": "- DOTAR DE SERVICIOS DE ASISTENCIA SOCIAL PARA LA JUVENTUD.\n- CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA EN LA PROVINCIA DE ISLAY EN BARRIOS URBANO – MARGINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141893,
            "txPgProblema": "NO HAY UN MENÚ DE ACTIVIDADES DE OCIO PARA LA NIÑEZ, ADOLESCENCIA Y JUVENTUD.",
            "txPgObjetivo": "DISPONER DE ACTIVIDADES CULTURALES EN EL PAPEL DE ESPECTADOR Y PARTICIPANTE POR DIFERENTES GRUPOS ETARIOS.",
            "txPgIndicador": "- PROMOVER CONCURSOS DE DANZA, CANTO, POESÍA, CUENTOS, ENTRE OTRAS EN ALIANZAS INTERDISTRITALES.\n- ESCUELAS DE FORMACIÓN DE MANERA DESCENTRALIZADA.",
            "txPgMeta": "GENERAR HÁBITOS CULTURALES SOSTENIBLES EN LA NIÑEZ, ADOLESCENCIA Y JUVENTUD, PARA LA DISPOSICIÓN DEL TIEMPO DISPONIBLE DE OCIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141906,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN VERANO Y POCA PRESENCIA DE SERENAZGO EN ZONAS RURALES.",
            "txPgObjetivo": "FORTALECER LA PRESENCIA DE LA PNP Y EL SERENAZGO ARTICULADO CON LOS DISTRITOS PARA LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "- NUMERO DE PATRULLAS ADQUIRIDAS. \n- PERSONAL DE SERENAZGO CAPACITADO.\n- CANTIDAD DE RESPUESTAS RÁPIDAS EN DIFERENTES DISTRITOS.",
            "txPgMeta": "REDUCIR LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA CON DIFERENTES MODALIDADES DE ACCIÓN EN LOS SEIS DISTRITOS DE LA PROVINCIA DE ISLAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141924,
            "txPgProblema": "COMPETITIVIDAD PROVINCIAL ESTANCADA EN LO URBANO Y RURAL RESPECTO A SUS ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "CONSTRUIR Y EJECUTAR LA DIVERSIFICACIÓN PRODUCTIVA EN EL TURISMO, PESCA, AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "- CAPACITAR Y PROMOVER LA PERSONERÍA JURÍDICA DE LOS TRABAJADORES.\n- TECNIFICAR EL VALLE DE TAMBO Y LA PESCA ARTESANAL.\n- INCORPORAR Y AMPLIAR NUESTRA ESTRUCTURA TURÍSTICA.",
            "txPgMeta": "CONSTRUIR INFRAESTRUCTURA TURÍSTICA DE LA TERCERA Y CUARTA PLAYA DE MOLLENDO. \nTECNIFICAR EL VALLE DE TAMBO.\nTECNIFICAR LA PESCA ARTESANAL EN ISLAY-MATARANI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141942,
            "txPgProblema": "PROMOCIÓN DE ATRACTIVOS TURÍSTICOS DE LOS SEIS DISTRITOS",
            "txPgObjetivo": "EJECUTAR EL PLAN TURÍSTICO PROVINCIAL DE ISLAY.",
            "txPgIndicador": "- INVENTARIAR LOS ATRACTIVOS TURÍSTICOS CON CIRCUITOS DE PASEOS CON AGENCIAS DE VIAJE.\n- DELEGAR PRESUPUESTOS A LOS DISTRITOS PARA TURISMO",
            "txPgMeta": "FOMENTAR TURISMO VIVENCIAL EN TEMPORADA DE VERANO E INVIERNO EN LA PROVINCIA DE ISLAY, DINAMIZANDO LA ECONOMÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141954,
            "txPgProblema": "POCA MANO DE OBRA CALIFICADA PARA LAS ACTIVIDADES ECONÓMICAS QUE ALBERGA LA PROVINCIA",
            "txPgObjetivo": "GESTIONAR PROGRAMAS DE CAPACITACIÓN INTEGRALES Y CON CERTIFICACIÓN EN BASE A LA MATRIZ PRODUCTIVA Y DE EMPLEABILIDAD POR PARTE DE LAS EMPRESAS QUE RESIDEN EN LA PROVINCIA.",
            "txPgIndicador": "- NÚMERO DE TRABAJADORES CAPACITADOS EN EL RUBRO DE CONSTRUCCIÓN Y DE SERVICIOS.\n- ALIANZAS ESTRATÉGICAS CON CENTROS DE CAPACITACIÓN REGIONALES.",
            "txPgMeta": "DOTAR DE UNA MANO DE OBRA CALIFICADA A LAS DIFERENTES EMPRESAS Y EN LA TECNIFICACIÓN DEL CAMPO COMO ES EL VALLE DE TAMBO PARA UN APROVECHAMIENTO DE LOS RECURSOS YA DISPONIBLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141969,
            "txPgProblema": "NO HAY UN RELLENO SANITARIO PARA EL TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "DISPONER UN RELLENO SANITARIO PARA LA PROVINCIA DE ISLAY.",
            "txPgIndicador": "- TRATAMIENTO DE LOS RESIDUOS SÓLIDOS POR LOS DIFERENTES DISTRITOS EN EL RELLENO SANITARIO MUNICIPAL.",
            "txPgMeta": "CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA UN MEJOR TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141994,
            "txPgProblema": "REGULAR EL TRANSPORTE PÚBLICO-COLECTIVO EN LA PROVINCIA DE ISLAY",
            "txPgObjetivo": "ORDENAR EL TRANSPORTE PÚBLICO-COLECTIVO EN LA PROVINCIA DE ISLAY",
            "txPgIndicador": "- CONSTRUCCIÓN DE UN OBSERVATORIO DE MOVILIDAD URBANA SOSTENIBLE.\n- FISCALIZAR LOS REQUISITOS DE CIRCULACIÓN SEGÚN EL TIPO DE SERVICIO QUE SE BRINDA.",
            "txPgMeta": "CONSTRUIR UN OBSERVATORIO DE MOVILIDAD URBANA SOSTENIBLE PARA REGULAR EL TRANSPORTE PÚBLICO – COLECTIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142001,
            "txPgProblema": "NO HAY INFORMACIÓN MONITORIZADA DE LAS ACTIVIDADES CONTAMINANTES QUE HAY EN LA PROVINCIA",
            "txPgObjetivo": "DOTAR DE INFORMACIÓN DE CALIDAD Y CONFIABLE SOBRE LA CONTAMINACIÓN EN TODA LA PROVINCIA DE ISLAY",
            "txPgIndicador": "- CONSTRUIR UN CENTRO DE MONITOREO SOBRE ACTIVIDADES CONTAMINANTES.\n- NUMERO DE BOLETINES PUBLICADOS.\n- NUMERO DE ACCIONES DE MITIGACIÓN.",
            "txPgMeta": "CONSTRUCCIÓN DE UN OBSERVATORIO DE MONITOREO DE LAS ACTIVIDADES CONTAMINANTES DE LA PROVINCIA DE ISLAY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142012,
            "txPgProblema": "DELIMITAR LOS HITOS CON LA PROVINCIA DE CAMANÁ PARA LA EJECUCIÓN DE GASTO DE INVERSIÓN EN LAS CALETAS DE LA PROVINCIA",
            "txPgObjetivo": "ESTABLECER LOS LÍMITES GEOGRÁFICOS PROVINCIALES PARA PROMOVER LA EJECUCIÓN DE GASTO DE INVERSIÓN EN TERRITORIOS EN CONFLICTO DURANTE AÑOS.",
            "txPgIndicador": "- NÚMERO DE CALETAS LIBRES PARA INVERTIR.\n- TERRITORIOS DELIMITADOS PARA LA PROVINCIA DE ISLAY.\n- RECURSOS TURÍSTICOS PARA SER POTENCIADOS.",
            "txPgMeta": "SE PODRÁ DOTAR DE INFRAESTRUCTURA TURÍSTICA COSTERA PARA PODER TRAER DEMANDA EXTERNA DE VISITANTES, DIVERSIFICANDO LA PRODUCCIÓN Y FORTALECIENDO LA INSTITUCIONALIDAD DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142021,
            "txPgProblema": "NO HAY CANALES DE COMUNICACIÓN PERMANENTE CON LA SOCIEDAD CIVIL ORGANIZADA",
            "txPgObjetivo": "ESTABLECER MECANISMOS DE NEGOCIACIÓN Y COMUNICACIÓN CON LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "- NÚMERO DE ACUERDO PARA RESOLVER CONFLICTOS SOCIALES.\n- GRADO DE CONFIANZA EN LA CIUDADANÍA.\n- PAZ SOCIAL",
            "txPgMeta": "SE VIVIRÁ UN AMBIENTE DE ARMONÍA Y TRANSFORMACIÓN DE CONFLICTOS SOCIALES EN OPORTUNIDADES DE DESARROLLO EN LAS DIFERENTES LOCALIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142028,
            "txPgProblema": "NO HAY UNA CARTERA DE PROYECTOS DE GRAN ENVERGADURA PLANIFICADOS Y FIRMADOS CON EL GOBIERNO REGIONAL DE AREQUIPA",
            "txPgObjetivo": "DETERMINAR LA LISTA DE PROYECTOS EN CONVENIO CON EL GOBIERNO REGIONAL DE AREQUIPA PARA EL DESARROLLO DE LA PROVINCIA.",
            "txPgIndicador": "- ESTABLECER 5 PROYECTOS DE GRAN ENVERGADURA.\n- DELEGAR PRESUPUESTO REGIONAL EN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE ISLAY.",
            "txPgMeta": "ESTABLECER UNA ALIANZA ESTRATÉGICA GUBERNAMENTAL CON EL GOBIERNO REGIONAL DE AREQUIPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}