{
    "datoGeneral": {
        "idPlanGobierno": 19847,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/787f8951-85dc-4829-81be-6d380f9c254a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca653147-5e7b-483e-9068-39022d4b1c50.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206332,
            "txPgProblema": "POBLACIÓN ESCOLAR CON BAJO NIVEL EDUCATIVO EN LAS ÁREAS CURRICULARES DE COMUNICACIÓN Y MATEMÁTICAS, EN LA EBR.",
            "txPgObjetivo": "MEJORAR EL NIVEL ACADEMICO DE LOS ESTUDIANTES MEDIANTE EL FOPRTALECIMIENTO DE LAS COMPETENCIAS EN LOS DOCENTES.",
            "txPgIndicador": "REDUCCION DEL ÍNDICE DE DESAPROBACION EN LAS ÁREAS CURRICULARES DE COMUNICACIÓN Y MATEMÁTICA",
            "txPgMeta": "CAPACITAR AL 100% DE DOCENTES DE LA PROVINCIA EN LAS ÁREAS DE COMUNICACIÓN Y MATEMÁTICA PARA LA MEJORA DE LOS APRENDIZAJES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206370,
            "txPgProblema": "AGUA NO APTA PARA EL CONSUMO HUMANO Y FALTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS EN LA CIUDAD DE HUAMACHUCO.",
            "txPgObjetivo": "ABASTECIMIENTO CON AGUA POTABLE A LA POBLACIÓN MEDIANTE LA CULMINACIÓN DEL PROYECTO DE AGUA POTABLE Y ALCANTARILLADO DE LA CIUDAD DE HUAMACHUCO.",
            "txPgIndicador": "DISMINUCION DE ENFERMEDADES GASTROINTESTINALES.",
            "txPgMeta": "DOTAR DE AGUA POTABLE AL 95% DE HOGARES DE LA CIUDAD DE HUAMACHUCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206432,
            "txPgProblema": "INFRAESTRUCTURA E IMPLEMENTACIÓN DEFICIENTE DEL HOSPITAL LEONCIO PRADO.",
            "txPgObjetivo": "GESTIÓN PARA CONSOLIDAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DEL HOSPITAL LEONCIO PRADO.",
            "txPgIndicador": "MEJORAMIENTO EN LA ATENCIÓN A LOS USUARIOS.",
            "txPgMeta": "HOSPITAL LEONCIO PRADO CON INFRAESTRUCTURA NUEVA Y EQUIPADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206448,
            "txPgProblema": "BAJO NIVEL DE INGRESO ECONÓMICO DE LA POBLACIÓN DEDICADA A LAS ACTIVIDADES AGROPECUARIAS DE LA PROVINCIA.",
            "txPgObjetivo": "PROPENDER AL INCREMENTO DEL INGRESO DE LOS AGRICULTORES DE LA PROVINCIA MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES EN AGRICULTURA, GANADERÍA, FORESTACIÓN, FRUTICULTURA, PISCICULTURA, APICULTURA, AGRO ECOTURISMO, E INFRAESTRUCTURA DE RIEGO.",
            "txPgIndicador": "MEJORAMIENTO DE LOS INGRESOS ECONÓMICOS DE LOS AGRICULTORES.",
            "txPgMeta": "GESTION PARA EL FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS SOSTENIBLES EN BENEFICIO DE LOS AGRICULTYORES DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206465,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "ABASTECER CON AGUA EN ÉPOCA DE VERANO, MEDIANTE GESTIÓN PARA LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO (CANALES DE IRRIGACIÓN, RIEGO POR ASPERSIÓN Y GOTEO, CONSTRUCCIÓN DE RESERVORIOS) CON FINANCIAMIENTO DEL PROGRAMA MI RIEGO.",
            "txPgIndicador": "INCREMENTO DE LA PRODUCCION AGRÍCOLA EN LA PROVINCIA.",
            "txPgMeta": "INFRAESTRUCTURA DE RIEGO MEJORADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206485,
            "txPgProblema": "FALTA DE VÍAS DE ACCESO A ZONAS RURALES DE LA PROVINCIA.",
            "txPgObjetivo": "INTEGRAR LOS CASERIOS DE ZONA RURAL A LA CAPITAL PROVINCIAL MEDIANTE LA ELABORACIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL PROVINCIAL.",
            "txPgIndicador": "INCREMENTO DE VIAS DE ACCESO A ZONAS RURALES.",
            "txPgMeta": "GESTIÓN DE FINANCIAMIENTO PARA LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206612,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR AGUAS RESIDUALES.",
            "txPgObjetivo": "CULMINACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DE LA CIUDAD DE HUAMACHUCO COMPONENTE DEL PROYECTO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "BAJO NIVEL DE CONTAMINACIÓN.",
            "txPgMeta": "PUESTA EN FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES-PTAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206630,
            "txPgProblema": "ESCASO APROVECHAMIENTO DE TERRENOS ERIAZOS EN ZONAS ALTOANDINAS.",
            "txPgObjetivo": "INCREMENTAR EL USO DE TERRENOS MEDIANTE LA EJECUCIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "INCREMENTO DE LA FRONTERA FORESTAL.",
            "txPgMeta": "AMPLIACIÓN DE LA FRONTERA FORESTAL EN LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206651,
            "txPgProblema": "RESERVA HÍDRICA DE LA CUENCA DE HUAYLILLAS EN PELIGRO DE CONTAMINACIÓN POR LA MINERÍA.",
            "txPgObjetivo": "PROTEGER LA CUENCA HÍDRICA DEL HUAYLILLAS MEDIANTE LA INTERVENCIÓN DE LA ALA, ANA, GERENCIA REGIONAL DE ENERGÍA Y MINAS, ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL-OEFA, FISCALÍA DE MEDIO AMBIENTE, PARA EVITAR LA CONTAMINACIÓN POR LA MINERÍA.",
            "txPgIndicador": "BAJO NIVEL DE CONTAMINACIÓN DEL AGUA.",
            "txPgMeta": "INTERVENCIÓN DE LAS INSTITUCIONES PÚBLICAS- ALA, ANA, GREM, OEFA, Y FISCALIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206667,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE DE LA INSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "ARTICULAR EL FUNCIONAMIENTO DE LAS ÁREAS MUNICIPALES EN UN SOLO LOCAL.",
            "txPgIndicador": "MEJORAMIENTO DEL SERVICIO AL USUARIO.",
            "txPgMeta": "GESTIÓN DEL PRESUPUESTO PARA EJECUCIÓN DEL PALACIO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206687,
            "txPgProblema": "FALTA DE EQUIPAMIENTO Y CAPACITACIÓN A LOS SERVIDORES MUNICIPALES.",
            "txPgObjetivo": "FORTALECER CAPACIDADES EN EL USO DE HERRAMIENTAS INFORMÁTICAS, E IMPLEMENTACIÓN DE AMBIENTES CON MOBILIARIO ADECUADO QUE PERMITA UNA GESTIÓN MODERNA Y TRANSPARENTE BRINDANDO SERVICIOS EFICIENTES Y DE CALIDAD. (USO DEL SIGA, COBRO VIRTUAL POR LOS SERVICIOS, ETC.)",
            "txPgIndicador": "INCREMENTO DE LA PRODUCTIVIDAD LABORAL.",
            "txPgMeta": "USO DEL 100% DE LAS HERRAMIENTAS INFORMÁTICAS Y CAPACITACIÓN A LOS SERVIDORES, ASIGNÁNDOLES LOS RECURSOS ADECUADOS PARA OPTIMIZAR LOS SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206705,
            "txPgProblema": "ESTRUCTURA ORGÁNICA DE LA INSTITUCIÓN MUNICIPAL DESACTUALIZADA.",
            "txPgObjetivo": "ACTUALIZAR LA ESTRUCTURA ORGANICA ACORDE AL PROCESO DE INCORPORACIÓN A LA LEY SERVIR.",
            "txPgIndicador": "MEJORAMIENTO EN LA CALIDAD DE SERVICIOS AL USUARIO, CON UNA INSTITUCIÓN MUNICIPAL ÁGIL Y MODERNA.",
            "txPgMeta": "ESTRUCTURA ORGÁNICA Y DOCUMENTOS DE GESTIÓN ACTUALIZADOS DE ACUERDO CON LA LEY SERVIR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}