{
    "datoGeneral": {
        "idPlanGobierno": 16737,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9554c2bc-7ea7-4ba5-bf9f-495032023c73.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe4c3ed1-b314-4977-b0ab-c27c076d4b62.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143714,
            "txPgProblema": "POSESIONARIOS DE MUCHAS ASOCIACIONES DE VIVIENDA SIN TITULO DE PROPIEDAD POR MAS DE 10 AÑOS.",
            "txPgObjetivo": "DOTAR DEL SANEAMIENTO FÍSICO LEGAL A LOS POSESIONARIOS",
            "txPgIndicador": "ENTREGA INMEDIATA DE ACTAS DE POSESIÓN.\nACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO (TRABAJO TÉCNICO Y VALIDADO SOCIALMENTE).\nGESTIÓN CONCERTADA Y ARTICULADA CON LAS ASOCIACIONES DE VIVIENDA.",
            "txPgMeta": "ACTUALIZACIÓN Y APROBACIÓN DEL PLAN DE DESARROLLO URBANO.\nAL TERCER AÑO DE GESTIÓN NO MENOS DEL 80% DE POSESIONARIOS CUENTAN CON TÍTULO DE PROPIEDAD DE SU VIVIENDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143735,
            "txPgProblema": "ESPACIOS PÚBLICOS Y ORNATO DE LA CIUDAD CON POTENCIAL PARA MEJORAR",
            "txPgObjetivo": "MEJORAR EL ORNATO Y DISTRIBUCIÓN DE LOS ESPACIOS PÚBLICOS",
            "txPgIndicador": "CONSTRUCCIÓN DEL MERCADO CENTRAL Y MERCADOS ZONALES EN SAN ANTONIO Y CHEN-CHEN.\nORDENAMIENTO DEL COMERCIO AMBULATORIO.\nEMBELLECIMIENTO DE PRINCIPALES AVENIDAS.\nADOQUINADO DE LAS PRINCIPALES VÍAS DE LA CIUDAD.\nORDENAMIENTO DEL TRASPORTE PÚBLICO.\nREMODELACIÓN DEL PUENTE DE LA VILLA.",
            "txPgMeta": "REUBICACIÓN DEL 100% DE LOS COMERCIANTES DE LOS ALREDEDORES DEL MERCADO CENTRAL\nACTUALIZACIÓN Y APROBACIÓN DEL PLAN REGULADOR DE RUTAS DEL TRANSPORTE PÚBLICO URBANO.\nMEJORAMIENTO DE 40 KM DE VÍAS URBANAS.\nCONSTRUCCIÓN DE 03 MERCADOS.\nCONSTRUCCIÓN DE UN NUEVO PUENTE LA VILLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143756,
            "txPgProblema": "EPS MOQUEGUA S.A. POCO SENSIBLE ANTE LA PROBLEMÁTICA DE LOS POBLADORES",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD DE LA EPS MOQUEGUA S.A.",
            "txPgIndicador": "RECOBRAR LA ADMINISTRACIÓN DE LA EPS MOQUEGUA S.A.\nCONSTRUCCIÓN DE LA SEGUNDA ETAPA DE LA PLANTA DE TRATAMIENTO DE CHEN-CHEN.\nAMPLIACIÓN DE REDES DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "CONSTRUCCIÓN DE LA SEGUNDAD ETAPA DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE DE CHEN- CHEN CON UNA CAPACIDAD DE 250 LT/SEG.\nINSTALACIÓN DE 25KM DE REDES DE AGUA POTABLE.\nINSTALACIÓN DE 30KM DE REDES DE ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144066,
            "txPgProblema": "BAJO NIVEL DE EJECUCIÓN PRESUPUESTAL ORIENTADA A INVERSIONES",
            "txPgObjetivo": "INCORPORAR MAYOR PRESUPUESTO A LOS DISTRITOS DE CARUMAS, CUCHUMBAYA Y SAN CRISTÓBAL",
            "txPgIndicador": "ORIENTAR PRESUPUESTO PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA U OTRAS INTERVENCIONES EN LOS DISTRITOS DE LA PARTE ALTA DE LA PROVINCIA EN LOS SECTORES PRIORIZADOS DE SANEAMIENTO BÁSICO Y AGRICULTURA.",
            "txPgMeta": "EN LOS 4 AÑOS DE GESTIÓN TRANSFERIR Y/O EJECUTAR POR LO MENOS 100 MILLONES DE SOLES EN LOS DISTRITOS DE CARUMAS, CUCHUMBAYA Y SAN CRISTÓBAL EN LOS SECTORES PRIORIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144072,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LOS PRINCIPALES CULTIVOS.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD DE LOS AGRICULTORES Y PRODUCTORES PECUARIOS",
            "txPgIndicador": "CAPACITACIÓN A LOS AGRICULTORES Y PRODUCTORES PECUARIOS\nASOCIATIVIDAD DE AGRICULTORES PARA EXPORTAR Y DE PRODUCTORES PECUARIOS PARA MEJORAR PRODUCTIVIDAD",
            "txPgMeta": "CONSTITUCIÓN DE 2 CONSORCIOS DE AGRICULTORES QUE EXPORTAN PRODUCTOS BANDERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144086,
            "txPgProblema": "POCAS VISITAS DE TURISTAS EXTERNOS A ESPACIOS TURÍSTICOS DE LA PROVINCIA",
            "txPgObjetivo": "CONTRIBUIR AL INCREMENTO DE VISITA DE TURISTAS",
            "txPgIndicador": "GESTIÓN PARA LA CULMINACIÓN DEL CORREDOR TURÍSTICO DEL TIXANI\nPUESTA EN VALOR DE CASONAS TRADICIONALES, CATACUMBAS, ZONA ARQUEOLÓGICA DE CAMATA Y EL TURISMO VIVENCIAL EN BODEGAS, HUERTAS, CHACRAS Y ESTABLOS.\nINTEGRAR A MOQUEGUA EN RUTAS TURÍSTICAS MACRO REGIONALES",
            "txPgMeta": "SE CONTRIBUYE A INCREMENTAR EN 20% LAS VISITAS DE TURISTAS, EN UN PERIODO BIANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144110,
            "txPgProblema": "GESTIÓN INADECUADA DE LA PRESERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PRESERVAR EL MEDIO AMBIENTE DE CALIDAD PARA TODOS",
            "txPgIndicador": "PROMOVER EL ADECUADO USO Y CONSUMO DEL AGUA.\nPRESERVACIÓN DEL MEDIO AMBIENTE DE ACUERDO AL MONITOREO DE LAS ESTÁNDARES DE CALIDAD AMBIENTAL (ECAS) Y LOS LIMITES MÁXIMO PERMISIBLES DE CONTAMINACIÓN (LMP).\nADECUADO TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS\nPROPICIAR AMBIENTES SANOS PARA EL ESPARCIMIENTO Y MEJORAMIENTO DE LA SALUD",
            "txPgMeta": "DIFUNDIR LOS ESTÁNDARES DE CALIDAD AMBIENTAL Y LOS LÍMITES PERMISIBLES DE CONTAMINACIÓN.\nFUNCIONAMIENTO DEL SISTEMA DE ¿\tDIFUNDIR LOS ESTÁNDARES DE CALIDAD AMBIENTAL Y LOS LÍMITES PERMISIBLES DE CONTAMINACIÓN.\nFUNCIONAMIENTO DEL SISTEMA DE VIGILANCIA SOCIAL PARA LUCHAR CONTRA LA CONTAMINACIÓN DEL MEDIO AMBIENTE.\nCULMINACIÓN Y PUESTA EN FUNCIONAMIENTO DEL RELLENO SANITARIO.\nPARTICIPACIÓN ACTIVA EN LA MESA DE DIÁLOGO PARA SOLUCIONAR LA CONTROVERSIA ENTRE LA MINERÍA Y EL USO DE LOS RECURSOS HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144194,
            "txPgProblema": "INADECUADA GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD PROVINCIAL MARISCAL NIETO",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y EFICACIA DE LA GESTIÓN ADMINISTRATIVA MUNICIPAL",
            "txPgIndicador": "REORGANIZACIÓN Y REESTRUCTURACIÓN DE LA MUNICIPALIDAD PROVINCIAL.\nGESTIÓN SOCIAL DEL COBRO DE LOS TRIBUTOS.\nHUMANIZAR EL TRATO DE TODOS LOS TRABAJADORES Y FUNCIONARIOS DE LA MUNICIPALIDAD.\nTRANSPARENTAR LA GESTIÓN MUNICIPAL A TODO NIVEL.\nLUCHAR CONTRA LA CORRUPCIÓN (ACCIÓN TRANSVERSAL)\nPROMOVER LA VIGILANCIA CIUDADANA.\nINSTALAR EL COMITÉ CIUDADANO DE TRANSPARENCIA Y ÉTICA\nINCREMENTO DEL NIVEL DE RECAUDACIÓN POR TRIBUTOS Y ARBITRIOS MUNICIPALES.",
            "txPgMeta": "40 REUNIONES DE DIALOGO CON LAS JUNTAS VECINALES.\nPROMOVER EL PAGO OPORTUNO DE AUTO AVALUÓ CON EL DESARROLLO DE UN PLAN Y ESTRATEGIAS DE RECAUDACIÓN.\nRENDIR CUENTAS SOBRE RESULTADOS DE IMPACTO EN LOS INDICADORES SOCIO – ECONÓMICOS.\nCONCERTAR ACCIONES Y PROYECTOS ENTRE LOS NIVELES DE GOBIERNO => REGIÓN – PROVINCIA – DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}