{
    "datoGeneral": {
        "idPlanGobierno": 20368,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51a33f0e-b2be-4a50-b1d7-8bfcdf0bddca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/80eaab11-e349-4aa8-bb86-2b16ed1529fb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176829,
            "txPgProblema": "EXISTENCIAS DE AULAS DETERIORADAS LAS INSTITUCIONES EDUCATIVAS, LIMITACIÓN EN EL DESEMPEÑO ESCOLAR, INSUFICIENTE APOYO DE LA GESTIÓN MUNICIPAL A LOS ESTUDIANTES DEL DISTRITO DE ALCA, EQUIPOS DE ENSEÑANZA OBSOLETOS, Y POCA CAPACITACIÓN A LOS PROFESORES.",
            "txPgObjetivo": "SE OFRECE RESTRUCTURAR LAS INSTALACIONES DE LAS INSTITUCIONES EDUCATIVAS, ADEMÁS DE REALIZAR IMPLEMENTACIONES TECNOLÓGICAS Y AYUDAR A NUESTROS JÓVENES DE NUESTRO DISTRITO CON SUS ACTIVIDADES PEDAGÓGICAS COMO SON HABILITACIÓN DE TALLERES Y ACTIVIDADES EDUCATIVAS PARA SU DESARROLLO DE LOS NIÑOS Y JÓVENES. \nCONVENIO CON ACADEMIAS PREUNIVERSITARIAS DONDE LA EDUCACIÓN SERÁ GRATUITA Y DE LIBRE ACCESO A ESTAS",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL DISTRITAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176944,
            "txPgProblema": "EQUIPOS OBSOLETOS Y ANTIGUOS DE LA POSTA MÉDICA, POCA ASISTENCIA DE SALUD A LOS ADULTOS Y POCAS CAMPAÑAS DE LUCHA CONTRA LA DESNUTRICIÓN Y ANEMIA. AUMENTO DE ALCOHOLISMO EN EL DISTRITO Y AUMENTO DE CASOS DE VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y EQUIPAR LAS INSTALACIONES DE LA POSTA DE SALUD EN NUESTRO DISTRITO, TAMBIÉN SE REALIZARÁ CAMPAÑAS DE SALUD A PUBLICO GENERAL DANDO PRIORIDAD A CASOS DE DESNUTRICIÓN Y LUCHA CONTRA LA ANEMIA.\nLA APERTURA TALLER DE ESCUELA DE PADRES, DONDE SE TOMARA TEMAS DE IMPORTANCIA COMO SON TERAPIAS FAMILIARES, LUCHA CONTRA EL ALCOHOLISMO Y VIOLENCIA FAMILIAR.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL DISTRITAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177018,
            "txPgProblema": "CALIDAD DEL SERVICIO DE INTERNET Y ACCESOS DE COMUNICACIÓN DE PÉSIMA CALIDAD,",
            "txPgObjetivo": "DESARROLLAREMOS LA AMPLIACIÓN DEL SERVICIO DE REDES QUE NOS PERMITA COMUNICAR CON LOS DIFERENTES DISTRITOS.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL DISTRITAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177125,
            "txPgProblema": "POCO DESARROLLO DE FERIAS AGROPECUARIAS QUE PERMITAN LA VENTA DE SUS PRODUCTOS. LAS PERSONAS NO RECIBEN CAPACITACIONES DE PRODUCTIVIDAD, BAJO RENDIMIENTO DE MAQUINARIAS AGRÍCOLAS.",
            "txPgObjetivo": "PROMOVER FERIAS AGROPECUARIAS, AGROINDUSTRIALES.\n\nREALIZAR CAPACITACIONES A NUESTROS POBLADORES, PRODUCTORES, AGRICULTORES, COMERCIALES Y GANADEROS. SOBRE ESTRATEGIAS DE MERCADOS Y CADENAS DE PRODUCTIVIDAD, PARA ASÍ AUMENTAR LA PRODUCTIVIDAD Y GENERAR UTILIDADES.\n\nTAMBIÉN SE ADQUIRIRÁ MAQUINARIA AGRÍCOLA PARA LA PRESTACIÓN DE SERVICIOS A LA POBLACIÓN PARA EL APROVECHAMIENTO DE SUS TERRENOS.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL DISTRITAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177222,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL TURISMO EN NUESTRO DISTRITO, LUGARES ARQUEOLÓGICOS EN ESTADO DE ABANDONO, POCA PROMOCIÓN CULTURAL Y COSTUMBRISTA.",
            "txPgObjetivo": "DESARROLLO Y PROMOCIÓN DE LA CULTURA DEL DISTRITO DE ALCA, APOYO A LAS IDEAS DE INNOVACIÓN QUE SE REFIERA CON EL TURISMO Y PROMOCIÓN DE ESTE.\nTAMBIÉN SE REALIZARÁ MANTENIMIENTO A LOS CENTROS ARQUEOLÓGICOS DE NUESTRO DISTRITO Y HABILITACIÓN DE CAMINOS. \nFINALMENTE SE REALIZARÁ EXHIBICIONES DE DANZAS COSTUMBRISTAS, DONDE TAMBIÉN SE PROMOCIONARÁ LA CULTURA VIVA DE NUESTRO DISTRITO.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL DISTRITAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177372,
            "txPgProblema": "POCAS OPORTUNIDADES LABORALES EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CON FORME A LOS PROYECTOS QUE SE DESARROLLARA SE TENDRÁ CONVENIOS CON EL GREMIO DE CONSTRUCCIÓN CIVIL, BRINDANDO OPORTUNIDADES DE TRABAJO.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "SE PROPONE AUMENTAR LA OPORTUNIDAD LABORAL.\nEJECUTAREMOS A NIVEL DISTRITAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177516,
            "txPgProblema": "SOBRECARGA Y COLAPSO DEL SISTEMA DE AGUA Y DESAGÜE.\nGENERANDO CONTAMINANTES Y AUMENTO DE PLAGAS DE ROEDORES",
            "txPgObjetivo": "AMPLIACIÓN DE SERVICIOS DE RED AGUA Y DESAGÜE A NIVEL DISTRITAL, ASÍ COMO LA POTABILIZACIÓN DE LA RED DEL SISTEMA HÍDRICO, NUESTRO OBJETIVO EN LA PRIORIZACIÓN DEL MEJORAMIENTO DE ESTOS SERVICIOS. \nREALIZAR CONVENIOS CON ENTIDADES GUBERNAMENTALES PARA EL CONTROL DE LAS PLAGAS.",
            "txPgIndicador": "SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL (SINIA)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177609,
            "txPgProblema": "DEFORESTACIÓN A NIVEL DISTRITAL",
            "txPgObjetivo": "CAPACITACIÓN Y CONCIENTIZACIÓN A LA POBLACIÓN DE PROBLEMAS DE  DEFORESTACIÓN, CAMPAÑA DE REFORESTACIÓN A NIVEL DISTRITAL, Y LA CONSTRUCCIÓN DE UN  VIVERO MUNICIPAL.",
            "txPgIndicador": "SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL (SINIA)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177726,
            "txPgProblema": "FALTA DE PROYECTOS DE INVERSIÓN, Y EL MAL CONTROL DE ESTOS PROYECTOS.",
            "txPgObjetivo": "ELABORACIÓN Y APROBACIÓN DE PROYECTOS DE INFRAESTRUCTURA, SOCIAL. ADEMÁS DE UN CONTROL DE ESTOS MEDIANTE ENTIDADES SUPERVISORAS QUE INTEGREN A LA POBLACIÓN, ADEMÁS DE CONSTANTE INFORMACIÓN DE ESTOS PROYECTOS.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177754,
            "txPgProblema": "EQUIPOS OBSOLETOS Y DETERIORADOS, ADEMÁS DE MAQUINARIA EN MAL ESTADO.",
            "txPgObjetivo": "MANTENIMIENTO Y CONSERVACIÓN DE LOS EQUIPOS Y MAQUINARIA QUE ESTÉN EN TRABAJO, LA FINALIDAD ES QUE ESTÉN EN OPERATIVIDAD, DE MANERA CONSTANTE Y POR EL MAYOR TIEMPO POSIBLE.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}