{
    "datoGeneral": {
        "idPlanGobierno": 26874,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/99a1f814-6339-4765-845d-7ddd25fe76d7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb147829-ae2b-499c-91bc-6f073a09107c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216662,
            "txPgProblema": "ALIMENTACIÓN, SALUD, EDUCACIÓN Y VIVIENDA",
            "txPgObjetivo": "•\tPRIORIZAR EL APOYO ALIMENTARIO HACIA EL INFANTE, BINOMIO MADRE-NIÑO Y SECTORES DE EXTREMA POBREZA.\n•\tORIENTAR EL PROCESO EDUCATIVO HACIA EL TRABAJO.\n•\tPROMOVER EL DESARROLLO CULTURAL E IDENTIDAD REGIONAL MEDIANTE LA INVESTIGACIÓN, PROTECCIÓN, RESTAURACIÓN Y DIFUSIÓN DEL PATRIMONIO Y LOS VALORES HISTÓRICOS, ASÍ COMO APOYAR LA REALIZACIÓN DE EVENTOS DE FOLKLORE Y MÚSICA.",
            "txPgIndicador": "PROMOCIÓN INCONDICIONAL DE LA CULTURA PUNEÑA, FORTALECIENDO LOS LOGROS Y RECONOCIMIENTOS ALCANZADOS A NIVEL NACIONAL E INTERNACIONAL.",
            "txPgMeta": "•\tPROMOVER ESPACIOS DE ENFOQUE E IGUALDAD DE GÉNERO FORTALECIENDO EL LIDERAZGO PARA MUJERES, JÓVENES, NIÑAS Y NIÑOS PARA PARA INCREMENTAR LA PARTICIPACIÓN DE MUJERES EN ESPACIOS PÚBLICOS Y ESTRATÉGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216739,
            "txPgProblema": "ACTIVIDAD DE TURISMO",
            "txPgObjetivo": "•\tMEJORAR Y DESARROLLAR LA ACTIVIDAD DE TURISMO, INTEGRANDO LOS CIRCUITOS AL INTERIOR DE LA PROVINCIA ARTICULADOS CON EL CORREDOR TURÍSTICO REGIONAL Y NACIONAL",
            "txPgIndicador": "•\tMEJORAMIENTO DE LA FORMACIÓN DE LA JUVENTUD EN ACTIVIDADES QUE GENEREN CRECIMIENTO ECONÓMICO Y CON PROPUESTAS VIABLES QUE APORTEN AL DESARROLLO SOSTENIBLE PROVINCIAL.\n•\tAPOYAR EN LA IMPLEMENTACIÓN DE PROGRAMAS DE PROMOCIÓN, CAPACITACIÓN Y DESARROLLO EMPRESARIAL DE LAS PYMES, CON METODOLOGÍAS Y TÉCNICAS DE CAPACITACIÓN EMINENTEMENTE PRÁCTICAS, COMPLEMENTADAS CON INTERCAMBIO DE EXPERIENCIAS CON EMPRENDEDORES EXITOSOS DE LA REGIÓN Y A NIVEL EXTRARREGIONAL.\n•\tAPOYO EN LA ORGANIZACIÓN DE FERIAS, MESAS DE NEGOCIACIÓN Y OTROS EVENTOS COMERCIALES, QUE PERMITAN LA EXPOSICIÓN, INNOVACIÓN TECNOLÓGICA Y VENTA DE PRODUCTOS GENERADOS POR NUESTRAS PYMES.",
            "txPgMeta": "•\tAPOYO EN LA ORGANIZACIÓN DE FERIAS, MESAS DE NEGOCIACIÓN Y OTROS EVENTOS COMERCIALES, QUE PERMITAN LA EXPOSICIÓN, INNOVACIÓN TECNOLÓGICA Y VENTA DE PRODUCTOS GENERADOS POR NUESTRAS PYMES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216812,
            "txPgProblema": "DESARROLLO URBANO",
            "txPgObjetivo": "•\tPROMOVER SISTEMAS ALTERNATIVOS DE SANEAMIENTO FÍSICO AMBIENTAL CON EL EMPLEO DE TECNOLOGÍAS ADECUADAS.\n•\tESTABLECER UN SISTEMA DE VÍAS Y FLUJOS DE TRANSPORTE CONCORDANTE CON EL VOLUMEN Y CONCENTRACIÓN POBLACIONAL AL INTERIOR DEL DISTRITO Y SUS NECESIDADES DE COMUNICACIÓN EXTERNA.\n•\tIMPLEMENTACIÓN DE ÁREAS VERDES RECREATIVAS, PRIORITARIAMENTE PARQUES ECOLÓGICOS UBICADOS EN ÁREAS ESTRATÉGICAS DE LA CIUDAD.\n•\tEJECUCIÓN DE LABORES DE DESCONTAMINACIÓN Y PROTECCIÓN DE LA RIBERA Y ENTORNO DEL LAGO TITICACA.\n•\tTRATAMIENTO DE LA BASURA CON RECOMENDACIONES TÉCNICAS ADECUADAS, ASÍ COMO APOYAR A JÓVENES EMPRENDEDORES EN LABORES DE RECICLAJE EN EL MARCO DE UN PLAN INTEGRAL DE MANEJO DE LOS RESIDUOS.\n•\tSE ESTRUCTURARÁ RACIONALMENTE EL EQUIPAMIENTO Y SERVICIOS DE LOS CENTROS POBLADOS DE PUNO, ALTO PUNO Y SALCEDO ENTRE OTROS, DE MODO QUE ATIENDA EQUILIBRADAMENTE A TODO EL ÁMBITO URBANO.\n•\tESTABLECIMIENTO DE CORREDORES URBANOS DE USOS MÚLTIPLES EN LAS PRINCIPALES AVENIDAS DE LA CIUDAD.\n•\tESTABLECER ÁREAS DE ESTRUCTURACIÓN, CONSIDERANDO NORMAS DE USO PREDOMINANTE Y COMPATIBLE, FACILITANDO LAS ACCIONES QUE DEBEN REALIZARSE EN CADA UNA DE ESTAS ÁREAS (RESIDENCIAL, USOS MIXTOS, INDUSTRIAL, USOS ESPECIALES, USO RECREACIONAL, PROTECCIÓN AMBIENTAL Y SEGURIDAD FÍSICA Y TRATAMIENTO PAISAJÍSTICO Y FORESTAL).",
            "txPgIndicador": "CORREDORES URBANOS DE USOS MÚLTIPLES EN LAS PRINCIPALES AVENIDAS DE LA CIUDAD.",
            "txPgMeta": "•\tESTABLECER ÁREAS DE ESTRUCTURACIÓN, CONSIDERANDO NORMAS DE USO PREDOMINANTE Y COMPATIBLE, FACILITANDO LAS ACCIONES QUE DEBEN REALIZARSE EN CADA UNA DE ESTAS ÁREAS (RESIDENCIAL, USOS MIXTOS, INDUSTRIAL, USOS ESPECIALES, USO RECREACIONAL, PROTECCIÓN AMBIENTAL Y SEGURIDAD FÍSICA Y TRATAMIENTO PAISAJÍSTICO Y FORESTAL).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216853,
            "txPgProblema": "EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO LOCAL MEDIANTE LOS MECANISMOS DE CONCERTACIÓN Y COORDINACIÓN",
            "txPgObjetivo": "•\tLAS ENTIDADES ESTATALES Y NO ESTATALES DEBERÁN COORDINAR Y CONCERTAR NECESARIAMENTE CON LA POBLACIÓN VECINAL ORGANIZADA ANTES DE INICIAR ALGÚN TIPO DE ACCIÓN ECONÓMICA Y/O SOCIAL EN SU ÁMBITO JURISDICCIONAL.\n•\tTRANSFERIR RECURSOS HUMANOS Y FINANCIEROS A ORGANIZACIONES VECINALES PARA EJECUCIÓN DE PROYECTOS Y PROGRAMAS DE CARÁCTER COMUNAL, DEMOCRATIZANDO LA TOMA DE DECISIONES.\n•\tELABORAR Y EJECUTAR PROYECTOS EN EL MARCO DE LOS PRESUPUESTOS PARTICIPATIVOS",
            "txPgIndicador": "•\tLAS ENTIDADES ESTATALES Y NO ESTATALES DEBERÁN COORDINAR Y CONCERTAR NECESARIAMENTE CON LA POBLACIÓN VECINAL ORGANIZADA ANTES DE INICIAR ALGÚN TIPO DE ACCIÓN ECONÓMICA Y/O SOCIAL EN SU ÁMBITO JURISDICCIONAL.",
            "txPgMeta": "•\tELABORAR Y EJECUTAR PROYECTOS EN EL MARCO DE LOS PRESUPUESTOS PARTICIPATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}