{
    "datoGeneral": {
        "idPlanGobierno": 17340,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/326fcdd4-28b2-4d89-9ac2-f2820d36ac3b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d109eba-1f09-4678-93e6-a104f0e3e358.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189971,
            "txPgProblema": "ALTO NIVEL DE  POBREZA EN EL DISTRITO DE AYABACA",
            "txPgObjetivo": "DISMINUIR EL NIVEL DE POBREZA EN EL DISTRITO DE AYABACA",
            "txPgIndicador": "53.3 % DE LA POBLACIÓN EN SITUACIÓN DE POBREZA",
            "txPgMeta": "REDUCIR AL 18% LA POBREZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190005,
            "txPgProblema": "LIMITADA COBERTURA DEL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA EN EL DISTRITO DE AYABACA",
            "txPgObjetivo": "REDUCIR LA BRECHA DE COBERTURA DEL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA EN EL DISTRITO DE AYABACA",
            "txPgIndicador": "32% POBLACIÓN URBANA Y RURAL SIN ACCESO AL SERVICIO DE AGUA \nPOTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "90% DE LA POBLACIÓN CON ACCESO AL SERVICIO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190042,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO AYABACA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LOS CASERÍOS Y DE LA CIUDAD CAPITAL DEL DISTRITO DE AYABACA.",
            "txPgIndicador": "83% DE INSTITUCIONES EDUCATIVAS EN CONDICIONES ADECUADAS EN EL DISTRITO DE AYABACA",
            "txPgMeta": "65% DE LAS INSTITUCIONES EDUCATIVAS CON CONDICIONES ADECUADAS PARA LA PRESTACIÓN DEL SERVICIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190115,
            "txPgProblema": "INFRAESTRUCTURA DE RIEGO EN MAL ESTADO EN EL DISTRITO DE AYABACA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE RIEGO DEL DISTRITO DE AYABACA",
            "txPgIndicador": "55% DE INFRAESTRUCTURA DE RIEGO EN MAL ESTADO",
            "txPgMeta": "75% DE INFRAESTRUCTURA DE RIEGO EN BUEN ESTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190137,
            "txPgProblema": "NO EXISTE UN PLAN DE DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO AYABACA.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR EL PLAN TURÍSTICO PROVINCIAL DE AYABACA.",
            "txPgIndicador": "PLAN TURÍSTICO PROVINCIAL DE AYABACA ELABORADO E IMPLEMENTADO",
            "txPgMeta": "100% DEL PLAN TURÍSTICO PROVINCIAL DE AYABACA ELABORADO E IMPLEMENTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190165,
            "txPgProblema": "CONSIDERABLES PÉRDIDAS MORTALES DE CABEZAS DE GANADO GANADERÍA DEBIDO A ENFERMEDADES ESTACIONALES EN EL DISTRITO.",
            "txPgObjetivo": "ELABORAR UN PROGRAMA DE APOYO AL SECTOR GANADERO, CON ASISTENCIA TÉCNICA PARA EL MANEJO Y CONTROL DE ENFERMEDADES.",
            "txPgIndicador": "8% DE PERDIDAS MORTALES DE GANADO EN EL DISTRITO",
            "txPgMeta": "1% DE PERDIDAS MORTALES DE GANADO EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190186,
            "txPgProblema": "NO EXISTE UN PLAN DE PROTECCIÓN MEDIO AMBIENTAL EN LA PROVINCIA DE AYABACA.",
            "txPgObjetivo": "ELABORAR EL PLAN DE PROTECCIÓN MEDIO AMBIENTAL EN LA PROVINCIA",
            "txPgIndicador": "PLAN DE PROTECCIÓN MEDIO AMBIENTAL EN LA PROVINCIA DE AYABACA IMPLEMENTADO Y EJECUTADO.",
            "txPgMeta": "100% PLAN DE PROTECCIÓN MEDIO AMBIENTAL EN LA PROVINCIA DE AYABACA IMPLEMENTADO Y EJECUTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190211,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO AYABACA",
            "txPgObjetivo": "MEJORAR LA PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE AYABACA",
            "txPgIndicador": "VIVIENDAS CON SERVICIO ÓPTIMO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "100% DE VIVIENDAS CON SERVICIO ÓPTIMO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190233,
            "txPgProblema": "NO EXISTE UNA POLÍTICA INSTITUCIONAL DE PROMOCIÓN DE CREACIÓN DE ÁREAS DE CONSERVACIÓN PRIVADA.",
            "txPgObjetivo": "PROTEGER LOS BOSQUES DE NEBLINA Y PÁRAMOS DE LA PROVINCIA DE AYABACA.",
            "txPgIndicador": "HECTÁREAS CONVERTIDAS EN ÁREAS DE CONSERVACIÓN PRIVADA",
            "txPgMeta": "10,000 HECTÁREAS CONVERTIDAS EN ÁREAS DE CONSERVACIÓN PRIVADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190286,
            "txPgProblema": "BAJA EJECUCIÓN DEL GASTO DE INVERSIÓN EN LA MUNICIPALIDAD PROVINCIAL DE AYABACA 43.4%",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE GASTO DE INVERSIÓN DE LA MUNICIPALIDAD PROVINCIAL DE AYABACA",
            "txPgIndicador": "EJECUCIÓN DEL GASTO DE INVERSIÓN EN PROMEDIO POR AÑO",
            "txPgMeta": "75% DE LA EJECUCIÓN DEL GASTO DE INVERSIÓN EN PROMEDIO POR AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190317,
            "txPgProblema": "LIMITADOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA EN EL DISTRITO DE AYABACA",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE AYABACA",
            "txPgIndicador": "MAYOR CANTIDAD DE AGENTES PARTICIPANTES EN LOS PPR",
            "txPgMeta": "400% MAYOR CANTIDAD DE AGENTES PARTICIPANTES EN LOS PPR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190343,
            "txPgProblema": "LIMITADA MAQUINARIA MUNICIPAL PARA OPERATIVIDAD EN EL DISTRITO DE AYABACA",
            "txPgObjetivo": "POOL DE MAQUINARIA EN BUEN USO Y DISPONIBLE PARA OPERATIVIDAD EN EL DISTRITO.",
            "txPgIndicador": "40% DE MAQUINARIA MUNICIPAL EN CONDICIONES FAVORABLES PARA OPERATIVIDAD",
            "txPgMeta": "90% DE LA MAQUINARIA MUNICIPAL OPERATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}