{
    "datoGeneral": {
        "idPlanGobierno": 20167,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52fd89d1-ac64-4bee-b84a-bfe2ac72e516.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23955336-5ea7-44ca-a5fa-12c7adfe251a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203733,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA Y PROLIFERACIÓN DEL PANDILLAJE CON ALTAPROLIFERACIÓN DE MICRO COMERCIALIZACIÓN DE DROGAS",
            "txPgObjetivo": "DERROTAREMOS LA DELINCUENCIA COMÚN, EL PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS, POR MEDIO DE LAS UNIDADES ITINERANTES DE PACIFICACIÓN CIUDADANA, INTELIGENCIA Y AGENTES ENCUBIERTOS, INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO, PODER JUDICIAL, FISCALÍA, ORGANIZACIONES SOCIALES)",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA. FALTA DE VIDEOVIGILANCIAS.",
            "txPgMeta": "NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN, PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS. IMPLEMENTAREMOS VIDEOVIGILANCIAS QUE MONITOREEN A LAS CIUDADES, EN TRABAJO CONJUNTO CON GOBIERNOS REGIONALES Y MUNICIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229618,
            "txPgProblema": "ESCASEZ DE ÁREAS DE ESPARCIMIENTO PARA LA FAMILIA.",
            "txPgObjetivo": "EXTENDEREMOS A TODO EL DISTRITO LA EXPERIENCIA DE LOS CLUBES ZONALES PARA FORTALECER LOS LAZOS Y, POR CONSIGUIENTE, LOS VALORES FAMILIARES, RECONOCIENDO EL ESFUERZO DESPLEGADO DÍA A DÍA POR LA POBLACIÓN MÁS VULNERABLE, OTORGÁNDOLES LUGARES DE ESPARCIMIENTO Y ENCUENTRO FAMILIAR DE CALIDAD.",
            "txPgIndicador": "FALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS.",
            "txPgMeta": "AUMENTAREMOS LOS LUGARES DE ESPARCIMIENTO FAMILIAR EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229635,
            "txPgProblema": "DÉFICIT DE DEPORTE COMO PRIORIDAD EN EL DESARROLLO DE LA PERSONA.",
            "txPgObjetivo": "EL DEPORTE SERÁ UNA POLÍTICA DE ESTADO EN NUESTRO DISTRITO PARA MEJORAR EL BIENESTAR GENERAL DE LA PERSONA, CON PRIORIDAD EN LOS AA.HH.",
            "txPgIndicador": "ALTOS ÍNDICES DE OBESIDAD Y POCA ACTIVIDAD FÍSICA EN LA POBLACIÓN.ALTA PROLIFERACIÓN DE CONSUMO DE DROGAS",
            "txPgMeta": "MEJORAREMOS Y FORTALECEREMOS LOS MINI COLISEOS EXISTENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229642,
            "txPgProblema": "FALTA DE APOYO A LOS MERCADILLOS ZONALES",
            "txPgObjetivo": "IMPULSAREMOS LA MODERNIZACIÓN DE LOS MERCADILLOS ZONALES,INCLUYENDO LA IMPLEMENTACIÓN DEL MERCADO MAYORISTA",
            "txPgIndicador": "LA CRISIS SANITARIA HA VISIBILIZADO LA FALTA DE PRINCIPALES MERCADOS ZONALES.",
            "txPgMeta": "PROMOVER MÁS Y CON MEJORES CONDICIONES A LOS MERCADOS ZONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229657,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL DEL DISTRITO",
            "txPgObjetivo": "PROMOVEREMOS DECIDIDAMENTE LA REHABILITACIÓN Y AMPLIACIÓN DE LA AV GRAU, AV DON BOSCO, AV JUAN VELASCO ALVARADO, Y SEIS VÍAS DE ACCESO IMPORTANTES",
            "txPgIndicador": "LA PROBLEMÁTICA DEL DETERIORO DE LAS PRINCIPALES VÍAS DEL DISTRITO Y LA FALTA DE MANTENIMIENTO DE ESTAS \nAMPLIACIÓN DE ESTAS VÍAS PRINCIPALES.",
            "txPgMeta": "IMPULSAREMOS LA CONSTRUCCIÓN DE LAS PRINCIPALES VIAS DEL DISTRITO.EJEMPLO:AV GRAU, AV DON BOSCO, AV JUAN VELASCO ALVARADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229665,
            "txPgProblema": "FALTA DE UN CAMAL MUNICIPAL",
            "txPgObjetivo": "IMPULSAREMOS LA CONSTRUCCIÓN DEL CAMAL MUNICIPAL",
            "txPgIndicador": "CRISIS SANITARIA EN LOS MERCADOS.\n\nFALTA DE CONTROLES SANITARIOS",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DEL PRIMER CAMAL MUNICIPAL CON SU RESPECTIVO CONTROL DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229677,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL EN EL DISTRITO",
            "txPgObjetivo": "PROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES,CONSCIENTES Y RESPETUOSOS DEL MEDIO\nAMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA POR PARTE DE LA MUNICIPALIDAD Y EL ÁREA DE AMBIENTAL EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229688,
            "txPgProblema": "FALTA DE UN VIVERO MUNICIPAL",
            "txPgObjetivo": "FOMENTAR LA ARBORIZACIÓN Y FORESTACIÓN CON PARQUES, CALLES Y ÁREAS PÚBLICAS Y PRIVADAS., ARBORIZACIÓN DE CALLES, PARQUES, VÍAS DE COMUNICACIÓN, ETC.",
            "txPgIndicador": "AUSENCIA POR PARTE DE LA MUNICIPALIDAD Y EL ÁREA DE AMBIENTALES PARQUES TOTALMENTE SECOS. LA INCOMODIDAD DE LAS PERSONAS QUE BUSCAN VIVIR EN UNA CIUDAD ATRACTIVA A LA VISTA.",
            "txPgMeta": "CREACIÓN DEL VIVERO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229701,
            "txPgProblema": "DEFICIENTE GENERACIÓN DE ENERGÍA LIMPIA",
            "txPgObjetivo": "COMO PARTE DE NUESTRO PLAN DE ALUMBRAMIENTO CON EQUIPOS SOLARES EN LOS POLIDEPORTIVOS, Y PARQUES DESTINADA A MEJORAR LA CALIDAD DE\nVIDA DE TODOS LOS CIUDADANOS.",
            "txPgIndicador": "FALTA DE ADOPCIÓN DE POLÍTICAS MUNICIPALES EN ENERGÍA LIMPIA SOLAR",
            "txPgMeta": "INSTALACIÓN DE PANELES SOLARES EN POLIDEPORTIVOS Y PARQUES.CREACIÓN DEL ÁREA DE MANTENIMIENTO DE EQUIPOS SOLARES.CONTARÁ CON 3 TRABAJADORES CAPACITADOS EN EL MANEJO DE EQUIPOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229710,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS GERENCIAS MUNICIPALES.",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA, ESTABLECIMIENTO DE SANCIONES POR UN MAL\nSERVICIO.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN ENTRE GERENCIAS MUNICIPALES.",
            "txPgMeta": "SEGUIREMOS PROMOVIENDO LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229717,
            "txPgProblema": "BAJA CONSIDERACIÓN A LA FUNCIÓN DEL PERSONAL DE SERENAZGO",
            "txPgObjetivo": "LOS AGENTES DE SERENAZGO CONTARAN CON AMBIENTES DE PREPARACIÓN FÍSICA.",
            "txPgIndicador": "AUSENCIA DEL MUNICIPIO EN LA PREPARACIÓN DEL AGENTE DE SERENAZGO",
            "txPgMeta": "CREAREMOS EL ÁREA DE ENTRENAMIENTO FÍSICO PARA EL PERSONAL DE SERENAZGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229725,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL MUNICIPIO DVO",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN , SINO PARA COMUNICAR, MÁS RÁPIDA Y EFICAZMENTE, LAS DECISIONES MUNICIPALES.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES EN LA MUNICIPALIDAD DVO .",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO EL MUNICIPIO  DIGITAL PARA INTEGRAR DE MANERA EFICAZ .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}