{
    "datoGeneral": {
        "idPlanGobierno": 25791,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2138d405-d960-4d7c-b78a-4ede20b4e9db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/16cc3816-5895-4557-b50b-aafeea82bf7c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211532,
            "txPgProblema": "(SALUD) ALTOS NIVELES DE ANEMIA EN MENORES DE 3 AÑOS Y PRESENCIA DE DESNUTRICION CRONICA EN MENORES DE 5 AÑOS, INSUFICIENTE COBERTURA DE SALUD EN SECTORES, INADECUADA ARTICULACION ENTRE LA  MUNICIPALIDAD Y LOS ESTABLECIMIENTOS DE SALUDALEJADOS, INSUFICIENTE ESTRATEGIA DE PREVENCION EN SALUD",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACION DE SANEAMIENTO BASICO Y AGUA EN EL DISTRITO Y COMUNIDADES, DISMINUIR LA VULNERABILIDAD POR INSEGURIDAD ALIMENTARIA DE LA POBLACION, GESTION DE ALIENAZAS PARA LA MEJORA DE COBERTURA DE SERVICIOS DE SALUD EN EL DISTRITO, PROMOVER ALIANZAS CON EL SECTOR SALUD PARA EL DESARROLLO DE TRABAJOS EXTRAMURALES Y DIFUSION DE LA SALUD PREVENTIVA EN EL DISTRITO, PROMOVER ESTRATEGIAS DE PREVENCION EN SALUD",
            "txPgIndicador": "PORNENTAJE DE ANEMIA,",
            "txPgMeta": "IMPLEMENTAR Y MEJORAR LA INFRAESTRUCTURA DE SANEAMIENTO BASICO ACORDE A LAS NECESIDADES Y CONDICIONES GEOGRAFICAS, GESTONAR LA IMPLEMENTACION DE PROGRAS, PROYECTOS Y ACTIVIDADES PARA LA MEJORA DE NUTRIENTES NECESARIOS EN LA POBLACION, GENERACION DE ESTRATEGIAS PARA LA IMPLEMENTACION DE MECANISMOS DE ATENCION EN SALUD EN EL DSITRITO MEDIANTE INFRAESTRUCTURA, QUIPAMIENTO Y TELEMEDICINA, GESTIONAR EL TRASLADO DE PROFESIONALES DE LA SALUD A LAS COMUNIDADES Y SECTORES, GENERACION DE ESTRATEGIAS PARA LA IMPLANTACION DE MECANISMOS DE ATENCION EN SALUD EN EL DISTRITO MEDIANTE INFRAESTRUCTURA, EQUIPAMIENTO Y TELEMEDICINA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211674,
            "txPgProblema": "(EDUCACION) BAJOS NIVELES DE APRNEDIZAJE EN ESTUDIANTES DE PRIMARIA Y SECUNDARIA, LIMITADAS CAPACIDADES TECNICAS QUE LIMITAN EL ACCESO AL MERCADO LABORAL, DEFICIENTE ACCESO A LOS SERVICIOS EDUCATIVO DE LOS ESTUDIANTES CON HABILIDADES DIFERENTES",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE OFERTA DE SERVICIOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, PROMOVER ALMUERZOS ESCOLARES, PROMOVER REFORZAMIENTO EN COMPRESION LECTORA Y MATEMATICAS,",
            "txPgIndicador": "NUMERO DE ALUMNOS APROBADOS EN EL SISTEMA DE EVALUACION ESTUDIANTIL, CANTIDAD DE ESTUDIANTES POR COLEGIO",
            "txPgMeta": "MEJORAR LOCALES ESCALORES CON LOS TRES SERVICIOS BASICOS (AGUA, DESAGUE Y ELECTRICIDAD) Y MODERNIZAR LA CAPACIDAD INSTALADA DE LAS INSTITUCIONES EDUCATIVAS Y PROMOVER LA APLICACIÓN EN LA ENSEÑANZA DE LAS NUEVAS TECNOLOGÍAS INFORMÁTICAS EN TODOS LOS PROCESOS Y NIVELES EDUCATIVOS., GESTIONAR EL DESARROLLO DE ACTIVIDADES DE COMPLEMENTACION EDUCATIVA EN ALUMNOS DE EDUCACION BASICA REGULAR, AMPLIAR LA DIFUSIÓN DE LA LECTURA Y FORTALECER LA RED NACIONAL DE BIBLIOTECAS COMO ESPACIOS DE DIFUSIÓN DE LA CREATIVIDAD Y DE LA DIVERSIDAD CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211751,
            "txPgProblema": "INADECUADA CALIDAD Y DEFIENTE PRESTACION DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BASICO, LIMITADO PRESUPUESTO DE LA MUNICIPALIDAD DISTRITAL DE COYA",
            "txPgObjetivo": "AMPLIACION DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE DE ACUERDO AL CRECIMIENTO DE LA POBLACION URBANA, MEJORAR LA CALIDAD DEL SERVICIO DEL AGUA, PROMOVER EL ORDENAMIENTO TERRITORIAL, CONFORME AL PLAN DE DESARROLLO URBANO PARA UNA ADECUADA GESTION DEL AGUA A NIVEL DE LA PROVINCIA, MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE PARA LAS COMUNIDADES Y ASOCIACIONES COMUNALES, PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "NUMERO DE FAMILIAS CON ACCESO A LOS SERVICIOS BASICOS DE AGUA Y DESAGUE, EJECUCION DEL GASTO PUBLICO",
            "txPgMeta": "IMPLEMENTAR Y MEJORAR LAS CONDICIONES DE OFERTA DE LOS SERVICIOS DE AGUA Y SANEAMIETNO, ASI COMO GESTIONAR EL CRECIMIENTO DE LAS CIUDAD., GESTION INTEGRAL DEL RECURSO HIDRICO Y DEL SERVICIO QUE BRINDA ACTUALMENTE LA EPS PARA DOTAR DE AGUA DE CALIDAD, CONTINUIDAD Y PRESION ADECUADA A LA POBLACION DE ACUERDO A LAS NORMAS LOCALES, ASI MISMO PROMOVER SU SOSTENIBILIDAD., PROMOVER EL ORDENAMIENTO TERRITORIAL, CONFORME AL PLAN DE DESARROLLO URBANO PARA UNA ADECUADA GESTION DEL AGUA A NIVEL DE LA PROVINCIA, A NIVEL RURAL IMPLEMENTAR Y MEJORAR LAS CONDICIONES DE OFERTA E INFRAESTRUCTURA DE  LOS SERVICIOS DE SANEAMIENTO BASICO ACORDE A LAS NECESIDADES Y CONDICIONES GEOGRAFICAS, PARA CUBRIR LA BRECHA DE POBLACION SIN ACCESO A AGUA Y A LOS SERVICIOS BASICOS ASI MISMO FORTALECER LAS JUNTAS ADMINISTRATIVAS DE AGUA JASS, Y EL AREA TENICA MUNICIPAL ATM",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211880,
            "txPgProblema": "DEFICIENTE PRODUCCION COMPETITIVA AGROPECUARIA , DEFICIENTE CAPACIDAD DE MANEJO PECUARIO, DEFICIENTE MANEJO DE SANIDAD ANIMAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES COMPETITIVAS EN LA PRODUCION AGROPECUARIA , AMPLIACIÓN DEL PISO FORRAJERO, RECUPERACION DE COBERTURA VEGETAL EN PRADERAS NATURALES,  DESARROLLO DE CAPACIDADES EN MANEJO AGROPECUARIO, MANEJO INTEGRAL DE SANIDAD ANIMAL",
            "txPgIndicador": "NUMERO DE HECTAREAS CULTIVADAS, NUMERO DE ANIMALES MAYORES Y MENORES CON ATENCION",
            "txPgMeta": "MEDIANTE LA AMPLIACION DE LA FRONTERA AGRICOLA, CON SUFICIENTE INFRAESTRUCTURA PRODUCTIVA, AMPLIACION DEL PISO FORRAJERO Y RECUPERACION DE LA COBERTURA VEGETAL DE LAS PRADERAS NATURALES CAPACITACIONES TOMANDO EN CONSIDERACION CON MAYOR ENFASIS LAS ESCUELAS DE CAMPO CON LA IMPLEMENTACION ADECUADA DE \n INFRAESTRUCTURA AGROPECUARIA PARA EL MANEJO INTEGRAL DE LOS RECURSOS PARA LA SOSTENINIBILIDAD DE LOS PROYECTOS PRODUCTIVOS.RECUPERACION DEÁREAS COMUNALES DEPREDADAS, QUE HAYAN PERDIDO SU COBERTURA VEGETAL Y PONERLAS EN PRODUCCIÓN, CON LA SIEMBRA DE PASTOS, FORRAJES Y OTROS PRINCIPALES CULTIVOS DEL DISTRITO, RECUPERANDO LA BIOMASA VEGETAL Y APORTANDO CON RECUPERACIÓN DE LAS PRADERAS Y COMO FUENTE DE ALIMENTACIÓN PARA LA GANADERÍA. LA IMPORTANCIA DE LOS PASTOS Y FORRAJES RECAE EN QUE ESTOS VIENEN A SER LA FUENTE MÁS ECONÓMICA DE ALIMENTACIÓN DE LOS ANIMALES DE LA COMUNIDAD CAMPESINA, CON UN MANEJO ADECUADO PUEDEN PROPORCIONAR LOS NUTRIENTES PARA DESARROLLAR LAS FUNCIONES DE MANTENIMIENTO, CRECIMIENTO, REPRODUCCIÓN Y PRODUCCIÓN. LA IMPLEMENTACION DE POSTAS DE SANIDAD ANIMAL EN LAS COMUNIDADES PARA LLEVAR A CABO LAS CAMPAÑAS DE SANIDAD PERIODICAMENTE CON LA DOTACIÓN DE PRODUCTOS VETERINARIO EN FORMA OPORTUNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212434,
            "txPgProblema": "INADECUADA PRESTACION DE LOS SERVICOS TURISTICOS, INADECUADO FORTALECIMIENTO DE CAPACIDADES PARA LA GENERACION DE ACTIVIDADES PRODUCTIVAS , INADECUADA PROMOCION E INFORMACION TURISTICA, INADECUADA IMPLEMENTACION DE ESPACIOS PARA LA PRESTACION DE LOS SERVICIOS TURISTICOS ADECUADOS. INADECUADO FORTALECIMIENTO DE CAPACIDADES PARA LA PROTECCION Y CONSERVACION DE LOS RECURSOS TURISTICOS.INADECUADA PROMOCION E INFORMACION TURISTICA, INADECUADA INSFRAESTRUCTURA TURISTICA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA UNIDAD DE GESTIÓN PARA EL MANEJO INTEGRAL DEL PROYECTO TURISTICO.PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS NATURALES.  DIFUSION ADECUADA DE INFORMACIÓN  TURÍSTICA. ACONDICIONAMIENTO PARA ACTIVIDADES TURÍSTICAS Y PRESTACIÓN DE SERVICIOS TURÍSTICOS.SENSIBILIZACIÓN Y CAPACITACIÓN EN CONSERVACIÓN Y PROTECCIÓN DE LOS RECURSOS TURÍSTICOS.EMBELLECIMIENTO DEL CENTRO HISTÓRICO DEL DISTRITO DE CALCA.ELABORACIÓN Y ENTREGA DE INFORMACIÓN AMBIENTAL Y TURÍSTICA,ACONDICIONAMIENTO PARA LA INSTALACION DE INFRAESTRUCTURA TURISTICA.",
            "txPgIndicador": "NUMERO DE TURISTAS NACIONALES Y EXTRANJEROS ATENDIDOS",
            "txPgMeta": "LA PUESTA EN VALOR DE LOS RECURSOS NATURALES CON POTENCIAL TURÍSTICO, LA INSTALACIÓN O MEJORAMIENTO DE INFRAESTRUCTURA Y FACILITACIÓN TURÍSTICA; ACTIVIDADES QUE PERMITAN DESARROLLAR PEQUEÑAS EMPRESAS FAMILIARES DEDICADOS AL RUBRO DEL TURISMO Y A LA PRODUCCION DE SUVENIRS, FAM TRIPS Y ARTICULOS DE, GENERACION DE FERIAS DE TURISMO, LA PRODUCCIÓN DE MATERIAL PUBLICITARIO , SENSIBILIZAR A LA POBLACIÓN RESPECTO A LA IMPORTANCIA AMBIENTAL Y ECONÓMICA DE LOS RECURSOS NATURALES Y CULTURALES CON POTENCIAL TURÍSTICO, E CONSTRUCCIÓN CARRETERAS, DE CAMINOS DE HERRADURA, SENDERO, SEÑALIZACION TURISTICA,PARADORES TURISTICOS, MIRADORES, SERVICIOS HIGIENICOS, PUENTES PEATONALES, MUSEOS DE SITIO DE LOS CULTIVOS ANDINOS, RESTAURANT TURISTICO, PLAYAS DE ESTACIONAMIENTO, ORQUIDEARIO, CACTAREOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212557,
            "txPgProblema": "(COMERCIO)LIMITADAS ACTIVIDADES DE  FORTALECIMIENTO DEL NIVEL COMPETITIVO COMERCIAL",
            "txPgObjetivo": "IMPLEMENTACION DE UNA FERIA PRODUCTORA  PROVINCIAL COMO MEDIO DINAMIZADOR  DE LAS ACTIVIDADES COMERCIALES EN EL DISTRITO DE COYA, PROMOVER LA GENERACIÓN DE CADENAS PRODUCTIVAS, MEDIANTE TECNOLOGÍAS DE INFORMACIÓN QUE ORIENTEN LA INVERSIÓN HACIA ACTIVIDADES CON MAYOR VALOR AGREGADO.GESTIONAR ALIANZAS ESTRATEGICAS CON INSTITUCIONES ESPECIALIZADAS EN EXPORTACION DE PRODUCTOS PARA LA CAPACITACION Y PROMOCION DEL COMERCIO, PROMOCIÓN PRODUCTIVA COMO ALTERNATIVAS DE MAYOR RENTABILIDAD DEL CULTIVO DE FLORES, PLANTAS AROMÁTICAS Y PLANTAS MEDICINALES; APICULTURA, ENTRE OTROS.MEJORAR LAS CONDICIONES DE LOS SERVICIOS DE PRODUCCION AGRARIA Y AGROPECUARIA, FORTALECIMIENTO DE CAPACIDADES PARA LA COMERCIALIZACIÓN DE PRODUCTOS CON ESTÁNDARES DE CALIDAD Y COMPETENCIA.ARTICULAR LA PRODUCCIÓN AL MERCADO PARA GENERAR MAYOR RENTABILIDAD.",
            "txPgIndicador": "INGRESO ECONOMICO LOCAL, NUMERO DE FERIAS Y MERCADOS DE ARTICULACION, NUMERO DE MYPES APERTURADAS, PORCENTAJE DE PERSONAS FORMALIZADAS",
            "txPgMeta": "PROMOVER EL COMERCIO A TRAVÉS  DE UNA FERIA PRODUCTORA (AGROPECUARIO, GANADERO , ETC)  LA QUE CONSTITUIRÁ EL PUNTO DE ENCUENTRO DE PRODUCTORES ORGANIZADOS Y CERTIFICADOS  ASÍ ACERCARLOS A LOS CONSUMIDORES FINALES MEDIANTE LA MEJORA DE LOS CANALES DE COMERCIALIZACIÓN, HACIÉNDOLOS MÁS COMPETITIVOS Y EQUITATIVOS PARA QUE ASÍ SE LOGRE  DINAMIZAR LAS ECONOMÍAS POR SECTORES PRODUCTIVOS.INCENTIVAR LAS RELACIONES ENTRE TODOS LOS AGENTES ECONÓMICOS EN TÉRMINOS DE TECNOLOGÍA DE INFORMACION, APOYANDO A LA CREACIÓN DE PÁGINAS WEB ,  COMO UNA BASE AL DESARROLLO DE NEGOCIOS , FACILITAR EL ACCESO A INVERSIONES Y PERMITIR LA ENTRADA A NUEVOSMERCADOS , Y ASI GENERAR UNA CADENA PRODUCTIVA COMPETITIVA, CAPAZ DE RESPONDER RÁPIDAMENTE A LOS CAMBIOS QUE OCURRAN EN EL MERCADO.MEJORAR E IMPLEMENTAR LOS SISTEMAS DE IRRIGACIONES EN LAS DIFERENTES COMUNIDADES. IMPULSAR LA INNOVACIÓN TECNOLÓGICA ACORDE AL SISTEMA ANDINO. ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA LA CRIANZA DE ANIMALES MAYORES Y MENORES. FORTALECIMIENTO DE LA RED DE ASOCIACIÓN DE PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212792,
            "txPgProblema": "CONTAMINACIÓN DE LA CUENCA DEL RIO VILCANOTA Y MICROCUENCAS, DEFICIENTE TRATAMIENTO DE LOS RESIDUOS SOLIDOS, CONTAMINACIÓN CON HUMO EN LAS VIVIENDAS POR CAUSA DE LOS FOGONES, QUEMA DE PASTIZALES, ETC.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN AMBIENTAL DE LA CUENCA DEL VILCANOTA.MEJORAR LA GESTIÓN DE LOS RESIDUOS SOLIDOS MUNICIPALES, PROMOVER ESTRATEGIAS DE PROTECCIÓN Y CONSERVACIÓN DE LA SALUD, CONSERVACIÓN DE LA BIODIVERSIDAD NATURAL Y CULTURAL DEL DISTRITO",
            "txPgIndicador": "NUMERO DE VIVIENDAS MEJORADAS, CANTIDAD DE PERSONAS AFECTADAS CON ENFERMEDADES RESPIRATORIAS AGUAS E INFECCIONES RESPIRATORIAS AGUDAS, CALIDAD DEL AIRE, NUMERO DE HECTAREAS RECUPERADAS, NUMERO DE MICROCUENCAS RECUPERADAS",
            "txPgMeta": "GESTION Y TRABAJO COORDINADO CON LAS MUNICIPALIDADES DISTRITALES CUYAS AGUAS RESIDUALES SOLIDOS AFECTEN LA CUENTA DEL VILCANOTA FORMAR COMITÉS DE VIGILANCIA VECINAL. VERIFICAR EL COMPONENTE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, FOMENTAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE FOGONES MEJORADOS O VIVIENDAS SALUDABLES. FOMENTAR LA CONSTRUCCIÓN DE “HORNOS ECOLÓGICOS”. IMPLEMENTAR CAPACITACIONES A TRAVÉS DE PROGRAMAS Y TALLERES.RECUPERAR LOS ENTORNOS NATURALES Y PAISAJÍSTICO DEL DISTRITO (LAGUNAS, NEVADOS, OTROS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212864,
            "txPgProblema": "DEFICIENTE ADMINISTRACION PUBLICA, MODERNA Y TRANSPARENTE",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO, APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL. DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASI COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLITICOS QUE DEMANDA ATENCIÓN A SUS NECESIDADES.",
            "txPgIndicador": "01 PLAN DE DESARROLLO CONCERTADO DISTRITAL, EJECUCION DEL GASTO PUBLICO 100%,",
            "txPgMeta": "LA IMPLEMENTACION CONSISTIRA EN LA MODERNIZACION DE LA ADMINISTRACION PÚBLICA PARA LA MEJOR ATENCIÓN DE LOS SERVICIOS AL CIUDADO, CON LA PARTICIPACION FISCALIZADORA DE LA POBLACION ORGANIZADA. SOBRE LAS BASES DE LA MODERNIZACION DE LA ADMINISTRACION PUBLICA SE IMPULSARÁ LAS ESTRATEGIAS PARTICIPATIVAS PARA LA PLANEACION DE LOS PROYECTOS INNOVADORES Y SOSTENIBLES.ESTAS INICIATIVAS PARA ADECUADO USO DE LOS INSTRUMENTOS DE GESTION PERMITIRA QUE LA POBLACION SE MANTENDRA ATENTA A LA CORRECTA ADMINISTRACION DE LOS RECURSOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212981,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL PROCESO DE DESARROLLO LOCAL.INADECUADOS INSTRUMENTOS DE GESTIÓN Y ORGANIZACIÓN MUNICIPAL.POCOS CANALES DE COMUNICACIÓN ENTRE EL GOBIERNO LOCAL Y LA POBLACIÓN.BAJOS NIVELES DE TRANSPARENCIA ECONÓMICA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA DE LA SOCIEDAD CIVIL DENTRO DE LAS DECISIONES DE GOBIERNO LOCAL A TRAVÉS DE SU INSERCIÓN EN ESTOS ESPACIOS, PROMOVER UNA ADECUADA GESTIÓN Y ORGANIZACIÓN A TRAVÉS DE ADECUADOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, MEJORAR Y CREAR NUEVOS CANALES DE COMUNICACIÓN ENTRE LA MUNICIPALIDAD Y LOS CIUDADANOS, PROMOVER UNA ADECUADA TRANSPARENCIA DEL GOBIERNO LOCAL",
            "txPgIndicador": "NUMERO DE PETICIONES ATENDIDAS, NUMERO DE DOCUMENTOS NORMATIVOS ATENDIDOS, NUMERO DE TALLERES DE PARTICIPACION, NUMERO DE PROYECTOS ATENDIDOS",
            "txPgMeta": "ACTUALIZACION DE LOS MEDIOS DE COMUNICACION DISTRITAL, CREANDO ESCUELAS DE FORMACIÓN POLÍTICA Y LIDERAZGO DONDE LA POBLACIÓN DEL DISTRITO PUEDA OBTENER LOS CONOCIMIENTOS Y HERRAMIENTAS PARA UNA ADECUADA PARTICIPACIÓN.IMPULSANDO UN ACERCAMIENTO DEL GOBIERNO LOCAL HACIA LA SOCIEDAD A TRAVÉS DEL FORTALECIMIENTO DE LOS FUNCIONARIOS PARA UNA ADECUADA INTERRELACIÓN CON LA SOCIEDAD.ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL PARA UNA ADECUADA ORGANIZACIÓN DENTRO DE LA MUNICIPALIDAD.LA MEJORA DE LA CALIDAD DEL SERVICIO DE ATENCIÓN A LOS CIUDADANOS COMO UN ELEMENTO MÁS DE COMUNICACIÓN E INFORMACIÓN.FORTALECIENDO LOS ESPACIOS DE COMUNICACIÓN ENTRE EL GOBIERNO Y LA CIUDADANÍA, AUMENTANDO LA TRANSPARENCIA, EFICACIA, EFICIENCIA Y EFECTIVIDAD DEL GOBIERNO LOCAL. IMPLEMENTANDO UNA LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}