{
    "datoGeneral": {
        "idPlanGobierno": 20006,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cbde87a1-4cde-4d4f-832b-0b2f6b82c511.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7b37af24-d1cf-4199-acc4-490f7c9cfd3a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130041,
            "txPgProblema": "A)\tDESARROLLAR UN PLAN DE TRABAJO LO MÁS CERCANO A LA REALIDAD CON LA FINALIDAD DE POTENCIAR Y FORTALECER LAS ACTIVIDADES COMUNITARIAS, COMO LA AGRICULTURA, GANADERÍA Y LA ASOCIATIVIDAD, QUE A LA FECHA VIENEN DESARROLLANDO Y SUMAR NUEVAS COMO LA TEXTILERÍA, ARTESANÍA EN CONJUNTO CON LAS RONDAS CAMPESINAS, MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL.",
            "txPgObjetivo": "A)\tTRABAJO CONJUNTO ENTRE TODAS LAS INSTITUCIONES PUBLICO PRIVADAS QUE SE DESENVUELVEN EN EL DISTRITO CON EL FIN DE GENERAR UN PLAN DE TRABAJO ABOCADO A LA PREVENCIÓN Y PROMOCIÓN DE LA SALUD. \nB)\tGESTIONAR NUEVO LOCAL PARA EL PUESTO DE SALUD LLALLÁN, QUE CONSIDERE UN NIVEL SUPERIOR \nC)\tAPALANCAR RECURSOS MEDIANTE LA ELABORACIÓN DE UN PROYECTO DE INVERSIÓN PARA LA CONSTRUCCIÓN  DEL HOSPITAL II – 1 CHILETE.",
            "txPgIndicador": "65%",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130029,
            "txPgProblema": "A)\tPROMOVER EL ORDENAMIENTO DEL COMERCIO, UNA DE LAS FUENTES LABORALES DEL DISTRITO. \nB)\tGESTIONAR PROYECTOS DE INFRAESTRUCTURA QUE GENEREN PUESTOS DE TRABAJO TEMPORALES. \nC)\tENCAMINAR UNA PLANTA DE RECICLAJE, APROVECHANDO NUESTRA UBICACIÓN, GEOPOLÍTICA, PARA LA GENERACIÓN DE PUESTOS PERMANENTES.",
            "txPgObjetivo": "A)\tPROMOVER EL ORDENAMIENTO DEL COMERCIO, UNA DE LAS FUENTES LABORALES DEL DISTRITO. \nB)\tGESTIONAR PROYECTOS DE INFRAESTRUCTURA QUE GENEREN PUESTOS DE TRABAJO TEMPORALES. \nC)\tENCAMINAR UNA PLANTA DE RECICLAJE, APROVECHANDO NUESTRA UBICACIÓN, GEOPOLÍTICA, PARA LA GENERACIÓN DE PUESTOS PERMANENTES.",
            "txPgIndicador": "50%",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130033,
            "txPgProblema": "F)\tTRABAJAREMOS EN ACCIONES ORIENTADAS A LA PROTECCIÓN DE LOS RECURSOS NATURALES, CONTROL Y REMEDIACIÓN DE LA CONTAMINACIÓN AMBIENTAL, A TRAVÉS DE: PROTECCIÓN DE LA FLORA Y FAUNA CON ACCIONES PARA EL PLANEAMIENTO, COORDINACIÓN, EJECUCIÓN Y CONTROL, A FIN DE MANTENER EL EQUILIBRIO ECOLÓGICO, A TRAVÉS DE LA PRESERVACIÓN DE LOS RECURSOS VEGETALES Y ANIMALES NATIVOS, EXISTENTES EN EL TERRITORIO DEL DISTRITO, ASÍ COMO LOS ESTUDIOS NECESARIOS PARA SU MEJOR CONOCIMIENTO.",
            "txPgObjetivo": "H)\tMANTENIMIENTO DE PARQUES, JARDINES Y ORNATO PARA EMBELLECER LA CIUDAD. \nI)\tTRABAJAR PROYECTOS PARA RECUPERAR, REFORESTAR Y CONSERVAR LAS LADERAS Y ÁREAS EMPINADAS CIRCUNSCRITAS EN LOS CASERÍOS, PARA EVITAR RIESGOS DE DERRUMBES Y DESPLAZAMIENTOS DE TIERRAS. IMPLEMENTAR EL PLAN INTEGRAL GESTIÓN Y ADMINISTRACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "65%",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130034,
            "txPgProblema": "DESARROLLAREMOS UN CONJUNTO DE ACCIONES PARA EL FORTALECIMIENTO DE LOS RECURSOS HUMANOS, MATERIALES Y FINANCIEROS, ORIENTADO AL LOGRO DE LOS OBJETIVOS QUE PERSIGUE EL MUNICIPALIDAD TALES COMO:",
            "txPgObjetivo": "A)\tIMPLEMENTACIÓN DE LOS SISTEMAS DE GESTIÓN PÚBLICA. \nB)\tCUMPLIMIENTO DE LOS PLANES DE GESTIÓN. \nC)\tAUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS TRIMESTRALES DOS VECES AL AÑO",
            "txPgIndicador": "65%",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}