{
    "datoGeneral": {
        "idPlanGobierno": 18667,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9bf9ae0d-18cf-4383-986f-97d7d4220228.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd110919-5cb7-4a0b-ab61-6e06fbd40b9c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166573,
            "txPgProblema": "1.\tDEFICIENCIA EN LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE EN EL DISTRITO DE SANTA ROSA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS BÁSICOS APOYANDO LA AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y ALCANTARILLADO, DE SALUD, EDUCATIVOS, TRANSPORTE Y LA VIVIENDA.",
            "txPgIndicador": "INCREMENTO DE COLAPSO DE LOS DESAGÜES EN SECTORES DEL DISTRITO DE SANTA ROSA\n\nINCREMENTO EN LA DEFICIENCIA DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO DE SANTA ROSA.",
            "txPgMeta": "EJECUTAR PROYECTOS DE SANEAMIENTO DE AGUA Y DESAGÜE EN LOS SECTORES MÁS AFECTADOS DEL DISTRITO DE SANTA ROSA. \n\nESTABLECER ACUERDOS CON LA EMPRESA PRESTADORA DEL SERVICIO DE AGUA- EPSEL, A FIN DE QUE BRINDE UN SERVICIO ADECUADO Y CUBRA DE MANERA OPORTUNA LAS NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166580,
            "txPgProblema": "2.\tINFRAESTRUCTURA Y SERVICIOS DE EDUCACIÓN INSUFICIENTE PARA EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN LOS DISTINTOS NIVELES DE LA EDUCACIÓN REGULAR BRINDADA POR EL ESTADO",
            "txPgObjetivo": "IMPLEMENTAR LA INFRAESTRUCTURA Y SERVICIOS DE EDUCACIÓN PARA EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN LOS DISTINTOS NIVELES DE LA EDUCACIÓN BRINDADA POR EL ESTADO",
            "txPgIndicador": "FALTA DE BUENA INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS DEL ESTADO. \n\nFALTA DE UNA BIBLIOTECA MUNICIPAL PARA CONTRIBUIR CON LA EDUCACIÓN DE LOS NIÑOS Y ADOLESCENTES DEL DISTRITO. \n\nAUSENCIA DE UNA ACADEMIA MUNICIPAL QUE BRINDE CLASES ACADÉMICAS  A LOS JÓVENES QUE DESENA INGRESAR A LA UNIVERSIDAD Y NO TENGAN LOS SUFICIENTES RECURSOS ECONÓMICOS QUE LOS PERMITAN VIAJAR A OTRO DISTRITO PARA SU PREPARACIÓN.",
            "txPgMeta": "EJECUTAR PROYECTOS PARA EL MEJORAMIENTO  DE INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS ESTATALES. \n\nCREACIÓN DE UNA BIBLIOTECA MUNICIPAL, PARA EL ACCESO DE LOS ESTUDIANTES QUE DESEEN INCREMENTAR SUS  CONOCIMIENTOS EDUCATIVOS.  \n\n\nCREACIÓN DE LA ACADEMIA MUNICIPAL, DIRIGIDA A LOS JÓVENES QUE ASPIREN EL INGRESO A UNA UNIVERSIDAD O INSTITUTO, TENIENDO EN CUENTA SU SITUACIÓN ECONÓMICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166585,
            "txPgProblema": "1.\tESCASES EN LA ATENCIÓN DEL CENTRO DE SALUD SANTA ROSA, FALTA DE PROFESIONALES EN SALUD Y DEFICIENCIA EN SU INFRAESTRUCTURA.,",
            "txPgObjetivo": "DOTAREMOS Y\nFORTALECEREMOS EL CENTRO DE SALUD CON UNA MEJOR ATENCIÓN EN EL HORARIO, UNA MEJORA EN LA \nINFRAESTRUCTURA Y\nPROFESIONALES DE SALUD.",
            "txPgIndicador": "FALTA DE ATENCIÓN PERMANENTE EN EL CENTRO DE SALUD SANTA ROSA. \n\n AUSENCIA DE PROFESIONALES EN SALUD.  \n\nDEFICIENCIA EN SU INFRAESTRUCTURA.",
            "txPgMeta": "EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE SALUD DE LAMBAYEQUE, SANTA ROSA CONTARÁ CON UN MEJOR HORARIO DE ATENCIÓN Y ATENCIÓN EN CASOS DE EMERGENCIA. \n\nASÍ TAMBIÉN ANTE ESA DEPENDENCIA SE GESTIONARÁ MÁS PROFESIONALES MÉDICOS PARA MEJORAR LA ATENCIÓN EN SALUD. \n\nEJECUTAR PROYECTOS PARA IMPLEMENTAR LA INFRAESTRUCTURA DEL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166593,
            "txPgProblema": "1.\tLIMITADA ACCIÓN EN LOS NIVELES DE ESTADO PARA PROMOVER E IMPULSAR EL DESARROLLO ECONÓMICO",
            "txPgObjetivo": "UN DESARROLLO ARTICULADO Y SOSTENIBLE EN LA POBLACIÓN, INCENTIVADO LA CREACIÓN DE MICRO EMPRESAS Y PROMOVER LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "PRECARIA IMPORTANCIA DEL ESTADO PARA PROMOVER E IMPULSAR EL DESARROLLO ECONÓMICO EN EL DISTRITO DE SANTA ROSA.",
            "txPgMeta": "EL CRECIMIENTO ECONÓMICO DEI POBLADOR DE SANTA ROSA QUE PUEDA TENER MÁS VALOR ADQUISITIVO Y POR ENDE UNA MEJOR CALIDAD DE VIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166601,
            "txPgProblema": "2.\tLA NO EXISTENCIA DE PROMOVER EL TURISMO EN EL DISTRITO DE SANTA ROSA.",
            "txPgObjetivo": "PROMOVER EL TURISMO EN EL DISTRITO DE SANTA ROSA, COMO FUENTE DE INGRESOS AL POBLADOR SANTARROSINO.",
            "txPgIndicador": "FALTA DE DESARROLLO DEL TURISMO EN EL DISTRITO DE SANTA ROSA EN SUS DIVERSAS MANIFESTACIONES,",
            "txPgMeta": "•\tAPOYAR LA PRODUCCIÓN, EDICIÓN Y DIFUSIÓN DE UN PROGRAMA TURÍSTICO, HISTÓRICO CULTURAL DEL DISTRITO DE SANTA ROSA.\nGESTIONAR LA EJECUCIÓN DEL PROYECTO DEL BALNEARIO DE PLAYA HONDOS.\n\nFOMENTAR TURISMO VIVENCIAL MEDIANTE LA REACTIVACIÓN DEL EXPOMAR, EL MUSEO DEL PESCADOR ARTESANAL Y LA ALAMEDA DEL PECADOR, CON PARTICIPACIÓN DE LA INVERSIÓN NACIONAL Y EXTRANJERA.\n\nLA REALIZACIÓN DEL PROYECTO DEL PASEO ARTESANAL.\n\nTODOS ESTOS PROYECTOS SE EJECUTARÁN CON LA FINALIDAD DE PROMOCIONAR EL TURISMO EN SANTA ROSA, EN DONDE LAS MADRES ARTESANAS, ASÍ COMO LOS PESCADORES Y DEMÁS POBLADORES PUEDAN EXPONER  Y VENDER SUS RECURSOS ELABORADOS PARA LA OBTENCIÓN DE UN INGRESO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166607,
            "txPgProblema": "1.\tAUSENCIA DE PROMOCIÓN E IMPULSO A LAS CADENAS PRODUCTIVAS AL PEQUEÑO PESCADOR",
            "txPgObjetivo": "MEJORAR LA RENTABILIDAD DEL PESCADO",
            "txPgIndicador": "FALTA DE PROMOCIÓN E IMPULSO A LAS CADENAS PRODUCTIVAS AL PEQUEÑO PESCADOR",
            "txPgMeta": "3 ASOCIAR A LOS PESCADORES PARA LA FORMALIZACIÓN Y RESPALDARLOS EN CRÉDITOS EN LAS BANCAS LOCALES PARA QUE SUS FAENAS DE PESCAS SEAN PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166616,
            "txPgProblema": "1.\tAUSENCIA DE LA OFICINA MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAR LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE",
            "txPgIndicador": "LA FALTA DE DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE EN EL DISTRITO DE SANTA ROSA",
            "txPgMeta": "IMPLEMENTAREMOS LA CREACIÓN DE LA OFICINA MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE;  QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y CONTROLARÁ LA POLÍTICA AMBIENTAL  PARA MEJORAR LA  CALIDAD DE VIDA DE NUESTROS  CONCIUDADANOS.  POR MEDIO DE INFORMACIÓN INTERACTIVA DE LA COMUNIDAD, CONCIENTIZACIÓN Y  EDUCACIÓN AMBIENTAL.  EJECUTAREMOS UNA POLÍTICA AMBIENTAL CONSISTENTE EN EL  CONTROL DE LA  CONTAMINACIÓN DE AGUAS  SERVIDAS, RUIDOS,  DESECHOS Y  BASURAS.  SANCIÓN DE UN CÓDIGO DE MEDIO  AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166623,
            "txPgProblema": "2.\t EL RECOJO DE BASURA NO ES ABASTECIDA EN SU TOTALIDAD EN EL DISTRITO DE SANTA ROSA,",
            "txPgObjetivo": "MEJORAR EL RECOJO DE BASURA EN EL DISTRITO DE SANTA ROSA.",
            "txPgIndicador": "DIFERENTES CALLES Y AVENIDAS DEL DISTRITO CUENTAN CON RESIDUOS SÓLIDOS QUE GENERA LA AGLOMERACIÓN DE MOSCAS.",
            "txPgMeta": "SE DESTINARÁ PRESUPUESTO PARA LA ADQUISICIÓN DE UN CAMIÓN RECOLECTOR  DE BASURA QUE PUEDA ABASTECER CON EL RECOJO DE BASURA EN EL DISTRITO DE SANTA ROSA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166626,
            "txPgProblema": "3.\tAUSENCIA DE PLANES DE TRABAJO CON LAS ASOCIACIONES PESQUERAS PARA LA LIMPIEZA DE PLAYAS A TRAVÉS DE UN CRONOGRAMA ESPECÍFICO.",
            "txPgObjetivo": "MANTENER LIMPIA LA PLAYA DEL DISTRITO  DE SANTA ROSA.",
            "txPgIndicador": "LAS PLAYAS TIENEN BASURA POR LA FALTA DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "DESARROLLAR PLANES DE TRABAJO CON LAS ASOCIACIONES PESQUERAS PARA LA LIMPIEZA DE PLAYAS A TRAVÉS DE UN CRONOGRAMA ESPECÍFICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166634,
            "txPgProblema": "1. ESCASA   PARTICIPACIÓN CIUDADANA DURANTE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR E INCENTIVAR LA   PARTICIPACIÓN CIUDADANA DURANTE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "LA NO PARTICIPACIÓN CIUDADANA EN LAS PROBLEMÁTICAS DEL DISTRITO.",
            "txPgMeta": "ORGANIZAR Y ESTABLECER COMITÉS RURALES PARTICIPATIVOS E INCREMENTAR EL PORCENTAJE DE PERSONAS QUE INCURSIONAN EN LA  PARTICIPACIÓN CIUDADANA DURANTE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166638,
            "txPgProblema": "2. AUSENCIA DE SEGURIDAD CIUDADANA DISTRITAL.",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD CIUDADANA EN EL DISTRITO DE SANTA ROSA.",
            "txPgIndicador": "DENUNCIAS POLICIALES DE CIUDADANOS VÍCTIMAS DE LA DELINCUENCIA",
            "txPgMeta": "ASEGURAR MEJORES CONDICIONES DE SEGURIDAD CIUDADANA DISTRITAL       PARA IMPULSAR LA INVERSIÓN Y EL RESPETO A LA VIDA HUMANA. DESTINAR UN PORCENTAJE ADECUADO DEL PRESUPUESTO MUNICIPAL PARA EQUIPAMIENTO Y CONTROL DE LA SEGURIDAD CIUDADANA, IMPULSAR LA RESPONSABILIDAD SOCIAL EMPRESARIAL PARA LA IMPLEMENTACIÓN Y EQUIPAMIENTO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166644,
            "txPgProblema": "3.CARENCIA DE RELACIONES AUTORIDAD-EMPLEADO MUNICIPAL Y VECINO,",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "FALTA DE ORIENTACIÓN EN ELLOS PROCEDIMIENTOS ADMINISTRATIVOS QUE REALIZAR EL ADMINISTRADO,",
            "txPgMeta": "ES NUESTRO COMPROMISO DESARROLLAR UN SISTEMA IDEAL DE RELACIONES AUTORIDAD-EMPLEADO MUNICIPAL Y VECINO, BASADO EN LA CONVIVENCIA ARMONIZADA, PROPIA DE UN ESTADO DEMOCRÁTICO DE DERECHO, QUE FORTALEZCA LA PERSONALIDAD JURÍDICA DEL ENTE MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}