{
    "datoGeneral": {
        "idPlanGobierno": 26954,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8fd7544d-2e4d-43cd-a31e-109a4396c29c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/856c8aa8-cd0b-407d-b0e6-41c32aa03248.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179846,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN EL SECTOR EDUCATIVO. INSUFICIENTES   ESPACIOS DEPORTIVOS PARA RECREACIÓN Y ESPARCIMIENTO FAMILIAR.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, EQUIPAMIENTO, Y MANTENIMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS. REALIZAR EVENTOS EDUCATIVOS, DEPORTIVOS, CULTURALES, FOMENTANDO LA PARTICIPACIÓN DE LAS EMPRESAS PÚBLICAS Y PRIVADAS. \nAPERTURA DE LA LIGA DEPORTIVA PROVINCIAL (VÓLEIBOL, AJEDREZ, FUTBOL, ETC)\nREALIZAR DIPLOMADOS, POSGRADO EN CONVENIO CON UNIVERSIDADES DE LA REGIONAL Y NACIONAL PARA MEJORAR LA CALIDAD EDUCATIVA.\nGESTIONAR LA IMPLEMENTACIÓN DE AULAS CON RECURSOS TECNOLÓGICO MODERNOS.\nRECONOCER Y CONDECORAR A LOS ESTUDIANTES Y MAESTRO CALIFICADOS EN DESEMPEÑOS DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS E INSTITUTOS.\nREMODELAR E IMPLEMENTAR DEL COMPLEJO DEPORTIVO Y RECREATIVO, LOZAS DEPORTIVAS (VIZCAS, CARAPO, SACRAMENTO Y SAN IGANCIO)",
            "txPgIndicador": "FALTA IMPLEMENTAR Y MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS-\nFALTA DE LUGARES DE RECREACIÓN Y ESPARCIMIENTO PARA LAS FAMILIAS.\nCARENCIA DE RECURSOS TECNOLÓGICOS EN AULAS.",
            "txPgMeta": "MEJORAREMOS HASTA UN 90% DE LAS INFRAESTRUCTURA Y EQUIPAMIENTOS DE LAS INSTITUCIONES EDUCATIVAS DE LA LOCALIDAD Y ESPACIOS DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179885,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN SALUD DEBIDO A LA FALTA DE MÉDICOS ESPECIALISTAS Y PERSONAL TÉCNICO ASISTENCIAL EN LOS HOSPITALES DE LA REGIÓN ICA, PERJUDICANDO A LA POBLACIÓN EN TÉRMINOS DE TIEMPO Y ECONOMÍA(DINERO)",
            "txPgObjetivo": "SUSCRIBIR CONVENIOS CON EMPRESAS SANITARIAS PARA LA ATENCIÓN ESPECIALIZADA. IMPLEMENTACIÓN DE LAS POSTA DE SALUD A NIVEL DE LA PROVINCIA.\nEFECTUAR CAMPAÑAS DE PREVENCIÓN Y ATENCIÓN EN SALUD INTEGRAL.,\tREALIZAR CAMPAÑAS DE DIFUSIÓN DE CONSUMO DE PRODUCTOS DE LA ZONA PARA REDUCIR LA DESNUTRICIÓN INFANTIL DE MANERA PRIORITARIA\nDESARROLLAR PROGRAMAS DE PREVENCIÓN DE LA VIOLENCIA CONTRA LA MUJER.\nGESTIONAR LA CATEGORIZACIÓN DEL HOSPITAL DE APOYO DE PALPA.",
            "txPgIndicador": "DESNUTRICIÓN DE LOS INTEGRANTES DE LAS FAMILIAS.\n INCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19, MÁS PERUANOS CON DÉFICIT MONETARIO.\nDEFICIENTE ATENCIÓN PREVENTIVA DE LA SALUD INTEGRAL.",
            "txPgMeta": "DISMINUIREMOS 40 % DE MANERA SIGNIFICATIVA LOS ÍNDICES DESNUTRICIÓN, Y MEJORAREMOS HASTA UN 80 % DE LA ATENCIÓN DE LOS MÉDICOS EN LAS DIFERENTES ESPECIALIDADES EN SALAS DEL HOSPITAL CATEGORIZADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179905,
            "txPgProblema": "LIMITADO APOYO DE LOS PROGRAMAS DE VIVIENDA EN LA PROVINCIA, PREDIOS SIN TÍTULO.\nFALTA DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE, ELECTRIFICACIÓN EN DIFERENTES AA. HH Y CALLES, ANEXOS\nFALTA DE SANEAMIENTO FÍSICO LEGAL DE TERRENOS DE VIVIENDAS Y ZONAS TURÍSTICAS.\nDEFICIENTE SERVICIO DE AGUA Y ALCANTARILLADO EN LAS ZONAS PERIFÉRICAS (SAN CRISTÓBAL DE CARAPO, CARLOS TIJERO, SAN IGNACIO, VIZCAS, SACRAMENTO.\nLIMITADA ELECTRIFICACIÓN EN ALGUNAS ZONAS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DE LA PROVINCIA ACCEDIENDO A LOS PROGRAMAS DE VIVIENDA, SERVICIOS DE AGUA Y ALCANTARILLADO Y ELECTRICIDAD, PARA LO CUAL SE HARÁN LAS GESTIONES Y COORDINACIONES  ANTE LOS ORGANISMOS CORRESPONDIENTES.",
            "txPgIndicador": "DEFICIENCIA   SERVICIO DE LOS ESPECIALISTAS EN SANEAMIENTO FÍSICO LEGAL DE TERRENOS, TÍTULOS DE PROPIEDAD.\nCARENCIA DE PRESUPUESTO PARA MEJORAR EL SERVICIO DE AGUA EN LOS PERIFÉRICOS.",
            "txPgMeta": "MEJOR LA CALIDAD DE VIDA DE LOS POBLADORES EN UN 90 % CON EL ACCESO A UNA VIVIENDA DIGNA EN CONVENIO MINISTERIO DE VIVIENDA Y GESTIONES EN OTRAS INSTANCIAS.\nGESTIONAR  EL MEJORAMIENTO E IMPLEMENTACIÓN DEL SISTEMA DE AGUA PARA CONSUMO HUMANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179943,
            "txPgProblema": "COMERCIO:\nESCASA DIFUSIÓN DE LA ARTESANÍA LOCAL.\nFALTA DE APOYO A LAS ACTIVIDADES DE LA CADENA PRODUCTIVA, PARA SU POSTERIOR PRODUCCIÓN, COMERCIALIZACIÓN Y EXPORTACIÓN.",
            "txPgObjetivo": "FOMENTAR CANALES DE PROMOCIÓN DE LA INVERSIÓN Y DE PROMOCIÓN DEL COMERCIO, PRODUCTORES ARTICULADOS COMERCIALMENTE.\nTRANSFORMACIÓN DE PRODUCTOS CON VALOR AGREGADO.\n\nPOSESIONAR LA ARTESANÍA LOCAL A NIVEL REGIONAL Y NACIONAL.\n\nMEJORA DE LA CALIDAD Y CRECIMIENTO DE LA ACTIVIDAD INDUSTRIAL PARA LA PEQUEÑA Y MEDIANA INDUSTRIA DE FRUTAS Y OTROS PRODUCTOS.",
            "txPgIndicador": "ESCASA  PROMOCIÓN DE  LAS ACTIVIDADES ECONÓMICAS,  ARTESANÍA Y \nAGRICULTURA.",
            "txPgMeta": "FOMENTAREMOS HASTA UN 70%   LAS ACTIVIDADES ECONÓMICAS,  Y PROMOVEREMOS ACTIVIDADES DE APOYO DIRECTO E INDIRECTO A LA ACTIVIDAD EMPRESARIAL DE LA MICRO Y PEQUEÑA EMPRESA, SOBRE INFORMACIÓN, CAPACITACIÓN, ACCESO A MERCADOS, TECNOLOGÍA, FINANCIAMIENTO Y OTROS CAMPOS A FIN DE MEJORAR LA COMPETITIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179958,
            "txPgProblema": "POCO APOYO AL SECTOR TURÍSTICO, CARENCIA DE SANEAMIENTO FÍSICO LEGAL DE LAS ZONAS TURÍSTICAS.",
            "txPgObjetivo": "GESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE LOS ATRACTIVOS TURÍSTICOS\n\n\nDESARROLLO SOSTENIBLE DEL TURISMO LOCAL, VIVENCIAL, COMUNITARIO, ETC.\nIMPLEMENTACIÓN DEL MUSEO QUE SE ENCUENTRA EN NUESTRA PROVINCIA.\n\n PROMOVER LOS SERVICIOS TURÍSTICOS MEDIANTE RUTAS DEL CIRCUITO REAL, INNOVADOR EN CONVENIO CON LAS MUNICIPALIDADES DE LOS DISTRITOS DE LAS CABEZADAS -AYACUCHO GENERANDO UN BUEN SERVICIO AL TURISTA, CUIDANDO SU PERMANENCIA E INTEGRIDAD PERSONAL.",
            "txPgIndicador": "FALTA DE APOYO AL SECTOR TURÍSTICO, GASTRONÓMICO EN LA LOCALIDAD\n\nFALTA DE SANEAMIENTO FÍSICO LEGAL DE TERRENOS DE VIVIENDAS Y ZONAS TURÍSTICAS",
            "txPgMeta": "FORTALECEREMOS HASTA UN 70% AL SECTOR TURÍSTICO, PROMOVIENDO EL TURISMO VIVENCIAL, AVENTURA, PAISAJÍSTICA Y EJECUTAR PROYECTOS DE INFRAESTRUCTURA TURÍSTICA.\nSEÑALIZACIÓN DE LAS PRINCIPALES RUTAS TURÍSTICAS Y MEJORAR LOS ACCESOS DE INGRESO Y DESPLAZAMIENTO, SS.HH\nGESTIONAR  LAS VÍAS DE ACCESO HACIA LA PLAYA CON LAS ASOCIACIONES DEDICADAS A  PESCA.(PUERTO CABALLA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179980,
            "txPgProblema": "AGRICULTURA SIN ASISTENCIA TÉCNICA. CALIDAD  DE SEMILLAS, SISTEMA DE RIEGO.",
            "txPgObjetivo": "ELABORAR Y FINANCIAR PROYECTOS DE EVALUACIÓN, MONITOREO Y PROSPECCIÓN DE RECURSOS HÍDRICOS DE LA CUENCA DE LAS CABECERAS DE LOS PUEBLOS ANDINOS DE AYACUCHO.\nSUSCRIBIR CONVENIO CON LA UNIVERSIDAD PARA PROMOVER LA APERTURA DEL BANCO DE SEMILLAS.",
            "txPgIndicador": "FALTA DE CUIDADO DEL AGUA SUBTERRÁNEA DE LOS POZOS PARA LA AGRICULTURA.",
            "txPgMeta": "GESTIONAR EL CONVENIO CON UNIVERSIDADES PARA MEJORAR LA AGRICULTURA EN NUESTRA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180008,
            "txPgProblema": "ORGANIZACIÓN DEL ESPACIO FÍSICO Y USO DEL SUELO.\n\nCARENCIA DE UNA CULTURAL DE CONSERVACIÓN Y CUIDADO DEL MEDIO AMBIENTE Y ESPACIOS LIBRES DE LA LOCALIDAD.",
            "txPgObjetivo": "PLANIFICAR INTEGRALMENTE EL DESARROLLO LOCAL Y EL ORDENAMIENTO TERRITORIAL DEL CAPITAL DEL DISTRITO DE PALPA, (ZONIFICACIÓN, CATASTRO URBANO, HABILITACIÓN URBANA, SANEAMIENTO FÍSICO LEGAL DE LA ZONA URBANA,\n ACONDICIONAMIENTO TERRITORIAL, PATRIMONIO HISTÓRICO CULTURAL Y PAISAJÍSTICO, ETC.)\nPROMOVER DE MANERA PERMANENTE LA COORDINACIÓN ESTRATÉGICA DE LOS PLANES INTEGRALES DE DESARROLLO.\nPROMOVER, APOYAR Y EJECUTAR PROYECTOS DE INVERSIÓN Y SERVICIOS PÚBLICOS MUNICIPALES\nEMITIR ORDENANZAS MUNICIPALES EN MATERIA DE ORGANIZACIÓN DE ESPACIO FÍSICO Y USO DEL SUELO.\nGESTIONAR ANTE EL GOBIERNO REGIONAL, LA DELEGACIÓN DE COMPETENCIA EN MATERIA DE TRANSPORTE URBANO, RURAL, PARA BENEFICIO DE TAXISTAS, MOTO TAXISTAS Y OTROS.\nEMITIR ORDENANZAS PARA LA MEJORA DEL TRANSPORTE PÚBLICO\n. REFORMULAR EL PLAN REGULADOR DE RUTAS Y NORMATIVIDAD EN MATERIA DE TRANSPORTE.",
            "txPgIndicador": "FALTA IMPLEMENTAR CON INFRAESTRUCTURA EQUIPAMIENTO E INVERSIÓN, FALTA DE PLANIFICACIÓN DEL ORDENAMIENTO TERRITORIAL DE LA LOCALIDAD.",
            "txPgMeta": "CUMPLIMIENTO DE LOS PLANES DE DESARROLLO LOCAL Y ORDENAMIENTO TERRITORIAL\nCUMPLIMIENTO DE LOS PLANES DE DESARROLLO.\n\nMEJORAR Y ORDENAR EL TRANSPORTE URBANO, RURAL PARA BENEFICIO DE TAXISTAS, MOTO TAXISTAS Y OTROS EN UN 80 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180027,
            "txPgProblema": "PREVENCIÓN DE DESASTRES Y DEFENSA CIVIL\nPOBLACIÓN PREPARADA EN CASOS DE DESASTRES",
            "txPgObjetivo": "DISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL, LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y LA PNP.\nREALIZAR DE MANERA COORDINADA Y PERMANENTE Y CON LAS INSTANCIAS CORRESPONDIENTES, SIMULACROS Y CAPACITACIÓN EN DESASTRES Y DEFENSA CIVIL\nREALIZAR CAMPAÑAS DE CONCIENTIZACIÓN EN PREVENCIÓN DE DESASTRES.",
            "txPgIndicador": "POBLACIÓN CONCIENTIZADA QUE PARTICIPA EN SIMULACROS Y CAPACITACIÓN EN PROCESOS DE PREVENCIÓN DESASTRES, EN CONVENIO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "MEJORAR Y CONCIENTIZAR A LA POBLACIÓN PARA GENERAR UNA CULTURA PREVENTIVA FRENTE A DESASTRES NATURALES Y ARTIFICIALES    90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180035,
            "txPgProblema": "PRESERVAR Y CONSERVAR EL MEDIO AMBIENTE Y LOS RECURSOS HIDROGRÁFICOS.",
            "txPgObjetivo": "CONTROLAR EL ALTO GRADO DE CONTAMINACIÓN DE LOS RECURSOS HÍDRICOS.\nGESTIONAR LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA SEA REUTILIZADA EN PARQUES Y JARDINES.\nPROGRAMAS PARA \nMEJORAR LA GESTIÓN DEL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN LAS CALLES Y DIFERENTES SECTORES DE LA LOCALIDAD.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL Y LA SALUD DE LA POBLACIÓN HASTA UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180056,
            "txPgProblema": "FORTALECIMIENTO DEL FUNCIONAMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD, PARA GARANTIZAR UN GOBIERNO LOCAL Y SERVICIO DE CALIDAD, EFICIENTE Y TRANSPARENTE.",
            "txPgObjetivo": "MODERNIZAR ORGÁNICA Y FUNCIONALMENTE EL MUNICIPIO Y, TRANSPARENTAR LA GESTIÓN MUNICIPAL A TRAVÉS DEL REDISEÑO ORGANIZACIONAL Y LA DEMOCRATIZACIÓN DE LA GESTIÓN MUNICIPAL.\nGARANTIZAR UNA GESTIÓN DE CALIDAD EN EL MARCO DE LA LEY ORGÁNICA DE MUNICIPALIDADES EN FUNCIÓN DE LAS NECESIDADES Y EXPECTATIVAS DE LOS POBLADORES.\nMODERNIZAR LOS SISTEMAS ADMINISTRATIVOS Y DE CONTROL DE LOS SERVICIOS PÚBLICOS, CON EL USO DE LA TECNOLOGÍA (INTERNET) COMO PRINCIPAL HERRAMIENTA DE COORDINACIÓN ENTRE LOS VECINOS Y LA MUNICIPALIDAD, PARA QUE LOS VECINOS PUEDAN HACER PAGO DE SUS OBLIGACIONES TRIBUTARIAS, RECLAMOS, CONSULTAS, ETC.",
            "txPgIndicador": "FALTA IMPLEMENTAR Y EQUIPAMIENTO DE LA INFRAESTRUCTURA PARA LA ATENCIÓN AL PUBLICO",
            "txPgMeta": "IMPLEMENTAR Y GESTIONAR UNA EFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO A UN 90%, A FIN DE CONTAR CON UN MEJOR.\nSISTEMA DE ATENCIÓN Y PAGO DE LOS USUARIOS DE LA LOCALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180072,
            "txPgProblema": "FORTALECIMIENTO INSTITUCIONAL DE LA SOCIEDAD CIVIL\nGARANTIZAR UN GOBIERNO LOCAL TRANSPARENTE Y CON APOYO DE TODA LA POBLACIÓN",
            "txPgObjetivo": "TRABAJAR DE MANERA PERSONAL Y DIRECTA LOS PROBLEMAS DE INSEGURIDAD CIUDADANA.\nGESTIONAR EL EQUIPAMIENTO A LA POLICÍAS PARA COMBATIR LA DELINCUENCIA Y LA INSEGURIDAD CIUDADANA.\nESTABLECER ESTRATEGIAS PARA LA LUCHA CONTRA LA DELINCUENCIA.\nTRABAJAR DE MANERA DIRECTA Y PARTICIPATIVA CON LAS ORGANIZACIONES DE DESARROLLO SOCIAL.\nORGANIZAR Y FORTALECER LAS ORGANIZACIONES DE BASE, PARA GARANTIZAR UNA GESTIÓN COMPARTIDA Y RECIBIR LAS CAPACITACIONES SOBRE LIDERAZGO.",
            "txPgIndicador": "FALTA INTERVENCIÓN DE LA POBLACIÓN Y TOMA DE CONSCIENCIA PARA GARANTIZAR LA PARTICIPACIÓN EN PRESUPUESTO PARTICIPATIVO Y AUDIENCIAS COMO ESTRATEGIA DE FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "PARTICIPACIÓN CIUDADANA HASTA UN 70% DE POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180091,
            "txPgProblema": "RELACIONES DE LA MUNICIPALIDAD CON LAS INSTITUCIONES PÚBLICAS Y SOCIEDAD CIVIL.\nGARANTIZAR UN GOBIERNO LOCAL QUE TRABAJA DE MANERA ARTICULADA Y COORDINADA CON EL GOBIERNO REGIONAL Y NACIONAL PARA EL BENEFICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR Y GENERAR LA ARTICULACIÓN Y COORDINACIÓN ENTRE EL GOBIERNO LOCAL REGIONAL Y NACIONAL E INSTITUCIONES.",
            "txPgIndicador": "CARENCIA DE COORDINACIÓN ENTRE MUNICIPALIDADES   Y EL GOBIERNO REGIONAL Y NACIONAL.",
            "txPgMeta": "PROMOVER LA ARTICULACIÓN Y COORDINACIÓN ENTRE MUNICIPALIDADES PARA GENERAR ESPACIOS DE INTERVENCIÓN A\n UN 85 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}