{
    "datoGeneral": {
        "idPlanGobierno": 20773,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e43bdcc-7dd6-4f44-b548-3f792b5d8744.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3920e73-9598-47a8-8698-6a3d48e01c3c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170864,
            "txPgProblema": "INFRAESTRUCTURAS EN MAL ESTADO Y FALTA DE EQUIPOS EN EL CENTRO DE SALUD MORO Y LOS PUESTOS DE SALUD DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE DEL CENTRO DE SALUD MORO Y GESTIONAR LA CONSTRUCCIÓN DE UN MINI HOSPITAL, ASÍ COMO MEJORAR Y EQUIPAR LOS PUESTOS DE SALUD A NIVEL DISTRITAL.",
            "txPgIndicador": "SERVICIO DE SALUD",
            "txPgMeta": "CENTRO DE SALUD MORO Y PUESTOS DE SALUD CON BUENA INFRAESTRUCTURA Y EQUIPOS ADECUADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170868,
            "txPgProblema": "FALTA DE CONCIENCIA POR PRESERVAR EL AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN DE LIMPIEZA, DESINFECCIÓN, DISPOSICIÓN FINAL DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "RECUPERACION DEL AMBIENTE",
            "txPgMeta": "POBLACIÓN CON LAS CAPACIDADES FORTALECIDAS PARA UNA SOCIEDAD RESPONSABLE Y SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170873,
            "txPgProblema": "PROMOCIÓN DE EDUCACIÓN Y SALUD MUY DEFICIENTE POR PARTE DE LAS AUTORIDADES LOCALES.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD DE VIDA DE LA POBLACIÓN, MEDIANTE PROYECTOS Y PROGRAMAS SOSTENIBLES, ENFOCADOS A MEJORAR LOS SERVICIOS DE SALUD Y EDUCACIÓN DE CALIDAD",
            "txPgIndicador": "SERVICIOS DE EDUCACION",
            "txPgMeta": "100 % DE LOS CIUDADANOS TIENEN UNA VIDA DIGNA, CUENTAN CON LOS SERVICIOS DE SALUD Y EDUCACIÓN DE BUENA CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170882,
            "txPgProblema": "FALTA DE REPRESAS (RESERVORIOS), CANALES DE REGADÍO, POZOS TUBULARES, RIEGO TECNIFICADO Y MANTENIMIENTO DE LOS EXISTENTES.",
            "txPgObjetivo": "GESTIONAR A NIVEL EJECUTIVO EL REPRESAMIENTO DE LAS LAGUNAS ALTO ANDINAS DE PAMPAROMÁS Y CÁCERES DEL PERÚ-JIMBE PARA AFRONTAR LA ESCASES DEL AGUA, PROMOVER EL USO EFICIENTE DEL AGUA, A TRAVÉS DEL RIEGO",
            "txPgIndicador": "USO DEL AGUA",
            "txPgMeta": "REPRESAS, CANALES DE RIEGO, SISTEMAS DE RIEGO TECNIFICADO CONSTRUIDOS Y MANTENIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170888,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD EN EL CAMPO AGRÍCOLA POR ESCASES  DE AGUA.",
            "txPgObjetivo": "GESTIONAR A NIVEL EJECUTIVO EL REPRESAMIENTO DE LAS LAGUNAS ALTO ANDINAS DE PAMPAROMÁS Y CÁCERES DEL PERÚ-JIMBE PARA AFRONTAR LA ESCASES DEL AGUA, PROMOVER EL USO EFICIENTE DEL AGUA, A TRAVÉS DEL RIEGO TECNIFICADO, IMPULSAR EL MEJORAMIENTO DEL SISTEMA DE RIEGO INCREMENTANDO RESERVORIOS, REPRESAS Y ENTUBAMIENTO DE MANANTIALES, PARA EVITAR EL FILTRO DE AGUA, LO CUAL SE EMPLEARÁ A TRAVÉS DEL RIEGO TECNIFICADO.",
            "txPgIndicador": "PRODUCTIVIDAD",
            "txPgMeta": "EL 100 % DE LOS AGRICULTORES ESTÁN CAPACITADOS EN EL MANEJO Y USO EFICIENTE DEL AGUA Y CUENTAN CON ÁREAS AGRÍCOLAS CON INSTALACIÓN DE RIEGO TECNIFICADO (ASPERSIÓN, GOTEO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170891,
            "txPgProblema": "DÉBIL ARTICULACIÓN DE CIRCUITOS TURÍSTICOS, ESCASA PROMOCIÓN TURÍSTICA, FALTA DE CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "MEJORAR LAS VÍAS DE ACCESO A LOS CIRCUITOS TURÍSTICOS Y RESTOS ARQUEOLÓGICOS, INCREMENTAR LA PROMOCIÓN TURÍSTICA, CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS E IMPLEMENTAR LA INFRAESTRUCTURA TURÍSTICA.",
            "txPgIndicador": "TURISMO",
            "txPgMeta": "MANTENIMIENTO DE ZONAS TURÍSTICAS ARQUEOLÓGICAS DEL DISTRITO E IMPLEMENTAR UN INVENTARIO TURÍSTICO DEL DISTRITO DE MORO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170895,
            "txPgProblema": "PRESENCIA DE DESASTRES NATURALES COMO LAS SEQUIAS, HUAYCOS, LLUVIAS, ETC.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO RURAL, EL ESQUEMA DE ZONIFICACIÓN DE AÉREAS URBANAS, EL PLAN DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS, SOBRE LA BASE DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DISTRITAL. ASIMISMO, DESCOLMATAR EL RÍO NEPEÑA Y LOCO ANTE EL INCREMENTO DEL CAUDAL EN ÉPOCA DE LLUVIAS Y CONSTRUIR MUROS DE CONTENCIÓN PARA QUE EL INCREMENTO DE LOS RÍOS NO OCASIONEN DESASTRES EN VIVIENDAS Y TERRENOS DE CULTIVOS.",
            "txPgIndicador": "ATENCION A DESASTRES",
            "txPgMeta": "SE CUENTA CON EL PLAN ESTRATÉGICO Y SISTEMA DE GESTIÓN INTEGRAL INSTITUCIONALIZADO. LA POBLACIÓN MORINA SE ENCUENTRA PREPARADA ANTE LA OCURRENCIA DE CUALQUIER DESASTRE NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170897,
            "txPgProblema": "PRESENCIA DE PLAGAS Y ENFERMEDADES POR LA PRESENCIA DE RESIDUOS CONTAMINANTES.",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE PREVENCIÓN AMBIENTAL, FRENTE AL CAMBIO CLIMÁTICO PRODUCIDO POR EL EFECTO INVERNADERO Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "REDUCCION DE PLAGAS",
            "txPgMeta": "EL 100% DE PROYECTOS SON RESPONSABLES CON EL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170899,
            "txPgProblema": "INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS EN ÁREAS PUBLICAS",
            "txPgObjetivo": "CONSTRUIR UN CENTRO DE ACOPIO O VERTEDERO MUNICIPAL EN EL DISTRITO, PARA HACER UN TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS. MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA, SEÑALIZACIÓN DE CALLES Y ORIENTACIÓN A TURISTAS",
            "txPgIndicador": "EFICIENTE LIMPIEZA",
            "txPgMeta": "EL DISTRITO CUENTA CON UN VERTEDERO MUNICIPAL EN FUNCIONAMIENTO Y CON EL SERVICIO DE LIMPIEZA PÚBLICA EFICIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170901,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PARA PROMOVER UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA.",
            "txPgIndicador": "INSTRUMENTOS DE GESTION",
            "txPgMeta": "IMPLEMENTOS DE GESTIÓN CON EL PDC, PDI, POI, RIC, CAP, ROF, MOF, TUPA, DEBIDAMENTE IMPLEMENTADAS QUE PERMITAN UNA GESTIÓN EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170903,
            "txPgProblema": "SERVICIO DE SEGURIDAD CIUDADANA DEFICIENTE.",
            "txPgObjetivo": "REACTIVACIÓN Y EQUIPAMIENTO DE LAS RONDAS CAMPESINAS PARA QUE EN COORDINACION PERMANENTEMENTE CON LAS AUTORIDADES JUDICIALES, POLICIALES Y LA CIUDADANÍA ORGANIZADA GARANTIZAR EL ORDEN, LA PAZ Y SEGURIDAD DE LA POBLACIÓN. EL SERENAZGO, RONDAS CAMPESINAS, POLICÍA, EL MUNICIPIO Y LA CIUDADANÍA COORDINAR CON LAS JUNTAS VECINALES PARA PREVENIR Y DEFENDERSE DE ACCIONES DELINCUENCIALES.",
            "txPgIndicador": "SEGURIDAD",
            "txPgMeta": "COORDINACIÓN  PERMANENTEMENTE CON LAS RONDAS CAMPESINAS, AUTORIDADES LOCALES, AUTORIDADES JUDICIALES, POLICIALES Y LA CIUDADANÍA ORGANIZADA PARA GARANTIZAR EL ORDEN Y SEGURIDAD DE LOS CIUDADANOS. BRINDAR A LA CIUDADANÍA PROTECCIÓN DE SU INTEGRIDAD FÍSICA Y LA PROPIEDAD PRIVADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170905,
            "txPgProblema": "AUTORIDADES MUNICIPALES EJECUTAN PROYECTOS SIN TENER EN CUENTA EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y SIN TENER EN CONSIDERACIÓN EL PLAN BICENTENARIO.",
            "txPgObjetivo": "ASUMIR LOS NUEVOS RETOS DE DESARROLLO CON RESPONSABILIDAD Y DE ACUERDO EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO. PROMOVER UNA GESTIÓN TRANSPARENTE QUE RINDE CUENTAS A LA CIUDADANÍA PERIÓDICAMENTE.",
            "txPgIndicador": "CUMPLIMIENTO DE PLANES",
            "txPgMeta": "CUENTA CON UN PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y RINDE CUENTAS A LA CIUDADANÍA PERIÓDICAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}