{
    "datoGeneral": {
        "idPlanGobierno": 25346,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/372f644a-5467-4631-b2c7-7325517cec08.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/519ad87f-2da2-400a-a24d-bd637dc080c6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178696,
            "txPgProblema": "EDUCACIÓN: FALTA UN 40% DE COBERTURA EDUCATIVA (INFRAESTRUCTURA) IMPLEMENTAR UN PEL,",
            "txPgObjetivo": "EDUCACIÓN DE CALIDAD, MODERNA Y TECNOLOGÍA - TICS",
            "txPgIndicador": "NUMERO DE CENTROS EDUCATIVOS IMPLEMENTADOS CON MODERNA INFRAESTRUCTURA  Y TECNOLOGÍAS INFORMACIÓN Y COMUNICACIÓN DE CALIDAD",
            "txPgMeta": "EJECUTAR LA INFRAESTRUCTURA Y EQUIPAR CON TECNOLOGÍAS AL 95 % EN TODA LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178724,
            "txPgProblema": "SALUD: FALTA INFRAESTRUCTURA DE SALUD, MÉDICOS Y TÉCNICOS EN SALUD",
            "txPgObjetivo": "MEJORAR Y AMPLIAR INFRAESTRUCTURA, CON ATENCIÓN INTEGRAL Y DE CALIDAD.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE CUENTA CON INFRAESTRUCTURA DE SALUD CON PERSONAL HOSPITALARIO ADECUADO",
            "txPgMeta": "DOTACIÓN DE INFRAESTRUCTURA HOSPITALARIA OPERATIVA AL 80 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178740,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA: DETERIORA LA CALIDAD DE VIDA",
            "txPgObjetivo": "DISTRITO SEGURO CON TECNOLOGÍA Y ORGANIZACIÓN DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE  DE POBLACIÓN SENSIBILIZACIÓN EN TEMAS DE SEGURIDAD CIUDADANA",
            "txPgMeta": "IMPLEMENTACIÓN GRADUAL HASTA EL 100%. EN LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178781,
            "txPgProblema": "PLAN ECONÓMICO LOCAL:     CRECIMIENTO URBANO DESORDENADO CREA NECESIDAD Y SERVICIOS INSATISFECHOS",
            "txPgObjetivo": "PLAN DE DESARROLLO ECONÓMICO DE COMPETITIVIDAD, FORTALECER EL CAPITAL SOCIAL Y HUMANO, PARA UN CRECIMIENTO SOSTENIDO.",
            "txPgIndicador": "PLAN DE DESARROLLO ECONOMICO",
            "txPgMeta": "ALCANZAR EN EL C-M-L- PLAZO 80% DE DESARROLLO EN COMPETITIVIDAD Y SOSTENIBILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178799,
            "txPgProblema": "AGRICULTURA: DEPREDACIÓN, SISTEMA DE RIEGO POR INUNDACIÓN, FALTA DE TECNOLOGÍA.",
            "txPgObjetivo": "TECNIFICAR, RECUPERAR PRODUCTIVIDAD, AUMENTAR FRONTERA AGRÍCOLA.",
            "txPgIndicador": "NUMERO DE POBLACIÓN CUENTA CON SISTEMAS DE EFICIENTES DE RIEGO",
            "txPgMeta": "TECNIFICACIÓN DE MANEJO HÍDRICO LOGRANDO 80% DE SOSTENIBILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178825,
            "txPgProblema": "TURISMO: NO SE APROVECHA LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO",
            "txPgObjetivo": "INCORPORAR RECURSOS Y POTENCIALIDADES EN BENEFICIO DE LA POBLACIÓN",
            "txPgIndicador": "GENERACIÓN DEL CLUSTER TURÍSTICO, CANTIDAD DE TURISTAS REGISTRADOS AL AÑO",
            "txPgMeta": "GENERAR UN CLUSTER TURÍSTICO QUE DINAMICE LA ECONOMÍA Y EL COMERCIA DEL CONTEXTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178860,
            "txPgProblema": "FORESTACIÓN: BAJA CALIDAD AMBIENTAL, CARENCIA DE FORESTACIÓN, MAL MANEJO DE RESIDUOS DE PRODUCCIÓN",
            "txPgObjetivo": "SENSIBILIZAR  CON PROGRAMAS DE MANEJO AMBIENTAL Y FORESTACIÓN",
            "txPgIndicador": "NUMERO DE POBLADORES SENSIBILIZADOS EN MANEJO AMBIENTAL Y FORESTACIÓN",
            "txPgMeta": "LOGRAR CALIDAD AMBIENTAL, MANEJO DE AGUAS RESIDUALES Y DESCONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178870,
            "txPgProblema": "RECICLAJE: FALTA POLÍTICAS DE RECICLAJE E INTERÉS DE LA COMUNIDAD",
            "txPgObjetivo": "MANEJO DEL 100% DE RESIDUOS RECICLABLES",
            "txPgIndicador": "NUMERO DE POLÍTICAS DE RECICLAJE E INTERÉS DE LA COMUNIDAD",
            "txPgMeta": "IMPLEMENTAR UNIDADES DE ACOPIO Y CLASIFICACIÓN AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178893,
            "txPgProblema": "LIMPIEZA DE RESIDUOS: ACUMULACIÓN IRREGULAR DE RESIDUOS, CARENCIA AMBIENTAL EN LA POBLACIÓN Y RECURSOS",
            "txPgObjetivo": "OPTIMIZAR EL MANEJO DE RESIDUOS",
            "txPgIndicador": "NUMERO DE POBLADORES SENSIBILIZADOS EN EL MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "ALCANZAR LA CALIDAD AMBIENTAL DEL DISTRITO AL 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178911,
            "txPgProblema": "MODERNIZACIÓN G. MUNICIPAL:  PAGINA WEB NO ACTUALIZADA\nCARENCIA DE INFORMACIÓN PARA TOMA DE DECISIONES, FALTA DE IMPLEMENTACIÓN.",
            "txPgObjetivo": "SISTEMATIZACIÓN ADMINISTRATIVA, OPERATIVIDAD DE GESTIÓN Y TOMA DE DECISIONES OPORTUNAS.",
            "txPgIndicador": "PAGINA  WEB MUNICIPAL ACTUALIZADA",
            "txPgMeta": "OPTIMIZAR SERVICIOS AL ADMINISTRADO Y DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178938,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA Y GOBERNABILIDAD: ESCAZA PARTICIPACIÓN Y FALTA DE CONFIANZA CIUDADANA.",
            "txPgObjetivo": "NORMAR Y REGLAMENTAR LA PARTICIPACIÓN CIUDADANA, INCENTIVAR LA PARTICIPACIÓN.",
            "txPgIndicador": "NUMERO DE COORDENADAS QUE SE HAYAN IMPLEMENTADO GRACIAS A LA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "TOMA DE DECISIONES EN CONSENSO Y DEMOCRÁTICAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179155,
            "txPgProblema": "ACCESO A LOS SERVICIOS BÁSICOS: ASENTAMIENTOS SIN SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y LUZ.",
            "txPgObjetivo": "COORDINAR PROYECTOS Y EJECUCIÓN DE OBRAS PARA LA DOTACIÓN DE INFRAESTRUCTURA BÁSICA- CALIDAD DE VIDA",
            "txPgIndicador": "NUMERO DE POBLACIÓN QUE CUENTA CON SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y LUZ DE CALIDAD.",
            "txPgMeta": "ALCANZAR EL 100% DE COBERTURA DE SERVICIOS BÁSICO EN TODO EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}