{
    "datoGeneral": {
        "idPlanGobierno": 17329,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a1401f56-0a71-4a5f-865e-f6526ab36e0e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4742bc73-193c-44ee-9d1c-2acf6d4685e0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137266,
            "txPgProblema": "LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA PERSISTE A FALTA DE UNA ALIMENTACIÓN ADECUADA Y BALANCEADA\nLA POBLACIÓN SE DEDICA PRINCIPALMENTE A LA AGRICULTURA FAMILIAR, SIN ASISTENCIA TÉCNICA",
            "txPgObjetivo": "•\tREDUCIR LA POBREZA Y LA DESNUTRICIÓN EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS\n•\tMEJORAR LA IDENTIFICACIÓN Y FOCALIZACIÓN DE HOGARES SISFOH, PARA QUE SEAN BENEFICIARIOS DE LOS PROGRAMAS SOCIALES",
            "txPgIndicador": "10% DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "•\tAL FINALIZAR LA GESTIÓN HEMOS REDUCIDO SIGNIFICATIVAMENTE LA DESNUTRICIÓN Y LA POBREZA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS DE MANERA ARTICULADA CON LAS INSTITUCIONES INVOLUCRADAS\n•\tAL FINALIZAR LA GESTIÓN HABREMOS INCREMENTADO LA FOCALIZACIÓN DE HOGARES Y LOS BENEFICIARIOS DE PROGRAMAS SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137313,
            "txPgProblema": "•\tLIMITADA INVERSIÓN EN LA ACTIVIDAD DE LA AGRICULTURA FAMILIAR A PESAR QUE LA POBLACIÓN ECONÓMICAMENTE ACTIVA SE DEDICA A LA AGRICULTURA FAMILIAR SIN ASISTENCIA TÉCNICA\n•\tLIMITADA PROMOCIÓN DE FERIAS AGROPECUARIAS PARA PROMOVER LOS PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "•\tMEJORAR E IMPLEMENTAR LA TRANSFERENCIA TECNOLÓGICA A LA AGRICULTURA FAMILIAR CON ENFOQUE DE SEGURIDAD ALIMENTARIA\n•\tFORTALECER LAS CAPACIDADES DE LOS PRODUCTORES EN COORDINACIÓN CON LA AGENCIA AGRARIA Y OTROS",
            "txPgIndicador": "40% DE PRODUCTORES SIN COBEERTURA PRODUCTIVA",
            "txPgMeta": "•\tMEJORAR Y GESTIONAR LA INFRAESTRUCTURA PRODUCTIVA DE RIEGO, PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD\n•\tASISTIR CON PLANES DE NEGOCIO A LAS ASOCIACIONES DE PRODUCTORES PARA PRO COMPITE REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137349,
            "txPgProblema": "•\tLIMITADA CONCIENCIA DE PROTECCIÓN AMBIENTAL Y USO INADECUADO DE RECURSOS NATURALES POR PARTE DE LOS HABITANTES DEL DISTRITO\n•\tDEFORESTACIÓN DE FLORA Y FAUNA DE LA ZONA Y PÉRDIDA DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "•\tPROMOVER LA FORESTACIÓN PARA PRESERVAR LA BIODIVERSIDAD EN LA ZONA\n•\tFORTALECER LAS CAPACIDADES EN MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "85% DE LA POBLACION DESCONOCEN EL MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "•\tAL FINALIZAR LA GESTIÓN HABREMOS PROMOVIDO LAS CAMPAÑAS DE SENSIBILIZACIÓN EN MANEJO DE AGUA, RESIDUOS SÓLIDOS, EN LA PROTECCIÓN DE LA BIODIVERSIDAD.\n•\tEN COORDINACIÓN CON LA AGENCIA AGRARIA, EFECTUAR LAS PLANTACIONES DE ARBOLES EN LAS PARTES ALTAS, CON FINES DE CONSERVACIÓN DEL ECOSISTEMA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137387,
            "txPgProblema": "•\tLIMITADA CAPACIDAD DE GASTO PRESUPUESTAL EN LA INVERSIÓN PÚBLICA\n•\tLIMITADO PROFESIONALES CAPACITADOS PARA OCUPAR CARGOS DE RESPONSABILIDAD DE GESTIÓN ADMINISTRATIVA",
            "txPgObjetivo": "•\tFORTALECER LAS CAPACIDADES DEL PERSONAL DE EQUIPO DE GESTIÓN MUNICIPAL.\n•\tMEJORAR LA CAPACIDAD DE GASTO PRESUPUESTAL DE INVERSIÓN EN TIEMPOS ESTABLECIDOS",
            "txPgIndicador": "80% DESCONOCIMIENTO DE GESTION PPUBLICA",
            "txPgMeta": "•\tAL FINALIZAR LA GESTIÓN HABER LOGRADO PROYECTOS DE IMPACTO DISTRITAL A TRAVÉS DE MINISTERIOS Y GOBIERNO REGIONAL\n•\tACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO EN CONCORDANCIA CON PLANES PROVINCIAL Y REGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}