{
    "datoGeneral": {
        "idPlanGobierno": 24309,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 443,
        "txOrganizacionPolitica": "AREQUIPA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5cfcfb8-2893-467a-90e0-cb154e4696ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7cc6bdb4-f285-4c4e-bbe1-7fe07161d4b4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222856,
            "txPgProblema": "CRECIMIENTO POBLACIONAL: TASA DE CRECIMIENTO POBLACIONAL 23.91% AL AÑO",
            "txPgObjetivo": "PLANIFICACIÓN FAMILIAR Y CONTROL DE LA INMIGRACIÓN",
            "txPgIndicador": "CONTROLAR Y REDUCIR LA INMIGRACIÓN EN UN 5% AL AÑO, PERSUADIENDO A LOS INMIGRANTES",
            "txPgMeta": "5% DE LA POBLACIÓN INMIGRANTE CAMBIA DE DOMICILIO.\nSE REDUCE EN 10% LA POBLACIÓN DE MADRES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222859,
            "txPgProblema": "HACINAMIENTO Y ALTA CONCENTRACIÓN EN ZONA ALTAS DEL DISTRITO",
            "txPgObjetivo": "ASEGURAR EL EQUILIBRIO ECOLÓGICO",
            "txPgIndicador": "REUBICACIÓN",
            "txPgMeta": "ORDENAMIENTO TERRITORIAL DEL DISTRITO Y SANEAMIENTO FÍSICO LEGAL DE LOS PUEBLOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222863,
            "txPgProblema": "ALTA INFORMALIDAD EN LAS RELACIONES DE PAREJA",
            "txPgObjetivo": "ESCUELA DE PADRES Y FAMILIA",
            "txPgIndicador": "REDUCIR SUSTANCIALMENTE LA MODALIDAD DE CONVIVENCIA",
            "txPgMeta": "FORMALIZAR LA RELACIÓN DE PAREJA PARA LA PROTECCIÓN DEL HOGAR Y LA FAMILIA. SE INCREMENTA EL NÚMERO DE MATRIMONIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222866,
            "txPgProblema": "78% ES LA TASA DE AUTOEMPLEO",
            "txPgObjetivo": "REVERTIR LAS PRÁCTICAS EMPÍRICAS PRODUCTIVAS Y DE NEGOCIOS",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES Y GESTIÓN. 10% DE LOS NEGOCIOS SE FORMALIZAN",
            "txPgMeta": "AL MENOS 30% DE LOS PRODUCTORES, COMERCIANTES,  TRANSPORTISTAS, ETC., CUENTAN CON LICENCIAS DE FUNCIONAMIENTO Y GESTIONAN ADECUADAMENTE SUS NEGOCIOS. CAPACITACIONES TRIMESTRALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222867,
            "txPgProblema": "INFORMALIDAD",
            "txPgObjetivo": "LA MAYORÍA NO LLEVA REGISTROS, LIBROS CONTABLES, ETC.",
            "txPgIndicador": "30% DE LOS NEGOCIOS SE FORMALIZAN AL AÑO",
            "txPgMeta": "AL MENOS 30% DE LOS NEGOCIOS CUENTAN CON ASISTENCIA TÉCNICA EN GESTIÓN Y LLEVAN REGISTROS Y DECLARACIONES A LA SUNAT Y LOS INGRESOS AUMENTAN EN 10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222868,
            "txPgProblema": "COMERCIO AMBULATORIO DESORDENADO",
            "txPgObjetivo": "MEJORAR LAS PRÁCTICAS DE COMERCIO Y DISTRIBUCIÓN EN FERIAS Y ALERÍAS",
            "txPgIndicador": "SE PROMUEVE EL AHORRO PARA EL ALQUILER DE ESTAND. 10% DE COMERCIANTES DEJAN LAS CALLES",
            "txPgMeta": "REUBICACIÓN Y REDUCCIÓN DEL COMERCIO INFORMAL EN GALERÍAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222869,
            "txPgProblema": "LIMITADO SANEAMIENTO FÍSICO Y LEGAL DE PUEBLOS Y VIVIENDAS",
            "txPgObjetivo": "SANEAMIENTO FÍSICO-LEGAL DE LOS PUEBLOS Y VIVIENDAS",
            "txPgIndicador": "UN PLAN DE ORDENAMIENTO TERRITPRIAL",
            "txPgMeta": "1. LIMITADO SANEAMIENTO FÍSICO Y LEGAL DE PUEBLOS Y VIVIENDAS\tSANEAMIENTO FÍSICO-LEGAL DE LOS PUEBLOS Y VIVIENDAS\tUN PLAN DE ORDENAMIENTO TERRITPRIAL\tAL MENOS 20% DE LOS PUEBLOS HAN EFECTUADO EL SANEAMIENTO FÍSICO LEGAL DE SU ÁMBITOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222871,
            "txPgProblema": "CALLES SUCIAS POR DISPOSICIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR LAS PRÁCTICAS DE LIMPIEZA Y FORMAR BRIGADAS DE MANTENIMIENTO DE CALLES Y AVENIDAS",
            "txPgIndicador": "BRIGADAS DE LIMPIEZA POR CALLES Y AVENIDAS",
            "txPgMeta": "LAS AVENIDAS Y CALLES PRINCIPALES CUENTAN CON BOTADEROS ESPECÍFICOS Y BRIGADAS DE LIMPIEZA, REDUCCIÓN DE RESIDUOS SÓLIDOS EN CALLES Y AVENIDAS. CONFORMACIÓN DE 10 BRIGADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222876,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE AGUAS RESIDUALES EN CALLES Y AVENIDAS",
            "txPgObjetivo": "SE MEJORAN LAS PRÁCTICAS DOMICILIARIAS PARA EL REHUSO DE AGUAS Y DISPOSICIÓN FINAL",
            "txPgIndicador": "CALLES Y AVENIDAS SIN AGUAS RESIDUALES NI CONTAMINANTES",
            "txPgMeta": "INTERVENCIÓN ESTRATÉGICA EN CALLES Y AVENIDAS PARA EL ALMACENAMIENTO Y REHUSO DE AGUAS RESIDUALES EN SISTEMAS DE SANEAMIENTO Y OTROS EN SECOCHA. 10 PRUEBAS PILOTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222883,
            "txPgProblema": "INADECUADAS CONDICIONES FÍSICAS, LOGÍSTICAS Y DE COMUNICACIÓN DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAMIENTO DE LA LOGÍSTICA, EQUIPAMIENTO, LIMPIEZA Y OPTIMIZACIÓN DE LOS EQUIPOS, PARA UNA MEJOR PRESTACIÓN DE LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "SE REDUCEN PROCESO Y PROCEDIMIENTOS DE TRÁMITE DOCUMENTARIO Y OTROS SERVICIOS",
            "txPgMeta": "INVERSIONES EN EQUIPAMIENTO.\nALIANZAS ESTRATÉGICAS Y FIRMA DE CONVENIOS PARA LA MEJORA DE LAS CAPACIDADES DE GESTIÓN DE LA ENTIDAD. AL MENOS 5 CONVENIOS FIRMADOS CON ÉSTE PROPÓSITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222887,
            "txPgProblema": "LENTA INTEGRACIÓN VIRTUAL CON USUARIOS",
            "txPgObjetivo": "MEJORA DE LAS CONDICIONES DE LA SEÑAL DE INTERNET PARA TENER INFORMADA A LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "2.LENTA INTEGRACIÓN VIRTUAL CON USUARIOS\tMEJORA DE LAS CONDICIONES DE LA SEÑAL DE INTERNET PARA TENER INFORMADA A LA POBLACIÓN EN GENERAL\tSE ELEVA EL NIVEL E PARTICIPACIÓN Y COMUNICACIÓN ENTRE LAS AUTORIDADES, FUNCIONARIOS Y POBLACIÓN. \tSISTEMA DE ATENCIÓN VIRTUAL CONTINUA QUE PERMITE DESARROLLAR UNA GESTIÓN DE PUERTAS ABIERTAS A LA CIUDADANÍA.",
            "txPgMeta": "SISTEMA DE ATENCIÓN VIRTUAL CONTINUA QUE PERMITE DESARROLLAR UNA GESTIÓN DE PUERTAS ABIERTAS A LA CIUDADANÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222891,
            "txPgProblema": "LIMITADA DIFUSIÓN DE CAMPAÑAS DE PREVENCIÓN ENTRE OTROS",
            "txPgObjetivo": "DESARROLLO E IMPLEMENTACIÓN DE INFORMACIÓN ESQUEMÁTICA DE FÁCIL COMPRENSIÓN A LA CIUDADANÍA.",
            "txPgIndicador": "DESARROLLO E IMPLEMENTACIÓN DE INFORMACIÓN ESQUEMÁTICA DE FÁCIL COMPRENSIÓN A LA CIUDADANÍA.",
            "txPgMeta": "LA COMUNICACIÓN ENTRE AUTORIDADES Y POBLACIÓN HA MEJORADO SUSTANCIALMENTE. ESTÁ GARANTIZADO EL ACCESO A LA INFORMACIÓN DE LA ENTIDAD DE MANERA PRESENCIAL Y REMOTA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}