{
    "datoGeneral": {
        "idPlanGobierno": 19616,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c48a1008-50c5-4f36-b4cb-3a02e102ce37.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d6723d2-883f-492b-b947-15bcb384f9f8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169080,
            "txPgProblema": "DEFICIENTE E INADECUADA INFRAESTRUCTURA EDUCATIVA DE LOS DIFERENTES NIVELES EN EL ÁMBITO DISTRITAL Y PROVINCIAL, ESTO SE DEBE AL CRECIMIENTO DEMOGRÁFICO QUE SE TIENE EN LA REGIÓN CUSCO Y EN LA PROVINCIA DE LA CONVENCIÓN, QUE DE ACUERDO A LOS DATOS DETERMINADOS SE TIENE QUE PARA EN EL 2022 TENEMOS UNA POBLACIÓN DE 6 A 11 AÑOS CON 149,847 NIÑOS Y QUE PARA EL 2026 SE TENDRÍA UNA POBLACIÓN DE 147,146 NIÑOS; ASÍ MISMO EN RELACIÓN A LOS NIÑOS DE 12 A 17 AÑOS EN EL 2022 SE TIENE UNA POBLACIÓN DE 150,453 Y SE PROYECTA PARA EL 2026 A 147,361 NIÑOS, A ESTO HAY QUE SUMAR QUE DE ACUERDO A LOS DATOS OBTENIDOS SE DETERMINA QUE PARA LA REGIÓN CUSCO TENEMOS EN EL AÑO 2016 UNA ATENCIÓN CON LOCALES EDUCATIVOS CUBRIENDO EL 44.9% MIENTRAS QUE PARA EL 2020 SE TIENE UN 31.7% DE COBERTURA EN INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EN LOS DIFERENTES NIVELES DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL Y PROVINCIAL.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS DEL DISTRITO ATENDIDAS POR EL MINEDU\n % DE AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA DEL DISTRITO",
            "txPgMeta": "GESTIÓN ANTE EL MINEDU PARA EL MANTENIMIENTO Y ACONDICIONAMIENTO DEL 100 % DE LAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO.\nAMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA EN UN 30% DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169152,
            "txPgProblema": "INCREMENTO DE CASOS DE VIOLENCIA FAMILIAR CONTRA LA MUJER, ADOLESCENTES Y NIÑOS EN AL ÁMBITO DISTRITAL Y PROVINCIAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN CON PROFESIONALES ESPECIALISTAS, MEDIANTE CHARLAS DE SENSIBILIZACIÓN Y ARTICULADO A LA PNP Y FISCALÍA.\nPROMOVER EL DESARROLLO INTEGRAL DE LAS MUJERES, ADOLESCENTES Y NIÑOS ANTE CASOS DE VIOLENCIA FAMILIAR.\nDEFICIENTE CAPACIDAD DE ATENCIÓN DE CASOS POR VIOLENCIA FAMILIAR A MUJERES, ADOLESCENTES Y NIÑOS",
            "txPgIndicador": "% DE NIÑOS, ADOLESCENTES Y MUJERES EXPUESTOS A VIOLENCIA FAMILIAR CON ATENCIÓN PSICOLÓGICA\nNª DE TALLERES MENSUALES PARA LA RECUPERACIÓN Y DESARROLLO INTEGRAL DE MUJERES ADOLESCENTES Y NIÑOS.\n% DE CASOS DE VIOLENCIA FAMILIAR Y ABUSO SEXUAL ATENDIDOS POR LA OFICINA DE DEMUNA",
            "txPgMeta": "DESARROLLO DE 02 TALLERES AL MES SOBRE TEMAS VINCULADOS A LA RECUPERACIÓN Y DESARROLLO INTEGRAL DE MUJERES ADOLESCENTES Y NIÑOS\nFORTALECER LA OFICINA DE DEMUNA CON EQUIPO MULTIDISCIPLINARIO PARA LA ATENCIÓN DEL 100% DE CASOS DE VIOLENCIA FAMILIAR Y ABUSO SEXUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169178,
            "txPgProblema": "INSUFICIENTE APOYO AL EMPRENDIMIENTO EMPRESARIAL Y PRODUCTIVO A LA JUVENTUD DEL DISTRITO DE SANTA ANA.",
            "txPgObjetivo": "FOMENTO AL EMPRENDIMIENTO JUVENIL EN ACTIVIDADES EMPRESARIALES Y PRODUCTIVAS EN EL DISTRITO DE SANTA ANA.",
            "txPgIndicador": "% DE JÓVENES CON FORMACIÓN INTEGRAL EMPRESARIAL \nNª DE CURSOS DE CAPACITACIÓN EN TEMAS EMPRESARIALES\n% DE EMPRENDIMIENTO JUVENILES FORTALECIDOS Y ASISTIDOS EN MYPES\nNª DE CADENAS PRODUCTIVAS EN INICIATIVAS JUVENILES MEDIANTE FINANCIAMIENTO POR PROCOMPITE",
            "txPgMeta": "FORTALECER LA OFICINA DE JUVENTUD MUNICIPAL PARA EL SERVICIO DEL 100% EN LA GENERACIÓN DE PROGRAMAS DE FORMACIÓN Y DESARROLLO INTEGRAL Y EMPRESARIAL.\nORGANIZACIÓN Y DESARROLLO DE 15 CURSOS DE CAPACITACIÓN AL AÑO EN TEMAS EMPRESARIALES DIRIGIDOS A LOS JÓVENES EMPRENDEDORES.\nACOMPAÑAMIENTO TÉCNICO LEGAL EN LA ORGANIZACIÓN Y FORMALIZACIÓN DE MYPES Y EMPRENDIMIENTOS JUVENILES A TRAVÉS DEL PROGRAMA JOVENES EMPRENDEDORES. 80%\nAPOYO MEDIANTE PROCOMPITE A ORGANIZACIONES DE JÓVENES CON 06 INICIATIVAS Y ACTIVIDADES PRODUCTIVAS EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169264,
            "txPgProblema": "DEFICIENTE SISTEMA ORGANIZATIVO DE LOS PRODUCTORES AGROPECUARIOS PARA UNA ADECUADA PRODUCCIÓN Y COMERCIALIZACIÓN",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN EFICIENTE DE LOS PRODUCTORES AGROPECUARIOS\nPROMOVER EL DESARROLLO DE LA AGRICULTURA FAMILIAR",
            "txPgIndicador": "% DE ORGANIZACIONES DE PRODUCTORES FORTALECIDOS EN EL DISTRITO DE SANTA ANA\n% DE COOPERATIVAS FORTALECIDOS EN EL DISTRITO DE SANTA ANA\n% DE PRODUCTORES ATENDIDOS EN PROYECTOS DE SEGURIDAD Y SOBERANÍA ALIMENTARIA.",
            "txPgMeta": "FORTALECIMIENTO DEL 100% DE ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS EN EL ÁMBITO DISTRITAL\nFORTALECIMIENTO A TRAVÉS DE CONVENIO DEL 100% ORGANIZACIONES DEL SISTEMA COOPERATIVO\nIMPULSAR 03 PROYECTOS DE SEGURIDAD ALIMENTARIA, SOBERANÍA ALIMENTARIA CON ENFOQUE DE AGRICULTURA FAMILIAR EN LAS TRES CUENCAS DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169279,
            "txPgProblema": "EXCESO DE OFERTA Y BAJOS PRECIOS DE LOS PRODUCTOS AGROPECUARIOS Y AGROINDUSTRIALES DE LA REGIÓN",
            "txPgObjetivo": "SEGMENTAR, TECNIFICAR Y POTENCIALIZAR CADA ETAPA DE LA CADENA PRODUCTIVA ALIMENTARIA",
            "txPgIndicador": "N° DE ASOCIACIONES, COOPERATIVAS, EMPRENSAS Y PERSONAS QUE SE DEDICAN A LA ACTIVIDAD AGRÍCOLA\nN° DE ASOCIACIONES, COOPERATIVAS, EMPRENSAS Y PERSONAS QUE SE DEDICAN A LA ACTIVIDAD DE POST COSECHA – PRODUCTOS PRIMARIOS\nN° DE ASOCIACIONES, COOPERATIVAS Y EMPRENSAS QUE SE DEDICAN A LA INDUSTRIALIZACIÓN DE PRODUCTOS ALIMENTICIOS\nN° DE ASOCIACIONES, COOPERATIVAS, EMPRENSAS Y PERSONAS QUE SE DEDICAN A LA COMERCIALIZACIÓN DE PRODUCTOS ALIMENTICIOS",
            "txPgMeta": "IDENTIFICA LA CANTIDAD DE PRODUCTORES AGRÍCOLAS\nIDENTIFICAR LA CANTIDAD DE PRODUCTORES DE PROCESAMIENTO PRIMARIO\nIDENTIFICAR LA CANTIDAD DE EMPRESAS QUE SE DEDICAN A LA INDUSTRIALIZACIÓN DE PRODUCTOS ALIMENTICIOS\nIDENTIFICAR LA CANTIDAD DE EMPRESAS Y PERSONAS QUE SE DEDICAN A LA COMERCIALIZACIÓN DE PRODUCTOS ALIMENTICIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169294,
            "txPgProblema": "LOS PASOS QUE DEBE SEGUIR ACTUALMENTE UN VISITANTE CONTEMPORÁNEO QUE VISITA MACHUPICCHU, CORRESPONDEN A PROTOCOLOS QUE NO SE HAN RENOVADO EN MÁS DE 40 AÑOS Y QUE IMPONEN UNA VISITA DE 12 HORAS (VÍA FERROCARRIL), 8 CAMBIOS MODALES Y TAN SOLO 1:30” DE VISITA EFECTIVA EN LA CIUDADELA INCA. ESTE PROTOCOLO, POR UN LADO, IMPONE:\n¿ UN VIAJE DE IDA Y VUELTA USANDO LA MISMA VÍA,\n¿ CONCENTRA A LOS VISITANTES EN UN MISMO RANGO HORARIO AL INTERIOR DE LA CIUDADELA,\n¿ OFRECE UN LIMITADO ESQUEMA DE INTERPRETACIÓN Y EJERCE UN EFECTO CADA\nVEZ MÁS PERNICIOSO EN LA CALIDAD DE LA EXPERIENCIA.\nLIMITADA ACCESIBILIDAD PARA EL TURISMO RECEPTIVO A MACHUPICCHU",
            "txPgObjetivo": "CREAR LOS SERVICIOS AEROPORTUARIOS EN EL DISTRITO DE SANTA ANA, DE ESTA MANERA LA CIUDAD DE QUILLABAMBA SEA EL CENTRO SOPORTE PARA EL TURISMO RECEPTIVO, POR CONSIDERARSE COMO EL ÚNICO PUERTO DE SERVICIOS SEGURO PARA MACHUPICCHU. ESTO DEBIDO A LA VIOLENCIA DE LA HIDROLOGÍA EN LA ZONA ALREDEDOR DE LOS POBLADOS DE AGUAS CALIENTES Y SANTA TERESA. ESTE ÚLTIMO POBLADO ES YA EL CUARTO DE LA ERA REPUBLICANA PUES SUS ANTERIORES EMPLAZAMIENTOS FUERON ANIQUILADOS POR LA VIOLENCIA DEL RÍO.",
            "txPgIndicador": "% DEL TURISMO RECEPTIVO A MACHUPICCHU VISITE LA CIUDAD DE QUILLABAMBA\n\nNª DE INFRAESTRUCTURA AEROPORTUARIA CONSTRUIDA Y PUESTA EN FUNCIONAMIENTO",
            "txPgMeta": "15% DEL TURISMO RECEPTIVO A MACHUPICCHU, INGRESE O RETORNE POR QUILLABAMBA.\nCONSTRUCCIÓN DEL AERÓDROMO DE QUILLABAMBA. LEY N° 31326 QUE DECLARA DE NECESIDAD PUBLICA E INTERÉS NACIONAL LA CONSTRUCCIÓN DEL AERÓDROMO DE QUILLABAMBA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169309,
            "txPgProblema": "SE PRESENTA UNA SERIE DE PELIGROS POR DESASTRES NATURALES DENTRO DEL CUAL SE TIENE UNA DEFICIENTE GESTIÓN DE RIESGOS POR INCENDIOS FORESTALES",
            "txPgObjetivo": "ACCIONES PARA LA ATENCIÓN A ÁREAS REFORESTADAS PARA SU SOSTENIBILIDAD Y MANTENIMIENTO.\nIMPLEMENTACIÓN DE CAPACIDADES EN LA GESTIÓN DEL CONOCIMIENTO PARA AUTORIDADES Y POBLACIÓN",
            "txPgIndicador": "% DE ÁREAS DEGRADADAS RECUPERAS.\nNª DE PLANES DE PREVENCIÓN Y GESTIÓN DE INCENDIOS FORESTALES",
            "txPgMeta": "• 100% DE ÁREAS DEGRADADAS RECUPERADAS CON ASISTENCIA DE INVERSIÓN PÚBLICA VÍA IOARR\n• 01 PLAN DE CAPACITACIÓN PARA LA PREVENCIÓN Y MANEJO DE INCENDIOS FORESTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169318,
            "txPgProblema": "SE TIENE EN EL ÁMBITO URBANO Y RURAL UN DEFICIENTE TRATAMIENTO DE AGUAS SERVIDAS QUE SON DISPUESTOS A LOS AFLUENTES Y RÍOS DEL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA QUE PERMITA EL TRATAMIENTO DE AGUAS SERVIDAS CONLLEVANDO A LA REDUCCIÓN DE LOS IMPACTOS AMBIENTALES GENERADOS",
            "txPgIndicador": "Nª DE PROYECTOS PARA EL TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgMeta": "01 PROYECTO PARA EL MEJORAMIENTO DEL SERVICIO DE TRATAMIENTO DE AGUAS SERVIDAS PLANTA DE TRATAMIENTO RESIDUAL (PTAR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169335,
            "txPgProblema": "EXISTE A LA FECHA UNA SERIE DE ZONAS DENTRO DEL TERRITORIO DISTRITAL QUE VIENE PERDIENDO LA COBERTURA VEGETAL DEGRADACIÓN DE LOS SUELOS QUE TAE COMO CONSECUENCIA EN UNA REDUCIENDO LOS CAUDALES DE AFLUENTES Y RÍOS LO QUE HA GOBERNADO A LA FECHA NIVELES DE ALERTA SOBRE DISMINUCIÓN DE CAUDALES PARA LOS FUNCIONAMIENTOS DE LOS SISTEMAS DE CONSUMO RURAL JASS Y ABASTECIMIENTOS PARA EL FUNCIONAMIENTO DE SISTEMAS DE RIEGO.",
            "txPgObjetivo": "EFECTUAR INVERSIONES PARA EL INCREMENTO DE LA COBERTURA VEGETAL DE ÁREAS DEGRADADAS MEDIANTE PROGRAMA DE CONSERVACIÓN DE INFRAESTRUCTURA NATURAL QUE INCLUYA PROYECTOS DE INVERSIÓN.\nINICIAR LAS GESTIONES PARA LA PROTECCIÓN Y CONSERVACIÓN DE ÁREAS DE CONSERVACIÓN EN CONVENIOS INTERINSTITUCIONALES\nTOMAR ACCIONES DE SENSIBILIZACIÓN DE LOS SERVICIOS ECOSISTÉMICOS AMBIENTALES EN TEMAS HÍDRICOS",
            "txPgIndicador": "• Nª DE PROYECTOS SOBRE INFRAESTRUCTURA NATURAL FORMULADOS Y EJECUTADOS\n• Nª DE PROYECTOS PARA LA PROTECCIÓN DE ÁREAS DE CONSERVACIÓN FORMULADOS Y EJECUTADOS\n. % DE BARRIOS CAPACITADOS Y ORGANIZADOS PARA LA PROTECCIÓN DE ÁREAS VERDES.",
            "txPgMeta": "10 PROYECTOS DE REFORESTACIÓN EN LA DISTRIBUIDOS EN LAS CUENCAS DESDE CHUYAPI, SAMBARAY Y ZONAS VILCANOTA LOGRANDO 1000 HAS INCREMENTADAS.\n03 PROYECTOS PARA EL MANEJO, GESTIÓN Y APROVECHAMIENTO DEL 100% DE ÁREAS DE CONSERVACIÓN DISTRITAL\n01 PLAN DE CAPACITACIÓN SENSIBILIZACIÓN Y ORGANIZACIÓN PARA ATENDER AL 100% DE BARRIOS PARA LA PARTICIPACIÓN EN LA PROTECCIÓN DE ÁREAS VERDES DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169211,
            "txPgProblema": "ALTOS NIVELES DE CORRUPCIÓN LO QUE GENERA DESCONFIANZA DE LA POBLACIÓN SOBRE EL DESEMPEÑO DE LAS AUTORIDADES Y FUNCIONARIOS DE LOS GOBIERNOS LOCALES PROVINCIAL Y DISTRITALES.",
            "txPgObjetivo": "REDUCIR LOS NIVELES Y DESCONFIANZA DE LA POBLACIÓN SOBRE LAS LABORES DESARROLLADAS POR LAS AUTORIDADES Y FUNCIONARIOS DE LA MUNICIPALIDAD PROVINCIAL DE LA CONVENCIÓN, EN BASE AL CUMPLIMIENTO DE LOS PROGRAMAS PLANIFICADOS Y LA ELIMINACIÓN DE LA CORRUPCIÓN EN ESTE ORGANISMO.",
            "txPgIndicador": "% DE CIUDADANOS ACEDEN A LA INFORMACIÓN PUBLICA\n% DE REPRESENTANTES DE LA POBLACIÓN CIVIL VIGILAN LA EJECUCIÓN DE PROYECTOS % DE LA POBLACIÓN EN ACTIVIDADES DE PARTICIPACIÓN CIUDADANA\n% DE ACTUALIZACIÓN DE LA PÁGINA WEB INSTITUCIONAL, PRINCIPALMENTE EN EL TEMA DE TRANSPARENCIA MANTENIENDO ACTUALIZADA ESTA INFORMACIÓN\nNª DE AUDITORÍAS INTERNAS DEL MANEJO ECONÓMICO INSTITUCIONAL Y SU TRANSPARENCIA\n% DE POBLACIÓN SENSIBILIZADAS Y EMPODERADAS Y ORGANIZADAS EN ACCIONES DE LUCHA CONTRA LA CORRUPCIÓN.\n% DE LA CIUDADANÍA CONFORME Y CON EXPRESIÓN DE RECEPCIÓN ABIERTA CON LAS ACTUACIONES DE AUTORIDADES Y FUNCIONARIOS",
            "txPgMeta": "ACCESO A LA INFORMACIÓN PÚBLICA EN APLICACIÓN ESTRICTA DE LA LEY DE TRANSPARENCIA AL 100%\nINCLUSIÓN Y PARTICIPACIÓN DE REPRESENTANTES DE LA SOCIEDAD CIVIL EN LOS COMITÉS DE VIGILANCIA DE PROYECTOS Y OBRAS PÚBLICAS. 100%\nACTUALIZACIÓN PERMANENTE DE LA PÁGINA WEB INSTITUCIONAL PARA FOMENTAR LA TRANSPARENCIA MUNICIPAL, DESARROLLANDO CURSOS DE CAPACITACIÓN EN TEMAS DE OBTENCIÓN DE INFORMACIÓN. 100%\nDESARROLLAR 02 AUDITORÍAS INTERNAS ANUALES PARA LOGRAR LA DISMINUCIÓN DE LA CORRUPCIÓN AL 100% EN LA ENTIDAD MUNICIPAL.\nSENSIBILIZACIÓN MEDIANTE LA DIFUSIÓN MEDIANTE PANELES PUBLICITARIOS Y MEDIOS DE COMUNICACIÓN MASIVA LAS ACCIONES PARA COMBATIR LA CORRUPCIÓN DE AUTORIDADES Y FUNCIONARIOS Y PROVEEDORES EN LAS DIFERENTES ÁREAS DE LA ENTIDAD MUNICIPAL Y OTRAS INSTITUCIONES PÚBLICAS.\nCRECIMIENTO CONSIDERABLE DEL % DE LA CIUDADANÍA TIENE UNA OPINIÓN POSITIVA DE LA GESTIÓN MUNICIPAL Y SUS AUTORIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169228,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS SERVICIOS PÚBLICOS, DESPROTECCIÓN A LOS GRUPOS VULNERABLES Y BAJOS NIVELES DE RECAUDACIÓN POR ARBITRIOS Y TRÁMITES MUNICIPALES A LA POBLACIÓN DEL ÁMBITO DISTRITAL Y PROVINCIAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS QUE PRESTA EL GOBIERNO PROVINCIAL.",
            "txPgIndicador": "GENERAR POLÍTICAS ADECUADAS DE IMPLEMENTACIÓN PARA EL MEJORAMIENTO DE SERVICIOS MUNICIPALES\n% DE TRABAJADORES MUNICIPALES CAPACITADOS EN FUNCIONES Y PROCEDIMIENTOS ADMINISTRATIVOS PÚBLICOS Y LA MEJORA EN LA CALIDAD DE ATENCIÓN A LOS ADMINISTRADOS\n% DE REDUCCIÓN DE TIEMPO, EVITANDO SITUACIONES ENGORROSAS EN TRÁMITES ADMINISTRATIVOS",
            "txPgMeta": "MEJORAMIENTO DE LA CAPACIDAD OPERATIVA DEL SERVICIO DE EMERGENCIA MUJER, DEMUNA Y OMAPED, CON CANALES MÁS SENCILLOS DE ATENCIÓN Y ACOMPAÑAMIENTO A LAS VÍCTIMAS. 100%\nCAPACITACIÓN AL 100% DE LOS TRABAJADORES EN TEMAS ADMINISTRATIVOS Y PROCEDIMIENTOS DE LOS SERVICIOS MUNICIPALES. PERMITIENDO PERMANENCIA LABORAL MEDIANA DE LOS CONTRATOS LABORALES DEL PERSONAL\nREDUCCIÓN EN 50% EL TIEMPO DE TODOS LOS TRÁMITES ADMINISTRATIVOS COMO: LICENCIAS DE FUNCIONAMIENTO. CERTIFICADOS MATRIMONIALES, CERTIFICADOS DE NACIMIENTO, ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169244,
            "txPgProblema": "DÉBIL IMPULSO A LA PROPUESTA DE REGIONALIZACIÓN O DEPARTAMENTALIZACIÓN DE LA PROVINCIA DE LA CONVENCIÓN Y LA FALTA DE DECISIÓN SOBRE DELIMITACIÓN AUSENTE DE SU TERRITORIO.",
            "txPgObjetivo": "TRABAJAR SOBRE LAS BASES PARA LA REGIONALIZACIÓN IMPULSANDO PROPUESTAS QUE SEAN CONCRETIZABLES, CON INTERÉS DIRECTOS PARA LA PROVINCIA DE LA CONVENCIÓN",
            "txPgIndicador": "Nª DE REUNIONES PARTICIPATIVAS PARA EL PROCESO DE REGIONALIZACIÓN, CON EXPERTOS, ORGANIZACIONES Y CIUDADANOS.\n% DE LA POBLACIÓN SENSIBILIZADA SOBRE IMPORTANCIA DE LA DEMARCACIÓN TERRITORIAL, DE MANERA PERMANENTE",
            "txPgMeta": "PROMOVER CONVERSATORIOS TRIMESTRALES CON LA PARTICIPACIÓN DE LAS AUTORIDADES Y SOCIEDAD CIVIL ORGANIZADA SOBRE EL PROCESO DE REGIONALIZACIÓN DE LA PROVINCIA. PROPONIÉNDOSE HASTA 12 REUNIONES ANUALES, PARA ORGANIZAR UN COMITÉ ESPECIALIZADO Y CON PARTICIPACIÓN CIUDADANA PARA ESTE TEMA.\nPOBLACIÓN SOBRE LA DEFENSA Y RESPETO IRRESTRICTO, SIN VANDALISMO PARA RECLAMARLO, SOBRE LOS LÍMITES TERRITORIALES Y LA IMPORTANCIA DE LA DEMARCACIÓN TERRITORIAL DEFINITIVA DE LA PROVINCIA DE LA CONVENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}