{
    "datoGeneral": {
        "idPlanGobierno": 24028,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eee863f8-c478-4496-965e-4b3c7c5148bf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47e1e3cc-b267-4c58-8f91-cd07ed005323.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130201,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LA CIUDAD CAPITAL Y EN LOS CASERÍOS",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA POTABLE DE LA CIUDAD DE CHILETE Y LOS CASERÍOS",
            "txPgIndicador": "-\tPROYECTO DE MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE DE CHILETE YA SEA CON UNA RED DE 4 PULGADAS NUEVA DE HUAQUILLAS O CON POZO TUBULAR PARA BOMBEO DE AGUA SUBTERRÁNEA.\n-\tPROYECTO DE SANEAMIENTO BÁSICO CON AGUA POTABLE Y BIODIGESTORES PARA LOS CASERÍOS DE CANUZÁN, HUERTAS, LA PALOMA, SAN FELIPE, LA MÓNICA Y LOS CLAVELES.",
            "txPgMeta": "-\t100% DE LA POBLACIÓN CHILETANA CUENTA CON SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DÍA\n\n\n\n-\t100 DE LAS FAMILIAS DE LOS CASERÍOS Y ANEXOS DEL DISTRITO DE CHILETE CUENTAN CON SERVICIO DE AGUA POTABLE DE CALIDAD Y SANEAMIENTO CON BIODIGESTORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130209,
            "txPgProblema": "FRECUENTE AMENAZA DE HUAYCOS HACIA LAS VIVIENDAS DE LA CIUDAD DE CHILETE Y LLALLÁN.",
            "txPgObjetivo": "BRINDAR SEGURIDAD A LAS VIVIENDAS DE LA CIUDAD DE CHILETE Y LLALLÁN ANTE UN FENÓMENO NATURAL COMO LOS HUAYCOS.",
            "txPgIndicador": "-\tPROYECTO DE DEFENSA RIBEREÑA EN LA QUEBRADA DE HUERTAS Y EL RIO MAGDALENA EN LA CIUDAD DE CHILETE.\n\n-\tPROYECTO DE DEFENSA RIBEREÑA EN EL RÍO MAGDALENA EN LA LOCALIDAD DE LLALLÁN.",
            "txPgMeta": "-\t100% DE LAS FAMILIAS DE LA CIUDAD DE CHILETE SE SIENTEN MÁS SEGURAS FRENTE A LOS EFECTOS DE HUAICOS EN LA QUEBRADA DE HUERTAS Y EL RÍO MAGDALENA.\n-\t100% DE LAS FAMILIAS SE SIENTEN MÁS SEGURAS FRENTE A LOS EFECTOS DE HUAYCOS O CRECIDA DEL RÍO MAGDALENA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130217,
            "txPgProblema": "INCOMODIDAD PARA REALIZAR DEPORTE Y RECREACIÓN COMO PARTE DEL DESARROLLO INTEGRAL DE LA PERSONA",
            "txPgObjetivo": "CONTRIBUIR CON EL DESARROLLO INTEGRAL DE LA PERSONA PRIORIZANDO EL DEPORTE Y LA RECREACIÓN DE NIÑOS, JÓVENES, ADULTOS Y ADULTOS MAYORES DEL DISTRITO DE CHILETE.",
            "txPgIndicador": "- PROYECTO DE TECHADO Y MANTENIMIENTO DE LAS PLATAFORMAS “LAS GEMELAS” Y EL COLISEO DE LLALLÁN.\n- PROYECTO DE MEJORAMIENTO DEL ESTADIO MUNICIPAL DE CHILETE Y LLALLÁN.\n- PROYECTO DE LOZAS DEPORTIVA EN SAN FELIPE",
            "txPgMeta": "100% DE LA POBLACIÓN PRACTICANDO DEPORTE Y TAMBIÉN RECREÁNDOSE EN TIEMPOS LIBRES EN LUGARES CÓMODOS Y ACOGEDORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130222,
            "txPgProblema": "INCOMODIDAD PARA EL EXPENDIO DE PRODUCTOS EN EL MERCADO CENTRAL DE CHILETE Y EL MERCADO INTERPROVINCIAL",
            "txPgObjetivo": "-\tREMODELAR EL MERCADO INTERPROVINCIAL Y MERCADO CENTRAL CON PUESTOS DE VENTA MODERNOS Y AMBIENTES PARA OFICINAS DE LA MUNICIPALIDAD, PARA OFRECER MEJOR EL SERVICIO DE MERCADO A LOS USUARIOS.",
            "txPgIndicador": "-\tPROYECTO DE REMODELACIÓN DEL MERCADO CENTRAL DE CHILETE INCLUYENDO OFICINAS PARA LA MUNICIPALIDAD\n-\tPROYECTO DE MEJORAMIENTO DEL MERCADO INTERPROVINCIAL (CAMPO FERIAL) DE CHILETE.",
            "txPgMeta": "100% DE LOS POBLADORES QUE USAN EL SERVICIO DE MERCADO LO REALIZAN EN AMBIENTES CÓMODOS, ACOGEDORES Y CON TODOS LOS PROTOCOLOS DE BIOSEGURIDAD EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130229,
            "txPgProblema": "INCOMODIDAD EN LA COMPRA-VENTA DE GANADO EN LA PLAZA PECUARIA DE CHILETE",
            "txPgObjetivo": "-\tMEJORAR EL SERVICIO DE COMPRA-VENTA DE GANADO EN LA PLAZA PECUARIA DE CHILETE",
            "txPgIndicador": "-\tPROYECTO DE MEJORAMIENTO DE LA PLAZA PECUARIA DE CHILETE CON AMBIENTES ADMINISTRATIVOS, SERVICIOS HIGIÉNICOS, ZONA DE EMBARQUE Y DESEMBARQUE, PARQUEO Y PLATAFORMA PARA EL GANADO.",
            "txPgMeta": "100% DE LAS PERSONAS QUE USAN LA PECUARIA, LO REALIZAN EN ÁREAS Y AMBIENTES ADECUADOS, TANTO PARA EL GANADO, LAS PERSONAS Y VEHÍCULOS QUE INTERVIENEN EN ESTE RUBRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130243,
            "txPgProblema": "LIMITADOS  ESPACIOS DE SANO ESPARCIMIENTO Y RECREACIÓN EN CHILETE",
            "txPgObjetivo": "-\tBRINDAR ESPACIOS DE SANO ESPARCIMIENTO Y RECREACIÓN A LA COMUNIDAD",
            "txPgIndicador": "-PROYECTO DE PUESTA EN VALOR LA PISCINA MUNICIPAL CON LA FINALIDAD DE QUE LOS VISITANTES TENGAN UN ESPACIO ACOGEDOR Y SE RECREEN GOZANDO DEL AGUA Y EL BUEN CLIMA DE LA ZONA",
            "txPgMeta": "CONTAR CON UN ESPACIO (PISCINA MUNICIPAL) DE SANO ESPARCIMIENTO Y RECREACIÓN PARA LOS VISITANTES, DONDE DISFRUTEN DEL AGUA Y EL BUEN CLIMA EN LA ZONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130253,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL PRODUCTO DE LA MALA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LAS ZONAS URBANAS DEL DISTRITO DE CHILETE.",
            "txPgObjetivo": "MITIGAR LA CONTAMINACIÓN AMBIENTAL EN LA CIUDAD DE CHILETE Y LLALLÁN MEDIANTE UNA BUENA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PROYECTO DE LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA MITIGAR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE CHILETE.",
            "txPgMeta": "100% DE RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN DE CHILETE Y LLALLÁN SON TRATADOS EN SU DISPOSICIÓN FINAL MITIGANDO ASÍ LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE CHILETE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130263,
            "txPgProblema": "DESORGANIZACIÓN DE LA POBLACIÓN PARA ESTAR PREPARADOS FRENTE A UN POSIBLE FENÓMENO NATURAL COMO HUAYCOS, SISMOS U OTROS, PESE A SER UN DISTRITO ALTAMENTE VULNERABLE A ESTOS DESASTRES.",
            "txPgObjetivo": "CONTAR CON UN PLAN INTEGRAL CONCERTADO DE GESTIÓN DE RIESGOS DE DESASTRE A NIVEL DE DISTRITO, CON LA FINALIDAD DE ESTAR PREPARADOS FRENTE A FENÓMENOS COMO HUAYCOS SISMOS U OTROS.",
            "txPgIndicador": "PROYECTO DE ELABORACIÓN DEL PLAN DE GESTIÓN DE RIESGOS DE DESASTRE A NIVEL DE DISTRITO, CON LA FINALIDAD DE HACER SIMULACROS ANTE FENÓMENOS Y PREPARAR A LA POBLACIÓN ANTE UN EVENTO DE HUAYCO O INUNDACIÓN U OTRO.",
            "txPgMeta": "100% DE LA POBLACIÓN CHILETANA ESTARÁ ORGANIZADA Y PREPARADA PARA AFRONTAR UN FENÓMENO DE LA NATURALEZA COMO HUAYCOS, SISMOS U OTRO, LA PREPARACIÓN EMPEZARÁ DESDE LAS ESCUELAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130312,
            "txPgProblema": "ADMINISTRACIÓN PÚBLICA IMPROVISADA SIN UN NORTE Y ALEJADOS A LA SOLUCIÓN DE LOS PROBLEMAS AMBIENTALES",
            "txPgObjetivo": "ACTUALIZAR Y OPERATIVIZAR LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD, PRINCIPALMENTE EL PLAN DE DESARROLLO CONCERTADO DISTRITAL (PDCD) QUE CONTEMPLE LOS PROBLEMAS MEDIOAMBIENTALES",
            "txPgIndicador": "PROYECTO PARA LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO DISTRITAL, CON LA FINALIDAD DE TENER UN NORTE EN LA GESTIÓN BUSCANDO LA CULTURA MEDIOAMBIENTALISTA DESDE LOS NIÑOS HACIA LOS ADULTOS",
            "txPgMeta": "100% DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS Y OPERATIVIZADOS VINCULADOS A UNA GESTIÓN TERRITORIAL Y MEDIOAMBIENTALISTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130321,
            "txPgProblema": "PRESENCIA FUERTE DE INFORMALIDAD DE PREDIOS YA QUE NO SE CUENTA CON PARTIDAS REGISTRALES NI CATASTRO URBANO PARA ACCEDER A BENEFICIOS DEL ESTADO Y OTROS.",
            "txPgObjetivo": "FORMALIZAR LOS PREDIOS URBANOS Y RURALES, ASÍ COMO CONTAR CON UN CATASTRO URBANO QUE NOS PERMITA CRECER DE MANERA ORDENADA COMO CIUDAD. (CHILETE Y LLALLÁN)",
            "txPgIndicador": "-\tREALIZAR CONVENIO CON LA MUNICIPALIDAD PROVINCIAL, COFOPRI U OTRO ORGANISMO ESPECIALIZADO PARA REALIZAR LA FORMALIZACIÓN DE LOS PREDIOS URBANOS EN EL DISTRITO DE CHILETE Y LLALLÁN.\n-\tGESTIONAR RECURSOS PARA QUE LA MUNICIPALIDAD CUENTE CON SU CATASTRO URBANO Y RURAL QUE NOS PERMITA CRECER DE MANERA ORDENADA COMO CIUDAD.",
            "txPgMeta": "-\t50% DE LAS VIVIENDAS DE CHILETE Y LLALLÁN, CUENTAN CON PARTIDA REGISTRAL\n\n-\tLA MUNICIPALIDAD CUENTA CON EL CATASTRO URBANO QUE LE PERMITA CRECER DE MANERA ORDENADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130348,
            "txPgProblema": "INSEGURIDAD DE LA POBLACIÓN POR LA DELINCUENCIA Y PERSONAS QUE VIVEN AL MARGEN DE LA LEY QUE PONEN EN PELIGRO LA SEGURIDAD DE LAS PERSONAS, LOS BIENES Y OTROS ENSERES DE PROPIEDAD.",
            "txPgObjetivo": "BRINDAR UNA SEGURIDAD POBLACIONAL Y COMBATIR EL MAL DESDE LA MUNICIPALIDAD ASOCIADA CON OTRAS INSTITUCIONES COMO LA PNP Y RONDAS CAMPESINAS.",
            "txPgIndicador": "-\tREALIZAR EL PROYECTO DE SEGURIDAD CIUDADANA CON LA COLOCACIÓN DE CÁMARAS DE VIGILANCIA, SERVICIO DE SERENAZGO Y JUNTAS VECINALES ACTIVAS.",
            "txPgMeta": "100% DE LA POBLACIÓN CHILETANA Y DEL DISTRITO SE SIENTE SEGURA TANTO SU PERSONA COMO SUS BIENES FRENTE A LA DELINCUENCIA U OTROS MALES QUE GENEREN ZOZOBRA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130352,
            "txPgProblema": "PRESENCIA DE PROBLEMAS DE MALTRATO INFANTIL, VIOLENCIA DOMÉSTICA Y DISCRIMINACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA DEMUNA EN LA MUNICIPALIDAD PARA DESTERRAR EL MALTRATO INFANTIL, LA VIOLENCIA DOMÉSTICA, PRINCIPALMENTE MALTRATO A LA MUJER, CON PROGRAMAS DE DERECHOS HUMANOS Y LA EQUIDAD DE GENERO A TODA LA POBLACIÓN.",
            "txPgIndicador": "-\tLOS NIÑOS, JÓVENES Y ADULTOS, INCLUYENDO LAS MUJERES GOZARÁN DE SU DERECHO A LA EQUIDAD DE GÉNERO Y AL TRATO IGUALITARIO RESPETANDO LOS DERECHOS HUMANOS, DESDE LA DEMUNA MUNICIPAL",
            "txPgMeta": "100% DE LA POBLACIÓN SE SIENTE PROTEGIDA Y DEFENDIDA POR SUS AUTORIDADES (DEMUNA) DE TAL MANERA QUE VIVA TRANQUILA EN LA COMUNIDAD QUE ELIGIÓ VIVIR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}