{
    "datoGeneral": {
        "idPlanGobierno": 26352,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e523c669-db8d-4e69-97cc-b8e8d01a9e60.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/16522f71-f709-498c-a38c-0b418c14b0ee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160247,
            "txPgProblema": "POCA CANTIDAD DE INSTITUCIONES EDUCATIVAS ESTATALES PARA ALBERGAR A LOS NIÑOS EN EDAD ESCOLAR.\nINFRAESTRUCTURA INSUFICIENTE PARA LA IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES PARA LOS SERVICIOS ESPECIALIZADOS.\nPOCAS PARCELAS HABITACIONALES CUENTAN CON HABILITACIÓN URBANA, POR LO QUE NO CUENTAN CON LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN Y FUNCIONAMIENTO DE  INSTITUCIONES EDUCATIVAS, VÍA MINISTERIO DE EDUCACIÓN Y MINISTERIO DE ECONOMÍA.\nGESTIONAR LA CREACIÓN DE UN HOSPITAL DE NIVEL II-1 PARA ATENDER A MÁS DE 70 000 PACIENTES DEL DISTRITO DE PILLCO MARCA Y OTROS.\nFORMALIZAR LA PROPIEDAD PREDIAL URBANA E INCREMENTAR EL ACCESO A LOS SERVICIOS PÚBLICOS BÁSICOS DE AGUA Y DESAGÜE AL 90 % DE LA POBLACIÓN PILLCOMARQUINA.",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES EDUCATIVAS CONSTRUIDAS Y CREADAS EN CAYHUAYNA.\nCALIDAD DE INFRAESTRUCTURA PARA EL HOSPITAL DE CAYHUAYNA DE NIVEL II-1 PARA ATENDER A MAYOR NÚMERO DE PERSONAS.\nPORCENTAJE DE VIVIENDAS CON HABILITACIONES URBANAS Y CONSTRUCCIÓN DE AGUA POTABLE Y DESAGÜE  EN CAYHUAYNA Y CENTROS POBLADOS.",
            "txPgMeta": "SE PRIORIZARÁ LA CONSTRUCCIÓN Y CREACIÓN DE I. E, DEL NIVEL BÁSICO EN 4 AA. HH, PARA AMPLIAR LOS SERVICIOS A UN 30 % DE LA POBLACIÓN ESTUDIANTIL.\nSE PRIORIZARÁ LA CONSTRUCCIÓN DE UN HOSPITAL DE NIVEL II-1, PARA ATENDER AL 100% DE LA POBLACIÓN.\nEL 90 % DE LAS PARCELAS CONTARÁN CON HABILITACIONES URBANAS Y EN LAS CUALES SE CONSTRUIRÁN DE AGUA POTABLE Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160275,
            "txPgProblema": "FALTA TECNIFICAR LA PRODUCCIÓN AGRÍCOLA DE LOS PUEBLOS Y CENTROS POBLADOS RURALES.\nEL DISTRITO DE PILLCO MARCA NO CUENTA CON UN MERCADO, DONDE SE PUEDEN EXPENDER LOS PRODUCTOS.\nFALTA DE EMPLEOS PARA LOS JÓVENES Y ADULTOS EN EL DISTRITO DE PILLCO MARCA.",
            "txPgObjetivo": "GESTIONAR LA TECNIFICACIÓN DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA EN LOS PUEBLOS Y CENTROS POBLADOS RURALES.\nGESTIONAR LA CREACIÓN DE UN MERCADO Y PARQUE INDUSTRIAL PARA DINAMIZAR LA ECONOMÍA.\nCONTRATAR EN EL MUNICIPIO Y OTROS PROGRAMAS A LOS JÓVENES Y ADULTOS EVALUANDO SU SITUACIÓN ECONÓMICA.",
            "txPgIndicador": "TODOS LAS COMUNIDADES Y CENTROS POBLADOS RURALES SERÁN BENEFICIADOS CON LA TECNIFICACIÓN DE LA AGRICULTURA.\nPORCENTAJE DE PERSONAS QUE SE BENEFICIARÁN CON LA CONSTRUCCIÓN DEL MERCADO Y PARQUE INDUSTRIAL.\nPORCENTAJE DE JÓVENES Y ADULTOS CON TRABAJOS EVENTUALES Y PERMANENTE DURANTE LA GESTIÓN, DE PREFERENCIA DE LOS DESEMPLEADOS.",
            "txPgMeta": "SE MEJORARÁ AL 80 % LAS CAPACIDADES COMPETITIVAS DE PRODUCCIÓN AGRÍCOLA Y GANADERA DE LOS CAMPESINOS.\nSE PRIORIZARÁ LA CONSTRUCCIÓN DE UN MERCADO MODERNO Y UN PARQUE INDUSTRIAL EN CAYHUAYNA.\nSE PRIORIZARÁ LA GENERACIÓN DE EMPLEOS AL 20% DE LOS DESEMPLEADOS JÓVENES Y ADULTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160308,
            "txPgProblema": "FALTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS..\nFALTA DE CAMIONES RECOLECTORES DE BASURA  Y SENSIBILIZAR A LOS VECINOS PARA SACAR LA BASURA EN LAS FECHAS Y LUGARES ADECUADOS.\nNO SE CUENTA CON MUROS DE CONTENCIÓN EN LAS RIBERAS DE LOS RÍOS HUALLAGA Y HUANCACHUPA, COLINDANTES AL DISTRITO DE PILLCO MARCA",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS EN CAYHUAYNA.\nCOMPRAR CAMIONES RECOLECTORES DE BASURA A TRAVÉS DE UN PRÉSTAMO EN EL BANCO DE LA NACIÓN.\nGESTIONAR LA CONSTRUCCIÓN DE MUROS DE CONTENCIÓN EN LOS LUGARES IDENTIFICADOS DE ALTO RIESGO EN LAS RIBERAS DEL RÍO HUALLAGA E IGUIERAS.",
            "txPgIndicador": "CALIDAD DE INFRAESTRUCTURA DE LA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS EN CAYHUAYNA.\nNÚMERO DE COMPRA DE CAMIONES RECOLECTORES DE BASURA PARA MASIFICAR LA ATENCIÓN A LOS QUE REQUIEREN.\nPORCENTAJE DE CONSTRUCCIÓN DE MUROS DE CONSTRUCCIÓN EN LA RIVERAS DE LOS RÍOS HUALLAGA, HUANCACHUPA E IGUEREAS.",
            "txPgMeta": "SE PRIORIZARÁ LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS PARA CAYHUAYNA.\nSE PRIORIZARÁ LA COMPRA DE CUATRO CAMIONES RECOLECTORES DE BASURA PARA ATENDER CON EFICIENCIA EL RECOJO DE BASURA.\nCONSTRUCCIÓN DE 30 KILÓMETROS DE MUROS DE CONTENCIÓN EN LOS LUGARES DE RIESGO DE INUNDACIÓN EN ÉPOCAS DE LLUVIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160343,
            "txPgProblema": "FALTA DE UN PALACIO MUNICIPAL ADECUADO Y SU PLAZA DE ARMAS.\nFALTA RECONOCER Y FORTALECER LAS ORGANIZACIONES VECINALES PARA QUE PARTICIPEN EN LA SOLUCIÓN DE SUS PROBLEMAS.\nFALTA DE DINAMISMO EN EL CUMPLIMIENTO DE SUS FUNCIONES POR PARTE DE LOS FUNCIONARIOS Y EL ALCALDE DE LA MUNICIPALIDAD DE PILLCO MARCA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UN PALACIO MUNICIPAL Y SU PLAZA DE ARMAS EN LA CAPITAL DE DISTRITO.\nRECONOCER RESOLUTIVAMENTE A LAS ORGANIZACIONES VECINALES PARA QUE GESTIONEN Y PARTICIPEN ACTIVAMENTE ANTE LA MUNICIPALIDAD SUS PROYECTOS.\nFORTALECER LAS CAPACIDADES PROFESIONALES Y TÉCNICOS DE LOS TRABAJADORES Y FUNCIONARIOS DE LA MUNICIPALIDAD PARA OPTIMIZAR SU RENDIMIENTO.",
            "txPgIndicador": "CALIDAD DE LA CONSTRUCCIÓN INFRAESTRUCTURA: PALACIO MUNICIPAL Y PLAZA DE ARMAS.\nNÚMERO DE RECONOCIMIENTOS A LAS ORGANIZACIONES DE BASE PARA SU PARTICIPACIÓN EN LA GESTIÓN.\nPORCENTAJE DE FUNCIONARIOS INCLUIDOS EN EL FORTALECIMIENTO DE CAPACIDADES PROFESIONALES Y TÉCNICOS DE LA MUNICIPALIDAD DE PILLCO MARCA.",
            "txPgMeta": "SE PRIORIZARÁ LA CONSTRUCCIÓN DE UN PALACIO MUNICIPAL Y SU PLAZA DE ARMAS.\nSEMESTRALMENTE SE CONVOCARÁ A LA POBLACIÓN PARA QUE PARTICIPE ACTIVAMENTE EN LA RENDICIÓN DE CUENTAS SOBRE LA GESTIÓN.\nAL 2019, EL ALCALDE Y LA GERENCIA MUNICIPAL SERÁN LOS RESPONSABLES DEL MONITOREO SOBRE EL CUMPLIMIENTO DE LAS METAS Y FUNCIONES DE LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}