{
    "datoGeneral": {
        "idPlanGobierno": 27082,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b20b08e-ffd2-4e26-a001-fa3564d36257.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d43cfb6-55cd-4ca5-bdba-0ad184ead92b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135594,
            "txPgProblema": "1.\tINCREMENTO DE LA PROPORCIÓN DE LA POBLACIÓN ADULTA MAYOR.",
            "txPgObjetivo": "GESTIONAR UN CENTRO DE ADULTO MAYOR, PARA BRINDAR UNA ATENCIÓN INTEGRAL.",
            "txPgIndicador": "NUMERO DE CENTROS DEL ADULTO MAYOR .",
            "txPgMeta": "•\t1 CENTRO DE ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135606,
            "txPgProblema": "3.\tPREVALENCIA DE EMBARAZO EN ADOLESCENTES, E INCREMENTO DE CONSUMO DE SUSTANCIAS TÓXICAS.",
            "txPgObjetivo": "CREAR GRASS DEPORTIVO \nCREAR CENTROS DE CULTURA \nACONDICIONAMIENTO DE LOCALES PARA RECREACIONES ESTUDIANTILES",
            "txPgIndicador": "•\tNÚMERO DE PUESTOS DE SALUD SOBRE EL TOTAL DEL DISTRITO.\n•\tNUMERO DE CREACION DEL GRASS DEPOSTIVO",
            "txPgMeta": "•\t2 COMPLEJOS DEPORTIVOS (1 GRASS SINTÉTICO).\n•\t1 LOCAL DE CENTRO DE CULTURA \n•\tACONDICIONAMIENTO DE LOCAL PARA EL DESARROLLO DE LA CULTURA Y RECREACIONES INFANTILES Y ADOLESCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135629,
            "txPgProblema": "8.\tESCASO APOYO A LA ACTIVIDAD FÍSICA, RECREACIÓN, DEPORTE, ARTE, CREATIVIDAD Y EDUCACIÓN EMPRENDEDORA.",
            "txPgObjetivo": "CREAR UN FONDO DE CONTINGENCIA PARA APOYO A LA ACTIVIDAD FÍSICA, RECREACIÓN Y DEPORTE, JUEGOS FLORALES, CREA Y EMPRENDE, CIENCIA Y TECNOLOGÍA, OLIMPIADAS DE MATEMÁTICA.",
            "txPgIndicador": "•\tNÚMERO DE CIUDADANOS INVOLUCRADOS EN LA PARTICIPACIÓN",
            "txPgMeta": "••\tATENDER CON TÉCNICOS DEPORTIVOS, A LAS II.EE. QUE PARTICIPAN EN COMPETENCIAS DE LOS JUEGOS DEPORTIVOS ESCOLARES NACIONALES.\n•\tFINANCIAR LA PREMIACIÓN DE LOS TRES PRIMEROS PUESTOS EN TODOS LOS CONCURSOS ORGANIZADOS POR EL MINISTERIO DE EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135682,
            "txPgProblema": "EL POCO INTERÉS EN LA GENERACIÓN DE LA COMPETITIVIDAD TERRITORIAL SOSTENIBLE, A TRAVÉS DEL IMPULSO DE ACTIVIDADES PRODUCTIVAS Y DE SERVICIOS, ARTICULADAS CON INFRAESTRUCTURA E INNOVACIÓN TECNOLÓGICA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA AGRICULTURA FAMILIAR, ORGÁNICA, BAJO EL MODELO ASOCIATIVO Y ARTICULADA AL MERCADO, CON APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y PROMOVIENDO EL ECOTURISMO RURAL COMUNITARIO,IMPULSAR EL DESARROLLO COMPETITIVO DE CADENAS DE VALOR EN LAS ACTIVIDADES AGROPECUARIAS, FORESTALES Y ACUÍCOLAS",
            "txPgIndicador": "•\tNUMERO DE ASOCIACIONES CREADAS Y FORMALIZADAS.\n•\tNUMERO DE TONELADAS DE ABONO, COMPOST, FOSFOCOMPOST Y HUMOS\n•\tNÚMERO DE HECTÁREAS DE FORRAJES SEMBRADOS Y CONSERVACIÓN",
            "txPgMeta": "•\t15 ASOCIACIONES QUE PRIORIZAN LAS CADENAS PRODUCTIVAS POR CUENCAS Y QUE HAN IMPLEMENTADO LOS SERVICIOS DE ECOTURISMO RURAL COMUNITARIO.•\tCARRETERAS MEJORADAS, DISTRITOS CONECTADOS CON RED DORSAL DE FIBRA ÓPTICA, 300 HECTÁREAS DE TERRENO CON SISTEMA DE IRRIGACIÓN TECNIFICADO Y VIVIENDAS CON ENERGÍA ELÉCTRICA.•\t15 ASOCIACIONES FORTALECIDAS Y ARTICULADAS A CADENAS PRODUCTIVAS POR CUENCAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135694,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA PARA AMPLIAR EL ÁREA AGRÍCOLA BAJO RIEGO",
            "txPgObjetivo": "CONSTRUIR PRESAS Y MINI PRESAS DE TIERRA COMPACTADA, REVESTIDAS CON GEOMEMBRANA E IMPLEMENTAR SISTEMA DE RIEGO TECNIFICADO.\nREVESTIMIENTO DE CANALES DE RIEGO CUYO CAUDAL MÍNIMO SEA 30 LT/SEG",
            "txPgIndicador": "•\tNUMERO DE RESERVORIOS IMPLEMENTADOS Y MANTENIDOS.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE 03 PRESAS Y 10 MINI PRESAS.\n•\tREVESTIMIENTO DE 5,000 METROS DE CANAL DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135703,
            "txPgProblema": "ESCASA INFRAESTRUCTURA COMERCIAL PARA UN INTERCAMBIO EN CONDICIONES DE SALUBRIDAD ADECUADAS",
            "txPgObjetivo": "GESTIÓN PARA LA CONSTRUCCIÓN DE UN MERCADO PECUARIO DE ACUERDO A LAS NORMAS TÉCNICAS DE SALUBRIDAD",
            "txPgIndicador": "•\tNUMERO DE TALLERES DE CAPACITACIÓN SOBRE CONDICIONES DE SALUBRIDAD .",
            "txPgMeta": "•\tGESTIÓN PARA LA CONSTRUCCIÓN DE UN MERCADO PECUARIO PARA EL DISTRITO DE TACABAMBA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135718,
            "txPgProblema": "1.\tFALTA DE LA IMPLEMENTACIÓN DEL ORDENAMIENTO TERRITORIAL PARA LA GESTIÓN SOSTENIBLE ENMARCADO EN EL NUEVO MODELO DE DESARROLLO REGIONAL",
            "txPgObjetivo": "IMPLEMENTAR LOS INSTRUMENTOS DE ORDENAMIENTO TERRITORIAL COMO HERRAMIENTA VINCULANTE DE GESTIÓN Y PLANIFICACIÓN EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "•\tNUMERO DE CAPACITACIONES PARA EL ORDENAMIENTO DISTRITAL.",
            "txPgMeta": "•\t2 CENTROS POBLADOS QUE CUENTAN CON EL PLAN DE ORDENAMIENTO TERRITORIAL APROBADO CON SUS RESPECTIVA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135738,
            "txPgProblema": "2.\tFALTA DE LA PROMOCIÓN DE LA GESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y BIODIVERSIDAD CON ENFOQUE DE CUENCA",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CONCENTRADA PARA LA GESTIÓN DE CONFLICTOS SOCIALES Y AMBIENTALES PROMOVER E IMPLEMENTAR LA GESTIÓN DE CUENCAS HIDROGRÁFICAS Y FONDOS ECONÓMICOS.",
            "txPgIndicador": "•\tNUMERO DE CENTROS DE ATENCION AL CIUDADANO.\n•\tNUMERO DE INSTALACION DE CUENCAS HIDROGAFICAS.",
            "txPgMeta": "•\tCONSEJOS DE RECURSOS HÍDRICOS CONFORMADOS Y EN FUNCIONAMIENTO CON MECANISMOS DE FINANCIAMIENTO PARA SU GESTIÓN SOSTENIBLE.•\tCONFLICTOS ATENDIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135743,
            "txPgProblema": "LA MALA GESTIÓN DE RESIDUOS SÓLIDOS EN DISTRITO DE TACABAMBA Y SUS COMUNIDADES",
            "txPgObjetivo": "ELABORAR DE FORMA PARTICIPATIVA EL DIAGNÓSTICO DE LOS RESIDUOS SÓLIDOS DE LA CIUDAD DE TACABAMBA COMO UN PRODUCTO BASE PARA LA FORMULACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) Y SU PLAN DE ACCIONES PARA LA CIUDAD DE TACABAMBA A FIN DE MEJORAR LAS CONDICIONES DE SALUD Y AMBIENTE DE LA LOCALIDAD.",
            "txPgIndicador": "•\tPLANES DE GESTIÓN DE RESIDUOS SÓLIDOS \n•\tUNIDAD VEHICULAR PARA TRANSPORTE DE RESIDUOS SÓLIDOS",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS DE ALCANCE DISTRITAL CON CONTENEDORES DE RESIDUOS SOLIDOS \n•\tCREACIÓN DE POSOS PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y EVITAR LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135755,
            "txPgProblema": "1.\tLIMITADA CAPACIDAD DE GESTIÓN PARA UN ADECUADO CUMPLIMIENTO DE LOS OBJETIVOS ESTRATÉGICOS",
            "txPgObjetivo": "REFORMA INSTITUCIONAL DEL GOBIERNO MUNICIPAL CON RESPECTO AL SISTEMA DE PLANIFICACIÓN DEL DESARROLLO SOSTENIBLE Y A LA PARTICIPACIÓN CIUDADANA Y DE COMUNICACIÓN INSTITUCIONAL.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135767,
            "txPgProblema": "2.\tDÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN ORIENTADA A RESULTADOS, CON TRANSPARENCIA Y LEGITIMIDAD, EFICACIA Y EFICIENCIA PARA LA MEJORA Y ACTUALIZACIÓN DE PROCESOS, PROCEDIMIENTOS Y ESTRUCTURA ORGÁNICA, ASÍ COMO DE LOS PROCESOS ESTRATÉGICOS DE SOPORTE Y ASESORÍA; MEJORAMIENTO DE LAS CONDICIONES FÍSICAS Y TECNOLÓGICAS PARA EL TRABAJO E INCREMENTO Y MEJORA DE LA GESTIÓN DE RECURSOS PRESUPUESTALES.",
            "txPgIndicador": "NUMERO DE SERVIDORES CAPACITADOS",
            "txPgMeta": "CAPACITACIÓN Y PROGRAMA DE INCENTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135787,
            "txPgProblema": "3.\tALTOS NIVELES DE RIESGO DE CORRUPCIÓN",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN TRANSPARENTE CON EFICIENTES MECANISMOS DE LUCHA CONTRA LA CORRUPCIÓN, A TRAVÉS DE UN SISTEMA EFICIENTE DE CONTROL, MONITOREO E INFORMACIÓN, INSTITUCIONALIZACIÓN DEL CLIMA DE CONTROL, PREVENTIVO, TRANSPARENTE, SANCIONADOR Y DIFUSOR DE VALORES; ASIMISMO, ESTABLECER ALIANZAS ESTRATÉGICAS INTERINSTITUCIONALES Y REDES ANTICORRUPCIÓN CON LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "SISTEMA EFICIENTE DE CONTROL.",
            "txPgMeta": "FISCALIZACIÓN PERMANENTE (CONTROL PREVENTIVO, CONCURRENTE Y POSTERIOR)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}