{
    "datoGeneral": {
        "idPlanGobierno": 17175,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cfc84a4b-26b8-4969-840d-e0847f549846.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8df224d6-49ae-4e96-b761-e342e8dfd2f9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145781,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE, DETERIORADAS Y QUE SE ENCUENTRAN EN ZONAS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD.",
            "txPgObjetivo": "1. MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES, NO SIN ANTES REALIZAR LA TITULACIÓN DE LOS PREDIOS EDUCATIVOS.\n2. MEJORAR LA EDUCACION  LOCAL QUE INCORPORE LAS NECESIDADES DE FORMACIÓN QUE CORRESPONDAN AL ALUMNADO ESCUDERINO.\n3.  PROMOVER CONVENIOS CON INSTITUTOS Y UNIVERSIDADES PARA QUE DICTEN TALLERES GRATUITOS EN DONDE LAS PERSONAS APRENDERÁN A TENER UN OFICIO.",
            "txPgIndicador": "POBLACION CON ACCESO A INFRAESTRUCTURA DE EQUIPAMINETO URBANO\n\n-\tPOBLACION CON ACCESO A LOS SERVICIOS EDUCATIVOS.\n-\tMOTIVACION ESCOLAR EN LA POBLACION JOVEN",
            "txPgMeta": "•\tINCREMENTO AL 50%\n\n\n\n\n\n•\tNIVEL DE SATISFACION AL 50%\n\n•\tPROCESO AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145829,
            "txPgProblema": "NO CUENTAN CON CATASTRO URBANO, LO QUE DIFICULTAN QUE SE DESARROLLE INFRAESTRUCTURA URBANA SOCIAL, PRINICIPALEMENTE NO SE EJECUTEN OBRA DE SANEAMIENTO.",
            "txPgObjetivo": "1. MEJORAR LA INFRAESTRUCTURA DE LOS SERVICIOS BÁSICOS Y PROMOVER LA CAPACITACIÓN DEL MANTENIMIENTO DE LA INFRAESTRUCTURA.\n2. GESTIÓNAR ANTE LA MUNICIPALIDAD PROVINCIAL DE SULLANA EL SANEAMIENTO FÍSICO LEGAL, SOLICITAR LA DELEGACIÓN DE FACULTADES PARA QUE LA MUNICIPALIDAD DISTRITAL DE IGNACIO ESCUDERO REALICE EL SANEAMIENTO FÍSICO LEGAL.\n3. GESTIÓNAR ANTE EL MINISTERIO DE LA PRODUCCIÓN PARA REALIZAR EL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DEL NUEVO MERCADO DE SAN JACINTO",
            "txPgIndicador": "-\tDESIGUALDAD TERRITORIAL EN CALIDAD DE VIDA URBANA.\n\n\n\n-\tPOBLACION CON ACCESO A PROGRAMAS DEL ESTADO.\n\n\n\n\n\n\n\n-\tPOBLACION CON ACCESO A INFRAESTRUCTURA URBANA.",
            "txPgMeta": "-\t50%\n\n\n\n\n\n-\t30%\n\n\n\n\n\n\n\n\n\n\n\n-\t80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145865,
            "txPgProblema": "SE  CUENTA CON UN CENTRO DE SALUD TIPO II, SIN EMBARGO, LA INFRAESTRUCTURA NO ES LA ADECUADA PARA ESE NIVEL, PRESENTANDO ASÍ UNA MALA ATENCIÓN A LA POBLACIÓN",
            "txPgObjetivo": "1. REALIZAR LA GESTIÓN PARA LA REALIZACIÓN DE LA INFRAESTRUCTURA DE SALUD TIPO II, Y CON LA MISMA IMPORTANCIA LA TITULACIÓN DEL PREDIO.\n2. MEJORAR LA COBERTURA EN ATENCIÓN DE SALUD CON LA IMPLEMENTACIÓN DE UN SERUM Y MAYOR CANTIDAD DE PROFESIONALES PARA EN NUESTRO DISTRITO.\n3. IMPLEMENTAR EL EQUIPAMIENTO HOSPITALARIO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "-\tPOBLACION CON ACCESO A INFRAESTRUCTURA URBANA.\n\n\n-\tPOBLACION CON ACCESO A SERVICIOS BASICOS.\n\n\n\n-\tESPERANZA DE VIDA.",
            "txPgMeta": "-\t50%\n\n\n\n\n\n-\t50%\n\n\n\n\n\n\n\n-\t40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145886,
            "txPgProblema": "EL ALTO PRECIO DE LOS FERTILIZANTES Y EL BAJO COSTO DEL PRODUCTO DEBIDO A LA INFLUENCIA DE LOS INTERMEDIARIOS, DIFICULTA AL AGRICULTOR A TENER MEJORES GANANCIAS.",
            "txPgObjetivo": "1. CAPACITACIÓN PARA LA CREACIÓN DE UNA ASOCIACIÓN DE PRODUCTORES DE ARROZ QUE PUEDAN NEGOCIAR SU PRODUCTO DIRECTAMENTE CON LOS EMPRESARIOS.",
            "txPgIndicador": "-\tCADENAS PRODUCTIVAS INNOVADORAS",
            "txPgMeta": "-\t30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145910,
            "txPgProblema": "LA COMERCIALIZACIÓN DE PRODUCTOS ESTA DESARTICULADA DEBIDO A LA MALA ORGANIZACIÓN DE BIENES Y SERVICIOS EN CUANTO A POLÍTICAS DE PROMOCIÓN DE INVERSIÓN LOCAL PRIVADA.",
            "txPgObjetivo": "1. PROMOVER EL MEJORAMIENTO DE LA ECONOMÍA, A TRAVÉS DE FOMENTAR EL DESARROLLO DE LAS MICROEMPRESAS DE BIENES Y DE SERVICIOS, BRINDANDO EL ASESORAMIENTO Y CAPACITACIONES.",
            "txPgIndicador": "-\tINCREMENTO DE LA POBLACION Y VENTAS COMO CONSECUENCIA DE LA INNOVACION",
            "txPgMeta": "-\t25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145937,
            "txPgProblema": "LA POBLACIÓN QUE SE DEDICA A LA CRIANZA DE GANADO VACUNO, OVINO Y CAPRINO,CUENTA CON FACTORES DE DEFICIENCIA YA QUE NO CUENTAN CON ASISTENCIA TÉCNICA Y CREDITICIA.",
            "txPgObjetivo": "1. INCENTIVAR LA CRIANZA DE  ANIMALES, DANDO ASISTENCIA TÉCNICA Y APOYO LEGAL PARA OBTENER FINANCIAMIENTO.",
            "txPgIndicador": "-\tCADENAS PRODUCTIVAS EN EJECUCION",
            "txPgMeta": "-\t25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145957,
            "txPgProblema": "EL PROBLEMA PRINCIPAL EN EL MANEJO DE RESIDUOS SOLIDOS, ES QUE ESTE NO SE DA ABASTO, CARECE DE DEFICIENCIA QUE VAN DESDE LA OPERATIVIDAD HASTA EL EQUIPO QUE SE UTILIZA.",
            "txPgObjetivo": "1. EJECUTAR UN PLAN DE RECOJO DE BASURA DIARIA IMPLEMENTANDO LOS EQUIPOS Y MANO DE OBRA SUFICIENTES.",
            "txPgIndicador": "-\tEFICIENCIA EN LA RECOLECION DE RESIDUOS SOLIDOS.",
            "txPgMeta": "-\t50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145969,
            "txPgProblema": "EL PROBLEMA EN EL DISTRITO DE IGNACIO ESCUDERO RADICA EN EL ABANDONO DE LA LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "2. INCREMENTAR EL PRESUPUESTO PARA LIMPIEZA PÚBLICA PARA QUE SE LE DÉ EL MANTENIMIENTO ADECUADO A NUESTRA CALLES Y AVENIDAS.",
            "txPgIndicador": "-\tDESEMPEÑO DE RESULTADOS EN PROGRAMAS PRESUPUESTALES",
            "txPgMeta": "-\t50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145997,
            "txPgProblema": "EN LA SEGREGACIÓN DE LAS AGUAS RESIDUALES, NO CUENTA CON UN PROCESO DE SEPARACIÓN DE AGUAS CONTAMINADAS, QUE PERMITAN LA REUTILIZACIÓN",
            "txPgObjetivo": "1. PROPONER REALIZAR PROYECTOS DE TRATAMIENTO DE AGUA RESIDUALES EN LA SEPARACIÓN DE AGUA RESIDUALES.\n2. EJECUTAR UNA CAMPAÑA DE ARBORIZACIÓN Y REFORESTACIÓN DE JARDINES EN EL DISTRITO DE IGNACIO QUE UTILICE EL RIEGO DE AGUAS RESIDUALES PROCESADAS.",
            "txPgIndicador": "-\tSATISFACION DE LOS CIUDADANOS EN ATENCION AL MEDIO AMBIENTE.\n\n-\tINDICADORES Y METAS DEL SISTEMA AMBIENTAL.",
            "txPgMeta": "-\t75%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146018,
            "txPgProblema": "1.LAS ESTRATEGIAS DE PLANEAMIENTO MUNICIPAL CARECEN DE ARTICULACIÓN ENTRE LOS DISTINTOS DOCUMENTOS DE GESTIÓN, A SI COMO EN LOS DISTINTOS ESTAMENTOS DE LA INSTITUCIÓN, LA GESTIÓN DEL RECURSO HUMANO ES DEFICIENTE.",
            "txPgObjetivo": "1.\tIMPLEMENTAR EL PROGRAMA INTEGRAL DE PLANEAMIENTO MUNICIPAL.\n2.\tPOTENCIAR LAS CAPACIDADES Y LA GESTIÓN DEL RECURSO HUMANO.",
            "txPgIndicador": "-\t% DE INCREMENTO DE ATENCIÓN EFECTIVA A LA CARGA PROCESAL.\n-\t% RENDIMIENTO EFECTIVO DE LOS FUNCIONARIOS.\n-\t% DE SATISFACCIÓN DE LOS CIUDADANOS EN ATENCIÓN A SUS TRÁMITES.",
            "txPgMeta": "-\tINCREMENTO DEL 50% EN EL PRIMER AÑO Y 90% AL SEGUNDO AL CUARTO AÑO.\n-\tINCREMENTO DEL RENDIMIENTO AL 50%.\n-\tNIVEL DE SATISFACCIÓN AL 50%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146027,
            "txPgProblema": "2. EXISTE UNA DÉBIL ARTICULACIÓN ENTRE POLÍTICAS DE GESTIÓN Y LOS DISTINTOS SISTEMAS OPERATIVOS MUNICIPALES, LO CUAL NO PERMITE BRINDAR SERVICIOS DE CALIDAD AL CIUDADANO, Y HACE DIFÍCIL EL CUMPLIMIENTO DE METAS Y OBJETIVOS",
            "txPgObjetivo": "1.\tDISEÑAR Y EJECUTAR EL PLAN INTEGRAL DE SISTEMATIZACIÓN Y AUTOMATIZACIÓN DEL CONJUNTO DE PROCESOS Y OPERACIONES MUNICIPALES.",
            "txPgIndicador": "-\t% DE PROCESOS Y OPERACIONES OPTIMIZADOS.\n-\t% DE PROCESOS Y OPERACIONES AUTOMATIZADOS",
            "txPgMeta": "-\t80%.\n-\t80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146065,
            "txPgProblema": "3.EL NIVEL DE RECAUDACIÓN LOCAL ES DEFICIENTE DEBIDO A LA AUSENCIA DE POLÍTICAS INTEGRALES QUE ARTICULEN TODO EL APARATO INSTITUCIONAL PARA TAL FIN, ESTA CARENCIA CONLLEVA A DETERMINACIONES DE GASTO E INVERSION ALEJAS DE LA REALIDAD Y NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "1. IMPLEMENTAR Y EJECUTAR UN PLAN INTEGRAL Y EFECTIVO DE RECAUDACIÓN LOCAL.\n\n2. IMPLEMENTAR POLÍTICAS DE GASTO E INVERSION RESPONSABLES.",
            "txPgIndicador": "-\t% DE INCREMENTO EN LA RECAUDACIÓN.\n-\t% DE DIFERENCIA ENTRE EL GASTO CORRIENTE Y EL GASTO DE INVERSION.",
            "txPgMeta": "-\t30%\n-\t40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}