{
    "datoGeneral": {
        "idPlanGobierno": 28766,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d15d630-bfed-41a7-b3cd-0c4c13b9793c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/782f8330-42d8-4f7c-ae0c-10142c150ef3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196846,
            "txPgProblema": "SALUD.- ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 3 AÑOS Y MADRES GESTANTES Y DEFICIENTE CAPACIDAD OPERATIVA DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO.\nEDUCACION.-  \nPROBLEMA 01; INADECUADA INFRAESTRUCTURA Y DEFICIENTE EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVA EN LOS NIVELES INICIALES, PRIMARIA, SECUNDARIA, DEL DISTRITO. \nPROBLEMA 2; BAJOS NIVELES DE LOGRO DEL APRENDIZAJE (RENDIMIENTO ACADÉMICO) EN LA POBLACIÓN ESCOLAR POR SITUACIONES SOCIALES Y ALIMENTACIÓN.\nPROBLEMA 3.- LIMITADA ACCESO AL SERVICIO DE LA EDUCACIÓN SUPERIOR\nPROBLEMA 04.-INADECUADA INFRAESTRUCTURA PARA EL DESARROLLO DE LA ACTIVIDAD DEPORTIVA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA SALUD PREVENTIVA PROMOCIONAL A TRAVÉS DE UNA ATENCIÓN PERSONALIZADA A MADRES GESTANTES.  DISMINUCIÓN DE DESNUTRICIÓN CRÓNICA DE NIÑOS  \nMEJORAR LA ALIMENTACIÓN DE LOS NIÑOS /ALIMENTACIÓN CON PRODUCTOS Y ALIMENTOS LOCALES Y GENERAR LAS RÉPLICAS DEL PROGRAMA HAKU WIÑAY DE FONCODES, EN CONVENIO CON MINSA CREAR LOS SERVICIOS DEL CENTRO DE VIGILANCIA NUTRICIONAL PARA NIÑOS Y MADRES GESTANTES\nEDUCACION.- \nPROPUESTA 01:  EN CONVENIO CON MINISTERIO DE EDUCACIÓN PRONIEP PROYECTOS DE CIERRE DE BRECHAS DE INFRAESTRUCTURA EDUCATIVA CON EQUIPAMIENTO MODERNO Y INTERNECTADAS AL MUNDO.\nPROPUESTA 2:FORTALECIMIENTO DE PROYECTOS DE ALIMENTACIÓN ESCOLAR (ADECUADOS COMEDORES ESCOLARES) CON APROVECHAMIENTOS DE ALIMENTOS DE LA ZONA, PARA DISMINUIR LAS ALTAS TASAS DE DESNUTRICIÓN Y COMBATIR LA ANEMIA\nPROPUESTA 3:CREACIÓN DE BIBLIOTECA DIGITAL MUNICIPAL INTERCONECTADA AL MUNDO   Y DESARROLLAR EL TIC.  \nIMPLEMENTACIÓN DE LA TECNOLOGÍA, COMO PIZARRAS INTELIGENTES Y/O ELECTRÓNICAS. \n-GESTIONAR LA CREACIÓN DE UNA FILIAL DEL ISEPA Y OTRAS CASAS SUPERIORES CON CARRERAS TÉCNICAS ACORDE AL CAMPO LABORAL A NIVEL DEL DISTRITO, PROVINCIA Y LA REGIÓN.\nOBJETIVO 04: PROYECTO.- CONSTRUCCIÓN DE UN CENTRO POLIDEPORTIVO  VILLA ORURILLO EN LA CAPITAL DEL DISTRITO ( CANCHA SINTÉTICA, VÓLEY, PISCINA, FRONTÓN, TENIS,ETC)",
            "txPgIndicador": "LA BRECHAS DE SANEAMIENTO AGUA POTABLE Y LETRINAS NO ALCANZA 50% EN TODO EL AMBITO DEL DISTRITO Y LA BRECHAS DE  INFRASTRUCTURA EDUCATIVA LA BRECHAS ES 70 % , LA DESNUTRICION INFANTIL ALCANZA A 60 EN NIÑOZ MENORES A 3 AÑOS%",
            "txPgMeta": "INCREMENTAR LA COBERTURA EDUCATIVA AL 70% CON INFRAESTRUCTURA ADECUADA Y EQUIPAMIENTO ADECUADA AL CUARTO AÑO.\n-LOGRAR 08 PROYECTOS DE FORTALECIMIENTO DURANTE EL PERIODO CON EL PROGRAMA WAKU WIÑAY-FONCODES\nBAJAR LOS NIVELES DE DESNUTRICIÓN INFANTIL EN UN 30% A NIVEL DEL DISTRITO.\nIMPLEMENTACIÓN DE DOS CARRERAS TÉCNICAS ACORDE AL CAMPO LABORAL Y ACTIVIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210915,
            "txPgProblema": "P1.-BAJOS ÍNDICES DE COMPETITIVIDAD DEL TERRITORIO\nP2.-DESAPROVECHAMIENTO DEL POTENCIAL PRODUCTIVO Y DEL RECURSO AGUA.\nP3.-BAJOS NIVELES DE MECANIZACIÓN AGRÍCOLA \nP4.-BAJOS NIVELES EN LA PRODUCTIVIDAD GANADERA. \nP5.-BAJOS NIVELES DE INGRESOS EN LA ECONOMÍA FAMILIAR POR FALTA DE VALOR AGREGADO A PRODUCTOS PRIMARIOS COMO LA LECHE, CARNE, CUERO, GRANOS ANDINOS, ARTESANÍA Y OTROS.\nP06.-DESAPROVECHAMIENTO DEL POTENCIAL TURÍSTICO, POR FALTA DE PROMOCIÓN Y LIDERAZGO PARA LA INVERSIÓN DE PARTE DE LAS ENTIDADES INVOLUCRADAS.",
            "txPgObjetivo": "01.- PROPUESTA\nCREACIÓN PROGRAMA AGRESIVO DE REFLOTE AGROPECUARIO LLAMADO PLAN  ORURILLO EN EL BICENTARIO ALLIN CAUSAY,  EN EL MARCO DE LA SEGUNDA REFORMA AGRARIA \n02.- PROGRAMA INTEGRAL DE CCOCHAS, RESERVORIOS Y MINI RESERVORIOS, EMBALSES DE AGUA, QUE OPTIMIZAN LA COSECHA DE AGUA PARA RIEGO TECNIFICADO.\nCAPTACIÓN DE AGUA DE LOS             MANANTIALES, OJOS DE AGUA Y DESARROLLAR EL SISTEMA DE ENTUBAMIENTO.\n03.-MAQUINARIA AGRÍCOLA  GESTIONADAS AL GOBIERNO NACIONAL.\n04.-PROGRAMA 01 \n SE FIRMARÁ LOS CONVENIOS RESPECTIVOS CON DGGA Y LA UNA PUNO PARA IMPULSAR EL PROGRAMA DE DESARROLLO GANADERO CON TECNOLOGÍA MODERNA BASADO EN LA TRASFERENCIA DE EMBRIONES PARA VACUNOS.\n05.-CREACIÓN DE UN CENTRO DE CAPACITACIÓN, INVESTIGACIÓN Y PRODUCCIÓN AGROINDUSTRIAL EN EL DISTRITO DE ORURILLO PROVINCIA DE MELGAR.\n06.-PROPUESTA\nPROMOVER LA ACTIVIDAD TURÍSTICA EN BASE A NUESTROS ATRACTIVOS TURÍSTICOS QUE CUENTA NUESTRO DISTRITO. \nPROYECTO. - PUESTA EN VALOR LA LAGUNA DE ORURILLO CON LA CONSTRUCCIÓN DEL MALECÓN ECOTURÍSTICO VILLA ORURILLO. \n\nEN CONVENIO CON LAS INSTITUCIONES DE MIDAGRI, MINITERIO DE PRODUCCION Y EL ITP, CITE MELGAR Y CITE AGROINDUSTRIAL MAJES, CITE TEXTIL Y CAMELIDO PUNO.",
            "txPgIndicador": "MEDIANTE TRABAJOS DE INVESTIGACION Y EVALUACION POR EL INEI , MUNICIPALIDAD, MIDAGRI",
            "txPgMeta": "01.-ELEVAR EL IDH A NIVELES COMPETITIVOS.\n02.-ELEVAR LA PRODUCCIÓN AGRÍCOLA COMO MÍNIMO EN 30 % EN CUATRO AÑOS DESPUÉS DE INICIAR LA OPERACIÓN DEL PROYECTO. \nELEVAR LA PRODUCCIÓN PECUARIA COMO MÍNIMA EN 20 %, EN CUATRO AÑOS DESPUÉS DE INICIAR LA OPERACIÓN DEL PROYECTO.\nM3.-AL 4TO AÑO 12 COMUNIDADES CUENTAN CON MAQUINARIA AGRÍCOLA MODERNA Y EQUIPADA PARA GARANTIZAR EL PISO FORRAJERO Y AMPLIAR LA FRONTERA AGRÍCOLA.\nM04.-70% DE LAS ORGANIZACIONES DE PRODUCTORES CAPACITADOS\n30% DE PRODUCTORES UTILIZAN LA TECNOLOGÍA DE TRANSFERENCIA DE EMBRIONES EN GANADERÍA VACUNA, OVINOS.\nM5.-INCREMENTO DEL PEA DE LA POBLACIÓN.\nM06.-CANTIDAD DE TURISTAS QUE ARRIBAN AL DISTRITO.VÍAS EN CONDICIONES OPTIMAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211189,
            "txPgProblema": "P01.-DESCOLMATACION, INUNDACIONES, DESBORDE DE RÍOS EN LA TEMPORADA DE AVENIDA DE LLUVIAS.\nP2.-*CONTAMINACIÓN CON LOS RESIDUOS SÓLIDOS. *NO EXISTE RELLENO SANITARIO DE RESIDUOS SÓLIDOS\nP3.-LIMITADA ACCESO SERVICIOS DEL FAENADO DE ANIMALES VACUNOS, OVINOS, CAMÉLIDOS Y OTROS.\nP4.-CONTAMINACIÓN DEL SUELO POR EL SUERO EMANADO DE LAS PLANTAS QUESERAS",
            "txPgObjetivo": "01.-PROYECTO DE CUENCAS HIDROGRÁFICAS (DEFENSAS RIBEREÑAS, DESCOLMATACIÓN.\nMEJORAMIENTO DE MERCADOS Y TERMINAL\n02.-IMPLEMENTACIÓN ADECUADA DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) A CORTO, MEDIANO Y LARGO PLAZO: CONSTRUCCIÓN DE UN RELLENO SANITARIO\nMEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES\n03.-CONSTRUCCIÓN DEL CAMAL \n04.-PROYECTOS DE TRATAMIENTO Y APROVECHAMIENTO DE SUERO DE LAS PLANTAS QUESERAS A NIVEL DEL DISTRITO DE ORURILLO.",
            "txPgIndicador": "INFORMES Y EVALUACIONES PERMANENTES",
            "txPgMeta": "META: 100% APROBADO DE EXPEDIENTE TÉCNICO Y TRÁMITES ANTE EL MINISTERIO DE\nVIVIENDA SANEAMIENTO Y CONSTRUCCIÓN, AL FINALIZAR EL AÑO FISCAL 2023.\nM02.-50% DE LA POBALCION URBANA Y RURAL  REALIZA LA SECRECIÓN DOMICILIARIA DE LOS RESIDUOS SÓLIDOS, SE CUENTA CON UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS\nM3.-50% DE LA POBALCION URBANA Y RURAL  REALIZA LA SECRECIÓN DOMICILIARIA DE LOS RESIDUOS SÓLIDOS, SE CUENTA CON UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS\nM4.-DISTRITO DE ORURILLO CUENTA CON SERVICIOS  DE CAMAL MUNICIPAL \nM5.-DISTRITO DE ORURILLO CUENTA CON SERVICIOS  SE TRATAMIENTO DE SUERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211390,
            "txPgProblema": "P1.-DEFICIENTE GESTIÓN, ATENCIÓN Y PRESTACIÓN DE LOS SERVICIOS INSTITUCIONALES EN LA MUNICIPALIDAD DISTRITAL DE ORURILLO\nP2.-LIMITADA CAPACIDAD OPERATIVA DE POOL DE MAQUINARIAS DE LA MUNICIPALIDAD PARA LA PRESTACIÓN DE SERVICIOS DE MANTENIMIENTO, EJECUCIÓN DE PLANES Y PROYECTOS DE INFRAESTRUCTURA VIAL Y OTROS.\nP3.-DÉBIL FORTALECIMIENTO  INSTITUCIONAL DE LOS GOBIERNOS LOCALES.\nP4.-DÉBIL ORGANIZACIONAL DE LAS COMUNIDADES CAMPESINAS",
            "txPgObjetivo": "01.- DECLARAR DE EMERGENCIA ADMINISTRATIVA Y ORGÁNICA A LA MUNICIPALIDAD DISTRITAL ORURILLO PARA RESTRUCTURAR EL NUEVO  ORGANIGRAMA GENERAL.\n02.-EN CONVENIO CON OTRAS ENTIDADES PUBLICO PRIVADAS SE EJECUTARÁ LA RENOVACIÓN Y LA ADQUISICIÓN DE POOL DE MAQUINARIAS PARA LA MUNICIPALIDAD DISTRITAL DE ORURILLO PARA SU MEJOR Y OPORTUNA ATENCIÓN.\n03.-GESTIÓN PÚBLICA MODERNA, ARTICULADA Y RESPONSABLE CON TRANSPARENCIA Y VALORES ÉTICOS.\n04.-REFLOTAMIENTO DE LAS COMUNIDADES CAMPESINAS BAJO EL LEMA : COMUNIDADES EN ACCION",
            "txPgIndicador": "SUPERVICION Y EVALUACION PERMANENTE",
            "txPgMeta": "M1.-AL SEGUNDO AÑO SE MEJORA EL IMPACTO EN LOS INDICADORES SOCIOECONÓMICOS DE LA MUNICIPALIDAD MEJORAR LA ATENCIÓN Y LA GESTIÓN DE LOS PROYECTOS HASTA EN  UN 50%.\nM2.-POOL DE MAQUINARIA RENOVADA \nM3.-GOBIERNO TRASPARENTE, PARTICIPATIVA Y CON ACCESO DE INFORMACIÓN A LA POBLACIÓN\nM4.-24 COMUNIDADES QUE HAY GESTIONADO PROYECTOS CONCURSABLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}