{
    "datoGeneral": {
        "idPlanGobierno": 23645,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b42454a-21ec-439f-8c3e-e749bffbd181.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/855f0816-f83a-4cce-825e-51aa538411bf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196228,
            "txPgProblema": "SERVICIOS BÁSICOS DEFECTUOSOS, CAUSANDO ENFERMEDADES DE DESNUTRICIÓN CRÓNICA INFANTIL  Y PARASITARIAS.",
            "txPgObjetivo": "INCREMENTAR, MEJORAR LOS SERVICIOS DE AGUA, DESAGÜE, Y ENERGÍA ELÉCTRICA  EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "txPgIndicador": "EL 48% DE LA POBLACIÓN URBANA TIENE ACCESOS A LOS SERVICIOS DE AGUA Y DESAGÜE.\nEL 60% DE LA POBLACIÓN URBANA TIENE ACCESOS A SERVICIOS DE ELECTRIFICACIÓN.\nEL 42% DE LA POBLACIÓN RURAL TIENE ACCESOS A SERVICIOS DE AGUA Y DESAGÜE.\nEL 40% DE LA POBLACIÓN RURAL TIENE ACCESO DE SERVICIO DE ENERGÍA",
            "txPgMeta": "EL 70% DE LA POBLACIÓN URBANA TIENE ACCESOS A SERVICIOS DE AGUA Y DESAGÜE. \nEL 80% DE LA POBLACIÓN URBANA TIENE ACCESOS A LOS SERVICIOS DE ELECTRIFICACIÓN.\nEL 70% DE LA POBLACIÓN RURAL TIENE ACCESOS A SERVICIOS DE AGUA Y DESAGÜE.\nEL 70% DE LA POBLACIÓN RURAL TIENE ACCESO A SERVICIOS DE ENERGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196261,
            "txPgProblema": "SERVICIOS DE SALUD PÚBLICA INTEGRAL DEFECTUOSOS E INSEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD INTEGRAL DE CALIDAD CON CENTROS DE SALUD Y POSTAS MÉDICOS BIEN IMPLEMENTADOS EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO LIMBANI E\nIMPULSANDO DE TAREAS Y PROGRAMAS DE SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "ALTA INCIDENCIA DE ENFERMEDADES COMO INFECCIONES PULMONARES, BRONQUITIS Y PARASITARIAS,  DEBIDO AL DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD, YA QUE LA POBLACIÓN EN EL DISTRITO ES DISPERSA Y LA DEFICIENCIA DE LOS MEDIOS DE COMUNICACIÓN",
            "txPgMeta": "SERVICIOS DE SALUD PÚBLICA INTEGRAL Y EFICIENTES EN LA ZONA URBANA Y RURAL, A TRAVÉS DEL MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LOS ESTABLECIMIENTOS DE SALUD, LOGRANDO LA ADQUISICIÓN  DE AMBULANCIAS A TRAVÉS DE CONVENIOS Y QUE SE PONGA A DISPOSICIÓN A LOS  PUESTOS DE SALUD DEL DISTRITO.\nIMPLEMENTACIÓN DE PROGRAMAS PARA LOS  HUERTOS EN LOS HOGARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196295,
            "txPgProblema": "INSUFICIENCIA DE SERVICIO DE EDUCACIÓN BÁSICA Y FALTA DE EDUCACIÓN SUPERIOR",
            "txPgObjetivo": "MEJORA LOS SERVICIOS DE EDUCACIÓN EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO",
            "txPgIndicador": "ESTUDIANTES CON BAJOS NIVELES DE APRENDIZAJE, DEBIDO A DIVERSOS FACTORES COMO; ALIMENTACIÓN, INFRAESTRUCTURAS EN MAL ESTADO, FALTA DE EQUIPAMIENTO Y AUSENCIA A LA TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN POR FALTA DE INTERNET.\nFALTA DE  GESTIÓN DE LA AUTORIDAD MUNICIPAL PARA LA IMPLEMENTACIÓN DE SEDES DE TECNOLÓGICOS CETPROS , PARA FORMAR TÉCNICOS EN OPCIONES OCUPACIONALES Y ESPECIALIDADES",
            "txPgMeta": "LA COMUNIDAD ESTUDIANTIL TENDRÁ EL ACCESO A UNA CALIDAD EDUCATIVA EFICIENTE. CON INFRAESTRUCTURA CONSTRUIDA,  EQUIPADA CON TECNOLOGÍAS DE PUNTA, CONSTRUCCIÓN E IMPLEMENTAR LAS BIBLIOTECA MUNICIPAL, TAMBIÉN REALIZAR LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE CULTURA, DEPORTE Y COSTUMBRES, CON FINES DE APOYO EN DIFERENTES ACTIVIDADES TALES COMO SON: CONCURSO DE CONOCIMIENTO EN TODAS LAS I.E. POR AÑO EN LOS 3 NIVELES , APOYO A LAS INSTITUCIONES EN LAS FERIAS ESCOLARES, ACTIVIDADES DEPORTIVAS, EVENTOS DEPORTIVOS DE COMPETENCIA DE NIVEL PROVINCIAL DEPARTAMENTAL Y NACIONAL OTROS, ETC.\n\nREALIZAR CONVENIO INTERINSTITUCIONAL PARA INSTALAR UNA SEDE DE TECNOLÓGICO PARA DESARROLLAR ACTIVIDADES DE ENSEÑANZA DE APRENDIZAJE; DICHA INSTITUCIÓN DEBERÁ  FUNCIONAR; CON CARRERAS PROFESIONALES RELACIONADOS AL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196334,
            "txPgProblema": "DEFICIENCIA Y EN MAL ESTADO LOS MEDIOS DE COMUNICACIÓN QUE DIFICULTAN EL TRANSPORTE DE LOS  PRODUCTOS AGRÍCOLAS, PASAJEROS, OCASIONANDO ACCIDENTES DE TRÁNSITO Y AUSENCIA DE TRANSPORTE PARA PRODUCTOS AGRARIOS A LOS MERCADOS PARA SU COMERCIALIZACIÓN.\nESCASO APOYO A LA MINERÍA ARTESANAL",
            "txPgObjetivo": "AMPLIACIÓN, MEJORAMIENTO, MANTENIMIENTO Y CREACIÓN DE INFRAESTRUCTURA PARA  TRASPORTE  DE PRODUCTOS AGROPECUARIOS, PASAJEROS Y APOYO A LOS MINEROS ARTESANALES.",
            "txPgIndicador": "CARRETERAS DE ACCESO  DE LA VÍA PRINCIPAL AL DISTRITO DEFICIENTE, TAMBIÉN LOS CAMINOS VECINALES A LOS DIFERENTES SECTORES Y COMUNIDADES  E INEXISTENCIA DE ACCESOS A ZONAS PRODUCTIVAS EN EL ÁMBITO RURAL, PARA EL TRASPORTE DE PRODUCTOS AGRICOLAS, PASAJERSOS Y DESARROLLAR LAS ACTIVIDADES DE EXPLOTACIÓN DE PEQUEÑA MINERÍA",
            "txPgMeta": "TODAS LAS CARRETERAS VECINALES CONTARAN CON MANTENIMIENTO RUTINARIO Y PERIÓDICO, MEJORANDO LAS VÍAS DE COMUNICACIÓN  MEDIANTE UNA PARTICIPACIÓN INTERINSTITUCIONAL, TAMBIÉN AMPLIANDO LA COBERTURA PARA EL ACCESOS DE CARRETERAS A LAS POBLACIONES MINERAS Y  ZONAS PRODUCTIVA   A NIVEL DISTRITAL, PARA EL TRASPORTE DE PRODUCTOS AGRÍCOLAS, PASAJEROS E INCENTIVAR LA ACTIVIDAD TURISTICA, ARTICULANDO A LOS CORREDORES; PROVINCIAL, REGIONAL Y NACIONAL.\nREALIZAR CONVENIO INTERINSTITUCIONAL CON LAS AUTORIDADES INVOLUCRADAS PARA LA FORMALIZACIÓN DE LOS MINEROS ARTESANALES DEL DISTRITO QUE CONLLEVEN A LA EXPLOTACIÓN DE UNA MINERÍA COMPROMETIDA CON EL MEDIO AMBIENTE. \nCONTAR CON UNA ZONIFICACIÓN DE ORDENAMIENTO TERRITORIAL DE TODA LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO DE LIMBANI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196355,
            "txPgProblema": "SITUACIÓN DE POBREZA Y EXTREMA POBREZA DEL AGRICULTOR Y LOS PRODUCTOS DE LAS ACTIVIDADES AGRÍCOLAS",
            "txPgObjetivo": "MEJORAMIENTO DE LA CADENA PRODUCTIVA EN LOS CULTIVOS DE CAFÉ, ROCOTO, FRUTALES COMO: PAPAYITA ANDINA, GRANADILLA Y ENTRE OTROS",
            "txPgIndicador": "LOS INGRESOS ECONÓMICOS SON BAJOS DE LA ACTIVIDAD PRODUCTIVA POR CONSECUENCIA; DE LA FALTA DE ASESORAMIENTO TÉCNICO PROFESIONAL Y A ELLO TAMBIÉN SE SUMA LA INFESTACIÓN DE PLAGAS Y ENFERMEDADES EN LOS CULTIVOS.",
            "txPgMeta": "SE IMPULSARÁ PROYECTOS PRODUCTIVOS Y PLANES DE NEGOCIO EN: CAFÉ, ROCOTOS FRUTALES, CON CADENAS PRODUCTIVAS ARTICULADAS PARA LA INSERCIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\nINCENTIVAR EN LA FORMALIZACIÓN DE ASOCIACIONES DE COOPERATIVAS AGRARIAS PARA LA SEGUNDA REFORMA AGRARIA PREVISTA POR EL GOBIERNO CENTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196390,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN TODA LA JURISDICCIÓN DEL DISTRITO DE LIMBANI, QUE OCASIONA IMPACTOS SOBRE EL MEDIO AMBIENTE.",
            "txPgObjetivo": "MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES A TRAVÉS DEL MEJORAMIENTO Y AMPLIACIÓN DE LA LIMPIEZA PÚBLICA EN EL DISTRITO DE LIMBANI",
            "txPgIndicador": "EXISTE LIMITACIONES EN EL MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE LIMBANI",
            "txPgMeta": "MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES IMPLEMENTADO CON CAMIÓN COMPACTADOR PARA LA RECOLECCIÓN DE LOS RRSS. \nFORMULAR PROYECTO DE INVERSIÓN E IMPLEMENTAR UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES DEL DISTRITO DE LIMBANI.\nIMPLEMENTAR MECANISMOS ADECUADOS PARA EL MANEJO DE LOS RR SS, EN EL ÁMBITO RURAL DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196403,
            "txPgProblema": "TALA INDISCRIMINADA DE BOSQUES, INCENDIOS FORESTALES , INCENDIOS DE PASTIZALES, DETERIORO DE LA FLORA Y FAUNA EN EL DISTRITO DE LIMBANI.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS Y PROYECTOS REFORESTACIÓN Y FORESTACIÓN",
            "txPgIndicador": "FALTA DE PROGRAMAS Y PROYECTOS DE REFORESTACIÓN Y FORESTACIÓN",
            "txPgMeta": "IMPLEMENTAR Y PONER EN FUNCIONAMIENTO EL VIVERO MUNICIPAL, NETAMENTE PARA EL CULTIVO DE PLANTAS FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196417,
            "txPgProblema": "LA ZONA URBANA  DESORDENADO, EL DISTRITO CON LIMITACIONES DE  ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN.",
            "txPgObjetivo": "GOBIERNO LOCAL CON OBJETIVOS QUE AFIANCEN UN ORDENAMIENTO TERRITORIAL, URBANO Y ZONIFICACIÓN.",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL DE LIMBANI NO CUENTA CON HERRAMIENTAS DE GESTIÓN (PLANES, DIRECTIVAS, REGLAMENTOS, ETC).\nLA CAPITAL DEL DISTRITO DE LIMBANI NO CUENTAN CON PISTAS Y VEREDAS.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE LIMBANI VA DESARROLLAR UN  PLAN DE ORDENAMIENTO TERRITORIAL, ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA, TOMANDO EN CUENTA LAS ÁREAS DE  PARQUES DE RESERVA NATURAL Y ZONAS DE AMORTIGUAMIENTO (BAHUAJA SONENE)\nEL DISTRITO DE LIMBANI Y LOS CENTROS POBLADOS CONTARAN CON PISTAS Y VEREDAS CONSTRUIDAS, PARQUES Y JARDINES, ESPACIOS RECREACIONALES Y DEPORTIVAS BIEN IMPLEMENTADAS.\nDESARROLLAR PROYECTOS DE DEFENSAS RIVEREÑAS EN LA JURISDICCIÓN DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196438,
            "txPgProblema": "CARENCIA DE ELABORACIÓN, ADMINISTRACIÓN Y EJECUCIÓN DE PROYECTOS EN LA MUNICIPALIDAD DISTRITAL DE LIMBANI.\n INSEGURIDAD CIUDADANA..",
            "txPgObjetivo": "REFORZAR EN LA INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE LIMBANI.\nFORTIFICAR  LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "BAJO ÍNDICE DE EJECUCIÓN PRESUPUESTAL EN EL GOBIERNO LOCAL.\nMAYOR INCIDENCIA DE ASALTOS Y DELINCUENCIA.",
            "txPgMeta": "GOBIERNO LOCAL CON PROFESIONALES IDÓNEAS QUE AFIANCEN EL DESARROLLO DE LOS PROYECTOS DE INVERSIÓN PÚBLICA, E IMPLEMENTADO CON EQUIPAMIENTO ADMINISTRATIVO  ACORDE A LA REALIDAD, TAMBIÉN CON IMPLEMENTACIÓN DE  MAQUINARIAS, QUE PERMITE VIABILIZAR LOS PROYECTOS.\nSISTEMA DE SEGURIDAD CIUDADANA IMPLEMENTADO CON CÁMARAS DE VIDEO VIGILANCIA Y PATRULLAJE INTEGRADO, EN COORDINACIÓN CON LAS RONDAS CAMPESINAS, POLICÍA NACIONAL EL PERÚ Y OTRAS AUTORIDADES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}