{
    "datoGeneral": {
        "idPlanGobierno": 23381,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b88ae7e-7753-4f7b-a340-29876fa80154.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12a0f48c-52f5-46d8-b74a-77359b40c00f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220560,
            "txPgProblema": "INACCESIBILIDAD DEL TRAYECTO AL CAMPO SANTO Y CALLES EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "CONSTRUCCIÓN  DE ALAMEDA Y PARQUES TEMÁTICOS EN EL TRAYECTO AL CAMPO SANTO Y CALLES DEL DISTRITO.",
            "txPgIndicador": "ACCESIBILIDAD  DEL  TRAYECTO AL  CAMPO  SANTO  Y  CALLES DEL DISTRITO, CON ENFOQUE ECOLÓGICO.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220692,
            "txPgProblema": "FALTA DE ATENCIÓN ESPECIALIZADA EN SALUD POR LA ESCASA IMPLEMENTACIÓN DE EQUIPAMIENTO MÉDICO DE ULTIMA TECNOLOGÍA Y LA NO EXISTENCIA   DEL PROFESIONAL\nESPECIALIZADO.",
            "txPgObjetivo": "IMPULSAR EL MEJORAMIENTO DE LA CALIDAD DE ATENCIÓN DE LOS SERVICIOS DE SALUD A LA POBLACIÓN PAUCASINO\nDE MANERA OPORTUNA Y ACCESIBLE, E IMPULSAR ATENCIÓN ESPECIALIZADA.",
            "txPgIndicador": "GESTIONAR LA CATEGORIZACIÓN DEL P.S. PAUCAS. DE NIVEL I-2 A NIVEL\nI-4.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220730,
            "txPgProblema": "NO CUENTA CON I.E INICIAL EL CASERÍO DE VILCABAMBA",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA EN LOS CASERÍOS.",
            "txPgIndicador": "CUENTAN CON UNA ACADEMIA MUNICIPAL. EL 100% DE II.EE CONTARAN CON ACCESO A INTERNET Y AULAS VIRTUALES.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220752,
            "txPgProblema": "FALTA DE INFRAESTRUCTURAS DE RIEGO TECNIFICADO, ESCASES DE AGUA E INFRAESTRUCTURAS AGRÍCOLAS, PRINCIPALMENTE RESERVORIOS, LIMITADA ACCESIBILIDAD PARA VEHÍCULOS A ZONAS DE PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR RIEGO TECNIFICADO, CONSTRUCCIÓN DE RESERVORIOS Y RED DE COCHAS PARA LA SIEMBRA Y COSECHA DE AGUA; CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO A ZONAS DE PRODUCCIÓN.",
            "txPgIndicador": "AL 2026 LOS AGRICULTORES CONTARÁN CON INFRAESTRUCTURA  AGRÍCOLA DE CALIDAD,  CON SUFICIENTE AGUA, RIEGO TECNIFICADO Y VÍAS DE ACCESO ÓPTIMAS PARA VEHÍCULOS A TODAS LAS ZONAS DE PRODUCCIÓN.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220766,
            "txPgProblema": "AGRICULTURA DE SUBSISTENCIA.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA A LOS AGRICULTORES PARA LA COMERCIALIZACIÓN\nDE SUS PRODUCTOS EN EL MERCADO NACIONAL Y EXTRANJERO, CON PROFESIONALES EXPERTOS EN LA MATERIA.",
            "txPgIndicador": "LOS PRODUCTOS AGRÍCOLAS DE NUESTRO DISTRITO SERÁN DE BUENA          CALIDAD          Y\nCOMPETITIVO, Y SE COMERCIALIZARÁN A EN EL MERCADO INTERNO Y EXTERNO CON FACILIDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220790,
            "txPgProblema": "ESCASA TECNIFICACIÓN AGRÍCOLA, TANTO EN EL ASESORAMIENTO, CAPACITACIÓN Y SEGUIMIENTO A LOS AGRICULTORES.",
            "txPgObjetivo": "CONTRATAR PROFESIONALES ESPECIALISTAS EN AGRICULTURA Y TÉCNICOS AGRÍCOLAS PARA BRINDAR ASESORÍA TÉCNICA ESPECIALIZADA, PARA LA PRODUCCIÓN        AGRÍCOLA,\nCREACIÓN DE ASOCIACIONES, MYPES Y PEQUEÑOS PRODUCTORES AGRARIOS.\nGESTIONAR LA INTERVENCIÓN DE PROYECTOS DE PROCOMPITE.",
            "txPgIndicador": "AGRICULTORES CAPACITADOS Y ORGANIZADOS, CREACIÓN DE ASOCIACIONES Y MYPES DE PEQUEÑOS PRODUCTORES AGRARIOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220798,
            "txPgProblema": "EL  MANEJO  INADECUADO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN MEDIANTE BONOS DE CARBONO, CAPACITAR A LA POBLACIÓN EN EL USO ADECUADO DE RECURSOS NATURALES.",
            "txPgIndicador": "AL 2026 SE MANEJARÁ ADECUADAMENTE LOS RECURSOS NATURALES.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220816,
            "txPgProblema": "ESCASA  IMPORTANCIA  A  LA SALUD AMBIENTAL PARA EL MANEJO DE RESIDUOS SÓLIDOS, AGUAS RESIDUALES, LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN RELLENO SANITARIO, CONSTRUCCIÓN Y MEJORAMIENTO DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN EL ÁMBITO DISTRITAL, IMPLEMENTACIÓN DE LETRINAS ECOLÓGICAS EN ZONAS   ALEJADAS   DONDE NO TIENEN SERVICIOS HIGIÉNICOS, LIMPIEZA PERMANENTE DE LAS CALLES E INSTITUCIONES, RECOJO, SELECCIÓN Y TRATAMIENTO DE BASURAS.",
            "txPgIndicador": "OFRECER A LA POBLACIÓN UNA SALUD AMBIENTAL ÓPTIMA",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220835,
            "txPgProblema": "PÉSIMA    EDUCACIÓN AMBIENTAL EN LA POBLACIÓN.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN EN CULTURA AMBIENTAL APOYAR A LAS INSTITUCIONES EDUCATIVAS CON PROFESIONALES EN CIENCIAS AMBIENTALES PARA EL DICTADO DE CURSOS DE CULTURA AMBIENTAL.",
            "txPgIndicador": "POBLACIÓN  EN  GENERAL  CON CULTURA AMBIENTAL.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220857,
            "txPgProblema": "ADMINISTRACIÓN MUNICIPAL BUROCRÁTICA E INEFICIENTE, CON TENDENCIA A LA CORRUPCIÓN.",
            "txPgObjetivo": "RESTRUCTURAR LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVO DE LA MUNICIPALIDAD, ACORDES A LOS CAMBIOS Y LOS NUEVOS RETOS DE LA PRESENTE GESTIÓN.",
            "txPgIndicador": "LA POBLACIÓN PAUCASINA RECIBE UNA ATENCIÓN EFICIENTE Y CON RESPETO A LA INTERCULTURALIDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220871,
            "txPgProblema": "FALTA TRANSPARENCIA, NO EXISTE UN PLAN DE DESARROLLO CONCERTADO ACORDE A LA REALIDAD.",
            "txPgObjetivo": "DISEÑAR UN NUEVO SISTEMA DE ADMINISTRACIÓN MUNICIPAL INTERCULTURAL, TRANSPARENTE E INCLUSIVO.",
            "txPgIndicador": "TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220920,
            "txPgProblema": "DESCONFIANZA Y POCA CREDIBILIDAD EN LAS AUTORIDADES LOCALES E INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "CONCERTACIÓN DE LOS PLANES DE TRABAJO MUNICIPAL.\n\nCONCERTACIÓN DEL PRESUPUESTO MUNICIPAL.\n\nIMPLEMENTACIÓN CON TECNOLOGÍA LAS HERRAMIENTAS DE GESTIÓN.",
            "txPgIndicador": "POBLACIÓN  EN  GENERAL  CON CULTURA AMBIENTAL.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}