{
    "datoGeneral": {
        "idPlanGobierno": 20778,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94c99a47-0e31-41b1-996d-7faead41a308.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9ecc9a73-be50-4457-afd3-65eff905a889.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190318,
            "txPgProblema": "INADECUADA RUTA DE ATENCIÓN PARA EL TRÁMITE A LAS PERSONAS INDOCUMENTADAS Y OTROS USUARIOS QUE DESEAN SER ACREEDORES DEL BENEFICIO DE LOS DIFERENTES PROGRAMAS SOCIALES.",
            "txPgObjetivo": "APOYO EN EL TRÁMITE A LAS PERSONAS INDOCUMENTADAS Y OTROS. (PROGRAMA JUNTOS, CONTIGO, PENSIONES 65 Y CUNA MÁS)",
            "txPgIndicador": "GUÍA DE PROTOCOLO DE ATENCIÓN PARA LOS PROCESOS DE ATENCIÓN EN LA UNIDAD DE REGISTROS PÚBLICOS Y PROGRAMAS SOCIALES.",
            "txPgMeta": "AL 2026, SE LOGRÓ SOCIALIZAR Y CAPACITAR A LA POBLACIÓN SOBRE EL CONOCIMIENTO DEL PROTOCOLO DE ATENCIÓN PARA LOS PROCESOS DE ATENCIÓN EN LA UNIDAD DE REGISTROS PÚBLICOS Y PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190334,
            "txPgProblema": "ESCASO IMPLEMENTACIÓN DE PROYECTOS DEPORTIVOS JUVENILES PARA LA RECREACIÓN DE LOS JÓVENES DEL DISTRITO.",
            "txPgObjetivo": "APOYO A LAS ORGANIZACIONES JUVENILES, CLUBES DEPORTIVOS SIN DISTINCIÓN ALGUNA.",
            "txPgIndicador": "RECURSO HUMANO\nPLAN DEPORTIVO APROBADO Y CON PRESUPUESTO ASIGNADO.",
            "txPgMeta": "AL 2026 SE LOGRÓ LA IMPLEMENTACIÓN Y EJECUCIÓN DESCENTRALIZADA DEL PROYECTO DEPORTIVO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190352,
            "txPgProblema": "ESCASA CAPACIDADES EN TEMAS DE DIRECCIONAMIENTO PRODUCTIVO EMPRENDEDOR DE LAS MIEMBROS DE LAS ORGANIZACIONES SOCIALES Y DE BASES.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LAS ORGANIZACIONES SOCIALES Y DE BASES DÁNDOLE EL DIRECCIONAMIENTO PRODUCTIVO EMPRENDEDOR.",
            "txPgIndicador": "DISPONIBILIDAD DE RECURSOS HUMANOS.",
            "txPgMeta": "AL 2026 SE LOGRA FORTALECER LAS CAPACIDADES AL 90 % DE LOS PARTICIPANTES INSCRITOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191010,
            "txPgProblema": "INADECUADA DISTRIBUCIÓN DEL AGUA POTABLE EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA DISTRIBUCIÓN DEL AGUA POTABLE DEL DISTRITO.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO APROBADO\nRECURSOS HUMANOS DISPONIBLES\nRECURSOS FINANCIEROS APROBADO",
            "txPgMeta": "AL 2026, SE LOGRÓ EJECUTAR AL 100% DEL PROYECTO: MEJORAMIENTO DE LA DISTRIBUCIÓN DEL AGUA POTABLE DEL DISTRITO Y BENEFICIAR ECONÓMICAMENTE CON TRABAJO DE MANO NO CALIFICADA A LA POBLACIÓN DESEMPLEADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191165,
            "txPgProblema": "FALTA DE PROYECTOS ECONÓMICOS EN RESPUESTA RÁPIDA Y EFECTIVA A LAS NECESIDADES DE LIQUIDEZ EN LOS JÓVENES DEL DISTRITO.",
            "txPgObjetivo": "REACTIVAR LA PANADERÍA MUNICIPAL.",
            "txPgIndicador": "PROYECTO DE REACTIVACIÓN DE LA PANADERÍA MUNICIPAL APROBADO Y PRESUPUESTADO.\nRECURSOS HUMANOS \nRECURSOS FINANCIEROS",
            "txPgMeta": "AL 2026, SE LOGRÓ INCORPORAR AL 80% DE LA POBLACIÓN JOVEN, ADULTA JOVEN Y ADULTAS AL PROYECTO REACTIVACIÓN DE LA PANADERÍA MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191177,
            "txPgProblema": "FALTA DE PROYECTOS DE CONSTRUCCIÓN DE CALLES, AVENIDAS Y PASAJES.",
            "txPgObjetivo": "EJECUTAR LOS PROYECTOS DE CONSTRUCCIÓN DE CALLES, AVENIDAS, PASAJES",
            "txPgIndicador": "EXPEDIENTE TÉCNICO APROBADO\nRECURSOS HUMANOS\nRECURSOS FINANCIEROS",
            "txPgMeta": "AL 2026, SE LOGRÓ EJECUTAR AL 100% LOS PROYECTOS DE CONSTRUCCIÓN DE CALLES, AVENIDAS Y PASAJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190716,
            "txPgProblema": "POCA ATENCIÓN A LOS CANALES DE REGADÍO Y MEJORAMIENTO DE VÍAS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS CANALES DE REGADÍO Y MEJORAMIENTO DE VÍAS.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO APROBADO.\nEL 100% DE LA POBLACIÓN DE LAS DIFERENTES LOCALIDADES DEL DISTRITO SON BENEFICIADOS CON EL PROYECTO.\n\nEXPEDIENTE TÉCNICO APROBADO\nRECURSO FINANCIERO ASIGNADO.",
            "txPgMeta": "AL 2026 SE LOGRÓ LA GESTIÓN Y EJECUTAR EL PROYECTO DE MEJORAMIENTO DE LOS CANALES DE REGADÍO Y MEJORAR LAS VÍAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190732,
            "txPgProblema": "FALTA DE UN MERCADO AGROPECUARIO PARA PROMOCIONAR LOS PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "PROMOVER LA INSTALACIÓN DE UN MERCADO AGROPECUARIO Y PRODUCTOS DE LA      ZONA.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO APROBADO\nRECURSO FINANCIERO ASIGNADO.",
            "txPgMeta": "AL 2026, EL 100% DE LA POBLACIÓN DEL DISTRITO, LOGRAN BENEFICIARSE CON UN MERCADO AGROPECUARIO PARA PROMOCIONAR LOS DIVERSOS PRODUCTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190756,
            "txPgProblema": "AUSENCIA DE RESERVORIO PARA LA UTILIZACIÓN DEL RIEGO TECNIFICADO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE RESERVORIOS PARA LA UTILIZACIÓN DEL RIEGO TECNIFICADO",
            "txPgIndicador": "RECURSO HUMANO\nRECURSO FINANCIERO\nEXPEDIENTE TÉCNICO APROBADO",
            "txPgMeta": "AL 2026, EL 100% DE LA POBLACIÓN DEL DISTRITO, SE BENEFICIA CON LA IMPLEMENTACIÓN DEL RIEGO TECNIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190813,
            "txPgProblema": "ESCASA CAPACITACIÓN EN MATERIA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LOS SERVIDORES PÚBLICOS",
            "txPgObjetivo": "CAPACITAR A LOS SERVIDORES PÚBLICOS EN MATERIA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "PROGRAMACIÓN DE CAPACITACIONES ANUALES PARA FORTALECER EL CONOCIMIENTO EN EL ACCESO A LA INFORMACIÓN PÚBLICA Y EN MATERIA DE TRANSPARENCIA.",
            "txPgMeta": "AL 2026, SE LOGRÓ LA IMPLEMENTACIÓN Y EJECUCIÓN DEL PROGRAMA DE CAPACITACIONES PARA EL FORTALECIMIENTO AL ACCESO DE INFORMACIÓN PÚBLICA Y EN MATERIA DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190827,
            "txPgProblema": "DEFICIENTE APLICACIÓN DE LOS DOCUMENTOS DE GESTIÓN LOCAL.",
            "txPgObjetivo": "REGLAMENTAR EL ACCESO A LA INFORMACIÓN PÚBLICA EN EL MUNICIPIO, ESTABLECIENDO CLARAMENTE LOS DERECHOS Y OBLIGACIONES TANTO DEL GOBIERNO COMO DE LA SOCIEDAD.",
            "txPgIndicador": "RESOLUCIÓN DE APROBACIÓN AL DOCUMENTO ADMINISTRATIVO QUE REGULA EL ACCESO A LA INFORMACIÓN PÚBLICA DEL MUNICIPIO.",
            "txPgMeta": "AL 2026 SE LOGRA CAPACITAR Y SOCIALIZAR A LOS DIFERENTES FUNCIONARIOS Y TRABAJADORES TEMAS DE PROCESOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190839,
            "txPgProblema": "DÉBIL PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES SOCIALES EN LA LA RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "ESTABLECER INSTANCIAS QUE FOMENTEN LA CULTURA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "DISPONIBILIDAD DE RECURSO HUMANO\nINFORMACIÓN CLARA Y COMPLETA SOBRE LA RENDICIÓN DE CUENTAS.",
            "txPgMeta": "AL 2026, EL 80% DE LOS LIDERES PARTICIPAN ACTIVAMENTE ACTIVAMENTE EN LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}