{
    "datoGeneral": {
        "idPlanGobierno": 28644,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4646ae13-d569-4c97-9dbf-a6cb48ace115.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6b6969fd-36d1-4f0d-9fc3-f80ace5f1f99.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221102,
            "txPgProblema": "1.-BAJO EQUIPAMIENTO DE HERRAMIENTAS TECNOLÓGICAS EN LAS INSTITUCIONES EDUCATIVAS DE LA REGIÓN.",
            "txPgObjetivo": "EQUIPAR LAS INSTITUCIONES EDUCATIVAS CON HERRAMIENTAS TECNOLÓGICAS COMPUTADORAS, INTERNET, TABLES, ENTRE OTRAS",
            "txPgIndicador": "EL 50% DE LAS INSTITUCIONES EDUCATIVAS NO CUENTAN CON LA IMPLEMENTACIÓN DE TECNOLOGÍA QUE PERMITA ELEVAR EL NIVEL EDUCATIVO EN EL DISTRITO",
            "txPgMeta": "PARA EL AÑO 2026 TODAS LAS INSTITUCIONES EDUCATIVAS CONTARAN CON EQUIPAMIENTO Y TECNOLOGÍA AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221132,
            "txPgProblema": "1.- NO EXISTE ZONAS DE ESPARCIMIENTOS PARA LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "EN 50% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON ZONAS DE ESPARCIMIENTO.",
            "txPgMeta": "AL 2026 EL 80% DE LA POBLACIÓN CONTARÁ CON ZONAS DE ESPARCIMIENTOS QUE PERMITIRÁ MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221163,
            "txPgProblema": "1.- POBRE CULTURA DE RECICLAJE DE LOS RESIDUOS SÓLIDOS Y AUSENCIA DE TACHOS DE BASURA SEGÚN CLASIFICACIÓN EN TODO EL DISTRITO.",
            "txPgObjetivo": "CREAR CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE A LOS HABITANTES DEL DISTRITOS Y LA IMPORTANCIA DEL RECICLAJE.",
            "txPgIndicador": "EL 50 % DE LA POBLACIÓN. NO SELECCIONA SUS RESIDUOS SOLIDOS .",
            "txPgMeta": "HASTA EL 2026 DEBEMOS HABER ALCANZADO EL 50% DE LA POBLACIÓN CAPAZ DE SELECCIONAR SUS RESIDUOS DE CASA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221181,
            "txPgProblema": "1.- INEFICIENTE EN LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgObjetivo": "LOGRAR REDUCIR LOS PROCEDIMIENTOS ADMINISTRATIVOS HACIÉNDOLOS MÁS AGILES Y AMIGABLES CON EL USO DE LA TECNOLOGÍA.",
            "txPgIndicador": "AL 50% DE LOS PROCEDIMIENTOS ADMINISTRATIVOS SON BUROCRÁTICOS .",
            "txPgMeta": "PARA EL 2026 LOGRAR QUE EL 70% DE LOS PROCEDIMIENTOS SE AGILES USANDO LA TECNOLOGÍA PARA LA MEJOR ATENCIÓN DE LOS ADMINISTRADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}