{
    "datoGeneral": {
        "idPlanGobierno": 19454,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8bc65e99-af6e-432a-a6b9-d3e3082b11fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b9341f2c-5951-4c52-bbf0-36bfb63e36b4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134499,
            "txPgProblema": "COMUNIDADES SIN SERVICIOS BÁSICOS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LOS CENTROS POBLADOS Y CASERÍOS",
            "txPgIndicador": "ELABORACIÓN DE PIP PREVIA PRIORIZACIÓN Y FOCALIZACIÓN.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA LA CONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE, DESAGÜE Y ELECTRICIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134511,
            "txPgProblema": "DEFICIENTE ACCESO Y CALIDAD DE LOS SERVICIOS DE SALUD SOBRE TODO EN LA ATENCIÓN A MUJERES, ADULTOS MAYORES, NIÑOS Y NIÑAS DE ZONAS RURALES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN Y LA ATENCIÓN OPORTUNA D FORMA PREVENTIVA.",
            "txPgIndicador": "POBLACIÓN CON DCI Y ANEMIA",
            "txPgMeta": "TRABAJO ARTICULADO A TRAVÉS DE CAMPAÑAS MEDICAS FOCALIZADAS PARA DISMINUIR LA DCI Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134525,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DETERIORADA, PERSONAL DOCENTE SIN CAPACITACIÓN E IMPLEMENTACIÓN.",
            "txPgObjetivo": "MEJORA DE INFRAESTRUCTURA, CAPACITACIONES E IMPLEMENTACIÓN PARA UNA BUENA CALIDAD EDUCATIVA",
            "txPgIndicador": "20% DE IE MEJORADAS CON DOCENTES CAPACITADOS, E IMPLEMENTADOS",
            "txPgMeta": "SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES RELACIONADOS AL MEJORAMIENTO E IMPLEMENTACIÓN EDUCATIVA CON CAPACITACIONES Y BECAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134542,
            "txPgProblema": "FALTA DE APOYO TÉCNICO Y PROFESIONAL A TRAVÉS DE INSTITUCIONES.",
            "txPgObjetivo": "SINCERAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE.",
            "txPgIndicador": "BRINDAR MECANISMOS EFICIENTES Y SOSTENIBLES QUE PERMITAN AL PRODUCTOR, CONTAR CON FERTILIZANTES, HERRAMIENTAS TÉCNICAS Y TECNOLÓGICAS.",
            "txPgMeta": "IMPLEMENTAR EL PROYECTO: FORTALECIMIENTO DE CAPACIDADES TÉCNICAS, PRODUCTIVAS Y EMPRESARIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134549,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.",
            "txPgIndicador": "PROMOVER LA VISITA DE TODOS LOS LUGARES TURÍSTICOS",
            "txPgMeta": "MEJORAR, CAPACITAR E IMPLEMENTAR LOS ACCESOS A LOS LUGARES TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134557,
            "txPgProblema": "EL EJE DE DESARROLLO ECONÓMICO ESTÁ AUSENTE, SE MANTIENEN ACTIVIDADES PARA EL AUTOCONSUMO",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR.",
            "txPgIndicador": "MYPES Y EMPRESAS PRIVADAS SIN ARTICULACIÓN DE GOBIERNO LOCAL.",
            "txPgMeta": "INCREMENTAR LA INVERSIÓN PRIVADA EN EL DISTRITO, A FIN DE QUE CONTRIBUYA A ELEVAR LA OFERTA LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134570,
            "txPgProblema": "DEFICIENTE DESARROLLO ARMÓNICO DE LA CIUDAD Y SU ENTORNO AMBIENTAL, CON ESTÁNDARES ADECUADOS DE VIALIDAD, SERVICIOS URBANOS Y EQUIPAMIENTO",
            "txPgObjetivo": "MEJORAMIENTO DEL ESPACIO PÚBLICO DEL DISTRITO, MEDIANTE LA PUESTA EN VALOR DE POLOS DE DESARROLLO URBANO Y DISEÑOS PAISAJISTAS DE PARQUES, JARDINES Y EJES INTEGRADORES",
            "txPgIndicador": "ELABORACIÓN DE PROGRAMAS DE MEJORA LA ESTRUCTURA Y EL ENTORNO URBANO",
            "txPgMeta": "LOGRAR MEJORAR EL 20% DE LAS ÁREAS DESTINADAS A PARQUES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134572,
            "txPgProblema": "DESCONOCIMIENTO DE LOS OBJETIVOS DE DESARROLLO SOSTENIBLE PROPUESTO POR LAS NACIONES UNIDAS",
            "txPgObjetivo": "PROMOVER ACTIVIDADES PARA CONOCER OBJETIVOS DE DESARROLLO SOSTENIBLE",
            "txPgIndicador": "ACORTAR LA BRECHA DE POBREZA Y POBREZA EXTREMA",
            "txPgMeta": "LOGRAR PROYECTOS EN FAVOR DEL MANTENIMIENTO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134576,
            "txPgProblema": "AUSENCIA EN LA DIFUSIÓN Y COMPROMISO DEL DESARROLLO SUSTENTABLE",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN",
            "txPgIndicador": "POBLACIÓN EDUCADA E INFORMADA",
            "txPgMeta": "CAMPAÑAS DE DIFUSIÓN Y SENSIBILIZACIÓN CON LAS INSTITUCIONES INVOLUCRADAS EN EDUCACIÓN Y SALUD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134582,
            "txPgProblema": "SISTEMAS ADMINISTRATIVOS OBSOLETOS",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO",
            "txPgIndicador": "OPTIMIZACIÓN DE LOS RECURSOS HUMANOS, LOGÍSTICOS, FINANCIEROS, ETC. A TRAVÉS DE CAPACITACIONES EN EL USO DE LOS MECANISMOS DE GESTIÓN, ASÍ COMO EN LA MEJORA DE LOS SERVICIOS",
            "txPgMeta": "GENERAR POLÍTICAS PÚBLICAS DE CAPACITACIÓN AL PERSONAL NOMBRADO, LOGRAR LA ACREDITACIÓN Y CAPACITACIÓN DE LOS FUNCIONARIOS, PARA EL BUEN MANEJO DE LOS SISTEMAS. LOGRAR UNA GESTIÓN MUNICIPAL DINÁMICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134594,
            "txPgProblema": "FALTA DE ARTICULACIÓN DE LOS ACTORES SOCIALES CON EL GOBIERNO PROVINCIAL Y REGIONAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL ADECUANDO A LOS PLANES DE DESARROLLO PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "PARTICIPACIÓN DE LOS ACTORES Y AUTORIDADES LOCALES PARA LA TOMA DE DECISIÓN.\nMEJORAR LA CULTURA DE LA INFORMACIÓN Y EL GASTO PÚBLICO.",
            "txPgMeta": "CAPACITACIÓN A LOS ACTORES SOCIALES Y LIDERES EN DIVERSOS TEMAS SOBRE TODO EN EL PRESUPUESTO PARTICIPATIVO. RENDICIÓN DE CUENTAS SEGÚN NORMADO, PERIÓDICAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134598,
            "txPgProblema": "FALTA DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR, UNA POLÍTICA DESCENTRALIZADA, JUSTA Y EQUITATIVA A TRAVÉS DE LA DEMOCRACIA",
            "txPgIndicador": "MEJORAR LA RELACIÓN ENTRE LA POBLACIÓN Y SU MUNICIPALIDAD",
            "txPgMeta": "INCREMENTAR LA CONFIANZA DE LA POBLACIÓN HACIA SUS AUTORIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}