{
    "datoGeneral": {
        "idPlanGobierno": 21552,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cc024227-6f55-4269-b953-b5c6292881f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f93294ba-fa26-42af-97f4-e1a34df7cb38.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183493,
            "txPgProblema": "BAJO RENDIMIENTO EN EL APRENDIZAJE EN NIÑOS DE\nEDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE APRENDIZAJE DE LOS TRES NIVELES DE EDUCACIÓN, CON LA IMPLEMENTACIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO, MOBILIARIO Y CAPACITACIÓN Y LA PROMOCIÓN DEL DEPORTE Y CULTURA",
            "txPgIndicador": "NIVEL ACADÉMICO DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR",
            "txPgMeta": "AMPLIAR LA COBERTURA DE INFRAESTRUCTURA EDUCATIVA CON SERVICIOS\nBÁSICOS (AGUA, DESAGÜE, ELECTRIFICACIÓN E INTERNET) EN UN 60 %\nCAPACITAR AL 80% DE LOS AGENTES EDUCATIVOS DE LA RED EDUCATIVA DE SHAMBOYACU",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183507,
            "txPgProblema": "DEFICIENTE COBERTURA DE LOS SERVICIOS DE AGUA Y ALCANTARILLADO SANITARIO EN LA ZONA URBANA DEL DISTRITO Y NULA EN LAS ZONAS RURALES",
            "txPgObjetivo": "AMPLIACIÓN DE LA COBERTURA EN EL SERVICIO DE AGUA POTABLE Y DESAGÜE CON SISTEMAS MODERNOS, EFICIENTES Y AMIGABLES CON ÉL AMBIENTE EN LA ZONA RURAL Y DOTAR DE DICHOS SERVICIOS EN LAS ZONAS RURALES",
            "txPgIndicador": "COBERTURA DE LOS SERVICIOS DE AGUA Y ALCANTARILLADO EN LA ZONA URBANA Y DOTACIÓN DE LOS SERVICIOS EN LA ZONA RURAL",
            "txPgMeta": "COBERTURA EL 90 % DEL SERVICIO DE AGUA Y ALCANTARILLADO EN LA ZONA URBANA Y DOTAR EN UN 60 % DEL SERVICIO EN LAS ZONAS RURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183523,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS",
            "txPgObjetivo": "REDUCCIÓN DE LA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS Y AUXILIO RÁPIDO ANTE EMERGENCIAS OCURRIDAS.",
            "txPgIndicador": "POBLACIÓN MENOR DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA Y ANEMIA",
            "txPgMeta": "REDUCCIÓN DE LA DESNUTRICIÓN Y ANEMIA A UN 4% EN EL DISTRITO DE SHAMBOYACU",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183557,
            "txPgProblema": "BAJOS NIVEL DE INGRESOS DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPULSAR ACTIVIDADES PRODUCTIVAS DIVERSIFICADAS, CON VALOR AGREGADO PARA LA GENERACIÓN DE EMPLEO",
            "txPgIndicador": "INGRESO PER CÁPITA MENSUAL",
            "txPgMeta": "INCREMENTA DEL INGRESO PER CÁPITA /MENSUAL DE\n500 A 950 SOLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183581,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LA ACTIVIDAD AGRARIA Y PECUARIA",
            "txPgObjetivo": "PROMOCIÓN DE MEJORAS TECNOLÓGICAS PARA INCREMENTAR LA PRODUCCIÓN AGRARIA Y PECUARIA.",
            "txPgIndicador": "PRODUCCIÓN AGRARIA Y PECUARIA",
            "txPgMeta": "INCREMENTAR LA PRODUCCIÓN DE 4 A 7 TM/HA EN EL MAÍZ Y DE 30 A 35 QUINTALES POR HA EN EL CAFÉ.\nCAPACITAR AL 80% DE LOS AGRICULTORES Y GANADEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183607,
            "txPgProblema": "LIMITADO ACCESO AL MERCADO POR ESTADO DEFICIENTE DE VÍAS\nDE COMUNICACIÓN HACIA LOS CENTROS DE PRODUCCIÓN",
            "txPgObjetivo": "MEJORAMIENTO SUSTANCIAL Y PERMANENTE DE LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA",
            "txPgIndicador": "KILÓMETROS DE VÍAS DE COMUNICACIÓN MEJORADAS Y AFIRMADAS",
            "txPgMeta": "MEJORAR LAS VÍAS VECINALES A NIVEL DE AFIRMADO DE UNOS 50KM.\nMANTENIMIENTO ANUAL DE LAS MISMAS A NIVEL DE RASPADO DEL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183653,
            "txPgProblema": "NO CUENTA CON UNA MICROZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO DE LAS CAPACIDADES Y RECURSOS NATURALES DEL TERRITORIO.",
            "txPgIndicador": "MICROZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO",
            "txPgMeta": "MICROZONIFICACIÓN ECOLÓGICA Y ECONÓMICA CULMINADA Y APROBADA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183666,
            "txPgProblema": "DEFICIENTE SISTEMA DE TRATAMIENTO DE\nAGUAS RESIDUALES",
            "txPgObjetivo": "GESTIONAR EFICIENTEMENTE LOS RESIDUOS SÓLIDOS Y DE\nAGUAS RESIDUALES\n(EVACUACIÓN DE EXCRETAS).",
            "txPgIndicador": "SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "01 SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183703,
            "txPgProblema": "DESCONOCIMIENTO DE GESTIÓN Y ADMINISTRACIÓN MUNICIPAL DEL PERSONAL QUE LABORA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ORGANIZACIÓN MUNICIPAL A TRAVÉS DEL EMPODERAMIENTO DEL RECURSO HUMANO LOCAL",
            "txPgIndicador": "PERSONAL MUNICIPAL IDÓNEO Y CAPACITADO PARA LA ADMINISTRACIÓN Y GESTIÓN MUNICIPAL",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL A 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183717,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN LOCAL EN EL DESARROLLO DISTRITAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SOCIEDAD CIVIL ORGANIZADA TRAVÉS DE COMITÉS VECINALES Y SU PARTICIPACIÓN EN LA GESTIÓN DISTRITAL.",
            "txPgIndicador": "COMITÉS QUE PARTICIPAN ACTIVAMENTE EN EL PROCESO DE DESARROLLO LOCAL",
            "txPgMeta": "10 COMITÉS PARTICIPAN ACTIVAMENTE DE LOS PROCESOS DE DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183735,
            "txPgProblema": "DÉBIL ARTICULACIÓN INTERINSTITUCIONAL PARA EL DESARROLLO DISTRITAL",
            "txPgObjetivo": "FORTALECER   LA   GESTIÓN   PÚBLICA LOCAL, EN EL MARCO DE LA DESCENTRALIZACIÓN Y MODERNIZACIÓN MUNICIPAL, LOGRANDO MAYOR EFICIENCIA EN EL DESARROLLO LOCAL",
            "txPgIndicador": "DESCENTRALIZAR LAS ASAMBLEAS DE RENDICIÓN DE CUENTAS",
            "txPgMeta": "REUNIONES DESCENTRALIZADAS DE RENDICIÓN DE CUENTAS EN LOS CASORIOS DE MAYOR POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}