{
    "datoGeneral": {
        "idPlanGobierno": 17009,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4df82c81-61e0-4bb5-b8b2-37c9d419d7a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/61a17f0d-12ca-4423-8c1d-197137ace833.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169176,
            "txPgProblema": "• INEFICIENTE ATENCIÓN DE PROGRAMAS SOCIALES DE COMPLEMENTACIÓN ALIMENTARIA.\n• INADECUADO ACCESO A LA ATENCIÓN BÁSICA DE SALUD.\n• ESCAZA ATENCIÓN A LA POBLACIÓN VULNERABLE: NIÑOS, ADOLESCENTES, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.\n• DIFICULTADES PARA EL ACCESO DE EDUCACIÓN BÁSICA REGULAR DE CALIDAD.\n• DEFICIENTE E INADECUADOS ESPACIOS PARA LA RECREACIÓN Y CULTURA.\n• INADECUADOS ESPACIOS PARA EL DEPORTE.",
            "txPgObjetivo": "• GESTIÓN EFICIENTE DE LAS TRANSFERENCIAS DEL PROGRAMA DEL VASO DE LECHE Y PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA.\n• CAMPAÑAS DE SALUD PREVENTIVA PERIÓDICA EN COORDINACIÓN CON EL MINISTERIO DE SALUD.\n• CONFORMACIÓN DE PROGRAMA MUNICIPAL DE ATENCIÓN A POBLACIÓN VULNERABLE.\n• GESTIÓN ANTE EL MINISTERIO DE EDUCACIÓN PARA COLABORAR EN EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN LOS COLEGIOS DE LINCHA Y CP.\n• MEJORAMIENTO DE ESPACIOS RECREATIVOS\n• MEJORAMIENTO DE INSTALACIONES DEPORTIVAS\n• PROMOVER CAMPEONATOS DEPORTIVOS",
            "txPgIndicador": "INEI - CENSOS NACIONALES 2017: XII DE POBLACIÓN Y VII DE VIVIENDA..",
            "txPgMeta": "70% DE MEJORA DE LA PERCEPCIÓN DE LOS CIUDADANOS DE LINCHA EN LA MEJORA DE ACCESO Y OPORTUNIDADES PARA SU DESARROLLO HUMANO Y SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169213,
            "txPgProblema": "• DEFICIENTE PRODUCCIÓN AGRÍCOLA Y GANADERA.\n• DEFICIENTE PROMOCIÓN TURÍSTICA EN EL DISTRITO.\n• RETRASO EN EL ACCESO A LA TECNOLOGÍA PARA LAS COMUNICACIONES.\n\n\n•\tESCASAS OPORTUNIDADES DE ACCESO AL EMPLEO.",
            "txPgObjetivo": "• GESTIÓN ANTE EL MINISTERIO DE AGRICULTURA PARA LA ASISTENCIA TÉCNICA A LOS AGRICULTORES. Y GANADEROS.\n• PROGRAMA DE DIFUSIÓN Y PUBLICIDAD DE POTENCIAL TURÍSTICO DEL DISTRITO.\n• GESTIÓN PARA LA INSTALACIÓN DE MEDIOS QUE PERMITAN LA COMUNICACIÓN AUDIOVISUAL Y DEL INTERNET EN EL DISTRITO  Y CP\n• PROGRAMA DE PROMOCIÓN PARA JÓVENES EMPRENDEDORES Y CAPACITACIÓN A TRAVÉS DE CURSOS CORTOS DE CARÁCTER OCUPACIONAL. Y CREAR VARIAS OBRAS.",
            "txPgIndicador": "INEI - CENSOS NACIONALES 2017: XII DE POBLACIÓN Y VII DE VIVIENDA.",
            "txPgMeta": "* INCREMENTAR LA PRODUCCIÓN AGRÍCOLA Y GANADERA EN 40% YA QUE ES UN PROCESO LARGO NO DE UNOS CUANTOS AÑOS.\n* INCREMENTAR\tEN\t50%\tLA\tASISTENCIA\tDE PARTICIPANTES EN LAS FESTIVIDADES TURÍSTICAS.\n* PROMOVIENDO ACTIVAMENTE LOS EVENTOS TURÍSTICOS.\n\nCABINAS DE INTERNET EN EL DISTRITO Y CENTROS POBLADOS CON INTERNET SATELITAL DE BANDA ANCHA Y WIFI.\n\nPOBLADOR CON HERRAMIENTAS DE TRABAJO QUE HAGA USO DE LO QUE SE LE ENSEÑO. Y CON TRABAJO GRACIAS A LAS OBRAS QUE GENERARAN EMPLEO DIRECTOS E INDIRECTAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169357,
            "txPgProblema": "• DEFICIENTE SERVICIO DE SUMINISTRO DE AGUA POTABLE Y ALCANTARILLADO.\n* INADECUADO TRATAMIENTO DE LOS REIDUOS SOLIDOS",
            "txPgObjetivo": "• MEJORAR DE SISTEMA DE ABASTECIMIENTO DE  AGUA POTABLE, ALCANTARILLADO Y PLANTA DE TRATAMIENTO EN LINCHA CON \n• TRATAR LOS RESIDUOS SOLIDOS DE MANERA ADECUADA CON TRATAMIENTO TÉCNICO APLICANDO EL USO DE LAS 3R (REDUCIR, REUTILIZAR Y RECICLAR..",
            "txPgIndicador": "INEI - CENSOS NACIONALES 2017: XII DE POBLACIÓN Y VII DE VIVIENDA.",
            "txPgMeta": "80% DE LA POBLACIÓN BENEFICIADA CON LOS PROYECTOS DE INVERSIÓN PROPUESTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169367,
            "txPgProblema": "•\tESCASA\tTRANSPARENCIA\tDE\tLA\tGESTIÓN MUNICIPAL.\n•\tINSUFICIENTE PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.\n•\tINEFICIENTE\tGESTIÓN\tMUNICIPAL\tPARA\tLA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "•\tRENDICIÓN DE CUENTAS PUBLICAS Y ACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA ESTÁNDAR,\n•\tFORTALECER EL PROCESO DE PRESUPUESTO PARTICIPATIVO.\n•\tIMPLEMENTAR POLÍTICAS DE MODERNIZACIÓN PARA LA MEJORA DE LA PRESTACIÓN DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD,",
            "txPgIndicador": "INEI - CENSOS NACIONALES 2017: XII DE POBLACIÓN Y VII DE VIVIENDA.",
            "txPgMeta": "TENER UN MÍNIMO DE 70% DE APROBACIÓN DE LA GESTIÓN MUNICIPAL AL TÉRMINO DEL PERIODO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}