{
    "datoGeneral": {
        "idPlanGobierno": 17569,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63e664f3-a0d4-4daa-8211-b53474e20ad8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d161178b-fd90-4d4c-a4ed-59bc1c65d166.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215855,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA EN MAL ESTADO\nPOCA PROMOCIÓN Y APOYO A LA CULTURA Y EL DEPORTE\nFALTA DE COBERTURA EN SALUD EN EL DISTRITO \nVIOLENCIA AL INTERIOR DE LAS FAMILIAS: MALTRATO A NIÑOS, ADOLESCENTES Y MUJERES.",
            "txPgObjetivo": "REPARACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DEL DISTRITO.\n\nCREACIÓN DE LOS TALLERES MUNICIPALES CULTURALES\nAPOYO CON PROFESORES PARA INCENTIVAR EL DEPORTE EN LOS JÓVENES DEPORTISTAS.\nPARTICIPACIÓN CONJUNTA CON LA RED DE SALUD, EN LA ASISTENCIA DE LOS SERVICIOS DE SALUD.\nCAMPAÑAS DE SALUD CONJUNTAS, EN TODOS LOS ANEXOS (NUTRICIÓN, OCULISTA, DENTISTAS, OTROS).\nMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD EN LOS ANEXOS Y CENTROS POBLADOS\nMEJORA DE LA ATENCIÓN DEL ADULTO MAYOR",
            "txPgIndicador": "SENSIBILIZAR SOBRE LA PROBLEMÁTICA DE LA VIOLENCIA FAMILIAR QUE AFECTA A LOS NIÑOS, ADOLESCENTES, MUJERES Y JÓVENES\nIMPLEMENTACIÓN DE LAS JUNTAS VECINALES\nCOORDINACIÓN CON LA POLICÍA NACIONAL PARA LA REALIZACIÓN DE OPERATIVOS DE PREVENCIÓN Y PATRULLAJE INTEGRADO.",
            "txPgMeta": "CONFORMAR LA MESA DE TRABAJO ANUAL (4), EN   EDUCACIÓN Y DEPORTE, PARA ELABORAR 2 EXPEDIENTES DE MANTENIMIENTO EN EL 2023\nVACACIONES ÚTILES PARA ESCOLARES\nTALLERES DE DANZA, MÚSICA, REPOSTERÍA Y MANUALIDADES\nESCUELAS DEPORTIVAS DEL 2023 AL 2026\nCONTRATACIÓN DE 1 PERSONAL ESPECIALIZADO EN PEDIATRÍA Y 1 EN MEDICINA GENERAL DEL 2023 AL 2026\nORGANIZACIÓN DE 4 CAMPAÑAS MEDICAS DESCENTRALIZADAS EN TODOS LOS ANEXOS.\nCONTRATAR 1 PROFESIONAL CON EXPERIENCIA EN EL TRATAMIENTO DE LOS PROBLEMAS QUE AFECTAN A ESTA POBLACIÓN VULNERABLE\nCONTRATAR 1 PROFESIONAL PARA ASESORÍA LEGAL PERMANENTE EN LA OFICINA DE DEMUNA\nINSTALACIÓN ADICIONAL DE 6 CÁMARAS DE SEGURIDAD, PARA EL CASCO URBANO Y ANEXOS.\nCAPACITACIÓN Y EQUIPAMIENTO DE LA JUNTA VECINAL DURANTE EL PERÍODO 2023 - 2026\nPATRULLAJE INTEGRADO LOS 365 DÍAS DEL AÑO, CON LA PNP Y JUNTAS VECINALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215917,
            "txPgProblema": "CARENCIA DE RECURSOS HÍDRICOS\nLA ACTIVIDAD AGRÍCOLA TRADICIONAL EN ABANDONO\nACTIVIDADES AGROPECUARIAS DESACTUALIZADA A LOS PROGRESOS TECNOLÓGICOS\nFALTA DE PROMOCIÓN TURÍSTICA LOCAL Y DE LAS ZONAS PALEONTOLÓGICAS",
            "txPgObjetivo": "REVESTIMIENTO DE CANALES CON LA COMISIÓN Y COMITÉS DE REGANTES\nMANTENIMIENTO Y/O CONSTRUCCIÓN DE POZOS DE AGUA\nCAPACITACIÓN EN RIEGO TECNIFICADO\nFOMENTAR LA DIVERSIFICACIÓN AGRÍCOLA Y LAS CADENAS PRODUCTIVAS.\nPROMOVER LAS FERIAS POPULARES AGROPECUARIAS.\nFOMENTAR LA ASOCIATIVIDAD DE LOS PRODUCTORES AGRÍCOLAS.\nPROMOVER EL CIRCUITO TURÍSTICO EN EL DISTRITO DE RICARDO PALMA, MEDIANTE FERIAS, GASTRONÓMICAS, COMPETENCIAS DE DEPORTE DE AVENTURAS. \nMEJORAMIENTO GENÉTICO, SIEMBRA VAINITA NATURALES, AVICULTURA Y  CUIDADO DE OTROS ANIMALES MENORES.",
            "txPgIndicador": "FOMENTAR LAS ACTIVIDADES TURÍSTICAS Y RECREACIONALES\nRECUPERACIÓN DE LUGARES HISTÓRICOS Y ZONAS DE INTERÉS PALEONTOLÓGICO.",
            "txPgMeta": "USO EFICIENTE DEL AGUA DE RIEGO AL 65%\nPEQUEÑOS AGRICULTORES USARAN RIEGO TECNIFICADO EN UN 50% AL 2026\nREVESTIMIENTO DE 40 KM DE LOS CANALES DE RIEGO.\nAPOYO TÉCNICO PERMANENTE CON UN INGENIERO, PARA EL MEJORAMIENTO DE LOS PRODUCTOS AGROPECUARIOS\nUN 90% DE TERRENOS PRODUCIENDO\nPARA LOS PRINCIPALES CENTROS DE CONSUMO, A TRAVÉS DE CANALES PROPIOS DE COMERCIALIZACIÓN.\nCAPACITACIÓN CON UN PROFESIONAL EN PLANES DE NEGOCIO\nAPOYO TÉCNICO CON UN INGENIERO PARA LOS PEQUEÑOS AGRICULTORES, E  IMPLEMENTAR LA POLÍTICA MUNICIPAL\nELABORACIÓN DEL PLAN TURÍSTICO DISTRITAL 2023-2026\nCREACIÓN DE CLUBES DEPORTIVOS DE AVENTURA Y DE CICLISMO\nCONSTRUCCIÓN DEL PARQUE ZONAL DE RECREACIONAL DE RICARDO PALMA\nREGISTRO DE ATRACTIVOS TURÍSTICOS LOCALES\nINCREMENTO DE LA AFLUENCIA DE TURISTAS EN UN 60% POST PANDEMIA, DEL 2023-2026\nAPOYO TÉCNICO CON UN PROFESIONAL, PARA CAPACITAR EN PLANES DE NEGOCIO , A LOS OPERADORES TURÍSTICOS, TRANSPORTE, CIRCUITO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215977,
            "txPgProblema": "FALTA DE COBERTURA DE SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRICIDAD \nVÍAS DE ACCESO EN CONDICIONES DE OPERACIÓN INADECUADAS, QUE GENERAN ALTOS COSTOS DE TRASLADO\nCARENCIA DE GESTIÓN AMBIENTAL\nDEFENSA CIVIL",
            "txPgObjetivo": "CONSTRUCCIÓN DEL SISTEMA DE AGUA Y DESAGÜE PARA TODOS LOS ANEXOS.\nCULMINACIÓN DE LA RED DE ELECTRIFICACIÓN RURAL PARA TODOS LOS ANEXOS.\nAMPLIAR Y MEJORAR LAS VÍAS VECINALES PARA EL TRASLADO DE PERSONAS Y COMERCIALIZACIÓN DE PRODUCTOS\nPISTAS Y VEREDAS PARA LOS C.P. DE RICARDO PALMA\nREFORESTACIÓN URBANO - RURAL\nPROCESAMIENTO ECOLÓGICO DE RESIDUOS SÓLIDOS\nMEJORAMIENTO Y/O CONSTRUCCIÓN DE PARQUES ECOLÓGICOS EN LOS C.P. DE RICARDO PALMA.",
            "txPgIndicador": "PROMOVER EL ENFOQUE DE PREVENCIÓN Y MITIGACIÓN DE DAÑOS QUE PERMITA REDUCIR, MINIMIZAR O EVITAR LOS EFECTOS DE DESASTRES NATURALES.",
            "txPgMeta": "COBERTURA AL 95% DE SERVICIOS\nBÁSICOS EN TODOS LOS ANEXOS, Y CONTAR CON UN SUMINISTRO DE AGUA DE 24 HORAS AL 2026.\nCOBERTURA DEL 90% DEL SERVICIO ELÉCTRICO PARA RICARDO PALMA, Y SUS ANEXOS AL 2026\nCONSTRUCCIÓN DE LA PISTAS Y VEREDAS DEL CASCO URBANO DE RICARDO PALMA AL 2026\nLAS VÍAS DE TRANSPORTE MEJORADOS AL 70% AL AÑO 2026\nREFORESTACIÓN DE ESPACIOS PÚBLICOS EN UN 50% DEL 2023 AL 2026\nSEGREGACIÓN DE RESIDUOS SÓLIDOS DESDE LA FUENTE, CON PARTICIPACIÓN DEL 35% DE LA POBLACIÓN AL 2023\nUNA PLANTA DE TRATAMIENTO DE\nRESIDUOS SÓLIDOS AL 2024\nMODERNIZACIÓN Y/O CONSTRUCCIÓN DE PARQUES ECOLÓGICOS \nIMPLEMENTACIÓN DEL COEL, Y DEL ALMACÉN DE AVANZADA CON HERRAMIENTAS Y UTENSILIOS.\nLIMPIEZA DE LOS CAUCES DE LAS QUEBRADAS\nREFORZAMIENTO CON GAVIONES EN EL CAUCE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216038,
            "txPgProblema": "INEFICIENTE ADMINISTRACIÓN DE RR. HH Y PLANIFICACIÓN\nFALTA DE RECURSOS ECONÓMICOS\nDEFICIENTE INFRAESTRUCTURA Y\nEQUIPAMIENTO",
            "txPgObjetivo": "ACTUALIZACIÓN E IMPLEMENTACIÓN DE LOS\nDOCUMENTOS DE GESTIÓN (ROF, TUPA)\nMODERNIZACIÓN ADMINISTRATIVA\nIMPLEMENTAR Y FORTALECER EL CONCEJO DE COORDINACIÓN LOCAL “CCL”, Y PROMOVER LA\nRENDICIÓN DE CUENTAS.\nCURSOS DE GESTIÓN PÚBLICA, ÉTICA Y VALORES.\nMANEJO EFICIENTE DE LOS FONDOS PÚBLICOS\nINCREMENTO DE LA RECAUDACIÓN, POR ACTUALIZANDO DEL CATASTRO",
            "txPgIndicador": "REPARACIÓN DE LA INFRAESTRUCTURA DEL ESTADIO MUNICIPAL\nMODERNIZACIÓN, MANTENIMIENTO ADECUADO, Y EQUIPAMIENTO DE VEHÍCULOS LIGEROS Y MEDIANOS\nGESTIÓN DE RECURSOS ANTE EL MEF Y OTROS SECTORES",
            "txPgMeta": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS AL 2023 (ROF, TUPA).\nACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO 2023-2024.\nCENTRO INFORMÁTICO EQUIPADO Y CON CONEXIÓN INTERNET AL 2023.\nACTUALIZACIÓN DEL CATASTRO URBANO DEL 2023-2024\nAUMENTAR HASTA EL 75% LA RECAUDACIÓN ANUAL MUNICIPAL, POR PREDIOS Y ARBITRIOS.\n100% DE MEJORA DE LA INFRAESTRUCTURA DEL ESTADIO MUNICIPAL.\nMANTENIMIENTO PREVENTIVO Y CORRECTIVO DE TODAS LAS UNIDADES DE TRANSPORTE\nINSTALACIÓN DE GPS Y RADIO\nCOBERTURA DE SEGUROS CONTRA TODO RIESGO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}