{
    "datoGeneral": {
        "idPlanGobierno": 27424,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49443143-84d7-41dd-a7a0-5ba82064908d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad276a26-e77f-4a39-abbb-7e4908b904be.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181412,
            "txPgProblema": "DEFICIENCIA EN SERVICIOS DE AGUA Y DESAGÜE",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO HUMANO MEJORANDO LA CALIDAD DE LOS SERVICIOS EN FAVOR DE LA SALUD.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION SIN SERVICIOS DE AGUA Y DESAGÜE: 4% DE LA POBLACIÓN NO CUENTA CON SERVICIOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "AL 2026 LA POBLACIÓN EN SU TOTALIDAD DEBE CONTAR CON DICHOS SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181446,
            "txPgProblema": "LA SALUD MENTAL DE LAS PERSONAS SE HA DETERIORADO DEBIDO A LA PANDEMIA. NO HAY ATENCIÓN ADECUADA Y OPORTUNA DEBIDO A LA FALTA DE MÉDICOS Y AMBULANCIA.\nADULTOS MAYORES NO CUENTAN CON LOCAL SEGURO Y ADECUADO",
            "txPgObjetivo": "ADQUISICIÓN DE UN TERRENO NUEVA INFRAESTRUCTURA DE SALUD, GESTIONAR PERSONAL Y ASIGNACION DE UNA AMBULANCIA.\n\nGESTIONAR LA INFRAESTRUCTURA DE UN LOCAL ADECUADO PARA LOS ADULTOS MAYORES CON PERSONAL QUE LES BRINDE APOYO Y GOCEN DE UNA VIDA DIGNA.",
            "txPgIndicador": "PACIENTES CON DIFICULTAD EN LA ATENCIÓN, NÚMERO DE CASOS NO ATENDIDOS EN AMBULANCIA DEBIDO A LA FALTA DE ACCESIBILIDAD.\nACTUALMENTE SE REÚNEN EN UN LOCAL PREFABRICADO E INSEGURO PARA SU INTEGRIDAD",
            "txPgMeta": "AL 2026 DEBEMOS CONTAR CON UN CENTRO DE SALUD ESPECIALIZADO EN LA CAPITAL DE DISTRITO Y PERSONAL MÉDICO CAPACITADO.\nQUE LOS ADULTOS MAYORES GOCEN DE UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181496,
            "txPgProblema": "- FALTA DE CAPACITACIÓN A INSTITUCIONES EDUCATIVAS Y POBLACIÓN EN TEMAS DE PREVENCIÓN DE DESASTRES.   - INFRAESTRUCTURA DEPORTIVA OLVIDADA.",
            "txPgObjetivo": "ELABORAR PLANES DE CONTINGENCIA Y REALIZAR CAMPAÑAS PERMANENTES DE CAPACITACIÓN A LA POBLACIÓN EN GENERAL Y MEJORAMIENTO DE INFRAESTRUCTURAS DEPORTIVAS.",
            "txPgIndicador": "-\tNÚMERO DE PERSONAS DESINFORMADAS EN MEDIDAS DE PREVENCIÓN ANTE DESASTRES NATURALES.\n-\tPORCENTAJE DE INFRAESTRUCTURA EQUIPADA.",
            "txPgMeta": "-LOGRAR QUE LA POBLACIÓN EN GENERAL CONOZCA DE PREVENCIÓN DE DESASTRES.         -ELEVAR LA PRÁCTICA DEPORTIVA EN VARIAS DISCIPLINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181535,
            "txPgProblema": "EL PODER ADQUISITIVO DEL AGRICULTOR HA MERMADO.",
            "txPgObjetivo": "APOYAR AL MEJORAMIENTO DE LA ECONOMÍA INCREMENTANDO LA PRODUCCIÓN Y PROMOVIENDO LA CREACIÓN DE MICROEMPRESAS PARA LA INDUSTRIALIZACION AGRICOLA. MEJORAMIENTO DE LA INFRAESTRUCTURA DE CANALES.",
            "txPgIndicador": "ACTUALMENTE LA PRODUCCIÓN DE PALTA AUMENTO ENORMEMENTE PERO EL PRECIO ES IRRISORIO, PERDIDA PARA EL AGRICULTOR.\nHAY MAL USO DEL AGUA Y, DESINTERÉS POR APLICAR RIEGO TECNIFICADO",
            "txPgMeta": "INDUSTRIALIZACION DE LA FRUTA Y PRODUCTOS LÁCTEOS. MEJORAMIENTO DEL 90% DE INFRAESTRUCTURA DE CANALES DE FURIA, TIPAN CHUPACRA, CONSTRUCCIÓN DE RESERVORIO Y USO EFICIENTE DEL RECURSO HÍDRICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181574,
            "txPgProblema": "ESCASEZ DE MEJORAMIENTO GENÉTICO Y ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN ORGÁNICA",
            "txPgObjetivo": "INSTALACIÓN DE UNA POSTA DE MONTA MEJORANDO EL GANADO LECHERO. CAPACITAR A PRODUCTORES",
            "txPgIndicador": "BAJA PRODUCCIÓN DE LECHE.\nÍNFIMA PRODUCCIÓN ORGÁNICA DE FRUTALES.",
            "txPgMeta": "ELEVAR EL MEJORAMIENTO GENÉTICO DE GANADO LECHERO. PROGRAMA DE CAPACITACIÓN ADECUADA PARA EL MANEJO DE FRUTALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181597,
            "txPgProblema": "FALTA DE MAQUINARIA AGRICOLA",
            "txPgObjetivo": "ADQUISICIÓN DE UN TRACTOR AGRICOLA IMPLEMENTADO",
            "txPgIndicador": "TERRENOS EMPASTADOS POR EL ALTO COSTO EN EL ALQUILER DE MAQUINARIA",
            "txPgMeta": "LOGRAR UNA AGRICULTURA MODERNA Y MECANIZADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181639,
            "txPgProblema": "LA ACTUAL PTAR TIPAN ESTÁ UBICADA EN ZONA DE RIESGO",
            "txPgObjetivo": "ADQUISICIÓN DE TERRENO PARA LA CONSTRUCCIÓN DE UNA NUEVA PTAR TIPAN",
            "txPgIndicador": "LA PTAR TIPAN EMANA OLORES NAUSEABUNDOS ESPECIALMENTE A LA POBLACIÓN DE PARACOLCA",
            "txPgMeta": "SOLUCIONAR A MEDIANO Y LARGO PLAZO LA CONTAMINACIÓN, PRESERVANDO EL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181675,
            "txPgProblema": "LAS QUEBRADAS CONSTITUYEN UN PELIGRO PARA LA POBLACIÓN EN TIEMPO DE LLUVIA. USO EXCESIVO DE HERBICIDAS E INSECTICIDAS",
            "txPgObjetivo": "PROYECTO DE FORESTACIÓN Y REFORESTACIÓN DEL DISTRITO CON ESPECIES NATIVAS\nPROMOVER LA AGRICULTURA ORGÁNICA Y ECOLÓGICA",
            "txPgIndicador": "ACTUALMENTE LAS ZONAS DE RIESGO ESTÁN VACÍAS SIN FORESTACIÓN. EL MERCADO EXTERNO NO CONSUME PRODUCTOS EN BASE A QUÍMICOS",
            "txPgMeta": "MEJORAR EL MEDIO AMBIENTE\nPRODUCIR PRODUCTOS AGRÍCOLAS Y FRUTÍCOLAS ORGÁNICOS Y ECOLÓGICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181713,
            "txPgProblema": "ESCAZA COORDINACIÓN DEL MUNICIPIO CON SUS ANEXOS",
            "txPgObjetivo": "IMPULSAR LA COMUNICACIÓN Y TRANSPARENCIA CON LA POBLACIÓN EN GENERAL EN TEMAS CLAVES PARA SU DESARROLLO.",
            "txPgIndicador": "ACTUALMENTE NO HAY INFORMACIÓN OPORTUNA, NI SE TOMA EN CUENTA LA OPINIÓN DEL POBLADOR",
            "txPgMeta": "SE LOGRARÁ TRABAJAR DE MANERA COORDINADA Y CONSENSUADA CON LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181731,
            "txPgProblema": "LA POBLACIÓN POR FALTA DE INFORMACIÓN NO CONCURRE AL PP.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACION CIUDADANA ESPECIALMENTE DE LA MUJER TIPEÑA EN LA ELABORACIÓN DEL PLAN ESTRATÉGICO Y PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "EL ULTIMO PP. FUE EL AÑO 2019 EL MUNICIPIO NUNCA LO TOMO EN CUENTA",
            "txPgMeta": "EJECUTAR EL PRESUPUESTO PARTICIPATIVO SEGÚN PRIORIZACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181768,
            "txPgProblema": "POCOS POBLADORES CONOCEN EL PLAN DE DESARROLLO ESTRATÉGICO",
            "txPgObjetivo": "UTILIZAR EL PLAN DE DESARROLLO ESTRATÉGICO PARA EL DESARROLLO SOSTENIBLE DEL DISTRITO",
            "txPgIndicador": "EN LA ACTUALIDAD EL MUNICIPIO NO TOMA EN CUENTA EL PLAN DE DESARROLLO ESTRATÉGICO",
            "txPgMeta": "RECONOCER EL PDE. COMO GUÍA DE DESARROLLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}