{
    "datoGeneral": {
        "idPlanGobierno": 24772,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87f70bff-0f75-458d-84a4-ab39e63a418c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a4cb41c3-a556-49cd-a258-ed48bf0ab72d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230008,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SERVICIO ATENCIÓN MEDICA EN ESTABLECIMIENTOS DE SALUD",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LOS SERVICIOS",
            "txPgIndicador": "NÚMERO DE PEDIDOS O GESTIONES A NIVEL REGIONAL O NACIONAL",
            "txPgMeta": "AMPLIAR LA COBERTURA DEL SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230009,
            "txPgProblema": "POBLACIÓN URBANO Y RURAL NO ACCEDE A LOS SERVICIOS DE ATENCIÓN MÉDICA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "% DE CASERÍOS CON ATENCIONES MÉDICAS AMBULATORIAS.",
            "txPgMeta": "CONTRATACIÓN DE DOS MÉDICOS PARA LA ATENCIÓN INTERDIARIA A TODOS LOS CASERÍOS Y CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230011,
            "txPgProblema": "INSUFICIENTE CANTIDAD DE LOCALES PARA LA PRESTACIÓN DE LOS SERVICIOS DE SALUD PÚBLICA",
            "txPgObjetivo": "MEJORAR LA SALUD DE LA POBLACIÓN",
            "txPgIndicador": "N° DE LOCALES PARA LA SALUD ADQUIRIDOS A TRAVÉS DE GESTIÓN",
            "txPgMeta": "ADQUISICIÓN DE LOCALES PARA ATENCIÓN DE LA SALUD EN CUCULÍ, TABLAZOS, HUACA BLANCA Y CHONGOYAPE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230013,
            "txPgProblema": "ALTO ÍNDICE DE  DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE CINCO AÑOS",
            "txPgObjetivo": "REDUCIR EL % DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS, EN COORDINACIÓN CON EL MINSA Y EL MIDIS",
            "txPgIndicador": "% DE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS, CON DESNUTRICIÓN.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS, DE 10.4 % AL 3 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230015,
            "txPgProblema": "ALTO ÍNDICE DE PARASITOSIS EN LA POBLACIÓN ESTUDIANTIL EN LOS NIVELES DE INICIAL Y PRIMARIA",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE PARASITOSIS EN NIÑOS Y NIÑAS DE 0 A 12 AÑOS DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "% DE LA POBLACIÓN EDUCATIVA RECIBE TRATAMIENTO CONTRA LA PARASITOSIS",
            "txPgMeta": "REDUCIR EL % DE PARASITOSIS EN LA POBLACIÓN ESTUDIANTIL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230016,
            "txPgProblema": "ALTO ÍNDICE DE PEDICULOSIS EN LA POBLACIÓN ESTUDIANTIL EN LOS NIVELES DE INICIAL Y PRIMARIA",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE PEDICULOSIS EN NIÑOS Y NIÑAS DE 0 A 12 AÑOS DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "% DE LA POBLACIÓN EDUCATIVA RECIBE TRATAMIENTO CONTRA LA PEDICULOSIS",
            "txPgMeta": "REDUCIR EL % DE PEDICULOSIS EN LA POBLACIÓN ESTUDIANTIL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230026,
            "txPgProblema": "POBLACIÓN PERCIBE LOS EFECTOS DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "REDUCIR LOS EFECTOS DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS PARTICIPAN EN DEL PROGRAMA DE REFORESTACIÓN",
            "txPgMeta": "100% DE INSTITUCIONES EDUCATIVAS PRIMARIAS CUENTAN AL MEJOR CON UN JARDÍN Y REFORESTAN ÁRBOLES EN SU LOCALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230028,
            "txPgProblema": "DEFICIENTE RENDIMIENTO EDUCATIVO, EXPRESADO EN BAJOS LOGROS DE APRENDIZAJE EN COMUNICACIÓN Y MATEMÁTICA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN.",
            "txPgIndicador": "% DE DOCENTES CAPACITADOS EN TÉCNICAS, MÉTODOS Y PROCEDIMIENTOS EDUCATIVOS EN COMPRENSIÓN LECTORA Y MATEMÁTICA.\n% DE ESTUDIANTES PARTICIPAN DEL PROGRAMA MUNICIPAL “PLAN LECTOR MUNICIPAL”",
            "txPgMeta": "50% DE DOCENTES RECIBEN CAPACITACIÓN PARA MEJORAR LOS NIVELES DE LOGRO.\n\n% DE INSTITUCIONES EDUCATIVAS PARTICIPANTES DEL PLAN MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230030,
            "txPgProblema": "ESCASA PRACTICA DE HABILIDADES CULTURALES Y EXPRESIVAS Y DEPORTIVAS QUE EVITEN LA PRÁCTICA DE ANTIVALORES",
            "txPgObjetivo": "INSERTAR A LA POBLACIÓN EDUCATIVA A LA FORMACIÓN DE HABILIDADES DE CANTO, MÚSICA, DISCIPLINAS DEPORTIVAS",
            "txPgIndicador": "% DE NIÑOS Y NIÑAS DE LOS NIVELES PRIMARIA Y SECUNDARIA PARTICIPAN EN EL PROGRAMA MUNICIPAL DE HABILIDADES SOCIO CULTURALES Y HABILIDADES MOTRICES",
            "txPgMeta": "NÚMERO DE NIÑOS ADQUIEREN HABILIDADES SOCIO CULTURALES Y DEPORTIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230020,
            "txPgProblema": "INSEGURIDAD FRENTE A RIESGO DE DESASTRES",
            "txPgObjetivo": "REDUCIR LA PERCEPCIÓN DE RIESGO DE INSEGURIDAD FRENTE A LLUVIAS Y OTROS DESASTRES",
            "txPgIndicador": "N° DE ACCIONES DE PREVENCIÓN DE RIESGO DE DESASTRES",
            "txPgMeta": "POBLACIÓN URBANO-RURAL PROTEGIDA POR LA ACCIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230021,
            "txPgProblema": "NULA PARTICIPACIÓN DE LOS ACTORES LOCALES EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA PARTICIPACIÓN CIUDADANA EN LA RENDICIÓN DE CUENTAS, PRESUPUESTO PARTICIPATIVO Y GESTIÓN PARA EL DESARROLLO",
            "txPgIndicador": "N° DE ORGANIZACIONES SOCIALES DE BASE PARTICIPAN EN LA GESTIÓN PÚBLICA LOCAL.",
            "txPgMeta": "ORGANIZACIONES SOCIALES DE BASE FAVORECEN LOS SISTEMAS DEMOCRÁTICOS Y LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230022,
            "txPgProblema": "INSEGURIDAD CIUDADANA Y SOCIAL",
            "txPgObjetivo": "CONSOLIDAR  LOS VÍNCULOS FAMILIARES  SOCIALES E INSTITUCIONALES, EN BUSCA DEL DESARROLLO Y UNA FORMA DE VIDA PACÍFICA Y ARMONIOSA",
            "txPgIndicador": "CONOCIMIENTO Y PLANIFICACIÓN DE LA SEGURIDAD CIUDADANA. \nCANTIDAD DE ACCIONES PREVENTIVAS Y DE CONTROL DE LA INSEGURIDAD CIUDADANA",
            "txPgMeta": "PLAN DE SEGURIDAD CIUDADANA Y ACCIONES PREVENTIVAS DE EDUCACIÓN ESCOLAR Y FAMILIAR FAVORECEN LA SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}