{
    "datoGeneral": {
        "idPlanGobierno": 22599,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ff13c14-479d-444e-a3d7-8dd1314ad714.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad08c11b-dea6-4651-a5f7-ac81a29b34c2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163858,
            "txPgProblema": "-\tINSUFICIENTE, INADECUADO Y CARENCIA DEL ABASTECIMIENTO DE LOS SERVICIOS BÁSICOS AGUA Y DESAGÜE \n-\tACCESO A LA TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN EN ESTUDIANTES DE ZONAS RURALES.\n-\tDEFICIENTE ATENCIÓN INMEDIATA EN TRÁMITES DOCUMENTARIOS AL PÚBLICO. \n-\tCARENCIA DE ESPACIOS LABORALES EN LA JUVENTUD POR UN ESCASO FOMENTO DE LA INVERSIÓN PRIVADA NO PROPORCIONADA POR EL GOBIERNO LOCAL\n.       MALA ATENCIÓN  MUNICIPAL.\n-       FALTA DE ESPACIOS DE ESPARCIMIENTO.\n-       PÉRDIDA DE LA IDENTIDAD MOYOBAMBINA.\n-       FALTA DE CULTURA TRADICIONAL",
            "txPgObjetivo": "•\tPROYECTO AMPLIACIÓN PARA RECAUDACIÓN DE AGUA POTABLE.\n•\tPROYECTO   INTERNET RURAL, LLEVAR INTERNET CON CONVENIAS A LAS ZONAS MÁS ALEJADAS.\n•\tINTEGRACIÓN DE SISTEMAS DE SEGURIDAD COMUNAL.",
            "txPgIndicador": "-FALTA DE SERVICIO BÁSICO DE AGUA POTABLE \n-SECTORES SIN INTERNET NIÑOS SIN ACCESO ALA INFORMACIÓN.\n-CRECIMIENTO DE LA DELINCUENCIA .",
            "txPgMeta": "-MEJORAR EL SERVICIO BÁSICO DE AGUA POTABLE A NIVEL PROVINCIAL.\n-LOGRAR CONVENIOS CORPORATIVOS ENTRE INSTITUCIONES NACIONALES E INTERNACIONALES LOGAR DOTAR DE INTENET A TODOS LOS SECOTRES.\n-REAPERTURA   E IMPLEMENTACIÓN  DE CASETAS DE VIGILANCIA EN LUGARES ESTRATÉGICO.\n-INSTALACIÓN DE 50 CÁMARAS DE VIDEO VIGILANCIA IP PTZ 360ª CON UN PLAN DE SEGURIDAD INTEGRADA.\n- IMPLEMENTACIÓN DE 20 PANELES DE SISTEMAS DE ALARMA COMUNAL SECTORIZADA EN BARRIOS Y JUNTAS DE SEGURIDAD VECINAL.\n- PROGRAMA BARRIO SEGURO ACTORES ESTRATÉGICOS CON LOS COMITÉS DE AUTODEFENSA Y RONDAS CAMPESINAS.\n-PROGRAMA SERENASGO RONDERIL - RONDEROS CON TRABAJO MUNICIPAL EN LA VIGILACIA RONDERIL\n-LIMPIEZA GENERAL DE PARQUES Y JARDINES.\n-LIMPIEZA DE BARRANCOS (PATRIMONIO MUNICIPAL DE LA PROVINCIA DE MOYOBAMBA)\n-IMPLEMENTACIÓN DE AREAS DE DEPORTE SECTORES ESTRATÉGICOS.\n-SEMAFOROS INTELIGENTES CON PNELES SOLARES, BUSCANDO PREMIOS INTERNACIONALES PARA PONER A MOYOBAMBA EN EN CITIAL QUE LE CORRESPONDE COMO PROVINCIA.\n-RESTRUCTURACION EN LA ATENCION MUNICIPAL - ORDENAMIENTO -SISTEMATIZACIÓN - ACTUALIZACIÓN DEL TUPA.\n-PROYECTO IDENTIDAD  MOYOBAMBINA. RECUPERAREMOS NUESTRA IDENTIDAD COMO PROVINCIA CIUDAD CAPITAL, BELLA CIUDAD DE LAS ORQUIDEAS MOYOBAMBA PARA EL MUNDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164090,
            "txPgProblema": "-\tAUSENCIA DE TECNIFICACIÓN DE LOS AGENTES QUE PRACTICAN LA ACUICULTURA EN SUS DIFERENTES VARIEDADES Y ENCAMINAR UNA AUTO ALIMENTACIÓN DEL PROPIO PRODUCTOR. \n-\tPROMOVER EL MERCADO LOCAL Y NACIONAL. \n-\tBAJO NIVEL DE COMPETITIVIDAD EN LA ACTIVIDAD AGROPECUARIA DE LA PROVINCIA. \n-\tESCASO FOMENTO DE PROGRAMAS GENERADORAS DE EMPLEO, PROMOVIDOS POR EL GOBIERNO LOCAL. \n-\tINCUMPLIMIENTO DEL ROL DE PROMOTOR DE INVERSIONES. - \tFALTA DE LIDERAZGO PARA EL DESARROLLO DEL TURISMO. \n-\tINFRAESTRUCTURA DEFICIENTE EN EL SECTOR TURISMO \n-\tDEFICIENTE PROMOCIÓN DE LOS LUGARES TURÍSTICOS. \n-\tDEFICIENTE PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS DE LA REGIÓN. \n-\tUSENCIA DE UN PLAN EFECTIVO PARA INCREMENTAR LA RECAUDACIÓN TRIBUTARIA.\n-\tBAJA PROMOCIÓN DE LA INVERSIÓN PRIVADA\n-\tALTO NIVEL DE MOROSIDAD TRIBUTARIA\n-\tFALTA DE ASESORAMIENTO TÉCNICOS EN CULTIVOS ALTERNATIVOS\n-\tDEFICIENTE FORTALECIMIENTO A LAS ASOCIACIONES PRODUCTIVAS",
            "txPgObjetivo": "-\tAUMENTAR LA GENERACIÓN DE VALOR DE LA MUNICIPALIDAD PROVINCIAL DE MOYOBAMBA A TRAVÉS DE LA CREACIÓN DE EMPLEO DE CALIDAD E INCLUSIVO Y LOS ENCADENAMIENTOS RESPONSABLES.\n-\tFORTALECER LAS CAPACIDADES MEDIANTE EL ASESORAMIENTO TÉCNICO EN PROYECTOS PRODUCTIVOS.\n-\tMEJORAR LA RECAUDACIÓN TRIBUTARIA \n-\tFOMENTAR EL CONSUMO DE LA PRODUCCIÓN LOCAL.\n-\tFOMENTAR LA REACTIVACIÓN ECONÓMICA MEDIANTE LAS FERIAS AGROPECUARIAS.\n-\tINCENTIVAR LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "-\tLA AGRICULTURA SE CONSTITUYE EN LA PRINCIPAL ACTIVIDAD QUE OCUPA LA PEA DE LA PROVINCIA DE MOYOBAMBA CON 54.45% APROXIMADAMENTE EN COHERENCIA CON EL APORTE DE LA AGRICULTURA AL PBI REGIONAL.\n-\tLOS SERVICIOS EN GENERAL CONSTITUYEN EL 38.91% APROXIMADAMENTE, DENTRO DE LOS QUE SE ENCUENTRA EL COMERCIO CON EL SEGUNDO INDICADOR MÁS ALTO DE APORTE DE LA PEA.\n-\tPODEMOS IDENTIFICAR QUE LA INDUSTRIA ES INSIPIENTE EN CUANTO A LA OCUPACIÓN DE LA PEA EN LA PROVINCIA DE MOYOBAMBA OCUPANDO SOLO UN 6.65% APROXIMADAMENTE DE LA PEA.\n-\tEN CUANTO AL TURISMO PODEMOS IDENTIFICAR CONSIDERANDO LAS ACTIVIDADES DE HOTELES RESTAURANTES, TRANSPORTE Y COMUNICACIONES ALCANZA EL 8.34% APROXIMADAMENTE.",
            "txPgMeta": "¿\tPRODUCCIÓN. \n- MEJORAR LA ASISTENCIA TÉCNICA A LOS PRODUCTORES DE LAS ENTIDADES GUBERNAMENTALES, COMPAÑÍAS COMERCIALIZADORAS Y COOPERATIVAS. \n \n¿\tVENTA Y COMERCIALIZACIÓN DE LOS PRODUCTOS. - \n-\tCON EL APOYO AL PROYECTO DE DENOMINACIÓN DE ORIGEN POR PARTE DE LA MUNICIPALIDAD PARA QUE LLEVE A CABO Y ASÍ A TRAVÉS DEL TIEMPO IR MEJORANDO LOS PRECIOS DE NUESTRO PRINCIPAL PRODUCTO; ESTIMULAR LA FORMACIÓN DE UNA OFICINA PARA LA COMERCIALIZACIÓN DE ARROZ, CAFÉ CACO DE PEQUEÑOS PRODUCTORES Y MICRO BENEFICIOS. FOMENTAR LA CREACIÓN DE UNA OFICINA PARA FORMALIZAR LOS AGRICULTORES. \n \n¿\tEXPLORAR LA POSIBILIDAD DE CREAR UNA OFICINA MUNICIPAL O AGENCIA DE PROMOCIÓN PARA VENTA DEL ARROZ, CACAO CAFÉ. - \n-\tPROMOVER EN OTROS PAÍSES LA APERTURA DE NEGOCIOS PARA VENTA DE ARROZ, CACAO Y CAFÉ VERDE Y TOSTADO Y SUB PRODUCTOS MEDIANTE CONVENIOS CON CIUDADES HERMANAS. REALIZAR FERIAS DE CAFÉ NO SOLO DE CAFÉ EN GRANO O TOSTADO SINO DE SUB PRODUCTOS, ARTESANÍAS ASÍ INTEGRAR A TODA LA POBLACIÓN PROMOCIONANDO TODAS LAS ACTIVIDADES PRODUCTIVAS DE LA PROVINCIA. \n\n¿\tVALOR AGREGADO. - \n-\t\tFOMENTAR LA MANO FACTURA DE SUB PRODUCTOS DE FRUTALES, ARROZ Y CAFÉ. \n¿\tMEJORAR LA RECAUDACIÓN DE IMPUESTOS. - \n-\tREVISAREMOS LOS PROCESOS MUNICIPALES PARA HACERLOS MÁS ÁGILES. DEL MISMO MODO, REALIZAREMOS EN LOS DISTRITOS JORNADAS TRIMESTRALES DE INFORMACIÓN TRIBUTARIA; QUE LOS FUNCIONARIOS MUNICIPALES SE INSTALEN DE FORMA TEMPORAL POR 3 DÍAS EN CADA COMUNIDAD, PARA AYUDAR A LA COLECTIVIDAD EN SUS TRÁMITES FISCALES. PARA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164332,
            "txPgProblema": "-\tDEFICIENTE CUIDADO Y SERVICIO DE AGUA POTABLE.\n-\tPOCA IMPORTANCIA AL CUIDADO AMBIENTAL DENTRO DE LA CIUDAD\n-\tCARENCIA DE LA CALIDAD DE AGUA, NO APTO PARA EL CONSUMO HUMANO.\n-\tBAJO INTERÉS DE LA INTERVENCIÓN POR LA OTAS-MOYOBAMBA PARA EL MANTENIMIENTO DE LOS RESERVORIOS, COMPUERTAS, BOCATOMAS, CANALES, DRENES. \n-\tDEFICIENTE VÍAS DE ACCESO A LOS CENTROS POBLADOS DE PRODUCCIÓN AGRARIA Y TURÍSTICA. \n-\tDEFICIENTE CUMPLIMIENTO DEL MANTENIMIENTO DE CAMINOS VECINALES DE LA PROVINCIA. \n-\tCARENCIA DE VÍAS ALTERNAS DE RÁPIDA TRANSITABILIDAD Y CALLES EN MAL ESTADO. \n-\tINADECUADA SEÑALIZACIÓN DE LAS VÍAS DE TRÁNSITO Y ORDENAMIENTO VEHICULAR. \n-\tINCUMPLIMIENTO DE LAS POLÍTICAS Y PROTOCOLOS AMBIENTALES DE LA ZEE Y EL ORDENAMIENTO TERRITORIAL. \n-\tDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS. \n-\tESCASA CONCIENTIZACIÓN A LA POBLACIÓN EN TEMAS AMBIENTALES",
            "txPgObjetivo": "-\tMEJORAR LA CALIDAD DEL SERVICIO DEL AGUA POTABLE.\n-\tFOMENTAR LAS BUENAS PRACTICAS DEL RECICLAJE.\n-\tCREAR CAMPAÑAS DE CONCIENTIZACIÓN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.\n-\tEDUCAR A LA POBLACIÓN EL RESPECTO A LA NATURALEZA.\n-\tINTRODUCIR CULTIVOS ALTERNATIVOS DE ACUERDO A CADA SECTOR, LUEGO DE UN ESTRICTO ESTUDIO DE INVESTIGACIÓN.",
            "txPgIndicador": "A.\tMANEJO DE RECURSOS HÍDRICOS: \n4.\tHACER CUMPLIR A LA OTAS- MOYOBAMBA, CON LOS ACUERDOS PACTADOS CON EL FRENTE DE DEFENSA E INTERESES DE MOYOBAMBA (FEDEIMAN) Y LA MUNICIPALIDAD, PARA GARANTIZAR BUEN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO, ASÍ COMO EL MANTENIMIENTO DE CONEXIÓN Y REPARACIÓN DE MANERA EFICIENTE Y EFICAZ DE PISTAS Y VEREDAS AFECTADAS EN SUS INTERVENCIONES DE MANTENIMIENTO CON CRITERIO TÉCNICO.\n5.\tEXIGIR QUE LA OTAS-MOYOBAMBA PARA QUE CUMPLA CON EJECUTAR PROGRAMAS DE REFORESTACIÓN DE CUENCAS. \n6.\tEXIGIR A LA OTAS-MOYOBAMBA, PARA QUE CUMPLA CON GESTIONAR LOS TERRENOS DE LAS NACIENTES, QUEBRADAS, MANANTIALES Y/O VERTIENTES A TRAVÉS DE UN PLAN SOLIDARIO DE IMPUESTO TERRITORIAL PREFERENCIAL, CON LA FINALIDAD DE BRINDAR UN MANTENIMIENTO ADECUADO Y GARANTIZAR LA PERMANENCIA DEL AGUA PARA SU CONSUMO.\n7.\tEXIGIR A LA OTAS-MOYOBAMBA PARA EL MANTENIMIENTO DE LOS RESERVORIOS, COMPUERTAS, BOCATOMAS, CANALES, DRENES. \n\nB. TRANSPORTE Y COMUNICACIONES \n\n-\tFORTALECER LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE MOYOBAMBA EN EL TRANSPORTE, PARA QUE SE PUEDA PREVER Y PLANIFICAR ADECUADAMENTE LAS ACCIONES A REALIZAR EN EL FUTURO; POTENCIANDO EL INSTITUTO VIAL PROVINCIAL (IVP). PARA GARANTIZAR EL FLUIDO TRANSPORTE DE LOS PRINCIPALES PRODUCTOS AGRARIOS Y ACCESIBILIDAD A LOS CENTROS TURÍSTICOS, DE ESTA MANERA POTENCIAMOS LA ECONOMÍA DE LA PROVINCIA DE MOYOBAMBA Y SUS DISTRITOS.\n-\tREFORZAR LA SEMAFORIZACIÓN Y SEÑALIZACIÓN DEL DISTRITO DE MOYOBAMBA, CON INDICACIONES LEGI",
            "txPgMeta": "A)\tTRANSPORTE Y COMUNICACIONES \n-\tFORTALECER LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE MOYOBAMBA EN EL TRANSPORTE, PARA QUE SE PUEDA PREVER Y PLANIFICAR ADECUADAMENTE LAS ACCIONES A REALIZAR EN EL FUTURO; POTENCIANDO EL INSTITUTO VIAL PROVINCIAL (IVP). \n-\tFORTALECER EL SISTEMA INTEGRADO DE CORREDORES VIALES URBANOS. \n-\tPARTICIPAR EN LA ZONA URBANA, LA NO AUTORIZACIÓN DE NUEVAS EMPRESAS DE TRANSPORTE, INDUSTRIALES, MECÁNICAS Y/O METAL MECÁNICAS Y OTROS PARA EVITAR LA CONTAMINACIÓN DEL AIRE Y SONORA. \n-\tREFORZAR LA SEMAFORIZACIÓN Y SEÑALIZACIÓN DEL DISTRITO DE MOYOBAMBA, CON INDICACIONES LEGIBLES Y ADECUADA TECNOLOGÍA QUE AYUDE A LA FLUIDEZ VEHICULAR Y LA SEGURIDAD DE LAS PERSONAS, ASÍ COMO ESTABLECER PARADEROS Y PUNTOS DE VEHÍCULOS MAYORES Y MENORES.\n\nB)\tORDENAMIENTO TERRITORIAL \n-\tCONSIDERAR COMO ZONAS DE RESERVA URBANA PARA FUTURA EXPANSIÓN. SU DESARROLLO FUTURO DEBERÁ SER PLANIFICADO CON VISIÓN A LARGO PLAZO. \n-\tACTUALIZAR Y ELABORAR LOS MAPAS DE MICROZONIFICACIÓN, PARA DETERMINAR CON ABSOLUTA PRECISIÓN LAS ÁREAS DE VULNERABILIDAD Y ADOPTAR LAS DECISIONES DE PROTECCIÓN E INTERVENCIÓN INDISPENSABLES. \n \nC)\t AMBIENTAL \n-\tREFORESTACIÓN. - \n-\tPROMOVER VIVEROS FORESTALES MUNICIPALES Y OFRECER A LOS USUARIOS A COSTOS ACCESIBLES PARA QUE EXISTA AUTO REFORESTACIÓN. \n-\tPROMOVER DESDE LA MUNICIPALIDAD DE MANERA AGRESIVA, LA SIEMBRA DE PLANTONES FORESTALES QUE SERVIRÁ PARA EL EMBELLECIMIENTO PAISAJISTA, AMBIENTAL Y CORTA VIENTOS EN LOS LUGARES REFORESTADOS.\n-\tSEMBRAR E",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164409,
            "txPgProblema": "-\tFALTA DE IMPLEMENTACIÓN DE UN SISTEMA DE VIGILANCIA, GARITAS E INSTALACIONES DE CÁMARAS, PROYECTOS DE SEGURIDAD COMUNAL DENTRO\nDE LA CIUDAD. \n-\tREALIZAR UNA REINGENIERÍA LABORAL DENTRO DE LA INSTITUCIÓN EN ESTRICTO CUMPLIMIENTO A LAS NECESIDADES INSTITUCIONALES. \n-\tREPOTENCIAR LAS OFICINAS DESCENTRALIZADAS DANDO UNA VISIÓN DE MODERNIDAD CON TECNOLOGÍA DE PUNTA. \n-\tDEFICIENTE ATENCIÓN A LOS USUARIOS.\n-\tMALA DISTRIBUCIÓN DE MÓDULOS DE LAS OFICINAS DE ATENCIÓN AL PÚBLICO.\n-\tCARENCIA DE UN SISTEMA DE INFORMACIÓN INTEGRAL EN LA AGILIZACIÓN DE LOS PROCESOS Y TRÁMITES ADMINISTRATIVOS MUNICIPALES. \n-\tINADECUADO USO DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN PARA BRINDAR LOS SERVICIOS MUNICIPALES INTERNOS Y EXTERNOS. \n-\tDOCUMENTOS DE GESTIÓN ADMINISTRATIVA QUE DIFICULTA LA TOMA DE DECISIONES OPORTUNAS. \n-\tTRÁMITES ADMINISTRATIVOS ENGORROSOS Y COSTOSOS.",
            "txPgObjetivo": "-\tGESTIONAR LAS ORDENANZAS MUNICIPALES ACORDE A LAS EXIGENCIAS DEL DESARROLLO SOCIAL, ECONÓMICO, URBANO, CULTURAL Y TECNOLÓGICO.\n-\tDEFINIR UN ROL SUSTANTIVO DEL CONCEJO MUNICIPAL, EN LA REPRESENTACIÓN CIUDADANA, DESARROLLO LEGISLATIVO Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LOS PLANES DE GOBIERNO, EN EL QUE LOS REGIDORES ASUMAN RESPONSABILIDADES EN LA INTERACCIÓN CON LOS CIUDADANOS.\n-\tPROPICIAR Y ESTABLECER SIMPLIFICACIÓN ADMINISTRATIVA, RESPETANDO EL NUEVO SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES INVIERTE.PE, CON TECNOLOGÍA DE PUNTA Y CULTURA DE CONFIANZA. \n-\tREORIENTAR LOS CRITERIOS DE LA PARTICIPACIÓN CIUDADANA Y DEL GOBIERNO MUNICIPAL HACIA LOS TEMAS FUNDAMENTALES DE LA AGENDA LOCAL (CRECIMIENTO INMOBILIARIO, SEGURIDAD, TRANSPORTE, SANEAMIENTO, CALIDAD DEL MEDIO AMBIENTE).\n-\tGARANTIZAR LA TRANSPARENCIA EN LA ACCIÓN DE LA MUNICIPALIDAD, HACIENDO PÚBLICA LA INFORMACIÓN NECESARIA PARA LA TOMA DE DECISIONES DE LOS CIUDADANOS. \n-\tEJECUTAR UNA GESTIÓN MODERNA, TRANSPARENTE Y DESCENTRALIZADA, DE FÁCIL ACCESO AL CIUDADANO, CON EL APOYO INFORMÁTICO.",
            "txPgIndicador": "-\tA. GESTIÓN POLÍTICA – ADMINISTRATIVA MUNICIPAL \n-\tDEFINIREMOS UN ROL SUSTANTIVO DEL CONCEJO MUNICIPAL, EN LA REPRESENTACIÓN CIUDADANA, DESARROLLO LEGISLATIVO Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LOS PLANES DE GOBIERNO, EN EL QUE LOS REGIDORES ASUMAN RESPONSABILIDADES EN LA INTERACCIÓN CON LOS CIUDADANOS. \n-\tPROPICIAR Y ESTABLECER UNA SIMPLIFICACIÓN ADMINISTRATIVA, RESPETANDO EL NUEVO SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES INVIERTE.PE, CON TECNOLOGÍA DE PUNTA Y CULTURA DE CONFIANZA. \n-\tBUSCAR LOS FINANCIAMIENTOS QUE EL ESTADO DESIGNA PARA PROYECTOS SOCIALES.\n-\tEJECUTAR UNA GESTIÓN MODERNA, TRANSPARENTE Y DESCENTRALIZADA DE FÁCIL ACCESO AL CIUDADANO, CON EL APOYO INFORMÁTICO. \n-\tPROMOVER \tALIANZAS \tCON \tDISTINTOS MINISTERIOS, \tSECTORES \tESTATALES, ORGANIZACIONES CIVILES Y ENTIDADES DE COOPERACIÓN INTERNACIONAL, PARA \tEL \tFORTALECIMIENTO \tY \tMEJORAMIENTO \tDE \tLA \tGESTIÓN \tMUNICIPAL.\n-\tGARANTIZAR LA TRANSPARENCIA EN LA ACCIÓN DE LA MUNICIPALIDAD PROVINCIAL DE MOYOBAMBA, HACIENDO PÚBLICA LA INFORMACIÓN NECESARIA PARA LA TOMA DE DECISIONES DE LOS CIUDADANOS. \n-\tESTABLECER MECANISMOS DE RENDICIÓN DE CUENTAS (SEGUIMIENTO DE METAS DE CUMPLIMIENTO Y PRIORIDADES). \n-\tPOTENCIAR LAS COORDINACIONES POLÍTICAS DE LA MUNICIPALIDAD EN CONCORDANCIA CON LAS POLÍTICAS REGIONALES Y NACIONALES. \n-\tGARANTIZAR UNA GERENCIA PÚBLICA ALTAMENTE CALIFICADA Y PROFESIONAL A TODO NIVEL. \n-\tDESCONCENTRAR LA GESTIÓN SEGÚN LOS DISTRITOS. \n-\tTECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICA",
            "txPgMeta": "E)\tGESTIÓN POLÍTICA – ADMINISTRATIVA MUNICIPAL \n-\tDEFINIREMOS UN ROL SUSTANTIVO DEL CONCEJO MUNICIPAL, EN LA REPRESENTACIÓN CIUDADANA, DESARROLLO LEGISLATIVO Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LOS PLANES DE GOBIERNO, EN EL QUE LOS REGIDORES ASUMAN RESPONSABILIDADES EN LA INTERACCIÓN CON LOS VECINOS. \n-\tREORIENTAREMOS LOS CRITERIOS DE LA PARTICIPACIÓN VECINAL Y DEL GOBIERNO MUNICIPAL                                HACIA LOS TEMAS FUNDAMENTALES DE LA AGENDA LOCAL (CRECIMIENTO INMOBILIARIO, SEGURIDAD, TRANSPORTE, SANEAMIENTO, CALIDAD DEL MEDIO AMBIENTE). \n-\tESTABLECER ALIANZAS ESTRATÉGICAS DE SEGURIDAD, ENTRE MUNICIPALIDAD Y RONDAS COMUNALES, VECINALES, CAMPESINAS Y COMITÉS DE AUTODEFENSA.\n-\tFORJAREMOS EL EQUILIBRIO DE INGRESOS Y GASTOS, CON CUENTAS CLARAS Y SUPERACIÓN DEL DÉFICIT EN LA GESTIÓN. \n-\tPROPICIAREMOS Y ESTABLECEREMOS UNA SIMPLIFICACIÓN ADMINISTRATIVA, RESPETANDO EL NUEVO SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES INVIERTE.PE, CON TECNOLOGÍA DE PUNTA Y CULTURA DE CONFIANZA. \n-\tPROPONDREMOS UNA GESTIÓN MODERNA, TRANSPARENTE Y DESCENTRALIZADA, DE FÁCIL ACCESO AL VECINO MOYOBAMBINO, CON EL APOYO INFORMÁTICO. \n-\tFORMAR UNA POLÍTICA EN RRHH, QUE HAGA DE LA FUNCIÓN PÚBLICA UN COMPROMISO Y NO UN MEDIO DE VIDA. \n-\tCONFESAR LOS BALANCES MUNICIPALES, DETERMINANDO ORIGEN Y RESPONSABILIDADES DE LAS PÉRDIDAS ACUMULADAS. CONTRALORÍA SOCIAL POR LOS VECINOS Y CORRUPCIÓN CERO COMO OBJETIVOS ESENCIALES. \n-\tMOYOBAMBA EMPEZARA  HACER LA CIUDAD SOÑADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}