{
    "datoGeneral": {
        "idPlanGobierno": 20957,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/76b62e4b-3614-49c1-b8f8-89cbfb42049d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0588fc60-b7c4-445e-86f0-ecf80a4055b8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188183,
            "txPgProblema": "INDEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SALUD EN LOS CENTROS DE SALUD DEL DISTRITO DE CARUMAS",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO, AMPLIACIÓN Y RE CATEGORIZACIÓN DEL SERVICIO DE SALUD.",
            "txPgIndicador": "GESTIONAR EL INICIO DEL MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD EN LOS CENTRO DE SALUD CARUMAS Y CAMBRUNE .",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD EN EL CENTRO DE SALUD CARUMAS Y CAMBRUNE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188218,
            "txPgProblema": "BAJOS NIVELES  DE LOGROS DE APRENDIZAJE EN EDUCACIÓN BÁSICA REGULAR Y SUPERIOR.",
            "txPgObjetivo": "PRIORIZAR LA EDUCACIÓN YA QUE ES LA BASE FUNDAMENTAL PARA EL DESARROLLO DE LOS PUEBLOS.",
            "txPgIndicador": "ELABORAR E IMPLEMENTAR EL PROYECTO EDUCATIVO LOCAL “PRIMERO EN EDUCACION”",
            "txPgMeta": "CARUMAS SERÁ PRIMER LUGAR EN EDUCACIÓN RURAL A NIVEL NACIONAL EN EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188248,
            "txPgProblema": "ABANDONO DE LAS ACTIVIDADES DEPORTIVAS EN EL DISTRITO DE CARUMAS.",
            "txPgObjetivo": "PROMOVER LA PRÁCTICA DEL DEPORTE EN NIÑOS, JÓVENES Y ADULTOS EN EL DISTRITO DE CARUMAS.",
            "txPgIndicador": "REACTIVACIÓN DEL DEPORTE EN EL DISTRITO DE CARUMAS, EN COORDINACIÓN CON LAS AUTORIDADES DEPORTIVAS",
            "txPgMeta": "ACADEMIA DEPORTIVA MUNICIPAL PARA LA PRÁCTICA DEPORTE Y APOYAREMOS A LA REACTIVACIÓN DE LOS CLUBES DEPORTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188395,
            "txPgProblema": "DEFICIENTES E INEXISTENTES SISTEMAS DE PRODUCCIÓN DE VALOR AGREGADO O AGROINDUSTRIAL",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA ARTICULACIÓN Y ALIANZAS ESTRATÉGICAS INTERINSTITUCIONALES PARA DAR VALOR AGREGADO A LA PRODUCCIÓN AGROPECUARIA COMPETITIVA.",
            "txPgIndicador": "FIRMA DE CONVENIO CON  INSTITUCIONES PÚBLICAS Y PRIVADAS PARA DAR VALOR AGREGADO A LA PRODUCCIÓN AGROPECUARIA COMPETITIVA.",
            "txPgMeta": "PUESTA EN FUNCIONAMIENTO DE LA PLANTA DE LÁCTIOS, POTENCIACIÓN DEL GANADO VACUNO Y PLANTA DE PROCESAMIENTO DE LOS PRODUCTOS AGRÍCOLAS  EN  CARUMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188434,
            "txPgProblema": "INADECUADO PROCESO PRODUCTIVO POR EL ELEVADO COSTO DE PRODUCCIÓN.",
            "txPgObjetivo": "MEJORAR LA CONDICIÓN  ACCESIBILIDAD Y PRODUCCIÓN AGROPECUARIA CON VÍAS DE ACCESO ADECUADOS A LOS CAMPOS DE CULTIVO.",
            "txPgIndicador": "CONCRETIZAR LA TROCHA CARROZABLE A PANTIN, TORRINE  LA CASCATE – OMOYA TRAMPANE – CHALSAWA Y  ACCESOS  A LOS CAMPOS DE CULTIVO MEDIANTE CONVENIOS CON GOBIERNO, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "APERTURA DE VÍAS DE ACCESO PARA EL INGRESO DE MAQUINARIA AGRÍCOLA Y MINIMIZAR LOS COSTOS DE PRODUCCIÓN, PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188465,
            "txPgProblema": "DEFICIENTE ABASTECIMIENTO DE INSUMOS AGROPECUARIOS",
            "txPgObjetivo": "PROMOVER LA MEJORA DE ATENCIÓN Y ABASTECIMIENTO DE INSUMOS AGROPECUARIOS",
            "txPgIndicador": "EXPENDIO DE INSUMOS AGROPECUARIOS A PRECIOS COMPETITIVOS.",
            "txPgMeta": "IMPLEMENTAR UN CENTRO COMERCIAL PARA EL EXPENDIO DE INSUMOS AGRÍCOLAS EN CONVENIO CON EL SENASA Y OTRAS ENTIDADES RELACIONADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188509,
            "txPgProblema": "INADECUADO MANEJO DE FUENTES DE AGUA PARA EL CONSUMO HUMANO Y AGUAS RESIDUALES.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE AGUA PARA CONSUMO HUMANO Y MANEJO ADECUADO DE AGUAS RESIDUALES.",
            "txPgIndicador": "IMPLEMENTACIÓN CON PLANTA DE TRATAMIENTO DE AGUA POTABLE, CON UN ADECUADO MANEJO DE AGUAS RESIDUALES.",
            "txPgMeta": "AGUA SALUDABLE PARA CONSUMO HUMANO Y AGUAS RESIDUALES TRATADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188528,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LA FAUNA Y FLORA",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES CONJUNTAS CON EL SERFOR, AUTORIDADES Y LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "ACCIONES DE SENSIBILIZACIÓN Y EDUCACIÓN A LA POBLACIÓN Y COMPROMISOS.",
            "txPgMeta": "INSTALAR UN CENTRO DEL CHACU EN LA ZONA ALPAQUERA Y TALLERES DE SENSIBILIZACIÓN Y EDUCACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188557,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAMIENTO EN EL MANEJO Y TRATAMIENTO DE RESIDUOS SOLIDO A NIVEL DISTRITAL.",
            "txPgIndicador": "GESTIÓN DE UN PROYECTO PARA LA IMPLEMENTACIÓN DE UN RELLENO SANITARIO, RECOLECTORES DE BASURA SUBTERRÁNEO Y CARRO COMPACTADOR.",
            "txPgMeta": "CARUMAS SERÁ UNA CIUDAD EQUIPADA PARA EVITAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE. “CERO BASURA”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188585,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, PARA MEJORAR LA PRESTACIÓN DE SERVICIOS ADMINISTRATIVOS.",
            "txPgIndicador": "CAPACITACIÓN PERMANENTE AL PERSONAL ADMINISTRATIVO Y TÉCNICO",
            "txPgMeta": "SE IMPLEMENTARÁ EL ENFOQUE DE TRABAJO POR RESULTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188610,
            "txPgProblema": "INSUFICIENTE CAPACIDAD DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAMIENTO CONTINUO DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "CELERIDAD EN LA EJECUCIÓN DE PROYECTOS.",
            "txPgMeta": "IMPLEMENTAR CONVENIOS MANCOMUNADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188637,
            "txPgProblema": "LENTITUD  EN LA EJECUCIÓN DE PROYECTOS.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES PARA ERRADICAR LOS ACTOS DE CORRUPCIÓN.",
            "txPgIndicador": "CONTROL CONCURRENTE DE LOS ÓRGANOS DE FISCALIZACIÓN.",
            "txPgMeta": "CERO  CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}