{
    "datoGeneral": {
        "idPlanGobierno": 25808,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a634693-4737-4016-a396-1ff7cee5bc67.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/86e6ffd0-9a25-4267-9961-14f5da0cff08.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187056,
            "txPgProblema": "ACTUALMENTE POR LA PANDEMIA Y LA CRISIS ECONÓMICA SE HA INCREMENTADO LA ANEMIA Y LA DESNUTRICIÓN.",
            "txPgObjetivo": "PROMOVER UN MAYOR APOYO A LOS PROGRAMAS DE ALIMENTACIÓN QUE EXISTEN, ASÍ COMO LA CREACIÓN DE NUEVOS PROGRAMAS ALIMENTICIOS.",
            "txPgIndicador": "33% DE ANEMIA Y 12 % DE DESNUTRICIÓN EN LA PROVINCIA DE AREQUIPA",
            "txPgMeta": "MEJORA DE LOS PROGRAMAS DE ALIMENTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187090,
            "txPgProblema": "SE OBSERVA QUE EN LOS ÚLTIMOS AÑOS LA SALUD MENTAL DE LOS AREQUIPEÑOS SE HA DETERIORADO DEBIDO A DIFERENTES PROBLEMAS SOCIALES QUE SE HAN IDO ACENTUANDO.",
            "txPgObjetivo": "ESTABLECER UN PLAN INTEGRAL  DE ATENCIÓN MENTAL A NIVEL DE LA CIUDAD DE AREQUIPA EN COORDINACIÓN CON CADA UNO DE LOS MUNICIPIOS.",
            "txPgIndicador": "300 MIL AREQUIPEÑOS PADECIERON DE ALGÚN PROBLEMA DE SALUD MENTAL EN EL ÚLTIMO AÑO.",
            "txPgMeta": "ATENDER  AL 50% DE LAS PERSONAS CON ALGÚN PROBLEMA DE SALUD MENTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187135,
            "txPgProblema": "UNO DE LOS PROBLEMAS QUE AQUEJA A NUESTRA JUVENTUD ES LA FALTA DE OPORTUNIDADES ESTUDIANTILES Y LABORALES AL TERMINAR EL COLEGIO.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE PROGRAMAS EDUCATIVOS DESTINADOS A LA PREPARACIÓN Y CAPACITACIÓN  DE NUESTROS JÓVENES",
            "txPgIndicador": "INEXISTENCIA DE CENTROS DE EDUCACIÓN TÉCNICO Y PRE UNIVERSITARIO MUNICIPALES.",
            "txPgMeta": "BENEFICIADOS CON EL PROGRAMA: “OPORTUNIDADES PARA TODOS” 30 % DE ALUMNOS EGRESADOS DE NIVEL SECUNDARIO Y PREPARACIÓN DE LOS JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187250,
            "txPgProblema": "LA ECONOMÍA DE LOS AREQUIPEÑOS SE BASA SOBRE TODO EN LA AGRICULTURA, COMERCIO Y SERVICIOS; SIN EMBARGO, HAN SIDO DURAMENTE GOLPEADOS POR LA CRISIS ECONÓMICA ACTUAL",
            "txPgObjetivo": "PROMOVER MEDIANTE MECANISMOS DE FOMENTO A LA MICRO Y MEDIANA EMPRESA (CAPACITACIÓN, CRÉDITOS, PROGRAMAS, ETC.) ESTO EN COOPERACIÓN CON ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "ESCASA PROMOCIÓN DE PROGRAMAS DE CAPACITACIÓN Y APOYO.",
            "txPgMeta": "AUMENTAR EN UN 50% LA PRODUCTIVIDAD Y MEJORAR SU TECNOLOGÍA PRODUCTIVA DE LAS MYPES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187361,
            "txPgProblema": "UN PROBLEMA QUE SE VIVE  AÑOS ES EL CRECIMIENTO DESORDENADO DEL COMERCIO, ASÍ COMO EL PROBLEMA DE LA FORMALIZACIÓN QUE PRODUCE CAOS.",
            "txPgObjetivo": "FOMENTAR LA FORMALIZACIÓN DE MICROEMPRESAS DERIVADAS DEL COMERCIO AMBULATORIO Y DE LAS TIENDAS EN QUIEBRA POR LA COMPETENCIA DE LOS GRANDES CENTROS COMERCIALES,",
            "txPgIndicador": "70 % DE LA POBLACIÓN TRABAJA EN LA INFORMALIDAD",
            "txPgMeta": "REDUCIR A UN 40 % LA INFORMALIDAD EN AREQUIPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187398,
            "txPgProblema": "NUESTRA ZONA INDUSTRIAL EN LA CIUDAD DE AREQUIPA HA DEJADO DE SER ACTUALMENTE LÍDER EN INNOVACIÓN Y PRODUCCIÓN NO SE TIENE UN PARQUE TECNOLÓGICO.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE UN PARQUE INDUSTRIAL Y TECNOLÓGICO  EN LA CIUDAD DE AREQUIPA EN EL CONO NORTE.",
            "txPgIndicador": "AUSENCIA DE UN PARQUE INDUSTRIAL Y TECNOLÓGICO ADECUADO.",
            "txPgMeta": "CREACIÓN DE UN PARQUE INDUSTRIAL Y TECNOLÓGICO EN FUNCIONAMIENTO EN LA CIUDAD DE AREQUIPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187448,
            "txPgProblema": "COBERTURA DEFICIENTE E INADECUADA CONDICIONES DE INFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y DEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y LAS CONDICIONES DE INFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y DEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD.",
            "txPgIndicador": "INFRAESTRUCTURA MUNICIPAL CON SERVICIOS RECREATIVOS Y DEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD.",
            "txPgMeta": "IMPLEMENTACIÓN DE INFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y DEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187514,
            "txPgProblema": "EL CRECIMIENTO DE LA CIUDAD, ASÍ COMO LAS DIVERSAS ACTIVIDADES HA HECHO QUE TAMBIÉN LA CANTIDAD DE BASURA SE SIGA INCREMENTANDO SIN TENER UN PLAN ESTRUCTURADO DE MANTENER UNA CIUDAD LIMPIA.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ADECUADO DE RECOJO DE LA BASURA, ASÍ COMO PLANTAS DE TRATAMIENTO  PARA PODER RECUPERAR AL MÁXIMO LO QUE SE PUEDE RECICLAR.",
            "txPgIndicador": "INEXISTENCIA DE PLANTAS DE TRATAMIENTO Y RECICLAJE POR PARTE DEL MUNICIPIO.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE LOS RESIDUOS DE LA CIUDAD DE AREQUIPA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187565,
            "txPgProblema": "EN AREQUIPA POCO A POCO SE HA IDO DEPREDANDO LA CAMPIÑA, ASÍ COMO LAS ZONAS VERDES POR ELLO LA IMPORTANCIA DE GENERAR MÁS ZONAS VERDES",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA AGRESIVO Y MASIVO DE ARBORIZACIÓN CON LA PARTICIPACIÓN DE LOS VECINOS.",
            "txPgIndicador": "70 % DE ÁREAS SIN ÁRBOLES EN LA CIUDAD DE AREQUIPA.",
            "txPgMeta": "40 % DE ARBORIZACIÓN DE LA CIUDAD DE AREQUIPA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187606,
            "txPgProblema": "LA ESCASA INTERVENCIÓN DEL CIUDADANO EN LAS POLÍTICAS Y PROGRAMAS EN EL MUNICIPIO DE AREQUIPA.",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA PLANIFICACIÓN, MONITOREO Y CUMPLIMIENTO DE LOS PROGRAMAS Y EJES DE POLÍTICAS DEL MUNICIPIO.",
            "txPgIndicador": "ACTUALMENTE NO HAY ESPACIOS DE REPLANTACIÓN DEL CIUDADANO PARA PARTICIPAR EN LA PLANIFICACIÓN CON CUMPLIMIENTO DE LOS PROGRAMAS Y POLÍTICAS DEL MUNICIPIO.",
            "txPgMeta": "SE HA LOGRADO IMPLEMENTAR LA ASAMBLEA DE LOS PUEBLOS DE AREQUIPA CON LA PARTICIPACIÓN DE MÁS DE 100 ORGANIZACIONES SOCIALES, POPULARES DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187648,
            "txPgProblema": "LA CORRUPCIÓN ES UNO DE LOS PROBLEMAS MÁS ÁLGIDOS QUE TENEMOS EN TODAS LAS INSTITUCIONES DEL ESTADO DE LO CUAL LA MUNICIPALIDAD PROVINCIAL LAMENTABLEMENTE NO ES  AJENA.",
            "txPgObjetivo": "IMPULSAR POLÍTICAS PARA COMBATIR LA CORRUPCIÓN CON LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN SUS INTUICIONES",
            "txPgIndicador": "POCA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgMeta": "PLATAFORMA CIUDADANA DE LOS PUEBLOS DE AREQUIPA EN FUNCIONAMIENTO  COMO ENTE DE FISCALIZACIÓN DE LA LABOR DEL MUNICIPAL EN EL CUMPLIMIENTO DE SUS PROGRAMAS Y POLÍTICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187671,
            "txPgProblema": "UNO DE LOS PROBLEMAS PERMANENTES EN LA GESTIÓN MUNICIPAL ES LA BUROCRACIA QUE GENERA UNA PÉSIMA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "UN SISTEMA DE GESTIÓN Y ATENCIÓN DE LA MUNICIPALIDAD EFICIENTE SIN DILACIONES Y PRIORIZANDO EL GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "PERMANENTE QUEJAS DE LOS CIUDADANOS.TRÁMITES BUROCRÁTICOS LENTOS Y REGLAMENTARIOS.",
            "txPgMeta": "MODIFICACIONES EN MARCHA DE LOS PROCEDIMIENTOS REGLAMENTOS Y PROTOCOLOS DE ATENCIÓN AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}