{
    "datoGeneral": {
        "idPlanGobierno": 25082,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5f373ed0-e139-401c-bf21-00fc379a36f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10f144fa-085b-4916-9936-aafbe2d34306.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177735,
            "txPgProblema": "DEFICIENCIA EN LA SALUD PÚBLICA EN EL DISTRITO",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN DE LAS POSTAS MÉDICAS Y CENTRO DE SALUD DEL DISTRITO DE JAZÁN Y LA ADQUISICIÓN DE DOS VEHÍCULOS MOTORIZADOS (AMBULANCIAS), EN BUENAS\nCONDICIONES DE FUNCIONAMIENTO Y EQUIPAMIENTO",
            "txPgIndicador": "MINISTERIO E SALUD, GOBIERNO LOCAL, PROVINCIAL, REGIONAL Y ENTIDADES INVOLUCRADAS",
            "txPgMeta": "90%  2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178080,
            "txPgProblema": "INADECUADA EDUCACIÓN CULTURA DEPORTE Y RECREACIÓN",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE LOZAS DEPORTIVAS EN EL DISTRITO CON SUS RESPECTIVOS TECHOS. \n•\tIMPULSAR, APOYAR AL DEPORTE EN TODAS LAS DISCIPLINAS EN EL DISTRITO \n•\tRECREACIÓN Y DEPORTE DE LA COMUNIDAD EN GENERAL, APOYAR EN LA PRÁCTICA DEPORTIVA Y DIFUNDIR LA CULTURA DEL DEPORTE, EL ARTE Y LA RECREACIÓN.",
            "txPgIndicador": "TODAS LAS ENTIDADES INVOLUCRADAS",
            "txPgMeta": "90%  2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177829,
            "txPgProblema": "DEFICIENTE ACTIVIDAD ECONÓMICA Y COMPETITIVIDAD POR DISTRITO",
            "txPgObjetivo": "A TRAVÉS   DE COMERCIALIZACIÓN FRUTÍCOLA, AGRÍCOLA Y DESARROLLO EMPRESARIAL SE DESARROLLARÁ UN PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA\nPROMOVER LA ASOCIACIÓN Y PRODUCTIVIDAD, ASÍ COMO LA COMPETITIVIDAD DE LAS MISMAS, CREANDO UN “BANCO DE PROYECTOS” DE ÉSTOS.",
            "txPgIndicador": "MINISTERIO DE AGRICULTURA, GOBIERNO REGIONAL, LOCAL Y POBLACION EN GENERAL",
            "txPgMeta": "90% 2023 - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178198,
            "txPgProblema": "DEFICIENTE CRECIMIENTO URBANO",
            "txPgObjetivo": "•\tMEJORAMIENTO Y CONSTRUCCIÓN DE PISTAS Y VEREDAS DEL JR. SORIANO MORGAN, JR. RIOJA, JR. DAMIÁN LLAJA, JR. SAN CARLOS, TODAS LAS CALLES DE LA LOCALIDAD DE PEDRO RUIZ GALLO Y EN EL ANEXO DE CHOSGÓN Y SAN JERÓNIMO DEL DISTRITO DE JAZÁN. \n•\tCONSTRUCCIÓN DE CASA HOSPEDAJE TURÍSTICO EN EL DISTRITO. \n•\t CONSTRUCCIÓN DE UN BOULEVARD CON LA IMPLEMENTACIÓN DE JUEGOS RECREATIVOS INFANTILES.",
            "txPgIndicador": "TODAS LAS ENTIDADES INVOLUCRADAS",
            "txPgMeta": "90%  2023 - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177899,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES Y LA CONTAMINACIÓN",
            "txPgObjetivo": "PROPICIAREMOS EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "MINISTERIO DEL AMBIENTE, GOBIERNO REGIONAL, LOCAL",
            "txPgMeta": "90% 2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178313,
            "txPgProblema": "ZONAS DE RIESGOS Y VULNERABILIDAD DE LA POBLACIÓN ANTE DESASTRES NATURALES PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO ANTE RIESGOS Y DESASTRES NATURALES EN EL DISTRITO",
            "txPgObjetivo": "•\tPROPONER QUE LAS ACCIONES DE PREVENCIÓN Y ATENCIÓN DE DESASTRES FORMEN PARTE DE LOS PLANES DE DESARROLLO. \n•\tMANTENER Y FORTALECER EL SISTEMA DE DEFENSA CIVIL POTENCIANDO SU CAPACIDAD DE RESPUESTA EFECTIVA EN LA ATENCIÓN Y REDUCCIÓN DE LOS DESASTRES. \n•\tFOMENTAR UNA CULTURA DE PREVENCIÓN Y ATENCIÓN DE DESASTRES CON PARTICIPACIÓN Y RESPONSABILIDAD SOCIAL, PROMOVIENDO UNA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "TODAS LAS ENTIDADES INVOLUCRADAS",
            "txPgMeta": "90%  2023 -2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177988,
            "txPgProblema": "INADECUADA VICTIMIZACIÓN, SEGURIDAD CIUDADANA Y VIGILANCIA CIUDADANA",
            "txPgObjetivo": "•\tORGANIZAR E IMPLEMENTAR Y CAPACITAR EN FORMA PERMANENTE A LA POBLACIÓN EN LABORES Y TEMAS DE SEGURIDAD CIUDADANA. \n•\tTRABAJAR EN FORMA COORDINADA CON LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "TODAS LAS ENTIDADES INVOLUCRADAS",
            "txPgMeta": "90% 2023 - 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178513,
            "txPgProblema": "INADECUADA EMARCACIÓN TERRITORIAL Y CATASTRO URBANO Y RURAL",
            "txPgObjetivo": "• DESARROLLAREMOS EL PLAN DE DESARROLLO CATASTRAL URBANO Y RURAL DEL DISTRITO. \n• SANEAMIENTO DOCUMENTARIO DE LA LICENCIA DE AGUA ANTE LAS INSTITUCIONES ENCARGADA LA AUTORIDAD NACIONAL DEL AGUA (ANA).",
            "txPgIndicador": "TODAS LAS ENTIDADES INVOLUCRADAS",
            "txPgMeta": "90%  2023 -2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}