{
    "datoGeneral": {
        "idPlanGobierno": 24749,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/123535da-f578-4a4a-a693-89713b88aea1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b9cc27c2-2964-434f-bbcd-b82a3ae759ef.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222076,
            "txPgProblema": "UNO DE LOS PROBLEMAS QUE AQUEJA A NUESTRA JUVENTUD Y POBLACIÓN  ES LA FALTA DE OPORTUNIDADES ESTUDIANTILES Y LABORALES AL TERMINAR EL COLEGIO Y CARRERAS TÉCNICAS Y PROFESIONALES",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE PROGRAMAS EDUCATIVOS DESTINADOS A LA PREPARACIÓN Y CAPACITACIÓN  DE NUESTROS JÓVENES Y ADULTOS ASI MISMO EL FORTALECIMIENTO TECNOLÓGICO EN CADA INSTITUCIÓN EDUCATIVA.",
            "txPgIndicador": "INEXISTENCIA DE CENTROS DE EDUCACIÓN  TÉCNICO, FALTA CAPACITACIÓN  PERMANENTE   Y PRE UNIVERSITARIO MUNICIPALES.",
            "txPgMeta": "CENTRO DE CAPACITACIÓN MÚLTIPLE EN OFICIOS CON LA GENERACIÓN DE EMPLEOS TEMPORALES  A CORTO Y MEDIANO PLAZO Y LA CREACIÓN DE UNA ACADEMIA PREUNIVERSITARIA MUNICIPAL.  \nCENTRO TECNOLÓGICO EN LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222093,
            "txPgProblema": "ACTUALMENTE NUESTRA DISTRITO ESTÁ ATRAVESANDO POR LEVES Y GRAVES PROBLEMAS DE SEGURIDAD",
            "txPgObjetivo": "PROMOVER POLÍTICAS CONTRA LA DELINCUENCIA DE MANERA ARTICULADA CON LOS DISTRITOS VECINOS, PNP, JUNTA VECINAL, DIRIGENTES Y DEMÁS ACTORES RELACIONADOS CON LA MISMA.",
            "txPgIndicador": "DENUNCIAS DE ROBOS EN EL ÚLTIMO AÑO EN BUSES DE TRANSPORTE,  HOGARES Y ASALTOS EN ZONAS PÚBLICAS DEL DISTRITO.",
            "txPgMeta": "EL AUMENTO DE EFECTIVOS DE SERENAZGO Y CAMIONETAS DE SEGURIDAD CIUDADANA CON UNA VIDEO VIGILANCIA EFICAZ.\nREDUCIR A UN 50 % LOS ROBOS \n-CREACIÓN DE PUESTOS DE VIGILANCIA EN LOCALES SOCIALES ESTRATÉGICOS CON LA PNP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222111,
            "txPgProblema": "DEBIDO A LA PANDEMIA NUESTRO SISTEMA DE SALUD SE HA VISTO GRAVEMENTE AFECTADO NO DANDO ATENCIÓN A TODOS QUE LO REQUIEREN.",
            "txPgObjetivo": "IMPULSAR DE LA MANO CON LAS AUTORIDADES Y LOS ÓRGANOS COMPETENTES LA IMPLEMENTACIÓN DE PERSONAL, ASÍ COMO LA LOGÍSTICA CORRESPONDIENTE.\n EN EL CENTRO DE SALUD",
            "txPgIndicador": "EN TIABAYA  SOLO TENEMOS SOLO UNA  POSTA MEDICA DE ATENCIÓN",
            "txPgMeta": "ATENCIÓN AL MÁS DEL 90 % DE LA POBLACIÓN\nCREACIÓN DE CENTROS AUXILIARES DE PRIMEROS AUXILIOS EN LOCALES SOCIALES.\nVISITAS MÉDICAS PERMANENTES CONSULTORIO MÉDICO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222123,
            "txPgProblema": "LA ECONOMÍA DE LOS CIUDADANOS DE TIABAYA SE BASA SOBRE TODO EN LA AGRICULTURA ,COMERCIO Y SERVICIOS SIN EMBARGO HAN SIDO DURAMENTE GOLPEADOS POR LA CRISIS ECONÓMICA ACTUAL",
            "txPgObjetivo": "PROMOVER MEDIANTE MECANISMOS\nDE FOMENTO A LA MICRO Y MEDIANA\nEMPRESA (CAPACITACIÓN, \nPROGRAMAS, ETC.) ESTO EN\nCOOPERACIÓN CON ENTIDADES\nPÚBLICAS Y PRIVADAS COMO  LA CON  EMPRESA CERRO VERDE. LA GENERACIÓN DE EMPLEO POR OBRAS DE CONSTRUCCIÓN DIRECTA E INDIRECTA",
            "txPgIndicador": "ESCASA PROMOCIÓN DE PROGRAMAS DE CAPACITACIÓN Y APOYO Y LA FALTA DE UN CONVENIO COLECTIVO CON LA EMPRESA CERRO VERDE .",
            "txPgMeta": "AUMENTAR EN UN 50% LA CREACIÓN DE PUESTOS LABORALES A CORTO Y MEDIANO PLAZO Y PERMANENTES AL JUSTO PEDIDO A LA GRAN EMPRESA CV.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222134,
            "txPgProblema": "IMPLEMENTAR A TRAVÉS DE LA PNP UNA RED DE INTELIGENCIA\nURBANA E INVESTIGACIÓN",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN VECINAL, CON EL FIN DE LOGRAR LA ORGANIZACIÓN DE\nLOS VECINOS EN LAS TAREAS DE INFORMACIÓN Y PREVENCIÓN DE LA SEGURIDAD.",
            "txPgIndicador": "50 % DE INSEGURIDAD CIUDADANA .",
            "txPgMeta": "REDUCIR EN UN 40 %  LA INSEGURIDAD CIUDADANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222151,
            "txPgProblema": "CADA AÑO SE VA PERDIENDO MÁS ESPACIOS VERDES ASÍ COMO LUGARES DONDE LOS CIUDADANOS PUEDAN PASAREN EN FAMILIA Y EN",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y LAS CONDICIONES DE\nINFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y\nDEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD\nFOMENTANDO EL BUEN USO Y APROVECHAMIENTO DE\nTIEMPO LIBRE.",
            "txPgIndicador": "FALTA A UN 70 % LOS ESPACIOS AL AIRE LIBRE.",
            "txPgMeta": "ACCESO A UN 50 % DE LA POBLACIÓN A LOS ESPACIOS VERDES Y AL AIRE LIBRE,  LA CONSTRUCCIÓN DE UN PARQUE ECOLÓGICO Y CENTRO RECREATIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222164,
            "txPgProblema": "EN TIABAYA  POCO A POCO DESGRACIADAMENTE SE HA IDO DEPREDANDO LA CAMPIÑA ASÍ COMO LAS ZONAS VERDES POR ELLO LA IMPORTANCIA DE GENERAR MÁS ZONAS VERDES",
            "txPgObjetivo": "AMPLIAR LA POBLACIÓN DE ÁRBOLES IMPULSANDO LA CREACIÓN DE  VIVEROS PARA \nATENDER LA DEMANDA DE PLANTONES, SEMBRANDO EN CALLES Y AVENIDAS CON \nPARTICIPACIÓN DE LOS VECINOS.",
            "txPgIndicador": "70 % DE ÁREAS SIN ÁRBOLES EN EL DISTRITO.",
            "txPgMeta": "50 %DE ARBORIZACIÓN EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222220,
            "txPgProblema": "CADA AÑO SE VA PERDIENDO MÁS ESPACIOS VERDES ASÍ COMO LUGARES DONDE LOS CIUDADANOS PUEDAN PASA REN EN FAMILIA Y EN",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y LAS CONDICIONES DE INFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y DEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD FOMENTANDO EL BUEN USO Y APROVECHAMIENTO DE TIEMPO LIBRE.",
            "txPgIndicador": "FALTA A UN 70 % LOS ESPACIOS AL AIRE LIBRE.",
            "txPgMeta": "ACCESO A UN 50 % DE LA POBLACIÓN A LOS ESPACIOS VERDES Y AL AIRE LIBRE, LA CONSTRUCCIÓN DE UN PARQUE ECOLÓGICO Y CENTRO RECREATIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222251,
            "txPgProblema": "CADA AÑO SE VA PERDIENDO MÁS ESPACIOS VERDES ASÍ COMO LUGARES DONDE LOS CIUDADANOS PUEDAN PASAREN EN FAMILIA Y EN ESPECIAL PARA QUE NUESTROS NIÑOS Y JÓVENES PUEDAN DISFRUTAR DE UN  MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y LAS CONDICIONES DE INFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y\nDEPORTIVOS OFRECIDOS POR LA  MUNICIPALIDAD FOMENTANDO EL BUEN USO Y APROVECHAMIENTO DE TIEMPO LIBRE.",
            "txPgIndicador": "FALTA A UN 70 % LOS ESPACIOS AL AIRE LIBRE.",
            "txPgMeta": "ACCESO A UN 50 % DE LA POBLACIÓN A LOS ESPACIOS VERDES Y AL AIRE LIBRE,  LA CONSTRUCCIÓN DE UN PARQUE ECOLÓGICO Y CENTRO RECREATIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222180,
            "txPgProblema": "LA ESCASA COORDINACIÓN DEL MUNICIPIO DE TIABAYA Y LOS DEMÁS DISTRITOS",
            "txPgObjetivo": "IMPULSAR UN PLAN COORDINADO CON LOS DEMÁS DISTRITOS EN TEMAS CLAVES PARA LA CIUDADANÍA",
            "txPgIndicador": "ACTUALMENTE NO HAY UN TRABAJO COORDINADO DE LA MANO CON LOS DISTRITOS",
            "txPgMeta": "TRABAJAR DE MANERA COORDINADA A UN 50 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222271,
            "txPgProblema": "LA BUROCRACI EN LAS GERENCIAS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "DESBUROCRATIZAR LA MUNCIIPALIDAD DISTRITAL DE UCHUMAYO",
            "txPgIndicador": "MALA PERCEPCION DE LA CIUDADANIA SOBRE LA ADMINISTRACION DE LA MUNICIPALIDAD",
            "txPgMeta": "UN MUNICIPIO LIBRE DE CORRUPCION Y POBREZA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222287,
            "txPgProblema": "NO EXISTE UNA BUENA RELACION LABORAL ENTRE LOS FUNCIONARIOS DE CONFIANZA Y LOS SERVIDORES PUBLICOS",
            "txPgObjetivo": "ENTABLAR UN ARMONIOSO CLIMA LABORAL CON TODOS LOS TRABAJADORES DE LA MUNICIPALIDAD",
            "txPgIndicador": "EL CLIMA LABORAL NO FAVORECE A MODERNIZAR LA MUNICIPALIDAD",
            "txPgMeta": "AL 2026 QUEREMOS UN MUNICIPIO CON UN EXCELENTE CLIMA LABORAL Y CON OPORTUNIDADESN PARA TODOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}