{
    "datoGeneral": {
        "idPlanGobierno": 27439,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/307e36e0-e2fc-4142-9995-069a9c8850b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6219ddbe-c38a-41e2-af41-674bddc2ccff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190779,
            "txPgProblema": "¿\tBAJOS RENDIMIENTOS ACADÉMICOS. SEGÚN LOS RESULTADOS DE LA ECE 2019, EL 55% DE ESTUDIANTES DEL SEGUNDO GRADO DE SECUNDARIA DEL DISTRITO DE PALCA SE UBICA EN “PREVIO AL INICIO” EN LECTURA Y MATEMÁTICA; MIENTRAS QUE EN CIENCIA TECNOLOGÍA, EL 50% ESTÁ EN “INICIO”. \n¿\tAUSENCIA DE MANO DE OBRA CALIFICADA Y LIMITACIONES EN EL ACCESO A OPORTUNIDADES LABORALES EN DIFERENTES ESPACIOS (MINERÍA, CONSTRUCCIÓN CIVIL, ARTESANÍA, MECÁNICA DE PRODUCCIÓN Y OTROS)\n¿\tLA INFRAESTRUCTURA DE SALUD SE ENCUENTRA DETERIORADA, LO CUAL INTERFIERE EN LA EFICIENTE PRESTACIÓN DE SERVICIOS DE SALUD A LA POBLACIÓN.\n¿\tRIESGO Y PRESENCIA DE ENFERMEDADES EN NIÑOS, MADRES Y ADULTOS VULNERABLES.\n¿\tCONSUMO DE ALIMENTOS CON BAJO VALOR NUTRICIONAL QUE NO CONTRIBUYEN A LA PREVENCIÓN DE ENFERMEDADES, INFECCIONES, ANEMIA, Y OTROS PROBLEMAS NUTRICIONALES. \n¿\tESCASA IMPLEMENTACIÓN CON EQUIPOS AL CENTRO DE SALUD PALCA",
            "txPgObjetivo": "¿\tPROGRAMA DE IMPLEMENTACIÓN DE CLUBES DE LETRAS Y CIENCIAS EN LAS INSTITUCIONES EDUCATIVAS. \n¿\tFORTALECER EL INTERÉS POR LA INVESTIGACIÓN EN LOS DOCENTES Y ESTUDIANTES CON MATERIALES E INCENTIVOS PARA QUE PARTICIPEN EN DIVERSOS CONCURSOS (EUREKA, FINCYT Y OTROS).\n¿\tMEJORAMIENTO, EQUIPAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURAS EDUCATIVAS, ASÍ COMO: LABORATORIOS, PIZARRAS INTERACTIVAS, EQUIPOS INFORMÁTICOS Y MATERIALES EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS.\n¿\tINCENTIVAR A LOS ESTUDIANTES CON DISCAPACIDAD Y HABILIDADES ESPECIALES MEDIANTE IMPLEMENTACIÓN DE EQUIPOS Y CONVENIOS.\n¿\tPROMOVER, INCENTIVAR Y MOTIVAR A LOS JÓVENES PARA QUE ACCEDAN AL PROGRAMA DE BECAS (COAR, BECA 18 Y OTROS).\n¿\tPROGRAMA DE VACACIONES ÚTILES Y REFORZAMIENTO ACADÉMICO PARA LOS NIÑOS Y JÓVENES DEL DISTRITO.\n¿\tPROGRAMA DE ORIENTACIÓN VOCACIONAL PARA LOS JÓVENES Y ESTUDIANTES.\n¿\tIMPLEMENTACIÓN DE ESCUELA DE PADRES.\n¿\tCREACIÓN DEL CENTRO DE ESPECIALIZACIÓN PRODUCTIVA - CEPRO EN PALCA.\n¿\tPROGRAMA DE CAPACITACIÓN TÉCNICO-PRODUCTIVA. \n¿\tINCENTIVAR A LOS ESTUDIANTES QUE CURSAN ESTUDIOS SUPERIORES\n¿\tMEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DEL HOSPITAL DE NIVEL IV EN EL DISTRITO DE PALCA. (HACER REALIDAD).\n¿\tPROGRAMA DE ATENCIÓN INTEGRAL DE SALUD A GRUPOS VULNERABLES.\n¿\tPROGRAMAS DE LUCHA CONTRA LA DESNUTRICIÓN INFANTIL, ANEMIA Y OTROS PROBLEMAS ALIMENTICIOS PARA LOS NIÑOS, MADRES Y PERSONAS DE LA TERCERA EDAD.",
            "txPgIndicador": "¿\tRENDIMIENTO Y DESEMPEÑO DE LA POBLACIÓN ESCOLAR ECE-MINEDU\n\n¿\tINDICADORES DE EMPLEO DE POBLACIÓN ECONÓMICAMENTE ACTIVA - PEA.\n\n¿\tÍNDICE DE ENFERMEDADES SEGÚN MINSA.\n¿\tÍNDICES DE DESNUTRICIÓN Y ANEMIA, \n\n\nCOBERTURA, CALIDAD Y SOSTENIBILIDAD DE SERVICIOS DE SANEAMIENTO Y SERVICIO DE ENERGÍA ELÉCTRICA, INIE.",
            "txPgMeta": "•\t¿\tJÓVENES CON LOGROS SATISFACTORIOS EN LAS COMPETENCIAS ESTABLECIDAS POR EL MINEDU Y EN LAS DISTINTAS EVALUACIONES Y CONCURSOS NACIONALES. \n¿\tJÓVENES QUE LOGRAN INGRESAR, CURSAR Y CULMINAR SUS ESTUDIOS SUPERIORES EN TECNOLÓGICOS, PEDAGÓGICOS Y UNIVERSIDADES DEL MÁS ALTO NIVEL.\n¿\tUSO ADECUADO DE LAS INFRAESTRUCTURAS, LOS MATERIALES Y LOS RECURSOS EDUCATIVOS (INTERNET), DE MANERA QUE SEAN PERCIBIDAS COMO OPORTUNIDADES. \n¿\t ESTUDIANTES BECARIOS EN DISTINTAS UNIVERSIDADES DEL PAÍS. \n¿\tPADRES DE FAMILIA Y ESTUDIANTES AUTÓNOMOS, CAPACES DE RESOLVER PROBLEMAS Y CONTRIBUIR A UNA EDUCACIÓN COLECTIVA. \n¿\tJÓVENES COMPETENTES QUE ACCEDEN AL CAMPO LABORAL FORMAL.\n¿\tDISMINUCIÓN DE ENFERMEDADES EN LA POBLACIÓN. \n¿\tSERVICIOS DE DESCARTE Y MANEJO PREVENTIVO DE ANEMIA. TAMBIÉN ORIENTACIÓN NUTRICIONAL PARA REDUCIR LOS ÍNDICES DE ANEMIA.\n¿\tINCREMENTO DEL CONSUMO DE ALIMENTOS CON DIETA SUFICIENTE, VARIADA Y NUTRITIVA.\nPOBLACIÓN PALQUEÑA CON HÁBITOS ALIMENTICIOS SALUDABLES.\nINCREMENTO DE POBLACIÓN CON SERVICIOS DE SANEAMIENTO BÁSICO Y ELECTRICIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190814,
            "txPgProblema": "¿\tPRESENCIA DE ENFERMEDADES POR EL CONSUMO DE AGUA NO POTABILIZADO.\n¿\tDEFICIENTE ACCESO A COBERTURA, CALIDAD Y SOSTENIBILIDAD DE LOS SISTEMAS DE SANEAMIENTO.\n¿\tDEFICIENTE SUMINISTRO DEL SERVICIO DE ENERGÍA ELÉCTRICA (CONSTANTES CORTES DE ENERGÍA EN LA ÉPOCA DE LLUVIAS) EN PALCA.\n¿\tPRESENCIA DE ENFERMEDADES RESPIRATORIAS AGUDAS POR BAJAS TEMPERATURAS DURANTE EL INVIERNO.\n¿\tEL INCREMENTO DE CAUDALES EN LOS RÍOS A CAUSA DE FUERTES PRECIPITACIONES PLUVIALES AFECTA A LAS UNIDADES PRODUCTORAS DE BIENES Y SERVICIOS. \n¿\tPRESENCIA DE TORMENTAS ELÉCTRICAS EN ÉPOCA DE LLUVIAS CON LA SUBSECUENTE MUERTE DE PERSONAS, PÉRDIDA DE GANADOS E INCENDIOS (VIVIENDAS Y PASTIZALES).\n¿\tVÍAS Y CALLES INTRANSITABLES EN LAS LOCALIDADES DE CHULLUNQUIANI Y PALCA.\nPERSONAS CON HABILIDADES ESPECIALES Y PERSONAS VULNERABLES OLVIDADAS Y SIN OPORTUNIDADES.",
            "txPgObjetivo": "¿\tAMPLIAR, MEJORAR Y RECUPERAR LOS SERVICIOS DE AGUA, ALCANTARILLADO Y PTAR EN LA LOCALIDAD DE PALCA Y CHULLUNQUIANI.\n¿\tCREAR Y MEJORAR COBERTURA DE SERVICIO DE AGUA Y DISPOSICIÓN SANITARIA DE EXCRETAS EN LOS SECTORES DEL DISTRITO DE PALCA.\n¿\tMEJORAMIENTO DE LA RED PRIMARIA A FIN DE GARANTIZAR ENERGÍA ELÉCTRICA PERMANENTE Y SEGURA.\n¿\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE ALUMBRADO PÚBLICO EN LA LOCALIDAD DE PALCA.\n¿\tMEJORAMIENTO DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LOS SECTORES DE LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO, REUBICACIÓN DE RED DE INSTALACIÓN DE ALTA TENSIÓN EN LA LOCALIDAD DE PALCA\nPOBLACIÓN SEGURA ANTE RIESGOS ANTE FENÓMENOS NATURALES\n¿\tPROGRAMA DE VIVIENDAS BIOCLIMÁTICAS EN EL MEDIO RURAL PARA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO. \n¿\tPROGRAMA DE PROTECCIÓN A LA POBLACIÓN, ÁREAS DE CULTIVO Y DE PASTOREO VULNERABLES ANTE EL PELIGRO DE INUNDACIÓN CON DEFENSAS RIBEREÑAS EN LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO DE PALCA.\n¿\tPROGRAMA DE PROTECCIÓN FRENTE A TORMENTAS ELÉCTRICAS CON LA INSTALACIÓN DE PARARRAYOS EN LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO DE PALCA.\n¿\tPROGRAMA DE MEJORAMIENTO DE PLAZAS Y CALLES, ASÍ COMO LA INSTALACIÓN DE ÁREAS VERDES Y FORESTACIÓN EN PALCA Y SAN CIRILO -CHULLUNQUIANI.\n¿\tPROGRAMA DE ATENCIÓN DE NECESIDADES A PERSONAS CON DISCAPACIDAD CON HABILIDADES ESPECIALES Y/O VULNERABLES, OFICINA ESPECIALIZADA DE OMAPED.\nPROGRAMA DE ASISTENCIA ALIMENTARIA Y ENTREGA DE DESPENSAS (VASO DE LECHE, COMEDORES POPULARES, ETC.)",
            "txPgIndicador": "REPORTE DE DEFENSA CIVIL Y DEL CENTRO NACIONAL DE ESTIMACIÓN, PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES - CENEPRED,",
            "txPgMeta": "PREVENCIÓN Y REDUCCIÓN DE DAÑOS OCASIONADOS POR LOS FENÓMENOS NATURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190862,
            "txPgProblema": "CULTURA Y DEPORTE:\n¿\tEXTINCIÓN Y POCA DIFUSIÓN DE COSTUMBRES, MÚSICAS Y DANZAS AUTÓCTONAS DE LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO DE PALCA.\n¿\tNULA PROMOCIÓN E INCENTIVOS PARA LOS NIÑOS Y JÓVENES QUE TIENEN HABILIDADES EN LA EJECUCIÓN DE LA MÚSICA.\n\n¿\tNO HAY PROGRAMAS DE REFORZAMIENTO DEPORTIVO Y CULTURAL PARA LOS NIÑOS Y JÓVENES.\n\nSEGURIDAD CIUDADANA\n\n¿\tINFRAESTRUCTURA DEPORTIVA DEFICIENTES E INAPROPIADOS EN PALCA, COMUNIDADES Y PARCIALIDADES.\n¿\tPRESENCIA DE PERSONAS AJENAS EN BUSCA DE OPORTUNIDADES LABORALES EN LA MINA. \n\nPRESENCIA DE DESASTRES NATURALES.",
            "txPgObjetivo": "PROMOCIÓN DE CULTURA Y DEPORTE:\n¿\tPROGRAMA DE RECUPERACIÓN Y DIFUSIÓN DE COSTUMBRES, DANZAS Y MÚSICA MEDIANTE REGISTRO DE VIDEO CLIPS (DVD) Y PUBLICACIONES A NIVEL REGIONAL, NACIONAL E INTERNACIONAL. \n¿\tPROMOCIÓN DE MÚSICA Y DANZA A NIVEL REGIONAL, NACIONAL E INTERNACIONAL MEDIANTE LA PARTICIPACIÓN EN LOS EVENTOS CULTURALES (CONCURSOS).\n¿\tPROGRAMA DE REFORZAMIENTO DEPORTIVO Y CULTURAL (MÚSICA DE PALCA) PARA LOS NIÑOS Y JÓVENES DEL DISTRITO.\n¿\tRECUPERAR Y PROMOVER LA PARTICIPACIÓN DE FÚTBOL EN COPA PERÚ, CAMPEONATOS DE FÚTBOL, FUTSAL, VÓLEY Y OTRAS DISCIPLINAS A NIVEL DE RESIDENTES, SUB 12, 17 Y OTROS.\n¿\tPROMOCIONAR E INCENTIVAR A LOS DEPORTISTAS DESTACADOS DE DIFERENTES DISCIPLINAS EN CONVENIO CON EL IPD PARA QUE PUEDAN PREPARARSE.\n¿\tPROGRAMA DE CREACIÓN, RESTAURACIÓN Y MANTENIMIENTO DE ESPACIOS DEPORTIVOS (INSTALACIÓN DE GRAS SINTÉTICO EN EL ESTADIO CENTENARIO DE PALCA, CREACIÓN DEL ESTADIO EN CHULLUNQUIANI Y COMPLEJOS DEPORTIVOS CON GRAS SINTÉTICO EN HOZEGA Y COMUNIDADES) EN EL DISTRITO DE PALCA.\nSEGURIDAD PÚBLICA Y PREVENTIVA EFICAZ PARA LOS HABITANTES\n¿\tIMPLEMENTACIÓN DEL PLAN DE SEGURIDAD CIUDADANA.\n¿\tCONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DEL PAR DE PNP EN EL DISTRITO DE PALCA\n¿\tPROGRAMA DE EQUIPAMIENTO EN MATERIALES DE SEGURIDAD PARA EL PERSONAL DE SEGURIDAD CIUDADANA. \n¿\tPROGRAMA DE CAPACITACIÓN PERMANENTE CON TEMAS DE BUENA CONVIVENCIA EN LA SOCIEDAD EN MATERIA DE SEGURIDAD CIUDADANA.  \nPROGRAMA DE PREVENCIÓN PERMANENTE Y ATENCIÓN A RIESGOS Y DESASTRES NATURA",
            "txPgIndicador": "¿\tREGISTROS ANTE INDECOPI Y APDAYC.\n¿\tREGISTRO DE DEPORTISTAS EN IPD Y OTROS.\n¿\tREPORTES DE INCIDENCIAS DIRECTIVAS (VIOLENCIA FAMILIAR, ACCIDENTES DE TRÁNSITO, HURTOS SIMPLES, TRÁFICO DE TERRENOS) DE PAR DE PNP EN EL DISTRITO DE PALCA",
            "txPgMeta": ".¿\tNIÑOS Y JÓVENES INTERPRETAN MÚSICA, PRACTICAN LAS COSTUMBRES Y LAS DANZAS ORIGINARIAS. ASÍ TAMBIÉN, SON INTEGRANTES DE GRUPOS MUSICALES Y ARISTAS REGIONALES Y NACIONALES.\n\n¿\tNIÑOS Y JÓVENES PRACTICAN DIVERSOS DEPORTES Y LOS MÁS DESTACADOS PARTICIPAN EN COMPETENCIAS REGIONALES Y NACIONALES.\n\n¿\tINFRAESTRUCTURA DE RECREACIÓN DEPORTIVA DE CALIDAD QUE CUMPLE CON LAS NECESIDADES DE LOS DEPORTISTAS PALQUEÑOS. \n\nSEGUIMIENTO Y MONITOREO DEL PLAN DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207553,
            "txPgProblema": "GANADERÍA Y TRANSFORMACIÓN\n¿\tESCASA DISPONIBILIDAD DE RECURSOS HÍDRICOS EN LAS UNIDADES AGROPECUARIAS DEL ÁMBITO DEL DISTRITO DE PALCA.\n¿\tINADECUADO MANEJO Y DISTRIBUCIÓN DE RECURSOS HÍDRICOS.\n\n¿\tPRADERAS NATURALES DETERIORADAS CON BAJA COBERTURA VEGETAL (PASTIZALES), POCA DISPONIBILIDAD DE PASTOS, PÉRDIDA DE ESPECIES DESEABLES CON ALTO VALOR PROTEICO A CAUSA DE SOBREPASTOREO, DISMINUCIÓN DEL CAUDAL DE AGUA EN LOS MANANTIALES Y RIACHUELOS POR LOS EFECTOS DEL CAMBIO CLIMÁTICO.\n¿\tDESCONOCIMIENTO EN SANIDAD ANIMAL. \n¿\tALTA INCIDENCIA DE ENFERMEDADES PARASITARIAS E INFECCIOSAS EN LOS GANADOS.\n¿\tINSUFICIENTE INFRAESTRUCTURA PRODUCTIVA PARA EL MANEJO GANADERO.\n¿\tDÉBIL GERENCIAMIENTO Y ADMINISTRACIÓN DE LAS COMUNIDADES Y ORGANIZACIONES.\n¿\tCALIDAD GENÉTICA DETERIORADA EN CAMÉLIDOS (ALPACAS Y LLAMAS), OVINOS Y VACUNOS.\n¿\tBAJOS RENDIMIENTOS DE FIBRA, CARNE Y LECHE, INFERIOR AL PROMEDIO REGIONAL Y NACIONAL.\nPOCA DEDICACIÓN A LA CRIANZA DE ANIMALES MENORES (CUYES, CONEJOS, GALLINAS Y OTROS) POR DESCONOCIMIENTO DE PRODUCCIÓN, ALIMENTACIÓN Y SANIDAD.",
            "txPgObjetivo": "¿\tPROGRAMA DE CONSTRUCCIÓN DE INFRAESTRUCTURA DE SIEMBRA Y COSECHA DE AGUA (RESERVORIOS, MINI REPRESAS, ZANJAS DE INFILTRACIÓN Y OTRAS TÉCNICAS).\n¿\tCONSTRUCCIÓN DEL SISTEMA DE RIEGO POR ASPERSIÓN EN LAS UNIDADES AGROPECUARIAS DEL ÁMBITO DEL DISTRITO DE PALCA, EN ALGUNOS CASOS APROVECHANDO LA ENERGÍA FOTOVOLTAICA.\n¿\tPROGRAMA DE RECUPERACIÓN, MANEJO Y MEJORAMIENTO DE PRADERAS NATIVAS (INSTALACIÓN DE FORRAJES Y PASTOS CULTIVADOS: TRÉBOL, FALARIS, RAIGRÁS, ALFALFA, CERCOS DE PROTECCIÓN-POTREROS) EN LAS COMUNIDADES DEL DISTRITO DE PALCA.\n¿\tPROGRAMA DE DESARROLLO DE CAPACIDADES Y ASISTENCIA TÉCNICA EN SANIDAD ANIMAL, MEJORAMIENTO GENÉTICO, MANEJO DE INFRAESTRUCTURA PRODUCTIVA, MANEJO GANADERO, COMERCIALIZACIÓN Y GESTIÓN EMPRESARIAL.\n¿\tIMPLEMENTAR CON PROGRAMA DE SANIDAD ANIMAL E INSTALACIÓN DE BOTIQUÍN VETERINARIO EN EL DISTRITO; DIRIGIDO CON TÉCNICOS AGROPECUARIOS.\n¿\tPROGRAMA DE CONSTRUCCIÓN DE INFRAESTRUCTURA PRODUCTIVA (COBERTIZOS, PLAYAS DE ESQUILA, POTREROS O CERCOS DE MANEJO, BRETES DE EMPADRE) EN LAS COMUNIDADES Y PARCIALIDADES MEDIANTE LA IMPLEMENTACIÓN DE PROCOMPITE.\n¿\tPROGRAMA DE MEJORAMIENTO GENÉTICO PARA ALPACAS, LLAMAS, OVINOS Y VACUNOS EN LAS COMUNIDADES, PARCIALIDADES Y ORGANIZACIONES DE PRODUCTORES.\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL CENTRO DE PRODUCCIÓN DE REPRODUCTORES EN CAMÉLIDOS ANDINOS.\nPROGRAMA DE CRIANZA DE ANIMALES MENORES (CUYES, CONEJOS, GALLINAS Y OTROS), CAPACITACIÓN Y ASISTENCIA TÉCNICA Y BÚSQUEDA DE MERCADO.",
            "txPgIndicador": "¿\tREPORTES DE COBERTURA DE ÁREAS BAJO RIEGO DE MIDAGRI.\n¿\tREPORTES DE ÁREAS RESTAURADAS Y MEJORADAS DE MIDAGRI.\n¿\tÍNDICE DE MORTALIDAD DE GANADO.\n¿\tÍNDICES PRODUCTIVOS.\n¿\tREPORTE VOLÚMENES DE PRODUCCIÓN Y RENDIMIENTOS DE FIBRA, CARNE Y LECHE.\nREPORTE DE PRODUCCIÓN DE ANIMALES MENORES EN MIDAGRI",
            "txPgMeta": "¿\tINCREMENTO DE ÁREAS DE PASTIZALES CON RIEGO.\n¿\tMEJOR APROVECHAMIENTO DE AGUA A TRAVÉS DE RESERVORIOS.\n¿\tINCREMENTO DE CAPACIDAD DE CARGA ANIMAL.\n¿\tPASTOREO ROTATIVO EN LAS UNIDADES AGROPECUARIAS.\n¿\tINCREMENTO DE ESPECIES PALATABLES CON ALTO VALOR PROTEICO.\n¿\tESTABLECIMIENTO DE PASTOS CULTIVADOS.\n¿\tDISMINUCIÓN DE LA EROSIÓN DEL SUELO.\n¿\tDISMINUCIÓN DE MORTALIDAD DE CRÍAS Y ADULTOS A CASA DE ENFERMEDAD.\n¿\tAUMENTO DE VOLÚMENES DE PRODUCCIÓN Y RENDIMIENTOS DE FIBRA, CARNE Y LECHE.\n¿\tCRIANZA DE ANIMALES MENORES (CUYES, CONEJOS, GALLINAS Y OTROS) COMO UNA DE LAS ACTIVIDADES ECONÓMICAS DE LA POBLACIÓN PALQUEÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207653,
            "txPgProblema": "¿\tINCIPIENTE DESARROLLO EN LA TRANSFORMACIÓN DE FIBRA, CARNE Y PIELES.\n¿\tVENTA DE MATERIA PRIMA (FIBRA, CARNE Y PIELES) SIN VALOR AGREGADO A BAJOS PRECIOS.\n¿\tDESCONOCIMIENTO SOBRE DEMANDA DE PRODUCTOS Y PRECIOS, ASÍ COMO SUS EXIGENCIAS DEL MERCADO.\n¿\tDESCONOCIMIENTO EN LA DETERMINACIÓN DE COSTOS DE PRODUCCIÓN Y GESTIÓN DE FINANCIAMIENTO.\n¿\tINESTABILIDAD DE LAS ORGANIZACIONES PARA LA COMERCIALIZACIÓN DE PRODUCTOS TRANSFORMADOS (ARTESANÍA TEXTIL, PIELES, CARNE Y OTROS).\nAGRICULTURA Y TRANSFORMACIÓN\n¿\tBAJOS RENDIMIENTOS DE PRODUCTOS AGRÍCOLAS (QUINUA, CAÑIHUA Y PAPA).\n¿\tBAJO MECANIZACIÓN AGRÍCOLA.\nNULA PRODUCCIÓN DE HORTALIZAS POR LAS CONDICIONES CLIMÁTICAS.",
            "txPgObjetivo": "¿\tFORTALECIMIENTO DE LA UNIDAD DE DESARROLLO ECONÓMICO LOCAL.\n¿\tPROGRAMA DE FORTALECIMIENTO A LAS ORGANIZACIONES AGROPECUARIAS Y ARTESANALES CON INICIATIVAS DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS EN PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN MEDIANTE LA IMPLEMENTACIÓN DE PROCOMPITE  Y CONVENIOS CON INSTITUCIONES FINANCIERAS.\n¿\tPROMOVER LA TRANSFORMACIÓN (VALOR AGREGADO) Y COMERCIALIZACIÓN DE FIBRA (CATEGORIZACIÓN Y CLASIFICACIÓN), PIELES (PELETERÍA) Y CARNE (CHARQUI, EMBUTIDOS SALCHICHAS) DE ALPACAS, LLAMAS Y OVINOS.\n¿\tPROGRAMA DE IMPLEMENTACIÓN CON MÁQUINAS Y PROMOVER CAPACITACIÓN EN ARTESANÍA TEXTIL, PELETERÍA, RECUPERACIÓN DE LOS TEJIDOS E ICONOGRAFÍAS ANCESTRALES Y OTROS DEL DISTRITO.\n¿\tPROMOCIÓN DE MICRO Y PEQUEÑA EMPRESA EN PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS, SUSCRIBIENDO CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\n¿\tPROGRAMA DE PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE CULTIVOS ANDINOS (PAPA, QUINUA Y CAÑIHUA) EN LA ZONA BAJA DEL DISTRITO.\n¿\tINSTAURACIÓN DE TRACTOR AGRÍCOLA CON SUS IMPLEMENTOS, ASÍ MISMO DE CORTADORAS Y EMPACADORAS.\n¿\tCONSTRUCCIÓN DEL SISTEMA DE RIEGO POR ASPERSIÓN EN COMUNIDADES DEL DISTRITO DE PALCA, EN ALGUNOS CASOS APROVECHANDO LA ENERGÍA FOTOVOLTAICA.\n¿\tINSTALACIÓN DE BIOHUERTOS EN AMBIENTES CONTROLADOS CON RIEGO TECNIFICADO (INVERNADEROS) EN LAS INTUICIONES EDUCATIVAS, COMUNIDADES Y PARCIALIDADES.\n¿\t INSTALACIÓN DE PLANTA DE TRANSFORMACIÓN DE GRANOS ANDINOS.",
            "txPgIndicador": "¿\tREPORTE DE VOLUMEN DE VENTA DE PRODUCTOS AGROPECUARIOS CON VALOR AGREGADO EN MIDAGRI, \nREPORTE DE VOLUMEN DE PRODUCCIÓN Y PRODUCTIVIDAD DE PRODUCTOS AGRÍCOLAS Y HORTALIZAS EN MIDAGRI",
            "txPgMeta": "¿\tUNIDAD DE DESARROLLO LOCAL FORTALECIDA.\n¿\tORGANIZACIONES AGROPECUARIAS Y ARTESANALES CON ACTIVA PARTICIPACIÓN EN PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS Y ACCEDEN A FUENTES FINANCIERAS PARA SUS PROYECTOS.\n¿\tPOBLACIÓN CON CONOCIMIENTOS EN TRANSFORMACIÓN (VALOR AGREGADO) Y COMERCIALIZACIÓN DE FIBRA, PIELES Y CARNE DE ALPACA, LLAMA Y OVINO\n¿\tMAYORES UTILIDADES POR LA VENTA DE PRODUCTOS AGROPECUARIOS (FIBRA, CARNE Y PIELES) TRANSFORMADOS A PRECIOS JUSTOS\n¿\tMAQUINAS IMPLEMENTADAS Y POBLACIÓN CAPACITADA SOBRE LA ARTESANÍA TEXTIL, PELETERÍA, RECUPERACIÓN DE LOS TEJIDOS ICONOGRÁFICOS ANCESTRALES Y OTROS\n¿\tORGANIZACIONES AGROPECUARIAS Y ARTESANALES CON VISIÓN EMPRESARIAL TIENEN CONTRATOS DE VENTA EN MERCADOS NACIONALES E INTERNACIONALES.\n¿\tINCREMENTO DE PRODUCCIÓN Y RENDIMIENTO DE CULTIVOS ANDINOS.\n¿\tPRODUCCIÓN DE CULTIVOS Y HORTALIZAS PARA LA SEGURIDAD ALIMENTARIA.\nPRODUCTOS AGRÍCOLAS TRANSFORMADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207683,
            "txPgProblema": "PISCICULTURA:\n¿\tRECURSOS HÍDRICOS DISPONIBLES DE BUENA CALIDAD PARA LA CRIANZA DE TRUCHAS (LAGUNAS, RÍOS Y MANANTIALES).\nTRANSPORTE Y COMERCIALIZACIÓN:\n¿\tCON EL INCREMENTO DEL TRÁFICO EN LA CARRETERA PALCA-LAMPA OCASIONARÁ EL DETERIORO EN CORTO TIEMPO.\n¿\tINSUFICIENTES VÍAS DE COMUNICACIONES A LOS SECTORES DE LAS COMUNIDADES Y PARCIALIDADES, Y LAS EXISTENTES SE ENCUENTRAN EN MAL ESTADO.\n¿\tLOS POBLADORES QUE REALIZAN VIAJES A LOS VALLES INTERANDINOS DE MOQUEGUA, AREQUIPA, CUSCO Y OTROS PARA INTERCAMBIAR SUS PRODUCTOS (ARTESANÍAS, CARNE Y OTROS) TIENEN INCONVENIENTES.\nDEFICIENCIAS EN LA ORGANIZACIÓN DE FERIAS GANADERAS A CAUSA DEL DESINTERÉS DE SUS AUTORIDADES",
            "txPgObjetivo": "¿\tPROMOVER LA PRODUCCIÓN DE ALEVINOS Y CRIANZA DE TRUCHAS, TRANSFORMACIÓN Y COMERCIALIZACIÓN, ASÍ TAMBIÉN DE OTRAS ESPECIES.\n¿\tGESTIONAR ANTE MINISTERIO DE TRANSPORTES Y COMUNICACIONES EL ASFALTADO DE LA CARRETERA LAMPA – PALCA – VILAVILA HASTA CONECTAR A AREQUIPA COMO UN CORREDOR ECONÓMICO Y TURÍSTICO DE LA REGIÓN.\n¿\tGARANTIZA LA EJECUCIÓN Y CONCLUSIÓN DE LA CARRETERA: PROYECTO PRO REGIÓN DE LA CARRETERA ASFALTADA DE LAMPA, PALCA, VILAVILA Y OCUVIRI QUE CONECTA AL LÍMITE TERRITORIAL CON COLCA.\n¿\tCONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE COMUNICACIÓN (CAMINOS RURALES Y TROCHAS CARROZABLES), PUENTES CARROZABLES Y PEATONALES A LOS SECTORES DE LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO.\n¿\tFOMENTAR EL TRUEQUE ENTRE PRODUCTORES AGROPECUARIOS MEDIANTE CONVENIOS CON LOS PRODUCTORES DE AREQUIPA, MOQUEGUA, TACNA Y CUZCO.\nPROMOCIÓN DE GANADOS DE ALTA CALIDAD GENÉTICA Y TRABAJOS ARTESANALES, REMATES EN LOS EVENTOS FERIALES CON OTRO ENFOQUE A FIN DE BUSCAR NUEVOS MERCADOS",
            "txPgIndicador": "¿\tREPORTE DE PRODUCCIÓN DE TRUCHAS - MINISTERIO DE PRODUCCIÓN.\n¿\tRED VIAL PROVINCIAL.\n¿\tSECTORES DE LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO CON CARRETERAS EN BUEN ESTADO.\n¿\t% DE POBLADORES QUE PRACTICAN EL TRUEQUE.\nSE INCREMENTA LA PARTICIPACIÓN DE PRODUCTORES GANADEROS, PECUARIOS Y ARTESANOS EN LAS FERIAS.",
            "txPgMeta": "¿\tORGANIZACIONES PISCÍCOLAS INCREMENTAN PRODUCCIÓN DE TRUCHAS CON MERCADO ASEGURADO.\n¿\tINCLUSIÓN DEL ASFALTADO DE LA CARRETERA EN EL PMI DEL MINISTERIO DE TRANSPORTES Y COMUNICACIONES PARA SU EJECUCIÓN.\n¿\tSECTORES DE LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO CON VÍAS DE COMUNICACIÓN CONSTRUIDAS Y MEJORADAS, CON PUENTES CARROZABLES Y PEATONALES CONSTRUIDOS.\n¿\tPRODUCTORES AGROPECUARIOS REALIZAN INTERCAMBIOS DE SUS PRODUCTOS (TRUEQUE) CON LOS PRODUCTORES DE AREQUIPA Y CUZCO EN CONDICIONES ADECUADAS.\nLAS FERIAS GANADERAS Y ARTESANALES SE DESARROLLAN CON ÉXITO, CON NUEVO ENFOQUE PARTICIPAN NUEVOS PRODUCTORES, INCREMENTO DE GANADOS MEJORADOS, VENTA DE GANADOS A MEJORES PRECIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207085,
            "txPgProblema": "¿\tALTERACIONES DEL CLIMA AFECTAN A LA PRODUCCIÓN AGRÍCOLA Y GANADERA.\n¿\tDEFICIENTE CONOCIMIENTO SOBRE LAS ACCIONES, MEDIDAS O ACTIVIDADES QUE BUSCAN REDUCIR LOS EFECTOS DEL CAMBIO CLIMÁTICO \n¿\tDESAPARICIÓN DE LA BIODIVERSIDAD (FLORA Y FAUNA) POR EFECTOS DEL CAMBIO CLIMÁTICO Y LA ACCIÓN ANTRÓPICA.\n¿\tDEGRADACIÓN Y PÉRDIDA DE ECOSISTEMAS Y SERVICIOS ECOSISTÉMICOS.\n¿\tDESAPARICIÓN DE NEVADOS, DISMINUCIÓN DE LAS FUENTES DE AGUA, DEGRADACIÓN DE SUELO E INDISCRIMINADA TALA DE ÁRBOLES.",
            "txPgObjetivo": "MANEJO DE RECURSOS NATURALES (BIODIVERSIDAD, AGUA, SUELO, MINERO)\n¿\tPROGRAMAS Y PROYECTOS (DISEÑAR, EJECUTAR, MONITOREAR Y EVALUAR MEDIDAS) PARA DESARROLLAR CAPACIDADES DE MITIGACIÓN Y ADAPTACIÓN A LOS IMPACTOS DEL CAMBIO CLIMÁTICO Y REDUCCIÓN DE LA VULNERABILIDAD.\n¿\tMEJORAR CONOCIMIENTOS CIENTÍFICOS Y TECNOLOGÍAS PARA EL USO SOSTENIBLE DE LOS RECURSOS NATURALES, ASÍ COMO LA REVALORIZACIÓN DE LOS CONOCIMIENTOS TRADICIONALES VINCULADOS AL MEDIO AMBIENTE.\n¿\tPROGRAMA DE DESARROLLO DE CAPACIDADES PARA EL MANEJO Y USO SOSTENIBLE DEL AGUA, SUELO Y PASTIZALES Y LA RECUPERACIÓN DE LOS CONOCIMIENTOS Y PRACTICAS ANCESTRALES.\n¿\tPROGRAMA DE PREVENCIÓN DE LOS PROCESOS DE DESERTIFICACIÓN, DEGRADACIÓN Y PÉRDIDA DE SUELOS PARA MEJORAR LAS CARACTERÍSTICAS FÍSICAS, QUÍMICAS Y BIOLÓGICAS DEL SUELO. \n¿\tPROPAGACIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE PLANTAS MEDICINALES Y AROMÁTICAS QUE SE ENCUENTRAN EN LOS ECOSISTEMAS ALTOANDINAS DEL DISTRITO (BIOCOMERCIO).\n¿\tIMPLEMENTAR UN SISTEMA DE MANEJO Y TRATAMIENTO DE AGUAS RESIDUALES Y FOMENTAR SU TRATAMIENTO CON FINES DE REUTILIZACIÓN. \n¿\tPROGRAMA DE RECUPERACIÓN DE ECOSISTEMAS DEGRADADAS Y SERVICIOS ECOSISTÉMICOS (CONSERVACIÓN, MANEJO Y REPOBLAMIENTO DE PASTIZALES, FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS) ENDÉMICA Y AMENAZADA DE LA BIODIVERSIDAD ALTOANDINA EN LOS DIFERENTES ECOSISTEMAS Y ZONAS DE VIDA.",
            "txPgIndicador": "¿\tREPORTE DE COMPORTAMIENTO DEL CLIMA (HELADAS, NEVADOS, LLUVIAS, GRANIZADAS Y OTROS) POR SENAMHI.\n¿\tVARIACIÓN DE CAUDAL EN LAS PRINCIPALES FUENTES DE AGUA (RÍOS, MANANTIALES Y QUEBRADOS) SENAMHI Y ANA.\n¿\tREPORTES DE INVENTARIO DE FLORA Y FAUNA.\n¿\tREPORTE DE CONFLICTOS SOCIALES DE LA PCM.\n¿\tREPORTES SOBRE LOS ESTÁNDARES DE CALIDAD DE AGUA, SUELO Y AIRE.",
            "txPgMeta": "¿\tPOBLACIÓN PREPARADA PARA RESPONDER A LOS EFECTOS DEL CAMBIO CLIMÁTICO.\n¿\tNUEVOS CONOCIMIENTOS CIENTÍFICOS Y TECNOLOGÍAS SOBRE CONSERVACIÓN Y USO SOSTENIBLE DE LOS RECURSOS NATURALES.\n¿\tMANEJO Y USO SOSTENIBLE DE LOS RECURSOS NATURALES EXISTENTES.\n¿\tPLANTAS MEDICINALES Y AROMÁTICAS SOSTENIBLES.\n¿\tSE IMPLEMENTAN LOS CONOCIMIENTOS DE PRÁCTICAS ANCESTRALES.\n¿\tAMBIENTES SALUDABLES SIN CONTAMINACIÓN.\n\n¿\tESPECIES ENDÉMICAS Y AMENAZADAS DE FLORA Y FAUNA SILVESTRE IDENTIFICADAS Y CONSERVADAS EN DIFERENTES ECOSISTEMAS \n¿\tECOSISTEMAS Y SERVICIOS ECOSISTÉMICOS RECUPERADOS MEDIANTE REPOBLAMIENTO DE ESPECIES NATURALES Y EXÓTICAS ECOLÓGICAMENTE ADAPTADAS.\n¿\tPLANTAS MEDICINALES Y AROMÁTICAS APROVECHADAS Y CONSERVADAS ADECUADAMENTE.\n¿\t ÁREAS DE CULTIVO Y PASTOREO PROTEGIDAS   APROPIADAMENTE.\n¿\tSUELOS FÍSICA, QUÍMICA Y BIOLÓGICAMENTE RECUPERADOS MEDIANTE ABONAMIENTO, INSTALACIÓN DE RIEGOS Y FORESTACIÓN.\n¿\tPARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LA TOMA DE DECISIONES RESPECTO A LAS ACTIVIDADES EXTRACTIVAS.\nACTIVIDADES MINERO – ENERGÉTICAS TRABAJANDO EN ARMONÍA AMBIENTE, CUMPLIENDO TODAS LAS NORMAS Y ESTÁNDARES AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207111,
            "txPgProblema": "¿\tDEFICIENTE EDUCACIÓN AMBIENTAL Y CONCIENCIA ECOLÓGICA, SOBRE LA IMPORTANCIA DE LOS RECURSOS NATURALES Y EFECTOS DEL CAMBIO CLIMÁTICO. \n¿\tCRECIENTE CONTAMINACIÓN AMBIENTAL CON RESIDUOS SÓLIDOS (BASURA) ORGÁNICOS E INORGÁNICOS; AGUAS RESIDUALES Y OTROS, COMO LOS SUELOS, EL AGUA Y EL AIRE.\n¿\tESCASA PRÁCTICA DE POBLADORES EN LA SELECCIÓN Y MANEJO DE RESIDUOS, NO EXISTEN RELLENOS SANITARIOS.\n¿\tUSO DE PRODUCTOS QUÍMICOS, QUE DAÑAN EL MEDIO AMBIENTE Y CAUSAN EFECTOS NEGATIVOS EN LOS RECURSOS NATURALES Y EN LA BIODIVERSIDAD.\n¿\tESCASA Y DEFICIENTE SERVICIO DE RECOLECCIÓN DE RESIDUOS POR PARTE DE LA MUNICIPALIDAD.\nESCASO EQUIPOS DE MAQUINARIAS (COMPACTADORAS Y TACHOS) EN LA MUNICIPALIDAD",
            "txPgObjetivo": "CUIDADO DEL MEDIO AMBIENTE. MEJORAR LA GESTIÓN AMBIENTAL Y SOCIAL INTEGRAL PROMOVIENDO EN ALIANZA CON MINAM.\n¿\tIMPLEMENTAR Y PROMOVER LOS ESPACIOS DE CONCERTACIÓN CONSIDERANDO LOS MECANISMOS DE CONSULTA Y LA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES PARA LAS ACTIVIDADES EXTRACTIVAS (MINERÍA) EN EL MARCO DEL DERECHO DE CONSULTA PREVIA Y REDUCIR LOS CONFLICTOS SOCIO-AMBIENTALES.\n¿\tEXIGIR EL CUMPLIMIENTO DE LOS ESTÁNDARES AMBIENTALES Y SOCIALES A LAS EMPRESAS MINERAS Y OTRAS DE ACUERDO A LA LEY Y NORMAS DE CONDUCTA TRANSPARENTES, EL USO DE TECNOLOGÍAS LIMPIAS PARA EVITAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE.\n¿\tPROMOVER PROGRAMAS DE EDUCACIÓN AMBIENTAL Y CONCIENCIA ECOLÓGICA, SOBRE LA IMPORTANCIA DE LA BIODIVERSIDAD, RECURSOS NATURALES Y EFECTOS DEL CAMBIO CLIMÁTICO.\n¿\tPROMOVER LA ELABORACIÓN, APROBACIÓN E IMPLEMENTACIÓN DE PROGRAMAS DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL \n\n¿\tORGANIZAR E IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y SENSIBILIZACIÓN (EDUCACIÓN) A LA POBLACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS: SEGREGACIÓN, REUTILIZACIÓN Y RECICLAJE DE BASURA.\n¿\tCONSTRUCCIÓN DE RELLENOS SANITARIOS APROPIADOS Y ADAPTADOS A LAS CONDICIONES DE CADA LOCALIDAD. \n¿\tPROMOVER LA NO UTILIZACIÓN DE PRODUCTOS QUÍMICOS, QUE DAÑAN EL MEDIO AMBIENTE Y CAUSAN EFECTOS NEGATIVOS EN LOS RECURSOS NATURALES Y BIODIVERSIDAD.\nPROMOVER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL A TRAVÉS DEL PROGRAMA DE GESTIÓN AMBIENTAL INTEGRAL",
            "txPgIndicador": "¿\tREPORTE DE CALIDAD DEL SUELO, AGUA Y AIRE CUMPLIENDO LAS ECAS.\n¿\tBIODIVERSIDAD.\n¿\tVULNERABILIDAD A DESASTRES Y MANEJO DE RECURSOS NATURALES.\n¿\tMANEJO SOSTENIBLE DE RECURSOS NATURALES Y DEL MEDIO AMBIENTE.\n\n¿\tPARTICIPACIÓN DE INSTITUCIONES Y ORGANIZACIONES  \n¿\tCANTIDAD DE RELLENOS SANITARIOS \n¿\tPARTICIPACIÓN DE LA POBLACIÓN EN GENERAL",
            "txPgMeta": "¿\tPROGRAMAS DE EDUCACIÓN AMBIENTAL, CULTURA AMBIENTAL Y CIUDADANÍA AMBIENTAL EJECUTADAS.\n\n¿\t45% DE POBLADORES ACOPIAN, SELECCIONAN Y RECICLAN LOS RESIDUOS SÓLIDOS.\n¿\tADQUISICIÓN DE 2 CAMIONES COMPACTADORAS.\n¿\t03 CAMPAÑAS ANUALES DE SENSIBILIZACIÓN DEL CUIDADO DEL AMBIENTE.\n\n¿\tPARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LA SOLUCIÓN DE PROBLEMAS AMBIENTALES\n¿\tRELLENOS SANITARIOS APROPIADOS Y ADAPTADOS A LAS CONDICIONES DE CADA LOCALIDAD.\n¿\tPOBLACIÓN CAPACITADA Y SENSIBILIZADA EN LA GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207145,
            "txPgProblema": "¿\tLOS LINDEROS CON LOS DISTRITOS VECINOS NO ESTÁN DEFINIDOS, ACTUALMENTE SE ENCUENTRA EN DIRECCIÓN DE DEMARCACIÓN TERRITORIAL DEL GOBIERNO REGIONAL.\n¿\tEN EL ÁMBITO DEL DISTRITO SE TIENEN TERRENOS SIN FORMALIZAR\n¿\tA NIVEL REGIONAL SE TIENE LOS ESTUDIOS DE ORDENAMIENTO TERRITORIAL EN BASE A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.",
            "txPgObjetivo": "¿\tFORMALIZACIÓN DE LINDEROS CON LOS DISTRITOS VECINOS ANTE LA DIRECCIÓN NACIONAL TÉCNICA DE DEMARCACIÓN TERRITORIAL (DNTD) DE LA PRESIDENCIA DEL CONSEJO DE MINISTROS (PCM).\n¿\tAPOYO A LA LEGALIZACIÓN DE LOS PREDIOS RURALES Y URBANOS MEDIANTE CONVENIO CON LA DIRECCIÓN DE FORMALIZACIÓN Y CATASTRO RURAL – DIRFO Y COFOPRI.\n¿\tIMPULSAR EL ORDENAMIENTO TERRITORIAL EN BASE A LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA QUE SERVIRÁ COMO SOPORTE PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES, ASÍ COMO LA DISTRIBUCIÓN ORDENADA DEL TERRITORIO, DE MODO QUE SE EVITEN CONFLICTOS TERRITORIALES. \n¿\tIMPLEMENTAR PROGRAMAS PARA PREVENIR EL ASENTAMIENTO DE POBLACIONES Y EL DESARROLLO DE ACTIVIDADES SOCIOECONÓMICAS EN ZONAS CON RIESGOS CRÍTICOS NATURALES Y ANTRÓPICOS.\nDETERMINACIÓN Y PROTECCIÓN DE ZONAS POTENCIALES DE RECURSOS NATURALES VULNERABLES",
            "txPgIndicador": "¿\tREPORTE DE PREDIOS URBANOS Y RURALES FORMALIZADO – COFOPRI.",
            "txPgMeta": "¿\tCONCLUIR Y DEFINIR LOS LINDEROS CON LOS DISTRITOS VECINOS.\nTODOS LOS PREDIOS REGISTRADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207184,
            "txPgProblema": "¿\tESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LAS ACCIONES DE DESARROLLO LOCAL Y EN LOS ASUNTOS DE LA GESTIÓN MUNICIPAL.\n¿\tINSUFICIENTES MECANISMOS Y ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN ENTRE AUTORIDADES Y POBLACIÓN CIVIL.\n¿\tDESINTERÉS DE LA POBLACIÓN Y AUTORIDADES SOBRE EL PARTICIPATIVO, PLAN DE DESARROLLO LOCAL CONCERTADO DISTRITAL E IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL.\n¿\tINCUMPLIMIENTO DE LOS ACUERDOS DE PRESUPUESTO PARTICIPATIVO, MESAS DE CONCERTACIÓN MULTISECTORIALES Y OTROS\n¿\tESCASA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PÚBLICOS EN EL GOBIERNO LOCAL.\n¿\tOBRAS EJECUTADAS EN LAS GESTIONES ANTERIORES DETERIORADAS Y ABANDONADAS.\n¿\tESCASO FORTALECIMIENTO DE CAPACIDADES EN GESTIÓN PÚBLICA DEL PERSONAL DE LA MUNICIPALIDAD.\nESCASA CULTURA DE VALORES DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LAS POLÍTICAS DE GESTIÓN MUNICIPAL, CON FUNCIONARIOS Y SERVIDORES PÚBLICOS FORTALECIDOS EN GESTIÓN PÚBLICA EFICIENTE Y TRANSPARENTE EN EL MANEJO DE LOS RECURSOS PÚBLICOS.\n¿\tPROMOVER EL LIDERAZGO EN ORGANIZACIONES DE BASE Y FOMENTAR LA PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES GREMIALES Y COMUNALES EN EL DESARROLLO LOCAL Y GESTIÓN MUNICIPAL.\n¿\tFORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN, COORDINACIÓN Y PARTICIPACIÓN CIUDADANA MEDIANTE AUDIENCIAS PÚBLICAS, MESAS DE TRABAJO, INFORMACIÓN Y TRANSPARENCIA SOBRE LA GESTIÓN MUNICIPAL.\n¿\tPROMOVER E INSTITUCIONALIZAR DE FORMA EFECTIVA EL PROCESO DE ACTUALIZACIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO - DISTRITAL E INSTRUMENTOS DE GESTIÓN, MEDIANTE.\n¿\tSENSIBILIZACIÓN A LAS AUTORIDADES Y DE LOS RESPONSABLES DE LA GESTIÓN PÚBLICA EN LA APLICACIÓN DE LOS INSTRUMENTOS DE GESTIÓN, CUMPLIMIENTO DE ACUERDOS DE SESIÓN DE CONSEJO MUNICIPAL Y EJECUCIÓN DE LOS PROYECTOS PRIORIZADOS Y APROBADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVO.\n¿\tREORGANIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL E IMPLEMENTACIÓN CON EQUIPOS TECNOLÓGICOS EN LA ADMINISTRACIÓN MUNICIPAL, SISTEMA DE CONTROL Y TRANSPARENCIA EN EL USO DE RECURSOS FINANCIEROS.\n¿\tASIGNAR PRESUPUESTO PARA LA OPERACIÓN Y MANTENIMIENTO DE LOS PROYECTOS EJECUTADOS A FIN DE QUE CUMPLAN CON LOS OBJETIVOS Y FINES PARA LOS QUE FUERON REALIZADOS.\n¿\tCAPACITACIÓN Y SENSIBILIZACIÓN EN GESTIÓN PÚBLICA, COMPETENCIAS Y RESPONSABILIDADES DE LA CIUDADANÍA.\nCONVENIO DE ALIANZAS ESTRATÉGICA",
            "txPgIndicador": "¿\tPROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL.\n¿\tCONVOCATORIAS Y ACUERDOS DE LA SOCIEDAD CIVIL.\n¿\tPLAN DE DESARROLLO LOCAL CONCERTADO - DISTRITAL E INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.\n¿\tCAPACIDAD POLÍTICA GERENCIAL.\n¿\tGESTIÓN DE SERVICIOS LOCALES\n¿\tCAPACIDAD FINANCIERA.\n¿\tINFRAESTRUCTURAS, EQUIPOS Y MÁQUINAS OPERATIVAS.\n¿\tGESTIÓN DEL POTENCIAL HUMANO.",
            "txPgMeta": "¿\t65% DE LÍDERES PARTICIPAN ORGANIZADAMENTE EN LA GESTIÓN MUNICIPAL.\n¿\t80 % DE FUNCIONARIOS Y SERVIDORES PÚBLICOS PROMUEVEN LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA.\n¿\t100 % DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS, CONFORME A LA NORMATIVIDAD VIGENTE.\n\n¿\tCUMPLIMIENTO DE ACUERDOS DENTRO DE LOS PLAZOS ESTABLECIDOS.\n¿\t80 % DE FUNCIONARIOS Y SERVIDORES PÚBLICOS FORTALECIDOS EN GESTIÓN PÚBLICA, BRINDAN ATENCIÓN A LOS USUARIOS.\n¿\t80% DE OBRAS EJECUTADAS EN OPERACIÓN ADECUADAMENTE MANTENIDAS.\n\n¿\t04 EVENTOS DE FORMACIÓN DE LÍDERES PARA LA GESTIÓN MUNICIPAL Y EJERCEN PARTICIPACIÓN PROACTIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}