{
    "datoGeneral": {
        "idPlanGobierno": 24760,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d8e97a1-fe12-4823-b559-c8345469899d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c51f387-c8f1-4ac6-adde-e14c8a653d88.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135893,
            "txPgProblema": "LIMITADAS CONDICIONES DE ATENCIÓN ADECUADA PARA NIÑOS Y NIÑAS DE 3-5 EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "¿\tGESTIÓN DE CREACIÓN Y/O FORTALECIMIENTO DE CENTROS DE ESTIMULACIÓN - WAWAWASIS URBANAS - COMUNALES PARA LA ATENCIÓN INTEGRAL A NIÑOS MENORES DE 3 AÑOS CON LOS COMPONENTES DE SALUD, ALIMENTACIÓN Y ESTIMULACIÓN.",
            "txPgIndicador": "PORCENTAJE DE DISMINUCIÓN DE DESNUTRICIÓN Y ANEMIA EN MENORES DE TRES AÑOS",
            "txPgMeta": "CUBERTURA A 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135945,
            "txPgProblema": "EL 95% DE INSTITUCIONES EDUCATIVOS NO CUENTAN CON ADECUADA INFRAESTRUCTURA Y  LAS TECNOLOGÍAS INFORMATIVAS Y DE COMUNICACIÓN (TIC), SIENDO UNA DIFICULTAD EN LA CALIDAD EDUCATIVA.",
            "txPgObjetivo": "MEJORAMIENTO (CON CONSTRUCCIÓN, MANTENIMIENTO E IMPLEMENTACIÓN), DE LOS SERVICIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN LAS INSTITUCIONES EDUCATIVAS A NIVEL DEL DISTRITO DE MARISCAL GAMARRA",
            "txPgIndicador": "INSTITUCIONES DE TRES NIVELES IMPLEMENTADAS, EFICIENTE Y EFICAZ LA ATENCIÓN A LOS BENEFICIARIOS.",
            "txPgMeta": "CONCLUIDA A 98%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135982,
            "txPgProblema": "DEFICIENTE EXISTENCIA DE INFRAESTRUCTURA DE PUESTOS Y CENTROS DE SALUD, MUY ANTIGUA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SALUD CON UNA ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL PROFESIONAL.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA, EQUIPAMIENTO Y RECURSO HUMANO DE SERVICIO DE SALUD.",
            "txPgMeta": "98%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136032,
            "txPgProblema": "¿ LIMITADA DISPONIBILIDAD DE AGUA DE RIEGO EN CABECERA DE PARCELA.\n¿ CADENAS PRODUCTIVAS POTENCIALES ECONÓMICAMENTE SIN FORTALECER.",
            "txPgObjetivo": "MEJORAMIENTO, CREACIÓN Y TECNIFICACIÓN DE SISTEMA DE RIEGO EN LAS COMUNIDADES CARENTES Y GESTIÓN DE LOS PROYECTOS DE SISTEMA DE RIEGO TECNIFICADO EN LAS LOCALIDADES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE TECNIFICACIÓN DE SISTEMA DE RIEGO EN LAS COMUNIDADES Y MAYOR PRODUCTIVIDAD AGROPECUARIA.",
            "txPgMeta": "89%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136066,
            "txPgProblema": "¿ ESCASAS CAPACIDADES TÉCNICO PRODUCTIVAS Y BAJA APROVECHAMIENTO DE LAS CADENAS PRODUCTIVAS AGROPECUARIAS DE PALTO, TUNA Y OTROS FRUTALES DE NUESTRAS QUEBRADAS.\n¿ LIMITADA APERTURA A GENERAR ASOCIATIVIDAD DE LAS MYPES (MEDIANA Y PEQUEÑA EMPRESA).",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS AGROPECUARIOS INTEGRALES DE MEJORAMIENTO DE LA CRIANZA DE ANIMALES DOMÉSTICOS MAYORES Y MENORES COMO FORTALECIMIENTO DE CAPACIDADES PARA MEJORAR LA PRODUCCIÓN DEL MAÍZ DE ALTURA, PAPAS NATIVAS Y FRUTALES, CON UNA MIRADA DE SEGURIDAD ALIMENTARIA Y LOS EXCEDENTES AL MERCADO.\n¿ FORTALECIMIENTO TÉCNICO PRODUCTIVO Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA A TRAVÉS DE LA INSTALACIÓN DE PLANTONES DE PALTA, DURAZNO, MANZANA, CIRUELOS, PLÁTANO, PAPAYA, MANGO, GRANADILLA, NARANJA MANDARINA, LIMÓN Y OTROS. CON POSTERIOR PROMOCIÓN A LOS MERCADOS DE ABANCAY, CUSCO.",
            "txPgIndicador": "ASOCIACIÓN Y ORGANIZACIONES PRODUCTORAS FORTALECIDAS CON SOPORTE DE ASESORAMIENTO FINANCIAMIENTO ECONÓMICO.",
            "txPgMeta": "98%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136097,
            "txPgProblema": "LIMITADAS ARTICULACIÓN COMUNICACIONAL VÍA TERRESTRE (CARRETERAS DENTRO DE NUESTRO DISTRITO).",
            "txPgObjetivo": "¿ GESTIÓN INTERINSTITUCIONAL DE PAVIMENTACIÓN BICAPA DE SOPORTE PARA LA PRODUCCIÓN AGROPECUARIA Y MINERA DEL TRAMO LAMBRAMA - MARISCAL GAMARRA (PALPACACHI, PACAYPATA), CUYLLURQUI, COTABAMBAS.",
            "txPgIndicador": "PORCENTAJE DE PAVIMENTACIÓN BICAPA DE SOPORTE PARA LA PRODUCCIÓN AGROPECUARIA Y MINERA DEL TRAMO LAMBRAMA - MARISCAL GAMARRA",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136160,
            "txPgProblema": "¿ DEFICIENTE PLANIFICACIÓN DE NUESTRO DISTRITO PARA USO, CULTIVO, FORESTAL, PASTOREO,MINERÍA Y RECREACIÓN (ESPACIOS TURÍSTICOS).",
            "txPgObjetivo": "PROYECTOS INTEGRALES DE SIEMBRA Y COSECHA DE AGUA, FORESTACIÓN Y REFORESTACIÓN DE ESPACIOS DE RECARGA HÍDRICA A NIVEL DISTRITAL (NUESTROS MANANTES, PUQUIOS DE LAS CABECERAS DE RIO Y QUEBRADAS) Y CUIDADO ESPECIAL A LA TRUCHA.",
            "txPgIndicador": "PORCENTAJE DE AREAS REFORESTADAS, CON OJOS DE MANANTE PROTEGIDAS.",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136228,
            "txPgProblema": "APERTURA LIMITADA DE LOS SERVICIOS MUNICIPALES AL PÚBLICO.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA ACTIVA CON CIVISMO, DEMOCRÁTICO Y LIDERAZGO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}