{
    "datoGeneral": {
        "idPlanGobierno": 25263,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2343,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/14bdb681-9842-447e-9a08-8c1722030de7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/031c71c7-8cb3-478e-9135-ca3d93885cde.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234322,
            "txPgProblema": "INCREMENTO DE LAS ENFERMEDADES POR MORBILIDAD, REFERENTE OBESIDAD SE REGISTRA 16,7529 EN JÓVENES Y ADULTOS MAYOR. A ELLO SE AGREGA LAS PERSONAS QUE SON MÁS DE 7,000 CASOS DE PERSONAS FUERON CONTAGIADAS Y RECUPERADAS DEL COVID 19. SEGÚN LOS ESPECIALISTAS DE EDUCACIÓN, LOS EFECTOS DE ESTA ENFERMEDAD, SE SIENTE LOS SÍNTOMAS Y EN LOS PRÓXIMOS DÍAS DEL CONTAGIO SE INCREMENTARÁ PROGRESIVAMENTE (35%)",
            "txPgObjetivo": "FORTALECER LA CALIDAD DE SERVICIO DE SALUD PRIMARIA PREVENTIVA EN FORMA OPORTUNA Y DE CALIDAD",
            "txPgIndicador": "NÚMERO DE JÓVENES Y ADULTO MAYOR CON PROBLEMAS DE OBESIDAD Y DIABETES (30-65 AÑOS Y MÁS) ATENDIDOS Y RECUPERADOS.",
            "txPgMeta": "2023 40%\n2024 20%\n2025 20%\n2026 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234324,
            "txPgProblema": ". LA PROYECCIÓN DEL ÚLTIMO CENSO INEI 2017 ES DE78,543 EN LA CIUDAD DE LAMBAYEQUE, DE ELLO SE REGISTRA 20,507 VIVIENDAS, PERO SOLAMENTE 11,913 VIVIENDA TIENE CONEXIONES DOMICILIARIAS EN LA RED PÚBLICA. (69,4 %). NI QUE DECIR LAS REDES INFORMALES O CLANDESTINAS NO REGISTRADAS (40% ESTIMADO). SE ESTIMA QUE BRECHA PROMEDIO POR COBERTURA ES 20% DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "REDUCIR LA BRECHA DE COBERTURA UNIVERSAL DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y\nSANEAMIENTO",
            "txPgIndicador": "NÚMERO DE VIVIENDAS REGISTRADAS Y CONEXIONES DOMICILIARIAS A LA RED PUBLICA",
            "txPgMeta": "2023  30%\n2024  30%\n2025  20%\n2026  20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234327,
            "txPgProblema": "SEGÚN EL CENSO INEI 20187, SE MATRICULARON EN LOS TRES NIVELES 13,452 ALUMNOS, LA MAYOR CONCENTRACIÓN LO TIENEN LO DE PRIMARIA CON 6,087 ALUMNOS Y A NIVEL SECUNDARIA 4,114. SEGÚN LOS ESPECIALISTAS EN REDUCACIÓN, SEÑALAN QUE EL APRENDIZAJE EN LA MODALIDAD VIRTUAL EN EL AÑO 2021, LOGROS SERIA SOLO DE UN 40% POR DIFERENTES FACTORES INCLUIDAS EL FACTOR COVID 19. SEGÚN LA LEY DE MUNICIPALIDAD 27972. DEBE ASUMIR SU ROL PROMOTOR FISCALIZADOR DE CALIDAD EDUCATIVA PROVINCIAL",
            "txPgObjetivo": "VERIFICAR SIAGIE, PARA REGULARIZAR PROCESO DE MATRICULA FISCALIZAR LOS ESTÁNDARES DE CALIDAD EDUCATIVA EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgIndicador": "NÚMERO DE ACTAS DE FISCALIZACIÓN REALIZADA AL AÑO POR LA OFICINA DE EDUCACIÓN DE LA MUNICIPALIDAD EN ALIANZA CON LAS APAFAS.",
            "txPgMeta": "2023  30%\n2024  20%\n2025  30%\n2026  20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234330,
            "txPgProblema": "EN EL AÑO 2016, SEGÚN REGISTRO DEL MINISTERIO DE RELACIONES EXTERIORES Y COMERCIO, EL DPTO. DE LAMBAYEQUE, ARRIBARON AL AEROPUERTO DE CHICLAYO JORGE CHÁVEZ 949, 5809 VISITANTES QUE PERNOCTARON EN HOTELES Y RESTAURANTES, EL 70% HAN SIDO PERUANOS SOLO 28,751\nFUERON TURISTAS EXTRANJEROS. SEGÚN LOS EXPERTOS EN TURISMO NACIONAL SE TIENE QUE MEJORAR LOS SERVICIOS DE HOTELES, RESTAURANTES Y LA LÍNEA DE TAXIS, PARA BRINDAR UNA MEJOR CALIDAD DE ATENCIÓN.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA INTEGRAL DE CAPACITACIÓN- SENSIBILIZACIÓN A LOS TRABAJADORES DE LA LÍNEA DE SERVICIOS DE RESTAURANTES, HOTELES Y COMITÉS COLECTIVOS",
            "txPgIndicador": "NÚMERO DE TURISTAS NACIONAL Y EXTRANJERO QUE PERNOCTARON Y PAGARON SERVICIOS DE HOTELES, RESTAURANTES, MUSEOS Y LÍNEA DE TAXIS",
            "txPgMeta": "2023  20%\n2024  40%\n2025  20%\n2026  20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234335,
            "txPgProblema": "EL CRECIMIENTO ECONÓMICO EN EL RUBRO PRIMARIO\nEN 2021, LOS INDICADORES ECONÓMICOS DE LAMBAYEQUE MOSTRARON UN DESEMPEÑO POSITIVO. CRECIÓ LA PRODUCCIÓN AGROPECUARIA (11,9 POR CIENTO), PESQUERA (52,0 POR CIENTO),\nMANUFACTURA (7,0 POR CIENTO), SIN EMBARGO, LOS EXPERTOS EXPRESAN QUE LA PRODUCCIÓN AGRÍCOLA PUEDE CRECER SOSTENIDAMENTE, SIEMPRE QUE TAMBIÉN LAS COSECHAS CUENTEN CON EL SISTEMA HÍDRICO A TRAVÉS DE LAS CANALES DEL SISTEMA DE RIEGO QUE REQUIERE MANTENIMIENTO PERIÓDICAMENTE  PARA GARANTIZAR LA  CALIDAD  DEL SERVICIO PARA  LAS  GRANDES  SIEMBRAS DE\nPRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DE MEJORA DE LOS PROCESOS PARA MEJORA LOS INDICADORES ECONÓMICOS, PARA EL CRECIMIENTO DEL PBI (12%)",
            "txPgIndicador": "NÚMEROS DE EMPRENDEDORES REGISTRADOS Y FORMALIZADOS APORTANDO AL ERARIO NACIONAL.",
            "txPgMeta": "2023 20%\n2024 30%\n2025 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234337,
            "txPgProblema": "EMPRESAS INFORMALES Y COMERCIANTES GENERAN EL DESORDEN QUE CONTRAVIENE EL BUEN ORNATO PÚBLICO",
            "txPgObjetivo": "REORDENAR Y FORTALECER EL COMERCIO INFORMAL EN LOS MERCADOS Y MICRO Y MEDIANA EMPRESA",
            "txPgIndicador": "N| DE EMPRESAS Y COMERCIANTES FORMALIZADOS",
            "txPgMeta": "2023  30%\n2024  40%\n2025  30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234342,
            "txPgProblema": "DEFICIENTE LIMPIEZA PÚBLICA, EN ATENCIÓN AL CRECIMIENTO POBLACIONAL DE AQUÍ A 10 AÑOS Y MEJORAMIENTO DE LAS VIVIENDAS, (285,000 PROYECCIÓN) PUEDEN TRAER CONSIGO UN PROBLEMA DE LA BAJA CALIDAD DEL SERVICIO Y LA CONTAMINACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECER EL MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA Y TRATAMIENTO DE LOS RESIDUOS SOLIDO EN LA CIUDAD DE CHICLAYO",
            "txPgIndicador": "NÚMERO DE BIODIGESTORES Y PORCENTAJE DE TRATAMIENTO DE LA BASURA",
            "txPgMeta": "2023  20%\n2024  20%\n2025  30%\n2026  30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234348,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN DE LOS CONCIUDADANOS QUE GENERAN EXCESO DE BASURA EN LAS CALLES Y NO EXISTE POLÍTICAS REPARADORAS PARA MEJORAR LA CONVIVENCIA CIUDADANA",
            "txPgObjetivo": "TECNIFICAR EL RECOJO Y LA DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS, ORGÁNICOS E INORGÁNICOS EN TODA LA PROVINCIA",
            "txPgIndicador": "N° DE FAMILIAS, EMPRESAS, COMERCIANTES SENSIBILIZADAS N° DE EMPRESAS INSTALADAS PAR\nINDUSTRIALIZAR LA BASURA",
            "txPgMeta": "2023  30%\n2024  40%\n2025  50%\n2026  60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234350,
            "txPgProblema": "N° EXISTENTES POLÍTICAS DE MEJORA AMBIENTAL",
            "txPgObjetivo": "REALIZAR EL PROYECTO “CIUDAD VERDE”, CONSISTE EN SEMBRAR ARBOLES ORNAMENTALES\nEN LA CIUDAD – SE GENERA EL PROGRAMA EL PADRINAZGO DE LAS PLANTAS",
            "txPgIndicador": "N° DE POBLACIONES Y FAMILIAS QUE ADOPTEN UN ÁRBOL PARA EL CUIDADO Y\nMANTENIMIENTO",
            "txPgMeta": "2023  30%\n2024  40%\n2025  50%\n2026  60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234356,
            "txPgProblema": "EL CONSEJO DE COORDINACIÓN PROVINCIAL LOCAL-CCL (2015-2018 SEGÚN INFORME DE LOS PRESUPUESTOS PARTICIPATIVOS ), SE SEÑALA QUE SI BIEN ES CIERTO QUE LA PARTICIPACIÓN ES ABIERTA EN LA CONVOCATORIA, TODAVÍA SE ADOLECE DE REGULAR TRANSPARENCIA EN EL MANEJO FINANCIERO DE LOS PRESUPUESTO DE OBRAS DE INVERSIÓN PÚBLICA .EL CONTROL CIUDADANO ES CALIFICADO COMO DÉBIL SU ACCIONAR, LO QUE HA PROVOCADO LA PROTESTA DE LA CIUDADANA EN ALGUNOS CASOS (PUBLICACIÓN DE NOTICIAS EN DIARIO LA INDUSTRIA Y MEDIOS RADIALES).",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD ENTRE MUNICIPALIDAD  Y  ACTORES  LOCALES  EN SINTONÍA DE LOS CONCEPTOS: PARTICIPACIÓN CIUDADANÍA, DIALOGO DEMOCRÁTICO, ACUERDOS Y COMPROMISOS REFERENTE A PRESUPUESTO PARTICIPATIVO Y CONTROL CIUDADANO",
            "txPgIndicador": "NÚMEROS DE ACTAS DE ACUERDOS Y COMPROMISOS EN LA EVALUACIÓN DEL PRESUPUESTO  PARTICIPATIVO. AUDIENCIA PÚBLICA Y CONTROL CIUDADANO CADA AÑO",
            "txPgMeta": "2023  30%\n2024  20%\n2025  20%\n2026  30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234360,
            "txPgProblema": "GESTIÓN MUNICIPAL DESORGANIZADA SIN PLAN DE GESTIÓN RECTOR QUE GENERE POLÍTICAS AL BENEFICIO DEL CIUDADANO",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL A FIN DE OFRECER A LA POBLACIÓN UN EFICIENTE\nSERVICIO A TRAVÉS DE SUS DIFERENTES ÁREAS DE\nATENCIÓN Y GESTIÓN",
            "txPgIndicador": "N° DE POLÍTICAS DISPUESTAS Y PUBLICADAS PARA LA MEJORA DEL\nSERVICIO EN BIENESTAR DE LOS VECINOS",
            "txPgMeta": "2023  30%\n2024  40%\n2025  30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234362,
            "txPgProblema": "INCREMENTO DE LA DELINCUENCIA, ROBO, ASALTOS, CONVIVENCIA DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "PLAN DE SEGURIDAD CIUDADANA PROVINCIAL EN CONVENIO ESTRATÉGICO CON EL MINISTERIO PÚBLICO, LA PNP Y LA SOCIEDAD CIVIL\nORGANIZADA",
            "txPgIndicador": "N° DE CASOS DE REDUCCIÓN DE CASOS DE ASALTOS, ROBOS FORTALECIENDO LA SEGURIDAD CIUDADANA",
            "txPgMeta": "2023  30%\n2024  40%\n2025  30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}