{
    "datoGeneral": {
        "idPlanGobierno": 23436,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1600,
        "txOrganizacionPolitica": "BANDERAS TACNEÑISTAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aea2f182-9936-4611-8bef-9ab8c5f0cfba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0270d28b-799c-4724-8d15-f181a81a1ab4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221626,
            "txPgProblema": "INSEGURIDAD CIUDADANA; ALTA COMISIÓN DE DELITOS CONTRA EL PATRIMONIO, EN LA MODALIDAD DE ROBO A PERSONAS (ROBO A CARTERA, CELULARES)",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CÁMARAS INTELIGENTES (PATRIMONIO VIGILADO)",
            "txPgIndicador": "SENSACIÓN DE LA POBLACIÓN DE SER VÍCTIMA DE ALGÚN HECHO DELICTIVO (SEGÚN INEI 2017) 91,6%",
            "txPgMeta": "ODS 16: PROMOVER SOCIEDADES JUSTAS, PACÍFICAS E INCLUSIVAS. REDUCIR LA SENSACIÓN DE SER VÍCTIMA A 30% EN CIUDAD NUEVA AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221790,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE RESPUESTA INMEDIATA EN CASO DE DESASTRES NATURALES.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL ALMACÉN DE BIENES DE AYUDA HUMANITARIA",
            "txPgIndicador": "AYUDA HUMANITARIA CON ALIMENTOS Y CARPAS POR RESPUESTA A UN EVENTUAL TERREMOTO (SEGÚN ALMACÉN ACTUAL MENOS DEL 10%)",
            "txPgMeta": "PREVEER AYUDA HUMANITARIA PARA EL 80% DE LA POBLACIÓN ANTE UN EVENTUAL TERREMOTO DENTRO DE LAS 24 HORAS AL OCURRIDO EN CIUDAD NUEVA AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221815,
            "txPgProblema": "INEFICIENCIA EN LAS ACCIONES DE LAS AUTORIDADES DISTRITALES, PARA ESTAR PREPARADOS EN CASO DE DESASTRES NATURALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL CENTRO DE OPERACIONES DE EMERGENCIA DISTRITAL (COED CIUDAD NUEVA)",
            "txPgIndicador": "SIN FUNCIONAMIENTO EN EL SEGUIMIENTO Y MONITOREO DE PELIGROS, EMERGENCIAS Y DESASTRES",
            "txPgMeta": "MAYOR CAPACIDAD DE RESPUESTA EFECTIVA ANTE LA AFECTACIÓN POR TERREMOTO EN CIUDAD NUEVA AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221611,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS EN EL GRUPO FAMILIAR",
            "txPgObjetivo": "PROMOCIONAR LA FERIA GASTRONÓMICA E INDUSTRIAL ITINERANTE.",
            "txPgIndicador": "CANTIDAD DE FERIAS GASTRONÓMICAS E INDUSTRIALES DISTRITAL ITINERANTES, 2/ AÑO",
            "txPgMeta": "INCREMENTAR LAS FERIAS GASTRONÓMICAS E INDUSTRIALES DISTRITAL ITINERANTES, A 4/ AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221841,
            "txPgProblema": "REDUCIDA ACTIVIDAD CULTURAL, TURISMO MURAL Y TURISMO DE COMPRA",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA PLAZA INTIORKO PARA POTENCIAR EL TURISMO Y LA CULTURA.",
            "txPgIndicador": "POBLACIÓN LOCAL CON VISITA RELACIONADA A PRODUCTOS VINCULADOS A LA CULTURA Y TURISMO (SIN REPORTE)",
            "txPgMeta": "PROMOVER EL TURISMO MURAL CON UNA AFLUENCIA ANUAL DEL 10% DE LA POBLACIÓN DE CIUDAD NUEVA POR AÑO EN CIUDAD NUEVA AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221850,
            "txPgProblema": "INOPERATIVIDAD DE ZONAS COMERCIALES E INDUSTRIALES",
            "txPgObjetivo": "PROMOVER LA REACTIVACIÓN DE ZONAS COMERCIALES E INDUSTRIALES EN LAS PRINCIPALES AVENIDAS DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE MYPE EN EL DISTRITO DE CIUDAD NUEVA. AL 2021 SEGÚN PRODUCE TACNA ES: 2488",
            "txPgMeta": "INCREMENTAR EN 70% EL NÚMERO DE MYPES FORMALES EN CIUDAD NUEVA AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221648,
            "txPgProblema": "ALTA CONTAMINACIÓN DEL AIRE EN EL DISTRITO DE CIUDAD NUEVA",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA “ADOPTA UN ÁRBOL”",
            "txPgIndicador": "NUMERO DE ARBOLES POR HABITANTES. AL 2021 SE ESTIMA 1 ÁRBOL POR 57 PERSONAS",
            "txPgMeta": "INCREMENTAR EL NUMERO DE ARBOLES DE 1 ÁRBOL POR CADA TRES PERSONAS, EN CIUDAD NUEVA AL 2026, CONFORME A LA RECOMENDACIÓN DE LA OMS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221882,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS CON IMPACTO NEGATIVO EN LA SALUD DE LA POBLACIÓN, EN LOS ECOSISTEMAS Y EN LA CALIDAD DE VIDA",
            "txPgObjetivo": "INCENTIVAR A LA POBLACIÓN PARA SER UN DISTRITO 100% RECICLABLE.",
            "txPgIndicador": "PRODUCCIÓN PER-CÁPITA DIARIA – PPC DE RESIDUOS SÓLIDOS. SEGÚN ESTIMACIONES INEI (2019) ES 0.9 KG PPC DIARIA",
            "txPgMeta": "REDUCIR LA PRODUCCIÓN PER-CÁPITA DIARIA – PPC DE RESIDUOS SÓLIDOS A 0.5 KG PPC DIARIA, EN CIUDAD NUEVA DEL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221904,
            "txPgProblema": "PRESENCIA DE CANES EN ESPACIOS PÚBLICOS DE RECREACIÓN Y CALLES",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN EN LA NECESIDAD DE CONTAR CON MASCOTAS Y SU CORRECTA CRIANZA A LOS PROPIETARIOS",
            "txPgIndicador": "REDUCIR LA POBLACIÓN CANINA MEDIANTE ESTERILIZACIONES PREVENTIVAS",
            "txPgMeta": "CIUDAD NUEVA SIN CANES ABANDONAS AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221667,
            "txPgProblema": "DEFICIENTE ORIENTACIÓN A LA FORMALIZACIÓN DE PYMES, LICENCIAS MUNICIPALES Y PROGRAMAS SOCIALES",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN Y SERVICIO INSTITUCIONALES ESMERADOS EN ORIENTACIÓN CLARA EN SUS SOLICITUDES",
            "txPgIndicador": "ESCALA LIKERT, SATISFACCIÓN DE LOS USUARIOS. OPINIÓN FAVORABLE DE LOS SERVICIOS MUNICIPALES (ESTIMADO AL 2021) 27% CALIFICA DE BUENO LOS SERVICIOS DE ATENCIÓN EN ORIENTACIÓN.",
            "txPgMeta": "MEJORAR LA CALIDAD DE ATENCIÓN. ELEVAR LA CALIFICACIÓN DE BUENO A 75% DE USUARIOS DE CIUDAD NUEVA AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221926,
            "txPgProblema": "DESCONFIANZA EN LA PNP COMISARIA CIUDAD NUEVA Y LA MUNICIPALIDAD EN MATERIA DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "ELEVAR LA CONFIANZA EN LA ASISTENCIA DE EMERGENCIAS RELACIONADAS A LA INSEGURIDAD. (SUSCRIPCIÓN DE CONVENIO PARA FORTALECER LA IMAGEN Y COMPROMISO)",
            "txPgIndicador": "ASISTENCIAS ATENDIDAS EN EL MÁS BREVE PLAZO, EN FORMA CORRECTA Y CON LA DILIGENCIA APRECIADA. ENCUESTA INDICA 66% DESCONFÍA DE LA POLICÍA",
            "txPgMeta": "ESCALA LIKERT, LOS AFECTADOS POR LA COMISIÓN DE DELITOS CONSIDERA BUENA A MUY BUENA EN UN 90% AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221942,
            "txPgProblema": "DEFICIENTE COBERTURA PARA COMBATIR LA PREVALENCIA DE ANEMIA",
            "txPgObjetivo": "REDUCIR LA PREVALENCIA DE LA ANEMIA EN LA PRIMERA INFANCIA, MEDIANTE PROGRAMA ALIMENTARIO Y SUPLEMENTARIO",
            "txPgIndicador": "TASAS DE ANEMIA EN NIÑOS ENTRE 6 Y 35 MESES DE EDAD AL 2020 ES 29.2%",
            "txPgMeta": "MANTENER LA TASA DE ANEMIA EN NIÑOS ENTRE 6 Y 35 MESES DE EDAD AL 2026 EN 0.0%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}