{
    "datoGeneral": {
        "idPlanGobierno": 22371,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c841499e-1412-43fc-a50a-71e26b240091.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/846498af-d233-4a1b-b277-ed38c7111aa4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226889,
            "txPgProblema": "PROBLEMA IDENTIFICADO: DESNUTRICIÓN DE LOS NIÑOS DE 0 A 6 AÑOS EN ESTADO VULNERABLE DEL DISTRITO DE PARIAHUANCA OBJETIVO ESTRATÉGICO DESNUTRICIÓN AGUDA Y CRÓNICA",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN AGUDA Y CRÓNICA EN NIÑOS MENORES DE 06 AÑOS.",
            "txPgIndicador": "SISTEMA DE POTABILIZACIÓN DEL AGUA\n- POZOS SÉPTICOS EN LOS C. P. BEBÉ\n- SENSIBILIZACIÓN A LOS POBLADORES DEL DISTRITO EN ALIMENTACIÓN SALUDABLE\n- CAMPAÑA DE DESPARASITACIÓN EN LOS NIÑOS MENORES DE 12 AÑOS",
            "txPgMeta": "INSTALACIÓN DE SISTEMAS  DE POTABILIZACIÓN  DE AGUA .\n-AÑO SISTEMAS DE POTABILIZACIÓN C.P.% DE AVANCE. \n2024   11  11   34.375\n2025   11  11   34.375\n2026   10  10   31.25\n-POZOS SÉPTICOS \nAÑO C.P.%DE AVANCE \n2024   11   34.375\n2025   11   34.375\n2026   10   31.25\nAÑO SENSIBILIZACIÓN % DE AVANCE .\n2023  04  100\n2024  04  100\n2025  04   100\n2026  04   100\nCAMPAÑAS DE DESPARASITACIÓN \nAÑO CAMPAÑAS %DE AVANCE \n2023   04  100\n2024   04  100\n2025   04  100\n2026   04  100",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227088,
            "txPgProblema": "EL DISTRITO DE PARIAHUANCA NO CUENTA CON ADECUADA INFRAESTRUCTURA EDUCATIVA EN  LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIOS, ESTOS  SE ENCUENTRAN EN ESTADO DE DETERIORO, NO SIENDO APTOS PARA EL DICTADO DE CLASES.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN Y GOBIERNO REGIONAL, LA CONSTRUCCIÓN Y REFACCIÓN DE INSTITUCIONES EDUCATIVAS DEL DISTRITO CON EQUIPAMIENTO DE ÚLTIMA TECNOLOGÍA.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CONSTRUIDAS. \n-INSTITUCIONES EDUCATIVAS REFACCIONADAS",
            "txPgMeta": "AÑO NÚMERO DE INSTITUCIONES  EDUCATIVAS REFACCIONADAS \n2023        \n2024       3\n2025       5\n2026       5",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227097,
            "txPgProblema": "LOS ESTUDIANTES DE PARIAHUANCA NO SE ENCUENTRAN DEBIDAMENTE PREPARADOS ACADÉMICAMENTE PARA PODER INGRESAR A DIFERENTES UNIVERSIDADES Y/O INSTITUTOS DEL PAÍS, A CONSECUENCIA DE LA PANDEMIA DEL COVID 19",
            "txPgObjetivo": "CREAR UNA ACADEMIA MUNICIPAL PARA PREPARAR ADECUADAMENTE A LOS ESTUDIANTES QUE EGRESAN DE LAS INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO DEL DISTRITO DE PARIAHUANCA.",
            "txPgIndicador": "ACADEMIA MUNICIPAL",
            "txPgMeta": "PARA EL AÑO 2024 SE CREARÁ E IMPLEMENTARÁ LA ACADEMIA MUNICIPAL EN UN LOCAL DE LA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226906,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN AGROPECUARIAS POR LA FALTA DE APOYO A LA AGRICULTURA GANADERÍA PISCICULTURA, SIENDO ESTA ACTIVIDAD ECONÓMICA LA PRINCIPAL DEL DISTRITO DE PARIAHUANCA.",
            "txPgObjetivo": "IMPULSAR LA DIVERSIFICACIÓN PRODUCTIVA DE CULTIVOS Y CRIANZAS, MANTENIENDO LA AGROBIODIVERSIDAD. \n-MEJORAR CAPACIDADES TÉCNICOPRODUCTIVAS Y DE ARTICULACIÓN A MERCADO A PRODUCTORES.",
            "txPgIndicador": "NÚMERO DE FERIAS DISTRITALES ORGANIZADAS POR LA MUNICIPALIDAD DISTRITAL ANUALMENTE. \n-PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE RECIBIERON ASISTENCIA TÉCNICA EN EL DISTRITO.",
            "txPgMeta": "AÑO NÚMERO DE FERIAS ORGANIZADAS AL AÑO EN EL DISTRITO -NÚMERO DE FERIAS ORGANIZADAS AL AÑO EN LA PROVINCIA. \n2023    1\n2024     22\n2025     22\n2026     22\nAÑO % DE PRODUCTORES AGROPECUARIOS CAPACITADOS \n2023   40\n2024    60\n2025    80\n2026     100",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227103,
            "txPgProblema": "2. EN EL DISTRITO DE PARIAHUANCA NO SE CUENTA CON INFRAESTRUCTURA PRODUCTIVA AGRARIA Y DE RIEGO, ADECUADA PARA SU DESARROLLO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PRODUCTIVA AGRARIA Y DE RIEGO.",
            "txPgIndicador": "PORCENTAJE DE LA SUPERFICIE AGRÍCOLA (HAS)BAJO RIEGO EN EL DISTRITO DE PARIAHUANCA",
            "txPgMeta": "AÑO% DE HA CON RIEGO \n2023  0\n2024  20\n2025  30\n2026  40",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227111,
            "txPgProblema": "3. INADECUADO ACCESO AL SISTEMA FINANCIERO EN EL DISTRITO DE PARIAHUANCA, LO QUE LIMITA OBTENER FINANCIAMIENTO PARA INVERTIR EN LA PRODUCCIÓN AGRÍCOLA,GANADERA,PISCÍCOLA.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UNA CAJA MUNICIPAL DE PARIAHUANCA PARA PRESTAR DINERO A LA POBLACIÓN DE PARIAHUANCA CON  BAJOS INTERESES Y/O APERTURA DE UNA AGENCIA DE UNA CAJA MUNICIPAL EN EL DISTRITO",
            "txPgIndicador": "CAJA MUNICIPAL",
            "txPgMeta": "EN EL AÑO 2025 SE ENCONTRARÁ OPERATIVA LA CAJA MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226930,
            "txPgProblema": "1. USO DISCRIMINADO DE AGENTES QUÍMICOS E INADECUADA DISPOSICIÓN FINAL DE SUS ENVASES EMPLEADOS EN LA AGRICULTURA Y GANADERÍA, QUE CONTAMINAN SUELOS Y FUENTES DE AGUA EN EL DISTRITO.",
            "txPgObjetivo": "FOMENTAR EL USO Y/O PRODUCCIÓN DE ABONOS, CONTROLADORES DE MALEZAS Y PLAGAS ORGÁNICOS AMIGABLES CON EL MEDIO AMBIENTE",
            "txPgIndicador": "SENSIBILIZACIÓN Y CAPACITACIÓN.",
            "txPgMeta": "AÑO % DE PRODUCTORES AGROPECUARIOS CAPACITADOS 2023   40\n2024   60\n2025   80\n2026   100",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226941,
            "txPgProblema": "AMPLIAS ZONAS DEL DISTRITO DE PARIAHUANCA CON SUELOS DEGRADADOS POR LAS INCLEMENCIAS DEL MEDIO AMBIENTE",
            "txPgObjetivo": "REFORESTACIÓN DE PARAJES CON APTITUD FORESTAL, PARA RECUPERACIÓN Y ESTABILIZACIÓN DE SUELOS DEGRADADOS, ADEMÁS DE CONTRIBUIR CON LA SIEMBRA DEL AGUA EN CABECERAS DE RÍOS Y QUEBRADAS. \nGESTIONAR  PARA SEMBRAR  1000000  UN MILLÓN DE PLANTAS CÓMO PINO, EN LA PARTE ALTA,",
            "txPgIndicador": "PLANTONES DE ESPECIES FORESTALES",
            "txPgMeta": "PARA EL AÑO 2026,SE TENDRÁN INSTALADOS 2000000 DOS MILLÓN DE PLANTONES DE PINOS, EUCALIPTOS QUINTALES Y/O OTRAS ESPECIES FORESTALES EN CABECERAS DE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226959,
            "txPgProblema": "PRESENCIA DE MINAS INFORMALES EN DIFERENTES PARTES DEL DISTRITO, QUE PROPICIAN LA CONTAMINACIÓN DE SUELOS Y FUENTES DE AGUA ,DESTINADAS A LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "ERRADICAR LA MINERÍA INFORMAL EN EL DISTRITO, BUSCANDO SU FORMALIZACIÓN ANTE LAS AUTORIDADES COMPETENTES, ADEMÁS DE FISCALIZAR LA ACTIVIDAD MINERA PARA EXIGIR EL CUMPLIMIENTO DE LOS PROCEDIMIENTOS ADECUADOS QUE MITIGUEN O ELIMINEN LA CONTAMINACIÓN DE SUELOS Y AGUA DESTINADA AL CONSUMO Y A LA ACTIVIDAD.",
            "txPgIndicador": "MINAS  FORMALES",
            "txPgMeta": "PARA EL AÑO 2026,NO SE TENDRÁN EN ACTIVIDAD MINAS INFORMALES. \n- TODA LAS MINAS FUNCIONARÁN CON LICENCIA SOCIAL Y PLANES DE MITIGACIÓN IMPACTO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226988,
            "txPgProblema": ". NO SE TRANSPARENTA LA GESTIÓN MUNICIPAL YA QUE NO SE REALIZAN ABIERTAMENTE LOS CABILDOS DE RENDICIÓN DE CUENTAS ANUALMENTE POR PARTE DE LA GESTIÓN MUNICIPAL ACTUAL",
            "txPgObjetivo": "CABILDO ABIERTO PARA LA POBLACIÓN.",
            "txPgIndicador": "CABILDO ABIERTO  DE RENDICIÓN DE CUENTAS",
            "txPgMeta": "SE REALIZARÁN CABILDOS ABIERTOS DE RENDICIÓN DE CUENTAS Y DE GESTIÓN MUNICIPAL 01 VEZ AL AÑO  EN EL MES DE NOVIEMBRE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227070,
            "txPgProblema": "PÉSIMA  ATENCIÓN   DE LOS TRABAJADORES DE LA MUNICIPALIDAD DE PARIAHUANCA PARA ALGUNOS TRÁMITES.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD EN CALIDAD Y OPORTUNIDAD DE SERVICIO Y ATENCIÓN A TRÁMITES",
            "txPgIndicador": "SENSIBILIZACIÓN  Y CAPACITACIÓN .\n-ACTUALIZACIÓN DEL TUPA DE LA",
            "txPgMeta": "02 VECES AL AÑO, SE REALIZARÁN ACTIVIDADES DE CAPACITACIÓN Y  SENSIBILIZACIÓN A LOS FUNCIONARIOS. \n-PARA EL AÑO 2026,SE TENDRÁ ACTUALIZADO EL TUPA  DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227078,
            "txPgProblema": "FALTA DE ACCESOS ADECUADOS EN EL LOCAL DE LA MUNICIPALIDAD PARA EL INGRESO DE PERSONAS CON DISCAPACIDAD",
            "txPgObjetivo": "MEJORAR LOS ACCESOS A LA MUNICIPALIDAD PARA PERMITIR EL INGRESO DE PERSONAS CON DISCAPACIDAD",
            "txPgIndicador": "RAMPAS DE ACCESO \n-INSTALACIÓN DE UNA OFICINA DE  ATENCIÓN PRIORITARIA A PERSONAS  CON DISCAPACIDAD.",
            "txPgMeta": "PARA MEDIANOS  DEL AÑO 2023,SE DEBE DE INSTALAR RAMPAS DE ACCESO A LA MUNICIPALIDAD QUE  FACILITEN EL INGRESO DE PERSONAS QUE SUFRAN DE ALGUNA DISCAPACIDAD O DE ADULTOS MAYORES.\n-PARA EL AÑO 2024,SE TENDRÁ IMPLEMENTADA UNA OFICINA DE ATENCIÓN A LA PERSONA CON DISCAPACIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}