{
    "datoGeneral": {
        "idPlanGobierno": 26179,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ccf65536-e962-4e27-9862-08458d8ce911.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ecc4c327-f93b-47eb-8561-528a857c2b39.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133328,
            "txPgProblema": "1.\tDEFICIENTES SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y DE ELECTRIFICACIÓN.",
            "txPgObjetivo": "COBERTURA LAS VIVIENDAS CON CONEXIÓN DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgIndicador": "CANTIDAD DE ENFERMEDADES GASTROINTESTINALES, DIARREICAS.",
            "txPgMeta": "COBERTURA LOS SERVICIOS BÁSICOS DE CALIDAD DEL 95% DE LA POBLACIÓN DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133336,
            "txPgProblema": "2.\tINFRAESTRUCTURA INADECUADA Y ESCASO EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO PARA UNA BUENA ATENCIÓN A LOS PACIENTES EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "DEFICIENCIA EN EL EQUIPAMIENTO DEL CENTRO DE SALUD",
            "txPgMeta": "EQUIPAMIENTO AL 90% CON VARIAS ESPECIALIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133339,
            "txPgProblema": "3.\tLA POCA DISPONIBILIDAD Y EL INADECUADO USO DEL AGUA PARA LA AGRICULTURA.",
            "txPgObjetivo": "PROYECTOS DE MEJORAMIENTO Y MANTENIMIENTO DE SISTEMAS DE RIEGO ACTUAL, PROYECTOS DE CONSTRUCCIÓN DE CANALES DE RIEGO Y RESERVORIOS, PROYECTOS DE SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgIndicador": "CANALES DE RIEGO DESCUIDADOS",
            "txPgMeta": "QUE LA MAYOR CANTIDAD DE POBLADORES DEDICADOS A LA AGRICULTURA TENGAN LOS CANALES DE RIEGO OPERATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133349,
            "txPgProblema": "1.\tDESARROLLO ECONÓMICO AGRÍCOLA: CARENCIA DE PROYECTOS PRODUCTIVOS SOSTENIBLES E INTEGRALES. DEFICIENTES INFRAESTRUCTURAS DE RIEGO.",
            "txPgObjetivo": "DESARROLLAR EL SECTOR AGROPECUARIO PLANIFICADO, COMPETITIVO, CON TECNOLOGÍA ADECUADA AMBIENTALMENTE. \nDOTAR DE INFRAESTRUCTURA ÓPTIMA PARA CONSERVAR Y PRESERVAR ADECUADAMENTE EL APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "CANALES RÚSTICOS, AGRICULTURA DE SUBSISTENCIA, PARCELAS RÚSTICAS",
            "txPgMeta": "LOGRAR MEJORAR LA PRODUCCIÓN AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133355,
            "txPgProblema": "2.\tFALTA DE EMPLEO Y GENERACIÓN DE RIQUEZA",
            "txPgObjetivo": "PROMOCIÓN DE TRABAJO GENERANDO EMPLEOS CON PROYECTOS SOSTENIBLES DE DESARROLLO SOCIAL E INVERSIÓN EN PROYECTOS PRODUCTIVOS.",
            "txPgIndicador": "MIGRACIÓN DE LOS JÓVENES A LA CIUDAD,\nPOCA CAPACIDAD DE ADQUISICIÓN DE LOS CIUDADANOS, FALTA DE MERCADOS Y FERIAS EN EL DISTRITO DE ACOPAMPA",
            "txPgMeta": "GENERAR MAYOR CANTIDAD DE TRABAJOS PERMANENTES EN LA AGRICULTURA O EN PROYECTO SOSTENIBLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133359,
            "txPgProblema": "3.\tESCASA PROMOCIÓN DEL TURISMO EN EL DISTRITO DE ACOPAMPA",
            "txPgObjetivo": "PROMOCIÓN DE ACTIVIDAD TURÍSTICA Y FORTALECIMIENTO DE CAPACIDADES, \nIMPLEMENTACIÓN DE PROYECTOS DE MEJORAMIENTO DE ACTIVIDADES COMERCIALES DE APOYO A LA POBLACIÓN.",
            "txPgIndicador": "ESCASA PROMOCIÓN DEL TURISMO",
            "txPgMeta": "75% PROPUESTA DE DESARROLLO ECOTURÍSTICO VIVENCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133371,
            "txPgProblema": "1.\tCARENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "CRECIMIENTO DESORDENADO DEL DISTRITO, CONFLICTO DE ACTIVIDADES PRODUCTIVAS EN ZONAS DEL DISTRITO",
            "txPgMeta": "CONTAR CON UN PLAN DE ORDENAMIENTO TERRITORIAL E IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133378,
            "txPgProblema": "2.\tCARENCIA DE UN PROGRAMA PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL, FALTA DE VIVEROS MUNICIPALES FORESTALES, CARENCIA DE UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL Y CARENCIA DE UN PLAN INTEGRAL DE GESTIÓN DEL RIESGO Y DESASTRES.",
            "txPgObjetivo": "CREAREMOS LOS VIVEROS FORESTALES MUNICIPALES, DISEÑAREMOS UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL PARA EL DISTRITO Y SE ELABORARÁ UN PLAN INTEGRAL DE GESTIÓN DEL RIESGO Y DESASTRES",
            "txPgIndicador": "NO SE CUENTA CON UN ESPACIO ADECUADO PARA LA DISPOSICIÓN FINAL DE LA BASURA EN ACOPAMPA",
            "txPgMeta": "TENER UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL Y UN PLAN DE GESTIÓN DE RIESGO Y DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133394,
            "txPgProblema": "1.\tBAJO NIVEL DE CONCERTACIÓN Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y AUTORIDADES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y AUTORIDADES.",
            "txPgIndicador": "REUNIONES CON POCA CONVOCATORIA Y ASISTENCIA, LOS RESULTADOS NEGATIVOS DE LAS AUDIENCIAS Y TALLERES DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% CAPACITACIÓN Y DESARROLLO DE TALLERES DE CONCERTACIÓN EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO Y DESARROLLO DE TALLERES CON LA PARTICIPACIÓN CIUDADANA PARA LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133396,
            "txPgProblema": "2.\tFALTA DE UN DESARROLLO INTEGRAL Y SOSTENIBLE DEL DISTRITO, DEMASIADA BUROCRACIA EN EL SISTEMA ADMINISTRATIVO MUNICIPAL, FALTA DE OPORTUNIDADES LABORALES, DE ACCESO A SERVICIOS MUNICIPALES Y FALTA DE CAPACIDAD EN LA SOLUCIÓN DE LOS PROBLEMAS Y NECESIDADES DEL DISTRITO",
            "txPgObjetivo": "HACER DEL GOBIERNO MUNICIPAL TRANSPARENTE, SIMPLIFICACIÓN ADMINISTRATIVA ENFOCAREMOS EN EL DESARROLLO HUMANO DE LA PERSONA, CAPACITAREMOS A TODO EL PERSONAL, ELIMINAR BARRERAS BUROCRÁTICAS, HAREMOS DE UN GOBIERNO INCLUSIVO Y HAREMOS UN PLAN DE DESARROLLO LOCAL CONCERTADO",
            "txPgIndicador": "FALTA DE PLANES DE DESARROLLO CONCERTADO LOCAL.\nMUCHAS QUEJAS DE ADMINISTRADOS DEL SERVICIO DE MUNICIPALIDAD",
            "txPgMeta": "SE EJERCERÁ Y SE GARANTIZARÁ LA PARTICIPACIÓN ACTIVA TRANSPARENTE Y ORGANIZADA, LAS FAMILIAS MÁS POBRES SERÁN BENEFICIADAS, \nHACER DEL MUNICIPIO DISTRITAL DE ACOPAMPA, UNO DE LOS MÁS EJEMPLARES DEL PERÚ, \nNUESTRO GOBIERNO SERÁ INCLUSIVO EN TODAS SUS FORMAS, HABREMOS LOGRADO UN LIDERAZGO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133403,
            "txPgProblema": "3.\tPOCA FISCALIZACIÓN DE LOS REGIDORES Y DE SERVIDORES PÚBLICOS Y DE GESTIÓN MUNICIPAL.\nPOCA TRANSPARENCIA EN LA GESTIÓN, CORRUPCIÓN DE FUNCIONARIOS, LIMITADO TRABAJO ARTICULADO ENTRE AUTORIDADES.",
            "txPgObjetivo": "FORTALECER A LOS REGIDORES Y TRABAJADORES POR MEDIO DE CAPACITACIONES, CAPACITACIÓN A LOS LÍDERES COMUNALES EN GESTIÓN MUNICIPAL Y FISCALIZACIÓN.\nACCESO A LA INFORMACIÓN, DIÁLOGO, COORDINACIÓN PERMANENTE CON AUTORIDADES LOCALES INSTITUCIONALES.",
            "txPgIndicador": "NO HAY CAPACITACIÓN DEN FISCALIZACIÓN Y TRANSPARENCIA MUNICIPAL",
            "txPgMeta": "100% CONTAR CON REGIDORES, LÍDERES Y FUNCIONARIOS CAPACITADOS.\nSISTEMA DE TRANSPARENCIA INSTALADA, AUTORIDADES CONJUNTAS PARTICIPAN EN EL DESARROLLO DEL DISTRITO. \n100% DESARROLLO DE AUDIENCIAS RENDICIÓN DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}