{
    "datoGeneral": {
        "idPlanGobierno": 22214,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/64ad2f87-87a4-405f-982e-a7a21db1fd8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d5ab083a-e10e-43e9-9c47-c32d157dcfa1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212430,
            "txPgProblema": "LA POBLACIÓN DE NUESTRO DISTRITO HA CRECIDO, PERO LOS SERVICIOS DE SALUD NO HAN MEJORADO EN SU IMPLEMENTACIÓN, EQUIPOS TECNOLÓGICOS Y NUEVAS ESPECIALIDADES, LA MAYORÍA DE LAS POSTAS QUE SE TIENE HAN SIDO CONSTRUIDAS EN LA DÉCADA DE LOS NOVENTA Y NO CUENTA CON LOS EQUIPOS Y LOS AMBIENTES NECESARIOS PARA BRINDAR UN SERVICIO DE CALIDAD QUE SATISFAGA LA DEMANDA DE LA POBLACIÓN.",
            "txPgObjetivo": "•\tEQUIPAR EN RECURSOS TECNOLÓGICOS EN CENTRO DE PUESTO DE SALUD DE LA CAPITAL DEL DISTRITO CON ATENCIÓN DE LAS 24 HORAS \n•\tEQUIPAR EN RECURSOS TECNOLÓGICOS EN LAS AMBULANCIAS PARA UNA DE ATENCIÓN ADECUADA Y OPORTUNA.\n•\tIMPLEMENTAR EN CAMPAÑAS MÉDICAS PREVENTIVAS EN FORMA PERIÓDICA. \n•\tINTEGRAR AL CUERPO MÉDICO ESPECIALISTA PARA MEJORAR LA CALIDAD DE SERVICIO DE SALUD DE NUESTRO DISTRITO DE LAS 24 HORAS.\n•\tCONSTRUIR UN CENTRO MÉDICO MATERNO, PARA UNA ADECUADA ATENCIÓN A LAS MADRES GESTANTES. \n•\tCONSTRUIR DE ACOPIO ESTRATÉGICOS DE PUESTO DE SALUD EN LAS ZONAS RURALES MÁS ALEJADAS.",
            "txPgIndicador": "•\tCONTAR CON EL PRESUPUESTO APROBADO EN LA REGIÓN PARA LOS RECURSOS TECNOLÓGICOS EN CENTRO DE PUESTO DE SALUD DE LA CAPITAL DEL DISTRITO CON ATENCIÓN DE LAS 24 HORAS \n•\tCONTAR CON EL PRESUPUESTO APROBADO EN LA REGIÓN PARA LOS RECURSOS TECNOLÓGICOS EN LAS AMBULANCIAS PARA UNA DE ATENCIÓN ADECUADA Y OPORTUNA.\n•\tCONTAR CON UN PROGRAMA EN CAMPAÑAS MÉDICAS PREVENTIVAS EN FORMA PERIÓDICA. \n•\tAPROBACIÓN DEL INCREMENTO DEL CUERPO MÉDICO ESPECIALISTA PARA MEJORAR LA CALIDAD DE SERVICIO DE SALUD DE NUESTRO DISTRITO DE LAS 24 HORAS.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA CONSTRUCCIÓN DE UN CENTRO MÉDICO MATERNO, EN ATENCIÓN A LAS MADRES GESTANTES. \n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA CONSTRUCCIÓN UN CENTRO DE ACOPIO ESTRATÉGICOS DE PUESTO DE SALUD EN LAS ZONAS RURALES MÁS ALEJADAS.",
            "txPgMeta": "•\tEQUIPAMIENTO TECNOLÓGICO EN CENTRO DE PUESTO DE SALUD DE LA CAPITAL DEL DISTRITO CON ATENCIÓN DE LAS 24 HORAS \n•\tEQUIPAMIENTO TECNOLÓGICO EN LAS AMBULANCIAS PARA UNA DE ATENCIÓN ADECUADA Y OPORTUNA.\n•\tIMPLEMENTACIÓN DE CAMPAÑAS MÉDICAS PREVENTIVAS EN FORMA PERIÓDICA. \n•\tINTEGRACIÓN DE MÉDICOS ESPECIALISTA PARA MEJORAR LA CALIDAD DE SERVICIO DE SALUD DE NUESTRO DISTRITO DE LAS 24 HORAS.\n•\tCONSTRUIR UN CENTRO MÉDICO MATERNO, PARA UNA ADECUADA ATENCIÓN A LAS MADRES GESTANTES. \n•\tCONSTRUCCIÓN DE ACOPIO ESTRATÉGICOS DE PUESTO DE SALUD EN LAS ZONAS RURALES MÁS ALEJADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212458,
            "txPgProblema": "LA PROBLEMÁTICA EDUCATIVA EN SAN LUIS NO ES AJENA A LA DEL PAÍS. EN SAN LUIS, EN SUS CENTROS POBLADOS, ANEXOS Y ASENTAMIENTOS HUMANOS SE PUEDEN VERIFICAR, TANTO PARA EL NIVEL INICIAL, PRIMARIO Y SECUNDARIO, LA FALTA DE MEJORA EN LA INFRAESTRUCTURA Y MATERIALES DE APRENDIZAJE, AUSENCIA DE CAPACITACIONES PARA DOCENTE, DESERCIÓN ESCOLAR, FALTA DE SEGUIMIENTO EN EL PROCESO DE APRENDIZAJE DE LOS NIÑOS Y ADOLESCENTES, FALTA DE COMPRENSIÓN LECTORA. ETC. SIN EMBARGO, LA MUNICIPALIDAD TIENE EL PODER POLÍTICO DE DESTINAR UN PRESUPUESTO PARA LA ATENCIÓN Y PROMOCIÓN DE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN EL DISTRITO. ADEMÁS, TENEMOS LA GRAN OPORTUNIDAD DE CONTAR CON UN GRAN NÚMERO DE JÓVENES EN NIVEL SUPERIOR Y DOCENTES COMPROMETIDOS CON LA EDUCACIÓN DE LOS NIÑOS Y ADOLESCENTES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "•\tIMPLEMENTAR LA BIBLIOTECA VIRTUAL MUNICIPAL CON ÁREAS DE TECNOLOGÍA PARA EL USO DE LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES.\n•\tIMPLEMENTAR EL PROGRAMA DE BIBLIOTECAS VIRTUALES COMUNITARIAS EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.\n•\tIMPLEMENTAR EL PROGRAMA DE SEGUIMIENTO ESCOLAR DE LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n•\tIMPLEMENTAR EL PROGRAMA DE CAPACITACIÓN DOCENTE EN EL DISTRITO.\n•\tIMPLEMENTAR EL PROGRAMA DE CAPACITACIÓN PARA JÓVENES EN EL DISTRITO.\n•\tGESTIONAR PARA LA ADQUISICIÓN DE EQUIPOS TECNOLÓGICOS PARA LAS IE PÚBLICAS DE NIVEL BÁSICO DEL DISTRITO DE SAN LUIS.\n•\tGESTIONAR EL ACCESO DE INTERNET ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS DE LOS ANEXOS.\n•\tCREAR DE UN CENTRO DE PREPARACIÓN DE ESTUDIOS MUNICIPAL PARA INGRESO DE NIVEL SUPERIOR.",
            "txPgIndicador": "•\tAPROBACIÓN DEL PRESUPUESTO PARA LA CREACIÓN DE LA BIBLIOTECA VIRTUAL MUNICIPAL CON ÁREAS DE TECNOLOGÍA PARA EL USO DE LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA INSTALACIÓN DE BIBLIOTECAS VIRTUALES COMUNITARIAS EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN EL PROGRAMA DE SEGUIMIENTO ESCOLAR DE LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN EL PROGRAMA DE CAPACITACIÓN DOCENTE EN EL DISTRITO.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN EL PROGRAMA DE CAPACITACIÓN PARA JÓVENES EN EL DISTRITO.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA ADQUISICIÓN DE EQUIPOS TECNOLÓGICOS PARA LAS IE PÚBLICAS DE NIVEL BÁSICO DEL DISTRITO DE SAN LUIS.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA EL ACCESO DE INTERNET ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS DE LOS ANEXOS.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN DE UN CENTRO DE PREPARACIÓN DE ESTUDIOS MUNICIPAL PARA INGRESO DE NIVEL SUPERIOR",
            "txPgMeta": "•\tCREACIÓN DE LA BIBLIOTECA VIRTUAL MUNICIPAL CON ÁREAS DE TECNOLOGÍA PARA EL USO DE LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES.\n•\tINSTALACIÓN DE BIBLIOTECAS VIRTUALES COMUNITARIAS EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.\n•\tIMPLEMENTACIÓN EL PROGRAMA DE SEGUIMIENTO ESCOLAR DE LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n•\tIMPLEMENTACIÓN EL PROGRAMA DE CAPACITACIÓN DOCENTE EN EL DISTRITO.\n•\tIMPLEMENTACIÓN EL PROGRAMA DE CAPACITACIÓN PARA JÓVENES EN EL DISTRITO.\n•\tADQUISICIÓN DE EQUIPOS TECNOLÓGICOS PARA LAS IE PÚBLICAS DE NIVEL BÁSICO DEL DISTRITO DE SAN LUIS.\n•\tINSTALACIÓN ACCESO DE INTERNET ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS DE LOS ANEXOS.\n•\tIMPLEMENTACIÓN DE UN CENTRO DE PREPARACIÓN DE ESTUDIOS MUNICIPAL PARA INGRESO DE NIVEL SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212586,
            "txPgProblema": "EN EL DISTRITO DE SAN LUIS DURANTE LOS ÚLTIMOS AÑOS, SE HAN DESARROLLADO DIVERSAS AMPLIACIONES URBANAS DEBIDO A LA NECESIDAD DE LA VIVIENDA. SIN EMBARGO, ESTAS ZONAS NO CUENTAN CON LOS SERVICIOS DE AGUA Y ELECTRIFICACIÓN DESEADA. EN TAL SENTIDO, REQUIERE INTERÉS URGENTE POR PARTE DE LA AUTORIDAD MUNICIPAL Y DE LA EMPRESA LUZ DEL SUR PARA SUPLIR ESTA PROBLEMÁTICA. LOS VECINOS DE ESTAS AMPLIACIONES ESTÁN MUY BIEN ORGANIZADOS Y TIENEN TODA LA PREDISPOSICIÓN DE TRABAJAR CONJUNTAMENTE PARA LOGRAR LA ELECTRIFICACIÓN DESEADA.",
            "txPgObjetivo": "•\tMEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tFISCALIZAR INSTITUCIONALMENTE A LA EMPRESA EMAPA PARA LA MEJOR ATENCIÓN DEL SERVICIO DE AGUA POTABLE EN EL DISTRITOS Y CENTROS POBLADOS.\n•\tREALIZAR CAPACITACIONES PERIÓDICAS A LAS JASS PARA EL BUEN TRATAMIENTO DEL AGUA POTABLE.\n•\tIMPLEMENTAR EL SERVICIO DE AGUA A LOS ANEXOS QUE CARECEN DE ESTE SERVICIO BÁSICO.\n•\tEJECUTAR PROYECTOS DE ELECTRIFICACIÓN EN LOS ANEXOS, CENTROS POBLADOS, ASENTAMIENTOS HUMANOS, Y ZONAS URBANAS DEL DISTRITO QUE REQUIERA DE ESTE SERVICIO.\n•\tMEJORAR EL PLAN ESTRATÉGICO PARA LA PREVENCIÓN DE LA SEGURIDAD CIUDADANA EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tIMPLEMENTACIÓN DEL PROGRAMA “SERENAZGO MÁS CERCA DE TI”\n•\tADQUIRIR MOTOS LINEALES PARA EL PATRULLAJE CONSTANTE DE LAS CALLES DE DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tADQUIRIR CAMIONETAS DE SEGURIDAD CIUDADANA PARA EL PATRULLAJE INTEGRADO DE LAS CALLES DEL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tIMPLEMENTAR EL CENTRO DE CONTROL DE VIDEO VIGILANCIA EN EL CASO URBANO Y EN LOS PRINCIPALES PUNTOS DE DEL DISTRITO.\n•\tIMPLEMENTAR CÁMARAS DE VIDEO VIGILANCIA EN LOS PUNTOS ESTRATÉGICOS DEL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tINCREMENTAR LA CANTIDAD DE EFECTIVOS DE SERENAZGO DEL DISTRITO.\n•\tIMPLEMENTAR LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA DE LOS CENTROS POBLADOS Y ANEXOS.",
            "txPgIndicador": "•\tAPROBACIÓN DEL PRESUPUESTO PARA MEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tREUNIONES DE COORDINACIÓN CONTINUAS CON LA EMPRESA EMAPA PARA LA MEJOR ATENCIÓN DEL SERVICIO DE AGUA POTABLE EN EL DISTRITOS Y CENTROS POBLADOS.\n•\tAPROBAR EL PRESUPUESTO PARA LA REALIZACIÓN DE CAPACITACIONES PERIÓDICAS A LAS JASS PARA EL BUEN TRATAMIENTO DEL AGUA POTABLE.\n•\tAPROBAR EL PRESUPUESTO PARA LA INSTALACIÓN DEL SERVICIO DE AGUA A LOS ANEXOS QUE CARECEN DE ESTE SERVICIO BÁSICO.\n•\tAPROBAR EL PRESUPUESTO PARA LA EJECUTAR PROYECTOS DE ELECTRIFICACIÓN EN LOS ANEXOS, CENTROS POBLADOS, ASENTAMIENTOS HUMANOS, Y ZONAS URBANAS DEL DISTRITO QUE REQUIERA DE ESTE SERVICIO.\n•\tAPROBACIÓN DEL NUEVO PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA EN EL DISTRITO.\n•\tREALIZAR CONTINUOS RECORRIDOS POR PARTE DEL SERENAZGO DEL DISTRITO PARA EL LOGRO DE LA EFECTIVIDAD DE ATENCIÓN.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA ADQUISICIÓN DE MOTOS LINEALES PARA EL BUEN PATRULLAJE DEL DISTRITO.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA ADQUISICIÓN DE CAMIONETAS DE SEGURIDAD CIUDADANA PARA EL PATRULLAJE INTEGRADO DENTRO DEL DISTRITO DE SAN LUIS.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN DEL CENTRO DE CONTROL DE VIDEO VIGILANCIA PARA LA PREVENCIÓN DE ACTIVIDADES DELINCUENCIALES EN EL CASCO URBANO, CENTROS POBLADOS Y ANEXOS.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN DE LOS CENTROS DE VIDEO VIGILANCIA ESTRATÉGICOS EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.\n•\tAPROBA",
            "txPgMeta": "•\tMEJORAR EN UN 90% EL SERVICIO DEL AGUA EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tLOGRAR EL 100% DEL SISTEMA DE FISCALIZACIÓN ARTICULADO ENTRE LA MUNICIPALIDAD Y LA COMUNIDAD SOBRE EL SERVICIO DE AGUA OFRECIDA POR LA EMPRESA EMAPA.\n•\tCAPACITAR EN UN 100% A LOS OPERARIOS DE LAS DISTINTAS JASS DE LOS ANEXOS DEL DISTRITO.\n•\tINSTALAR EN UN 80% SISTEMAS DE ALMACENAMIENTO DE AGUA EN LOS ANEXOS DEL DISTRITO.\n•\tEJECUTAR AL 100% LAS ELECTRIFICACIONES DE LAS ZONAS RURALES DEL DISTRITO.\n•\tIMPLEMENTAR Y EJECUTAR AL 100% EL PLAN ESTRATÉGICO PARA LA PREVENCIÓN DE SEGURIDAD CIUDADANA EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tMEJORAR EN UN 80% LA PERCEPCIÓN DE SEGURIDAD CIUDADANA EN LOS VECINOS DEL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tINCREMENTAR EN UN 100% LAS MOTOS LINEALES PARA EL PATRULLAJE EN EL DISTRITO.\n•\tADQUIRIR 4 CAMIONETAS DE SERENAZGO PARA EL PATRULLAJE INTEGRADO DENTRO DEL DISTRITO.\n•\tIMPLEMENTAR EN UN 80% EL CENTRO DE CONTROL DE VIDEO VIGILANCIA DEL DISTRITO.\n•\tLOGRAR EN UN 60% DEL DISTRITO LA INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA PARA LA PREVENCIÓN DE LA SEGURIDAD CIUDADANA.\n•\tINCREMENTAR EN UN 75% EL PERSONAL DE SERENAZGO EN EL DISTRITO.\n•\tREFLOTAR EN UN 100% LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA DEL DISTRITO, CENTROS POBLADOS Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212639,
            "txPgProblema": "EN EL DISTRITO DE SAN LUIS EXISTEN ACTIVIDADES ECONÓMICAS PRIMARIAS DE PRODUCCIÓN COMO SON LA AGRICULTURA, LA GANADERÍA. TAMBIÉN EXISTE LA ACTIVIDAD INDUSTRIAL VITIVINÍCOLA. ESTAS ACTIVIDADES AÚN NO HAN LOGRADO UBICAR AL DISTRITO COMO UNA DESPENSA ALIMENTARIA DE LA PROVINCIA DE CAÑETE NI DEL PAÍS. TAMPOCO HAN LOGRADO CONSOLIDAR AL DISTRITO DE SAN LUIS COMO UN REFERENTE DE LA INDUSTRIA VITIVINÍCOLA. EN TAL SENTIDO, LA MUNICIPALIDAD PROMOVERÁ CAPACITACIÓN TÉCNICA A LOS AGRICULTORES, GANADEROS Y A LOS TRABAJADORES DE LA INDUSTRIA VITIVINÍCOLA PARA MEJORAR LA PRODUCCIÓN Y LA CALIDAD DE SUS PRODUCTOS. ADEMÁS, PROMOVERÁ CONVENIOS PARA GENERAR MERCADO EXTERNO A NUESTROS PRODUCTOS EN LAS DIFERENTES CIUDADES DEL PAÍS. GESTIONARÁ CONVENIOS CON EMPRESAS EXPORTADORAS PARA LOGRAR EXPORTAR NUESTROS PRODUCTOS A LOS PRINCIPALES PAÍSES DE LA REGIÓN.\nLA TASA DE ACTIVIDAD ECONÓMICA DE LA PEA DE 15 A MÁS ES DE 63.2% PORCENTAJE DE LA PEA OCUPADA DE 15 AÑOS A MÁS.",
            "txPgObjetivo": "•\tPROMOVER LA CAPACITACIÓN DE LOS AGRICULTORES DEL DISTRITO PARA MEJORAR LA CALIDAD DE LOS PRODUCTOS.\n•\tPROMOVER LA CAPACITACIÓN DE LOS GANADEROS DEL DISTRITO PARA ELABORAR PRODUCTOS DERIVADOS DE CALIDAD.\n•\tIMPLEMENTAR EL ÁREA DE BIENESTAR Y DESARROLLO SOSTENIBLE DEL AGRICULTOR EN EL DISTRITO DE SAN LUIS.\n•\tIMPULSAR EL PROCOMPITE ENTRE LOS PRODUCTORES DEL DISTRITO.\n•\tCONTRIBUIR A LA MEJORA DE LA PRODUCCIÓN INDUSTRIAL VITIVINÍCOLAS EN EL DISTRITO.\n•\tPROMOCIONAR LA VENTA DE LOS PRODUCTOS AGRÍCOLAS, GANADEROS Y VITIVINÍCOLAS DEL DISTRITO.\n•\tCONSTRUCCIÓN DE UN MERCADO MAYORISTA MUNICIPAL, PARA ABASTECIMIENTO DE PRODUCTOS PRIMARIOS A LA COMUNIDAD.\n•\tMEJORAMIENTO DE LOS CANALES DE REGADÍO PARA LOS DIFERENTES SECTORES AGRÍCOLAS DE LA CAPITAL, CENTRO POBLADOS Y ANEXOS DEL DISTRITO.\n•\tMEJORAMIENTO DE LAS VÍAS PARA EL ACCESO PRODUCTIVO DEL AGRO.",
            "txPgIndicador": "•\tAPROBAR EL PRESUPUESTO PARA LA CAPACITACIÓN DE LOS AGRICULTORES DEL DISTRITO PARA MEJORAR LA CALIDAD DE LOS PRODUCTOS.\n•\tAPROBAR EL PRESUPUESTO PARA LA CAPACITACIÓN DE LOS GANADEROS DEL DISTRITO PARA ELABORAR PRODUCTOS DERIVADOS DE CALIDAD.\n•\tAPROBAR EN EL CONSEJO MUNICIPAL LA CREACIÓN DEL ÁREA DE BIENESTAR Y DESARROLLO SOSTENIBLE DEL AGRICULTOR EN EL DISTRITO DE SAN LUIS.\n•\tCOORDINAR Y APOYAR CON LOS AGRICULTORES PARA LA PARTICIPACIÓN EN PROCOMPITE.\n•\tAPOYAR EN LA PRODUCCIÓN INDUSTRIAL VITIVINÍCOLAS EN EL DISTRITO.\n•\tCOORDINAR CON LOS PRODUCTORES LA REALIZACIÓN DE FERIAS PARA LA VENTA DE LOS PRODUCTOS AGRÍCOLAS, GANADEROS Y VITIVINÍCOLAS DEL DISTRITO.\n•\tAPROBAR EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE UN MERCADO MAYORISTA MUNICIPAL, PARA ABASTECIMIENTO DE PRODUCTOS PRIMARIOS A LA COMUNIDAD.\n•\tAPROBAR EL PRESUPUESTO PARA EL MEJORAMIENTO DE LOS CANALES DE REGADÍO PARA LOS DIFERENTES SECTORES AGRÍCOLAS DE LA CAPITAL, CENTRO POBLADOS Y ANEXOS DEL DISTRITO.\n•\tAPROBAR EL PRESUPUESTO PARA EL MEJORAMIENTO DE LAS VÍAS PARA EL ACCESO PRODUCTIVO DEL AGRO.",
            "txPgMeta": "•\tCERTIFICAR A LOS AGRICULTORES DEL DISTRITO POR LA PARTICIPACIÓN EN LAS CAPACITACIONES CON EL FIN DE MEJORAR LA CALIDAD DE LOS PRODUCTOS.\n•\tCERTIFICAR A LOS GANADEROS DEL DISTRITO POR LA PARTICIPACIÓN EN LAS CAPACITACIONES CON EL FIN DE ELABORAR PRODUCTOS DERIVADOS DE LA LECHE.\n•\tCREACIÓN DEL ÁREA DE BIENESTAR Y DESARROLLO SOSTENIBLE DEL AGRICULTOR EN EL DISTRITO DE SAN LUIS.\n•\tAGRICULTORES DEL DISTRITO DE SAN LUIS QUE PARTICIPAN EN PROCOMPITE.\n•\tPRODUCCIÓN INDUSTRIAL VITIVINÍCOLAS DE CALIDAD EN EL DISTRITO.\n•\tREALIZACIÓN DE FERIAS PARA LA VENTA DE LOS PRODUCTOS AGRÍCOLAS, GANADEROS Y VITIVINÍCOLAS DEL DISTRITO.\n•\tCONSTRUCCIÓN DE UN MERCADO MAYORISTA MUNICIPAL, PARA ABASTECIMIENTO DE PRODUCTOS PRIMARIOS A LA COMUNIDAD.\n•\tMEJORAMIENTO DE LOS CANALES DE REGADÍO PARA LOS DIFERENTES SECTORES AGRÍCOLAS DE LA CAPITAL, CENTRO POBLADOS Y ANEXOS DEL DISTRITO.\n•\tMEJORAMIENTO DE LAS VÍAS PARA EL ACCESO PRODUCTIVO DEL AGRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212673,
            "txPgProblema": "EN EL DISTRITO DE SAN LUIS EXISTEN MUCHOS ECOSISTEMAS QUE HAN SIDO DESCUIDADOS LOS ÚLTIMOS AÑOS. LA AUTORIDAD MUNICIPAL DEBE DE PROMOVER EL CUIDADO DE LOS ECOSISTEMAS PARA EL BENEFICIO DE SU POBLACIÓN. DEBEMOS DE EDUCAR A LA POBLACIÓN EN LAS BUENAS RELACIONES CON NUESTRO MEDIO AMBIENTE. ES POR ELLO QUE, EN LA ACTUALIDAD, TANTO EL SECTOR PRIVADO COMO EL PÚBLICO, APUESTA MUCHO POR EL CUIDADO DEL MEDIO AMBIENTE. EN TAL SENTIDO, LA MUNICIPALIDAD DEBERÁ DE DESTINAR UN PRESUPUESTO PARA LOS PROYECTOS QUE BUSCAN PROTEGER EL MEDIO AMBIENTE EN EL DISTRITO.",
            "txPgObjetivo": "•\tIMPULSAR Y PROTEGER LOS ECOSISTEMAS EN EL DISTRITO.\n•\tFORESTACIÓN DE ZONAS ESTRATÉGICAS DEL DISTRITO Y DE LOS CENTROS POBLADOS.\n•\tCREACIÓN DEL VIVERO MODERNO MUNICIPAL.\n•\tIMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS – PIGARS",
            "txPgIndicador": "•\tAPROBACIÓN DE ORDENANZAS PARA PROTEGER LOS ECOSISTEMAS EN EL DISTRITO.\n•\tAPROBACIÓN DE PRESUPUESTO PARA LA FORESTACIÓN DE ZONAS ESTRATÉGICAS DEL DISTRITO Y DE LOS CENTROS POBLADOS.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA CREACIÓN DEL VIVERO MODERNO MUNICIPAL.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS – PIGARS.",
            "txPgMeta": "•\tORDENANZAS PARA PROTEGER LOS ECOSISTEMAS EN EL DISTRITO.\n•\tFORESTACIÓN DE ZONAS ESTRATÉGICAS DEL DISTRITO Y DE LOS CENTROS POBLADOS.\n•\tCREACIÓN DEL VIVERO MODERNO MUNICIPAL.\n•\tIMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS – PIGARS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212698,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE SAN LUIS, COMO INSTITUCIÓN PÚBLICA PRESENTA ALGUNAS DEFICIENCIAS EN LA ORGANIZACIÓN DE ALGUNAS DE SUS ÁREAS. ADEMÁS, ALGUNOS DOCUMENTOS DE GESTIÓN MUNICIPAL ESTÁN DESACTUALIZADOS. EN CUANTO A LA ATENCIÓN AL CIUDADANO, LA MUNICIPALIDAD NO CUENTA CON UNA SISTEMATIZACIÓN ELECTRÓNICA PARA LA MEJOR ATENCIÓN DEL CONTRIBUYENTE. DE OTRO LADO, LA MUNICIPALIDAD NO HA ACTUALIZADO EL PLAN DE DESARROLLO CONCERTADO AL 2030 NI AL 2050 NI TAMPOCO SE HA CONSOLIDADO UNA POLÍTICA PARTICIPATIVA DE PARTE DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "•\tACTUALIZAR EL ORGANIGRAMA MUNICIPAL.\n•\tACTUALIZAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.\n•\tMEJORAR LA ATENCIÓN AL USUARIO A TRAVÉS DE LA SISTEMATIZACIÓN ELECTRÓNICA.\n•\tREALIZAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE SAN LUIS.\n•\tPROMOCIONAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL DISTRITO.",
            "txPgIndicador": "•\tAPROBACIÓN DEL ORGANIGRAMA MUNICIPAL ESTA DESACTUALIZADO.\n•\tREALIZAR REUNIONES CON EL FIN DE REALIZAR DOCUMENTOS DE GESTIÓN EFICIENTES.\n•\tAPROBACIÓN DEL PRESUPUESTO PARA LA IMPLEMENTACIÓN DEL SISTEMA ELECTRÓNICO EN LA MUNICIPALIDAD.\n•\tREUNIONES CON DIFERENTES SECTORES PARA ESTABLECER LA VISIÓN DE DESARROLLO DEL DISTRITO.\n•\tAUMENTO DE LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS ASUNTOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "•\tCONTAR CON EL ORGANIGRAMA MUNICIPAL.\n•\tCONTAR CON INSTRUMENTOS DE GESTIÓN MUNICIPAL EFICIENTE.\n•\tIMPLEMENTACIÓN DEL SISTEMA ELECTRÓNICO PARA LA ATENCIÓN AL USUARIO.\n•\tCONTAR CON EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE SAN LUIS.\n•\tIMPLEMENTAR LOS ESPACIOS INSTITUCIONALES DONDE PARTICIPE LA SOCIEDAD CIVIL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}