{
    "datoGeneral": {
        "idPlanGobierno": 28346,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/76dbbc7b-35ed-4997-b171-be50adc003f5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4974860b-c590-4c23-a38a-da5337ccadcc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178404,
            "txPgProblema": "PERDIDA DE LA PRACTICA DE COSTUMBRES EN NUESTRA CULTURA",
            "txPgObjetivo": "PROMOVER LA REVALORACIÓN DE LA DANZA Y MÚSICA EN LOS NIÑOS Y JÓVENES",
            "txPgIndicador": "MEJORAR LA IDENTIDAD CULTURAL",
            "txPgMeta": "TENER UNA CULTURA VIVA MEDIANTE LA PRACTICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178424,
            "txPgProblema": "LA CARENCIA A CONEXIÓN DE INTERNET EN LAS I.E.",
            "txPgObjetivo": "IMPLEMENTAR EL SERVICIO DE CONEXIÓN A INTERNET EN LAS INSTITUCIONES EDUCATIVAS PARA SEGUIRLE EL PASO A LA EDUCACIÓN ACTUAL Y UN ACCESO A INFORMACIÓN ONLINE.",
            "txPgIndicador": "FACILITAR LA COMPRENSIÓN Y EL APRENDIZAJE DE LOS ESTUDIANTES",
            "txPgMeta": "EL ACCESO TOTAL DE INTERNET PARA LOS ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178458,
            "txPgProblema": "AUN EXISTE UNA CIFRA CONSIDERABLE DE DESNUTRICIÓN",
            "txPgObjetivo": "IMPLEMENTAR CHARLAS DE NUTRICIÓN PARA REDUCIR LA TASA DE ANEMIA Y DESNUTRICIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "TENER UNA ALIMENTACIÓN SALUDABLE",
            "txPgMeta": "DISMINUIR LA CIFRA DE DESNUTRICION EN LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178483,
            "txPgProblema": "LA PRODUCCIÓN DE CULTIVOS Y GANADO SE SIGUE HACIENDO DE MANERA TRADICIONAL.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD GANADERA Y AGRÍCOLA REVALORANDO EL USO DE LAS TECNOLOGÍAS Y TÉCNICAS DE MEJORAMIENTO.",
            "txPgIndicador": "LOGRAR UN AVANCE EN LA PRODUCCIÓN",
            "txPgMeta": "MEDIANTE LA PRODUCCIÓN Y VENTA GENERAR UN SUSTENTO ECONÓMICO MÁS RENTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178515,
            "txPgProblema": "HACE FALTA UN EQUIPO ADECUADO PARA CREAR UN EMPRENDIMIENTO",
            "txPgObjetivo": "EQUIPAMIENTO Y CAPACITACIÓN A LA ACTIVIDAD DE ELABORACIÓN DE PRODUCTOS DERIVADOS CON VALOR AGREGADO",
            "txPgIndicador": "USAR EQUIPOS PARA PROCESAR Y OBTENER DERIVADOS",
            "txPgMeta": "INCENTIVAR EL EMPRENDIMIENTO EN PRODUCTOS DERIVADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178566,
            "txPgProblema": "LOS PEQUEÑOS Y MEDIANOS PRODUCTORES NO PUEDEN PROGRESAR POR FALTA DE APOYO Y ASESORÍA",
            "txPgObjetivo": "APOYO A LAS ORGANIZACIONES DE PEQUEÑOS Y MEDIANOS PRODUCTORES AGROPECUARIOS CON DIFERENTES PROYECTOS PRODUCTIVOS",
            "txPgIndicador": "BRINDAR APOYO PARA QUE LOS PRODUCTORES REALICEN DIFERENTES ACTIVIDADES PRODUCTIVAS",
            "txPgMeta": "HACER QUE LAS PERSONAS NO ESTÉN MUY LIGADAS A LAS ACTIVIDADES DE PRODUCCIÓN CONVENCIONAL EN EL SECTOR RURAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178156,
            "txPgProblema": "LA ACTIVIDAD MINERA Y SU PROCESO TIENE CONSECUENCIAS NEGATIVAS EN EL AMBIENTE",
            "txPgObjetivo": "COORDINAR CON LAS AUTORIDADES COMPETENTES DE LOS YACIMIENTOS MINEROS ACERCA DE LA CONTAMINACIÓN QUE GENERA LA EXTRACCIÓN DE MINERALES.",
            "txPgIndicador": "REALIZAR UN PROCESO ADECUADO",
            "txPgMeta": "UN PROCESO DE EXTRACCIÓN DE LOS MINERALES DE FORMA RESPONSABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178190,
            "txPgProblema": "EL PROCESO FINAL DE LA PRODUCCIÓN DE QUESO GENERA UN RESIDUO INERTE/LIQUIDO.",
            "txPgObjetivo": "CONVERSAR CON LOS DUEÑOS DE LAS PLANTAS QUESERAS Y LLEGAR A UN ACUERDO PARA SOLUCIONAR Y DISMINUIR DICHOS RESIDUOS MEDIANTE DIFERENTES MÉTODOS",
            "txPgIndicador": "REDUCIR LA CANTIDAD DE RESIDUOS GENERADOS.",
            "txPgMeta": "TENER UN PROCESO DE PRODUCCION MENOS CONTAMINANTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178214,
            "txPgProblema": "PARTE DE LA POBLACIÓN NO TIENE CONOCIMIENTO SOBRE UN MANEJO ADECUADO DE SUS RESIDUOS",
            "txPgObjetivo": "INCENTIVAR UN MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y LA PRÁCTICA DEL RECICLAJE Y DE ESA MANERA CONTRARRESTAR LA CONTAMINACIÓN EXISTENTE EN EL ÁMBITO DISTRITAL PARA PREVENIR ENFERMEDADES EN LA POBLACIÓN Y LA GANADERÍA",
            "txPgIndicador": "TENER UN AMBIENTE LIMPIO Y SANO Y ESTAR CONSCIENTE QUE EL RECICLAJE ES IMPORTANTE",
            "txPgMeta": "PERSONAS MAS RESPONSABLES CON EL MANEJO DE LOS RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178236,
            "txPgProblema": "ALGUNOS PROBLEMAS SIGUEN VIGENTES POR LA FALTA DE PARTICIPACIÓN DE LOS ORGANISMOS PÚBLICOS Y PRIVADOS",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE ORGANISMOS PÚBLICOS Y PRIVADOS Y HACER QUE SE INVOLUCREN EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "AUMENTAR LA FRECUENCIA DE PARTICIPACIÓN EN LA POBLACIÓN.",
            "txPgMeta": "GESTIÓN CON PARTICIPACIÓN PLENA DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178263,
            "txPgProblema": "UN MUNICIPIO QUE NO BRINDA UNA BUENA ATENCIÓN",
            "txPgObjetivo": "OFRECER UNA ATENCIÓN ADECUADA A LA POBLACIÓN QUE ACUDA AL MUNICIPIO.",
            "txPgIndicador": "SATISFACCIÓN DEL SERVICIO",
            "txPgMeta": "UNA ATENCIÓN PRIORIZADA E INCLUSIVA CON LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178285,
            "txPgProblema": "UNA CARENCIA DE PARTICIPACIÓN E INTERVENCIÓN DE LA CIUDADANÍA",
            "txPgObjetivo": "GESTIÓN TRASPARENTE Y DESCENTRALIZADA CON PARTICIPACIÓN E INTERVENCIÓN DE LA CIUDADANÍA Y DEMÁS ORGANISMOS",
            "txPgIndicador": "AUMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgMeta": "UNA GESTION EN CONJUNTO CON LA CIUDADANIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}