{
    "datoGeneral": {
        "idPlanGobierno": 25782,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b3b98f29-0b0f-4a18-83c1-fe6634ab8b6a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/506420d2-4a91-4e57-bec7-c6fa8e3bbc77.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183835,
            "txPgProblema": "- FALTA DE CALIDAD EDUCATIVA EN TODOS LOS NIVELES.",
            "txPgObjetivo": "- PROMOVER EL DESARROLLO HUMANO, IMPULSANDO  LA EDUCACIÓN DE CALIDAD LA CULTURA  EL DEPORTE Y LA RECREACIÓN.",
            "txPgIndicador": "- IMPLEMENTAR LAS INSTITUCIONES EDUCATIVAS CON  AULA VIRTUALES.",
            "txPgMeta": "- EL 60% DE  INSTITUCIONES ESTARÁN IMPLEMENTADAS CON AULAS DE CÓMPUTO Y LABORATORIOS, ASIMISMO TODAS  LAS I.E. CONTARAN CON INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183903,
            "txPgProblema": "- ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS DEL DISTRITO.",
            "txPgObjetivo": "- ELABORAR UN DIAGNÓSTICO SITUACIONAL ESTRATÉGICO QUE NOS PERMITA VER EL ESTADO DE Y LA PROBLEMÁTICA  PRINCIPALMENTE AL DERECHO DE LA SALUD, CON EL OBJETIVO DE CERRAR LAS BRECHAS DE MANERA CONCRETA. \n- CONTRIBUIR A LA DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS, A TRAVÉS DE UNA BUENA ARTICULACIÓN CON LOS PROGRAMAS SOCIALES Y EL MINISTERIO DE SALUD.",
            "txPgIndicador": "- ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "- DISMINUIR LA DESNUTRICIÓN CRÓNICA  DE 40% A UN 20% DURANTE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183955,
            "txPgProblema": "- FALTA DE  AGUA POTABLE Y SANEAMIENTO.",
            "txPgObjetivo": "- MEJORAR Y AMPLIAR LOS SISTEMAS DE AGUA POTABLE EN  CALIDAD Y CANTIDAD DE AGUA Y LA CONSTRUCCIÓN DE  LA IMPLEMENTACIÓN DE DESAGÜE  MEDIANTE UNIDADES BÁSICAS PARA LAS FAMILIAS DE LOS CASERÍOS DEL DISTRITO DE HUALGAYOC.",
            "txPgIndicador": "- SISTEMAS DE AGUA POTABLE CON UNIDADES BÁSICAS.",
            "txPgMeta": "- 70% DE LOS CASERÍOS CONTARAN CON SISTEMAS DE AGUA POTABLE Y UNIDADES BÁSICAS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184029,
            "txPgProblema": "- FALTA DE ASOCIATIVIDAD EN LOS PRODUCTORES AGRÍCOLAS.\n- FALTA DE  AGUA PARA RIEGO, BAJA CALIDAD.\n- BAJA CALIDAD  EN LA PRODUCCIÓN  DE PRODUCTOS.",
            "txPgObjetivo": "- IDENTIFICAR ASOCIACIONES Y/O GRUPOS QUE QUIERAN EMPRENDER CON LA FINALIDAD DE ELABORAR PROYECTOS QUE SEAN SOSTENIBLES EN EL TIEMPO.\n- ELABORAR PROYECTOS DE INFRAESTRUCTURA HIDRÁULICA: COSECHA DE AGUA, MICRO RESERVORIOS, ENTRE OTROS SIMILARES, QUE COMBATAN LA ÉPOCA DE SEQUÍA.",
            "txPgIndicador": "- NÚMERO DE ASOCIACIONES.\n- NÚMERO DE COMUNIDADES BENEFICIADAS CON RIEGO TECNIFICADO, RESERVORIOS Y REPRESAS.",
            "txPgMeta": "- EL 80%. DE ASOCIACIONES RECIBIRÁN   CAPACITACIONES Y PROYECTOS DE EMPRENDIMIENTO\n- EL 80% DE CASERÍOS CONTARAN CON RESERVORIOS PARA COSECHA DE AGUA, 60 % CONTARAN CON INSTALACIÓN DE  RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184085,
            "txPgProblema": "- BAJOS NIVELES DE PRODUCCIÓN, TECNOLOGÍA E INFRAESTRUCTURA AGRÍCOLA.\n- FALTA DE FORTALECIMIENTO Y CAPACITACIÓN DE LOS PROFESIONALES DEDICADOS AL ASESORAMIENTO TÉCNICO.",
            "txPgObjetivo": "- MEJORAMIENTO DE GANADO VACUNO A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL Y MEJORAMIENTO DE PASTURAS.\n- FORMAR UN EQUIPO TÉCNICO CAPACITADO DE MANERA CONSTANTE CON AL FINALIDAD DE CONTAR CON CONOCIMIENTOS VANGUARDISTAS Y ACTUALIZADOS PARA PODER BRINDAR UNA ASESORÍA TÉCNICA DE CALIDAD A LOS GANADEROS.",
            "txPgIndicador": "- INSTALACIÓN DE POSTAS VETERINARIAS.\n\n- FAMILIAS CAPACITADAS",
            "txPgMeta": "- EL 80% DE GANADEROS HABRÁN MEJORADO SU PRODUCCIÓN.  \n\n- EL 80% DE  GANADEROS SE HABRÁN CAPACITADO EN TÉCNICAS DE INSEMINACIÓN Y RECIBIRÁN ASESORÍA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184199,
            "txPgProblema": "- ESCASA INFRAESTRUCTURA TURÍSTICA Y DE ESPARCIMIENTO FAMILIAR.",
            "txPgObjetivo": "- CAMPAÑA DE DIFUSIÓN OFERTANDO LOS PRINCIPALES ATRACTIVOS DE LA ZONA.\n- INFORMACIÓN Y DIFUSIÓN SOBRE LOS ATRACTIVOS TURÍSTICOS",
            "txPgIndicador": "- NÚMERO DE PRESENTACIONES SOBRE LA DIFUSIÓN DE ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "- MEJORA DE LA ECONOMÍA EN UN 50% DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184280,
            "txPgProblema": "- RESIDUOS SÓLIDOS NO TRATADOS, REUBICADOS A UN BOTADERO COMÚN, GENERANDO UNA CONTAMINACIÓN Y PONIENDO EN RIESGO LA SALUD PÚBLICA.\n- EXTRACCIÓN DE LA MINERÍA FORMAL METÁLICA COMO NO METÁLICA NO CUENTA CON LOS CONTROLES NECESARIOS, LO QUE GENERA PASIVOS AMBIENTALES EN CABECERAS DE CUENCAS GENERANDO LA CONTAMINACIÓN , PRINCIPALMENTE EN EL AGUA.",
            "txPgObjetivo": "- ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, QUE NOS PERMITA GENERAR ABONO ORGÁNICO Y RECICLABLE.\n\n- SOLICITAR LA PRESENCIA INMEDIATA DE LAS AUTORIDADES DEL MINISTERIO DEL AMBIENTE Y ENERGÍA Y MINAS PARA QUE INTERVENGAN DE INMEDIATO A SOLUCIONAR LOS PROBLEMAS AMBIENTALES.",
            "txPgIndicador": "- NÚMERO DE EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO.\n- NÚMERO DE REUNIONES CON COMISIÓN DE ALTO NIVEL.",
            "txPgMeta": "- AL 2026 SE HABRÁ CONSTRUIDO UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n- AL 2026 SE HABRÁ LOGRADO LA PRESENCIA DEL ESTADO PARA DAR SOLUCIÓN AL TEMA DE LA MINERÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184314,
            "txPgProblema": "- DEGRADACIÓN Y CONTAMINACIÓN DEL SUELO.",
            "txPgObjetivo": "- ELABORAR UN DIAGNÓSTICO PARA CONOCER EL  NÚMERO DE  HECTÁREAS LIBRES PARA PROMOVER PROYECTOS FORESTACIÓN Y REFORESTACIÓN DE TODO EL ÁMBITO.",
            "txPgIndicador": "- NÚMERO DE HECTÁREAS LIBRES, PARA PROPONER UN PROYECTO AGRESIVO DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "- EL 80%  DE PARCELAS LIBRES ESTARÁN FORESTADAS Y REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184336,
            "txPgProblema": "- RACIONALIZACIÓN O DISMINUCIÓN DEL CONSUMO DE AGUA AGRÍCOLA.",
            "txPgObjetivo": "- FORTALECIMIENTO DE CAPACIDADES A LOS COMITÉS DE RIEGO PARA EL USO RACIONAL DEL AGUA PARA LA AGRICULTURA CON LA GESTIÓN DEL SECTOR PÚBLICO AGRARIO DISTRITAL,",
            "txPgIndicador": "- COMITÉS ENTRENADOS Y CAPACITADOS.",
            "txPgMeta": "- EL 80% DE COMITÉS DE REGANTES ESTARÁN ENTRENADOS PARA LA  ADMINISTRACIÓN DEL USO RACIONAL DEL AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184439,
            "txPgProblema": "- PROCEDIMIENTOS INNECESARIOS LA CUAL CONVIERTE UNA GESTIÓN PESADA Y LENTA Y TRABAJADORES DESMOTIVADOS CON DEFICIENTE CAPACIDAD GERENCIAL Y ADMINISTRATIVA LO QUE SE TRADUCE EN SERVICIO CUESTIONABLE \n- SISTEMAS OBSOLETOS PARA UNA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "- REORGANIZACIÓN DEL SISTEMA ADMINISTRATIVO DOTANDO DE PERSONAL CALIFICADO EN MATERIA GERENCIAL Y ADMINISTRATIVA Y QUE CUENTE CON AUTÉNTICA VOCACIÓN DE SERVICIO.\n- GENERAR UN CONJUNTO DE CONTROLES Y PROCEDIMIENTOS ADMINISTRATIVOS PARA UNA EJECUCIÓN TRANSPARENTE DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "- PERSONAL COMPETITIVO.",
            "txPgMeta": "- AL PRIMER AÑO DE GESTIÓN SE HABRÁ REORGANIZADO EL SISTEMA ADMINISTRATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184532,
            "txPgProblema": "- ATENCIÓN CENTRALIZADA Y BUROCRÁTICA.\n.",
            "txPgObjetivo": "- AVANZAREMOS CON HACER REALIDAD CON DIGITALIZACIÓN MUNICIPAL PARA UN GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "- INSTALACIÓN E IMPLEMENTACIÓN DE  PROGRAMAS.",
            "txPgMeta": "- 100% DE RECURSOS TECNOLÓGICOS IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184583,
            "txPgProblema": "- PÉRDIDA DE CREDIBILIDAD PERMANENTE.",
            "txPgObjetivo": "- IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS  LOS  ACTORES, PARA CONSOLIDAD UN GOBIERNO EFICIENTE Y  EFICAZ.",
            "txPgIndicador": "- NÚMERO DE PERSONAS SENSIBILIZADAS Y MOTIVADAS.",
            "txPgMeta": "- AL TERMINO DE GOBIERNO SE HABRÁ RECOBRADO LA CONFIANZA Y CREDIBILIDAD DEL 80% DE LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}