{
    "datoGeneral": {
        "idPlanGobierno": 20680,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/476392bb-002c-4072-b2c4-5eed63cf89dc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbf014cf-ed74-4c5f-a538-d722488c8f99.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184204,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA Y FALTA DE EQUIPAMIENTO EN LA MICRO RED DE SAN MIGUEL DE CORPANQUI",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO MODERNO DE LA INFRAESTRUCTURA",
            "txPgIndicador": "INFRAESTRUCTURA CONSTRUIDA PARA EL CIERRE DE BRECHAS",
            "txPgMeta": "PARA EL 2026, LA MICRO RED DE SAN MIGUEL DE CORPANQUI CONTARÁ CON UNA INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO, DE ACUERDO A LAS NORMATIVAS DE CONSTRUCCIÓN DEL MINSA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184217,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA DEL COLEGIO DE N°86242 EL CUAL ESTA EN RIESGO DE COLAPSAR",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO MODERNO DE LA INFRAESTRUCTURA",
            "txPgIndicador": "INFRAESTRUCTURA CONSTRUIDA PARA EL CIERRE DE BRECHAS",
            "txPgMeta": "PARA 2026, LA IE N°86242 DE LA INICIAL CONTARÁ CON INFRAESTRUCTURA MODERNA, CON ÁREAS RECREACIONALES, ÁREAS SEGURAS, SALUDABLES QUE EXIGE LA NORMATIVA PRONIED- MINEDU, PARA EL NIVEL PRIMARIO SE IMPLEMENTARÁ UNA SALA DE CÓMPUTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184234,
            "txPgProblema": "NO SE CUENTA CON PROGRAMAS Y INFRAESTRUCTURA PARA LA PROMOCIÓN DEL DEPORTE",
            "txPgObjetivo": "IMPLEMENTACIÓN DE GRASS SINTÉTICO EN EL DISTRITO Y SUS ANEXOS",
            "txPgIndicador": "CANTIDAD DE PROGRAMAS Y ESPACIOS DEPORTIVOS EJECUTADOS",
            "txPgMeta": "PARA EL 2026, SE TENDRÁ IMPLEMENTADO PROGRAMAS DE DEPORTE Y ESPACIOS DEPORTIVOS, EN LA LOCALIDAD DE HUANCHAY Y CARHUJARA PARA EL DESARROLLO FÍSICO EMOCIONAL Y METAL DE LOS NIÑOS, JÓVENES Y ADULTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184256,
            "txPgProblema": "CARENCIA TROCHAS CARROZABLES A TERRENOS AGRÍCOLAS",
            "txPgObjetivo": "APERTURA DE TROCHAS CARROZABLES A LAS ZONAS DE PRODUCCIÓN",
            "txPgIndicador": "KM INFRAESTRUCTURA VIAL \nCONSTRUIDA PARA EL CIERRE DE BRECHAS",
            "txPgMeta": "PARA EL 2026, SE CONTARÁ CON ACCESOS DE TROCHAS CARROZABLES A LOS TERRENOS DE PRODUCCIÓN DE CULTIVO Y GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184270,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PASTOS MEJORADOS CON MIRAS AL MEJORAMIENTO GENÉTICO Y MAYOR PRODUCCIÓN DE LECHE,",
            "txPgIndicador": "NÚMERO DE PROYECTOS EN IMPLEMENTACIÓN DE PASTOS MEJORADOS MEJORAMIENTO GENÉTICO GANADEROS.",
            "txPgMeta": "PARA EL 2026, SE CONTARÁ CON PROGRAMAS A FIN DE GENERAR UNA GANADERÍA SOSTENIBLE A LARGO PLAZO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184287,
            "txPgProblema": "ESCASOS APOYOS A LOS PEQUEÑOS PRODUCTORES, DE APICULTURA Y CRIANZA DE ANIMALES MENORES",
            "txPgObjetivo": "SISTEMA DE CRIANZA DE ANIMALES MENORES PARA PEQUEÑOS PRODUCTORES,",
            "txPgIndicador": "CANTIDAD DE PROYECTOS PRODUCTIVOS, CAPACITACIONES Y SOPORTE EN TEMAS DE CRIANZA DE ANIMALES MENORES Y APICULTORES",
            "txPgMeta": "PARA EL 2026, SE CONTARÁ CON MICROEMPRESARIOS CON ASESORAMIENTO PERMANENTE A LOS PRODUCTORES DE CRIANZA DE ANIMALES MENORES Y APICULTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184310,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SOLIDOS A NIVEL DISTRITAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "INFRAESTRUCTURA CONSTRUIDA PARA EL CIERRE DE BRECHAS",
            "txPgMeta": "PARA EL 2026, SE CONTARÁ CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EL CUAL PERMITA EL CORRECTO MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184330,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE LA SOCIEDAD \nPOCA PRÁCTICA DE LOS VALORES\nDÉBIL PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE INTERÉS LOCAL.\nFALTA DE INTERÉS DE LA POBLACIÓN EN EL DESARROLLO DE CAPACIDADES.",
            "txPgObjetivo": "EL 80% DE LAS AUTORIDADES\tY POBLACIÓN PARTICIPAN ACTIVAMENTE EN EL DESARROLLO LOCAL",
            "txPgIndicador": "PORCENTAJE DE PARTICIPAN ACTIVAMENTE EN EL DESARROLLO LOCAL.",
            "txPgMeta": "AL AÑO 2026 SE DARA CONVENIOS DE COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS, CAMPAÑAS DE DIFUSIÓN Y SENSIBILIZACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}