{
    "datoGeneral": {
        "idPlanGobierno": 24398,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fb89b145-5650-41c4-9d0e-f1ade0651006.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1544cefb-4d28-4405-b0f5-b440648ae63a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127953,
            "txPgProblema": "ALTAS TASAS DE DESNUTRICIÓN",
            "txPgObjetivo": "•\tREALIZACIÓN DE CAMPAÑAS QUE PERMITAN BRINDAR INFORMACIÓN DE ALIMENTACIÓN SALUDABLE, EN COORDINACIÓN CON EL MINSA.\n•\tINSTALACIÓN DEL SERVICIO INTEGRAL DE AGUA Y DESAGÜE.\n•\tGESTIÓN EFICIENTE DE LAS TRANSFERENCIAS DEL PROGRAMA DEL VASO DE LECHE, PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA, ENTRE OTROS.",
            "txPgIndicador": "PORCENTAJE DE NIÑO AFECTADOS POR LA DESNUTRICIÓN",
            "txPgMeta": "SE REDUCE AL MÍNIMO EL PORCENTAJE DE DESNUTRICIÓN EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127956,
            "txPgProblema": "RESTRINGIDO ACCESO A LOS SERVICIOS BÁSICOS DE SALUD, SERVICIO DE ATENCIÓN MEDICA INEFICIENTE Y FALTA DE PROFESIONAL MÉDICO PERMANENTE",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN Y EQUIPAMIENTO DE POSTAS MÉDICA O BOTIQUINES EN CADA ANEXO.\n¿\tREALIZAR CAMPAÑAS DE SALUD INTEGRAL. \n¿\tLOGRAR QUE LA POBLACIÓN TENGA UNA CULTURA DE SALUD BASADAS EN LAS ACCIONES DE MEDICINA PREVENTIVA Y PRIMEROS AUXILIOS.\n¿\tAGENTES COMUNITARIOS DE SALUD CAPACITADOS EN CADA ANEXO\n¿\tPREVENCIÓN Y PROMOCIÓN DE LA SALUD EN TODAS LAS ENTIDADES PÚBLICAS DEL DISTRITO Y LOS ANEXOS. \n¿\tFOMENTAR LA PRÁCTICA DEL DEPORTE COMO ACTIVIDAD PREVENTIVA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE NO REICIBE ADECUADA ATENCIÓN MÉDICA",
            "txPgMeta": "EL 100% DE LA POBLACIÓN TIENE ACCESO A LA ATENCIÓN MÉDICA OPORTUNA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127959,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "• FORTALECIMIENTO Y DESARROLLO DE LAS ORGANIZACIONES \n• DESARROLLAR UN PROYECTO DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "GRAN PORCENTAJE DE LA POBLACIÓN INSEGURA",
            "txPgMeta": "SEGURIDAD CIUDADANA PARA TODOS Y DELINCUENCIA CERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127969,
            "txPgProblema": "LOS PRODUCTORES NO SE ENCUENTRAN ORGANIZADOS Y EXISTEN INTERMEDIARIOS EN LA COMERCIALIZACIÓN DE LOS PRODUCTOS.",
            "txPgObjetivo": "PROMOVER CADENAS PRODUCTIVAS DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DE EL DISTRITO, ARTICULANDO A LOS MERCADOS FINALES SIN INTERMEDIADORES.\n\nDISEÑAR MECANISMOS QUE FACILITEN UN MAYOR GRADO DE INCLUSIÓN FINANCIERA, PERMITIENDO ASÍ, QUE LOS EMPRENDEDORES ACCEDAN A FUENTES DE FINANCIAMIENTO ACCESIBLES Y JUSTAS PARA SUS INICIATIVAS.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES QUE ACCEDEN A MERCADOS COMPETITIVOS",
            "txPgMeta": "LOGRAR LA CONSOLIDACIÓN Y OPERATIVIDAD DE LAS CADENAS PRODUCTIVAS DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DE CATAHUASI Y SU ÁMBITO JURISDICCIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127972,
            "txPgProblema": "POCA ACTIVIDAD TURÍSTICA EN EL DISTRITO, PESE A TENER UNA UBICACIÓN ESTRATÉGICA",
            "txPgObjetivo": "•\tLOGRAR UNA LA ACTIVIDAD TURÍSTICA SOSTENIDA.\n•\tCAPACITAR Y ORGANIZAR A LOS JÓVENES Y A LA SOCIEDAD CON ORIENTACIÓN Y VOCACIÓN TURÍSTICA. INCENTIVAR LA INVERSIÓN EN EL SECTOR TURISMO Y PROMOVER EL DESARROLLO DE LA PRODUCCIÓN ARTESANAL.\n•\tEJECUTAR PROYECTOS QUE PERMITAN LA UBICAR A CATAHUASI COMO UN DISTRITO TURÍSTICO PERMANENTE, SEGURO, ORDENADO Y LIMPIO.",
            "txPgIndicador": "PORCENTAJE DE TURISTAS QUE VISITAN AL DISTRITO",
            "txPgMeta": "SE CUENTA CON UNA CAPACIDAD INSTALADA SUFICIENTE Y DE CALIDAD Y CON PRODUCTOS TURÍSTICOS COMPETITIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127975,
            "txPgProblema": "UN CRECIMIENTO URBANO DESORDENADO E INORGÁNICO COMPLICA LA PRESTACIÓN DE SERVICIOS BÁSICOS",
            "txPgObjetivo": "LOGRAR UN CRECIMIENTO URBANO ORDENADO",
            "txPgIndicador": "PORCENTAJE DE CRECIMIENTO POBLACIÓN ORDENADO",
            "txPgMeta": "CATAHUASI ES UN DISTRITO QUE CRECE DE FORMA ORDENADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127985,
            "txPgProblema": "USO DESORDENADO DE LOS RECURSOS NATURALES PARA LA PRODUCCIÓN",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA, CON PREFERENTE ATENCIÓN A LOS CULTIVOS LÍDERES DE LA ESTRUCTURA PRODUCTIVA LOCAL, USANDO ADECUADAMENTE LOS  RECURSOS SUELO, FLORA, AGUA Y  BUSCANDO SU CONSERVACIÓN, ORIENTADOS FUNDAMENTALMENTE A DISMINUIR LA DEPENDENCIA ECONÓMICA AGRÍCOLA A TRAVÉS DE LA DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgIndicador": "PORCENTAJE DEL RECURSOS CON APROVECHAMIENTO ORDENADO Y CON PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "100% DE INCREMENTO DE LA PRODUCTIVIDAD DE LAS LÍNEAS PRODUCTIVAS COMPETITIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127989,
            "txPgProblema": "INADECUADOS SISTEMA DE DISPOSICIÓN FINAL RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CALIDAD AMBIENTAL MEJORADA Y GESTIONADA CON ENFOQUE INTEGRAL",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS DISPUESTOS",
            "txPgMeta": "RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127991,
            "txPgProblema": "INADECUADO SISTEMA DE GESTIÓN AMBIENTAL",
            "txPgObjetivo": "SISTEMA DE GESTIÓN AMBIENTAL CON ACTIVA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "NÚMERO DE SISTEMAS DE GESTIÓN RESIDUOS SÓLIDOS EN FUNCIONAMIENTO.",
            "txPgMeta": "IMPLEMENTACIÓN SISTEMA LOCAL DE GESTIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127995,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONFIANZA EN LOS SISTEMAS DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN SEGURA",
            "txPgMeta": "INCREMENTAR LA SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}