{
    "datoGeneral": {
        "idPlanGobierno": 20666,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2708,
        "txOrganizacionPolitica": "FRENTE ESPERANZA POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ddb21d7-7fc7-43b3-9021-56ccd06f1735.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/934524bd-2b89-4cb5-a15d-4508500e2c7e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169570,
            "txPgProblema": "SALUD:\n•\tLOS PUESTOS DE SALUD SIN LA CAPACIDAD ADECUADA DE ATENCIÓN EN EL PRIMER NIVEL DE COBERTURA\n•\tDESNUTRICIÓN INFANTIL Y EN ADULTO MAYOR.\n\nVIVIENDA Y DESARROLLO URBANO:\n•\tEL 38.03% DE LA POBLACIÓN NO ACCEDE AL SERVICIO DE MOVILIDAD URBANA (PISTAS Y VEREDAS) DE MANERA ADECUADA.\n•\tDEFICIENTE ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO.\n\nSEGURIDAD CIUDADANA:\n•\tEL 85.4 % DE LA POBLACIÓN NO ACCEDE A LOS SERVICIOS DE VIGILANCIA Y SE HA INCREMENTADO LOS ÍNDICES DE INSEGURIDAD EN LA  CIUDAD. \n•\tLIMITADO SERVICIO POLICIAL EN SERVICIO DE PATRULLAJE.\n•\tLA INCIDENCIA DELICTIVA EN EL DISTRITO DE GREGORIO ALBARRACÍN LANCHIPA SE MANIFIESTA EN LOS DELITOS DE HURTO AGRAVADO CON UNA INCIDENCIA 153 REGISTROS AL AÑO; ROBO CON UNA INCIDENCIA DE 47 AL AÑO; VIOLENCIA SEXUAL 32 REGISTROS AL AÑO, ACCIDENTES DE TRÁNSITO 251 REGISTROS AL AÑO, VIOLENCIA FAMILIAR 968 REGISTROS AL AÑO, FALTAS 928 REGISTROS AL AÑO.",
            "txPgObjetivo": "SALUD:\n•\tMEJORAR LA COBERTURA DE ATENCIÓN DE LOS ESTABLECIMIENTOS DE SALUD EN EL PRIMER NIVEL DE ATENCIÓN.\n•\tMEJORAR EL PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA.\n\n\nVIVIENDA Y DESARROLLO URBANO:\n•\tCREAR Y/ MEJORAR LOS SERVICIOS DE MOVILIDAD URBANA (PISTAS  Y VEREDAS)\n•\tINCREMENTAR EL NIVEL DE HABITABILIDAD, MEJORANDO EL SERVICIO DE SANEAMIENTO \n•\tPONER EN PUESTA DE FUNCIONAMIENTO INSTALACIONES DEPORTIVAS EN ABANDONO Y RECREATIVA. \n•\tCREAR LOS SERVICIOS DE ATENCIÓN MEDIANTE GUARDERÍA MUNICIPAL.\n\n\nSEGURIDAD CIUDADANA:\n•\tINCREMENTAR LA COBERTURA DEL SERVICIO DE VIDEO VIGILANCIA EN LA CIUDAD.\n•\tMEJORAR EL SERVICIO DE PATRULLAJE INTEGRADO ENTRE LA POLICÍA NACIONAL Y EL CUERPO DE SERENOS, JUNTAS VECINALES Y DEMÁS.\n•\tREDUCIR LA INCIDENCIA DE VIOLENCIA SEXUAL, ACCIDENTES, ROBO, HURTO Y VIOLENCIA FAMILIAR.\n•\tIMPLEMENTAR PUESTOS DE AUXILIO RÁPIDO ACORDE AL MAPA DEL DELITO.",
            "txPgIndicador": "SALUD:\n•\tESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA (100%).\n•\tPORCENTAJE DE POBLACIÓN CON ATENCIÓN NUTRITIVA.\n\n\nVIVIENDA Y DESARROLLO URBANO:\n•\tPOBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.\n•\tPORCENTAJE DE POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA.\n•\tPORCENTAJE DE POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA.\n•\tPORCENTAJE DE PERSONAS QUE NO PARTICIPAN DE LOS SERVICIOS DEPORTIVOS RECREATIVOS RESPECTO A LA POBLACIÓN TOTAL.\n•\tPORCENTAJE DE LA POBLACIÓN SIN ACCESO A LOS SERVICIOS DE ATENCIÓN.\n\n\nSEGURIDAD CIUDADANA:\n•\tPORCENTAJE DE SECTORES A NIVEL DEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA.\n•\tPORCENTAJE DE COMISARIAS BÁSICAS POR IMPLEMENTAR.",
            "txPgMeta": "SALUD:\n•\tMEJORAR 05 ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN. \n•\t100 ADULTOS MAYORES INSERTADOS EN EL PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA.  \n•\tATENDER AL 15% DE   LA POBLACIÓN INFANTIL EN SITUACIÓN VULNERABLE.\n\n\nVIVIENDA Y DESARROLLO URBANO:\n•\t20,000 POBLADORES ACCEDERÁN AL SERVICIO DE PISTAS Y VEREDAS.\n•\tCOBERTURAR EL DÉFICIT DE AGUA AL 80% DE POBLADORES DE LA ZONA  URBANA  DEL DISTRITO.\n•\tCOBERTURAR EL DÉFICIT DE AGUA EN UN 80 % EN LA ZONA RURAL.\n•\tCREAR 01 TERMINAL TERRESTRE MUNICIPAL.\n•\t01 COLISEO MUNICIPAL.\n•\t01 POLIDEPORTIVO MUNICIPAL.\n•\tIMPLEMENTACIÓN Y/O CREACIÓN DE 02 GUARDERÍAS MUNICIPALES.\n\n\nSEGURIDAD CIUDADANA:\n•\tINCREMENTAR EN UN 50% LA COBERTURA DE VIDEOVIGILANCIA CON RECONOCIMIENTO FACIAL. \n•\tINCREMENTAR EL SERVICIO DE PATRULLAJE INTEGRADO AL 60% DE LA POBLACIÓN.\n•\tGESTIONAR LA CREACIÓN DE 01 COMISARIA. \n•\tIMPLEMENTAR 40 PUESTOS DE AUXILIO RÁPIDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170107,
            "txPgProblema": "•\tESCASA PROMOCIÓN Y FINANCIAMIENTO PARA EL DESARROLLO DE LAS MYPES; Y EMPRENDIMIENTO FAMILIAR, ASÍ COMO EL REGISTRO Y FORMALIZACIÓN DE MYPES.\n•\tINADECUADAS CONDICIONES PARA EL ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD (100%), UBICADOS EN 02 ESTABLECIMIENTOS.\n•\tLA POBLACIÓN JUVENIL Y ADULTA DESCONOCE OPORTUNIDADES DE EMPRENDIMIENTOS EMPRESARIALES.",
            "txPgObjetivo": "•\tIMPULSAR EL DESARROLLO PRODUCTIVO Y EL CRECIMIENTO EMPRESARIAL. \n•\tPROMOVER EL CONCURSO DE EMPRENDIMIENTOS EMPRESARIALES.\n•\tMEJORAR Y/O CREAR LAS CONDICIONES PARA EL ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD EN EL DISTRITO.\n•\tCREAR Y GESTIONAR OPORTUNIDADES DE EMPRENDIMIENTOS EMPRESARIALES.",
            "txPgIndicador": "•\tPORCENTAJE DE  MYPES  DEBIDAMENTE  FORMALIZADOS Y REGISTRADOS.\n•\tPORCENTAJE DE MERCADOS DE ABASTO QUE OPERAN EN CONDICIONES INADECUADAS \n•\tPORCENTAJE DE MERCADO DE ABASTOS POR IMPLEMENTAR.\n•\tPORCENTAJE DE LA POBLACIÓN CON EMPRENDIMIENTOS.",
            "txPgMeta": "•\t80% DE  MYPES FORMALIZADOS MEDIANTE EL FONDO CRECER, SEGÚN LEY 31483( LEY QUE PROMUEVE LA FORMALIZACIÓN DE LAS MICRO Y PEQUEÑAS ).\n•\tCONSTRUIR 01 INFRAESTRUCTURA PARA CAPACITACIÓN Y ASISTENCIA TÉCNICA A PRODUCTORES DE ANIMALES MENORES EN PAMPA COLORADA \n•\tDESARROLLAR 04 PROCOMPITE ASIGNADO HASTA EL 10% DEL PRESUPUESTO DESTINADO A INVERSIONES CONFORME A LEY.\n•\tCREACIÓN DE (01) MERCADO ZONAL MAYORISTA DE PRODUCTORES EN VIÑANI. \n•\tORDENAMIENTO DEL COMERCIO AMBULATORIO AL 80%.\n•\tPROMOVER 01 ESCUELA MUNICIPAL DE EMPRENDIMIENTO EMPRESARIAL Y AFIANZAR A LOS EGRESADOS CON LA  ZOFRATACNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170188,
            "txPgProblema": "•\tSISTEMA DE DRENAJE  PLUVIAL INEXISTENTE EN EL 100% DE LAS ARTERIAS DEL RADIO URBANO DEL DISTRITO.  \n•\tNO SE CUENTA CON UN SISTEMA ÓPTIMO DE TRATAMIENTO DE AGUAS RESIDUALES. \n•\tINADECUADA SERVICIO DE LIMPIEZA  PUBLICA Y DISPOSICIÓN FINAL DE  RR.SS.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DEL SISTEMA DE DRENAJE  PLUVIAL EN LAS ARTERIAS DEL RADIO URBANO. \n•\tCONTAR CON UN SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES.\n•\tMEJORAR  EL SERVICIO DE LIMPIEZA  PUBLICA Y DISPOSICIÓN FINAL DE  RR.SS PARA SENSIBILIZAR  EL CONCEPTO DE CIUDAD LIMPIA.",
            "txPgIndicador": "•\tPORCENTAJE DE ÁREAS URBANAS SIN SERVICIO DE DRENAJE PLUVIAL.\n•\tPORCENTAJE DE VOLUMEN DE  AGUAS RESIDUALES  NO TRATADAS. \n•\tPORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA  PUBLICA.",
            "txPgMeta": "•\t10% DE LAS  ARTERIAS CUENTAN CON EL SISTEMA DE DRENAJE  PLUVIAL.  \n•\t01 PLANTA DE TRATAMIENTO DE  AGUAS RESIDUALES   PARA GAL.  \n•\tINSTALACIÓN DE 50 CONTENEDORES  SOTERRADOS.\n•\t01 PLANTA PILOTO DE  SEGREGACIÓN Y RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170198,
            "txPgProblema": "•\tDEFICIENTE USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN EN LOS ÓRGANOS DE LA ADMINISTRACIÓN MUNICIPAL.\n•\tLA MUNICIPALIDAD BRINDA UN SERVICIO DEFICIENTE EN LOS PLAZOS DE ATENCIÓN AL CIUDADANO CUYAS RESPUESTAS A LOS ADMINISTRADOS NO SE REALIZAN EN LOS PLAZOS ADECUADOS.\n•\tLIMITADA ATENCIÓN DE SERVICIOS PARA EL ADULTO MAYOR, MADRES Y NIÑOS.",
            "txPgObjetivo": "•\tINSTALAR PLATAFORMA DE GOBIERNO ELECTRÓNICO PARA LA GESTIÓN MUNICIPAL. \n•\tMEJORAR LA INFORMACIÓN Y LOS SERVICIOS OFRECIDOS A LOS CIUDADANOS MEDIANTE EL USO DE TECNOLOGÍAS DE LA INFORMACIÓN.\n•\tMEJORAR LOS  ÍNDICES  DE RECAUDACIÓN.",
            "txPgIndicador": "•\tINSTRUMENTOS DE GESTIÓN ORIENTADOS A UNA ADMINISTRACIÓN EFICIENTE Y POR RESULTADOS DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "•\tREDUCIR EL USO DE HOJAS PAPEL BOND AL 10%.\n•\tRESPONDER  LA  SOLICITUD  DEL ADMINISTRADO EN LAS  48 HRS.  DE RECIBIDO EL TRÁMITE  DOCUMENTARIO.\n•\tINCREMENTAR LA RECAUDACIÓN AL 80%.\n•\tCREACIÓN DE 02 CIAM (CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR) EN VIÑANI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}