{
    "datoGeneral": {
        "idPlanGobierno": 25030,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2880,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL VIVA EL CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/703788e8-7ba5-4e23-9e0d-e7d66b5c9c44.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/56305a73-4585-4230-a819-cd2417d47368.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146334,
            "txPgProblema": "PERSONAL ASIGNADO A SERENAZGO NO TIENE LA PREPARACIÓN NECESARIA Y SU PARTICIPACIÓN EN EL CONTROL DE LAS ACCIONES DELICTIVAS ES MÍNIMA.",
            "txPgObjetivo": "CREACIÓN DE UN SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA, CONTRATANDO A POLICÍAS Y PERSONAL DE LAS FUERZAS ARMADAS EN SITUACIÓN DE RETIRO PARA EL SERVICIO DE SERENAZGO MUNICIPAL, APROVECHANDO SUS CONOCIMIENTOS, COMPETENCIAS Y CAPACIDADES QUE HAN ADQUIRIDO DURANTE SU FORMACIÓN Y SERVICIO.",
            "txPgIndicador": "FALTA DE CONOCIMIENTO PARA COMBATIR ACCIONES DELICTIVAS",
            "txPgMeta": "GARANTIZAR LA SEGURIDAD Y EL BIENESTAR DE LA POBLACIÓN DENTRO DE UN CLIMA DE PAZ SOCIAL, DE ERRADICACIÓN DE LA VIOLENCIA Y DE LA UTILIZACIÓN PACÍFICA DE LAS VÍAS Y ESPACIOS PÚBLICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146364,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "SE IMPLEMENTARÁ LA COLOCACIÓN DE CÁMARAS DE VIDEO VIGILANCIA DE ALTA RESOLUCIÓN DE IMAGEN CON LO ÚLTIMO DE LA TECNOLOGÍA DE VIDEO EN TODO EL DISTRITO DE BELLAVISTA",
            "txPgIndicador": "ÍNDICES DE INSEGURIDAD CIUDADANA.\n\nFALTA DE VIDEO VIGILANCIA.",
            "txPgMeta": "INMEDIATA REACCIÓN DE LOS SERENOS Y LA POLICÍA NACIONAL DEL PERÚ, ANTE CUALQUIER ACTO DELINCUENCIAL, PUDIENDO REALIZAR UN CONSTANTE SEGUIMIENTO EN VIVO Y PERENNEMENTE DE 24 HORAS MONITOREÁNDOSE EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146392,
            "txPgProblema": "POSTA MEDICA DEFICIENTE",
            "txPgObjetivo": "DOTAREMOS Y FORTALECEREMOS LA POSTA HASTA LLEGAR A IMPLEMENTAR UN HOSPITAL MUNICIPAL INTEGRADO Y HOSPITALES MÓVILES EN EL DISTRITO.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL EN LA POSTA MÉDICA.",
            "txPgMeta": "UN DISTRITO SALUDABLE, CON ATENCIÓN MEDICA PREVENTIVA Y DE CALIDAD, A TRAVÉS DE CENTROS DE SALUD MUNICIPALES INTEGRADOS Y EQUIPADOS E INTERCONECTADOS CON LA RED DE SALUD DE LOS HOSPITALES, QUE BRINDE A LOS VECINOS SERVICIOS PROFESIONALES DE SALUD EN LAS DISTINTAS ESPECIALIDADES DE ALTA CALIDAD Y BAJOS COSTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146417,
            "txPgProblema": "FALTA DE INCENTIVOS A LAS PYMES COMO MOTOR DE DESARROLLO",
            "txPgObjetivo": "IMPULSAR LAS MICRO Y PEQUEÑAS EMPRESAS, EN EL MARCO DE UNA POLÍTICA ECONÓMICA INTEGRAL QUE REACTIVE EL CRECIMIENTO ECONÓMICO Y EL EMPLEO.",
            "txPgIndicador": "FALTA DE FOMENTO LA PEQUEÑA Y MEDIANA EMPRESA CON UNA VISIÓN INTEGRAL.",
            "txPgMeta": "PROMOVER LA FORMALIZACIÓN Y LA ASOCIATIVIDAD EMPRESARIAL, EN CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146444,
            "txPgProblema": "ESCAZAS OBRAS EN BENEFICIO DEL CIUDADANO",
            "txPgObjetivo": "IMPULSAREMOS EL DESARROLLO DEL DISTRITO MEDIANTE OBRAS POR IMPUESTOS",
            "txPgIndicador": "INEXISTENCIA DE OBRAS",
            "txPgMeta": "FINANCIAR Y EJECUTAR DIRECTAMENTE, DE FORMA RÁPIDA Y EFICIENTE LOS PROYECTOS DE INVERSIÓN PÚBLICA PARA EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146453,
            "txPgProblema": "FALTA DE CAPACITACIÓN, MOTIVACIÓN E INTEGRACIÓN DE EMPRENDEDORES",
            "txPgObjetivo": "SE REALIZARÁ CONVENIOS CON INSTITUTOS DE FORMACIÓN EMPRESARIAL DEL DISTRITO.",
            "txPgIndicador": "POCA VISIBILIDAD DEL EMPRENDEDOR EN EL DISTRITO",
            "txPgMeta": "FOMENTAR EL DESARROLLO DEL CAPITAL HUMANO Y EMPRESARIAL, ASÍ COMO LA FORMACIÓN DE EMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LAS EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146471,
            "txPgProblema": "ESCASOS ESPACIOS DE ÁREAS VERDES Y ARBORIZACIÓN",
            "txPgObjetivo": "INCREMENTO Y RECUPERACIÓN DE LAS ÁREAS VERDES AMPLIANDO LA ARBORIZACIÓN",
            "txPgIndicador": "DISMINUCIÓN DE ÁREAS VERDES DE MANERA SIGNIFICATIVA",
            "txPgMeta": "PROMOVER LA RECUPERACIÓN DE ÁREAS VERDES Y LA ARBORIZACIÓN EN CONJUNTO CON LOS VECINOS. AJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146491,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS DESECHOS",
            "txPgObjetivo": "CREACIÓN DE LA EMPRESA MUNICIPAL DE RECICLAJE",
            "txPgIndicador": "FALTA DE GESTIÓN AMBIENTAL",
            "txPgMeta": "GENERACIÓN DE INGRESOS AL INDUSTRIALIZAR LA BASURA TENIENDO UN CONTROL DE LOS DESECHOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146521,
            "txPgProblema": "DEFICIENTE GESTIÓN AMBIENTAL",
            "txPgObjetivo": "UTILIZAR Y GESTIONAR ESTRICTAMENTE BAJO LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE BELLAVISTA REQUIERE",
            "txPgIndicador": "POCA GESTIÓN NORMATIVA URBANA",
            "txPgMeta": "OBTENER EL REORDENAMIENTO URBANO AMBIENTAL DE FORMA INTEGRAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146545,
            "txPgProblema": "INEXISTENTE INICIATIVA DE PROPUESTAS Y PROYECTOS DE LEY DE LA ACTUAL GESTIÓN",
            "txPgObjetivo": "TRABAJARÁ EN PROPUESTAS Y PROYECTOS DE LEY EN BENEFICIO DE LOS CIUDADANOS, COMO DERECHO DE INICIATIVA LEGISLATIVA, EL CUAL SE ELEVARA AL LEGISLATIVO CON LA FINALIDAD DE ALCANZAR LA APROBACIÓN DE UNA LEY O RESOLUCIÓN LEGISLATIVA POR EL CONGRESO",
            "txPgIndicador": "FALTA DE PROPUESTAS Y PROYECTOS DE LEY",
            "txPgMeta": "SE LOGRARÁ QUE EL CONGRESO DE LA REPUBLICA PROMULGUE NUESTRAS PROPUESTAS Y PROYECTOS DE LEY",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146570,
            "txPgProblema": "CORRUPCIÓN Y ENTORPECIMIENTO DE PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgObjetivo": "SE FORTIFICARA EL ÁREA DE SEGUIMIENTO Y EVALUACIÓN DENTRO DE LA ORGANIZACIÓN DE LA MUNICIPALIDAD.",
            "txPgIndicador": "FALTA DE FISCALIZACIÓN",
            "txPgMeta": "PROMOVEREMOS EL ESTADO DE DERECHO EN LA MUNICIPALIDAD Y GARANTIZAREMOS LA IGUALDAD DE LOS ACCESOS A TRAVÉS DE ÁREAS FISCALIZADORAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146605,
            "txPgProblema": "FALTA DE VALORACIÓN AL TRABAJADOR MUNICIPAL",
            "txPgObjetivo": "EL PERSONAL SERÁ UBICADO DE ACUERDO A SUS ESTUDIOS, FORMACIÓN Y EXPERIENCIA; ASÍ COMO SERÁ CAPACITADO DE FORMA PERMANENTE",
            "txPgIndicador": "FALTA DE CAPACITACIONES",
            "txPgMeta": "GARANTIZAR EL BIENESTAR Y AMBIENTE LABORAL DEL TRABAJADOR CON LA FINALIDAD QUE PUEDA DESENVOLVERSE CON MÁS EFICIENCIA Y EFICACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}