{
    "datoGeneral": {
        "idPlanGobierno": 20166,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e075b6d9-ea8d-4de8-9b9e-250f628fd045.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a241dd62-b644-4d52-b0d2-a067ab2391b3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139646,
            "txPgProblema": "1.\tALTOS INDICADORES DE ANEMIA Y DESNUTRICIÓN INFANTIL.\n2.\tDEFICIENTE SERVICIO DE ATENCIÓN E INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA BRINDAR EL SERVICIO DE SALUD A NIVEL DISTRITAL.\n3.\tDEFICIENCIA CAPACIDAD OPERATIVA EN LOS CEMENTERIOS PÚBLICOS DEL DISTRITO.",
            "txPgObjetivo": "-\tMEJORAR LAS CAPACIDADES INTEGRALES PARA DISMINUIR LA DESNUTRICIÓN CRÓNICA, FOMENTANDO LA SEGURIDAD ALIMENTARIA Y EL CONSUMO DE LOS PRODUCTOS SALUDABLES DE ORIGEN ANIMAL Y VEGETAL, PRODUCIDAS POR ELLAS MISMAS. \n-\tPROMOVER Y GARANTIZAR LOS ACCESOS A LOS SERVICIOS DE SALUD DE CALIDAD BRINDANDO ATENCIÓN INTEGRAL DE SALUD PREVENTIVA. \n-\tMEJORAMIENTO Y EQUIPAMIENTO DE LOS CENTROS DE SALUD A NIVEL DISTRITAL.\n-\tGARANTIZAR LA OPERATIVIDAD DE LOS CEMENTERIOS PÚBLICOS A NIVEL DISTRITAL.",
            "txPgIndicador": "-\t% DE NIÑOS DE 4 MESES QUE INICIAN SUPLEMENTACIÓN DE HIERRO.\n-\t% DE NIÑOS ENTRE 6 Y 8 MESES CON TAMIZAJE DE ANEMIA.\n-\t% DE NIÑOS ENTRE 6 Y 11 MESES SIN ANEMIA, SUPLEMENTADOS.\n-\t% DE NIÑOS DE 6 A 11 MESES CON ANEMIA, RECIBEN TRATAMIENTO OPORTUNO.\n-\t% DE NIÑOS DE 4 A 5 MESES CON VISITA DOMICILIARIA.\n-\t% DE NIÑOS DE 6 A 11 MESES CON ANEMIA Y VISITA DOMICILIARIA.\n-\t% DE MADRES DE NIÑOS DE 6 A 8 MESES, ASISTEN A SESIÓN DEMOSTRATIVA DE ALIMENTOS.\n-\t100% DE EESS DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n-\t100% DE NUEVOS EESS DE PRIMER NIVEL DE ATENCIÓN POR IMPLEMENTAR.\n-\t% DE EQUIPOS DE CENTROS DE SALUD.\n-\t92% DE CEMENTERIOS CON CAPACIDAD INSTALADA INADECUADA\n-\t44% DE CEMENTERIOS REQUERIDOS.",
            "txPgMeta": "COMO GOBIERNO DISTRITAL IMPULSAR LA REDUCCIÓN DE LOS INDICADORES DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN UN TRABAJO COORDINADO CON LOS SECTORES CORRESPONDIENTES A FIN DE MEJORAR LA CALIDAD DE VIDA. \n-\tATENCIÓN INTEGRAL DE SALUD PREVENTIVA PROMOCIONAL A TRAVÉS DE MÉDICOS DE FAMILIA. \n-\tCENTROS DE SALUD CON BUENA INFRAESTRUCTURA Y EQUIPOS ADECUADOS.\n-\tAMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEL CEMENTERIO A FIN DE MEJORAR LA CALIDAD DEL SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139651,
            "txPgProblema": "4.\tDEFICIENTE NIVEL DE SERVICIO EDUCATIVO URBANO Y RURAL. \n5.\tINFRAESTRUCTURAS EN MAL ESTADO Y FALTA DE EQUIPOS EN LAS INSTITUCIONES EDUCATIVAS. \n6.\tFALTA DE INFRAESTRUCTURA Y APOYO AL DEPORTE MUY DEFICIENTE POR PARTE DE LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "-\tFORTALECER Y MEJORAR EL ACCESO A LOS SERVICIOS DE EDUCACIÓN DE CALIDAD A NIVEL DISTRITAL. \n-\tMEJORAMIENTO Y EQUIPAMIENTO DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL.\n-\tCONSTRUCCIÓN DE CAMPOS DEPORTIVOS ECOLÓGICOS, APOYAR E IMPULSAR EL DESARROLLO DE DEPORTE.",
            "txPgIndicador": "-\t10% DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL RESPECTO A LA DEMANDA POTENCIAL.\n-\t5% DE PERSONAS NO MATRICULADAS EN EL NIVEL PRIMARIA RESPECTO A LA DEMANDA POTENCIAL.\n-\t12% DE PERSONAS NO MATRICULADAS EN EL NIVEL SECUNDARIA RESPECTO A LA DEMANDA POTENCIAL.\n-\t100% DE UP CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\n-\t100% DE UP CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n-\t100% DE UP CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n-\t% DE LA POBLACIÓN QUE NO TIENE ACCESO A INFRAESTRUCTURAS DEPORTIVAS.\n-\t% DE CLUBES LOCALES SIN APOYO.",
            "txPgMeta": "-\tMEJORAR LA CALIDAD EDUCATIVA A NIVEL DISTRITAL, A FIN DEL CIERRE DE BRECHA DE IB DE COBERTURA.\n-\tCERRAR LA BRECHA EN 45%, 35%, 65% EN LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS I.E DEL NIVEL SECUNDARIOS, PRIMARIA E INICIAL. \n-\tCIERRE DE BRECHA EN INFRAESTRUCTURA DEPORTIVA EN 25% A NIVEL DISTRITAL.\n-\t100 % DE IMPULSO AL DEPORTE DISTRITAL A TRAVÉS DEL ASESORAMIENTO TÉCNICO, ARBITRAJE Y ABASTECIMIENTO DE EQUIPOS DEPORTIVOS QUE PROVEE LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139653,
            "txPgProblema": "7.\tDEFICIENTE SERVICIOS BÁSICO BRINDADOS COMO AGUA POTABLE, ALCANTARILLADO SANITARIO Y ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "MEJORAR E IMPULSAR LOS SERVICIOS DE AGUA POTABLE, DESAGÜE Y ENERGÍA ELÉCTRICA PARA LOS POBLADORES QUE CAREZCAN DE ELLA.",
            "txPgIndicador": "-\t20% DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON EL SERVICIO ELÉCTRICO.\n-\t12% DE VIVIENDAS EN EL ÁMBITO URBANO SIN ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA. \n-\t13% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA\n-\t21% DE POBLACIÓN RURAL QUE NO TIENE CONTINUIDAD DEL SERVICIO DE AGUA POTABLE.\n-\t43% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgMeta": "-\tEN LA RUTA DEL AGUA PARA BRINDAR EL SERVICIO DE SANEAMIENTO BÁSICO LA META ES CERRAR LA BRECHA AL 100 % PARA QUE LA POBLACIÓN CUENTA CON LOS SERVICIOS DE AGUA Y ALCANTARILLADO SANITARIO.\n-\tCERRAR LA BRECHA AL 100% A NIVEL DE SERVICIO ENERGÍA ELÉCTRICA RURAL A TRAVÉS DE PANELES SOLARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139656,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE AGUA PARA RIEGO A NIVEL DISTRITAL. \n2.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD EN EL CAMPO AGRÍCOLA POR FALTA DE ADOPCIÓN TECNOLÓGICA.",
            "txPgObjetivo": "-\tCONSTRUIR Y MEJORAR LA INFRAESTRUCTURA DE RIEGO A NIVEL DISTRITAL.\n-\tINCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA, MEDIANTE EL USO EFICIENTE DEL AGUA",
            "txPgIndicador": "-\t41% DE SUPERFICIE AGRÍCOLA SIN RIEGO.\n-\t88% DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.\n-\t57% DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS. \n-\t% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgMeta": "-\tEN LA RUTA DEL AGUA SE IMPULSARÁ A NIVEL DE PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA: RESERVORIOS, REPRESAS, CANALES DE RIEGO, SISTEMAS DE RIEGO TECNIFICADO CONSTRUIDOS Y MANTENIDOS, A FIN DE CERRAR BRECHAS.\n-\tA NIVEL DE INVERSIÓN DE PRODUCTOS PRODUCTIVOS IMPULSAR LOS PLANES DE NEGOCIO PARA EL SECTOR AGRARIO. \n-\tEL 100 % DE LOS AGRICULTORES ESTÁN CAPACITADOS EN EL MANEJO Y USO EFICIENTE DEL AGUA Y CUENTAN CON ÁREAS AGRÍCOLAS CON INSTALACIÓN DE RIEGO TECNIFICADO (ASPERSIÓN, GOTEO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139664,
            "txPgProblema": "4.\tLA POBREZA ALCANZA UN PORCENTAJE ALTO EN EL DISTRITO.",
            "txPgObjetivo": "IMPULSAREMOS LA CAPACIDAD PRODUCTIVA DE LAS FAMILIAS EN LA AGRICULTURA Y ACTIVIDAD PECUARIA, PARA LO CUAL, BUSCAREMOS FIRMAR CONVENIOS CON INSTITUCIONES COOPERANTES Y ONGS.\nSE CREARÁ ASOCIACIONES Y PEQUEÑAS EMPRESAS COMUNALES, PARA PODER COMERCIALIZAR MEJOR EL PRODUCTO, POR MEDIO DE PROGRAMAS Y PLANES DE NEGOCIO.",
            "txPgIndicador": "-\t% DE LA POBLACIÓN CON ÍNDICE DE POBREZA Y POBREZA EXTREMA.\n-\t% DE LA POBLACIÓN CON CAPACIDADES OPERATIVAS Y EMPRESARIALES A NIVEL PRODUCTIVO.",
            "txPgMeta": "EL 90 % DE LA POBLACIÓN SE BENEFICIAN DE LOS PROGRAMAS QUE BUSCAN EL DESARROLLO DE CAPACIDADES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139666,
            "txPgProblema": "5.\tDÉBIL ARTICULACIÓN DE CIRCUITOS TURÍSTICOS, ESCASA PROMOCIÓN TURÍSTICA, FALTA DE CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS. \n6.\tRED VIAL VECINAL POR PAVIMENTAR Y VÍAS DE COMUNICACIÓN Y TRANSPORTE DEFICIENTES.",
            "txPgObjetivo": "-\tMEJORAR LAS VÍAS DE ACCESO A LOS CIRCUITOS TURÍSTICOS, INCREMENTAR LA PROMOCIÓN TURÍSTICA, CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS E -\t-\tIMPLEMENTAR LA INFRAESTRUCTURA TURÍSTICA.  \n-\tMANTENIMIENTO PERMANENTE DE LAS VÍAS DE TRANSPORTE EXISTENTES Y CONSTRUCCIÓN DE CARRETERAS A ZONAS FALTANTES, PAVIMENTACIÓN DE CALLES Y VEREDAS CON LOS SERVICIOS ADECUADOS.",
            "txPgIndicador": "-\t97% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS\n-\t% DE CIRCUITOS TURÍSTICOS CON VÍAS INADECUADAS.\n-\t% PUBLICITARIO DE PROMOCIÓN TURÍSTICA INADECUADA, NULA.\n-\t70% DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS\n-\t68% DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO\n-\t50% DE LA RED VIAL VECINAL POR PAVIMENTAR",
            "txPgMeta": "-\tPROYECTO DE INVERSIÓN A FIN DE PROMOVER INFRAESTRUCTURA INVENTARIO, PROMOCIÓN Y MANTENIMIENTO DEL SECTOR TURISMO A NIVEL DISTRITAL \n-\tEL 86 % DE LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN ÓPTIMAS CONDICIONES, CALLES PAVIMENTADAS CON LOS SERVICIOS ADECUADOS A FIN DE MEJORAR LA CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139667,
            "txPgProblema": "1.\tPRESENCIA DE DESASTRES NATURALES COMO LAS SEQUIAS, HUAYCOS, LLUVIAS TORRENCIALES, DERRUMBES, ETC.\n2.     INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS EN ÁREAS PUBLICAS",
            "txPgObjetivo": "-\tPROMOVER EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO RURAL, EL ESQUEMA DE ZONIFICACIÓN DE AÉREAS URBANAS, EL PLAN DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS, SOBRE LA BASE DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DISTRITAL. VELAR POR LA SEGURIDAD CIUDADANA EN CASOS DE DESASTRES NATURALES.\n\n-\tCONSTRUIR UN CENTRO DE ACOPIO O VERTEDERO MUNICIPAL EN EL DISTRITO, PARA HACER UN TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "-\t% DE ÁREAS CON POTENCIAL ANTE DESASTRES NATURALES. \n-\t100% DE PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS\n-\t100% DE PUNTOS CRÍTICOS EN RIBERAS DE RÍO NO PROTEGIDAS ANTE PELIGROS\n\n-\t100% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA\n-\t87% DE GR Y GL PRIORIZADOS QUE BRINDAN SERVICIOS PARA EL ORDENAMIENTO TERRITORIAL CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "-\tIMPULSAR EL SHOCK DE INVERSIÓN A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA DE DEFENSA RIBEREÑA Y GESTIÓN DE RIESGO DE DESASTRES PARA DISMINUIR LOS IB DE PUNTOS NO PROTEGIDOS ANTE PELIGROS Y DESASTRES NATURALES. \n-\tSE CUENTA CON EL PLAN ESTRATÉGICO Y SISTEMA DE GESTIÓN INTEGRAL INSTITUCIONALIZADO. \n-\tEL DISTRITO CUENTA CON UN VERTEDERO MUNICIPAL EN FUNCIONAMIENTO Y CON EL SERVICIO DE LIMPIEZA PÚBLICA EFICIENTE IMPULSADA A TRAVÉS DE UN PROYECTO DE INVERSIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139668,
            "txPgProblema": "3.\tINADECUADA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN. ADECUADO USO RACIONAL DE RECURSOS NATURALES, COMPROMISO DE CUIDAR EL AMBIENTE DONDE VIVIMOS.",
            "txPgIndicador": "-\t96% DE LA SUPERFICIE DE ÁREAS NATURALES PROTEGIDAS CON VIGILANCIA Y CONTROL QUE OPERAN CON CONDICIONES INADECUADAS",
            "txPgMeta": "-\tFORESTACIÓN Y REFORESTACIÓN, IMPLEMENTACIÓN DE VIVEROS FORESTALES Y FRUTÍCOLAS. MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139669,
            "txPgProblema": "4.\tMAL USO DEL AGUA Y ASISTENCIA TÉCNICA. \n5.\tPRESENCIA DE PLAGAS Y ENFERMEDADES POR LA PRESENCIA DE RESIDUOS CONTAMINANTES.",
            "txPgObjetivo": "-\tASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS POBLADORES Y PRODUCTORES.\n-\tIMPULSAR PROYECTOS DE PREVENCIÓN AMBIENTAL, FRENTE AL CAMBIO CLIMÁTICO PRODUCIDO POR EL EFECTO INVERNADERO Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "-\t% DE LA POBLACIÓN SIN ASISTENCIA TÉCNICA EN TEMAS DE USO DEL RECURSO HÍDRICO.\n-\t% DE PLAGAS QUE CAUSAN DAÑO A LA AGRICULTURA.\n-\t% DE ENFERMEDADES QUE CAUSAN DAÑO A LAS PERSONAS Y ANIMALES DOMÉSTICOS.\n-\t% DE RESIDUOS CONTAMINANTES POR LA MALA EJECUCIÓN E IRRESPONSABILIDAD DE LAS OBRAS.",
            "txPgMeta": "-\tASISTENCIA TÉCNICA A LOS POBLADORES Y PRODUCTORES. CAPACITACIÓN Y SENSIBILIZACIÓN PARA EL ADECUADO USO DE LOS RECURSOS HÍDRICOS.\n-\tEL 100% DE PROYECTOS SON RESPONSABLES CON EL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139670,
            "txPgProblema": "1.\tDEFICIENTE MANEJO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PARA PROMOVER UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA.",
            "txPgIndicador": "-\t% DE UNIDADES ORGÁNICAS DE LA ENTIDAD CON INADECUADO ÍNDICE DE OCUPACIÓN.\n-\t% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "-\tACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN PREVIO DIAGNÓSTICO QUE IMPACTE EN LA MEJORA DEL TRÁMITE DE ADMINISTRACIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL. \n-\t100% DE LA CAPACIDAD DE LA MUNICIPALIDAD DISTRITAL REORGANIZADO, CAPAZ Y TRANSPARENTE, EN LA PERCEPCIÓN DE LA CALIDAD Y CELERIDAD DE LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139671,
            "txPgProblema": "2.\tFALTA DE SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "COORDINAR PERMANENTEMENTE CON LAS AUTORIDADES JUDICIALES, POLICIALES Y LA CIUDADANÍA ORGANIZADA PARA GARANTIZAR EL ORDEN Y SEGURIDAD DE LOS CIUDADANOS Y AL TURISTA. APOYO DEL SERENAZGO, POLICÍA, EL MUNICIPIO Y LA CIUDADANÍA. COORDINAR CON LAS JUNTAS VECINALES PARA PREVENIR Y DEFENDERSE DE ACCIONES DELINCUENCIALES.",
            "txPgIndicador": "-\t0 % DE COMISARIAS POR IMPLEMENTAR.\n-\t100% DE COMISARIAS BÁSICAS QUE OPERAN EN CONDICIONES INADECUADAS. \n-\t0 % DE SECTORES A NIVEL DEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "COORDINAR PERMANENTEMENTE CON LAS AUTORIDADES JUDICIALES, POLICIALES Y LA CIUDADANÍA ORGANIZADA PARA GARANTIZAR EL ORDEN Y SEGURIDAD DE LOS CIUDADANOS Y AL TURISTA. BRINDAR A LA CIUDADANÍA PROTECCIÓN DE SU INTEGRIDAD FÍSICA Y LA PROPIEDAD PRIVADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139674,
            "txPgProblema": "3.\tAUTORIDADES MUNICIPALES ACTUALES SIN VISIÓN DE DESARROLLO DEL PUEBLO. \n4.\tAUTORIDADES MUNICIPALES EJECUTAN PROYECTOS SIN TENER EN CUENTA EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y SIN TENER EN CONSIDERACIÓN EL PLAN BICENTENARIO.\n5.\tINEXISTENCIA DE LA PRESTACIÓN DE SERVICIO DE LOS OPERADORES BANCARIOS.",
            "txPgObjetivo": "-\tIMPULSAR UN BUEN GOBIERNO LOCAL, PROMOTOR DE UN DESARROLLO HUMANO Y EMPRESARIAL SOSTENIBLE PARA LA COMUNIDAD.\n-\tPROMOVER LA EJECUCIÓN DE OBRAS EN EL MARCO DE PLANES NACIONALES, SECTORIALES, REGIONALES Y LOCALES.\n-\tPROMOVER LA APERTURA DE AGENTES BANCARIOS.",
            "txPgIndicador": "-\t% DE AUTORIDADES MUNICIPALES SIN CAPACIDAD NI VISIÓN A DESARROLLO.\n-\t% DE PROYECTOS SIN RELACIÓN CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.\n-\t% DE PROYECTOS SIN RELACIÓN CON LOS PLANES DEL BICENTENARIO.\n-\t% DE PROYECTOS SIN RELACIÓN CON LA AGENDA 2030.\n-\t% DE CAJEROS AUTOMÁTICOS APERTURADOS.",
            "txPgMeta": "-\tAUTORIDAD CON VISIÓN DE DESARROLLO, QUE PROMUEVE EL DIALOGO DEMOCRÁTICO INSTITUCIONALIZADO.\n-\t100% DE PROYECTOS TIENEN RELACIÓN CON LOS DISTINTOS PLANES SECTORIALES, REGIONALES Y LOCALES, ASIMISMO SE REALIZA LA RENDICIÓN DE CUENTAS SEMESTRALES. \n-\tPROPICIAR EL DESARROLLO Y APOYAR EN LA GESTIÓN PARA IMPULSAR LA EXISTENCIA DE AGENTES Y APERTURA DE 01 CAJERO AUTOMÁTICOS BN Y OTROS BANCOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}