{
    "datoGeneral": {
        "idPlanGobierno": 20585,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1396,
        "txOrganizacionPolitica": "TODOS SOMOS UCAYALI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bdae44f1-1221-417b-9895-351bfb18e8bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a824387-99ce-42af-b459-aa982bbe33c6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155976,
            "txPgProblema": "DEFICIENCIA EN INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO.",
            "txPgObjetivo": "FOMENTAR A TRAVÉS DE PROYECTOS LA IMPLEMENTACIÓN Y MEJORAMIENTO  DE  INSTALACIONES EDUCATIVAS EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS DEFICIENTES EN CUANTO A MATERIAL LOGÍSTICO EDUCATIVO.",
            "txPgMeta": "REDUCIR LA BRECHA EN CUANTO A ESCUELAS EN MAL ESTADO Y DEFICIENTES EN MATERIALES EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156026,
            "txPgProblema": "DEFICIENTE SISTEMA DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "PRIORIZAR LA EJECUCIÓN DE PROYECTOS QUE PERMITAN FORTALECER LA CAPACIDAD INSTALADA EN SALUD DENTRO DEL DISTRITO.",
            "txPgIndicador": "PUESTO DE SALUD DE CATEGORÍA I.2, EL CUAL RESULTA INSUFICIENTE EN EL DISTRITO",
            "txPgMeta": "MEJORES ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN (RECATEGORIZAR) CON CAPACIDAD INSTALADA ADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159196,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCIR LA INSEGURIDAD CIUDADANA, ASÍ COMO LA TASA DE ASALTOS Y  FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE HECHOS DELICTIVOS DIARIOS EN LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "REDUCCIÓN DEL PORCENTAJE DE ASALTOS, U OTROS HECHOS DELICTIVOS EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159221,
            "txPgProblema": "BAJOS INGRESOS FAMILIARES",
            "txPgObjetivo": "APOYAR EN EL DESARROLLO DE LAS CAPACIDADES HUMANAS, PROMOVIENDO LA IGUALDAD DE OPORTUNIDADES LABORALES Y EL RESPETO DE LOS DERECHOS FUNDAMENTALES DE LAS PERSONAS EN SITUACIÓN DE POBREZA Y ESPECIAL VULNERABILIDAD.",
            "txPgIndicador": "MONTO MONETARIO INSUFICIENTE PARA COSTEAR LA COMPRA DE LA CANASTA FAMILIAR MENSUAL,",
            "txPgMeta": "POBLACIÓN ATENDIDA CON PROGRAMAS DEL ESTADO, PROGRAMA JUNTOS, PROGRAMA LURAWI PERÚ.\n POBLACIÓN CAPACITADA EN TEMAS DE ASOCIATIVIDAD Y TRABAJO EN EQUIPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159250,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR UN RELLENO SANITARIO ADECUADO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ALTO PORCENTAJE DE RESIDUOS SÓLIDOS RECOGIDOS DIARIAMENTE",
            "txPgMeta": "SERVICIO EFICIENTE DE RECOJO DE RESIDUOS SÓLIDOS.\nAPLICAR LA DOCTRINA DE RECICLAR, REUTILIZAR Y REDUCIR LOS RESIDUOS SOLIDOS\nCONTAR CON RELLENO SANITARIO PARA DESECHOS NO RECUPERABLES\nCONTAR CON UNA PLANTA DE COMPOSTAJE Y RECICLAJE DE MATERIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159256,
            "txPgProblema": "LIMITADOS ESPACIOS PÚBLICOS Y ÁREAS VERDES",
            "txPgObjetivo": "CONSTRUCCIÓN DE PARQUES TEMÁTICOS",
            "txPgIndicador": "LIMITADO NÚMERO DE PARQUES EN EL DISTRITO",
            "txPgMeta": "PARQUES INFANTILES, Y ÁREAS VERDES IMPLEMENTADAS,  EL CUAL CAMBIEN LA IMAGEN DEL DISTRITO Y MEJOREN LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159264,
            "txPgProblema": "QUEBRADAS Y OTRAS FUENTES DE AGUA CON ALTA CONTAMINACIÓN.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE ALCANTARILLADO Y SISTEMA DE DESAGÜE DEL DISTRITO",
            "txPgIndicador": "ALTO PORCENTAJE DE CONEXIONES SANITARIAS A LAS QUEBRADAS \nPROBLEMAS DE DERMATITIS EN LA POBLACIÓN POR CAUSA DE AGUAS CONTAMINADAS",
            "txPgMeta": "AGUAS LIMPIAS Y LIBRE DE CONTAMINANTES APTO PARA PODER SER USADO POR LA POBLACIÓN\nCONTAR CON UN BUEN SISTEMA DE ALCANTARILLADO.\nPOSEER UN BUEN SISTEMA DE DESAGÜE INTEGRAL, EN LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159277,
            "txPgProblema": "MEJORAR EL ACCESO A SERVICIOS DE AGUA Y SANEAMIENTO BÁSICOS A FAMILIAS VULNERABLE (CASERÍOS)",
            "txPgObjetivo": "2.\t PRIORIZAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN QUE PERMITAN MEJORAR LOS SERVICIOS DE SANEAMIENTO (AGUA Y DESAGÜE).",
            "txPgIndicador": "NÚMERO DE VIVIENDAS SIN ACCESO A AGUA POTABLE Y DESAGÜE",
            "txPgMeta": "1.\tREDUCCIÓN DE LA BRECHA DE VIVIENDAS QUE NO TIENE ACCESO A AGUA POTABLE.\n2.\tCONTAR CON UN BUEN SISTEMA DE DESAGÜE EN LOS DISTINTOS CASERÍOS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159283,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL SECTOR URBANO.",
            "txPgObjetivo": "CREAR LA OFICINA DE CONFLICTOS SOCIALES PARA AGILIZAR LOS PROCESOS DE FORMALIZACIÓN DE PREDIOS.",
            "txPgIndicador": "ALTO NÚMERO DE PREDIOS SIN TÍTULOS. \nVIVIENDAS OCUPANDO ÁREAS PUBLICAS",
            "txPgMeta": "CONTAR CON EL MAYOR NÚMERO DE PREDIOS TITULADOS.\nCONTAR CON LAS VÍAS Y ÁREAS PÚBLICAS LIBRES PARA EL DISFRUTE DEL CIUDADANO DE A PIE. \nCONTAR CON EL PLAN DE DESARROLLO URBANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}