{
    "datoGeneral": {
        "idPlanGobierno": 22056,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a88f887b-afdb-48ee-9f03-d5834b35792d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/638e6a30-8982-4194-8a1c-027791de8985.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184333,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD EN EL ÁMBITO DEL DISTRITO Y ANEXOS DE HUÁCHAC.",
            "txPgObjetivo": "FORMULAR Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA  DE CREACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE INFRAESTRUCTURA DE SALUD EN EL DISTRITO Y ANEXOS HUÁCHAC.",
            "txPgIndicador": "40% DE ESTABLECIMIENTOS DE SALUD DE ATENCIÓN POR IMPLEMENTAR",
            "txPgMeta": "CIERRE DE BRECHAS DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO Y ANEXOS DE HUÁCHAC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184397,
            "txPgProblema": "PRESENCIA DE ANEMIA Y DESNUTRICIÓN EN LOS NIÑOS MENORES DE 5AÑOS EN EL DISTRITO DE Y ANEXOS HUÁCHAC.",
            "txPgObjetivo": "•INCREMENTAR LA INCORPORACIÓN DE ALIMENTOS LOCALES RICOS EN HIERRO EN LAS COMIDAS DE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n•APERTURAR EL PROGRAMA CUNA MAS.",
            "txPgIndicador": "ANEMIA 25%, DESNUTRICIÓN CRÓNICA          20%",
            "txPgMeta": "DISMINUIR LA ANEMIA Y  DESNUTRICIÓN  CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN UN 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184443,
            "txPgProblema": "LIMITADO ACCESO A UNA MOVILIDAD PARA LA ATENCIÓN DE EMERGENCIA DE LOS PACIENTES DEL DISTRITO Y ANEXOS DE HUÁCHAC.",
            "txPgObjetivo": "CONTAR CON MOVILIDAD DE AMBULANCIA ADECUADA PARA EL TRASLADO DE PACIENTES ANTE UNA EMERGENCIA EN ZONAS ALEJADAS",
            "txPgIndicador": "25% MORBILIDAD MATERNA Y NEONATAL",
            "txPgMeta": "REDUCIR LOS PORCENTAJES DE MORTALIDAD EN EL DISTRITO Y ANEXOS DE HUÁCHAC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184600,
            "txPgProblema": "HECTÁREAS DE TIERRAS SIN RIEGO EN LOS ANEXOS Y EL DISTRITO DE HUÁCHAC.",
            "txPgObjetivo": "DOTAR DE SISTEMAS DE RIEGO A TIERRAS AGRÍCOLAS EN LOS ANEXOS Y EL DISTRITO DE HUÁCHAC.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS SIN RIEGO EN LOS ANEXOS Y EL DISTRITO DE HUÁCHAC.",
            "txPgMeta": "CIERRE DE BRECHAS DE HECTÁREAS DE TIERRAS SIN RIEGO EN LOS ANEXOS Y EL DISTRITO DE HUÁCHAC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184814,
            "txPgProblema": "DEFICIENTE CONOCIMIENTO EN LA SIEMBRA DE PRODUCTOS AGRÍCOLAS DE PEQUEÑOS Y MEDIANOS AGRICULTORES EN LOS ANEXOS Y DISTRITO DE HUÁCHAC.",
            "txPgObjetivo": "GESTIONAR CONVENIOS DE CAPACITACIÓN Y ASESORAMIENTO TECNIFICADO PARA LOS PEQUEÑOS Y MEDIANOS AGRICULTORES EN LOS ANEXOS Y DISTRITO DE HUÁCHAC.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CON DESCONOCIMIENTO  SOBRE LA OPTIMIZACIÓN DE PRODUCCIÓN EN SUS SEMBRÍOS.",
            "txPgMeta": "0% DE PEQUEÑOS Y  MEDIANOS AGRICULTORES DESCONOCEN LA OPTIMIZACIÓN DE PRODUCCIÓN EN SUS SEMBRÍOS, EN LOS ANEXOS Y DISTRITO DE HUÁCHAC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184831,
            "txPgProblema": "PRECIOS ELEVADOS DE LOS ABONOS Y FERTILIZANTES EN LOS ANEXOS Y DISTRITO DE HUÁCHAC.",
            "txPgObjetivo": "APOYAR CON LA GESTIÓN DE PRÉSTAMOS ROTATIVOS CON AGENTES BANCARIOS  A LOS  PEQUEÑOS Y MEDIANOS AGRICULTORES PARA SUS SEMBRÍOS.\nGESTIONAR LA ADQUISICIÓN DE MAQUINARIAS AGRÍCOLAS EN EL DISTRITO DE HUÁCHAC.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES QUE NO CUENTAN EL PRESUPUESTO PARA LA COMPRA DE ABONOS Y FERTILIZANTES PARA LA PRODUCCIÓN DE SUS SEMBRÍOS.",
            "txPgMeta": "CIERRE DE BRECHAS A UN 75% DE TERRENOS AGRÍCOLAS CON UNA BUENA PRODUCCIÓN DE SEMBRÍOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184862,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN",
            "txPgObjetivo": "VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON  COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS",
            "txPgMeta": "CIERRE DE BRECHA AL 95% DE VIVIENDAS CON  COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184881,
            "txPgProblema": "CONTAMINACIÓN POR BOTADEROS DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN SIGNIFICATIVAMENTE DE BOTADEROS DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "100% DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184907,
            "txPgProblema": "RIESGO DE DESBORDE DE CANALES DE RIEGO, CUNETAS Y DRENAJES",
            "txPgObjetivo": "CAUCES DE CANALES DE RIEGO, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN PÉSIMAS CONDICIONES",
            "txPgIndicador": "PORCENTAJE DE CAUCES DE CANALES DE RIEGO, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN ÓPTIMAS CONDICIONES",
            "txPgMeta": "CIERRE DE BRECHA AL 90% DE CAUCES DE CANALES DE RIEGO, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184943,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN DESFAZADOS EN LA MUNICIPALIDAD DISTRITAL DE HUÁCHAC.",
            "txPgObjetivo": "ELABORAR INSTRUMENTOS DE GESTIÓN CON PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "CIERRE DE BRECHA AL 98% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184968,
            "txPgProblema": "GOBIERNO LOCAL BUROCRÁTICO, OBSOLETO Y POCO TRANSPARENTE.",
            "txPgObjetivo": "IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "txPgMeta": "CIERRE DE BRECHA AL 98%  DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184997,
            "txPgProblema": "TRABAJADORES MUNICIPALES CON ESCASA ESPECIALIZACIÓN.",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA BRINDAR SERVICIOS PÚBLICOS DE EFICIENTES Y TRANSPARENTES. EMPLEABILIDAD TRANSPARENTE EN PROCESOS DE CONTRATACIÓN ADMINISTRATIVA, PRIORIZANDO A LOS PROFESIONALES DEL DISTRITO Y ANEXOS DE HUÁCHAC.",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIONES EN HORAS LECTIVAS.",
            "txPgMeta": "CIERRE DE BRECHA AL 98% DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}