{
    "datoGeneral": {
        "idPlanGobierno": 19933,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/08880628-7f97-4e19-837a-d95db8b2f0f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/766152b1-b3d1-4f74-8865-530932e9c90c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227081,
            "txPgProblema": "PROBLEMATICA EN LA ATENCION  AL CIUDADANO Y LA CALIDAD DE VIDA DEL CIUDANO CONIMEÑO",
            "txPgObjetivo": "NUESTRO PROGRAMA DE GOBIERNO MUNICIPAL, CONSIDERA COMO UNO DE SUS OBJETIVOS ESTRATÉGICOS EL MEJORAMIENTO DE LA CALIDAD DE VIDA DEL CIUDADANO CONIMEÑO Y DE SUS DEMÁS MORADORES.",
            "txPgIndicador": "NIVEL DE CALIDAD DE ATENCION AL CUIDADANO",
            "txPgMeta": "EL LOGRO DE ESTE OBJETIVO SOLO PODRÁ SER EFECTIVO APLICANDO POLÍTICAS QUE CONTEMPLEN  ASPECTOS  DE  ASIMILACIÓN  A  UN  TRABAJO  PERMANENTE,  ASÍ  COMO TAMBIÉN DE SATISFACCIÓN DE NECESIDADES PRIMARIAS Y SECUNDARIAS TALES COMO: ACCESO A UNA MEJOR EDUCACIÓN, MEJOR ATENCIÓN EN SALUD, SERVICIOS BÁSICOS EFICIENTES, PROGRAMAS CONTRA LA DESNUTRICIÓN INFANTIL, PREVENCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS, PROGRAMAS DE RECREACIÓN, CULTURA Y DEPORTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227137,
            "txPgProblema": "- TRANSPARENTAR LOS PROCESOS DE TRANSPORTE, EDUCACION, AGRULTURA Y SALUD ENTRE OTROS",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCTIVIDAD AGRÍCOLA Y PECUARIA. - MEJORAMIENTO DEL ORDENAMIENTO DE A CIUDAD CONCERTANDO CON LA POBLACIÓN ORGANIZADA PARA LA DETERMINACIÓN DE LA ZONIFICACIÓN ADECUADA PARA CADA FIN DE NUESTRO DISTRITO DE CONIMA",
            "txPgIndicador": "CALIDAD DE VIDA , GENERAR EMPLEOS PARA LOS POBLADORES DE CONIMA",
            "txPgMeta": "APOYAR A LA  PROMOCIÓN DE ORGANIZACIONES PRODUCTIVAS AGRÍCOLAS Y PECUARIAS, CONSIDERANDO NUESTRO PRINCIPAL PROPÓSITO DE LA GESTIÓN EL DESARROLLO DE LA “PRODUCTIVIDAD” PARA MEJORAMIENTO DE LOS NIVELS DE VIDA DE LA POBLACIÓN E INCENTIVO AL RETORNO DE LOS POBLADORES MIGRADOS A TODAS LAS CIUDADES. - CUMPLIMIENTO EFICAZ DE CONCIENTIZACIÓN, CONCERTACIÓN, CAPACITACIÓN, PROMOCIÓN Y , TRANSPORTE Y SERVICIOS COMPLEMENTARIOS EN LA POBLACIÓN CONIMEÑA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227165,
            "txPgProblema": "LA CONTAMINACIÓN DEL MEDIO AMBIENTE ES UNO DE LOS PROBLEMAS QUE DÍA A DÍA SE INCREMENTA EN NUESTRO DISTRITO PRODUCTOS DE LOS RESIDUOS SÓLIDOS QUE SE GENERA",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS.",
            "txPgIndicador": "LOS NIVELES DE CONTAMINACION PARA UNA MITIGACION TOTAL",
            "txPgMeta": "CONSTRUCCIÓN  DE  UN  NUEVO  VERTEDERO  MUNICIPAL,  QUE  CUMPLA  CON  LAS  LEYES DE MEDIO AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227196,
            "txPgProblema": "PESIMA ATENCION DE LOS SERVIDORES  PÚBLICOS  QUE  TRABAJAN  EN  LA  ADMINISTRACIÓN  MUNICIPAL",
            "txPgObjetivo": "FORMULAR  E  IMPLEMENTAR  EL  PLAN  ESTRATÉGICO  PARTICIPATIVO  DE  DESARROLLO MUNICIPAL.",
            "txPgIndicador": "MEJORAMIENTO DE LA GESTIÓN Y SERVICIOS MUNICIPALES.",
            "txPgMeta": "NUESTRO PROGRAMA DE GOBIERNO MUNICIPAL, CONSIDERA COMO UNO DE SUS METAS ESTRATÉGICOS EL MEJORAMIENTO DE LA CALIDAD DE VIDA DEL CIUDADANO CONIMEÑO Y DE SUS DEMÁS MORADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}