{
    "datoGeneral": {
        "idPlanGobierno": 17844,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/96ba9cf3-00bb-4b80-8795-28efeb98781f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8bac22cb-6b86-4d77-a931-bf730d17666c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215332,
            "txPgProblema": "1.\tINSEGURIDAD ALIMENTARIA\n\n\n2.\tINSEGURIDAD CIUDADANA\n3.\tBRECHAS SUBSISTENTES EN SERVICIOS BÁSICOS\n4.\tDEFICIENTE INFRAESTRUCTURA EDUCATIVA, FALTA DE PERSONAL ESPECIALIZADO EN EL SOPORTE TÉCNICO Y/O ACTUALIZACIÓN DE TECNOLOGÍA\n5.\tCARENCIA DE EQUIPOS EN EL CENTRO DE SALUD, FALTA DE ARTICULACIÓN FUNCIONAL ENTRE LA MUNICIPALIDAD Y EL CENTRO DE SALUD",
            "txPgObjetivo": "1.1.\tPROMOVER LA AGRICULTURA FAMILIAR A TRAVÉS DE BIOHUERTOS INTEGRALES QUE GENEREN EXCEDENTES PARA LA VENTA.\n\n1.2.\tFORTALECER EL PROGRAMA DE COMEDORES POPULARES.\n\n1.3.\tDESARROLLAR ESTRATEGIAS CON LOS ALIADOS: PNP- RONDAS CAMPESINAS.\n1.4.\tMEJORAR EL ACCESO A SERVICIO DE AGUA Y SANEAMIENTO BÁSICOS A FAMILIAS VULNERABLES                 (ANEXOS Y CASERÍOS).\n1.5.\tGESTIÓN DE EJECUCIÓN Y AMPLIACIÓN DE PROYECTOS DE ELECTRIFICACIÓN DE ENERGÍA ELÉCTRICA EN EL SECTOR CHINCHANGO, DOS DE MAYO, SECTOR MIRAFLORES –BONDA, PLAZUELITA, VALLE DE LOS CHILCHOS EN CUMPLIMIENTO DEL REGLAMENTO DE LA LEY DE LA ELECTRIFICACIÓN RURAL Y EN COORDINACIÓN CON LA EMPRESA DE DISTRIBUCIÓN ELÉCTRICA.\n1.6.\tGESTIONAR LA HABILIDAD DEL PROYECTO DE ELECTRIFICACIÓN DE LOS ANEXOS LA JOYA- ATUEN.\n1.7.\tGESTIÓN PARA LA INCLUSIÓN DE PERSONAS DE EXTREMA POBREZA, DISCAPACITADOS EN   LOS PROGRAMAS SOCIALES.\n1.8.\tMEJORAR EL TRANSPORTE URBANO\n1.9.\tAMPLIACIÓN DE VÍAS Y/O TROCHAS CARROZABLES\n1.10.\tGESTIONAR LA IMPLEMENTACIÓN DE INFRAESTRUCTURA PARA LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR, DE ACUERDO A LA NECESIDAD ACTUAL Y REAL DE CADA INSTITUCIÓN.\n1.11.\tGESTIONAR LA INCORPORACIÓN DE UN PERSONAL DOCENTE DE SOPORTE TÉCNICO QUE CONDUZCAN EN EL APRENDIZAJE DE LA ACTUALIZACIÓN DE LA TECNOLOGÍA.\n1.12.\tGESTIONAR LA IMPLEMENTACIÓN DE UNA AMBULANCIA DE ACUERDO A LAS NECESIDADES DE LA POBLACIÓN.\n1.13.\tFOMENTAR EL TRABAJO ARTICULADO ENTRE LA MUNICIPALIDAD DISTRITAL DE LEIMEBAMBA Y EL CENTRO DE SAL",
            "txPgIndicador": "-\tNÚMERO DE BIOHUERTOS INTEGRALES\n-\tNÚMERO DE FAMILIAS RURALES BENEFICIADAS.\n-\t% DE COMPRAS LOCALES\n\n\n-\tCONVENIOS INTERINSTITUCIONALES\n\n-\tCONSTRUCCIÓN DE SISTEMA DE AGUA POTABLE CON REDES DE DISTRIBUCIÓN Y UBS DOMICILIARIA-\n\n\n-\t% DE FAMILIAS QUE ACCEDEN A SERVICIOS DE ENERGÍA ELÉCTRICA.\n\n-\tGESTIONAR Y HACER SEGUIMIENTO QUE LOS PROGRAMAS SOCIALES LLEGAN A LOS MAS NECESITADOS\n\n-\tCAPACITAR A LAS ASOCIACIONES DE MOTOXISTAS, Y DEMÁS TRANSPORTES PÚBLICOS PONIENDO ÉNFASIS EN LAS MEDIDAS DE ORDENAMIENTO Y DE SEGURIDAD DEL PEATÓN Y COSTES.\n\n-\tCONSTRUCCIÓN DE EJES VIALES QUE INTERCONECTEN CON EL DISTRITO, ANEXOS Y SUS CENTROS DE PRODUCCIÓN; ENTRE LAS MÁS IMPORTANTE:\n\n¿\tMEJORAMIENTO Y MANTENIMIENTO DE LA CARRETERA SAN MIGUEL – LA JOYA – ATUEN.\n¿\tCREACIÓN Y/O SEGUIMIENTO DEL EXPEDINETE TÉCNICO PARA CONTRUCCION DE LA CARRETERA SAN MIGUEL – LA MURALLA.\n¿\tCREACIÓN Y/O SEGUIMIENTO DEL EXPEDIENTE TÉCNICO CARRETERA VALLE DE LOS CHILCHOS.\n¿\tCREACIÓN Y/O SEGUIMIENTO DEL AL EXPEDIETE TÉCNICO DE LA CARRETERA SIC SIC – SHIVAL.\n¿\tATENDER LA NECESIDAD LA CREACIÓN Y/O MANTENIMIENTO DE TROCHAS CARROZABLES EN LOS ANEXOS QUE LO NECESITAN.\n-\t% DE ESTUDIANTES QUE ACCEDAN AL BENEFICIO DE INFRAESTRUCTURA Y APRENDIZAJE\n-\tPOBLACIÓN BENEFICIADA CON LA IMPLEMENTACIÓN DE LA AMBULANCIA Y DEL TRABAJO CONJUNTO ENTRE MUNICIPALIDAD Y CENTRO DE SALUD.\n-\tFORTALECER LAS CAPACIDADES DE LA POBLACIÓN PARA COMBATIR LAS ENFERMEDADES DIARREICAS, INFECCIONES RESPIRATORIAS AGUDAS, LA DESNUTRICIÓN, ETC.",
            "txPgMeta": "-\t09 BIOHUERTOS INTEGRALES FUNCIONANDO EN TODO EL DISTRITO Y ANEXOS.\n-\t300 FAMILIAS BENEFICIADAS\n-\t60% DE PRODUCTOS PARA COMEDORES POPULARES ADQUIRIDOS A LOS PRODUCTORES LOCALES.\n\n-\t01 CONVENIOS DE COLABORACIÓN INTERINSTITUCIONAL POR EL ORDEN CIUDADANO.\n-\tREDUCIR LA BRECHA DE NO ACCESO A AGUA POTABLE DE 25.8% A 20.7%; DEL MISMO MODO REDUCIR LA BRECHA ACCESO A SANEAMIENTO.\n-\t80% DE LOS ANEXOS ACCEDERÁN A SERVICIOS DE DESAGÜE.\n-\t70% DE POBLACIÓN DE LOS ANEXOS CONTARAN CON ENERGÍA ELÉCTRICA.\n-\t90% DE LA POBLACIÓN ACCEDERÁN AL PROYECTO DE ELECTRIFICACIÓN.\n-\tEL 100% DE LA POBLACIÓN DE EXTREMA POBREZA Y DISCAPACITADOS SEAN BENEFICIADOS CON LOS PROGRAMAS SOCIALES.\n-\t100% DE LAS ASOCIACIONES DE TRANSPORTE URBANO EXISTENTE.\n-\t80% DE LA POBLACIÓN SERÁN BENEFICIADAS CON LOS PROYECTOS PARA SUS ACTIVIDADES SOCIOECONÓMICAS\n\n-\t100% DE ESTUDIANTES BENEFICIADOS CON LA IMPLEMENTACIÓN DE LA INFRAESTRUCTURA Y APRENDIZAJE POR MEDIO DE LA INVESTIGACIÓN.\n\n\n\n-\tLOGRAR UN 90% DE LA POBLACIÓN TENGAN UNA MEJOR ATENCIÓN MÉDICA.\n-\t100% DE CASOS DE NIÑOS CON DESNUTRICIÓN Y ANEMIA CONSUMAN MICRONUTRIENTES Y SUPLEMENTOS DE HIERRO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215376,
            "txPgProblema": "DEFICIENCIA DE CULTIVOS PASTURAS EN TIEMPO DE SEQUÍA\nFALTA DE TECNIFICACIÓN\nDEGENERACIÓN DE SEMILLAS CULTIVO DE PAPAS.\nINEFICIENTE GESTIÓN DEL TURISMO LOCAL",
            "txPgObjetivo": "-INCREMENTO DE LA PRODUCCIÓN, QUE IMPLICA COMPETITIVIDAD Y RENTABILIDAD, NECESARIO PARA SUPERAR LA POBREZA, LA DESNUTRICIÓN INFANTIL Y EL CUIDADO DEL ADULTO MAYOR.\n\n\n-LOGRAR DEL TURISMO UNA ACTIVIDAD SOSTENIBLE Y ECONÓMICA PARA LOS POBLADORES DEL DISTRITO Y SUS ANEXOS",
            "txPgIndicador": "-MEJORAMIENTO DE ÁREAS DE PASTURAS CON FINANCIAMIENTO DE ORGANIZACIONES DEL GOBIERNO Y NO GUBERNATIVAS CON SISTEMAS DE RIEGO TECNIFICADO Y MEJORAMIENTO DE SEMILLAS CERTIFICADAS.\n-FOMENTAR LA CRIANZA DE NUEVAS RAZAS DE ANIMALES MENORES Y VACUNOS, A TRAVÉS DE IMPLEMENTACIÓN DE MÓDULOS DE CRIANZA EN EL DISTRITO Y SUS ANEXOS.  \n-MEJORAR LA CALIDAD DE LOS PRODUCTOS AGRÍCOLAS DE PANLLEVAR, CON SEMILLAS CERTIFICADAS, CON LA CAPACITACIÓN CONSTANTE DE PROFESIONALES EN LA MATERIA AGROPECUARIA. MANEJO DE PLANTACIONES FORESTALES, COMO: PODAS Y EQUIPOS CONTRA INCENDIOS.\n-IMPLEMENTACIÓN DEL MEJORAMIENTO GENÉTICO EN EL CULTIVO DE PAPAS. \n-INSTALACIÓN DE INVERNADERO PARA LA ADQUISICIÓN DE SEMILLA PRE BÁSICA DE PAPA.\n-ACTUALIZACIÓN DE SU INVENTARIO TURÍSTICO PARA EL RECONOCIMIENTO DE NUEVOS ATRACTIVOS.  \n-CONTRIBUIR CON LA MEJORA DE LAS CAPACIDADES DE GESTIÓN DEL TURISMO.",
            "txPgMeta": "-LOGRAR QUE UN 100% DE LOS PRODUCTORES GANADEROS MEJOREN SUS PASTURAS Y CULTIVOS.\n-1 PROYECTO FORMULADO Y GESTIONADO DE MÓDULOS DE CRIANZA DE ANIMALES MENORES Y VACUNO.\n\nEL 80% DE LAS TIERRAS CON CULTIVO TECNIFICADO Y EL 100% DE LOS PRODUCTOS TENGAN ASEGURADO SU MERCADO.\nEL 90%  DE LOS PRODUCTORES DE PAPA TENGAN ASEGURADO SU CALIDAD Y EL MERCADO.\n-90% DE ÁREAS TURÍSTICAS ABIERTAS AL PÚBLICO, ACCESIBILIDAD Y TRATO ADECUADO AL TURISTA.\n- MEJORAR AL 100% DE GESTIÓN DE PROMOCIÓN AL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215413,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nAVANZADA EROSIÓN DE LOS SUELOS.\nCAMBIO DE LAS CONDICIONES CLIMÁTICAS DE LA ZONA.\nPERDIDA DE LA CALIDAD PRODUCTIVA DE LOS SUELOS.\nDEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "ADOPCIÓN DE MODELOS DE DESARROLLO Y PRÁCTICAS ECONÓMICAS Y SOCIALES COMPATIBLES CON LA PRESERVACIÓN DEL PLANETA Y LA BIODIVERSIDAD.\n\n\nLOGAR QUE LA RECOLECCIÓN Y LA SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS SEA UNA BUENA PRACTICA DE VIDA EN LA POBLACIÓN.",
            "txPgIndicador": "DEFORESTACIÓN FORESTAL.\nFORESTACIÓN Y REFORESTACIÓN EN TODO EL ÁMBITO LOCAL.\nRECUPERACIÓN PROGRESIVA DE LOS SUELOS\nIMPLEMENTAR TALLERES DE CAPACITACIÓN Y SIMBOLIZACIÓN SOBRE TEMAS DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "70% DE PERSONAS CAPACITADAS Y COMPROMETIDAS CON EL MANEJO ADECUADO DE LA BIODIVERSIDAD.\nCUBRIR EL 70% DE ÁREAS REFORESTADAS A SUELOS DEGRADADOS CON PENDIENTES.\nABONAMIENTO ORGÁNICO DE LOS SUELOS A TRAVÉS DE COMPOSTA Y HUMOS.\n90% DE LA POBLACIÓN SEA CAPACITADA Y SENSIBILIZADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215445,
            "txPgProblema": "FALTA DE CULTURA Y TRANSPARENCIA. \nFALTA DE SEÑALIZACIÓN E INFRAESTRUCTURA VIAL.\nNO EXISTE UN SISTEMA ORGANIZACIONAL QUE PERMITA ATENDER CON BUENOS TRATOS, EFICIENCIA Y EFICACIA A LOS POBLADORES DE NUESTRO DISTRITO Y SUS ANEXOS.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES PARA DAR CONTINUIDAD AL DESARROLLO",
            "txPgIndicador": "FOMENTAR LA CULTURA DE LA TRANSPARENCIA EN LA GESTIÓN Y RECONOCER AL CONSEJO DE VIGILANCIA REALIZAR LOS CABILDOS PARA INFORMES DE LA GESTIÓN MUNICIPAL.\nMEJORAMIENTOS DE INFRAESTRUCTURA VIALES, INTEGRADOS A ESPACIOS PEATONALES \nDISEÑAR UN SISTEMA ORGANIZACIONAL QUE PERMITA ATENDER CON EFICIENCIA Y EFICACIA A LOS POBLADORES DE NUESTRO DISTRITO Y SUS ANEXOS.",
            "txPgMeta": "100% DE TRANSPARENCIA \nREORIENTACIÓN A LOS CRITERIOS DE LA PARTICIPACIÓN VECINAL Y DEL GOBIERNO MUNICIPAL EN TRANSPORTE. \nQUE LOS POBLADORES DE NUESTRO DISTRITO RECIBAN UNA ATENCIÓN DE CALIDAD Y BUEN GESTO POR PARTE DEL MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}