{
    "datoGeneral": {
        "idPlanGobierno": 24794,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/17c4973b-1985-4d0e-8467-8ea94f58b3ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bc63527e-0f2f-4d08-be88-36a0e3b40c5a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180320,
            "txPgProblema": "SALUD.\n\nLA ATENCIÓN DE SALUD EN LA PROVINCIA DE CASMA ES MUY LIMITADO, DEFICIENTE Y SIN CULTURA PREVENTIVA\n.\nDURANTE LA PANDEMIA COVID-19 EL ESTADO ABANDONO LOS PROGRAMAS PREVENTIVOS DE SALUD TANTO EN INFANTES, NIÑOS COMO ADULTOS MAYORES.\n\nDURANTE LA PANDEMIA COVID 19, SE INCREMENTÓ NOTABLEMENTE LOS CASOS DE PROBLEMAS MENTALES EN LA POBLACIÓN, ESTRÉS, SÍNDROME POST COVID, ENTRE OTROS.\n\n\nDURANTE LA PANDEMIA COVID-19, PROVOCÓ UN INCREMENTO DE ESTRÉS EMOCIONAL EN NUESTRAS MASCOTAS, LO CUAL EXIGE AL CIUDADANO UN AUMENTO EN LOS GASTOS DE PREVENCIÓN Y CONTROL DE ENFERMEDADES CON POTENCIAL ZOONÓTICO; ASÍ COMO LA RECUPERACIÓN Y SALUD NUESTRAS MASCOTAS.",
            "txPgObjetivo": "IMPULSAR, CANALIZAR Y EJECUTAR COORDINACIONES ANTE LAS AUTORIDADES MINISTERIALES PARA MEJORAR LOS SERVICIOS Y CALIDAD DE ATENCIÓN MEDICA EN EL HOSPITAL DE APOYO SAN IGNACIO DE CASMA.\n\nCOORDINAR Y BRINDAR APOYO A LA AUTORIDAD PARA LA RECONSTRUCCIÓN DE CAMBIOS SOBRE EL PROYECTO DE CONSTRUCCIÓN DEL NUEVO HOSPITAL DE CASMA.\n\nELABORAR Y EJECUTAR PROYECTOS DE IMPLEMENTACIÓN DE POSTAS MEDICAS DE ATENCIÓN RÁPIDA, EN CADA UNO DE LOS SECTORES DE LA PROVINCIA DE CASMA.\n\nDESARROLLAR CAMPAÑAS MÉDICAS ESPECIALIZADAS GRATUITAS SOBRE PREVENCIÓN DE ENFERMEDADES CON INSTITUCIONES DE SALUD PÚBLICA Y PRIVADA, PREVIO CONVENIO CON LA MUNICIPALIDAD.\n\nPREVENIR LA APARICIÓN DE ENDEMIAS QUE AFECTEN LA SALUD DE LOS CASMEÑOS, DE FORMA GRATUITA.\n\nCREAR UN CENTRO DE ATENCIÓN PSIQUIÁTRICO Y PSICOLÓGICO EN EL HOSPITAL DE CASMA.\n\nCREAR EL PRIMER HOSPITAL VETERINARIO EN EL PERÚ CON LA CAPACIDAD DE ATENCIÓN VETERINARIA ESPECIALIZADA, SERVICIOS DE EMERGENCIAS DURANTE LAS 24 HORAS DEL DÍA, SERVICIOS DE ECOGRAFÍA, RAYOS X, LABORATORIO Y LA CAPACIDAD DE REALIZAR CAMPAÑAS EXTRAMURALES DE PREVENCIÓN Y CONTROL DE ENFERMEDADES.",
            "txPgIndicador": "PERMITIR A LOS CASMEÑOS QUE PUEDAN SER ATENDIDOS CON SERVICIOS MÉDICOS DE CALIDAD EN SU PROVINCIA.\n\nEL NUEVO HOSPITAL DEBE IMPLEMENTAR Y EJECUTAR SERVICIOS MÉDICOS ESPECIALIZADOS QUE ACTUALMENTE NO CUENTAN LOS CASMEÑOS.\n\nLOS CASMEÑOS PUEDAN ATENDERSE DE MANERA RÁPIDA, CON TRASLADOS CORTOS Y AHORRO DE GASTOS DE MOVILIDAD, PARA URGENCIAS MÉDICAS GENERALES.\n\nLOS CASMEÑOS IDENTIFIQUEN Y PRACTIQUEN UNA CULTURA MEDICA PREVENTIVA, Y PUEDAN ASIMILARLOS EN SU CUIDADO ALIMENTARIO DIARIO.\n\nN° DE CAMPAÑAS REALIZADAS / N° DE CAMPAÑAS PROGRAMADAS\n\nCANTIDAD DE BENEFICIARIOS DE ESTE SERVICIO, SEMESTRAL.\n\nCANTIDAD DE MASCOTAS ATENDIDAS AL AÑO POR EL HOSPITAL VETERINARIO MUNICIPAL DE CASMA.",
            "txPgMeta": "RECUPERAR KILÓMETROS DE PISTAS DE LA PROVINCIA, Y COORDINAR CON LOS GOBIERNOS DISTRITALES EL DESARROLLO SOSTENIBLE DE LAS VÍAS DE COMUNICACIÓN DE LA PROVINCIA.\n\nMEJORAR LA ACCESIBILIDAD A CALLES, PARQUES, MUSEOS Y JUEGOS RECREATIVOS CREANDO UN AMBIENTE DE BIENESTAR Y RESPETO SOCIAL EN LA POBLACIÓN.\n\nLOS CASMEÑOS TENGAN ACCESO A SERVICIOS MÉDICOS DE CALIDAD, MEJORAR LA CALIDAD DE VIDA Y QUE PRACTIQUEN UNA CULTURA MEDICA PREVENTIVA.\n\nREALIZAR 12 CAMPAÑAS ITINERANTES DE SALUD AL AÑO, ASÍ COMO OTRAS 12 EN EL HOSPITAL DE CASMA.\n\nATENDER EL 100% DE SOLICITUDES DE ATENCIÓN PSICOLÓGICA Y PSIQUIÁTRICA.\n\nMEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DE LOS CASMEÑOS A TRAVÉS DEL CUIDADO DE LA SALUD DE LAS MASCOTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182134,
            "txPgProblema": "PREVENCIÓN ANTE DESASTRES NATURALES.\n\nLA CULTURA DE LA PREVENCIÓN DE DESASTRES ES MUY BAJA Y LA MUNICIPALIDAD DE CASMA NO CUENTA CON LOS RECURSOS DE MANERA INMEDIATA PARA RESOLVER LA EMERGENCIA EN EL CASO DE QUE SE PRODUZCA UN SISMO DE GRAN MAGNITUD.\n\nLAS COMUNIDADES CAMPESINAS DE LA PROVINCIA DE CASMA NO CUENTAN CON LA CAPACITACIÓN NECESARIA NI LA TECNOLOGÍA PARA REALIZAR ACCIONES DE PREVENCIÓN FRENTE A LOS DESBORDES DE RÍOS.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DEL RIESGO ANTE DESASTRES (DEFENSA CIVIL).\n\nCOORDINAR, CAPACITAR Y COADYUVAR EN LAS ACCIONES DE PREVENCIÓN A FAVOR DE LAS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "PROVEER A LOS BOMBEROS Y AL SERENAZGO DEL MATERIAL PARA EDUCAR Y ATENDER UN DESASTRE.\n\nTENER EN ALMACÉN EL MATERIAL NO PERECIBLE COMO PARA ATENDER UN DESASTRE.\n\nIMPLEMENTAR UN CANAL DE COMUNICACIÓN Y EMITIR UNA CAPACITACIÓN TRIMESTRAL A LAS COMUNIDADES CAMPESINAS SOBRE ACCIONES DE PREVENCIÓN.\n\nEJECUTAR OBRAS DE INFRAESTRUCTURA PARA EVITAR DESASTRES O DAÑOS EN LAS COSECHAS, FINANCIADO POR LA MUNICIPALIDAD Y CON LA PARTICIPACIÓN DE LAS COMUNIDADES.",
            "txPgMeta": "TENER UN EQUIPO MULTIDISCIPLINARIO EN CADA CUADRANTE SEGURO PARA LA ATENCIÓN DE EMERGENCIAS.\n\nTENER UN PLAN DE CONTINGENCIA Y EJECUTAR LAS OBRAS MÁS URGENTES Y NECESARIAS SOBRE ZONAS DE INDEFENSIÓN PARA LA POBLACIÓN Y COSECHAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182715,
            "txPgProblema": "CULTURA.\n\nLOS ESPACIOS CULTURAS, MUSEOS Y ATRACTIVOS TURÍSTICOS CULTURALES SE ENCUENTRAN EN MALAS CONDICIONES, Y CON FALTA DE VÍAS DE ACCESO DE CALIDAD OCULTANDO EL POTENCIAL TURÍSTICO, CULTURAL Y ECONÓMICO QUE REPRESENTA.\n\nFALTA DE PROMOCIÓN Y DESARROLLO PARA IMPULSAR LA VISITA DE MUSEOS Y LOS COMPLEJOS ARQUEOLÓGICOS DE CASMA.",
            "txPgObjetivo": "PROMOVER EL TURISMO Y CULTURA EN LA PROVINCIA DE CASMA.\n\nLOS MUSEOS Y COMPLEJOS ARQUEOLÓGICOS SEAN ATENDIDOS POR UN ÁREA ESPECIALIZADA DENTRO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "GESTIONAR, PROMOVER Y EJECUTAR OBRAS DE INFRAESTRUCTURA Y/O SERVICIOS DE PUBLICIDAD PARA QUE SE INCREMENTE LA VISITA TURÍSTICA Y LA INTERACCIÓN DE LOS CASMEÑOS PARA RECUPERAR SU IDENTIDAD Y CULTURA.",
            "txPgMeta": "LA PROVINCIA DE CASMA SEA UN PUNTO TURÍSTICO PRINCIPAL Y DE GRAN ATRACTIVO PARA LOS PERUANOS Y LOS EXTRANJEROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182748,
            "txPgProblema": "CARENCIA DE APOYO Y CAPACITACIÓN TÉCNICA A LOS CIUDADANOS CASMEÑOS EN SU ACTIVIDAD AGRÍCOLA, PESCA, GANADERA, PECUARIA, Y COMERCIO.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE CAPACITACIÓN TÉCNICA PROVINCIAL DIRIGIDO A TODOS LOS EMPRENDEDORES Y COMUNEROS DE LA PROVINCIA DE CASMA, CON LA FINALIDAD DE QUE SE CONVIERTAN EN GRANDES ACTORES COMERCIANTES A NIVEL NACIONAL Y EXPORTADORES INTERNACIONALES.",
            "txPgIndicador": "CREAR UN REGISTRO DE COMERCIANTES EXPORTADORES CAPACITADOS EN LA PROVINCIA DE CASMA, CON LA FINALIDAD DE QUE SUS PRODUCTOS SEAN PROMOCIONADOS A NIVEL NACIONAL E INTERNACIONAL.",
            "txPgMeta": "LA PROVINCIA DE CASMA SEA UNA PROVINCIA EXPORTADORA, IDENTIFICABLE A NIVEL NACIONAL, Y SUS PRODUCTOS SEAN CONOCIDOS A NIVEL MUNDIAL POR SU GRAN CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182774,
            "txPgProblema": "DURANTE LA PANDEMIA DEL COVID-19 SE CREARON MUCHOS EMPRENDIMIENTOS VIRTUALES O FÍSICOS DE SUBSISTENCIA, PERO EXISTE DESCONFIANZA POR PARTE DE LOS COMPRADORES Y VENDEDORES PARA EL INTERCAMBIO DE BIENES Y SERVICIOS.",
            "txPgObjetivo": "AUMENTAR LA DEMANDA DE PRODUCTOS Y SERVICIOS VIRTUALES Y/O FÍSICOS DE LOS EMPRENDEDORES CASMEÑOS.",
            "txPgIndicador": "CREAR EL REGISTRO DE EMPRENDEDOR CASMEÑO EN UN PLAZO DE 1 AÑO.\n\nPROMOVER Y ARTICULAR 4 FERIAS GASTRONÓMICA ANUALES.",
            "txPgMeta": "FORMALIZAR, ORIENTAR Y CAPACITAR A LOS VECINOS CASMEÑOS EN SUS EMPRENDIMIENTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182804,
            "txPgProblema": "EXISTE UN CÍRCULO VICIOSO ENTRE EL INCUMPLIMIENTO DE LAS COMPETENCIAS MUNICIPALES Y LAS OBLIGACIONES TRIBUTARIAS DE LOS CIUDADANOS EN CASMA.",
            "txPgObjetivo": "RETRIBUIR AL “BUEN CONTRIBUYENTE” CON EL PINTADO GRATUITO DE FACHADAS, LIMPIEZA DE TECHOS O MANTENIMIENTO DE JARDINES EXTERIORES DE SU DOMICILIO.",
            "txPgIndicador": "N° PAGOS PUNTUALES EN TRIBUTOS / N° DE ARBITRIOS REGISTRADOS",
            "txPgMeta": "DISMINUIR LA TASA DE MOROSIDAD DE LOS PAGOS DE TRIBUTOS DEL 60% AL 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182979,
            "txPgProblema": "SEGURIDAD CIUDADANA.\n\nLA ARTICULACIÓN ENTRE LA MUNICIPALIDAD, EL SERENAZGO, LA POLICÍA NACIONAL Y LA FISCALÍA ES PERCIBIDA COMO MUY DÉBIL POR TODA LA POBLACIÓN DE LA PROVINCIA DE CASMA QUE SE PERCIBE COMO UNA PÉSIMA SENSACIÓN DE SEGURIDAD, COLOCACIÓN DE CÁMARAS PARTICULARES PARA LA VIGILANCIA Y LA CASI NULA PRESENCIA DE OPERATIVOS EN TODA LA PROVINCIA.\n\nEXISTE UNA PÉSIMA PERCEPCIÓN SOBRE EL PATRULLAJE QUE REALIZA LA PNP Y EL SERENAZGO MUNICIPAL DEBIDO A LA AUSENCIA DE UNIDADES DISPONIBLES PARA EL PATRULLAJE O LA CASI NULA APLICACIÓN DEL PATRULLAJE A PIE.\n\nAUSENCIA DE PROGRAMA LOCAL PREVENTIVO DE CONDUCTAS DE RIESGO SOCIALES EN LA ETAPA DE LA ADOLESCENCIA.",
            "txPgObjetivo": "REESTRUCTURAR INTEGRALMENTE EL TRABAJO DEL COMITÉ DE SEGURIDAD DE LA PROVINCIA DE CASMA Y SU ARTICULACIÓN CON LOS COMITÉS DE SUS DISTRITOS CORRESPONDIENTES.\n\nCAPACITAR AL SERENAZGO EN ESPECIALIZACIONES IMPARTIDAS POR LA PNP, LAS FFAA Y LA MUNICIPALIDAD PROVINCIAL DE CASMA, EN EL TEMA DE SEGURIDAD CIUDADANA.\n\nOPTIMIZAR EL TIEMPO DE RESPUESTA EN LA ATENCIÓN DE EMERGENCIAS.\n\nINCREMENTAR LA FLOTA VEHICULAR DE SEGURIDAD CIUDADANA.\n\nAUMENTAR LA CANTIDAD DE OPERATIVOS.\n\nCONTAR CON COLABORADORES CON LAS COMPETENCIAS RELACIONADAS AL LOGRO DE OBJETIVOS DEL PROGRAMA.\n\nCOMPROMETER A LAS AUTORIDADES EDUCATIVAS PARA LA PARTICIPACIÓN DEL PROGRAMA.\n\nBUSCAR LA PARTICIPACIÓN MASIVA DEL JÓVENES DEL PROGRAMA.",
            "txPgIndicador": "DISMINUIR LA INCIDENCIA DE CRIMINALIDAD EN LA PROVINCIA DE CASMA.\n\nAUMENTO PROGRESIVO DEL GASTO EN SEGURIDAD CIUDADANA DURANTE TODA LA GESTIÓN.\n\nREALIZAR TALLERES PARA EL DESARROLLO DE CAPACIDADES DEL SERENAZGO MUNICIPAL.\n\nTENER UN SISTEMA DE ACOMPAÑAMIENTO MÉDICO, FÍSICO Y PSICOLÓGICO PARA EL SERENAZGO MUNICIPAL.\n\nINTEGRAR A LAS CÁMARAS IP DE VIDEO VIGILANCIA INSTALADAS POR LOS VECINOS AL SISTEMA INTEGRAL DE VIDEO VIGILANCIA.\n\nTENER 100% OPERATIVA LOS PUESTOS DE AUXILIO RÁPIDO DEL SERENAZGO.\n\nADQUIRIR 20 CAMIONETAS Y 40 MOTOS ELÉCTRICAS Y 50 BICICLETAS ELÉCTRICAS.\n\nFORTALECER EL TALLER DE MAESTRANZA PARA LA MANUTENCIÓN DE LA FLOTA VEHICULAR DE SEGURIDAD CIUDADANA.\n\nAUMENTAR LA CANTIDAD DE SERENAZGOS MUNICIPALES.\n\nN° DE COLEGIOS COMPROMETIDOS CON EL PROGRAMA / N° DE COLEGIOS PROGRAMADOS POR AÑO.\n\nDESARROLLO DE 6 CAMPAÑAS ESPECIALIZADAS DESCENTRALIZADAS POR AÑO",
            "txPgMeta": "DISMINUIR EL 50% DE LOS REPORTES ACTUAL DURANTE EL PRIMER AÑO, SEGUIR CON LA DISMINUCIÓN PROGRESIVA Y FINALMENTE HASTA EL 90% EN EL AÑO 2026.\n\nAUMENTAR EL 60% DEL GASTO ANUAL DURANTE EL PRIMER AÑO, Y FINALIZAR CON UN AUMENTO DEL 300% DEL PRESUPUESTO ANUAL (TRIPLICAR) EN EL AÑO 2026.\n\nEL 90% DE LOS SERENOS MUNICIPALES HAN PARTICIPADO EN LOS TALLERES.\n\nPOR LO MENOS EL 75% DE LOS EFECTIVOS DEL SERENAZGO HACEN USO DEL SISTEMA.\n\nMANTENER OPERATIVO EL 100% DE LAS CÁMARAS DE VIGILANCIA ADQUIRIDAS POR LA MUNICIPALIDAD Y TRIPLICAR SU ADQUISICIÓN DURANTE LA GESTIÓN.\n\nREDUCIR EL TIEMPO DE RESPUESTA DE MÁS DE 1 HORA A 10 MINUTOS.\n\nMEJORAR LA CALIDAD DEL PATRULLAJE.\n\nDUPLICAR LA CONTRATACIÓN DE SERENOS MUNICIPALES HASTA EL AÑO 2023 Y 2024, Y CONTINUAR CON LA CONTRATACIÓN PROGRESIVA DEL 30% ADICIONAL POR CADA AÑO.\n\nREALIZAR 1 OPERATIVO SEMANAL EN CADA UNA DE LAS ZONAS DE LA PROVINCIA.\n\nEDUCAR Y DAR SEGUIMIENTO POR PARTE DE PSICÓLOGOS, SOCIÓLOGOS, ESPECIALISTAS EN SALUD Y PROMOTORES ESCOLARES A JÓVENES DENTRO DEL PROGRAMA.\n\nINCLUIR EL PROGRAMA COMO EJE TRANSVERSAL EDUCATIVO EN LA FORMACIÓN DE LOS JÓVENES.\n\nREDUCIR LAS CONDUCTAS DE RIESGO SOCIALES EN LOS JÓVENES CASMEÑOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183665,
            "txPgProblema": "CONTAMINACIÓN.\n\nLOS RESIDUOS SÓLIDOS SON ELIMINADOS POR LOS VECINOS SIN RESPETAR EL HORARIO, EN BOTADEROS INFORMALES UBICADOS EN LOS BORDES DE LAS AVENIDAS, MERCADOS; ADEMÁS, ESTOS RESIDUOS NO SON SEGREGADOS APROPIADAMENTE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO Y LA CANTIDAD DE PUNTOS DE ACOPIO DE LOS RESIDUOS SÓLIDOS.\n\nMEJORAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\n\nREUTILIZAR LOS RESIDUOS SÓLIDOS.\n\nREACTIVAR EL PROYECTO SOBRE LA LAGUNA DE OXIDACIÓN DE LA PROVINCIA DE CASMA.",
            "txPgIndicador": "TENER 15 CONTENEDORES SUBTERRÁNEOS DE RESIDUOS SÓLIDOS.\n\nINCREMENTAR LA FLOTA DE CAMIONES RECOLECTORES EN 30% EN UN PLAZO NO MAYOR DE 1 AÑO.\n\nCONSTRUIR 1 PLANTA DE RECICLAJE DENTRO DEL ACTUAL VIVERO MUNICIPAL.\n\nCOORDINAR CON LAS AUTORIDADES NACIONALES PARA SE REACTIVE LA EJECUCIÓN DE LA OBRA Y DEL PRESUPUESTO ASIGNADO.",
            "txPgMeta": "ELIMINAR EL 100% DE LOS BOTADEROS EN LOS ALREDEDORES DE LOS MERCADOS.\n\nREALIZAR LA RECOLECCIÓN DE RESIDUOS DENTRO DE UN HORARIO QUE RESPETE EL DESCANSO DE LOS VECINOS.\n\nFABRICAR PRODUCTOS CON MATERIAL RECICLADO COMO BANCAS, MACETAS Y OTROS.\n\nMEJORAR LA CALIDAD DE VIDA DEL CIUDADANO CASMEÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183746,
            "txPgProblema": "VÍAS DE COMUNICACIÓN.\n\nLAS CONDICIONES DE LAS PISTAS Y VEREDAS DE LA PROVINCIA ESTÁN EN MALAS CONDICIONES Y REQUIEREN LA INSTALACIÓN O REINSTALACIÓN DE LA CAPA ASFÁLTICA.\n\nLA AUSENCIA DE SEGURIDAD EN LA PROVINCIA DE CASMA QUE HA OBLIGADO A LOS VECINOS A NO INTERACTUAR EN LAS FERIAS, ESPACIOS RECREATIVOS Y EVENTOS CULTURALES.",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD VEHICULAR.\n\nCREAR CUADRANTES SEGUROS EN CADA UNA DE LAS ZONAS DE LA PROVINCIA DE CASMA.",
            "txPgIndicador": "N° KM ASFALTADOS / N° KM ASFALTADO PROGRAMADO\n\nORGANIZAR EL 100% DE LOS CUADRANTES DENTRO DEL PROGRAMA DE SEGURIDAD CIUDADANA EN UN PERIODO DE 3 AÑOS.\n\nPERMITIR EL ACCESO AL 100% A LAS FERIAS, ESPACIOS RECREATIVOS, ESPACIOS DEPORTIVOS Y ESPACIOS CULTURALES.",
            "txPgMeta": "RECUPERAR KILÓMETROS DE PISTAS DE LA PROVINCIA, Y COORDINAR CON LOS GOBIERNOS DISTRITALES EL DESARROLLO SOSTENIBLE DE LAS VÍAS DE COMUNICACIÓN DE LA PROVINCIA.\n\nMEJORAR LA ACCESIBILIDAD A CALLES, PARQUES, MUSEOS Y JUEGOS RECREATIVOS CREANDO UN AMBIENTE DE BIENESTAR Y RESPETO SOCIAL EN LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184149,
            "txPgProblema": "MUNICIPAL.\n\nEL GASTO PUBLICO MUNICIPAL EN EL PERIODO 2019-2022, FUE DEFICIENTE, Y NO ATENDIÓ A TODOS LOS SECTORES URGENTES DE LA PROVINCIA.\n\nLOS CANALES DE COMUNICACIÓN VIRTUALES DE LA PROVINCIA PRESENTAN INFORMACIÓN DESACTUALIZADA, POCO AMIGABLE CON EL USUARIO Y DESAPROVECHA EL POTENCIAL DE LAS REDES SOCIALES.\n\nLOS CASMEÑOS PERCIBEN UN ABANDONO Y CORRUPCIÓN DENTRO DE LA MUNICIPALIDAD DE CASMA.\n\nLOS CASMEÑOS PERCIBEN QUE LOS PROCEDIMIENTOS ADMINISTRATIVOS SON ENGORROSOS, LENTOS, BUROCRÁTICOS Y POCO EFICIENTES.",
            "txPgObjetivo": "FOMENTAR LA INVERSIÓN PRIVADA Y PÚBLICA CON PARTICIPACIÓN CIUDADANA.\n\nPOTENCIAR EL GOBIERNO ELECTRÓNICO, MEDIANTE LOS CANALES DE COMUNICACIÓN, A TRAVÉS DE LA CREACIÓN DE PLATAFORMAS Y REDES SOCIALES AMIGABLES CON EL USUARIO Y TRASPARENCIA DE LA INFORMACIÓN.\n\nIMPLEMENTAR POLÍTICAS DE INVERSIÓN Y MAYOR PORCENTAJE DE EJECUCIÓN DEL GASTO PÚBLICO EN BENEFICIO DEL MAYOR NÚMERO DE CASMEÑOS CON TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA.\n\nMEJORAR LA CALIDAD DEL GASTO CORRIENTE DE BIENES Y SERVICIOS Y SIMPLIFICARLOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "(BENEFICIO TOTAL - INVERSIÓN) / INVERSIÓN * 100. \n\n• NÚMERO DE SEGUIDORES O FANS.\n• TRÁFICO WEB DIARIO Y MENSUAL.\n• NÚMERO DE “ME GUSTA”\n• NÚMERO DE CLICKS.\n• NUMERO DE COMENTARIOS.\n• NUMERO DE COMPARTIDOS.\n• NUMERO DE MENCIONES DE MARCA.\n\nENCUESTAS BIMESTRALES Y ANUALES UNA MUESTRA AL AZAR DE LOS CASMEÑOS, ELABORADA POR UNA ENCUESTADORA PRIVADA, QUE NO TENGA NINGÚN VÍNCULO CON LA GESTIÓN MUNICIPAL.\n\nEJECUCIÓN DEL GASTO PRESUPUESTADO = (OBLIGACIONES RECONOCIDAS NETAS/CRÉDITOS DEFINITIVOS).\n\nREALIZACIÓN DE PAGOS = (PAGOS LÍQUIDOS / OBLIGACIONES RECONOCIDAS NETAS).",
            "txPgMeta": "INCREMENTAR EL GASTO PUBLICO MUNICIPAL EN EL PERIODO 2023-2026 AL 95%.\n\nCONECTAR A LOS CASMEÑOS MEDIANTE HERRAMIENTAS VIRTUALES QUE OFRECE LA MUNICIPALIDAD TRAVÉS DE APLICATIVOS EN CELULARES Y DISPOSITIVOS CONECTADOS A LA RED QUE BRINDEN SERVICIOS ADMINISTRATIVOS, INFORMATIVOS Y CULTURALES DE MANERA SIMPLE, ÁGIL, Y TRANSPARENTE.\n\nEL 90% DE LOS CASMEÑOS PERCIBEN A LA GESTIÓN MUNICIPAL 2023 – 2026 COMO UNA GESTIÓN EFICIENTE, INCLUSIVA Y TRANSPARENTE.\n\nLOS CASMEÑOS PERCIBE UNA MEJOR CALIDAD DE SERVICIO, EFICIENCIA Y TRANSPARENCIA EN LOS TRÁMITES ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184210,
            "txPgProblema": "EDUCACIÓN.\n\nJÓVENES Y ADULTOS CASMEÑOS SIN EMPLEO Y SIN ESTUDIOS NECESITAN EL APOYO DE SU MUNICIPIO PARA UNA OPORTUNIDAD E INSERCIÓN LABORAL DIGNA Y CONTRIBUIR AL DINAMISMO DEL MERCADO LABORAL.\n\nEXISTE UN POBRE NIVEL EDUCATIVO EN LA POBLACIÓN POR LOS VALORES, VALORES CÍVICOS Y CONCIENTIZACIÓN AMBIENTAL.\n\nLOS JÓVENES CASMEÑOS QUE CULMINAN SUS ESTUDIOS ESCOLARES Y NO CUENTAN CON RECURSOS ECONÓMICOS PARA ESTUDIAR UNA CARRERA TÉCNICA, QUEDAN DESEMPLEADOS Y FUERA DEL MERCADO LABORAL FORMAL, Y EN ALGUNOS CASOS CAEN EN UN MAL RUMBO DE VICIOS Y DELINCUENCIA QUE TRAE COMO CONSECUENCIA LA PÉRDIDA DE UN JOVEN DE BIEN CON POTENCIAL PARA CRECER.",
            "txPgObjetivo": "CAPACITAR A JÓVENES Y ADULTOS CASMEÑOS EN CURSOS TÉCNICOS CORTOS, MEDIANTE COLABORACIÓN ENTRE INSTITUCIONES EDUCATIVAS DE PRESTIGIO Y LA INSTITUCIÓN PÚBLICA.\n\nIMPLEMENTAR EL PRIMER PROGRAMA MUNICIPAL CASMEÑO PARA FOMENTAR LOS VALORES, VALORES CÍVICOS Y CONCIENTIZACIÓN AMBIENTAL.\n\nCREACIÓN DE UN PLAN ESTRATÉGICO ENTRE LA INSTITUCIÓN Y LA EMPRESA PRIVADA PARA FORMACIÓN DE JÓVENES, MEDIANTE CARRERAS TÉCNICAS COMPETITIVAS EN EL MERCADO LABORAL, ACORDE A LOS POLOS DE DESARROLLO DE LA PROVINCIA, COMO ES LA AGRICULTURA, PESCA, GANADERÍA, COMERCIO EXTERIOR, ENTRE OTROS.",
            "txPgIndicador": "REALIZAR ENCUESTA:\nPORCENTAJE DE JÓVENES Y ADULTOS DESEMPLEADOS, ANUAL.\n\nREPORTE SEMESTRAL DE FALTAS A LAS NORMAS DE CONVIVENCIA VECINAL EN LA PROVINCIA.\n\nREALIZAR ENCUESTA:\nPORCENTAJE DE JÓVENES QUE CULMINAN SUS ESTUDIOS ESCOLARES Y NO CUENTAN CON RECURSOS ECONÓMICOS PARA ESTUDIAR UNA CARRERA TÉCNICA, ANUAL.",
            "txPgMeta": "INCREMENTAR EN 30% LA FUERZA LABORAL TÉCNICA DE LA POBLACIÓN CASMEÑA.\n\nDISMINUIR LA TASA DE REPORTES DE FALTAS A LAS NORMAS DE CONVIVENCIA VECINAL EN UN 40% EN LOS PRIMOS 4 AÑOS.\n\nINCREMENTAR EN 30% LA POBLACIÓN DE JÓVENES CASMEÑOS CON CARRERAS TÉCNICAS COMPETITIVAS EN EL MERCADO LABORAL, DURANTE EL PERIODO (2023-2026).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}