{
    "datoGeneral": {
        "idPlanGobierno": 27037,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bc5973f1-1711-454d-b228-fc0aed28add8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d08483a8-0d4e-4f94-beb4-854543b1875c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219762,
            "txPgProblema": "PARA LOGRAR UNA GESTIÓN EFICAZ TRANSPARENTE SE REQUIERE DE UNA\nPARTICIPACIÓN ACTIVA DE LA POBLACIÓN, PARA ELLO PROPONEMOS LA\nREORGANIZACIÓN DE LAS JUNTAS VECINALES, CLUBES DEPORTIVOS,\nORGANIZACIONES DE BASE, LA SOCIEDAD CIVIL ORGANIZADA Y OTROS.",
            "txPgObjetivo": "COORDINACIÓN PERMANENTE CON LOS COMERCIANTES INFORMALES Y LOS AGENTES\nDE SEGURIDAD CIUDADANA Y FISCALIZACIÓN CON LA FINALIDAD DE LOGRAR SU\nFORMALIZACIÓN.",
            "txPgIndicador": "FORTALECER LAS ORGANIZACIONES SOCIALES LOCALES.",
            "txPgMeta": "FORTALECER LA PARTICIPACIÓN CIUDADANA Y DE LA SOCIEDAD CIVIL ORGANIZADA EN\nEL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219689,
            "txPgProblema": "GENERACIÓN DE TRABAJO PERMANENTE Y SOSTENIDO A TRAVÉS DE LA EJECUCIÓN DE\nPROYECTOS PRODUCTIVOS PARA LOS EMPRENDEDORES.\nPROMOVER EL PLANEAMIENTO PARTICIPATIVO Y CONCERTADO EN LA PROVINCIA GENERANDO\nEL ACCESO AL MERCADO NACIONAL Y EXTERIOR.",
            "txPgObjetivo": "PROMOVER LA PESCA, LA PRODUCCIÓN AGRÍCOLA Y GANADERA, ASÍ COMO LA CRIANZA DE\nANIMALES MENORES EN LA PROVINCIA.",
            "txPgIndicador": "REACTIVACIÓN DE LA ECONOMÍA MEDIANTE LA COMERCIALIZACIÓN LOCAL Y NACIONAL A\nTRAVÉS DE FERIAS AGRÍCOLAS DE LA CHACRA A LA OLLA.",
            "txPgMeta": "PROMOVER LA ORGANIZACIÓN Y FORTALECIMIENTO DE LA SOCIEDAD CIVIL Y LA FORMACIÓN DE\nLÍDERES QUE PARTICIPEN ACTIVAMENTE EN LA PROBLEMÁTICA DE LA PROVINCIA.\nPROMOVER LA INVESTIGACIÓN, EL USO DE LA CIENCIA, LA TECNOLOGÍA, EL DESARROLLO DE\nCAPACIDADES DE LA POBLACIÓN LA PRODUCTIVIDAD Y COMPETITIVIDAD.\nPROMOVER Y ORGANIZAR ADECUADAMENTE A LOS POBLADORES EN EL MANEJO Y ATENCIÓN\nDEL TURISMO COMO FUENTE DE INGRESO PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219851,
            "txPgProblema": "AUMENTO DE CONCIENCIA SOBRE LA NECESIDAD DE CONSOLIDAR PROCESOS DE\nPLANIFICACIÓN REGIONAL, LOCAL Y URBANA.\nAUMENTO DE CAPACIDAD TÉCNICA MUNICIPAL PARA EL DESARROLLO LOCAL.\nMAYOR INTERÉS PARA LA FORMULACIÓN DE LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN DE\nLA MUNICIPALIDAD PROVINCIAL",
            "txPgObjetivo": "AUMENTO DE LA CONTAMINACIÓN DEL AGUA Y DEL SUELO AGRÍCOLA.\nMANTENIMIENTO DE LA DESARTICULACIÓN DEL SISTEMA DE DISPOSICIÓN DE RESIDUOS\nSÓLIDOS SIN PERSPECTIVA INTEGRAL.\nAUMENTO DE LA CONTAMINACIÓN DEL AIRE ORIGINADA POR EL PARQUE AUTOMOTOR.",
            "txPgIndicador": "EXISTENCIA DE ÁREAS CRÍTICAS ANTE DESASTRES NATURALES Y ANTRÓPICOS.\nPERSISTENCIA DE LA CONTAMINACIÓN DEL SUELO POR AFLUENTES Y VERTIMIENTO DE\nRESIDUOS SÓLIDOS.",
            "txPgMeta": "CONTAMINACIÓN SONORA GENERADA POR EL TRANSPORTE PÚBLICO, ESTABLECIMIENTOS\nCOMERCIALES, CANTINAS Y COMERCIO AMBULATORIO.\nESCASO FORTALECIMIENTO DE CAPACIDADES EN EL TEMA DE LOS DESASTRES NATURALES\nY ANTRÓPICOS.\nAUSENCIA EN LOS MUNICIPIOS DE PLANES DE GESTIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219720,
            "txPgProblema": "MODERNIZAR LA ADMINISTRACIÓN PUBLICA, CON ACCESO AL BUEN SERVICIO AL\nCIUDADANO, SISTEMATIZANDO TODAS LAS ÁREAS DE LA MUNICIPALIDAD.\n¿ EQUIPAMIENTO DE TODAS LAS ÁREAS DE LA MUNICIPALIDAD CON TECNOLOGÍA DE\nALTA GAMA.\n¿ CONTRATAR PROFESIONALES CON AMPLIA Y COMPROBADA EXPERIENCIA EN GESTIÓN\nPUBLICA EN CADA UNA DE LAS GERENCIAS Y SUB GERENCIAS DE LA\nMUNICIPALIDAD.",
            "txPgObjetivo": "PARTICIPACIÓN ACTIVA DE LA POBLACIÓN DE LA PROVINCIA A TRAVÉS DE LAS\nORGANIZACIONES SOCIALES DE BASE Y JUNTAS VECINALES Y EL SISTEMA ABIERTO DE\nLA MUNICIPALIDAD.\n¿ FORTALECER LOS COMITÉS DE VIGILANCIA, A FIN DE FISCALIZAR EL USO DE LOS\nRECURSOS MUNICIPALES",
            "txPgIndicador": "A TRAVÉS DE RENDICIÓN DE CUENTA, MEDIANTE AUDIENCIAS PÚBLICAS\nDESCENTRALIZADAS QUE PERMITAN A LA POBLACIÓN CONOCER LAS INVERSIONES\nREALIZADAS Y EL CUMPLIMIENTO DE LAS PROPUESTAS.\n¿ FORMULAR, EVALUAR Y ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO PROVINCIAL\nPARA PRIORIZAR NUEVOS EJES DE DESARROLLO",
            "txPgMeta": "PUBLICACIÓN DE RESULTADOS DE LOS EVENTOS DE RENDICIÓN DE CUENTAS.\n¿ ESTABLECER UNA POLÍTICA DE TRABAJO DE PUERTAS ABIERTAS ENTRE LA POBLACIÓN Y\nLOS FUNCIONARIOS PÚBLICOS Y AUTORIDADES.\n¿ INVOLUCRAR A TODA LA POBLACIÓN EN EL DESARROLLO DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}