{
    "datoGeneral": {
        "idPlanGobierno": 16728,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d6214697-c805-4eda-9d29-242e58d33a1d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8276c289-8064-4811-9023-57820b5e1534.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208942,
            "txPgProblema": "¿\tEL SERVICIO DEL  AGUA POTABLE ES MUY PÉSIMO Y ES CONTAMINADO POR EMPRESAS MINERAS CON METALES PESADOS Y EL AGUA VA DIRECTO DEL RIO A UN POSO Y ASÍ NO ABASTECE A LA POBLACIÓN. \n¿\tLOS POBLADORES COMPRAN AGUA DE CISTERNAS PARTICULARES PARA SU CONSUMO Y LOS DESAGÜES EN DOMICILIO TENDRÁN EL 70%.",
            "txPgObjetivo": "EN VISTA DEL PROBLEMA QUE SIEMPRE TENEMOS, ES MUY NECESARIO DE MEJORAR EL SERVICIO COMPLETO A LA POBLACIÓN HACIENDO SU DEBIDO MANTENIMIENTO Y LUEGO DISTRIBUIR A LOS DOMICILIOS PARA NO CONTRAER ENFERMEDADES, ASÍ MISMO APOYAREMOS EL SANEAMIENTO FÍSICO LEGAL DE TERRENO PARA QUE TENGAN SUS SERVICIOS BÁSICOS.",
            "txPgIndicador": "70%",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208976,
            "txPgProblema": "LA POBLACIÓN DE JAQUÍ SE ABASTECE DE ENERGÍA ELÉCTRICA DE LA EMPRESA SEAL, TAMBIÉN HAY PROBLEMAS CON LOS POBLADORES POR LA ENERGÍA QUE VA Y VIENE Y MALOGRA SUS ARTEFACTOS, LA POBLACIÓN CUENTA CON EL 75% DE ENERGÍA Y EL 35% NO",
            "txPgObjetivo": "TENDREMOS QUE GESTIONAR A LAS EMPRESAS Y EXIGIR QUE DEN CUMPLIMIENTO PARA QUE ABASTEZCA A TODOS LOS CIUDADANOS Y ASÍ SE PUEDA EVITAR INCENDIOS.",
            "txPgIndicador": "MEJORA EN 25%",
            "txPgMeta": "MEJORA EN 25%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209026,
            "txPgProblema": "A)\tEN LA INSTITUCIÓN EDUCATIVA INICIAL “CORAZÓN DE JESÚS” TENEMOS NIÑOS DE 3 A 5 AÑOS, APROXIMADAMENTE 100 NIÑOS, NECESITAN MEJORAMIENTO DEL AMBIENTE.",
            "txPgObjetivo": "MEJORAR LOS AMBIENTES DE ESTUDIOS",
            "txPgIndicador": "EDUCACION",
            "txPgMeta": "100 NIÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209090,
            "txPgProblema": "FALTA COMPETITIVIDAD EN LA AGRICULTURA",
            "txPgObjetivo": "ES EL PUNTO MÁS CRÍTICO DE LA POBLACIÓN SE PONE COMO PRUEBA EL TALENTO, COMO LA CAPACIDAD CREATIVA, LA INNOVACIÓN DEL GOBIERNO LOCAL, TENEMOS QUE LOGRAR QUE LA ECONOMÍA DEL DISTRITO CREZCA BUSCANDO FUENTES DE INGRESOS ECONÓMICOS Y TOMAR EN CUENTA. RESPECTO A LA AGRICULTURA ES MUY IMPORTANTE PORQUE APROXIMADAMENTE EL 60% TRABAJAN GENERANDO EL SUSTENTO DE LA FAMILIA, EN EL SECTOR COMERCIAL, DAR FACILIDADES AL COMERCIO COMPETITIVO, PROMOVER PEQUEÑAS EMPRESAS CON LA POBLACIÓN SI DESEAN.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209193,
            "txPgProblema": "ANÁLISIS DE LA REALIDAD SOCIO-ECONÓMICO DEL DISTRITO DE JAQUÍ",
            "txPgObjetivo": "VER REALIDAD ECONOMICA DE JAQUI",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209124,
            "txPgProblema": "NOS REFERIMOS AL MEDIO AMBIENTE EL DISTRITO DE JAQUÍ CUENTA CON UN RIO Y TENEMOS QUE CUIDARLO ESTE LÍQUIDO SIRVE PARA CONSUMO HUMANO Y RIEGO AGRÍCOLA,",
            "txPgObjetivo": "EVITAR LA CONTAMINACIÓN, PROTEGER Y CONSERVAR LA FAUNA PROTEGER A LOS CAMARONES Y UN CONTROL ESTRICTO A LA PESCA INDISCRIMINADA DE PERSONAS CON LA MALDAD QUE VIENEN COMETIENDO.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209154,
            "txPgProblema": "EL PROBLEMA ES LA FALTA DE INFORMACIÓN AL PÚBLICO, FALTA DE TRANSPARENCIA EN LA GESTIÓN Y FALTA DE AUDIENCIAS PÚBLICAS DE TODO EL MOVIMIENTO ECONÓMICO",
            "txPgObjetivo": "ACCESO DE CUALQUIER TIPO DE INFORMACIÓN QUE SOLICITE APLICAR LA LEY DE TRANSPARENCIA PUBLICA PARA UNA VERIFICACIÓN Y CONTROL ADMINISTRATIVO DE LA MUNICIPALIDAD REALIZADO POR GESTIONES ANTERIORES",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}