{
    "datoGeneral": {
        "idPlanGobierno": 21377,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/21eaa7e2-0999-48ec-91d4-fa28a6940810.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6ed32ad0-0549-413a-b7c3-8e69c700ea83.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183834,
            "txPgProblema": "INSUFICIENTE ATENCION DE NECESIDADES BASICAS PRIMARIAS",
            "txPgObjetivo": "ELABORAR Y GESTIONAR LA EJECUCION DE PROYECTOS DE SANEAMIENTO EN LAS LOCALIDADES DEL DISTRITO, ELABORAR Y GESTIONAR EL FINANCIAMIENTO DE PROYECTOS DE SALUD Y EDUCACION EN EL DISTRITO",
            "txPgIndicador": "•\tEL 40 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n\n•\tEL15 % POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n\n•\tEL 100% ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n\n•\tEL 100% DE INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA Y SECUENDARIA CUENTAN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "•\tAL TERMINO DE NUESTRO GOBIERNO EL 90% DE LA POBLACION URBANA Y RURAL CUENTA CON AGUA POTABLE Y SANEAMIENTO, A TRAVES DE LA EJECUCIÓN PROYECTOS DE INVERSIÓN PUBLICA\n\n•\tAL TERMINO DE NUESTRO GOBIERNO EL 100% DE LOS ESTABLECIMIENTOS DE SALUD CUENTAN CON CAPACIDAD INSTALADA ADECUADA, DOTADAS A TRAVES DE LA EJECUCIÓN PROYECTOS DE INVERSIÓN PUBLICA \n\nMEJORAR EN UN 80 % LAS INFRAESTRUCTURAS EDUCATIVAS EN UN PROCESO DE 4 AÑOS.\n\n•\tSE GESTIONARÁ EL SANEAMIENTO FISICO LEGAL DE LAS INSTITUCIONES PUBLICAS DEL ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183866,
            "txPgProblema": "INEXISTENCIA DE MATERIALES DIDACTICOS EN LAS I.E, E INEXISTENCIA DE LUGARES ADECUADOS PARA LA RECREACION Y DEPORTES",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS QUE FOMENTEN EL DEPORTE, LA CULTURA E IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS CON MATERIALES DIDÁCTICOS, CULTURALES, DEPORTIVOS, RECREATIVOS Y BIBLIOGRÁFICOS CON EL FIN DE MEJORAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE NUESTRO DISTRITO. ELABORACION Y EJECUCION DE PROYECTOS DE LOSAS DEPORTIVAS.",
            "txPgIndicador": "100% DE LAS I.E NO CUENTA CON MATERIALES DIDACTICOS ADECUADOS.\n•\tEL 95% NO CUENTA CON LAS CONDICONES PARA LA RECREACION Y ACTIVIDADES DEPORTIVAS",
            "txPgMeta": "•\tAL TERMINO DEL GOBIERNO EL 100% DE LAS I.E CUENTA CON MATERIALES DIDACTICOS ADECUADOS PARA EL DESARROLLO DE SUS SESIONES DE APRENDIZAJE Y EL 60% CUENTA CON ESPACIOS RECREATIVOS, A TRAVES DE LA EJECUCIÓN PROYECTOS DE INVERSIÓN PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183886,
            "txPgProblema": "CAMINOS VECINALES EN MAL ESTADO",
            "txPgObjetivo": "MEJORAMIENTO DE CAMINOS VECINALES",
            "txPgIndicador": "•\tEL 80 % DE CAMINOS VECINALES CUENTAN CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "•\tAL 2026 EL 90% DE LAS VIAS SE ENCUENTRAN EN UN ESTADO OPTIMO DE TRANSITABILIDAD, A TRAVES DE LA EJECUCIÓN PROYECTOS DE INVERSIÓN PUBLICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183908,
            "txPgProblema": "BAJA RENTABILIDAD DE LOS PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "ELABORACION DE PROYECTOS AGRICOLAS Y GESTION DE FINANCIAMIENTO DE LOS EXISTENTES",
            "txPgIndicador": "EL 88% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA Y CON BAJA RENTABILIDAD DE SUS PRODUCTOS.",
            "txPgMeta": "EL 70% TIENE ASISTENCIA TECNICA Y SON ACEPTABLES NIVESLES DE RENTABILIDAD, PRODUCTO DE LA EJECUCION DE PROYECTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183925,
            "txPgProblema": "PLANIFICACION DEL TERRITORIO",
            "txPgObjetivo": "PROMOVER LA TITULACIÓN DE PREDIOS URBANOS; EN COORDINACIÓN CON EL COMITÉ PROVINCIAL DE FORMALIZACIÓN.",
            "txPgIndicador": "•\t EL 100% DE TERRENOS URBANOS NO CUENTAN CON TITULACION",
            "txPgMeta": "EL 100% DE LOS PROPIETARIOS CUENTAN CON TITULOS DE PROPIEDAD DE SUS TERRENOS URBANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183947,
            "txPgProblema": "EL MANEJO DE LOS RESIDUOS SÓLIDOS ES DEFICIENTE EN EL DISTRITO",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTO DE MANEJO DE RESIDUOS SÓLIDOS Y ELABORACIÓN DE COMPOST PARA LA AGRICULTURA.",
            "txPgIndicador": "•\tEL 100% DE LA POBLACION ARROJA SU BASURA EN LUGARES INADECUADOS",
            "txPgMeta": "•\tEL 100% DE LA POBLACION CUENTA CON UN SISTEMA DE RECOJO DE RESIDUOS SOLIDOS PRODUCTO DE LA EJECUCION DEL PIP DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183970,
            "txPgProblema": "DETERIORO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "GESTIONAR EL FIANCIAMIENTO DEL PIP RECUPERACION DE LOS SERVICIOS ECOSISTÉMICOS DE CONSERVACION DE LA FLORA Y FAUNA SILVESTRE EN EL DISTRITO DE LA",
            "txPgIndicador": "•\t EL 35% DE LOS BOSQUES SE ENCUENTRAN DEFORESTADOS",
            "txPgMeta": "EL 20% DE LOS BOSUES SE ENCUENTRAN RECUPERADOS PRODUCTO DE LA EJECUCION DEL PIP FORESTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183997,
            "txPgProblema": "AUSENCIA DE LAS INSTITUCIONES DEL ESTADO PARA LA SEGURIDAD CIUDADANA Y PREVENCION DEL DELITO",
            "txPgObjetivo": "SE PLANTEA LA IMPLEMENTACION DE PERSONAL DE SERENASGO Y LA ELABORACION Y EJECUCION DE 01 PIP DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "•\tEXISTE ALREDEDOR DE UN 18% DE INCIDENCIAS DELICTIVAS MENORES Y VIOLENCIA DOMESTICA",
            "txPgMeta": "•\tREDUCIR AL 8% LAS INCIDENCIAS DELICTIVAS, A TRAVES DE LA EJECUCIÓN PROYECTOS DE INVERSIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184015,
            "txPgProblema": "FORTALECIMIENTO INSTITUCIONAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL POOL DE MAQUINARIAS DE LA MUNICIPALIDAD DISTRITAL (ADQUISICIÓN DE MAQUINARIA PESADA) A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "•\tEL 100% DE CAMINOS VECINALES REQUIEREN MANTENIMIENTO PREVENTIVO Y CORRECTIVO.",
            "txPgMeta": "•\tEL 75% DE LAS VIAS SE ENCUENTRAN MANTENIDAS, A TRAVÉS DE LA EJECUCIÓN DE ACTIVIDADES CON RECURSOS PROPIOS Y GESTIÓN DE FINANCIAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184071,
            "txPgProblema": "FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES Y DE LAS COMUNIDADES.",
            "txPgObjetivo": "APOYO A LAS RONDAS CAMPESINAS, LOS CUALES CUMPLEN UN ROL IMPORTANTE EN LAS ZONAS ALEJADAS DE LA CAPITAL.\n\nFORTALECEREMOS LAS REDES SOCIALES COMO PLATAFORMAS QUE PERMITAN POTENCIAR LA PARTICIPACIÓN CIUDADANA Y SUMEN AL LOGRO DE LOS OBJETIVOS MUNICIPALES EN LA CONSTRUCCIÓN DE MEJORES NIVELES DE BIENESTAR TALES COMO: JUNTAS VECINALES, CLUBES DE MADRES Y COMITÉS DEL VASO DE LECHE, ETC",
            "txPgIndicador": "•\t EL 75% DE LAS ORGANIZACIONES SOCIALES SE ENCUENTRAN ABANDONADOS",
            "txPgMeta": "•\tEL 100% DE ORGANIZACIONES SOCIALES SE ENCUENTRAN FORTALECIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}