{
    "datoGeneral": {
        "idPlanGobierno": 17856,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b44ecc16-6ce7-4342-b2c2-a57f3356cff7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/802c5ea2-ceb2-4e04-bbff-50b29f62fa87.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234209,
            "txPgProblema": "•\tEDUCACIÓN DEFICIENTE INFRAESTRUCTURA",
            "txPgObjetivo": "•\tMEJORAR LA INFRAESTRUCTURA",
            "txPgIndicador": "EJECUTA LA MEJORA DE INFRAESTRUCTURA\nHACER REALIDAD EL CONVENIO Y FUNCIONA LA EDUCACIÓN SUPERIOR TECNOLÓGICO\nRECONOCE LA PROFESIÓN",
            "txPgMeta": "•\tCON LABORATORIO DE BIOLOGÍA Y QUÍMICA Y CENTRO DE COMPUTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234214,
            "txPgProblema": "•\tEDUCACIÓN SUPERIOR TECNOLÓGICO",
            "txPgObjetivo": "•\tREALIZAR CONVENIOS CON IESTP AMAUTA JULIO C. TELLO – HRI.",
            "txPgIndicador": "EJECUTA LA MEJORA DE INFRAESTRUCTURA\nHACER REALIDAD EL CONVENIO Y FUNCIONA LA EDUCACIÓN SUPERIOR TECNOLÓGICO\nRECONOCE LA PROFESIÓN",
            "txPgMeta": "•\tLOS JÓVENES ESTUDIEN UNA CARRERA TÉCNICA.\n•\t CERTIFICACIÓN POR SU",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234218,
            "txPgProblema": "•\tAUSENCIA DE RECONOCIMIENTO DE LA LABOR SOCIAL DE LOS DOCENTES.",
            "txPgObjetivo": "•\tPROFESIÓN DOCENTE DEBIDAMENTE RECONOCIDA Y DIGNIFICADA.",
            "txPgIndicador": "EJECUTA LA MEJORA DE INFRAESTRUCTURA\nHACER REALIDAD EL CONVENIO Y FUNCIONA LA EDUCACIÓN SUPERIOR TECNOLÓGICO\nRECONOCE LA PROFESIÓN",
            "txPgMeta": "CERTIFICACIÓN POR SU LABOR\n•\tCOAR DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234226,
            "txPgProblema": "LA ECONOMÍA DEL DISTRITO ES PRIMARIO POCO DIVERSIFICADA Y CON ENORMES DEFICIENCIAS DE BAJA PRODUCTIVIDAD, ALTA INFORMALIDAD Y BAJOS INGRESOS DE LA POBLACIÓN. NO SE GENERAN LOS EMPLEOS REQUERIDOS.",
            "txPgObjetivo": "INICIAR LA TRANSFORMACIÓN DE LA ECONOMÍA RURAL HACIA UNA MAYOR DIVERSIFICACIÓN DE SU MATRIZ PRODUCTIVA HACIA ACTIVIDADES ECONÓMICAS DE MAYOR IMPACTO EN LA CREACIÓN DE EMPLEO Y PROCESOS DE INNOVACIÓN TECNOLÓGICA, MAYOR SOSTENIBILIDAD AMBIENTAL Y PRODUCTIVA",
            "txPgIndicador": "ECONOMÍA TRANSFORMADA, PRODUCCIÓN DIVERSIFICADA, CON MEJORES EMPLEOS Y SOSTENIBILIDAD PRODUCTIVA Y AMBIENTAL",
            "txPgMeta": "APLICAR EL FONDO INNÓVATE PARA FINANCIAR PROYECTOS.\nINCREMENTO DEL PRODUCTO POR TRABAJADOR DE 30% EN TÉRMINOS REALES EN AGRO, COMERCIO Y SERVICIOS. PYME. \nTASA DE INFORMALIDAD LABORAL DISMINUIR VARIABLE AMBIENTAL INCORPORADO COMO UN ASPECTO TRANSVERSAL DE LA POLÍTICA ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234230,
            "txPgProblema": "REZAGO DEL DESARROLLO AGRARIO Y RURAL. EL AGRO EMPLEA AL 30% DE PERUANOS, Y NUESTRA AGRICULTURA FAMILIAR PRODUCE EL 70% DE ALIMENTOS QUE CONSUMIMOS CADA DÍA. \nLAS ACTIVIDADES AGROPECUARIAS ES LA BASE ECONÓMICA Y SOCIAL DEL DISTRITO, Y LOS MÁS DE 2.2 MILLONES DE AGRICULTORES SON DEFENSORES DE BIODIVERSIDAD, ACTORES FRENTE AL CAMBIO CLIMÁTICO Y LA INSEGURIDAD ALIMENTARIA. EL MODELO ECONÓMICO NEOLIBERAL HA NEGADO AL AGRO Y A LO RURAL POLÍTICAS PÚBLICAS NECESARIAS PARA SU DESARROLLO, PRIORIZANDO LA LIBERALIZACIÓN COMERCIAL, LA IMPORTACIÓN DE ALIMENTOS SUBSIDIADOS Y EL APOYO RENTISTA A GRANDES EMPRESAS AGROEXPORTADORAS",
            "txPgObjetivo": "IMPULSAR LA SEGUNDA REFORMA AGRARIA EN EL DISTRITO PARA CAMBIAR LAS POLÍTICAS PÚBLICAS, Y DARLES A NUESTROS AGRICULTORES Y SUS FAMILIAS UNA VIDA DIGNA. CONSOLIDAR UN GOBIERNO MUNICIPAL MÁS ACTIVO Y EFICIENTE EN LAS POLÍTICAS DE DESARROLLO AGRARIO Y RURAL, CON LA CREACIÓN DE UNA GERENCIA DE DESARROLLO AGRARIO Y RIEGO, PRODUCCIÓN, INCLUSIÓN SOCIAL, TRANSPORTE Y COMUNICACIONES, SALUD Y EDUCACIÓN, EL QUE SE ORIENTARÁ EXCLUSIVAMENTE A TOMAR DECISIONES SOBRE POLÍTICAS DE DESARROLLO AGRARIO Y RURAL Y PARA LA SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "MEJORA DEL DESARROLLO AGRARIO Y RURAL. MEJOR EMPLEO, SEGURIDAD ALIMENTARIA, INCREMENTO DE LOS NIVELES DE INGRESOS, PRODUCCIÓN AGROPECUARIA DIVERSIFICADA, AUMENTO DE LOS NIVELES DE INGRESO ECONÓMICO, PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "INCREMENTO DEL INGRESO MEDIO AGRARIO HASTA 40%. \nREDUCCIÓN DE LA POBREZA AGRARIA Y RURAL A  10%. \n. INCREMENTO DE LA ALIMENTACIÓN DE ORIGEN DISTRITAL HASTA EL 80%. \n. INCREMENTO EN 10% LOS INDICADORES DE SEGURIDAD ALIMENTARIA PARA EL 50% DE LA POBLACIÓN DE MENORES INGRESOS.\nGERENCIA DE DESARROLLO AGRARIO Y RURAL, FUNCIONANDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234235,
            "txPgProblema": "ELEVADO COSTO LOGÍSTICO EQUIVALENTE AL 24% DEL VALOR BRUTO DE PRODUCCIÓN DE LAS PRINCIPALES CADENAS. EL COSTO LOGÍSTICO ES EL QUE SE REALIZA DESDE LA ZONA DE PRODUCCIÓN HASTA EL MERCADO, PUERTO DE DESTINO INTERNO. \nLOS MAYORES COSTOS LOGÍSTICOS ESTÁN CAUSADOS POR EL MAL ESTADO DE LAS VÍAS DEPARTAMENTALES Y LOCALES Y POR LA FRAGMENTACIÓN DE LA LOGÍSTICA DE CARGA.",
            "txPgObjetivo": "MEJORAR A NIVEL DE PAVIMENTO ECONÓMICO 40 KM DE CAMINOS DISTRITALES DE LA RED VIAL.\nSOBRE LA BASE DE CONTRATOS POR NIVELES DE SERVICIO. COFINANCIAMIENTO PROMEDIO 70-30%, NACIONAL- REGIONAL.\nREHABILITAR A NIVEL DE AFIRMADO 25 KM DE LA RED VIAL DISTRITAL. COFINANCIAMIENTO 80-20%, NACIONAL REGIONAL SOBRE LA BASE DE CONTRATOS POR NIVELES DE SERVICIO.",
            "txPgIndicador": "DISMINUYE EL COSTO LOGÍSTICO POR LA MEJORA DE LA RED VIAL, AHORRO DE TIEMPO Y COSTO DE TRANSPORTE PARA LLEGAR AL MERCADO.",
            "txPgMeta": "30 KILÓMETROS HABILITADOS\n\n\n\n\n\n\n\n\n25 KILÓMETROS HABILITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234247,
            "txPgProblema": "LA DEFORESTACIÓN DE BOSQUES PRIMARIOS Y SECUNDARIOS GENERA LA PÉRDIDA DE BIODIVERSIDAD Y DE CONOCIMIENTOS TRADICIONALES. EN MUCHOS CASOS LOS CAMBIOS GENERADOS POR LA DEFORESTACIÓN EN LOS ECOSISTEMAS SON IRREVERSIBLES",
            "txPgObjetivo": "PROMOVER UN SISTEMA DE CONCESIONES FORESTALES QUE PERMITA LA PARTICIPACIÓN DE LA COMUNIDAD, EMPRESAS COMUNITARIAS; Y FORTALECER EL MANEJO FORESTAL, ASESORADO Y FINANCIANDO LA ELABORACIÓN DE LOS PLANES DE MANEJO FORESTAL Y REFORESTACIÓN.  ESTABLECIMIENTO DE UN SISTEMA DE VEEDURÍAS FORESTALES CON LA PARTICIPACIÓN DE LA POBLACIÓN LOCAL.\n EMPRENDER LA FORESTACIÓN Y REFORESTACIÓN DE LOS ECOSISTEMAS, ASEGURANDO UNA ADECUADA IMPLEMENTACIÓN (PONCHO VERDE)",
            "txPgIndicador": "FORESTADO LOS TERRENOS DE LAS COMUNIDADES CAMPESINAS, PARIAPONGO, LLAMBILLA Y SANTA ANA CON ESPECIES NATIVAS Y MADERERAS COMO EL PINO, EUCALIPTOS.",
            "txPgMeta": "FORESTAR 50 HAS Y REDUCIR LA DEFORESTACIÓN EN 20% DE LOS NIVELES ACTUALES.  SERFOR IMPLEMENTAN UN PROGRAMA QUE DA ASESORÍA Y SOPORTE GRATUITO A LAS COMUNIDADES CAMPESINAS DE ELABORACIÓN E IMPLEMENTACIÓN DE PLANES DE MANEJO FORESTAL. \nLA PARTICIPACIÓN DE EMPRESAS COMUNALES EN LAS CONCESIONES FORESTALES PROMOVIDA POR EL MUNICIPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234255,
            "txPgProblema": "ALTA VULNERABILIDAD A LA VARIABILIDAD CLIMÁTICA POR NUESTRA UBICACIÓN EN EL PLANETA, NUESTRA BIODIVERSIDAD Y VARIEDAD DE CLIMAS; QUE ES EXACERBADA POR EL CAMBIO CLIMÁTICO.\nLAS MEDIDAS PLANTEADAS PARA LA MITIGACIÓN DEL CAMBIO CLIMÁTICO NO CONCUERDAN CON LOS COMPROMISOS INTERNACIONALES ASUMIDOS Y NO ESTÁ ORIENTADA A UNA DESCARBONIZACIÓN DE LA ECONOMÍA QUE SIGNIFICARÍA UNA SERIE DE COBENEFICIOS SOCIALES Y AMBIENTALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS. ESTABLECER UNA METODOLOGÍA DE GENERACIÓN, VALORIZACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS.\n . ACTUALIZAR Y FORTALECER EL SISTEMA DE INFORMACIÓN DE GESTIÓN DE RESIDUOS SÓLIDOS - SIGERSOL MUNICIPAL; \n. DISEÑAR UNA POLÍTICA DE ECONOMÍA CIRCULAR QUE REDUZCA LA CANTIDAD DE RECURSOS MATERIALES Y ENERGÉTICOS UTILIZADOS, Y LA CANTIDAD DE DESECHOS Y EMISIONES GENERADOS",
            "txPgIndicador": "FORTALECIDO CON LA GESTIÓN DE RESIDUOS SÓLIDOS, CON PROYECTO DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN PROCESO DE EJECUCIÓN Y EVITANDO LA CONTAMINACIÓN.",
            "txPgMeta": "LAHUAYTAMBO CON UN SISTEMA INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS QUE INCORPORA LOS ANEXOS.\n. SISTEMA DE INFORMACIÓN DE GESTIÓN DE RESIDUOS SÓLIDOS CON CIFRAS CLARAS QUE SIRVAN COMO LÍNEA BASE DE ELABORACIÓN DE INSTRUMENTOS Y POLÍTICAS DE RESIDUOS SÓLIDOS, SUPERVISIÓN.\n. DISTRITO CON POLÍTICAS DE TRANSICIÓN A UNA ECONOMÍA CIRCULAR QUE INCORPORE RECURSOS HÍDRICOS (AGUAS RESIDUALES), EMISIONES Y RESIDUOS SÓLIDOS EN  SECTORES AGRICULTURA Y PRODUCCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234268,
            "txPgProblema": "CARENCIA DE TECNOLOGIA  HIDRAULICA , MALA INFRAESTRUCTURA DE CANALES Y MEJORAMIENTO DE ACCESOS.",
            "txPgObjetivo": "INCENTIVAR EL RIEGO TECNIFICADO PARA REPOBLAR AREAS EN TEMAS DE REFORESTACION Y IMPULSAR LA AGRICULTURA  TECNIFICADA , ALA PAR TRABAJAR CON LA JUNTAS DE REGANTES PARA MEJORAR LA INFRAESTRUCTURA  HIDRAULICA .",
            "txPgIndicador": "BAJO RENDIMIENTO AGRICOLA  EN ESPOCAS DE ESTIAJE.",
            "txPgMeta": "LLEGAR A UN 80 % EN LA METAS TRAZADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234273,
            "txPgProblema": "ESTADO COLONIAL Y DEPENDIENTE DE PODERES EXTRANJEROS QUE FUNCIONA AL SERVICIO DE INTERESES PARTICULARES DE PEQUEÑAS MINORÍAS DOMINANTES.\nSE TRATA DE UN ESTADO AUTORITARIO QUE ENTIENDE LA POLÍTICA DE ARRIBA HACIA ABAJO Y ES A LA VEZ CENTRALISTA PUES FUNCIONA EN LO FUNDAMENTAL EN EL ÁMBITO DE LIMA METROPOLITANA.\nEL DISTRITO DE LAHUAYTAMBO VIENE SIENDO POSTERGADO POR QUE LA DESCENTRALIZACIÓN NO SE DA COMO INDICA LA LEY CON RECURSOS ECONÓMICOS, ADMINISTRATIVOS.",
            "txPgObjetivo": "CONSTRUIR UN DISTRITO QUE TOME SUS PROPIAS DECISIONES, EN EJERCICIO DE SU SOBERANÍA COMO ENTIDAD DE TODOS LOS CIUDADANOS.\n UN MUNICIPIO, BASADO EN LA REPRESENTACIÓN Y PARTICIPACIÓN DE LOS CIUDADANOS, PROMUEVE EL DESARROLLO ARMÓNICO DE LA POBLACIÓN Y EL TERRITORIO.\nNECESIDAD DE UNA MEJORA DE GESTIÓN PÚBLICA Y DEMOCRÁTICA",
            "txPgIndicador": "UN DISTRITO INDEPENDIENTE, RESPETUOSO DE LAS LEYES VIGENTES, DEMOCRÁTICO, PARTICIPATIVO, CON DECISIONES PROPIAS DE ACUERDO A LAS NECESIDADES DE LA CIUDADANÍA",
            "txPgMeta": "APERTURA DE LA PARTICIPACIÓN CIUDADANA, PARA LA TOMA DE DECISIONES, EN EL DESARROLLO DE PROYECTOS DE DESARROLLO EN LOS SECTORES DE AGRICULTURA, SALUD, EDUCACIÓN, TRANSPORTE Y COMUNICACIONES, MEDIO AMBIENTE, CULTURA.\n-ESTABLECIMIENTO DE GARANTÍAS INSTITUCIONALES DE DERECHOS ECONÓMICOS, ADMINISTRATIVOS, SOCIALES, CULTURALES Y AMBIENTALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234281,
            "txPgProblema": "ESTADO COLONIAL Y DEPENDIENTE DE PODERES EXTRANJEROS QUE FUNCIONA AL SERVICIO DE INTERESES PARTICULARES DE PEQUEÑAS MINORÍAS DOMINANTES.\nSE TRATA DE UN ESTADO AUTORITARIO QUE ENTIENDE LA POLÍTICA DE ARRIBA HACIA ABAJO Y ES A LA VEZ CENTRALISTA PUES FUNCIONA EN LO FUNDAMENTAL EN EL ÁMBITO DE LIMA METROPOLITANA.\nEL DISTRITO DE LAHUAYTAMBO VIENE SIENDO POSTERGADO POR QUE LA DESCENTRALIZACIÓN NO SE DA COMO INDICA LA LEY CON RECURSOS ECONÓMICOS, ADMINISTRATIVOS.\nBAJAS CAPACIDADES MUNICIPALES, TIENE SERIAS LIMITACIONES PARA DESARROLLAR SUS CAPACIDADES, FUERZAS Y RECURSOS PARA DESEMPEÑAR SUS FUNCIONES",
            "txPgObjetivo": "CONSTRUIR UN DISTRITO QUE TOME SUS PROPIAS DECISIONES, EN EJERCICIO DE SU SOBERANÍA COMO ENTIDAD DE TODOS LOS CIUDADANOS.\n UN MUNICIPIO, BASADO EN LA REPRESENTACIÓN Y PARTICIPACIÓN DE LOS CIUDADANOS, PROMUEVE EL DESARROLLO ARMÓNICO DE LA POBLACIÓN Y EL TERRITORIO.\nNECESIDAD DE UNA MEJORA DE GESTIÓN PÚBLICA Y DEMOCRÁTICA.\nCONSTRUIR UNA MUNICIPALIDAD EFICIENTE QUE DESARROLLA TODAS SUS CAPACIDADES PARA LLEGAR A TODA LA CIUDADANÍA.\n UN MUNICIPIO EFICIENTE DEBE TENER LAS SIGUIENTES CARACTERÍSTICAS:\nA. UN MUNICIPIO SOBERANO HACIA AFUERA Y HACIA DENTRO DEL TERRITORIO DEL DISTRITO.\nB. ES UN MUNICIPIO QUE REPRESENTA A LA CIUDADANÍA EN SU CONJUNTO Y ESTA SE IDENTIFICA CON EL MUNICIPIO.",
            "txPgIndicador": "UN DISTRITO INDEPENDIENTE, RESPETUOSO DE LAS LEYES VIGENTES, DEMOCRÁTICO, PARTICIPATIVO, CON DECISIONES PROPIAS DE ACUERDO A LAS NECESIDADES DE LA CIUDADANÍA\nBUEN DESARROLLO DE CAPACIDADES, SUPERADO LAS LIMITACIONES.",
            "txPgMeta": "APERTURA DE LA PARTICIPACIÓN CIUDADANA, PARA LA TOMA DE DECISIONES, EN EL DESARROLLO DE PROYECTOS DE DESARROLLO EN LOS SECTORES DE AGRICULTURA, SALUD, EDUCACIÓN, TRANSPORTE Y COMUNICACIONES, MEDIO AMBIENTE, CULTURA.\n-ESTABLECIMIENTO DE GARANTÍAS INSTITUCIONALES DE DERECHOS ECONÓMICOS, ADMINISTRATIVOS, SOCIALES, CULTURALES Y AMBIENTALES.\nADECUACIÓN DEL MUNICIPIO, CAPACIDADES DE RECAUDACIÓN Y\nPROTECCIONES FORTALECIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234290,
            "txPgProblema": "FALTA DE TECNOLOGIAS , MEJORA DE SERVICIO  SISTEMA Y DIGITALES .",
            "txPgObjetivo": "ADECUACION ALA LEY DE MODERNIZACION DE SERVICIOS INFORMATICOS Y   DIGITAES",
            "txPgIndicador": "BAJO SERVICIO TECNOLOGICO",
            "txPgMeta": "MODERNIZAR LOS SERVICIOS INFORMATICOS Y DIGITALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}