{
    "datoGeneral": {
        "idPlanGobierno": 16627,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/944f5541-a211-4401-ab86-1af2e16dd751.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/37fd8c15-1417-44da-8171-78890b213f4b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189947,
            "txPgProblema": "DEFICIENTE SISTEMA EDUCATIVO EN LA PROVINCIA",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE PROYECTOS EDUCATIVOS INTEGRADOS EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS DE NIVEL PRIMARIO EN COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.",
            "txPgMeta": "REDUCIR LA BRECHA DE COMPRENSIÓN LECTORA EN EL NIVEL PRIMARIA DE 70.1% A 60.1% Y DE 81.5% A 71.5%. EN RAZONAMIENTO LÓGICO MATEMÁTICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189995,
            "txPgProblema": "DEFICIENTE SISTEMA DE SALUD EN LA PROVINCIA",
            "txPgObjetivo": "PRIORIZAR LA EJECUCIÓN DE PROYECTOS QUE PERMITAN FORTALECER LA CAPACIDAD INSTALADA EN SALUD DENTRO DE LA PROVINCIA",
            "txPgIndicador": "NUMERO DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA DE 48.3% A 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190056,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCIR LA INSEGURIDAD CIUDADANA, ASÍ COMO LA TASA DE ASALTOS Y FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA DE LA PROVINCIA",
            "txPgIndicador": "NUMERO DE HECHOS DELICTIVOS DIARIOS EN POBLADORES MAYORES DE 15 AÑOS",
            "txPgMeta": "REDUCIR EL NÚMERO DE POBLADORES MAYOR DE 15 AÑOS VÍCTIMA DE UN HECHO DELICTIVO, DE 30% A 4.9%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190200,
            "txPgProblema": "BAJOS INGRESOS EN LAS  FAMILIAS DE LA PROVINCIA",
            "txPgObjetivo": "DESARROLLO DE LAS CAPACIDADES HUMANAS, PROMOVIENDO LA IGUALDAD A LAS OPORTUNIDADES LABORALES Y EL RESPETO DE LOS DERECHOS FUNDAMENTALES DE LAS PERSONAS EN SITUACIÓN DE POBREZA Y ESPECIAL VULNERABILIDAD.",
            "txPgIndicador": "NÚMERO DE DESEMPLEADOS  POR CADA FAMILIA  ES ELEVADA POR LA FALTA DE OPORTUNIDADES",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN PARA EL EMPLEO. EN TODOS LOS SECTORES DE LA SOCIEDAD, PROMOVIENDO SECTORES DE PRODUCCION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190258,
            "txPgProblema": "FALTA DE OBRAS DE GRAN ENVERGADURA PARA PROMOVER DESARROLLO Y EMPLEO DIRECTO E INDIRECTO",
            "txPgObjetivo": "PROMOVER LA CULMINACION DEL MERCADO DE ABASTOS DE LA PROVINCIA PARA ORDENAR EL COMERCIO DE CONSUMO DE LA POBLACION",
            "txPgIndicador": "NO CUENTA CON MERCADO MUNICIPAL EN FUNCIONAMIENTO",
            "txPgMeta": "AL 2026 SE DEBE CONSTRUIR E IMPLEMENTAR EL MERCADO MUNICIPAL AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190278,
            "txPgProblema": "ABANDONO EN EL MANTENIMIENTO Y ARREGLO DE CALLES Y CARRETERAS DE LA PROVINCIA",
            "txPgObjetivo": "MANTENIMIENTO DE LAS VIAS QUE CONECTAN A LOS CASERIOS Y DISTRITOS DE LA PROVINCIA, ASI MISMO CON EL ARREGLO DE PUENTES Y EL ENRIPIADO DE LAS TROCHAS CARROZABLES",
            "txPgIndicador": "CARRETERAS Y TROCHAS CARROZALES ABANDONADAS Y DETERIORADAS POR EL TRANSCURSO DEL TIEMPO",
            "txPgMeta": "PARA EL AÑO 2026 SE DEBE HACER EL MANTENIMIENTO GENERAL DE TODAS LAS CARRETERAS, TROCHAS CARROSABLES Y CALLES QUE CONECTAN A TODA LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190357,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "DISPOSICIÓN DE UN RELLENO SANITARIO ADECUADO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS Y CLAUSURA DE BOTADEROS DE BASURA",
            "txPgIndicador": "PORCENTAJE MENOR DE RESIDUOS SÓLIDOS RECOGIDOS DIARIAMENTE",
            "txPgMeta": "INCREMENTAR AL 100% EL RECOJO DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190408,
            "txPgProblema": "LIMITADOS ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PARQUES Y JARDINES EN TODA LA PROVINCIA",
            "txPgIndicador": "NUMERO ESCASO DE PARQUES EN LA PROVINCIA",
            "txPgMeta": "INCREMENTAR EN 10 EL NUMERO DE PARQUES ORIENTADOS A LA FAMILIA, EL DEPORTE Y LA CULTURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190460,
            "txPgProblema": "FALTA DES COLMATACIÓN DE QUEBRADAS Y RÍOS",
            "txPgObjetivo": "IMPLEMENTAR EQUIPOS DE TRABAJO PARA LA DES COLMATACIÓN EN GRUPOS",
            "txPgIndicador": "NUMEROSAS FUENTES DE AGUA CONTAMINADA POR RESIDUOS SÓLIDOS Y BASURA",
            "txPgMeta": "LIMPIAR Y DESCONTAMINAR EL AGUA CON UN SISTEMA PERMANENTE DE LIMPIEZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190518,
            "txPgProblema": "MEJORAR EL ACCESO A SERVICIOS DE AGUA Y SANEAMIENTO BÁSICOS A FAMILIAS VULNERABLE (CASERÍOS Y CENTROS POBLADOS)",
            "txPgObjetivo": "PRIORIZAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN QUE PERMITAN MEJORAR LOS SERVICIOS DE SANEAMIENTO (AGUA Y DESAGÜE).",
            "txPgIndicador": "NÚMERO DE VIVIENDAS SIN ACCESO A AGUA POTABLE.",
            "txPgMeta": "REDUCIR LA BRECHA DE VIVIENDAS QUE NO TIENE ACCESO A AGUA POTABLE DE 50% A 20.7%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190594,
            "txPgProblema": "DEFICIENTE CRECIMIENTO URBANO SOSTENIBLE",
            "txPgObjetivo": "CREAR LA OFICINA DE CONFLICTOS SOCIALES PARA AGILIZAR LOS PROCESOS DE FORMALIZACIÓN DE PREDIOS.",
            "txPgIndicador": "NUMEROSOS  PREDIOS SIN TÍTULOS.",
            "txPgMeta": "SANEAR EL 35% DE LA PROPIEDAD EN LOS ASENTAMIENTOS HUMANOS DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190664,
            "txPgProblema": "FALTA DE CAPACITACION DEL SERVIDOR PUBLICO",
            "txPgObjetivo": "CAPACITACION PERMANENTE PARA MEJORAR LA ATENCION EN EL SERVICIO PUBLICO EN SUS MULTIBLES FUNCIONES",
            "txPgIndicador": "EXESIVA BUROCRACIA EN LOS SERVICIOS PUBLICOS QUE BRINDA LA INSTITUCION MUNICIPAL",
            "txPgMeta": "MANTENER EN COSTANTE CAPACITACION DEL PERSONAL O TRABAJADOR PUBLICO DURANTE TODA LA GESTION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}