{
    "datoGeneral": {
        "idPlanGobierno": 29141,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/57b06d4b-c531-49eb-af87-fbd44b6f49ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0fd9ece-eb2c-46b4-8fbc-fdaef253064a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161813,
            "txPgProblema": "EJECUCIÓN DEL PROYECTO SERVICIO AGUA POTABLE Y ALCANTARILLADO DEL CASCO URBANO DE NUESTRO DISTRITO Y COMUNIDADES",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL Y EL MINISTERIO COMPETENTE LA EJECUCIÓN INMEDIATA DE ESTE PROYECTO",
            "txPgIndicador": "PORCENTAJE DE EJECUCION DEL PROYECTO DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "DOTAR DEL SERVICIO DE AGUA POTABLE EN EL CASCO URBANO DE VILLA SARAMIRIZA Y COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161832,
            "txPgProblema": "LA FALTA DE ASISTENCIA TÉCNICA AGROPECUARIA CONLLEVA A QUE LOS PRODUCTORES OBTENGAN MENOS RENDIMIENTOS, ACARREANDO UN MENOR INGRESO ECONÓMICO A LAS FAMILIAS.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA, CAPACITACIÓN, FORTALECIMIENTO ORGANIZACIONAL A LOS PRODUCTORES AGROPECUARIOS",
            "txPgIndicador": "REDUCCION DE LA BRECHA DE ASISTENCIA TECNICA AGROPECUARIA",
            "txPgMeta": "FORTALECIMIENTO DE UNA ORGANIZACIÓN DE PRODUCTORES A NIVEL DE NUESTRO DISTRITO Y BRINDAREMOS UN SERVICIO DE EXTENSIÓN RURAL Y ASISTENCIA TÉCNICA PRODUCTIVA BASADO EN EL DESARROLLO SOSTENIBLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161848,
            "txPgProblema": "CONSTRUCCIÓN DE LOSAS DEPORTIVAS Y CANCHAS SINTÉTICAS, MATERIALES Y EQUIPOS DE DIVERSAS DISCIPLINAS DEPORTIVAS.",
            "txPgObjetivo": "CONSTRUIR LOSAS DEPORTIVAS Y CANCHAS SINTÉTICAS PARA QUE LA POBLACIÓN PRACTIQUE DEPORTE.",
            "txPgIndicador": "NUMERO DE LOSAS DEPORTIVAS Y CANCHAS SINTETICAS CONSTRUIDOS DURANTE LA GESTION",
            "txPgMeta": "SE CONSTRUIRÁN  LOSAS DEPORTIVAS Y CANCHAS SINTÉTICAS EN EL CASCO URBANO DE VILLA SARAMIRIZA Y COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161866,
            "txPgProblema": "NO HAY INFRAESTRUCTURA PÚBLICA (MERCADO) PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN MERCADO DE ABASTOS EN LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE EJECUCION DE LA CONSTRUCCION DEL MERCADO DE ABASTOS EN LA CAPITAL DEL DISTRITO",
            "txPgMeta": "FORTALECER LA INTEGRACIÓN ECONÓMICA.\nMANTENER UN ORDEN CATASTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161945,
            "txPgProblema": "DEFICIENCIAS EN MEJORAMIENTO DE CALLES EN VILLA SARAMIRIZA",
            "txPgObjetivo": "SE CUENTA CON  PROFESIONALES EN LA MUNICIPALIDAD DISTRITAL DE MANSERICHE PARA EJECUTAR ESTOS TRABAJOS, ASÍ MISMO TENEMOS EN ABUNDANCIA LA MATERIA PRIMA (CANTERAS) PARA EL MEJORAMIENTO DE LAS CALLES.",
            "txPgIndicador": "NIVEL DE EJECUCION DE MEJORAS EN LAS CALLES EN VILLA SARAMIRIZA",
            "txPgMeta": "SE REHABILITARA Y APERTURA DE LAS CALLES INTRANSITABLES Y MEJORAMIENTOS, PARA DAR ACCESO A LAS INSTITUCIONES EDUCATIVAS Y DE SALUD Y DE LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161976,
            "txPgProblema": "ESCASO Y NULO SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES.",
            "txPgObjetivo": "LOGRAR QUE MANSERICHE SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.",
            "txPgIndicador": "NIVEL DE PLANIFICACION DE LA CIUDAD EN LO URBANO Y RURAL.",
            "txPgMeta": "MANSERICHE SERÁ UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162002,
            "txPgProblema": "CONTAMINACIÓN DE SUELOS Y AGUA.",
            "txPgObjetivo": "CONCIENTIZAR SOBRE IMPORTANCIA DE CONSERVACIÓN DE MEDIO AMBIENTE",
            "txPgIndicador": "VARIACION EN LOS NIVELES DE CONTAMINACION DE SUELOS Y AGUA",
            "txPgMeta": "PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162030,
            "txPgProblema": "PROCEDIMIENTOS ADMINISTRATIVOS COMPLEJOS.",
            "txPgObjetivo": "UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "txPgIndicador": "NIVEL DE SATISFACCION POR PARTE DE LOS SERVICIOS MUNICIPALES QUE SE BRINDAN.",
            "txPgMeta": "UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162062,
            "txPgProblema": "BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL.",
            "txPgIndicador": "NIVEL DE PARTICIPACION DE LA POBLACION EN EL MARCO DEL DESARROLLO LOCAL.",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}