{
    "datoGeneral": {
        "idPlanGobierno": 16606,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ea43cd1-5ae1-4d97-903c-c33e662c4fc3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca7129b3-0976-44fe-bd1f-b9e2490055ba.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138037,
            "txPgProblema": "1-\tFALTA ATENCIÓN A LA EDUCACIÓN RURAL URBANA CON MODERNIDAD Y COMODIDAD A LOS ESTUDIANTES DE DE LOS 4 NIVELES INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR TÉCNICA",
            "txPgObjetivo": "1.- MEJORAMIENTO DE LOS SERVICIOS EN LA EDUCACIÓN PARA LA COMPETITIVIDAD EN LOS DIFERENTES ÁMBITOS REALES DENTRO CON EL USO CORRECTO DE LOS PRESUPUESTOS  DEL DISTRITO COLQUEMARCA Y EL PAÍS",
            "txPgIndicador": "1. ATENCIÓN INTEGRAL ARTICULADO EN LOS PORCENTAJES SUPERIORES SALUBRES TANGIBLES.",
            "txPgMeta": "- ACTUALIZACIÓN PERMANENTE EN CAPACIDADES  A LOS PROFESORES DEL DISTRITO.\n- MEJORAMIENTO EN LA IMPLEMENTACIÓN Y EQUIPAMIENTO DE INSTITUCIONES  EDUCATIVOS. (AULAS VIRTUALES)\n- CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL INSTITUTO TECNOLÓGICO EN EL DISTRITO.\n- GESTIONAR CONVENIOS PARA EL FUNCIONAMIENTO DE UN INSTITUTO EN MAQUINARIAS PESADAS.(CEO, CETPRO)\n- CONSTRUCCIÓN DE CANCHAS SINTÉTICAS EN EL DISTRITO. URBANIZACIONES Y COMUNIDADES\n¿  CONSTRUCCIÓN DE ESTADIOS EN LAS COMUNIDADES.\n- IMPLEMENTACIÓN DE CENTROS DE CÓMPUTO A NIVEL DE INSTITUCIONES EDUCATIVAS A NIVEL DEL DISTRITO (TICS)\n- PROMOCIÓN DE RECURSOS FOLKLÓRICOS TRADICIONES Y COSTUMBRES.\n- INSTALACIÓN DE ANTENAS PARABÓLICAS A NIVEL DEL DISTRITO Y COMUNIDADES\n- FORTALECIMIENTO DE EVENTOS DEPORTIVOS PERMANENTES (ACADEMIA DEPORTIVA)\n- CONSTRUCCIÓN DE UN CENTRO RECREATIVO MÚLTIPLE ( PARQUE INFANTIL)\n- FORTALECIMIENTO DE ACADEMIA  PRE- UNIVERSITARIAS (BECA COLQUEMARCA) INSTITUTOS SUPERIORES Y/O UNIVERSIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185687,
            "txPgProblema": "2.-  ESCASA ATENCIÓN DE SALUD COMO ATENCIÓN DE CALIDAD AL NIÑO AL JOVEN A LA MUJER AL ANCIANO FALTA DE ESTABLECIMIENTO DE SALUD EN LAS COMUNIDADES",
            "txPgObjetivo": "2.- MEJORAR LOS SERVICIOS DE SALUD EN ATENCIÓN DE CALIDAD DE VIDA A LOS POBLADORES  CON MAS ESTABLECIMIENTOS Y PERSONAL PROFESIONAL   DEBIDO  CRECIMIENTO ALIMENTACIÓN  DE NIÑOS Y ERRADICAR LA DESNUTRICIÓN INFANTIL, ATENCIÓN  MADRES GESTANTES DEL DISTRITO DE COLQUEMARCA",
            "txPgIndicador": "2. INTEGRACIÓN TOTALITARIA DE LA EDUCACIÓN GENERALIZADA DISTRITAL.",
            "txPgMeta": "- ELABORACIÓN DEL PLAN INTEGRAL DE SALUD. (VIDA SANA)\n- DOTACIÓN DE UN MÉDICO ESPECIALISTA Y EQUIPAMIENTO PARA INTERVENCIONES QUIRÚRGICAS VÍA GESTIÓN\n- CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS DE SALUD EN LAS COMUNIDADES\n- CAPACITACIÓN DEL PERSONAL DE SALUD.\n- DISMINUCIÓN DRÁSTICA DE LA DESNUTRICIÓN INFANTIL. (ANEMIA)\n- CAMPAÑAS DE APOYO  A LA SEGURIDAD ALIMENTARIA CON ANIMALES MENORES\n- CONSTRUCCIÓN DE UN CAPO SANTO EN EL DISTRITO (CEMENTERIO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185714,
            "txPgProblema": "3.- ESCASA ATENCIÓN Y SEGUIMIENTO DE LAS VIVIENDAS Y RECURSOS HUMANOS DE FAMILIAS  FALTA DE SANIDAD, AMBIENTAL, SANEAMIENTOS BÁSICOS COMUNALES ,FALTA DE SERVICIOS PÚBLICOS AGUA LUZ DESAGÜE, ELECTRICIDAD Y OTROS",
            "txPgObjetivo": "3.- ATENDER AL POBLADOR PARA DARLES UNA CALIDAD VIDA EN LAS COMUNIDADES INTEGRAS DEL DISTRITOS Y MEJORAS , AMPLIAR LOS SERVICIOS NECESARIOS CON LA ATENCIÓN DE SERVICIOS BÁSICOS",
            "txPgIndicador": "3. CONTROL DE LA EJECUCIÓN DE VIVIENDAS UNIFAMILIARES URBANO RURALES.",
            "txPgMeta": "- AMPLIACIÓN Y MEJORAMIENTO DE SANEAMIENTO BÁSICO INTEGRAL DENTRO DEL DISTRITO Y COMUNIDADES\n- MEJORAMIENTO Y AMPLIACIÓN DE PISTAS Y VEREDAS DENTRO DEL CASCO URBANO Y URBANIZACIONES\n- CONSTRUCCIÓN DE RELLENOS SANITARIOS EN CENTROS POBLADOS.(MANEJO DE RESIDUOS SÓLIDOS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149426,
            "txPgProblema": "1. BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LA CRIANZA DE GANADO VACUNO, EQUINO,PORCINO,CAMELIDOS, ANIMALES MENORES Y OTROS EN LAS COMUNIDADES DEL DISTRITO DE COLQUEMARCA.",
            "txPgObjetivo": "1. MEJORAMIENTO Y FORTALECIMIENTO DE CAPACIDADES TÉCNICO PRODUCTIVAS DE LOS PRODUCTORES DE ANIMALES DEL ÁMBITO  EN LAS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "1.AGRESIVO TRABAJO DE LA PRODUCCIÓN DE LA AGRICULTURA Y GANADERÍA ESPACIOS REALES DE PRODUCCIÓN Y COMERCIALIZACIÓN MEDIANTE LA TRANSFORMACIÓN.",
            "txPgMeta": "- CONSTRUCCIÓN DE SISTEMAS DE IRRIGACIÓN TECNIFICADA EN COMUNIDADES CAMPESINAS MEDIANTE GESTIÓN.(RIEGO PARA TODOS)\n- MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE RIEGOS EXISTENTES.(GEO TANQUES)\n- DOTACIÓN DE SEMILLAS DE PASTOS (ALFALFA, RAIGRÁS, AVENA FORRAJERA) A NIVEL DE LAS COMUNIDADES.\n- CONSTRUCCIÓN DE ESTABLOS PARA  ENGORDE DE GANADO Y PRODUCCIÓN DE LECHE.\n- MEJORAMIENTO GENÉTICO, INSEMINACIÓN ARTIFICIAL EN VACUNOS, EQUINOS, OVINOS, CAMÉLIDOS SUDAMERICANOS Y ANIMALES MENORES\n- ADQUISICIÓN Y EQUIPAMIENTO DE TRACTORES AGRÍCOLAS, INSTRUMENTOS DE EMPACADORAS, PICADORAS Y COSECHADORAS.\n- RENOVACIÓN DE SEMILLA CEBADO, MAÍZ, TRIGO, PAPA, ETC.\n- INSTALACIÓN DE VIVEROS FRUTÍCOLAS Y FORESTALES (ADQUISICIÓN DE PLANTONES PALTA, PERA, MANZANO, DURAZNO, FRESA Y OTROS)\n- ACOPIO DE LECHE DE VACA Y PROCESAMIENTO DE PRODUCTOS LÁCTEOS\n- FORTALECIMIENTO  EN LA PRODUCCIÓN DE HORTALIZAS  AJO, CEBOLLA, ZANAHORIA, REPOLLO Y OTRAS \n- APOYO A LA FORMACIÓN DE MICRO EMPRESAS AGROPECUARIAS.\n- FORTALECIMIENTO DE FERIAS AGROPECUARIAS EN LAS 11 COMUNIDADES\n- APOYO A LA FORMACIÓN DE MICRO EMPRESAS AGROPECUARIAS CON CERTIFICACIÓN DE PRODUCTOS ORGÁNICOS MAÍZ, QUINUA, TARWI Y OTRAS\n- FORTALECIMIENTO DE LA CRIANZA DE ANIMALES MENORES CUYES, CHANCHOS, GALLINAS, ABEJAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185761,
            "txPgProblema": "2. POCAS UNIDADES PRODUCTIVAS FAMILIARES ORGANIZADAS, QUE CUENTEN CON UN PLAN DE NEGOCIOS, BAJOS NIVELES DE COMPETITIVIDAD Y MODERNIZACIÓN AGROPECUARIA DEL DISTRITO DE COLQUEMARCA",
            "txPgObjetivo": "2.-MEJORAMIENTO DEL NIVEL DE COMPETITIVIDAD Y MODERNIZACIÓN AGROPECUARIA EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE COLQUEMARCA",
            "txPgIndicador": "2. CONFORMAR UNIDADES DE TRABAJO CON SEGUIMIENTO HASTA SU UTILIDAD RESPECTIVA.",
            "txPgMeta": "- APOYO EN LA FORMALIZACIÓN  A LOS MINEROS ARTESANALES (CHARLAS DE SEGURIDAD, CAPACITACIÓN CONSTANTE TRABAJO DEFENSIVO).\n- CREACIÓN DE PEQUEÑAS Y MICROEMPRESAS EN LA MINERÍA FORMALIZADA\n- FORMACIÓN DEL COMITÉ DE VIGILANCIA Y MONITOREO AMBIENTAL SOBRE LA EXPLOTACIÓN MINERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185797,
            "txPgProblema": "3.ESCASA DISPONIBILIDAD DE MAQUINARIA AGRÍCOLA",
            "txPgObjetivo": "3.-AMPLIACIÓN DE LA FRONTERA AGRÍCOLA CON LA ADQUISICIÓN DE TRACTORES AGRÍCOLAS CON SU EQUIPAMIENTO.",
            "txPgIndicador": "3. MAQUINARIA Y EQUIPOS DISPONIBLES EN LOS SECTORES NECESARIOS PERMANENTES.",
            "txPgMeta": "- CONSTRUCCIÓN Y FUNCIONAMIENTO DE UNA  CASA ARTESANAL\n- CAPACITACIÓN Y SENSIBILIZACIÓN EN ARTESANÍA (TEJIDOS, CERÁMICOS Y OTROS)\n- FORTALECIMIENTO DE ASOCIACIONES  DE ARTESANOS (CERÁMICO, TEJIDOS, TRENZADOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149508,
            "txPgProblema": "1. FALTA DE ESTUDIO DE MICROZONIFICACIÓN ECOLÓGICA Y ECONÓMICA EN EL DISTRITO DEL DISTRITO DE COLQUEMARCA",
            "txPgObjetivo": "1. ELABORACIÓN DE ESTUDIO DE MICROZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE COLQUEMARCA",
            "txPgIndicador": "1. CONTEXTO DE MAPEO EXISTENTE VIRTUALIZADA DE TODOS LOS VESTIGIOS ECOLÓGICA RECUPERADA Y MEJORADA.",
            "txPgMeta": "1.-ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.\n-ORDENAMIENTO Y AMPLIACIÓN DE CATASTRO URBANO\n-PLAN BASE DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE COLQUEMARCA\n-ADQUISICIÓN DE POOL DE MAQUINARIAS PARA LA EJECUCIÓN DE OBRAS PÚBLICAS.\n-APERTURA, CONSTRUCCIÓN Y MEJORAMIENTO DE TROCHAS CARROZABLES A NIVEL DE COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185833,
            "txPgProblema": "2. ESCASO TRATAMIENTO DE RESIDUOS SÓLIDOS, ESCASO TRATAMIENTO DE AGUAS SERVIDAS DEL DISTRITO DE COLQUEMARCA DEL DISTRITO",
            "txPgObjetivo": "2. CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO DE COLQUEMARCA",
            "txPgIndicador": "2. MEJORAR MAYORES ESTÁNDARES DE SALUD CON EJECUCIÓN, CONSTRUCCIÓN Y MEDIO AMBIENTE.",
            "txPgMeta": "- MEJORAMIENTO  Y AMPLIACIÓN DE LA ELECTRIFICACIÓN URBANA- RURAL DEL DISTRITO. EN LOS HOGARES  FALTANTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185852,
            "txPgProblema": "3.- ESCASA EXISTENCIA DE ÁREAS AGROFORESTALES, Y FALTA DE GESTIÓN PARA LA RECUPERACIÓN DE BOSQUES NATIVOS, DEL DISTRITO DE COLQUEMARCA",
            "txPgObjetivo": "3.- MEJORAMIENTO DE LOS SERVICIOS AMBIENTALES E IMPLEMENTACIÓN DE ÁREAS AGROFORESTALES Y RECUPERACIÓN DE BOSQUES NATIVOS, DEL DISTRITO DE COLQUEMARCA",
            "txPgIndicador": "3. AGRESIVA FORESTACIÓN Y REFORESTACIÓN PERIÓDICO CONSERVADORA.",
            "txPgMeta": "- APOYO A PROTECCIÓN DE LA BIODIVERSIDAD Y GERMOPLASMA LOCAL.\n- MEJORAMIENTO DE VIVERO COMUNAL Y MUNICIPAL\n- APOYO A LA FORESTACIÓN Y REFORESTACIÓN URBANA Y RURAL.\n- VIGILANCIA Y MONITOREO URBANO – RURAL, PROTEGIENDO LAS ZONAS DE RIESGO POR CONTAMINACIÓN CON PARTICIPACIÓN CIUDADANA\n- CAMPAÑAS PARA LA EXPLOTACIÓN SOSTENIBLE DE LOS RECURSOS MINEROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149531,
            "txPgProblema": "1.- ESCASO INFORMACIÓN DE  LA INSTITUCIÓN ADMINISTRATIVA DE GESTIÓN, TRANSPARENCIA Y CON LA PARTICIPACIÓN DE LA COLECTIVIDAD DEL DISTRITO DE COLQUEMARCA",
            "txPgObjetivo": "1.- ESCASO INFORMACIÓN DE  LA INSTITUCIÓN ADMINISTRATIVA DE GESTIÓN, TRANSPARENCIA Y CON LA PARTICIPACIÓN DE LA COLECTIVIDAD DEL DISTRITO DE COLQUEMARCA",
            "txPgIndicador": "1. SERVICIO INTEGRAL A SU ATENCIÓN REAL SIN VENGANZA POLÍTICA MAS FUNCIONAL Y FLUENTE.",
            "txPgMeta": "1.  PLAN DE DESARROLLO INSTITUCIONAL.\n- MODERNIZACIÓN DE LA ESTRUCTURA ADMINISTRATIVA Y ORGANIZATIVA DE LOS GOBIERNOS LOCALES.\n-CAPACITACIÓN DE AUTORIDADES FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD\n-TRANSPARENCIA DE LA GESTIÓN PUBLICA\n-DESARROLLO DE CAPACIDADES EN ORGANIZACIONES E INSTRUCCIONES\n-PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN INSTITUCIONAL.\n-PROMOCIÓN Y DEFENSA DE LOS DERECHOS HUMANOS\n-LUCHA CONTRA EL MALTRATO INFANTIL Y LA VIOLENCIA FAMILIAR.\n-PLAN DE TRATAMIENTO A LOS DISCAPACITADOS.\n-FORTALECIMIENTOS DE LA SEGURIDAD CIUDADANA Y COMUNAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}