{
    "datoGeneral": {
        "idPlanGobierno": 19601,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81722526-4873-4438-a8f2-1ab5d01a5f5b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7a8a9d2-d6f3-4e54-836c-cc18c0986e18.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155226,
            "txPgProblema": "LA EXISTENCIA DE NIVELES DE POBREZA Y DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS\nINEXISTENCIA DE UNA EDUCACIÓN SUPERIOR PARA FORMACIÓN DE MANDO MEDIO DE LOS ESTUDIANTES",
            "txPgObjetivo": "MEJORAR LA CONDICIÓN DE VIDA DE LAS FAMILIAS EMPLEANDO CON PROYECTOS PRODUCTIVOS DE NIVEL FAMILIAR.\nGESTIONAR DE UNA FILIAL DEL IEST SAN JUAN BAUTISTA DE HUAYTARÁ EN SANTIAGO DE CHOCRVOS",
            "txPgIndicador": "30% DE FAMILIAS DEBAJO DE LA CANASTA BASICA\n80% DE MIGRACIÓN DE JOVENES A FALTA DE OPORNIDADES",
            "txPgMeta": "10% DE LAS FAMILIAS MUJERES PRINCIPALMENTE MEJORAN DE POBREZA CON LA CRIANZA DE CUYES Y GALLINAS, ASÍ COMO CON BIOHUERTOS PARA MEJORAR SU DIETA ALIMENTARIA\nLOS TRÁMITES ENCAMINADOS ANTE LA DIRECCIÓN REGIONAL DE EDUCACIÓN DE HUANCAVELICA PARA SU CREACIÓN DE UN FILIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155488,
            "txPgProblema": "LIMITADA COBERTURA DE INFRAESTRUCTURA PRODUCTIVA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA Y GANADERA\nLIMITADA PROMOCIÓN DE SERVICIOS Y POTENCIALES ECOTURÍSTICOS PARA FOMENTAR LA GENERACIÓN DE ECONOMÍA LOCAL",
            "txPgObjetivo": "IMPULSAR, MEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE RIEGO, CONSTRUYENDO RESERVORIOS NOCTURNOS Y MEJORANDO LOS CANALES DE RIEGO EXISTENTE\nMANTENIMIENTO Y MEJORAMIENTO DE LOS CANALES DE RIEGO EXISTENTES, PARA OPTIMIZACIÓN DE RECURSO HÍDRICO. \nIMPULSAR EL DESARROLLO ECOTURÍSTICO, INSTALANDO LOS SERVICIOS DE INFORMACIÓN TURÍSTICA EN EL DISTRITO DE SANTIAGO DE CHOCORVOS",
            "txPgIndicador": "85% DE TIERRAS AGRICOLAS SIN COBERTURA DE SISTEMA DE RIEGO\nINFORME DE CONVENIO SUSCRITO CON LAS MUNICIPALIDADES",
            "txPgMeta": "02 COCHAS INSTALADAS CON GEOMEMBRANA EN LA PARTE ALTA DEL DISTRITO PARA SISTEMA DE RIEGO.\nESTUDIO DE PROYECTO: REPRESAMIENTO DE AGUA HUAYRACC CANCHA SAN LUIS DE CORERAC -OBRAJE, LLACCTACHA DE PARTE ALTA, CONCLUIDA CON EXPEDIENTE TÉCNICO APROBADO Y CON FINANCIAMIENTO.\n02 COCHAS INSTALADAS CON GEOMEMBRANA EN LA PARTE ALTA DEL DISTRITO PARA SISTEMA DE RIEGO\nUN CONVENIO INTERINSTITUCIONAL REALIZADO CON LAS MUNICIPALIDADES DE ICA, PARACAS, MOLINOS Y SANTIAGO DE CHOCORVOS, PARA PROMOVER LA RUTA DE CIRCUITO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155643,
            "txPgProblema": "DEGRADACIÓN DE PASTOS NATURALES Y DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE SANTIAGO DE CHOCORVOS\nINADECUADO MANEJO DE RESIDUOS SÓLIDOS DESDE LA GENERACIÓN HASTA LA DISPOSICIÓN FINAL",
            "txPgObjetivo": "RECUPERAR LA COBERTURA VEGETAL EN LAS CABECERAS DE LAS CUENCAS DEL DISTRITO DE SANTIAGO DE CHOCORVOS.\nPROMOVER LA EDUCACIÓN AMBIENTAL CON LAS INSTITUCIONES EDUCATIVAS A TRAVÉS DE PROGRAMA EDUCCA",
            "txPgIndicador": "20% DE LAS CABECERAS DE LAS CUENCAS EN DEGRADACIÓN",
            "txPgMeta": "LAS CABECERAS DE CUENCAS DEL DISTRITO DE SANTIAGO DE CHOCORVOS, ES FORESTADO CON FINES DE AFIANZAMIENTO HÍDRICO.\nEL PROGRAMA EDUCCA ES APROBADO E IMPLEMENTADO EN LA MUNICIPALIDAD DISTRITAL DE SANTIAGO DE CHOCORVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155720,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS\nDÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORA DE ATENCIÓN AL USUARIO\nPROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA.",
            "txPgIndicador": "80% DE TRABAJADORES SON CAPACITADOS EN GESTIÓN PÚBLICA",
            "txPgMeta": "EL PDC, MAPRO, TUPA, ROF, PAP SON ACTUALIZADOS DURANTE LA GESTIÓN PARA UNA SIMPLIFICACIÓN ADMINISTRATIVA. \n60% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN EL GOBIERNO DEL AYNI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}