{
    "datoGeneral": {
        "idPlanGobierno": 20447,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95c872da-02cc-4f1d-aec4-991c0c8278fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08a4c93a-92fb-446a-8d12-a305c76f070b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137227,
            "txPgProblema": "1. PREVALENCIA DE LA VIOLENCIA SOCIAL E INSEGURIDAD CIUDADANA EN EL DISTRITO.\n2. INEQUIDAD DE GÉNERO Y BAJA COBERTURA A LAS POBLACIONES VULNERABLES\n3. BAJOS NIVELES DE EMPLEO JUVENIL\n4. LIMITADO ACCESO A LA SALUD CON CALIDAD\n5. BAJO NIVEL EDUCATIVO",
            "txPgObjetivo": "PROMOVER UNA CULTURA DE PAZ Y RESPETO A LAS LEYES INCREMENTANDO LAS ACCIONES DE SEGURIDAD CIUDADANA A TRAVÉS DE LA PARTICIPACIÓN DE LA POBLACIÓN, LA MUNICIPALIDAD Y LAS INSTITUCIONES POLICIALES Y JUDICIALES.\nPROMOVER LA EQUIDAD DE GÉNERO Y GENERACIÓN CON POLÍTICAS INCLUSIVAS Y PROGRAMAS ADECUADOS, A TRAVÉS DE LA COORDINACIÓN CON LA POBLACIÓN Y LAS INSTITUCIONES PARA REDUCIR LOS NIVELES DE INEQUIDAD Y VIOLENCIA EXISTENTES CONTRA JÓVENES Y MUJERES Y ADULTOS MAYORES\nESTABLECER MECANISMOS PARA PROMOVER EL EMPLEO JUVENIL A TRAVÉS DE REALIZAR INTERMEDIACIÓN LABORAL Y OTROS MECANISMOS PARA UBICAR A LAS PERSONAS DEL DISTRITO SIN EMPLEO, ENTRE LOS CUALES SE BUSCA GESTIONAR LA EMPLEABILIDAD DE LA MANO DE OBRA DEL DISTRITO EN LAS EMPRESAS RESIDENTES EN EL MISMO\nPROMOVER EL ACCESO A AL SALUD CON CALIDAD MEJORANDO LAS CAPACIDADES DE LAS FAMILIAS EN UN ENTORNO FAVORABLE A TRAVÉS DEL IMPULSO DE LA RED MUNICIPAL DE SALUD LIDERADA POR LA CLÍNICA MUNICIPAL\nPROMOVER EDUCACIÓN EN EL DISTRITO ESTABLECIENDO POLÍTICAS Y ACCIONES EDUCATIVAS QUE INTEGREN LA EDUCACIÓN FORMAL Y NO FORMAL, A TRAVÉS DE LA CONCERTACIÓN ENTRE LOS ACTORES SOCIALES PARA ELEVAR LA CALIDAD EDUCATIVA EN EL DISTRITO, LA COHESIÓN SOCIAL Y EL FORTALECIMIENTO DE VALORES",
            "txPgIndicador": "PERCEPCIÓN DE INSEGURIDAD CIUDADANA\nVECINOS ORGANIZADOS.\nPROMOVER LA EQUIDAD DE GÉNERO Y GENERACIÓN CON POLÍTICAS INCLUSIVAS Y PROGRAMAS ADECUADOS, A TRAVÉS DE LA COORDINACIÓN CON LA POBLACIÓN Y LAS INSTITUCIONES PARA REDUCIR LOS NIVELES DE INEQUIDAD Y VIOLENCIA EXISTENTES CONTRA JÓVENES Y MUJERES Y ADULTOS MAYORES\tORGANIZACIONES SOCIALES Y/O ASENTAMIENTOS SENSIBILIZADOS SOBRE LOS DERECHOS DE LAS MUJERES. \nNÚMERO DE CASOS DE MALTRATO A LA MUJER.\nINSERCIÓN LABORAL DE LA PEA JUVENIL\nFAMILIAS ACCEDEN A SALUD\nNIVEL DE DE DESEMPEÑO EN COMPRENSIÓN LECTORA.\nNIVEL DE DESEMPEÑO EN LÓGICO MATEMÁTICA.\nFORMACIÓN DE CÍRCULOS DE LECTURA\nNUMERO DE  PARQUES DIGITALES",
            "txPgMeta": "REDUCCIÓN DE LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN UN 50% Y UN 60% DE VECINOS ORGANIZADOS.\n80% DE LAS ORGANIZACIONES SOCIALES Y/O ASENTAMIENTOS SON SENSIBILIZADOS SOBRE LOS DERECHOS DE LAS MUJERES. \nREDUCCIÓN EN UN 70% EL NÚMERO DE CASOS DE MALTRATO A LA MUJER.\nLOGRAR LA INSERCIÓN LABORAL DE UN 15% DE LA PEA JUVENIL\nLOGRAR QUE 80% DE FAMILIAS ACCEDAN A SALUD, CON ÉNFASIS EN LA SALUD MATERNA Y NEONATAL.\nL 40% DE LOS ESTUDIANTES ALCANZAN EL NIVEL SUPERIOR DE DESEMPEÑO EN COMPRENSIÓN LECTORA.\nEL 20% DE LOS ESTUDIANTES ALCANCEN EL NIVEL SUPERIOR DE DESEMPEÑO EN LÓGICO MATEMÁTICA.\nFORMACIÓN DE CÍRCULOS DE LECTURA EN NO MENOS DEL 30% DEL DISTRITO.\nIMPLEMENTACIÓN DE 4 PARQUES DIGITALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137243,
            "txPgProblema": "1.INFORMALIDAD COMERCIAL\n2.ESCASA INVERSIÓN PRIVADA",
            "txPgObjetivo": "PROMOVER EL DISTRITO COMO CENTRO DE COMERCIO, SERVICIOS, Y FINANZAS DE CALIDAD A NIVEL INTERDISTRITAL A TRAVÉS DE LA PUESTA EN VALOR DE LAS ÁREAS COMERCIALES Y PRODUCTIVAS Y LA GENERACIÓN DE UN NIVEL DE CALIDAD ÓPTIMA PARA MEJORAR EL POSICIONAMIENTO ECONÓMICO DE SANTA ANITA.\nINCREMENTAR LA INVERSIÓN PRIVADA EN EL DISTRITO, A FIN DE QUE CONTRIBUYA A ELEVAR LA OFERTA LABORAL",
            "txPgIndicador": "COMERCIO INFORMAL ORDENADO\nCAPACITACIÓN DE JÓVENES EN OFICIOS MENORES",
            "txPgMeta": "LOGRAR QUE EL 100% DEL COMERCIO INFORMAL ESTE ORDENADO. \nCAPACITAR Y CERTIFICAR EN OFICIOS MENORES A NO MENOS DE 500 JÓVENES POR AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137263,
            "txPgProblema": "1. LIMITADA FOCALIZACIÓN DE UNIDADES TERRITORIALES DE DESARROLLO\n2. DEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS Y DE LOS RECURSOS HÍDRICOS.\n3. CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "CREAR POLOS DE DESARROLLO A TRAVÉS DE LA ELABORACIÓN DE PROGRAMAS DE MEJORAMIENTO DEL ESPACIO PÚBLICO DEL DISTRITO, MEDIANTE LA PUESTA EN VALOR DE POLOS DE DESARROLLO URBANO Y DISEÑOS PAISAJISTAS DE PARQUES, JARDINES Y EJES INTEGRADORES.\nIMPLEMENTAR UN SISTEMA AMBIENTAL DE GESTIÓN DE RESIDUOS SÓLIDOS Y DE TRATAMIENTO DE AGUAS RESIDUALES PARA RIEGO TECNIFICADO, APROVECHANDO EFICIENTEMENTE LOS RECURSOS DISPONIBLES\nGESTIONAR CON INSTITUCIONES EXTERNAS LA MEJORA DE LAS VÍAS DE TRANSPORTE, CON LA FINALIDAD DE DISMINUIR EL ÍNDICE DE CONTAMINACIÓN AMBIENTAL QUE GENERA EL CONGESTIONAMIENTO",
            "txPgIndicador": "PUESTA  EN VALOR DE LOS ESPACIOS PÚBLICOS (ZONAS COMERCIALES, PARQUES).\nRECICLAJE DE RESIDUOS SÓLIDOS\nPARQUES REGADOS CON AGUAS RESIDUALES TRATADAS\nCERTIFICACIÓN DE SANTA ANITA COMO DISTRITO AMBIENTAL SALUDABLE.\nPROYECTOS EN FAVOR DEL MANTENIMIENTO DEL MEDIO AMBIENTE",
            "txPgMeta": "LOGRAR PONER EN VALOR EL 20% DE LOS ESPACIOS PÚBLICOS (ZONAS COMERCIALES, PARQUES).\n2% DE RESIDUOS SÓLIDOS RECICLADOS\n3 PARQUES REGADOS CON AGUAS RESIDUALES TRATADAS\nLOGRAR LA CERTIFICACIÓN DE SANTA ANITA COMO DISTRITO AMBIENTAL SALUDABLE.\n4 PROYECTOS EN FAVOR DEL MANTENIMIENTO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137283,
            "txPgProblema": "1. LIMITADA FOCALIZACIÓN DE UNIDADES TERRITORIALES DE DESARROLLO\n2. DEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS Y DE LOS RECURSOS HÍDRICOS.\n3. CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "CREAR POLOS DE DESARROLLO A TRAVÉS DE LA ELABORACIÓN DE PROGRAMAS DE MEJORAMIENTO DEL ESPACIO PÚBLICO DEL DISTRITO, MEDIANTE LA PUESTA EN VALOR DE POLOS DE DESARROLLO URBANO Y DISEÑOS PAISAJISTAS DE PARQUES, JARDINES Y EJES INTEGRADORES.\nIMPLEMENTAR UN SISTEMA AMBIENTAL DE GESTIÓN DE RESIDUOS SÓLIDOS Y DE TRATAMIENTO DE AGUAS RESIDUALES PARA RIEGO TECNIFICADO, APROVECHANDO EFICIENTEMENTE LOS RECURSOS DISPONIBLES\nGESTIONAR CON INSTITUCIONES EXTERNAS LA MEJORA DE LAS VÍAS DE TRANSPORTE, CON LA FINALIDAD DE DISMINUIR EL ÍNDICE DE CONTAMINACIÓN AMBIENTAL QUE GENERA EL CONGESTIONAMIENTO",
            "txPgIndicador": "PUESTA  EN VALOR DE LOS ESPACIOS PÚBLICOS (ZONAS COMERCIALES, PARQUES).\nRECICLAJE DE RESIDUOS SÓLIDOS\nPARQUES REGADOS CON AGUAS RESIDUALES TRATADAS\nCERTIFICACIÓN DE SANTA ANITA COMO DISTRITO AMBIENTAL SALUDABLE.\nPROYECTOS EN FAVOR DEL MANTENIMIENTO DEL MEDIO AMBIENTE",
            "txPgMeta": "LOGRAR PONER EN VALOR EL 20% DE LOS ESPACIOS PÚBLICOS (ZONAS COMERCIALES, PARQUES).\n2% DE RESIDUOS SÓLIDOS RECICLADOS\n3 PARQUES REGADOS CON AGUAS RESIDUALES TRATADAS\nLOGRAR LA CERTIFICACIÓN DE SANTA ANITA COMO DISTRITO AMBIENTAL SALUDABLE.\n4 PROYECTOS EN FAVOR DEL MANTENIMIENTO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137301,
            "txPgProblema": "1.ESCASOS RECURSOS FINANCIEROS \n2. TRABAJO DESARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA.\n3. RECURSOS HUMANOS NO CAPACITADOS EN EL USO DE LOS MECANISMOS DE GESTIÓN ASÍ COMO EN LA MEJORA DE LOS SERVICIOS.",
            "txPgObjetivo": "GESTIONAR EL INCREMENTO DEL FONCOMUN Y DE LOS RECURSOS PROPIOS DE LA MUNICIPALIDAD \nFOMENTAR LA INTERVENCIÓN ARTICULADA ENTRE LAS INSTITUCIONES, REPRESENTANTES DE LOS DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA.\nLOGRAR QUE LOS SERVIDORES MUNICIPALES BRINDEN UN BUEN TRATO AL VECINO IMPLEMENTANDO LA REINGENIERÍA DE PROCESOS EN EL MARCO DE LA SIMPLIFICACIÓN ADMINISTRATIVA E INFORMATIZANDO LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "INCREMENTO DE RECURSOS FINANCIEROS\nPARTICIPACIÓN DE LA CIUDADANÍA EN LA CO-GESTIÓN LOCAL\nPROGRAMAS DE CAPACITACIÓN AL PERSONAL NOMBRADO Y CONTRATADO.",
            "txPgMeta": "INCREMENTO DEL 20% DE RECURSOS FINANCIEROS\nLOGRA LA PARTICIPACIÓN TOTAL DE LA CIUDADANÍA PARA UNA CO-GESTIÓN LOCAL EFECTIVA. -LOGRAR INVOLUCRAR A LA JUVENTUD SANTANITENSE EN EL DESARROLLO LOCAL.\n4  PROGRAMAS DE CAPACITACIÓN AL PERSONAL NOMBRADO Y CONTRATADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}