{
    "datoGeneral": {
        "idPlanGobierno": 22998,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/197bacca-db61-4356-a976-a0fd66b2cb13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da964734-5f9f-40e7-90b4-41de45dc7db0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180431,
            "txPgProblema": "SE COORDINARÁ EN FORMA DIRECTA CON LAS POSTAS Y CENTROS DE SALUD, PARA REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.\n• SE FORTALECERÁ LAS ORGANIZACIONES SOCIALES EN ESPECIAL NUESTRAS RONDAS CAMPESINAS, A LAS MISMA QUE SE LES DOTARÁ DE CHALECOS QUE SERÍA UN INCENTIVO JUSTO POR LA LABOR QUE EN FORMA GRATUITA VIENEN CUMPLIENDO.\n• DESDE EL PRIMER DÍA DE GESTIÓN NOS AVOCAREMOS A GESTIONAR LA IMPLEMENTACIÓN DE LOS DIFERENTES CENTROS EDUCATIVOS, MEJORAR Y CONSTRUIR NUEVOS CENTROS EDUCATIVOS EN LOS DIFERENTES CASERÍOS DE TODO NUESTRO DISTRITO",
            "txPgObjetivo": "• SE TENDRÁ PRIORIDAD UNO, LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE NUESTRAS POSTAS DE SALUD, COORDINANDO EN FORMA DIRECTA CON EL PROGRAMA NACIONAL DE INVERSIÓN EN SALUD (PRONIS)\n• SE APOYARÁ CON PROFESORES A LOS CENTROS EDUCATIVOS DONDE NO SE CUENTE CON EL PERSONAL NECESARIO, ASÍ COMO TAMBIÉN CON PERSONAL PROFESIONAL Y/O TÉCNICO A LOS CENTROS DE SALUD.\n• SE ATENDERÁ PARA QUE A NINGÚN CENTRO POBLADO, CASERÍO Y ANEXOS LE FALTE SU AGUA, DESAGÜE Y LUZ, EN FORMA PRIORITARIA, VIENDO QUE SE CUMPLAN CON LOS PROGRAMAS DEL MINISTERIO DE ENERGÍA Y MINAS ASÍ COMO LOS PROGRAMAS DEL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN Y LOS LUGARES MUY ALEJADOS SE ATIENDA MEDIANTE EL PROGRAMA DE PANELES SOLARES.",
            "txPgIndicador": "• SE INSTALARÁN ANTENAS CON INVERSIÓN DESDE LA MUNICIPALIDAD DISTRITAL, ASÍ COMO LAS COORDINACIONES CON LA MUNICIPALIDAD PROVINCIAL Y REGIONAL PARA QUE NUESTRAS INSTITUCIONES EDUCATIVAS, CENTROS DE SALUD Y TODA LA POBLACIÓN CUENTEN CON INTERNET Y CON SEÑAL TELEFÓNICA PARA CELULARES. DE ESTO YA SE VIENE COORDINANDO CON AUTORIDADES Y GRUPOS ORGANIZADOS DE DIFERENTES CASERÍOS EN EL ÁMBITO DISTRITAL.\n• SE COORDINARÁ EN FORMA PERMANENTE CON EL SINDICATO DE CONSTRUCCIÓN CIVIL SOBRE SUS PAGOS Y BENEFICIOS Y NO PERMITIREMOS QUE LAS EMPRESAS CONSTRUCTORAS GANADORAS DE LA BUENA PRO DE LAS OBRAS SE BENEFICIEN CON EL SUDOR AJENO, TENIENDO SIEMPRE PRESENTE QUE LOS PAGOS DEBEN SER JUSTOS Y DE ACUERDO CON LOS EXPEDIENTES TÉCNICOS",
            "txPgMeta": "• TENIENDO EN CUENTA LA LIBERTAD DE RELIGIÓN PORQUE ASÍ LO CONTEMPLA NUESTRA CONSTITUCIÓN POLÍTICA, SE APOYARÁ A TODAS LAS CASAS DE ORACIÓN Y MEDITACIÓN, YA SEAN CATÓLICAS O EVANGELÍSTICAS.\n• APOYO A LOS PROGRAMAS SOCIALES, COMEDORES POPULARES Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180571,
            "txPgProblema": "• PRIORIDAD NÚMERO UNO SERÁ LOS EMBALSES EN DIFERENTES CASERÍOS; TENIENDO EN CUENTA QUE DEBIDO AL RECALENTAMIENTO GLOBAL, AUMENTO DE POBLACIÓN Y OTROS FACTORES PROPIOS Y/O AJENOS AL SER HUMANO, LA ESCASES DEL AGUA ES ENORME ES POR ESO QUE ES IMPORTANTÍSIMO LA SIEMBRA Y COSECHA DEL AGUA, MEDIANTE LA CONSTRUCCIÓN DE; REPRESAS, RESERVORIOS, MINI RESERVORIOS Y MEJORAMIENTO DE CANALES DE IRRIGACIÓN.\n• TAMBIÉN TENDRÁ COMO PRIORIDAD NÚMERO UNO, PROMOVER LAS ACTIVIDADES TURÍSTICAS, PARA ELLO TENDREMOS MUY PRESENTE EL MEJORAMIENTO DE CARRETERAS PARA INCENTIVAR AL TURISTA. COORDINANDO DE ACUERDO A LA CLASIFICACIÓN QUE CORRESPONDA YA SEA NACIONAL, DEPARTAMENTAL O LOCAL.",
            "txPgObjetivo": "• PERMANENTE APOYO A NUESTRAS ARTESANAS Y ARTESANOS QUE CON SUS MANOS LLEVAN EL NOMBRE DE NUESTRO DISTRITO A DIFERENTES PARTES DEL PERÚ Y EL MUNDO, BUSCANDO MERCADOS PARA QUE SUS VENTAS SEA SIN INTERMEDIARIOS.\nTODOS LOS CENTROS POBLADOS DEL DISTRITO CONTARÁN CON SUS PLAZAS DE ARMAS QUE SERÁN UN ATRACTIVO AL TURISTA NACIONAL Y EXTRANJERO.\n• SE PROMOVERÁ LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES Y SE CONSTRUIRÁ MINI RESERVORIOS EQUIPADOS PARA CUMPLIR CON ESTA META.",
            "txPgIndicador": "• SE MEJORARÁ LA CAPACIDAD PRODUCTIVA DE NUESTROS PRODUCTOS, PARA ESTO, IMPLEMENTAREMOS EN NUESTRO DISTRITO EN COORDINACIÓN CON NUESTRA PROVINCIA Y GOBIERNO REGIONAL UN LABORATORIO DE SUELOS CON FINES AGRÍCOLAS, TOTALMENTE GRATUITO PARA NUESTROS AGRICULTORES, CON TÉCNICOS QUE SALGAN AL CAMPO A SOLICITUD TELEFÓNICA DEL USUARIO, NO MAS TRABAJAREMOS CON TÉCNICAS QUE VIENEN DESDE NUESTROS ANTEPASADOS, SINO CON TÉCNICAS MODERNAS.\n• MEJORAREMOS E IMPLEMENTAREMOS LAS POSTAS DE INSEMINACIÓN ARTIFICIAL, EN COORDINACIÓN CON VUESTRO ALCALDE PROVINCIAL Y GOBERNADOR REGIONAL Y DOTAREMOS DE PERSONAL TÉCNICO Y EQUIPOS NECESARIOS PARA PODER CUMPLIR CON ESTA META Y EL TÉCNICO CON SU RESPECTIVO PRACTICANTE ESTARÁN EN EL DISTRITO Y A TIEMPO COMPLETO CON SU MOTOCICLETA, SUS EQUIPOS, MATERIALES, E INSUMOS NECESARIOS.\nESTA VEZ EL APOYO SERÁ EN FORMA CONTUNDENTE A VUESTROS HERMANOS DEL CAMPO, USANDO LAS MEJORES PAJUELAS Y CON UN SEGUIMIENTO PERMANENTE Y ADECUADO",
            "txPgMeta": "• CAPACITACIÓN PERMANENTE CON LAS NUEVAS TECNOLOGÍAS A TODOS LOS SECTORES.\n• APOYO COORDINADO A LOS GRUPOS ORGANIZADOS PARA PROYECTOS DE PROCOMPITE Y OTROS, Y NO DEJAR PASAR LAS OPORTUNIDADES QUE DA EL GOBIERNO CENTRAL POR FALTA DE CONTRAPARTIDA, YA QUE SI NO EXISTE ÉSTA CONTRAPARTIDA NO EXISTE EL APOYO ECONÓMICO.\n• SE PROMOVERÁ LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180623,
            "txPgProblema": "• PRIORIDAD NÚMERO UNO SERÁ LOS EMBALSES EN DIFERENTES CASERÍOS; TENIENDO EN CUENTA QUE DEBIDO AL RECALENTAMIENTO GLOBAL, AUMENTO DE POBLACIÓN Y OTROS FACTORES PROPIOS Y/O AJENOS AL SER HUMANO, LA ESCASES DEL AGUA ES ENORME ES POR ESO QUE ES IMPORTANTÍSIMO LA SIEMBRA Y COSECHA DEL AGUA, MEDIANTE LA CONSTRUCCIÓN DE; REPRESAS, RESERVORIOS, MINI RESERVORIOS Y MEJORAMIENTO DE CANALES DE IRRIGACIÓN.\n• TAMBIÉN TENDRÁ COMO PRIORIDAD NÚMERO UNO, PROMOVER LAS ACTIVIDADES TURÍSTICAS, PARA ELLO TENDREMOS MUY PRESENTE EL MEJORAMIENTO DE CARRETERAS PARA INCENTIVAR AL TURISTA. COORDINANDO DE ACUERDO A LA CLASIFICACIÓN QUE CORRESPONDA YA SEA NACIONAL, DEPARTAMENTAL O LOCAL.",
            "txPgObjetivo": "• PERMANENTE APOYO A NUESTRAS ARTESANAS Y ARTESANOS QUE CON SUS MANOS LLEVAN EL NOMBRE DE NUESTRO DISTRITO A DIFERENTES PARTES DEL PERÚ Y EL MUNDO, BUSCANDO MERCADOS PARA QUE SUS VENTAS SEA SIN INTERMEDIARIOS.\nTODOS LOS CENTROS POBLADOS DEL DISTRITO CONTARÁN CON SUS PLAZAS DE ARMAS QUE SERÁN UN ATRACTIVO AL TURISTA NACIONAL Y EXTRANJERO.\n• SE PROMOVERÁ LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES Y SE CONSTRUIRÁ MINI RESERVORIOS EQUIPADOS PARA CUMPLIR CON ESTA META.\n• SE MEJORARÁ LA CAPACIDAD PRODUCTIVA DE NUESTROS PRODUCTOS, PARA ESTO, IMPLEMENTAREMOS EN NUESTRO DISTRITO EN COORDINACIÓN CON NUESTRA PROVINCIA Y GOBIERNO REGIONAL UN LABORATORIO DE SUELOS CON FINES AGRÍCOLAS, TOTALMENTE GRATUITO PARA NUESTROS AGRICULTORES, CON TÉCNICOS QUE SALGAN AL CAMPO A SOLICITUD TELEFÓNICA DEL USUARIO, NO MAS TRABAJAREMOS CON TÉCNICAS QUE VIENEN DESDE NUESTROS ANTEPASADOS, SINO CON TÉCNICAS MODERNAS.",
            "txPgIndicador": "• MEJORAREMOS E IMPLEMENTAREMOS LAS POSTAS DE INSEMINACIÓN ARTIFICIAL, EN COORDINACIÓN CON VUESTRO ALCALDE PROVINCIAL Y GOBERNADOR REGIONAL Y DOTAREMOS DE PERSONAL TÉCNICO Y EQUIPOS NECESARIOS PARA PODER CUMPLIR CON ESTA META Y EL TÉCNICO CON SU RESPECTIVO PRACTICANTE ESTARÁN EN EL DISTRITO Y A TIEMPO COMPLETO CON SU MOTOCICLETA, SUS EQUIPOS, MATERIALES, E INSUMOS NECESARIOS.\nESTA VEZ EL APOYO SERÁ EN FORMA CONTUNDENTE A VUESTROS HERMANOS DEL CAMPO, USANDO LAS MEJORES PAJUELAS Y CON UN SEGUIMIENTO PERMANENTE Y ADECUADO\n• CAPACITACIÓN PERMANENTE CON LAS NUEVAS TECNOLOGÍAS A TODOS LOS SECTORES.",
            "txPgMeta": "• APOYO COORDINADO A LOS GRUPOS ORGANIZADOS PARA PROYECTOS DE PROCOMPITE Y OTROS, Y NO DEJAR PASAR LAS OPORTUNIDADES QUE DA EL GOBIERNO CENTRAL POR FALTA DE CONTRAPARTIDA, YA QUE SI NO EXISTE ÉSTA CONTRAPARTIDA NO EXISTE EL APOYO ECONÓMICO.\n• SE PROMOVERÁ LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA DEL INGRESO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180666,
            "txPgProblema": "• SE IMPULSARÁ EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgObjetivo": "• SE PROMOVERÁ Y EXIGIRÁ PRÁCTICAS DE EXPLOTACIÓN RESPONSABLE DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.",
            "txPgIndicador": "• SE TENDRÁ UN ESPECIAL CUIDADO CON LA EXPLOTACIÓN MINERA, ESTÁ SE DARÁ BAJO LA LICENCIA SOCIAL Y BAJO UN CLIMA DE CONSENTIMIENTO DE LA POBLACIÓN MAS QUE TODO DONDE SE DESARROLLE ESTA ACTIVIDAD Y TAMBIÉN TENIENDO EN CUENTA EL PLANO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL GOBIERNO REGIONAL, VIENDO DONDE SE DEBE Y DONDE NO SE DEBE DESARROLLAR ESTA ACTIVIDAD.\nES MUY CIERTO EL ORO QUE DIOS LE HA DADO AL PERÚ ES POR ALGO, Y ASÍ DIOS LE A DADO DIFERENTES COSAS A DIFERENTES PAÍSES, TAMBIÉN ES CIERTO QUE SOMOS UN PAÍS POBRE Y NECESITAMOS SU EXPLOTACIÓN, PERO TIENE NUESTRO GOBIERNO CENTRAL QUE CAMBIAR LAS REGLAS DE JUEGO, DONDE LA EXPLOTACIÓN SE HAGA ESTRICTAMENTE BAJO LOS ESTÁNDARES DE CALIDAD, PARA QUE LA CONTAMINACIÓN SEA MÍNIMA Y EN EL ASPECTO ECONÓMICO LOS MAYORES BENEFICIARIOS SEAN AQUELLOS CIUDADANOS MAS AFECTADOS, Y NO SEA COMO ACTUALMENTE SE EXPLOTA DEJÁNDONOS CON GRANDES PASIVOS AMBIENTALES Y CON SU GENTE CADA DÍA MÁS POBRES, LA MUNICIPALIDAD SERÁ FIRME Y NO PERMITIREMOS UNA EXPLOTACIÓN ASÍ COMO SE VIENE DANDO ACTUALMENTE.",
            "txPgMeta": "• SE DARÁ APOYO A TODAS LAS PERSONAS CON PLANTACIONES DE: PINOS, EUCALIPTOS Y OTROS, SE HARÁ CON LA INSTALACIÓN DE VIVEROS FORESTALES EN DIFERENTES LUGARES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180702,
            "txPgProblema": "• SE MODERNIZARÁ Y SIMPLIFICARÁ LA GESTIÓN MUNICIPAL, LA MISMA QUE ESTARÁ AL SERVICIO DE LA CIUDADANÍA EN TODOS SUS ASPECTOS.",
            "txPgObjetivo": "“GOBIERNO DE PUERTAS ABIERTAS”",
            "txPgIndicador": "• LOS PUESTOS DE TRABAJO EN VUESTRA MUNICIPALIDAD DISTRITAL, ESTARÁN CUBIERTOS POR PERSONAS DE VUESTRO DISTRITO, SALVO QUE NO SE CUENTE CON PERSONAL ADECUADO Y/O CON EL PERFIL NECESARIO PARA UN DETERMINADO PUESTO DE TRABAJO, SE DARÁ CAPACITACIONES PERMANENTES A TODO EL PERSONAL QUE LABORE EN VUESTRA MUNICIPALIDAD.",
            "txPgMeta": "• SE PROMOVERÁ PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL, DONDE TODOS FORMAREMOS EN LAS FILAS DE LA FISCALIZACIÓN Y CONTROL, LA MUNICIPALIDAD DARÁ TODAS LAS FACILIDADES PARA CUMPLIR CON ESTA META.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}