{
    "datoGeneral": {
        "idPlanGobierno": 22404,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8faac2fb-d4ab-4c23-bc5a-e273092af495.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1c19fcfe-24fd-4e52-b329-711728d49ecf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184951,
            "txPgProblema": "1.\tÍNDICES IMPORTANTES DE ANEMIA Y DESNUTRICIÓN DE LA POBLACIÓN INFANTIL, POR INADECUADA ALIMENTACIÓN Y DEFICIENCIA EN LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgObjetivo": "MEJORAR DE MANERA IMPORTANTE LA SALUD DE LA POBLACIÓN INFANTIL",
            "txPgIndicador": "ANEMIA: AL 10%. \nDESNUTRICIÓN INFANTIL AL 5 %. \nMEJORAR LA ALIMENTACIÓN EN BASE A CULTIVOS",
            "txPgMeta": "REDUCIR SUSTANTIVAMENTE LOS ÍNDICES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184964,
            "txPgProblema": "BAJO NIVEL Y CALIDAD DE LA EDUCACIÓN BÁSICA EXPRESADO PRINCIPALMENTE EN LA COMPRENSIÓN LECTORA 52%Y RAZONAMIENTO MATEMÁTICO 36% QUE TIENE COMO BASE LAS LIMITACIONES EN EL DESARROLLO DE CAPACIDADES DE LOS DOCENTES.",
            "txPgObjetivo": "REDUCIR SUSTANTIVAMENTE LOS ÍNDICES. \nANEMIA: AL 10%. \nDESNUTRICIÓN INFANTIL AL 5 %. \nMEJORAR LA ALIMENTACIÓN EN BASE A CULTIVOS.",
            "txPgIndicador": "ERRADICAR LA DESNUTRICIÓN INFANTIL",
            "txPgMeta": "ELEVAR LA COMPRENSIÓN LECTORA AL 70% \nELEVAR EL ÍNDICE DE RAZONAMIENTO MATEMÁTICO AL 60 % \nEJECUCIÓN CONCERTADA DE CAPACITACIÓN DE DOCENTES DE LA PROVINCIA DE HUAROCHIRÍ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185009,
            "txPgProblema": "BAJO NIVEL DE LA EDUCACIÓN SUPERIOR: LA UNIVERSIDAD AÚN ESTÁ EN PROCESO DE INSTITUCIONALIZACIÓN Y LICENCIAMIENTO.",
            "txPgObjetivo": "MEJORAR LAS OPORTUNIDADES DE EDUCACIÓN SUPERIOR DE CALIDAD EN LA PROPIA PROVINCIA DE HUAROCHIRÍ.",
            "txPgIndicador": "INCREMENTAR EL NUMERO DE INGRESANTES A CASAS DE ESTUDIO SUPERIOR, DE LOS ALUMNOS EGRESADOS DE LAS I.E DE LA PROVINCIA DE HUAROCHIRÍ",
            "txPgMeta": "UNIVERSIDAD LA CANTUTA EN PROCESO DE DIVERSIFICACIÓN PARA DIVERSIDAD DE CARRERAS, Y ARTICULADA AL DESARROLLO SOSTENIBLE DE LA PROVINCIA DE HUAROCHIRÍ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185021,
            "txPgProblema": "ESCASO VALOR AGREGADO DE LOS PRODUCTOS FRUTALES, ALIMENTOS AGRÍCOLAS EN LA PRODUCCIÓN PECUARIA, Y TECNOLOGÍA TRADICIONAL DE RIEGO POR INUNDACIÓN",
            "txPgObjetivo": "DAR VALOR AGREGADO A LOS PRODUCTOS FRUTALES, DE ALIMENTOS AGRÍCOLAS Y LA PRODUCCIÓN PECUARIA Y MODERNIZAR TECNOLOGÍA DE RIEGO.",
            "txPgIndicador": "INSERTAR AL MERCADO NACIONAL LOS PRODUCTOS DE NUESTRA PROVINCIA DE HUAROCHIRI",
            "txPgMeta": "PRODUCTORES DEL VALLE DE HUAROCHIRÍ ORGANIZADOS EN ASOCIACIONES DE PRODUCTORES Y CADENAS PRODUCTIVAS DE PRODUCTORES DE FRUTALES, ALIMENTOS, PRODUCTORES DE LECHE, CUY, CON VALOR AGREGADO, COMO PRINCIPALES ABASTECEDORES DEL MERCADO DE LIMA Y EXPORTANDO AL EXTRANJERO. SE HA CONSOLIDADO LA CADENA Y RUTA DEL PISCO COMO UN DESTINO IMPORTANTE A NIVEL NACIONAL. \nEL 70% DE LOS PRODUCTORES AGRARIOS HA INCORPORADO LA TECNOLOGÍA DE RIEGO POR GOTEO Y ASPERSIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185032,
            "txPgProblema": "AÚN LIMITADA PUESTA EN VALOR DE LOS PRODUCTOS Y DE LA OFERTA DE SERVICIOS TURÍSTICOS DE CALIDAD EN TODA LA PROVINCIA",
            "txPgObjetivo": "CONSOLIDAR LA OFERTA TURÍSTICA DE LOS DISTRITOS DE HUAROCHIRÍ, Y FORTALECER LA OFERTA DE PRODUCTOS Y CIRCUITOS TURÍSTICOS DE CALIDAD EN HOSPEDAJE Y GASTRONOMÍA EN TODOS LOS DISTRITOS DE LA PROVINCIA.",
            "txPgIndicador": "INCREMENTAR EN UN 20% LA AFLUENCIA DE TURISTAS EN TODA LA PROVINCIA DE HUAROCHIRI",
            "txPgMeta": "CONVERTIR A LA PROVINCIA DE HUAROCHIRÍ EN EL PRINCIPAL DESTINO TURÍSTICO NACIONAL, MEJORANDO LA OFERTA EN UN 60% DE LOS PRODUCTOS TURÍSTICOS Y DE LOS SERVICIOS DE TODOS LOS DISTRITOS DE LA PROVINCIA CON UN PLAN DE TURISMO PROVINCIAL Y DISTRITAL VALIDADOS. TODO ELLO COMO PARTE DEL CORREDOR TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185039,
            "txPgProblema": "ESCASO APOYO TÉCNICO PARA INICIATIVAS ECONÓMICAS, POR LA DESARTICULACIÓN DE LAS AGENCIAS AGRARIAS, LAS GERENCIAS DE DESARROLLO ECONÓMICO, Y LAS INICIATIVAS EMPRENDEDORAS",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA TÉCNICA A INICIATIVAS EMPRESARIALES FAMILIARES Y DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS, TURÍSTICOS ETC.",
            "txPgIndicador": "FORMALIZAR ASOCIACIONES DE PRODUCTORES AGROPECUARIOS PARA INSERTAR EN LA BANCA COMERCIAL",
            "txPgMeta": "CREACIÓN Y FUNCIONAMIENTO DEL CENTRO DE DESARROLLO EMPRESARIAL DE LA PROVINCIA DE HUAROCHIRÍ ARTICULACIÓN PROVINCIAL, DISTRITAL, REGIONAL Y NACIONAL DE ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185050,
            "txPgProblema": "DÉBIL GESTIÓN DE LOS RECURSOS HÍDRICOS DE LAS CUENCAS DE LOS RÍOS SANTA EULALIA, LURÍN Y MALA. Y AUSENCIA DE SISTEMA DE ÁREAS NATURALES",
            "txPgObjetivo": "LOGRAR LA GESTIÓN INTEGRADA. CONCERTADA DE LOS RECURSOS HÍDRICOS CON LA GESTIÓN EFICIENTE DE LOS RECURSOS HÍDRICOS QUE INCLUYA UN PLAN DE GESTIÓN DE RIESGOS SOBRE TODO DE INUNDACIONES Y TERREMOTOS",
            "txPgIndicador": "IMPLEMENTAR EL JAS EN NUESTRA PROVINCIA",
            "txPgMeta": "CONSEJO DE RECURSOS HÍDRICOS DE LAS CUATRO CUENCAS DE LOS RÍOS SANTA EULALIA, RÍMAC, MALA Y LURÍN CON GESTIÓN EFICIENTE, INCLUYENDO EL PLAN DE GESTIÓN DE RIESGOS SOBRE TODO FRENTE A INUNDACIONES Y TERREMOTOS (ENROCADO EN TRAMOS CRÍTICOS DESDE RICARDO PALMA HASTA MATUCANA, DESDE SANTA EULALIA HASTA HUINCO).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185055,
            "txPgProblema": "GRAVE CONTAMINACIÓN DEL RÍO RÍMAC POR AGUAS SERVIDAS, Y CARENCIA DE DESTINO ADECUADO Y NULO TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "DESCONTAMINAR DEL RÍO RÍMAC CON TRATAMIENTO DE AGUAS SERVIDAS, Y OTRA A LA PROVINCIA DE UN SISTEMA DE TRATAMIENTO EFICIENTE DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "EN MATUCANA LA CONSTRUCCIÓN DE UN RESERVORIO FINAL DE LAS AGUAS SERVIDAS",
            "txPgMeta": "PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN MATUCANA CAPITAL DE LA PROVINCIA DE HUAROCHIRÍ EN FUNCIONAMIENTO, CON PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA, CONVIRTIENDO A HUAROCHIRÍ EN UN VALLE Y CIUDADES LIMPIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185059,
            "txPgProblema": "SOBRE USO DE PESTICIDAS EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "MEJORAR LA INOCUIDAD DE LOS PRODUCTOS AGRÍCOLAS, FRUTALES Y ALIMENTOS PRODUCIDOS EN EL VALLE DE HUAROCHIRÍ",
            "txPgIndicador": "MIGRAR A LA PRÁCTICA ECOLÓGICA",
            "txPgMeta": "MEJORAR LA INOCUIDAD DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS DE LA PROVINCIA PARA EL MERCADO DE LIMA Y EL EXTRANJERO, EN BASE A UNA ALIANZA ESTRATÉGICA DE SENASA, LOS PRODUCTORES AGROPECUARIOS, LA AGENCIA AGRARIA, LA MUNICIPALIDAD PROVINCIAL Y DISTRITALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185085,
            "txPgProblema": "PERCEPCIÓN Y HECHOS DE CORRUPCIÓN EN LAS MUNICIPALIDAD PROVINCIAL Y MUNICIPALIDADES DISTRITALES, POR EVIDENTES DENUNCIAS DE HECHOS DE CORRUPCIÓN EN MUCHAS DE LAS GESTIONES MUNICIPALES",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA Y REDUCIR SUSTANTIVAMENTE LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "ERRADICAR LOS ACTOS DE CORRUPCIÓN EN LA ENTIDAD",
            "txPgMeta": "SE HA FORTALECIDO LA FISCALIZACIÓN DE LA POBLACIÓN ORGANIZADA, Y CREADOS MECANISMOS DE INFORMACIÓN Y TRANSPARENCIA (COMITÉS DE GESTIÓN DE LOS PROYECTOS, PORTALES VIRTUALES EFICIENTES) DE LA MUNICIPALIDAD PROVINCIAL Y LOS GOBIERNOS DISTRITALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185088,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN DEL DESARROLLO, FALTA EMPODERAR ORGANIZACIONES JUVENILES",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES INSTITUCIONALES Y DE GESTIÓN DE LAS ORGANIZACIONES Y LÍDERES LOCALES",
            "txPgIndicador": "INCREMENTO DE ORGANIZACIONES FORMALES DE JÓVENES.",
            "txPgMeta": "VIDA INSTITUCIONAL DE ASOCIACIONES DE PRODUCTORES, JÓVENES EMPRENDEDORES, TURISMO, ORGANIZACIONES SOCIALES, ORGANIZACIONES. HUAROCHIRÍ CONTARÁ CON UNA ESCUELA PROVINCIAL MUNICIPAL DE LÍDERES, Y LA CASA DE LA JUVENTUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185095,
            "txPgProblema": "DESORDEN EN EL DESARROLLO URBANO",
            "txPgObjetivo": "ORDENAMIENTO DEL DESARROLLO URBANO",
            "txPgIndicador": "ENTREGA DE TÍTULOS DE PROPIEDAD",
            "txPgMeta": "CRECIMIENTO URBANO ORDENANDO Y PLANIFICADO, PARA LAS VIVIENDAS (ASENTAMIENTOS HUMANOS Y URBANIZACIONES), EL COMERCIO, Y ÁREAS DE RECREACIÓN ESPECIALMENTE PARA LOS NIÑOS Y LOS JÓVENES. PLAN URBANÍSTICO Y CON SERVICIOS BÁSICOS DE EDUCACIÓN, SALUD, AGUA, DESAGÜE, Y ELECTRIFICACIÓN PARA LAS PAMPAS DE CONCÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}