{
    "datoGeneral": {
        "idPlanGobierno": 18538,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66b9fbea-bfbf-4002-ac21-32dcc2608fe3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3706633-4e35-4ed2-8016-f6a4f944f7ab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149911,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS DEL DISTRITO DE TANTARA\nALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE TANTARA\nDEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR DEL DISTRITO DE TANTARÁ.\nCARENCIA DE MOVILIDAD ESCOLAR PARA ESTUDIANTES DE EBR EN EL DISTRITO DE TANTARÁ.\nPARTICIPACIÓN LIMITADA EN FOMENTAR EL DEPORTE, LA CULTURA Y LA RECREACIÓN EN FAVOR DE LA POBLACIÓN. \nCARENCIA DE ELECTRIFICACIÓN EN PUEBLO JOVEN NUEVO AMANECER, AMPLIACIÓN GUINDASCA, HUAYAULLA, ANEXO SANTA ROSA, ANEXO  LUCANA ANEXO LLANCA ANEXO CCOLLOTA Y OTROS. \n\nCARENCIA DE INFRAESTRUCTURA DE LAS INSTITUCIONES PUBLICAS\n\nESPACIOS DE RECREACIÓN Y DEPORTE SIN CONDICIONES ADECUADAS.",
            "txPgObjetivo": "DOTAR DE SERVICIO DE AGUA Y SANEAMIENTO EN LOS ANEXOS DEL DISTRITO DE TANTARÁ.\n•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR Y COMERCIO.\n•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DESNUTRICIÓN CRÓNICA INFANTIL.\nIMPLEMENTAR EL PROGRAMA JUVENTUD HACIA LA EXCELENCIA QUE INCLUYE.\n-\tBIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES.\n-\tBIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS PARA TODOS LOS NIVELES DE LA EDUCACIÓN. \nDISPONIBILIDAD DE UNA UNIDAD MOTORIZADA PARA EL TRASLADO DE LOS ESTUDIANTES DE EBR DESDE LOS ANEXOS HASTA LA CAPITAL DEL DISTRITO. \nINCENTIVAR A LA POBLACIÓN EN GENERAL, MEDIANTE UN PROGRAMA LA PRÁCTICA DEL DEPORTE, LAS DANZAS COSTUMBRISTAS, LA MÚSICA, EL OCIO Y LA RECREACIÓN.\n\nGESTIONAR A TRAVÉS EMPRESA ADINELSA COMO PRIORIDAD LA MASIFICACIÓN DE LA ENERGÍA ELÉCTRICA PARA TODOS LOS POBLADORES QUE AUN NO CUENTAN CON ESTE SERVICIO BÁSICO TANTO EN SUS HOGARES COMO EL ALUMBRADO PÚBLICO\n\nGESTIONAR A TRAVÉS DE DIVERSAS MINISTERIOS COMPETENTES  LA CONSTRUCCIÓN DE LOCALES DE LAS DIFERENTES INSTITUCIONES PUBLICAS (I.E PODER JUDICIAL, MINISTERIO PÚBLICO, JASS, SEDE AGRARIA, CENTRO DE EMERGENCIA MUJER, ETC)\nGESTIONAR UNA AGENCIA DEL BANCO DE LA NACIÓN.\nMEJORAMIENTO DE LA LOZA DEPORTIVA TANTARÁ (TECHADO, ILUMINACIÓN, TRIBUNA)\nMEJORAMIENTO, DEL ESTADIO PAMPA LA FLORIDA Y ANEXOS (NIVELACIÓN Y MANTENIMIENTO)",
            "txPgIndicador": "VIVIENDA SIN ACCESO A AGUA ES DE 23.9%.\nVIVIENDAS SIN ACCESO A SANEAMIENTO ES DE 47.3% \n27% DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO \n90% DE LA POBLACIÓN ESCOLAR NO CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA\n15% DE ESTUDIANTES DE EBR SE TRASLADAN CAMINANDO ENTRE UNA HORA A MÁS DESDE LOS ANEXOS A LA CAPITAL DEL DISTRITO\n20% DE LA POBLACIÓN QUE PRACTICAN LAS COSTUMBRES, MÚSICA Y DEPORTE.\n25% DE HABITANTES DEL DISTRITO AUN NO CUENTAN CON ENERGÍA ELÉCTRICA\nNÚMERO DE INSTITUCIONES PUBLICAS NO CUENTAN CON LOCALES PROPIOS CONSTRUIDOS.\nLOS ESPACIOS RECREATIVOS NO PRESTAN LAS CONDICIONES ADECUADAS.",
            "txPgMeta": "REDUCIR EL INDICADOR A 12% DE VIVIENDAS SIN ACCESO A AGUA. \nREDUCIR EL INDICAR A 20.1% DE VIVIENDAS SIN ACCESO A SANEAMIENTO.\nREDUCIR EL 5% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.\n70% DE LA POBLACIÓN ESCOLAR CUENTA CON EL SERVICIO DE INTERNET.\nGARANTIZAR EL 100% DE LA PRESENCIALIDAD DE LOS ESTUDIANTES EN LAS AULAS.\nGARANTIZAR 80% LA PARTICIPACIÓN DE LA POBLACIÓN.\nMASIFICAR AL 95% LA ENERGÍA ELÉCTRICA PARA TODOS LOS POBLADORES DEL DISTRITO.\n50% DE  INSTITUCIONES PUBLICAS LOCALES CONSTRUIDAS \nACONDICIONAR Y BRINDAR MANTENIMIENTO PERMANENTE A LOS ESPACIOS RECREATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149930,
            "txPgProblema": "LIMITADA PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS (FRUTALES, MAÍZ, PAPA, ARVEJA, HABA, CEBADA, TRIGO, ETC.,\nLIMITADA PRODUCCIÓN DE PRODUCTOS LÁCTEOS: QUESO, YOGURT, MANTEQUILLA, ETC.\nLIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA \nLA PRODUCCIÓN AGRÍCOLA Y PECUARIA\nLIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LOS CENTROS DE PRODUCCIÓN, PARA LA EXPLOTACIÓN DE TERRENOS AGRÍCOLAS \n\n\nVÍAS DE ACCESO, CALLES DE LA CAPITAL DEL DISTRITO EN DEFICIENTE ESTADO \n\nESCASA ACTIVIDAD AFLUENCIA TURÍSTICA A NIVEL DISTRITAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA: TANTARÁ PRODUCE; COMO APOYO A LOS AGRICULTORES QUE INCLUYE:\n-\tCONFORMACIÓN DE ASOCIACIONES DE AGRICULTORES.\n-\tASISTENCIA TÉCNICA Y/O PROFESIONAL. \n-\tAPOYO CON INSUMOS AGRÍCOLAS (SEMILLAS, FERTILIZANTES, ABONOS, MOTO CULTIVADORES, TRACTORES, ETC.)\n-\tCOMERCIALIZACIÓN FINAL DE LOS PRODUCTOS.\n-\tIMPLEMENTACIÓN DE UN BOTIQUÍN AGRÍCOLA MUNICIPAL.\nFOMENTAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN DE LOS DERIVADOS DE LOS LÁCTEOS A TRAVÉS DEL PROGRAMA: MAS QUESERO QUE NUNCA, COMO APOYO A LOS PRODUCTORES DE LECHE QUE INCLUYE:\n-\tCONFORMACIÓN DE ASOCIACIONES PRODUCTORES POR ZONAS PRODUCTORAS DE LECHE\n-\tASISTENCIA PROFESIONAL EN TÉCNICAS DE CRIANZA, ALIMENTACIÓN, ORDEÑO Y CONSERVACIÓN DE LA LECHE EN CAMPO.\n-\tASISTENCIA TÉCNICA FINANCIERA, PROMOCIÓN DE SUS PRODUCTOS.\n-\tAPOYO CON INSUMOS PARA SESIONES DEMOSTRATIVAS\n-\tAPOYO EN LA PROMOCIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS  \n-\tIMPLEMENTACIÓN DE UN BOTIQUÍN VETERINARIO MUNICIPAL\nMASIFICAR LA INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO TECNIFICADO E INSTALACIÓN DE POSOS NOCTURNOS  EN ZONAS PRIORIZADAS PARA LA OPTIMIZACIÓN DEL USO DEL AGUA,\nGESTIONAR LA REPRESA CHACAPERDIDA A TRAVÉS DEL GOBIERNO REGIONAL\nAPERTURA DE TROCHAS CARROZABLES HACIA TODOS LOS CENTROS DE PRODUCCIÓN:CCOLLOTA, HUAMPO, CURACSCA, TALLAPUCRO, CRUZ PATA, BUENOS AIRES, UCRULLAY PACHI, PUTACCA, LUCANA, MARCO, HUAYAULLA, QUICHUA, ETC.\nPAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS CALLES EN MAL ESTADO DEL DISTRITO DE TANTARA Y ANEXOS.",
            "txPgIndicador": "80% DE CAMPESINOS ORGANIZADOS.\nESCASA PRODUCCIÓN DE LECHE \n\n 2% DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS\n30 KM DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS\n\n\n\n\nNÚMEROS DE METROS LINEALES DE CALLES, NO TIENEN PAVIMENTACIÓN. \nMÍNIMO PORCENTAJE DE VISITAS A LOS LUGARES TURÍSTICOS.",
            "txPgMeta": "70% DE INCREMENTO DE TERRENOS CULTIVABLES.\nINCREMENTAR 70% LA PRODUCCIÓN EN LOS DERIVADOS DE LOS LÁCTEOS.\nINCREMENTAR EL 50% DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n80% DE LAS ZONAS AGRÍCOLAS  CUENTAN CON VÍA DE ACCESO CARROZABLE.\nNÚMEROS DE METROS LINEALES DE LAS DIFERENTES CALLES DEL DISTRITO DE TANTARÁ PAVIMENTADAS A TRAVÉS DE LA ALIANZA ESTRATÉGICA DEL GOBIERNO REGIONAL DE HVCA.\nINCREMENTAR EN 80% EL TURISMO DENTRO DEL TERRITORIO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149939,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE TANTARÁ\n\nFOMENTAR EL CICLAJE VECINAL MEDIANTE VALES DE CAMBIO (ESCOBA, AYUDÍN, DETERGENTE).\nDEFORESTACIÓN POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE TANTARÁ",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “LIMPIO LLAQTA”, QUE COMPRENDE:\n1.\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE TANTARÁ.\n2.\t TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n3.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO.\nMEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTIVIDAD FORESTAL EN EL DISTRITO DE TANTARA PARA ELLO IMPLEMENTAREMOS EL  PROGRAMA MUNICIPAL SIEMBRA FUTURO:\n1.\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n2.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: \n-\tPLANTAS FORESTALES: PINO, EUCALIPTO, CIPRÉS, ALISO, QUEÑUAL, ETC.\n-\tFRUTALES: PALTO, MANZANA, DURAZNO, ETC.\n-\tORNAMENTALES: ROSAS, LIRIOS, CRISANTEMOS, CAMPANILLAS, ETC.\n3.- SOPORTE LOGÍSTICO PARA LA SOSTENIBILIDAD Y REDUCCIÓN DEL 0% DE MORTANDAD DE LAS PLANTAS EN ÁREAS FORESTADAS.",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.\nLA FALTA DE INCENTIVO DE HÁBITOS DE  RECICLAJE POR LOS VECINOS.\n\nÁREA FORESTAL ESCASA EN ZONAS ESTRATÉGICAS DEL DISTRITO DE TANTARÁ.",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO.\n\nVECINOS RECICLADORES EXITOSOS.\nFORESTACIÓN Y REFORESTACIÓN DE 150 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE TANTARÁ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149957,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).\nDEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE TANTARÁ. \nDÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL\nNO CONTAR CON EL CATASTRO URBANO DEBILITA LA GESTIÓN MUNICIPAL Y EXPANDIR LOS SERVICIOS EL DISTRITO A UNA MEJOR CONDICIÓN SOCIAL",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.\n\nMODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS\nPROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.\nADQUISICIÓN DEL CATASTRO URBANO DEL DISTRITO DE TANTARÁ A FIN DE PROMOVER EL DESARROLLO URBANÍSTICO DE FORMA ORDENADA Y CONTANDO CON TODAS LAS CONDICIONES BÁSICAS.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS DIGITALMENTE.  \n30% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.\n30% DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA\nAUN NO SE CUENTA CON UN CATASTRO URBANO.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.\n95% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.\n95% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y EL GOBIERNO DEL AYNI.\nCONTAR CON UN CATASTRO URBANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}