{
    "datoGeneral": {
        "idPlanGobierno": 28044,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80868e48-339a-4bec-94ac-10b8407920b3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1b1cd668-03e9-466e-bbca-f01b62f7a394.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218317,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA Y CON LIMITADO EQUIPAMIENTO EN SUS DIVERSAS ÁREAS QUE LO REQUIEREN.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR CON EQUIPOS, INSTRUMENTOS QUE LO REQUIERAN LAS DIFERENTES ÁREAS, A LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES",
            "txPgIndicador": "INFRAESTRUCTURA EDUCATIVA DEFICIENTE",
            "txPgMeta": "ELABORAR Y GESTIONAR PROYECTOS EDUCATIVOS PARA EL MEJORAMIENTO Y EQUIPAMIENTO DE LAS DIVERSAS ÁREAS. \nIMPLEMENTAR LAS INFRAESTRUCTURAS EN LOS NIVELES QUE LOS REQUIERAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218352,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PARA LOS CENTROS DE ESPARCIMIENTO DEL DEPORTE Y ACTIVIDADES CULTURALES.",
            "txPgObjetivo": "IMPLEMENTAR CENTROS DE ESPARCIMIENTO DEL DEPORTE Y ACTIVIDADES CULTURALES CON LA CREACIÓN DE UN COMPLEJO RECREACIONAL.",
            "txPgIndicador": "LIMITADA INFRAESTRUCTURA DEPORTIVA Y CULTURALES",
            "txPgMeta": "ELABORAR PROYECTOS TÉCNICOS, QUE LOGREN LA CONCRETIZACIÓN DEL OBJETIVO PLANTEADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218380,
            "txPgProblema": "FALTA DE EQUIPAMIENTO PARA LA BUENA ATENCIÓN DE LA SALUD Y FALTA DE PROFESIONALES ESPECIALIZADOS.",
            "txPgObjetivo": "GESTIONAR EL EQUIPAMIENTO Y LA COBERTURA PARA LA ATENCIÓN EN LA SALUD CON MÉDICOS ESPECIALISTAS.",
            "txPgIndicador": "FALTA DE EQUIPAMIENTO ADECUADA EN PUESTOS DE SALUD",
            "txPgMeta": "GESTIONAR LA ADQUISICIÓN DE EQUIPOS PARA LA BUENA ATENCIÓN DE LA SALUD Y SOLICITAR PROFESIONALES ESPECIALIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218413,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DEL GOBIERNO LOCAL EN APOYO A LAS CADENAS PRODUCTIVAS. TALES COMO LA QUINUA ORGÁNICA Y PRODUCTOS LÁCTEOS.",
            "txPgObjetivo": "FORTALECER LA CADENA PRODUCTIVA DE NUESTROS PRODUCTOS BANDERA CON ASISTENCIA TÉCNICA, TECNOLOGÍA PRODUCTIVA Y COFINANCIAMIENTO PARA SUS PLANES DE NEGOCIOS, A TRAVÉS DE LA ASOCIATIVIDAD.",
            "txPgIndicador": "INDICADORES DE LA CADENA PRODUCTIVA\nINDICADORES DE LA PRODUCCIÓN LACTEA",
            "txPgMeta": "EJECUTAR PROYECTOS INNOVADORES PARA EL FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS AGROPECUARIAS EN COMUNIDADES Y SUS DIFERENTES SECTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218443,
            "txPgProblema": "ORGANIZACIONES DE PRODUCTORES DÉBILES EN GESTIÓN ORGANIZACIONAL Y GESTIÓN COMERCIAL",
            "txPgObjetivo": "FORTALECER LA ASOCIATIVIDAD PARA LA ARTICULACIÓN COMERCIAL DE LOS PRODUCTOS CON VALOR AGREGADO Y QUE ESTAS SEAN COMERCIALIZADAS EN EL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "INDICADORES DE GESTIÓN ORGANIZACIONAL\nINDICADORES DE GESTIÓN COMERCIAL",
            "txPgMeta": "FOMENTAR LA ASOCIATIVIDAD PARA LA FORTALECER LAS CAPACIDADES PRODUCTIVAS Y PODER LLEGAR A LOS DIFERENTES MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218460,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN (CARRETERAS Y CAMINOS VECINALES) QUE UNEN A LOS DIFERENTES SECTORES.",
            "txPgObjetivo": "FORMULAR PROYECTOS DE MANTENIMIENTO CONTINUO DE LAS VÍAS DE COMUNICACIÓN.",
            "txPgIndicador": "VIAS DE COMUNICACIÓN\nCAMINOS VECINALES",
            "txPgMeta": "GESTIONAR LA ADQUISICIÓN DE MAQUINARIA PESADA (MOTONIVELADORA Y COMPACTADORA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218492,
            "txPgProblema": "FALTA DE EDUCACIÓN AMBIENTAL Y LIMITADA PARTICIPACIÓN DE LA POBLACIÓN EN LAS ACTIVIDADES DEL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN SOBRE LA CLASIFICACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PRESERVACIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "GESTIONAR CHARLAS Y CAPACITACIONES CON ESPECIALISTAS PARA LA CORRECTA CLASIFICACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218517,
            "txPgProblema": "POCO INTERÉS EN FOMENTAR LA FORESTACIÓN E INSTALACIÓN DE VIVEROS FORESTALES FAMILIARES AUTOSOSTENIBLES.",
            "txPgObjetivo": "FORTALECEREMOS PROGRAMAS DE FORESTACIÓN Y CUIDADO DE LAS MISMAS CON EL SOPORTE MUNICIPAL E IMPLEMENTAREMOS EN LA COMISIÓN DE MEDIO AMBIENTE.",
            "txPgIndicador": "INDICE DE FORESTACIÓN\nVIVEROS FORESTALES",
            "txPgMeta": "CONSTRUCCIÓN DE UN VIVERO FORESTAL MUNICIPAL PARA REALIZAR   PLANTONES DE ARBOLITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218537,
            "txPgProblema": "LIMITADO ACCESO A LA INFORMACIÓN PÚBLICA DE PARTE DEL GOBIERNO LOCAL A SU POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE TRANSPARENCIA EN LA GESTIÓN EDIL, PERMITIENDO LA SUPERVISIÓN DE LA OCI ASÍ COMO DE LA POBLACIÓN INTERESADA.",
            "txPgIndicador": "INFORMACIÓN DE ACCESO PÚBLICO",
            "txPgMeta": "DAR A CONOCER INFORMACIÓN PÚBLICA A TRAVÉS DEL PORTAL INSTITUCIONAL Y PAGINAS OFICIALES DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218561,
            "txPgProblema": "FALTA DE CAPACITACIÓN Y ACTUALIZACIÓN EN TEMAS DE INTERÉS PARA LOS SERVIDORES PÚBLICOS QUE DESEMPEÑAN FUNCIONES EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES.",
            "txPgIndicador": "MOF\nMAPRO",
            "txPgMeta": "TODOS LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES, CON VOCACIÓN DE SERVICIO AL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}