{
    "datoGeneral": {
        "idPlanGobierno": 17222,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ca8a53a-1cbe-4f90-8c00-78d655e80fe2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/911b0ebb-a4ff-411c-a5d1-efe18bd4d415.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211585,
            "txPgProblema": "SALUD\n•\tINADECUADA INFRAESTRUCTURA DEL HOSPITAL Y LOS  CENTROS DE SALUD DE LA PROVINCIA DE MELGAR. \n•\tINSUFICIENTE IMPLEMENTACIÓN CON EQUIPOS A LOS CENTRO DE SALUD Y A LOS PROMOTORES DE SALUD DE LAS COMUNIDADES Y PARCIALIDADES.\n•\tDESCONOCIMIENTO DE LOS PADRES Y MADRES SOBRE ALIMENTACIÓN Y NUTRICIÓN DE LOS NIÑOS.\n•\tPRESENCIA DE ENFERMEDADES POR EL CONSUMO DE AGUA NO POTABILIZADO.",
            "txPgObjetivo": "•\tMEJORAMIENTO Y EQUIPAMIENTO DEL HOSPITAL SAN JUAN DE DIOS AYAVIRI\n•\tIMPULSAR LA GESTIÓN DE LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA ESSALUD\n•\tFORTALECER EL PROGRAMA A TRAVÉS DE PROYECTOS DE NUTRICIÓN “ANEMIA Y DESNUTRICIÓN CERO” EN GESTANTES E INFANTES.\n•\tADQUISICIÓN DE CENTROS O SERVICIOS MÓVILES DE ATENCIÓN DE SALUD EN EL EESS HOSPITAL SAN JUAN DE DIOS AYAVIRI.\n•\tMEJORAMIENTO Y EQUIPAMIENTO DE LA CASA MATERNA",
            "txPgIndicador": "CALIDAD DE ATENCION EN SERVICIOS DE SALUD. \nREDUCCION DE INDICADORES EN ANEMIA Y DESNUTRICION.",
            "txPgMeta": "•\tHOSPITAL EQUIPADO Y CON ATENCIÓN DE CALIDAD A LA POBLACIÓN \n•\tCONTAMOS CON  CENTROS DE SALUD DEBIDAMENTE EQUIPADOS \n•\tBAJOS ÍNDICES DE ANEMIA EN LOS NIÑOS\n•\tPOBLACIÓN ATENDIDA EN CASO DE EMERGENCIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211701,
            "txPgProblema": "EDUCACIÓN\n•\tINSUFICIENTE INFRAESTRUCTURA EDUCATIVA Y DE EQUIPOS  EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA.  \n•\tINSUFICIENTE IMPLEMENTACIÓN CON EQUIPOS (LABORATORIOS, COMPUTADORAS Y BIBLIOTECAS) Y MATERIALES EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA. \n•\tDIFICULTADES EN EL LOGRO DE  APRENDIZAJE DE LOS ESCOLARES DE EDUCACIÓN BÁSICA REGULAR.\n•\tDEFICIENTE  NIVEL ACADÉMICO DE LOS ESCOLARES EGRESADOS DE PRIMARIA Y SECUNDARIA.\n•\tDESINTERÉS Y DESCONFIANZA DE LOS ESTUDIANTES PARA CONTINUAR ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "•\tCONVENIOS CON ENTIDADES Y ONG PARA IMPLEMENTAR PROYECTOS EDUCATIVOS PRODUCTIVOS EN INSTITUCIONES EDUCATIVAS RURALES DEL NIVEL SECUNDARIO.\n•\tFORTALECIMIENTO DE CAPACIDADES E INNOVACIÓN PEDAGÓGICA.\n•\t PROYECTOS DE EDUCACIÓN AMBIENTAL Y CULTURAL DIRIGIDO A NIÑOS Y JÓVENES ENFOCADO EN INSTITUCIONES EDUCATIVAS \n•\tAPOYO CON FIBRA ÓPTICA- INTERNET - LIBRE ACCESO DE INTERNET PARA ESCOLARES EN EL DISTRITO DE AYAVIRI.",
            "txPgIndicador": "CALIDAD DE SERVICIO EDUCATIVO INTEGRAL Y MEJORA DE ENSEÑANZA APRENDIZAJE DE LA POBLACION ESTUDIANTIL",
            "txPgMeta": "•\tESCOLARES CUENTA CON MODERNA BIBLIOTECA ACTUALIZADA Y EQUIPOS DE ÚLTIMA GENERACIÓN. \n•\tESCOLARES ESTÁN ACTUALIZADOS EN EL USO DE LOS TIC\n•\tESTUDIANTES MELGARINOS INGRESAN A DIVERSAS UNIVERSIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214011,
            "txPgProblema": "TURISMO Y CULTURA \n•\tDEFICIENTE PROMOCIÓN DE LA CULTURA\n•\tDECADENCIA DE VALORES ARTÍSTICOS EN LOS NIÑOS Y JÓVENES\n•\tPÉSIMA IDENTIFICACIÓN CON LA CULTURA MELGARINA DEPORTE\n•\tSE HA VISTO DISMINUIDO LA PRÁCTICA DEL DEPORTE EN EL ÁMBITO DISTRITAL POR PARTE DE LOS JÓVENES\nSEGURIDAD CIUDADANA \n•\tCRECIMIENTO DE LA INSEGURIDAD EN LA LOCALIDAD DE AYAVIRI \n•\tEL ÍNDICE DE ROBOS, ASALTOS Y CONEXOS EN SERIO CRECIMIENTO",
            "txPgObjetivo": "•\tRECUPERACIÓN Y FORTALECIMIENTO DEL ECOSISTEMA BOFEDAL “LA MOYA” \n•\tCREACIÓN DEL MIRADOR KOLQUEPARQUE  \n•\tCREACIÓN Y ARTICULACIÓN DEL CIRCUITO TURÍSTICO DE LA PROVINCIA DE MELGAR AL CORREDOR TURÍSTICO NORTE PUNO.\n•\tRECONOCIMIENTO DEL CAÑÓN DE TINAJANI COMO GEOPARQUE.\n•\tFORTALECIMIENTO DE CAPACIDADES EN LOS PRESTADORES DE SERVICIOS DE MELGAR\n•\tIMPLEMENTACIÓN DE BILLETERAS DIGITALES A LOS PRESTADORES DE SERVICIO Y MERCADOS.\n•\tCENTRO DE INTERPRETACIÓN CULTURAL Y ARTÍSTICA DE MELGAR \n•\tRECUPERACIÓN DE ZONAS URBANAS MONUMENTALES DEL DISTRITO DE AYAVIRI.\n•\tRECONOCIMIENTO Y PATENTADO DEL KANCACHO COMO PLATO BANDERA.\n•\tRECONOCIMIENTO DE LA FESTIVIDAD PATRONAL DE LA VIRGEN DE ALTA GRACIA COMO PATRIMONIO CULTURAL E INMATERIAL DE LA HUMANIDAD\n•\tRECONOCIMIENTO DE LA DANZA ORIGINARIA LA KAJCHA.\n---\n•\tFORTALECIMIENTO Y PROMOCIÓN INTEGRAL DE LA ESCUELA DEL DEPORTE IMPLEMENTAR ÁREAS DEPORTIVAS Y MEJORAMIENTO CON MALLAS RACHELL\n•\tMEJORAMIENTO Y CONSTRUCCIÓN DE COLISEO CERRADO \n•\tCONSTRUCCIÓN DE PISCINA MUNICIPAL \n---\n•\tPROYECTO DE MEJORAMIENTO INTEGRAL DEL SISTEMA DE SEGURIDAD CIUDADANA DEL DISTRITO DE AYAVIRI.\n•\tFORTALECIMIENTO DE LAS RONDAS URBANAS EN COORDINACIÓN DIRECTA CON LOS VECINOS  DE LOS BARRIOS",
            "txPgIndicador": "•\tEXISTE UN ALTO NIVEL DE PROMOCIÓN DE LA CULTURA NIVEL DE LA PROVINCIA DE MELGAR. \n•\tESCOLARES Y POBLACIÓN  IDENTIFICADOS CON LOS USOS Y COSTUMBRES DEL PUEBLO DE  MELGAR.",
            "txPgMeta": "•\tEXISTE UN ALTO NIVEL DE PROMOCIÓN DE LA CULTURA NIVEL DE LA PROVINCIA DE MELGAR. \n•\tESCOLARES Y POBLACIÓN  IDENTIFICADOS CON LOS USOS Y COSTUMBRES DEL PUEBLO DE  MELGAR. \n---\n•\tEXISTE UN ALTO ÍNDICE DE JÓVENES QUE PRACTICAN DIVERSOS DEPORTES\n•\tEXISTEN JÓVENES MEDALLEROS EN DIVERSOS CAMPEONATOS\n•\tACTIVIDADES DEPORTIVAS FORTALECIDAS CON EL APOYO DE SU MUNICIPIO PROVINCIAL . \n---\n•\tMELGAR Y SUS DISTRITOS SON ZONAS SEGURAS PARA EL TRÁNSITO  DE PERSONAS Y VEHÍCULO EN CUALQUIER HORARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213002,
            "txPgProblema": "DESARROLLO AGROPECUARIO\n\n•\tDEFICIENTE INFRAESTRUCTURA GANADERA\n•\tPRODUCTORES AGROPECUARIOS NO CAPACITADOS\n•\tPISO FORRAJERO CON BAJAS PRODUCCIÓN DE PRODUCTOS FORRAJEROS",
            "txPgObjetivo": "•\tPROYECTO DE GRANOS ANDINOS: (PLANTA DE PROCESAMIENTO, CERTIFICACIÓN DE QUINUA, CAÑIHUA DE LA ZONA Y ARTICULACIÓN A MERCADOS INTERNACIONALES).\n•\tPROYECTOS LÁCTEOS (PLANTA PROCESADORA DE DERIVADOS LÁCTEOS CON MARCA REGISTRADA Y REGISTRO SANITARIO, LABORATORIO DE ANÁLISIS DE LECHE, MEJORAMIENTO GENÉTICO A TRAVÉS DE DOTACIÓN DE PAJILLAS GRATUITAS, CLÍNICA VETERINARIA IMPLEMENTADO CON LABORATORIO Y ECÓGRAFO PORTÁTIL Y GATA PARTERA PARA PARTO DISTÓCICO).\n•\tGESTIONAR E IMPLEMENTAR A TRAVÉS DEL MIDIS EL PROYECTO JACU WIÑAY, PARA LOS DISTRITOS DE LA PROVINCIA DE MELGAR.\n•\tPROMOVER EL MANEJO EFICIENTE DEL CAMAL MUNICIPAL \n•\tZONIFICACIÓN ECONÓMICA Y ECOLÓGICA A NIVEL PROVINCIAL  \n•\tFORMULACIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA CON SIERRA AZUL Y OTROS EN LA PROVINCIA DE MELGAR.\n•\tIMPLEMENTACIÓN DE LA PLANTA DE PROCESAMIENTO DE LA FIBRA DE ALPACA",
            "txPgIndicador": "DINAMIZACION DE LA ECONOMIA SEGUN OBJETIVOS PLANTEADOS\nMEJORA DE LA CALIDAD DE VIDA DE CIUDADANOS DE ACUERDO A SU ACTIVIDAD ECONOMICA \nPROVINCIAL DE MELGAR REFERENTE ECONOMICO REGIONAL",
            "txPgMeta": "•\tEXISTE INFRAESTRUCTURA GANADERA CON ALTOS ÍNDICES DE PRODUCTIVIDAD\n•\tPRODUCTORES VISITAN A DIVERSOS ESTABLOS DONDE PRACTICA ALTA GENÉTICA\n•\tLOS PRODUCTOS LÁCTEOS DE LA PROVINCIA SON LOS MÁS BUSCADOS EN EL MERCADO NACIONAL\n•\tMELGAR RECUPERA SU SITIAL COMO CAPITAL GANADERA DEL PERÚ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213062,
            "txPgProblema": "TRANSPORTE\n•\tLA SEMAFORIZACIÓN DE LAS CALLES NO ALCANZA AUN UN NIVEL ESPERADO \n•\tSERVICIO DE TRANSPORTE URBANO TIENE DEFICIENCIAS EN SU SERVICIO AL NO TENER DETERMINADO PARADEROS URBANOS\nPOBLACIONES VULNERABLES\n•\tEXISTEN FAMILIAS Y VIVIENDAS QUE NO ACCEDEN A PROGRAMAS SOCIALES \n•\tLOS JÓVENES NO PUEDEN ACCEDER A TRABAJO VIVIENDA Y ALIMENTACIÓN POR OLVIDO DEL GOBIERNO",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE PARADEROS DE TRASPORTE URBANO MODERNIZADOS\n•\tMEJORAMIENTO DEL SISTEMA DE SEMAFORIZACIÓN DE LAS PRINCIPALES VÍAS URBANAS\n\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA INCLUSIVA E IMPULSAR EL DESARROLLO INTEGRAL DE LA FAMILIA CON SERVICIOS Y PROGRAMAS QUE BENEFICIEN A LA POBLACIÓN VULNERABLE (DISCAPACIDAD, SALUD, NUTRICIÓN, ATENCIÓN PSICOLÓGICA Y LEGAL).\n•\tSEGUIMIENTO DE FAMILIAS EN VULNERABILIDAD PARA INCLUIRLOS EN LOS PROGRAMAS SOCIALES DEL GOBIERNO.",
            "txPgIndicador": "FUIDEZ DEL TRANSPORTE URBANO, CUIDAD ORDENADA Y RESPONSABLE\n\nDISMUNICUION DE INDICES DE POBREZA",
            "txPgMeta": "•\tLA CAPITAL DE PROVINCIA CUENTA CON SEMAFORIZACIÓN Y PARADEROS BIEN DEMARCADOS\n\n•\tLAS FAMILIAS GOZAN DE LOS PROGRAMAS SOCIALES DEL GOBIERNO \n•\tSE ALCANZÓ EL 90% DE COBERTURA DE FAMILIAS Y VIVIENDAS QUE REQUIEREN DE ATENCIÓN DEL GOBIERNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213208,
            "txPgProblema": "COMERCIO\n\nINFRAESTRUCTURA\n•\tLAS BRECHAS EN INFRAESTRUCTURA DE AGUA RIEGO Y OTROS NO HA SIDO CERRADO NI ATENDIDOS\n•\tLOS CAMINOS VECINALES AÑO TRAS AÑOS SE ENCUENTRAN EN PÉSIMAS CONDICIONES\n•\tLOS MERCADOS DE ABASTOS EN PÉSIMAS CONDICIONES DE SALUBRIDAD \n•\tDEFICIENTE ACCESO A SITIO DE TINAJANI LO QUE DESALIENTA EL TURISMO",
            "txPgObjetivo": "•\tIMPLEMENTAR EL PLAN DE DESARROLLO URBANO PROVINCIAL\n•\tCREACIÓN DEL PARADERO TURÍSTICO DE MELGAR\n•\tFORTALECIMIENTO Y AMPLIACIÓN DEL CITE AGROINDUSTRIAL (LÁCTEOS Y GRANOS ANDINOS)\n•\tACTIVACIÓN ECONÓMICA PARA PROMOVER CADENAS DE PRODUCTOS DE LA PROVINCIA DE MELGAR MEDIANTE FERIAS NACIONALES E INTERNACIONALES.\n----\n•\tMEJORAMIENTO Y MANTENIMIENTO DE MERCADOS LOCALES\n•\tIMPLEMENTACIÓN DEL CENTRO COMERCIAL FILOMENO VILLALVA\n•\tCONSTRUCCIÓN DE PISTAS Y VEREDAS EN ZONAS DETERIORADAS Y PERIFÉRICAS DE LA CIUDAD DE AYAVIRI.\n•\tCONSTRUCCIÓN DE PUENTES PEATONALES (BALSASPATA) \n•\tAMPLIACIÓN, REPOTENCIACIÓN DEL SISTEMA ELÉCTRICO EN LAS ZONAS RURALES \n•\tAMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS BÁSICOS (AGUA, ALCANTARILLADO Y LUZ) EN ZONAS PERIFÉRICAS URBANAS.\n•\tMEJORAMIENTO DE LAS VÍAS RURALES VECINALES\n•\tPROYECCIÓN E INSTALACIÓN DE PARARAYOS EN LAS ZONAS RURALES DEL DISTRITO DE AYAVIRI\n•\tGESTIÓN DE ASFALTADO DE LA CARRETERA A TINAJANI \n•\tMEJORAMIENTO Y REGLAMENTACIÓN DEL ESTADIO MUNICIPAL DE AYAVIRI \n•\tPROYECTO CARRETERO EMP. PE – 34J (DV. OCORURO) LLALLI-UMACHIRI EMP. PE – 3S (AYAVIRI) CÓDIGO 2511043 \n•\tCONSERVACIÓN, MANTENIMIENTO VIAL DE LAS COMUNIDADES VECINALES, DEPARTAMENTALES Y NACIONALES) NUÑOA – MACUSANI",
            "txPgIndicador": "CIUDAD ORDENA Y REFERENTE DE LA REGION PUNO\n\nCOBERTURA DE SERVICIOS BASICOS CON ENFOQUE A RESULTADOS",
            "txPgMeta": "•\tLA URBE DE AYAVIRI CUENTA CON ESPACIOS DE COMERCIO DEFINIDOS Y ORDENADOS \n•\tPRODUCTOS DE MELGAR SON RECONOCIDOS EN EL MERCADO NACIONAL\n---\n•\tLA POBLACIÓN GOZA DE SERVICIOS BÁSICOS EN UN 90%\n•\tLOS CAMINOS VECINALES ESTÁN BIEN PERFILADOS\n•\tEXISTEN DIVERSAS OBRAS QUE FAVORECEN A LA POBLACIÓN Y MEJORAN SU CALIDAD DE VIDA\n•\tTINAJANI RECIBE UNA AFLUENCIA DE VISITANTE QUE LO CONVIERTEN EN ZONA SEGURA PARA EL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212774,
            "txPgProblema": "•\tEXISTE UN ALTO ÍNDICE DE CONTAMINACIÓN EN EL RIO LLALLIMAYO\n•\tAYAVIRI NO CUENTA CON RELLENO SANITARIO Y ES DEFICIENTE \n•\tNO HAY TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "•\tGARANTIZAR LA GESTIÓN, SEGUIMIENTO Y CUMPLIMIENTO DEL PLAN DE ACCIÓN ANTE LA PROBLEMÁTICA SOCIO AMBIENTAL DE LA CUENCA LLALLIMAYO – MELGAR.\n•\tMEJORAMIENTO Y CONSTRUCCIÓN DEL SISTEMA INTEGRAL DE AGUA POTABLE Y ALCANTARILLADO PARA LA CIUDAD DE AYAVIRI (CAPTACIÓN, ALMACENAMIENTO, TRATAMIENTO Y DISTRIBUCIÓN) \n•\tCONSTRUCCIÓN Y/O EJECUCIÓN DEL RELLENO SANITARIO PARA LA PROVINCIA DE MELGAR\n•\tIMPLEMENTACIÓN DE UN CANIL MUNICIPAL, PARA EL MANEJO INTEGRAL DE LA SOBREPOBLACIÓN CANINA.\n•\tFORTALECIMIENTO DEL PROGRAMA SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS MUNICIPALES.  \n•\tFORTALECIMIENTO DE BRIGADAS AMBIENTALES A TRAVÉS DEL PROGRAMA MUNICIPAL EDUCCA\n•\tACOMPAÑAMIENTO TÉCNICO EN LA FORMALIZACIÓN, PRODUCCIÓN Y TRATAMIENTO CON ENFOQUE AMBIENTAL EN EL SECTOR DE LÁCTEOS Y DERIVADOS.\n•\tFORTALECIMIENTO LA GESTIÓN DE RESIDUOS SOLIDOS DEL DISTRITO DE AYAVIRI CON LA INSTALACIÓN DE TACHOS SOTERRADOS EN PUNTOS ESTRATÉGICOS.\n•\tFORTALECIMIENTO DE LA GESTIÓN DE RESIDUOS ESPECIALES (ACEITES, GRASAS)",
            "txPgIndicador": "DISMINUCION CONSIDERABLE DE LA CONTAMINACION DEL RIO LLALLIMAYO\nALTOS INDICES DE TRATAMIENTO DE RESIDUOS SOLIDOS, AMIGABLE CON EL MEDIO AMBIENTE",
            "txPgMeta": "•\tEL RIO LLALLIMAYO DESPUÉS DE AÑO VUELVE A TRANSCURRIR AGUAS APTAS PARA CONSUMO HUMANO Y ANIMAL\n•\tLOS PASTOS FORRAJEROS SE RIEGA LIBREMENTE CON AGUAS DEL RIO LLALLIMAYO\n•\tLA POBLACIÓN INCORPORA EN SU VIDA DIARIA EL TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212431,
            "txPgProblema": "MUNICIPALIDAD\n•\tDEFICIENTE ATENCIÓN A LA POBLACIÓN EN LA MUNICIPALIDAD\n•\tLOS TRAMITES DEMORAN Y NO SON ATENDIDOS\n•\tLA POBLACIÓN NO PARTICIPA EN LA TOMA DE DECISIONES DE LA AUTORIDAD",
            "txPgObjetivo": "•\tIMPULSAR LOS PILARES DE MODERNIZACIÓN DE LA GESTIÓN PUBLICA (LEY MARCO DE MODERNIZACIÓN DE LA GESTIÓN DEL ESTADO N° 27658. \n•\tIMPLEMENTACIÓN DEL CANAL DIGITAL PARA ATENCIÓN VIRTUAL A LA POBLACIÓN, EL CUAL MEJORARA LA CALIDAD Y LA INMEDIATEZ EN LA ATENCIÓN A LA POBLACIÓN",
            "txPgIndicador": "MAYOR CONFIANZA DE LA POBLACION Y UN GOBIERNO TRANSPARENTE",
            "txPgMeta": "•\tPOBLACIÓN Y AUTORIDAD COORDINAN PARA LA TOMA DE DECISIONES\n•\tLOS FUNCIONARIOS OPTIMIZAN LOS RECURSOS Y ATIENDEN DE MANERA EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}