{
    "datoGeneral": {
        "idPlanGobierno": 25872,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff07d628-1cf3-4a45-891e-a3117cb2d72b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/abcf109e-340b-4375-8888-df2580c690c1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235192,
            "txPgProblema": "1.\tBAJAR EL ÍNDICE DE DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "DOTAR DE ALIMENTOS DE ALIMENTOS A MADRES GESTANTES Y NIÑOS DE 0- 5 AÑOS PROGRAMA ESTRATEGIAS A CRECER.",
            "txPgIndicador": "REDUCCIÓN DE LOS NIÑOS AFECTADOS POR DESNUTRICIÓN.",
            "txPgMeta": "REDUCIR UN 70% DE LOS CASOS POR DESNUTRICIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235194,
            "txPgProblema": "AUSENCIA DE PROGRAMAS DE CAPACITACIÓN EN EDUCACIÓN, EN SALUD Y A LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "LLEGAR A LARGO PLAZO SER UN DISTRITO MODERNO CON AMPLIA TECNOLOGÍA A DISPOSICIÓN DE TODOS LOS CIUDADANOS DEL DISTRITO.",
            "txPgIndicador": "LOGRAR QUE EL DISTRITO DE INDEPENDENCIA TENGA LA TECNOLOGÍA A LA VANGUARDIA.",
            "txPgMeta": "CAPACITACIÓN PERMANENTE A NUESTROS DOCENTES DE INICIAL, PRIMARIA Y SECUNDARIA CON LA NUEVA CORRIENTE EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235197,
            "txPgProblema": "3. FALTA DE INFRAESTRUCTURA DEPORTIVA Y CULTURAL",
            "txPgObjetivo": "MEJORAR EL DESARROLLO DEPORTIVO DEL CIUDADANO DEL DISTRITO.",
            "txPgIndicador": "REVALORACIÓN DE ESTILOS DE VIDA SALUDABLE Y RELANZAMIENTO DE LA ACTIVIDAD CULTURAL EN EL DISTRITO.",
            "txPgMeta": "IMPULSAR EL DESARROLLO DEPORTIVO CON LA CONSTRUCCIÓN DE MÁS POLIDEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235199,
            "txPgProblema": "1. APOYO DEFICIENTE A LOS AGRICULTORES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER FERIAS AGROPECUARIAS EN EL NUEVO MERCADO MUNICIPAL.",
            "txPgIndicador": "CAPACITACIÓN DE LOS AGRICULTORES",
            "txPgMeta": "ADQUISICIÓN DE TERRENO PARA EL FUNCIONAMIENTO DE UN MERCADO MUNICIPAL – POR MAYOR Y MENOR, DE LA CHACRA A LA OLLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235200,
            "txPgProblema": "2. APOYO DEFICIENTE A LOS GANADEROS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO GENÉTICO DE ANIMALES DE RAZA",
            "txPgIndicador": "CAPACITACIÓN PERMANENTE A LOS GANADEROS EN ANIMALES MENORES Y MAYORES.",
            "txPgMeta": "REALIZAR FERIAS GANADERAS A FIN DE QUE INCREMENTEN SUS INGRESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235201,
            "txPgProblema": "3.  DEFICIENCIA EN EL TURISMO DE NUESTRO DISTRITO DE INDEPENDENCIA.",
            "txPgObjetivo": "LOGRAR EL DESARROLLO ECONÓMICO Y TURÍSTICO DEL DISTRITO.",
            "txPgIndicador": "PROMOVER EL TURISMO.",
            "txPgMeta": "CONSTRUCCIÓN DE UN MODERNO PALACIO MUNICIPAL – TURÌSTICO DE CUATRO PISOS CON TODAS LAS COMODIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235203,
            "txPgProblema": "1. FALTA DE AGUA.",
            "txPgObjetivo": "MEJORAR LA OFERTA DE AGUA\nPOTABLE Y EXTENDERLOS A LOS CENTROS QUE CARECEN DEL SERVICIO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE\nUN PLAN DE EXPANSIÓN DEL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "DOTACIÓN DEL\nSERVICIO DE AGUA A LOS CIUDADANOS DE INDEPENDENCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235205,
            "txPgProblema": "2. DE¿CIENTE TRATAMIENTO  DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE INDEPENDIENTE.",
            "txPgObjetivo": "MEJORAR EL TRATAMIENTO Y  DISPOSICIÓN ¿NAL DE LA BASURA Y LOGRAR SU APROVECHAMIENTO ECONÓMICO.",
            "txPgIndicador": "DISEÑO DE UN PLAN  DE GESTIÓN PRODUCTIVA DE RESIDUOS SÓLIDOS EN LA CIUDAD.",
            "txPgMeta": "LOGRAR UNA MEJOR CALIDAD DE VIDA, REDUCIENDO LOS    NIVELES    DE CONTAMINACIÓN URBANA, AFIANZANDO UNA CULTURA AMBIENTAL CON UNA GESTIÓN EFICIENTE Y CONCERTADA ENTRE VECINOS, INSTITUCIONES Y MUNICIPALIDAD; REAFIRMANDO EL LIDERAZGO A NIVEL REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235206,
            "txPgProblema": "3. CALLES Y AVENIDAS DETERIORADAS",
            "txPgObjetivo": "RECONSTRUIR LA INFRAESTRUCTURA DE AVENIDAS, CON ENFOQUE ECOLÓGICO",
            "txPgIndicador": "PLAN DE RECONSTRUCCIÓN DE CALLES Y AVENIDAS DEL DISTRITO.",
            "txPgMeta": "ESTABLECER CONVENIOS INTERINSTITUCIONALES Y PROMOVER LA INVERSIÓN DE ASOCIACIONES PÚBLICO-PRIVADAS PARA OBRAS DE MEJORA IMPORTANTES DE GRAN IMPACTO QUE BENEFICIEN LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235207,
            "txPgProblema": "1. ACCESO DEFICIENTE DE LA POBLACIÓN HACIA LA MUNICIPALIDAD.",
            "txPgObjetivo": "APOYAR A LA POBLACIÓN EN ACCESO A INFORMACIÓN O DOCUMENTACIÓN MÁS RÁPIDA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE OFICINAS DEL MUNICIPIO DESCENTRALIZADAS DENTRO DEL DISTRITO.",
            "txPgMeta": "ELIMINACIÓN DE BARRERAS BUROCRÁTICAS Y DISEÑAR MECANISMOS DE ACCESO A LA INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235208,
            "txPgProblema": "2.  DEFICIENTES INSTRUMENTOS DE GESTIÓN MUNICIPAL, PLANES DESACTUALIZADOS",
            "txPgObjetivo": "MEJORAR SUSTANCIALMENTE\nLA EJECUCIÓN PRESUPUESTAL, MEJORANDO LA CALIDAD DEL GASTO EN BENE¿CIO DEL DISTRITO.",
            "txPgIndicador": "-\tDISMINUCIÓN DE LA DEVOLUCIÓN DE PRESUPUESTO AL TESORO PÚBLICO.",
            "txPgMeta": "-\tDISMINUIR EN 80% LA DEVOLUCIÓN DE PRESUPUESTO AL TESORO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235209,
            "txPgProblema": "3. GESTIÓN MUNICIPAL\nDESARTICULADA.",
            "txPgObjetivo": "OTORGAR UN ENFOQUE\nCORPORATIVO A LAS ÁREAS Y SERVICIOS DE LA MUNICIPALIDAD, CON EL FIN DE OPTIMIZAR EL RECURSO HUMANO Y AUMENTAR LA PRODUCTIVIDAD.",
            "txPgIndicador": "SE ESTRUCTURA EL\nREDISEÑO DE LA ESTRUCTURA ORGANIZATIVA MUNICIPAL, ORIENTÁNDOLA A UN MODELO CORPORATIVO.",
            "txPgMeta": "CREACIÓN DE LA\nCORPORACIÓN MUNICIPAL QUE ARTICULE LOS SERVICIOS DE DESARROLLO DE INFRAESTRUCTURA URBANA; SERVICIOS DE SANEAMIENTO Y LIMPIEZA; SEGURIDAD CIUDADANA Y GESTIÓN DE ENERGÍA RENOVABLE Y SISTEMAS ECOLÓGICOS AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}