{
    "datoGeneral": {
        "idPlanGobierno": 26402,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2ef143cc-db2b-4218-bf63-ee9374677485.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3428ab76-06ad-4be6-9646-15df5c15e21d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229534,
            "txPgProblema": "•INADECUADOS PLANES DE PREVENCIÓN CONTRA LA DELINCUENCIA.\n•DESARTICULACIÓN ENTRE SEGURIDAD CIUDADANA MUNICIPAL\nCON LA POLICÍA NACIONAL DEL PERÚ DE LA JURISDICCIÓN.\n•PROBABLES FOCOS DE MICROCOMERCIALIZACIÓN DE ESTUPEFACIENTES EN EL\nDISTRITO, Y FALTA DE ACCIONES PREVENTIVAS DE LA POLICÍA NACIONAL DEL PERÚ..",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA.\n\n•\tVOLUNTAD DE LOS VECINOS Y DE LA SOCIEDAD CIVIL PARA CONSTITUIRSE EN AGENTES PARA PREVENIR ACCIONES DELICTIVAS.\n\n•\tDISPOSICIÓN DE LA SUBPREFECTURA, POLICÍA NACIONAL PARA TRABAJAR EN CONJUNTO CON EL MUNICIPIO.",
            "txPgIndicador": "•\tAPROBACIÓN PLANES DE ACCIÓN CONTRA LA DELINCUENCIA.\n•\tARTICULACIÓN SEGURIDAD CIUDADANA MUNICIPAL\t\tCON\tLA POLICÍA NACIONAL DEL PERÚ\tDE\t LA JURISDICCIÓN.\n•\tERRADICACIÓN\nFOCOS DE MICRO- COMERCIALIZACIÓN DE ESTUPEFACIENTES EN EL DISTRITO.",
            "txPgMeta": "•\tCREACIÓN DEL SERENAZGO MUNICIPAL.\n•\tIMPLEMENTACIÓN DE UNA CENTRAL DE SEGURIDAD INTEGRAL INTERCONECTADA A LA COMISARÍA Y MUNICIPALIDAD.\n•\tPROYECTO ALARMA DE PREVENCIÓN EN LAS INSTITUCIONES EDUCATIVAS Y COLECTIVIDAD FACILITÁNDOLES HERRAMIENTAS ESTRATÉGICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229538,
            "txPgProblema": "EL DISTRITO DE VICHAYAL, NO EXISTEN ÁREAS DE ALBERGUE PARA LA ASISTENCIA Y ATENCIÓN EN CASOS DE DESASTRES NATURALES Y PROVOCADOS.\n•\tLIMITADA IDENTIFICACIÓN Y SEÑALIZACIÓN DE ÁREAS REFUGIO TRANSITORIO EN CASO DE DESASTRES.\n•\tINADECUADO CONTROL DE ACCIONES EN CASO DE EMERGENCIA",
            "txPgObjetivo": "GESTIÓN DEL RIESGO DE DESASTRES, PARA PROTEGER LA VIDA, LA SALUD Y LA INTEGRIDAD DE LAS PERSONAS;\n\nPROTEGER EL PATRIMONIO PÚBLICO Y PRIVADO, PROMOVIENDO Y VELANDO POR LA UBICACIÓN DE LA POBLACIÓN.\n\nEQUIPAMIENTOS EN LAS ZONAS DE MAYOR SEGURIDAD, REDUCIENDO LAS VULNERABILIDADES CON EQUIDAD E INCLUSIÓN.",
            "txPgIndicador": "•ACTUALIZACIÓN EL MAPA DE MICROZONIFICACIÓN SÍSMICA.\n•IMPLEMENTACIÓN CON LOS RECURSOS LOGÍSTICOS Y TECNOLÓGICOS EL ESPACIO\tQUE EN CASO DE DESASTRE SE TRANSFORMARÁ EN EL COE.\n•SEÑALIZACIÓN E IMPLEMENTACIÓN ZONAS DE REFUGIO TEMPORAL Y DE ASISTENCIA",
            "txPgMeta": "•\tIMPLEMENTAR 2 ÁREAS DE ALBERGUE TEMPORAL DE ASISTENCIA EN CADA UNA DE LAS ZONAS MÁS VULNERABLES DEL DISTRITO.\n•\tADICIONAMIENTO DEL CENTRO DE SEGURIDAD INTEGRAL PARA QUE PUEDA CONVERTIRSE EN CASO DE DESASTRE.\n•\tPLANO DE ZONIFICACIÓN SÍSMICA DE LOS LUGARES MÁS VULNERABLES DE VICHAYAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229542,
            "txPgProblema": "•\tESCASA OFERTA DE SERVICIOS DE SALUD DE CALIDAD DE PARTE DEL MINSA.\n•\tDESNUTRICIÓN Y\nANEMIA INFANTIL.\n•\tINADECUADA INFRAESTRUCTURA PARA ADULTOS MAYORES A NIVEL DISTRITAL\n•\tINCREMENTO EN EL CONSUMO DE ALCOHOL Y DROGAS Y EN DIVERSOS GRUPOS ETARIOS.",
            "txPgObjetivo": "•\tPRÁCTICAS DE SALUD Y ESTILOS SALUDABLES DE VIDA MEDIANTE LA ACTIVIDAD FÍSICA, RECREATIVA Y DEPORTIVA PARA LA PREVENCIÓN DE ENFERMEDADES EN LOS DIFERENTES GRUPOS ETARIOS.\n•\tINCLUSIÓN DE LAS POBLACIONES VULNERABLES PARA SU DESARROLLO INTEGRAL Y OPTIMIZACIÓN DE LOS PROGRAMAS SOCIALES.\n\n•\tIMPLEMENTACIÓN DE ESPACIOS SALUDABLES DE PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "•\tEL MEJOR ACCESO A SERVICIOS ELEMENTALES\tDE SALUD.\n•\tINCREMENTO\tDE\nPROGRAMAS\tDE COMPLEMENTACIÓN ALIMENTARIA, IMPLEMENTADO POLÍTICAS METROPOLITANAS CONTRA\t\tLA\nDESNUTRICIÓN.\n•\tCOOPERACIÓN INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD CON EL MINISTERIO DE SALUD.",
            "txPgMeta": "EL 70 % DE LA POBLACIÓN DEL DISTRITO TENDRÁ ACCESO A SERVICIOS ELEMENTALES DE SALUD.\n•\tEL 70% DE LOS ESTABLECIMIENTOS DE SALUD ESTARÁN IMPLEMENTADOS CON INFRAESTRUCTURA APROPIADA, EQUIPOS Y MATERIALES DE CALIDAD.\n•\tCONSTRUCCIÓN (VÍA GESTIÓN) DE MODERNOS CENTROS DE SALUD DE VICHAYAL Y MIRAMAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229549,
            "txPgProblema": "•\tINADECUADO DESARROLLO AGRARIO Y RURAL DEL DISTRITO, EN LA AGRICULTURA, GANADERÍA, ACUICULTURA, AGROINDUSTRIA Y A LA EXPLOTACIÓN FORESTAL SOSTENIBLE, PARA FOMENTAR EL DESARROLLO ECONÓMICO\n\n•INEXISTENTE EXPANSIÓN DE LA FRONTERA AGRÍCOLA Y EL INCREMENTO DE LA PRODUCCIÓN AGRARIA Y ACUÍCOLA.\n\n•\tINADECUADA INFRAESTRUCTURA DE RIEGOS, DE REGULACIÓN Y DISTRIBUCIÓN DE AGUA, MEJORA DE SUELOS.\n\n•\tINSEGURIDAD JURÍDICA EN LA TENENCIA Y PROPIEDAD DE LA TIERRA COMUNAL EN EL DISTRITO.",
            "txPgObjetivo": "•\tCONVENIOS INTERGUBERNAMENTALES E INTERINSTITUCIONALES (COMUNIDAD CAMPESINA MIRAMAR Y VICHAYAL, ORGANISMOS NO GUBERNAMENTALES DE LA COOPERACIÓN TÉCNICA INTERNACIONAL)\n•\t) CONSTRUCCIÓN INFRAESTRUCTURA DE RIEGOS, LOS SISTEMAS DE REGULACIÓN Y DISTRIBUCIÓN DE AGUA, MEJORA DE SUELOS, CONVENIOS MINISTERIO DE DESARROLLO AGRARIO; AUTORIDAD NACIONAL DEL AGUA, JUNTA DE USUARIOS\n•\tINADECUADA MODERNIZACIÓN DEL AGRO Y LA AGROINDUSTRIA, INVESTIGACIÓN GENÉTICA, EL DESARROLLO TECNOLÓGICO Y LA EXTENSIÓN DE CONOCIMIENTOS TÉCNICOS.\n•\tAPOYO Y ASISTENCIA JURÍDICA EN LA RECUPERACIÓN DE LA TENENCIA Y PROPIEDAD DE LA TIERRA COMUNAL EN EL DISTRITO.",
            "txPgIndicador": "•\tCONVENIOS INTERGUBERNAMENTALE S\n•MAS KMS. EN LA CONSTRUCCIÓN DE CANALES RIEGOS.\n•INCREMENTO DEL DESARROLLO TECNOLÓGICO Y LA EXTENSIÓN DE CONOCIMIENTOS TÉCNICOS.\n•VERIFICACIÓN DE LA PROPIEDAD DEL SUELO EN LA JURISDICCIÓN DISTRITAL.",
            "txPgMeta": "•\tSUSCRIPCIÓN DE 10 CONVENIOS\t\tCON (MINISTERIO DE DESARROLLO AGRARIO,\tDIRECCIÓN\nREGIONAL\tAGRARIA, UNIVERSIDADES PÚBLICAS,) E INTERINSTITUCIONALES (COMUNIDAD CAMPESINA MIRAMAR Y VICHAYAL, ORGANISMOS\t\tNO GUBERNAMENTALES DE LA COOPERACIÓN TÉCNICA INTERNACIONAL).\n•\tEQUIPAMIENTO PARA EL DESARROLLO TECNOLÓGICO Y LA EXTENSIÓN DE CONOCIMIENTOS TÉCNICOS.\n•\tSISTEMA\tGEO REFERENCIADO SOBRE LA PROPIEDAD DE LAS TIERRAS RURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229558,
            "txPgProblema": "•\tINADECUADO DESARROLLO AGRARIO Y RURAL DEL DISTRITO, EN LA AGRICULTURA, GANADERÍA, ACUICULTURA, AGROINDUSTRIA Y A LA EXPLOTACIÓN FORESTAL SOSTENIBLE, PARA FOMENTAR EL DESARROLLO ECONÓMICO\n\n•INEXISTENTE EXPANSIÓN DE LA FRONTERA AGRÍCOLA Y EL INCREMENTO DE LA PRODUCCIÓN AGRARIA Y ACUÍCOLA.\n\n•\tINADECUADA INFRAESTRUCTURA DE RIEGOS, DE REGULACIÓN Y DISTRIBUCIÓN DE AGUA, MEJORA DE SUELOS.\n\n•\tINSEGURIDAD JURÍDICA EN LA TENENCIA Y PROPIEDAD DE LA TIERRA COMUNAL EN EL DISTRITO.",
            "txPgObjetivo": "•\tCONVENIOS INTERGUBERNAMENTALES E INTERINSTITUCIONALES (COMUNIDAD CAMPESINA MIRAMAR Y VICHAYAL, ORGANISMOS NO GUBERNAMENTALES DE LA COOPERACIÓN TÉCNICA INTERNACIONAL)\n•\t) CONSTRUCCIÓN INFRAESTRUCTURA DE RIEGOS, LOS SISTEMAS DE REGULACIÓN Y DISTRIBUCIÓN DE AGUA, MEJORA DE SUELOS, CONVENIOS MINISTERIO DE DESARROLLO AGRARIO; AUTORIDAD NACIONAL DEL AGUA, JUNTA DE USUARIOS\n•\tINADECUADA MODERNIZACIÓN DEL AGRO Y LA AGROINDUSTRIA, INVESTIGACIÓN GENÉTICA, EL DESARROLLO TECNOLÓGICO Y LA EXTENSIÓN DE CONOCIMIENTOS TÉCNICOS.\n•\tAPOYO Y ASISTENCIA JURÍDICA EN LA RECUPERACIÓN DE LA TENENCIA Y PROPIEDAD DE LA TIERRA COMUNAL EN EL DISTRITO.",
            "txPgIndicador": "•\tCONVENIOS INTERGUBERNAMENTALE S\n•MAS KMS. EN LA CONSTRUCCIÓN DE CANALES RIEGOS.\n•INCREMENTO DEL DESARROLLO TECNOLÓGICO Y LA EXTENSIÓN DE CONOCIMIENTOS TÉCNICOS.\n•VERIFICACIÓN DE LA PROPIEDAD DEL SUELO EN LA JURISDICCIÓN DISTRITAL.",
            "txPgMeta": "•\tSUSCRIPCIÓN DE 10 CONVENIOS\t\tCON (MINISTERIO DE DESARROLLO AGRARIO,\tDIRECCIÓN\nREGIONAL\tAGRARIA, UNIVERSIDADES PÚBLICAS,) E INTERINSTITUCIONALES (COMUNIDAD CAMPESINA MIRAMAR Y VICHAYAL, ORGANISMOS\t\tNO GUBERNAMENTALES DE LA COOPERACIÓN TÉCNICA INTERNACIONAL).\n•\tEQUIPAMIENTO PARA EL DESARROLLO TECNOLÓGICO Y LA EXTENSIÓN DE CONOCIMIENTOS TÉCNICOS.\n•\tSISTEMA\tGEO REFERENCIADO SOBRE LA PROPIEDAD DE LAS TIERRAS RURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229564,
            "txPgProblema": "PROMOVER POLÍTICAS ORIENTADAS A GENERAR PRODUCTIVIDAD Y COMPETITIVIDAD DISTRITAL\n\nPROBLEMA IDENTIFICADO\n•\tINADECUADA GENERACIÓN DE INGRESOS FAMILIARES PRODUCTIVOS I\n•\tINADECUADOS PLANES PARA EL TRABAJO EN TERRITORIOS DE POBREZA EXTREMA\n•\tFALTA DE ESTÍMULOS A LAS MICRO EMPRESAS COMO MOTOR DE DESARROLLO LOCAL",
            "txPgObjetivo": "GENERACIÓN DE INGRESOS POR TRABAJO DESTINADO, AL MANTENIMIENTO DE INFRAESTRUCTURA PÚBLICA, DE SISTEMAS DE RIEGO, REFORESTACIÓN Y BOSQUE SECO.\n\n•\tPROMOCIÓN DE LAS PYMES, TENIENDO COMO SOPORTE LAS ORGANIZACIONES SOCIALES DE BASE. (COMEDORES POPULARES TURÍSTICOS). IMPULSANDO CON LA INICIATIVA PRIVADA, EL ACCESO AL FINANCIAMIENTO PARA LAS PYMES\n•\tINCREMENTO DE FAMILIAS CON INGRESOS TEMPORALES",
            "txPgIndicador": "•\tINCREMENTO DE PUESTO DE TRABAJO VECINAL, PARA MITIGAR LA POBREZA EN EL DISTRITO.\n•\tINCREMENTO DE PYMES LOCALES EN LA PRODUCCIÓN DE BIENES Y PRESTACIÓN DE SERVICIOS.\n•\tINSTALACIONES PARA COMEDORES POPULARES TURÍSTICOS.",
            "txPgMeta": "•\t600 PUESTO DE TRABAJO DIGNO E IGUALITARIO EN LAS VECINDADES, PARA MITIGAR LA POBREZA EN EL DISTRITO.\n•\tDESARROLLO DE 60 PYMES CON UNA VISIÓN DE INTERCAMBIO EN LA PRODUCCIÓN DE BIENES Y PRESTACIÓN DE SERVICIOS.\n•\t30 (COMEDORES POPULARES TURÍSTICOS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229578,
            "txPgProblema": "•\tINADECUADA RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS\n•\tDEFICIENTES SERVICIO DE ABASTECIMIENTO DE AGUA POTABLE Y SISTEMAS DE ALCANTARILLADOS COLAPSADOS\n•\tINADECUADOS SERVICIOS DE TRANSPORTE LOCAL. CON VEHÍCULOS CONTAMINANTES.\n•\tINADECUADOS MÉTODOS PARA MITIGAR LA CONTAMINACIÓN POR LA EXPLOTACIÓN DE HIDROCARBUROS",
            "txPgObjetivo": "•\tPROVEER DE UN SISTEMA ADECUADO PARA LA RECOLECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS\n\n•\tDOTAR DE SERVICIO DE AGUA POTABLE Y SISTEMAS DE ALCANTARILLADOS.\n\n•\tMEJORAR EL TRANSPORTE LOCAL. CON VEHÍCULOS NO CONTAMINANTES.\n\n•\tCONTROLAR LA CONTAMINACIÓN POR LA EXPLOTACIÓN DE HIDROCARBUROS.",
            "txPgIndicador": "•INCREMENTO % DE VIVIENDAS CON SERVICIOS BÁSICOS ADECUADOS, SEGUROS Y ASEQUIBLES.\n\n•MEJORAR LA CALIDAD DEL AIRE Y LA GESTIÓN DE LOS DESECHOS DE LOS RESIDUOS SÓLIDOS.\n\n•INCREMENTO AL ACCESO Y USO DE LA BICICLETA COMO ALTERNATIVA MÁS HIGIÉNICA DE TRANSPORTE, EN MUJERES, NIÑOS, LAS PERSONAS CON DISCAPACIDAD Y LAS PERSONAS DE EDAD",
            "txPgMeta": "•\tAL 2026 EL 90% VIVIENDAS TENDRÁN SERVICIOS BÁSICOS ADECUADOS, SEGUROS Y ASEQUIBLES.\n\n•\tREDUCIR EL IMPACTO AMBIENTAL EN ATENCIÓN A LA CALIDAD DEL AIRE Y LA GESTIÓN DE LOS DESECHOS DE LOS RESIDUOS SÓLIDOS Y DE OTRO TIPO.\n\n•\tAL 2026, PROPORCIONAR A SISTEMAS ACCESIBLES Y SOSTENIBLES EN EL USO MÍNIMO DE 1000\nBICICLETAS COMO ALTERNATIVA MÁS HIGIÉNICA DE TRANSPORTE, EN ATENCIÓN A LAS NECESIDADES DE LAS MUJERES, LOS NIÑOS, LAS PERSONAS CON DISCAPACIDAD Y LAS PERSONAS DE EDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229590,
            "txPgProblema": "•\tESTRUCTURA ORGANIZACIONAL INADECUADA A LA REAL PRESTACIÓN DE LOS SERVICIOS PÚBLICOS.\n•\tINADECUADOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\n•\tESCASA PARTICIPACIÓN\nCIUDADANA.\n•\tESCASO NIVEL DE INTEGRIDAD PÚBLICA.\n•\tDEFICIENTE ATENCIÓN AL CIUDADANO, EN LA RENDICIÓN DE CUENTAS.\n•\tALTO NIVEL DE PERCEPCIÓN DE CORRUPCIÓN EN EL GOBIERNO LOCAL.",
            "txPgObjetivo": "•\tFORMALIZAR UNA ESTRUCTURA ORGANIZACIONAL, ADECUADA A LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS.\n•\tPRÁCTICA COTIDIANA DE TRANSPARENCIA Y ACCESO DE LA INFORMACIÓN PÚBLICA.\n•\tPROMOVER MECANISMOS DE UNA EFECTIVA PARTICIPACIÓN CIUDADANA.\n•\tCONSISTENCIA EN UN ALTO NIVEL DE INTEGRIDAD PÚBLICA.\n\n•\tVIRTUALIZAR LA ATENCIÓN AL CIUDADANO, EN LA RENDICIÓN DE CUENTAS.\n•\tDISMINUIR EL NIVEL DE PERCEPCIÓN DE CORRUPCIÓN EN EL GOBIERNO LOCAL.",
            "txPgIndicador": "•\tMAYOR LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL,\n•\tINCREMENTO DE POLÍTICAS DE COORDINACIÓN Y COMUNICACIÓN EFICAZ QUE GARANTICEN UNA GESTIÓN TRANSPARENTE.\n•\tMEJORAS EN LA PERMANENTE ATENCIÓN AL CIUDADANO EN RENDICIÓN DE CUENTAS.\n•\tSOCIALIZAR ENTRE LOS FUNCIONARIOS Y SERVIDORES MUNICIPALES, LA CALIDAD DE LA ATENCIÓN AL CIUDADANO.\n•\tFORTALECER LA PARTICIPACIÓN CIUDADANA EN EL GOBIERNO LOCAL",
            "txPgMeta": "DINAMIZAR LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS DE CALIDAD AL CIUDADANO\n•PROVEER AL CIUDADANO HERRAMIENTAS DE TRANSPARENCIA Y ACCESO DE LA INFORMACIÓN PÚBLICA.\n•CONVOCAR Y DESARROLLAR PROCESOS DEMOCRÁTICOS DE PARTICIPACIÓN CIUDADANA VECINAL Y COMUNAL\n•ESTABLECER VENTANILLA VIRTUAL PARA DENUNCIAS SOBRE ACTOS DE CORRUPCIÓN.\n•RENDICIÓN DE CUENTAS\nDE MANERA TRIMESTRAL\n•FUNCIONAMIENTO DE LA OFICINA DE CONTROL INTERNO,\nDEPENDIENTE DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}