{
    "datoGeneral": {
        "idPlanGobierno": 28902,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/15c51598-0bfc-43da-b606-672394a6912f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49a4c3f5-6a5d-4c7d-97dc-755b1b523dec.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192626,
            "txPgProblema": "1. DEFICIENTE Y ESCAZA INFRAESTRUCTURA PARA LA ARTICULACIÓN SOCIAL DE LA POBLACIÓN EN LOS NUEVE DISTRITOS DE LA PROVINCIA DEL SANTA, EN LOS ASPECTOS DE SALUD, EDUCACIÓN, VIVIENDA.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE VIDA O BIENESTAR DE LA POBLACIÓN CON EL MEJOR USO O ASIGNACIÓN DE LOS RECURSOS (SON ESCASOS) DE LA COMUNA PROVINCIAL, PERMITIENDO UN ACCESO IGUALITARIO O EQUITATIVO Y OPORTUNO PARA TODOS.",
            "txPgIndicador": "1.\tFORTALECER Y DESARROLLAR LAS COMPETENCIAS DE LOS DOCENTES A TRAVÉS DE CAPACITACIÓN Y TALLERES.\n2.\tDISMINUCIÓN SIGNIFICATIVA DE LA DESNUTRICIÓN Y ANEMIA CRÓNICA INFANTIL.\n3.\tFORTALECER LAS BRIGADAS ITINERANTES DE SALUD, DOTÁNDOLAS DE MEJORES EQUIPOS.\n4.-PROMOVER EL TEMA DE EQUIDAD DE GÉNERO EN EL CURRÍCULO EDUCATIVO.\n5.-REFORZAR EL ACCESO A LA EDUCACIÓN SUPERIOR CON EQUIDAD SIN NINGUNA DISTINCIÓN\n6.-COBERTURA A MÁS POBLACIÓN CON AGUA POTABLE, DESAGÜE Y ENERGÍA ELÉCTRICA.",
            "txPgMeta": "1.\tINCENTIVAR Y FORTALECER MEJORES RESULTADOS EN CALIDAD EDUCATIVA Y EN SALUD PÚBLICA PARA MEJORAR NUESTRA ESPERANZA DE VIDA, CAPACITANDO A EL 100 % DE LOS DOCENTES.\n2.\tINCREMENTAR Y MEJORAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS Y AMPLIAR SU COBERTURA, COMO AGUA DESAGÜE, LUZ Y COMUNICACIONES DE 80% A 90% VIVIENDAS CON AGUA, DESAGÜE Y LUZ.\n3.\tDISMINUIR LA ANEMIA EN NIÑOS MENORES DE 3 AÑOS DE 31% A UN 20%,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192668,
            "txPgProblema": "2. DEFICIENTE Y ESCAZA INFRAESTRUCTURA PARA LA ARTICULACIÓN SOCIAL DE LA POBLACIÓN EN LOS NUEVE DISTRITOS DE LA PROVINCIA DEL SANTA, EN LOS ASPECTOS DE TRANSPORTE, DEPORTE, CULTURA.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE VIDA O BIENESTAR DE LA POBLACIÓN CON EL MEJOR USO O ASIGNACIÓN DE LOS RECURSOS (SON ESCASOS) DE LA COMUNA PROVINCIAL, PERMITIENDO UN ACCESO IGUALITARIO O EQUITATIVO Y OPORTUNO PARA TODOS.",
            "txPgIndicador": "1.CREACIÓN DE UN ESPACIO PARA RECUPERAR Y DIFUNDIR NUESTRA CULTURA TRADICIONAL, ORIENTÁNDOLO A LAS ORGANIZACIONES SOCIALES.\n2.PROMOVER ESPACIOS DE RECREACIÓN Y DESARROLLO DE DISCIPLINAS DEPORTIVAS.\n3. REORDENAR EL TRANSPORTE INTERNO.",
            "txPgMeta": "1.HACER PREVALECER NUESTRA IDENTIDAD, ASÍ COMO CULTIVAR NUESTROS VALORES Y DERECHOS, CON CAPACITACIONES.\n2.ORDENAR Y MASIFICAR EL TRANSPORTE PÚBLICO.\n3.RECONSTRUCCION Y MANTENIMIENTO DE TODOS LOS POLIDEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192681,
            "txPgProblema": "3. DEFICIENTE Y ESCAZA INFRAESTRUCTURA PARA LA ARTICULACIÓN SOCIAL DE LA POBLACIÓN EN LOS NUEVE DISTRITOS DE LA PROVINCIA DEL SANTA, EN LOS ASPECTOS DE MEDIO AMBIENTE, SEGURIDAD CIUDADANA Y POCOS MECANISMOS DE SEGUIMIENTO Y CONTROL EN EL MEDIO AMBIENTE D NUESTRA PROVINCIA.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE VIDA O BIENESTAR DE LA POBLACIÓN CON EL MEJOR USO O ASIGNACIÓN DE LOS RECURSOS (SON ESCASOS) DE LA COMUNA PROVINCIAL, PERMITIENDO UN ACCESO IGUALITARIO O EQUITATIVO Y OPORTUNO PARA TODOS.",
            "txPgIndicador": "1.CONSTRUIR, EQUIPAR Y PUESTA EN FUNCIONAMIENTO DEL PARQUE DE INVESTIGACIÓN CIENTÍFICO, PEDAGÓGICO Y TECNOLÓGICO.\n2.PROMOVER LA PARTICIPACIÓN CIUDADANA EN MATERIA DE SEGURIDAD CIUDADANA.\n3. ELABORAR UN MAPEO DE ZONAS VULNERABLES Y EL ÍNDICE DE ESTACIONALIDAD DE LA DELINCUENCIA.\n4.SENSIBILIZACIÓN, ORGANIZACIÓN Y EQUIPAMIENTO A POBLACIÓN DE ZONAS DE RIESGO DE DESASTRE, IDENTIFICADA POR DEFENSA CIVIL.",
            "txPgMeta": "1. PREVENIR LOS RIESGOS Y DESASTRES MEJORANDO LA LABOR DE DEFENSA CIVIL CON SIMULACROS CONSTANTES.\n2. LOGRAR LA EQUIDAD DE GÉNERO Y DAR MÁS COBERTURA CON SEGURIDAD CIUDADANA A LA POBLACIÓN.\n3. MEJORAR Y FORTALECER EL CONTROL Y VIGILANCIA DEL MEDIO AMBIENTE, A TRAVÉS DE ORDENANZAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192716,
            "txPgProblema": "1. CONOCIENDO QUE EXISTE UNA ESCASA CANTIDAD DE RECURSOS ESTOS NO SE USAN RACIONALMENTE, Y UNA INEFICACIA EN LA CAPACIDAD DE GASTO. NO SE PRIORIZAN LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "LOGRAR QUE LOS INDICADORES ECONÓMICOS – SOCIALES DE LA MUNICIPALIDAD SEAN MEJORADOS, CONLLEVANDO ELLO A QUE LA POBLACIÓN MEJORE SU DESARROLLO ECONÓMICO A TRAVÉS DE LAS MEJORES INVERSIONES EN EL GASTO PÚBLICO Y QUE SEA SOSTENIBLE, GENERANDO LA CADENA HACIA UNA MAYOR PRODUCCIÓN Y GENERACIÓN DE EMPLEO; MEDIANTE EL USO RACIONAL DE LOS RECURSOS.",
            "txPgIndicador": "1.PROMOVER EL INCREMENTO DEL VALOR BRUTO D LA PRODUCCIÓN CON MAYOR VALOR AGREGADO (PRODUCTO BRUTO INTERNO). \n2.MAYOR COBERTURA EN EL USO DE LOS SISTEMAS DE RIEGO TECNIFICADO QUE ABARATARÍAN LOS COSTOS FIJOS UNITARIOS Y POR ENDE LOS PRECIOS. \n3.GENERAR CADENAS PRODUCTIVAS ESTRATÉGICAS PROMOVIENDO LA ASOCIATIVIDAD SOBRE TODO EN LA AGRICULTURA.",
            "txPgMeta": "1. HABER PROMOVIDO LA INVERSIÓN PRIVADA Y MEJORAR NUESTRO GASTO PÚBLICO. MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y POR ENDE DE COMPETITIVIDAD. \n2.MAYOR CAPITALIZACIÓN Y VALORIZACIÓN DE LAS EMPRESAS MULTIPLICANDO LAS CADENAS PRODUCTIVAS LOCALES. \n3.MEJORAR LA FISCALIZACIÓN, CONTROL Y SANCIONES PERTINENTES A QUIENES NO CUMPLAN CON PAGAR SUS TRIBUTOS, A TRAVÉS DE FACILIDADES COMO FRACCIONAMIENTOS Y AMNISTÍAS, CONDONACIONES DE INTERESES, Y OTROS ASPECTOS PARA MEJORAR LA RECAUDACIÓN TRIBUTARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192736,
            "txPgProblema": "2. CONOCIENDO QUE EXISTE UNA ESCASA CANTIDAD DE RECURSOS ESTOS NO SE USAN RACIONALMENTE, Y UNA INEFICACIA EN LA CAPACIDAD DE GASTO. NO SE PRIORIZAN LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "LOGRAR QUE LOS INDICADORES ECONÓMICOS – SOCIALES DE LA MUNICIPALIDAD SEAN MEJORADOS, CONLLEVANDO ELLO A QUE LA POBLACIÓN MEJORE SU DESARROLLO ECONÓMICO A TRAVÉS DE LAS MEJORES INVERSIONES EN EL GASTO PÚBLICO Y QUE SEA SOSTENIBLE, GENERANDO LA CADENA HACIA UNA MAYOR PRODUCCIÓN Y GENERACIÓN DE EMPLEO; MEDIANTE EL USO RACIONAL DE LOS RECURSOS.",
            "txPgIndicador": "1.INCREMENTAR OPORTUNIDADES DE DESARROLLO DE CAPACIDADES EN JÓVENES PARA LA INSERCIÓN LABORAL. \n2.DESARROLLO DE PRODUCTOS Y DESTINOS TURÍSTICOS, MEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS. \n3.INCREMENTAR LA COBERTURA DE TELEFONÍA FIJA Y MÓVIL Y DE INTERNET.",
            "txPgMeta": "1.MEJORAR EL ACERCAMIENTO INTEGRAL DEL PRODUCTOR AL CONSUMIDOR CON INVERSIÓN PÚBLICA EN VÍAS DE TRANSPORTES Y COMUNICACIONES Y OTROS PROYECTOS DE INVERSIÓN CON MEJOR CALIDAD DE GASTO. 2.SIMPLIFICAR LAS AUTORIZACIONES PARA EL FUNCIONAMIENTO DE LAS MYPES PROMOVIENDO SU DESARROLLO\n3. PROPICIAR EL CORREDOR TURÍSTICO VÍA VINZOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192756,
            "txPgProblema": "3. CONOCIENDO QUE EXISTE UNA ESCASA CANTIDAD DE RECURSOS ESTOS NO SE USAN RACIONALMENTE, Y UNA INEFICACIA EN LA CAPACIDAD DE GASTO. NO SE PRIORIZAN LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "LOGRAR QUE LOS INDICADORES ECONÓMICOS – SOCIALES DE LA MUNICIPALIDAD SEAN MEJORADOS, CONLLEVANDO ELLO A QUE LA POBLACIÓN MEJORE SU DESARROLLO ECONÓMICO A TRAVÉS DE LAS MEJORES INVERSIONES EN EL GASTO PÚBLICO Y QUE SEA SOSTENIBLE, GENERANDO LA CADENA HACIA UNA MAYOR PRODUCCIÓN Y GENERACIÓN DE EMPLEO; MEDIANTE EL USO RACIONAL DE LOS RECURSOS.",
            "txPgIndicador": "1.DESARROLLO Y FORTALECIMIENTO DEL PARQUE AGRO INDUSTRIAL. \n2.DESARROLLO Y FORTALECIMIENTO DEL PARQUE TECNOLÓGICO METAL MECÁNICA.\n3. DESARROLLO Y FORTALECIMIENTO DEL PARQUE CIENTÍFICO TECNOLÓGICO",
            "txPgMeta": "1-HABER CONSTRUIDO Y PUESTA EN FUNCIONAMIENTO DEL PARQUE AGRO – INDUSTRIAL.\n2.HABER CONSTRUIDO Y PUESTA EN FUNCIONAMIENTO DEL PARQUE TECNOLÓGICO METAL MECÁNICA.\n3.HABER CONSTRUIDO Y PUESTA EN FUNCIONAMIENTO DEL PARQUE CIENTÍFICO TECNOLÓGICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192785,
            "txPgProblema": "1. EXISTE UNA DEFICIENTE FLOTA PARA RECOJO DE BASURA, INSUFICIENTE ATENCIÓN DE SERVICIOS EN LA PERIFERIA.",
            "txPgObjetivo": "AMBIENTE SALUDABLE PARA MEJORAR LA CALIDAD DE VIDA CON DISMINUCIÓN DE CONTAMINACIÓN DE RESIDUOS SÓLIDOS, AGUAS SERVIDAS Y GASES QUE EMANAN DE LOS VEHÍCULOS. PRESERVAR LA BIODIVERSIDAD, LOS ESPACIOS NATURALES Y LA INFRAESTRUCTURA EN GENERAL Y EL CUIDADO DE NUESTRO MEDIO AMBIENTE.",
            "txPgIndicador": "1.FORTALECIMIENTO DE LA GESTIÓN EN RECICLAJE DE RESIDUOS SÓLIDOS. \n2.CONSTRUCCIÓN Y PUESTA EN MARCHA DE RELLENO SANITARIO. \n3.DISMINUCIÓN DEL VERTIMIENTO DE AGUAS RESIDUALES SIN TRATAMIENTO.",
            "txPgMeta": "1. DESARROLLAR PROYECTOS PARA MEJORAMIENTO DE INFRAESTRUCTURA, EN MERCADOS, COMISARIAS, COMPAÑÍA DE BOMBEROS. \n2. NUESTROS DISTRITOS DEBEN SER DOTADOS DE MUEBLES Y ENSERES, HARDWARE Y SOFTWARE DE ÚLTIMA GENERACIÓN Y CAPACITACIÓN PERMANENTE DEL RECURSO HUMANO EN LO QUE SE REFIERE A GESTIÓN AMBIENTAL \n3. SANEAR FÍSICA Y LEGALMENTE LOS LOTES QUE LO AMERITEN ENMARCADOS DENTRO DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL, LO QUE AMPLIARÍA NUESTRA BASE TRIBUTARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192808,
            "txPgProblema": "2. NUESTRO PARQUE AUTOMOTOR SE CARACTERIZA POR TENER UNA FLOTA OBSOLETA CONTAMINANTE Y PROLIFERACIÓN DE MOTO TAXISTAS SIN UBICACIONES TÉCNICAMENTE ESTABLECIDAS.",
            "txPgObjetivo": "AMBIENTE SALUDABLE PARA MEJORAR LA CALIDAD DE VIDA CON DISMINUCIÓN DE CONTAMINACIÓN DE RESIDUOS SÓLIDOS, AGUAS SERVIDAS Y GASES QUE EMANAN DE LOS VEHÍCULOS. PRESERVAR LA BIODIVERSIDAD, LOS ESPACIOS NATURALES Y LA INFRAESTRUCTURA EN GENERAL Y EL CUIDADO DE NUESTRO MEDIO AMBIENTE",
            "txPgIndicador": "1.CUMPLIMIENTO DE NORMAS FÍSICO LEGALES POR PARTE DE AUTORIDADES Y SOCIEDAD. \n2.ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO. \n3.SOSTENIMIENTO DE LA ZEE PROVINCIAL.",
            "txPgMeta": "1.DISMINUIR LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS, AGUAS SERVIDAS Y RESIDUALES. \n2.PRESERVAR LOS ESPACIOS NATURALES Y LA BIODIVERSIDAD \n3.PRESERVAR LA ZONA ECOLÓGICA Y ECONÓMICA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192821,
            "txPgProblema": "3.ALTA CONTAMINACIÓN AMBIENTAL POR LAS INDUSTRIAS PESQUERAS E INDUSTRIALES.",
            "txPgObjetivo": "AMBIENTE SALUDABLE PARA MEJORAR LA CALIDAD DE VIDA CON DISMINUCIÓN DE CONTAMINACIÓN DE RESIDUOS SÓLIDOS, AGUAS SERVIDAS Y GASES QUE EMANAN DE LOS VEHÍCULOS. PRESERVAR LA BIODIVERSIDAD, LOS ESPACIOS NATURALES Y LA INFRAESTRUCTURA EN GENERAL Y EL CUIDADO DE NUESTRO MEDIO AMBIENTE.",
            "txPgIndicador": "1.FORTALECIMIENTO DE LA GESTIÓN EN LA CONTAMINACIÓN AMBIENTAL INDUSTRIAL.\n2.INCREMENTO DE ÁREAS VERDES.\n3.SUPERVICION DE LA CONTAMINACIÓN AMBIENTAL EN GENERAL.",
            "txPgMeta": "1. MEJORAR O ACTUALIZAR EL PLAN DE ACONDICIONAMIENTO TERRITORIAL Y EL PLAN DE DESARROLLO URBANO DE LA PROVINCIA DEL SANTA. \n2.EFECUAR Y EJECUTAR UN PLAN PARA ARBORIZAR CHIMBOTE.\n3. CREAR LA POLICÍA ECOLÓGICA MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192855,
            "txPgProblema": "1. SEGÚN INFORMES DE INCORE, NUESTRO ÍNDICE DE COMPETITIVIDAD HA DESCENDIDO EN LOS ÚLTIMOS 10 AÑOS A NIVEL REGIONAL, PROVINCIAL Y DISTRITAL CON RESPECTO A OTRAS REGIONES DEL PAÍS.",
            "txPgObjetivo": "PROPICIAR Y DESARROLLAR UNA TRANSPARENTE GESTIÓN DE GOBERNABILIDAD CON AMPLIA PARTICIPACIÓN Y CONCERTACIÓN CON TODOS LOS AGENTES INVOLUCRADOS EN EL CRECIMIENTO Y DESARROLLO DE LA PROVINCIA DEL SANTA, MEJORANDO LA CALIDAD DE VIDA Y MAYOR SATISFACCIÓN DE LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "1. ACTUALIZAR Y ADECUAR DE SER NECESARIO LOS INSTRUMENTOS DE GESTIÓN Y LA ESTRUCTURA MUNICIPAL DE LA PROVINCIA A LOS OBJETIVOS ESTRATÉGICOS DEL PDC PROVINCIAL. \n2. ESTABLECER Y/O MEJORAR LOS MECANISMOS DE ARTICULACIÓN PÚBLICO - PRIVADO EN LA GESTIÓN MUNICIPAL DE LA PROVINCIA. \n3. ESTABLECER UN PLAN DE DESARROLLO DE CAPACIDADES PARA EL RECURSO HUMANO MUNICIPAL CON SUS NORMAS CORRESPONDIENTES.",
            "txPgMeta": "1. FORTALECER EL EQUIPO DE ELABORACIÓN, EJECUCIÓN Y SEGUIMIENTO DEL PLAN DE ESTRATÉGICO DE DESARROLLO CONCERTADO PARA LA PROVINCIA. \nESTO PERMITIRÍA EVALUAR LOS INDICADORES DE RESULTADOS EN LA GESTIÓN Y SU RETROALIMENTACIÓN RESPECTIVA. \n2. CREAR ALIANZAS CON UNIVERSIDADES, EMPRESAS Y OTRAS INSTITUCIONES PÚBLICAS PARA PROMOVER PROYECTOS DE DISTINTA ÍNDOLE QUE CONLLEVE AL DESARROLLO DE LA COMUNIDAD COMO LOS PARQUES CIENTÍFICOS Y TECNOLÓGICOS \n3. ALCANZAR UN MAYOR NIVEL DE EFICIENCIA EN LA GESTIÓN PÚBLICA Y PRIVADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192867,
            "txPgProblema": "2. LA ORGANIZACIÓN Y GESTIÓN MUNICIPAL ES INEFICIENTE Y CON CLARA INCAPACIDAD DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROPICIAR Y DESARROLLAR UNA TRANSPARENTE GESTIÓN DE GOBERNABILIDAD CON AMPLIA PARTICIPACIÓN Y CONCERTACIÓN CON TODOS LOS AGENTES INVOLUCRADOS EN EL CRECIMIENTO Y DESARROLLO DE LA PROVINCIA DEL SANTA, MEJORANDO LA CALIDAD DE VIDA Y MAYOR SATISFACCIÓN DE LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "1.DOTAR A LA CAJA MUNICIPAL DEL SANTA DE HERRAMIENTAS QUE LOGREN DISMINUIR LA MOROSIDAD.\n2.PROPOCIONAR POLÍTICAS A SEDA CHIMBOTE PARA QUE CUMPLA CON SUS FINES.\n3.REALIZAR UNA EFICIENTE LABOR EN LAS COBRANZAS POR MOROSIDAD DE LOS USUARIOS.",
            "txPgMeta": "1.DISMINUIR LA MOROSIDAD DEL 20% AL 5%.\n2.SEDA CHIMBOTE CUMPLIRÁ CON DOTAR LOS SERVICIOS BÁSICOS (AGUA Y ALCANTARILLADO) DE LA BRECHA ACTUAL.\n3.DISMINUIR LA MOROSIDAD DE LOS USUARIOS DE LA MUNICIPAL PROVINCIAL DEL SANTA EN UN 100% REFLEJADOS EN LOS ESTADOS FINANCIEROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192902,
            "txPgProblema": "3. LA ORGANIZACIÓN Y GESTIÓN MUNICIPAL ES INEFICIENTE Y CON CLARA INCAPACIDAD DE NUESTRAS AUTORIDADES CAUDILLISTAS, CON POCA CONVOCATORIA PARTICIPATIVA DE LOS CIUDADANOS, Y NO APLICACIÓN CORRECTA DE LOS INSTRUMENTOS DE GESTIÓN Y CASI NADA DE CONCERTACIÓN.",
            "txPgObjetivo": "PROPICIAR Y DESARROLLAR UNA TRANSPARENTE GESTIÓN DE GOBERNABILIDAD CON AMPLIA PARTICIPACIÓN Y CONCERTACIÓN CON TODOS LOS AGENTES INVOLUCRADOS EN EL CRECIMIENTO Y DESARROLLO DE LA PROVINCIA DEL SANTA, MEJORANDO LA CALIDAD DE VIDA Y MAYOR SATISFACCIÓN DE LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "1.FORMULAR E IMPLEMENTAR EL PLAN DE PROTECCIÓN DE RIESGOS. \n2.DESARROLLAR ACTIVIDADES QUE PERMITAN QUE LA POBLACIÓN CONOZCA SUS DEBERES Y DERECHOS CIUDADANOS, RELACIONADOS A LA GESTIÓN PÚBLICA PARTICIPATIVA. \n3.FORMULAR E IMPLEMENTAR PROGRAMAS DE CONCIENTIZACIÓN Y MOTIVACIÓN PARA DESARROLLAR LA IDENTIDAD PROVINCIAL EN LA SOCIEDAD CIVIL Y AUTORIDADES",
            "txPgMeta": "1.PRACTICAR UNA GOBERNABILIDAD INSPIRADA EN UNA CULTURA DE PAZ CON CALIDEZ HUMANA. \n2.LOGRAR QUE LA GESTIÓN PÚBLICA SEA TRANSPARENTE Y FISCALIZADA \n3.LOGRAR QUE LA SOCIEDAD CIVIL ESTÉ EMPODERADA Y ORGANIZADA, PARTICIPANDO EN ESPACIOS DE DIÁLOGO Y CONCERTACIÓN QUE DEN VITALIDAD A LA GESTIÓN EDIL Y ERRADICAR LA CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}