{
    "datoGeneral": {
        "idPlanGobierno": 21017,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e88a7ce-875f-4a76-b2ad-87e2c04426aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f5beac6-90be-469d-b48b-f0074470ca25.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184328,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS EDUCATIVOS SECUNDARIOS EN EL DISTRITO DE YANATILE \nDEFICIENTE PRESTACIÓN DE SERVICIOS EDUCATIVOS PRIMARIOS EN EL DISTRITO DE YANATILE.\nDEFICIENTE PRESTACIÓN DE SERVICIOS EDUCATIVOS DE NIVEL INICIAL  EN EL DISTRITO DE CALCA.\nINADECUADOS SERVICIOS DE LAS TIC EN LAS IIEES DEL DISTRITO DE YANATILE.  \nINADECUADO SERVICIO DE SALUD EN EL DISTRITO DE YANATILE\nNIÑOS CON ANEMIA\nLIMITADAS ACCIONES PARA PROMOVER LA IGUALDAD DE GÉNERO EN EL DISTRITO DE YANATILE",
            "txPgObjetivo": "GESTIÓN DE RECURSOS PARA EL FINANCIAMIENTO DE LA INTERVENCIÓN EN RED DE LAS IIES SECUNDARIAS DEL DISTRITO DE YANATILE.\nGESTIÓN DE RECURSOS PARA EL FINANCIAMIENTO DE LA INTERVENCIÓN EN RED DE LAS IIES PRIMARIA DEL DISTRITO DE YANATILE.\nGESTIÓN DE RECURSOS PARA EL FINANCIAMIENTO DE LA INTERVENCIÓN EN RED DE LAS IIES DE NIVEL INICIAL DEL DISTRITO DE YANATILE.\nIMPLEMENTAR LAS TIC PARA LAS IE EN LAS IEES DEL DISTRITO DE YANATILE.\nMEJORAR LA CALIDAD DEL SERVICIO DE SALUD EN EL DISTRITO DE YANATILE\nREDUCIR LA PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 05 AÑOS\nPROMOVER LA IGUALDAD DE GÉNERO EN EL DISTRITO DE YANATILE",
            "txPgIndicador": "20% DE ESTABLECIMIENTOS DE SALUD, CUENTAN CON UNA ADECUADA IMPLEMENTACIÓN\n45% DE NIÑOS CON PREVALENCIA DE ANEMIA\n30% DE PARTICIPACIÓN DE MUJERES EN LOS PROYECTOS DE INVERSIÓN Y ACTIVIDADES DEL DISTRITO.",
            "txPgMeta": "50% DE PARTICIPACIÓN DE VARONES Y MUJERES EN LOS PROYECTOS DEL DISTRITO DE YANATILE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184390,
            "txPgProblema": "POBLACIÓN AFECTADA \nECONÓMICAMENTE POR EL INCREMENTO DEL COSTO DE VIDA A CAUSA DE LA PANDEMIA Y LA INFLACIÓN.\nPERDIDA DE PRODUCCIÓN AGRÍCOLAS IMPULSADOS POR DIVERSOS FACTORES \nAUSENCIA DE ÁREAS VERDES EN ZONAS DESPROTEGIDAS",
            "txPgObjetivo": "ACTIVAR LA ECONOMÍA DE YANATILE A TRAVÉS DEL FORTALECIMIENTO DE CAPACIDADES QUE MEJOREN LA CALIDAD DE VIDA DE LOS CIUDADANOS. \nMEJORAR LA CAPACIDAD PRODUCTIVA DE LOS PRODUCTOS DE LA ZONA. \nRECUPERAR LOS SUELOS DEGRADADOS POR LA DEFORESTACIÓN Y LOS CAMBIOS CLIMÁTICOS.",
            "txPgIndicador": "35% DE LOS SUELOS SE ENCUENTRAN DEGRADADOS POR DIVERSOS FACTORES.",
            "txPgMeta": "LOGRAR QUE UNAS 500 FAMILIAS, TENGAN ACCESO AL FORTALECIMIENTO DE CAPACIDADES PARA BRINDAR MEJORES SERVICIOS Y LOGRAR UNA MEJOR CALIDAD DE VIDA.\n\nINCREMENTO DEL 40% DE LA PRODUCCIÓN, EN LOS PRODUCTOS DE LA ZONA. \nLOGRAR LA FORESTACIÓN Y REFORESTACIÓN DE 200 HAS. DE SUELOS DEGRADADOS EN ZONAS ESTRATÉGICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184435,
            "txPgProblema": "PERDIDA DE OPORTUNIDAD DE GENERAR VALOR CON LOS RESIDUOS SÓLIDOS DEL DISTRITO DE YANATILE\nDEFICIENTE SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES DE QUEBRADA HONDA\nDEFICIENTE SISTEMA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "GESTIÓN INTEGRAL CON ÉNFASIS PARA AÑADIR VALOR A LOS RESIDUOS SÓLIDOS DEL DISTRITO DE YANATILE\nGESTIÓN INTEGRAL DEL SISTEMA DE ABASTECIMIENTO DE AGUA Y DESAGÜE Y TRATAMIENTO DE AGUAS RESIDUALES \n(PTAR)\nGESTIÓN INTEGRAL DEL SISTEMA DE TRATAMIENTO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "100% DEL SISTEMA DE DESAGÜE DE QUEBRADA HONDA, DESFOGA HACIA EL RIO YANATILE.\n90% DEL SISTEMA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS SE ENCUENTRAN COLAPSADOS",
            "txPgMeta": "APROVECHAMIENTO DEL 80% DE RESIDUOS SÓLIDOS DEL DISTRITO DE YANATILE\nLOGRAR EL ABASTECIMIENTO DEL 100% DE AGUA POTABLE Y DESAGÜE DE QUEBRADA Y CONTAR CON PTAR\nLOGRAR UN MODERNO ESPACIO DE RELLENO SANITARIO CON PROYECCIÓN Y SE PUEDA CONCENTRAR LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184455,
            "txPgProblema": "LIMITADA EJECUCIÓN PRESUPUESTAL EN INFRAESTRUCTURA PÚBLICA COMO UN IMPORTANTE DINAMIZADOR DE LA ECONOMÍA.",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DE INFRAESTRUCTURA PÚBLICA CON ACTIVIDADES, PROYECTOS DE INVERSIÓN Y LA IMPLEMENTACIÓN DE ORCS PRODUCTIVAS O SOCIALES.",
            "txPgIndicador": "EJECUCIÓN PRESUPUESTAL DE MÁS DEL 95% ANUAL DEL 2023 – 2026.",
            "txPgMeta": "EJECUCIÓN PRESUPUESTAL DE MÁS DEL 95% ANUAL DEL 2023 – 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}