{
    "datoGeneral": {
        "idPlanGobierno": 27700,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ddbc3919-8865-4823-896c-2efcc37ec165.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4c41e37b-5bce-47a9-90e4-d1541da2fe2f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204266,
            "txPgProblema": "PROGRAMAS DE CAPACITACIÓN E IMPLEMENTACIÓN LOGÍSTICA EN LA PROVINCIA, EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES.IMPLEMENTACIÓN DEL SERVICIO DE SERENAZGO Y VIDEO VIGILANCIA EN ZONAS ESTRATÉGICAS EN LA PROVINCIA, EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES DE SAYAPULLO, LUCMA Y MARMOT.",
            "txPgObjetivo": "BRINDAR UN SERVICIO INTEGRAL DE PROTECCIÓN A TRAVÉS DE ENTIDADES PERTINENTES (DEMUNA, CENTRO EMERGENCIA MUJER, FISCALIA, PNP, RONDAS AMPESINAS, SUPREFECTURAS, TENIENTESGOBERNADORES.) CON PROFESIONALES QUE BRINDEN SERVICIOS DE AYUDA A LOS NIÑOS, ADOLESCENTES Y MUJERES EN ESTADO DE VIOLENCIA EN NUESTRA PROVINCIA ,FORTALECER LA ORGANIZACIÓN DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES MEDIANTE PROGRAMAS DE CAPACITACIÓN E IMPLEMENTACIÓN LOGÍSTICA EN LA PROVINCIA, EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES, IMPLEMENTACIÓN DEL SERVICIO DE SERENAZGO Y VIDEO VIGILANCIA EN ZONAS ESTRATÉGICAS EN LA PROVINCIA, EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES DE SAYAPULLO, LUCMA \nY MARMOT.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS, ADOLESCENTES Y MUJERES QUE RECIBEN ATENCIÓN DE SERVICIOS DE AYUDA, APOYO Y ORIENTACIÓN POR ORGANISMOS COMPETENTES DEMUNA CENTRO EMERGENCIA MUJER,FISCALIA, PNP, RONDAS CAMPESINAS, SUPREFECTURAS, TENIENTESB GOBERNADORES.AUSENCIA DE SISTEMAS INFORMÁTICOS",
            "txPgMeta": "NOS PROPONEMOS A DISMINUIR SIGNIFICATIVAMENTE LOS ÍNDICES DE TODO TIPO DE VIOLENCIA, E INSEGURIDAD CIUDADANA, MEDIANTE LA IMPLEMENTACIÓN DE PROGRAMAS DE SENSIBILIZACIÓN EN FAVOR DE LA PERSONA Y LA FAMILIA Y UN SISTEMA INTEGRAL CON ALTA TECNOLOGÍA DE EGURIDAD PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204701,
            "txPgProblema": "ESCASA PUESTA EN VALOR Y PRESERVACIÓN DE LOS RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "CREACIÓN DE NUEVOS CORREDORES TURÍSTICOS:COORDINAR CON EL INSTITUTO NACIONAL DE CULTURA Y UNIVERSIDADES, PARA SER PUESTA EN VALOR LAS ZONAS ARQUEOLÓGICAS DE NUESTRA PROVINCIA.CAPACITACIÓN CONSTANTE EN COOPERACIÓN CON ENTIDADES COMPETENTES A LOS LUGAREÑOS DE LA PROVINCIA QUE CUENTEN CON ALGÚN SERVICIO O EMPRESA PARA VIABILIZAR UN TURISMO SOSTENIBLE MEDIANTE PUBLICIDAD Y MARKETING.",
            "txPgIndicador": "MAYOR DIFUSIÓN Y PUBLICIDAD EN EL IMPULSO TURÍSTICO.NUEVAS RUTAS TURÍSTICA PUESTAS EN FUNCIONAMIENTO.PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS.",
            "txPgMeta": "SE CREARÁ 4 NUEVAS RUTAS TURÍSTICAS.EJECUCIÓN DE PROYECTOS DE TURISMO RURAL COMUNITARIO.CONECTIVIDAD EFICIENTE CON LAS NUEVAS RUTAS TURÍSTICAS IMPLEMENTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204801,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN EN EL USO Y MANIPULACIÓN DE INSUMO QUÍMICOS.",
            "txPgObjetivo": "SE IMPLEMENTARÁN PROTOCOLOS PARA EL CORRECTO MANEJO DE LOS INSUMOS QUÍMICOS UTILIZADOS EN LA ACTIVIDAD MINERA Y AGRÍCOLA DE NUESTRA ROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE PROTOCOLES IMPLEMENTADOS EN LA UTILIZACIÓN DE INSUMOS QUÍMICOS",
            "txPgMeta": "AGRICULTORES CAPACITADOS EN EL MANEJO DE INSUMOS QUÍMICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204970,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y DEFICIENTE ORGANIZACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "DETECTAR Y ELIMINAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES; APLICANDO LOS PROCEDIMIENTOS Y SANCIONES ESTABLECIDAS EN LA LEY DE BASES DE LA \nCARRERA ADMINISTRATIVA Y LA CONTRATACIÓN DE PROFESIONALES COMPETENTES, HONRADOS Y DE BUEN TRATO.FORTALECIMIENTO DE CAPACIDADES A UNCIONARIOS Y ADMINISTRATIVOS PÚBLICOS PARA QUE BRINDEN SERVICIOS EFICIENTES A LA CIUDADANÍA.SOLICITAR LA REALIZACIÓN DE EXÁMENES ESPECIALES, \nAUDITORIAS ECONÓMICAS Y OTROS ACTOS DE CONTROL.SE REALIZARÁ ASAMBLEAS CON LAS DIFERENTES GERENCIAS MUNICIPALES.REUNIONES CON LOS ALCALDES DE LOS DISTRITOS UNA VEZ AL MES.INFORMACIÓN SEMESTRAL DE LA EJECUCIÓN DEL PLAN DE INCENTIVOS MUNICIPALES INFORMAR VÍA PÁGINA OFICIAL TODAS LAS\nADQUISIONES DE BIENES Y SERVICIOS MENORES A 3UIT SE RENDIRÁ CUENTAS DE LOS AVANCES PRESUPUESTALES EJECUTADOS CADA SEIS MESES EN ACTO PÚBLICO, ASÍ MISMO LAS SESIONES DE CONCEJO ORDINARIAS SEGÚN LA LEY ORGÁNICA DE MUNICIPALIDADES",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LA MUNICIPALIDAD PROVINCIAL.",
            "txPgMeta": "SE LOGRARÁ SISTEMATIZAR E INTEGRAR TODAS LAS ÁREAS DENTRO DE LA MUNICIPALIDAD PARA BRINDAR UNA INFORMACIÓN TRANSPARENTE.PROMOVEREMOS LA MEJORA CONTINUA DEL SERVICIO MUNICIPAL PROVINCIAL,GARANTIZANDO LA TRANSPARENCIA DE LA GESTIÓN EN TODAS SUS ÁREAS, ELIMINANDO LA CORRUPCIÓN.\nFUNCIONARIOS Y ADMINISTRATIVOS PÚBLICOS ALTAMENTE CAPACITADOS.SE CONSTRUIRÁ EL NUEVO PALACIO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}