{
    "datoGeneral": {
        "idPlanGobierno": 21695,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d430a849-026f-41ee-bd6e-a891994ee5a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69300c65-e63c-4579-8524-3de8d06e50e5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167152,
            "txPgProblema": "1.\tCONSUMO DE AGUA CONTAMINADA, MALOS HÁBITOS Y ESTRUCTURAS DE SANEAMIENTO OBSOLETAS",
            "txPgObjetivo": "-\tPROMOVER EL DESARROLLO SOCIAL CON HÁBITOS SALUDABLES\n-\tLOGRAR AL TÉRMINO DE LA GESTIÓN, EL ACCESO DEL 80% DE LA POBLACIÓN DEL SERVICIO DE AGUA Y DESAGÜE.",
            "txPgIndicador": "REDUCCIÓN DEL ÍNDICE DE DESNUTRICIÓN Y ENFERMEDADES DIARREICAS  EN LOS SECTORES MÁS VULNERABLES.\n- PROYECTOS DE AGUA Y ALCANTARILLADO",
            "txPgMeta": "-\tCONTRIBUIR A LA DISMINUCIÓN DE LA DESNUTRICIÓN Y ENFERMEDADES EN LOS SECTORES MAS VULNERABLES.\n-\t COBERTURA DEL 80% DEL SERVICIO DE AGUA Y DESAGÜE EN LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173164,
            "txPgProblema": "2.\tRIESGOS POR DESASTRES NATURALES: INUNDACIONES, TSUNAMIS, EROSIÓN COSTERA, DESLIZAMIENTOS Y LICUACIÓN DE SUELOS",
            "txPgObjetivo": "-\tREVISAR E IMPLEMENTAR EL PLAN DE  LA GESTIÓN DE RIESGO DE DESASTRE.\n-\tELABORACIÓN DE INFORMES TÉCNICOS CON LA PARTICIPACIÓN DE LAS UNIVERSIDADES DE LA REGIÓN SOBRE LAS ZONAS VULNERABLES EN LA JURISDICCIÓN\n-\tIMPLEMENTACIÓN DE LA GESTIÓN PROSPECTIVA Y CORRECTIVA EN LA  JURISDICCIÓN Y COORDINACIÓN CON LA MUNICIPAL PROVINCIAL.",
            "txPgIndicador": "-\tESTUDIOS TÉCNICOS DONDE SE DETERMINE EL NIVEL DE VULNERABILIDAD, Y RIESGO EN LA POBLACIÓN.\n-\tIMPLEMENTAR LOS PROYECTOS DE MITIGACIÓN ANTE PELIGRO NATURALES.",
            "txPgMeta": "-\tCONTRIBUIR A LA IDENTIFICACIÓN DE ZONAS DE ALTO Y MUY ALTO RIESGO\n-\tIMPLEMENTAR PROYECTOS DE INTERVENCIÓN  PARA MITIGAR LOS PELIGROS NATURALES Y ANTRÓPICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174291,
            "txPgProblema": "3.\tCARENCIA DE EDUCACIÓN BÁSICA Y EDUCACIÓN SUPERIOR TÉCNICA Y  SUPERIOR UNIVERSITARIA.",
            "txPgObjetivo": "-\tPROMOVER EN CONVENIO CON LAS UGELES, LA CREACIÓN DEL CEBA MUNICIPAL PARA ATENDER A LOS JÓVENES Y ADULTOS QUE NO HA  TERMINADO SUS ESTUDIOS DE LA EBR.\n-\tPROMOVER EN CONVENIO CON LAS GERENCIA REGIONAL DE EDUCACIÓN PARA LA CREACIÓN DE LOS CETPROS PARA ATENDER A LA POBLACIÓN JUVENIL EN LA CAPACITACIÓN TÉCNICA PARA EL ACCESO INMEDIATO AL MUNDO LABORAL, TANTO INDIVIDUAL COMO EMPRESARIAL. \n-\tPROMOVER CONVENIO CON LAS UNIVERSIDADES E INSTITUTOS PARA LA OBTENCIÓN DE BECAS MUNICIPALES PARA LOS JÓVENES.\n-\tGESTIONAR CON LAS EMPRESAS DE LA LOCALIDAD PARA PROMOVER LA INCORPORACIÓN DE LOS JÓVENES A LA DEMANDA LABORAL.",
            "txPgIndicador": "-\tBECAS PARA ESTUDIOS EDUCACIÓN BÁSICA ALTERNATIVA -\tBECAS DE ESTUDIO PARA LA EDUCACIÓN TÉCNICA.\n-\tGENERAR ESPACIOS DE PRÁCTICAS PROFESIONAL Y ACREDITAR A LOS JÓVENES EGRESADOS PARA SER OBJETO DE TRABAJO.",
            "txPgMeta": "DISMINUIR EL ÍNDICE DE JÓVENES Y ADULTOS SIN ESTUDIOS DE LA EDUCACIÓN BÁSICA.\nDISMINUIR EL INDICE DE JÓVENES SIN ESTUDIOS TÉCNICOS - SUPERIORES EN LA PROVINCIA.\n- DISMINUIR EL DESEMPLEO DE LOS JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174599,
            "txPgProblema": "1.\tLIMITADA PROMOCIÓN FINANCIERA DE PARTE DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "PROMOVER EL CASH MUNICIPAL PARA LA REACTIVACIÓN ECONÓMICA DE LOS TRABAJADORES INDEPENDIENTE DE ALTO RIESGO EN COORDINACIÓN CON MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "-\tCONVOCATORIA A LOS COMERCIANTES INDEPENDIENTES.\n-\tTAXISTAS Y CONDUCTORES  DE PUESTO DE MERCADO.",
            "txPgMeta": "-\tPROMOVER EL AHORRO Y LA INVERSIÓN A PEQUEÑA ESCALA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174642,
            "txPgProblema": "2.\tINFORMALIDAD DEL COMERCIO EN EL DISTRITO.",
            "txPgObjetivo": "INCORPORAR A LOS TRABAJADORES INDEPENDIENTES AL SISTEMA FORMAL.",
            "txPgIndicador": "-\tORDENAR Y FORMALIZAR EL COMERCIO AMBULATORIO",
            "txPgMeta": "RECUPERACIÓN E INCREMENTOS DE LA RECAUDACIÓN FISCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174672,
            "txPgProblema": "3.\tESCASA PROMOCIÓN DEL TURISMO LOCAL.",
            "txPgObjetivo": "PROMOVER LOS SITIOS TURÍSTICOS DE NUESTRA LOCALIDAD",
            "txPgIndicador": "INCREMENTAR LA OFERTA TURÍSTICA CON ENFOQUE CULTURAL",
            "txPgMeta": "AUMENTO DE VISITAS TURÍSTICAS EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174721,
            "txPgProblema": "1.\tFALTA DE AGUA POTABLE Y SALUDABLE.",
            "txPgObjetivo": "ACCIONES ESTRATÉGICAS CON SEDALIB PARA DOTAR DE AGUA A LA COMUNA.",
            "txPgIndicador": "REDUCIR LAS ENFERMEDADES INFECCIOSAS.",
            "txPgMeta": "REDUCIR AL 60% LAS ENFERMEDADES GASTRO INTESTINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174759,
            "txPgProblema": "2.\tINADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "REDUCCIÓN DE LOS RESIDUOS SÓLIDOS EN LA DISPOSICIÓN FINAL",
            "txPgMeta": "LOGRAR EL APROVECHAMIENTO DE LA GRAN MAYORÍA DE LOS RESIDUOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174797,
            "txPgProblema": "3.\tFALTA DE UNIDADES MÓVILES DE RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD FINANCIERA DE LA MUNICIPALIDAD, PARA GARANTIZAR LA PRESTACIÓN DEL SERVICIO DE LIMPIEZA CON UNA COBERTURA AL 100%.",
            "txPgIndicador": "COBERTURA DEL SERVICIO DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "COBERTURA DEL 100% DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174846,
            "txPgProblema": "1.\tDEMORA EN LA ATENCIÓN DE LA DOCUMENTACIÓN",
            "txPgObjetivo": "ESTABLECER PROCESOS DE RACIONALIZACIÓN, SIMPLIFICACIÓN ADMINISTRATIVA, Y DESARROLLO DE CAPACIDADES DEL PERSONAL.",
            "txPgIndicador": "CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgMeta": "OPTIMIZAR LA EFICIENCIA Y EFECTIVIDAD DE LA GESTIÓN ADMINISTRATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174878,
            "txPgProblema": "2.\tFALTA DE TECNOLOGÍA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "IMPLEMENTACIÓN NUEVOS SOFTWARE",
            "txPgMeta": "LOGRAR QUE EL 100 % DE LAS COMPUTADORAS TENGAN EL SOFTWARE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174915,
            "txPgProblema": "3.\tPERSONAL IDÓNEO Y PROFESIONAL",
            "txPgObjetivo": "ESTABLECER LOS PROCESO DE SELECCIÓN DEL PERSONAL DE LA ENTIDAD",
            "txPgIndicador": "ADECUARSE A LAS HABILIDADES BLANDAS DE LOS PROFESIONALES",
            "txPgMeta": "OPTIMIZAR LOS PROCESOS DE  SELECCIÓN DE ACUERDO A LAS PERSPECTIVAS ACTUALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}