{
    "datoGeneral": {
        "idPlanGobierno": 16758,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c35354a9-a297-48f8-96f6-176f147f3014.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/753ad599-cb7c-44ec-a4c6-61327bb8888b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221477,
            "txPgProblema": "INADECUADO ORDENAMIENTO DEL TRANSPORTE PÚBLICO, SEÑALIZACIÓN. CALLES Y CARRETERAS SIN ASFALTO. MAQUINARIA PESADA Y CARRO RECOLECTOR DE RESIDUOS EN MAL ESTADO.",
            "txPgObjetivo": "ORDENAR EL TRANSPORTE PÚBLICO, MEJORAR Y MANTENER LAS VÍAS TERRESTRES URBANAS Y VECINALES. \n\nMANTENIMIENTO Y RENOVACIÓN DE MAQUINARIA PESADA EXISTENTE. (GESTIÓN PARA ADQUISICIÓN DE DOS VOLQUETES DE 15 CUBOS, ORUGA, CARGADOR FRONTAL Y COMPACTADOR).",
            "txPgIndicador": "-\tSE ORDENA EL TRANSPORTE PÚBLICO.\n-\tMEJORAMIENTO DE CALLES DE LA ZONA URBANA.\n-\tMEJORAMIENTO DE CARRETERAS VECINALES.\n-\tAPERTURA DE NUEVAS TROCHAS CARROZABLES A CASERÍOS.\n-\tGESTIÓN PARA LA ESTRUCTURA ASFÁLTICA DE LA CARRETERA SAN JOSE DEL ALTO – DISTRITO",
            "txPgMeta": "-\t100% DEL TRANSPORTE PÚBLICO ORDENADO.\n-\t20 % DE CALLES ASFALTADAS.\n-\t20% DE  CARRETERAS VECINALES MEJORADAS.\n-\t03 TROCHAS CARROZABLES APERTURADAS.\n-\t01 ESTUDIO TÉCNICO PARA LA ESTRUCTURA ASFÁLTICA DE LA CARRETERA SAN JOSE DEL ALTO – DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221563,
            "txPgProblema": "DEFICIENTE APOYO AL DESARROLLO AGRÍCOLA DEL DISTRITO DE SAN JOSE DEL ALTO.\n. CADENAS PRODUCTIVAS\nCARENCIA DE CADENAS PRODUCTIVAS, PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA, ACOPIO Y COMERCIALIZACIÓN; NO EXISTEN ARTICULACIÓN CON LOS MERCADOS REGIONALES Y NACIONALES. DEFICIENTE APOYO A LOS AGRICULTORES DEL DISTRITO DE SAN JOSE DEL ALTO.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR PROCESOS PRODUCTIVOS AGROPECUARIOS, QUE DINAMICEN LA ECONOMÍA FAMILIAR Y DISTRITAL.",
            "txPgIndicador": "-\tN° DE CADENAS Y ASOCIACIONES PRODUCTIVAS FUNCIONANDO.\n-\t% DE ANIMALES MENORES Y MAYORES, MEJORADOS GENÉTICAMENTE.\n\n-\tCREACIÓN DE LABORATORIOS PARA LA PRODUCCIÓN DE ABONOS, FERTILIZANTES, PESTICIDAS ORGÁNICOS.\n-\tCONSTRUCCIÓN DE ALMACENES",
            "txPgMeta": "-\t01 CADENA PRODUCTIVA AGRÍCOLA FUNCIONANDO.\n-\t20 % DE ANIMALES MENORES Y MAYORES, MEJORADOS GENÉTICAMENTE.\n-\t01 LABORATORIO IMPLEMENTADO, PARA LA PRODUCCIÓN DE ABONOS, FERTILIZANTES Y PESTICIDAS ORGÁNICOS.\n-\t02 ALMACENES DE ABONOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221664,
            "txPgProblema": "DESARROLLO URBANO \nSAN JOSE DEL ALTO,  SE ENCUENTRA EN PLENO PROCESO DE DESARROLLO Y CRECIMIENTO, JUNTO A SUS CENTROS POBLADOS DE LA PARTE ALTA Y DEL CUENCAS DE . NO SE CUENTA CON UN PLAN DE DESARROLLO URBANO. EL CRECIMIENTO URBANO ES ANTI TÉCNICO Y DESORDENADO. LA INVERSIÓN REALIZADA EN EL MEJORAMIENTO DEL ORNATO, ES MUY BAJA.",
            "txPgObjetivo": "MEJORAR SAN JOSE DEL ALTO, MEJORANDO SUS PISTAS Y VEREDAS, ÁREAS VERDES.  CONSTRUIR Y MEJORAR LOS PARQUES Y JARDINES; ASÍ COMO LOS LUGARES PÚBLICOS DE RECREACIÓN",
            "txPgIndicador": "-\tN° DE PLANES DE DESARROLLO URBANO.\n\n-\t% DE CALLES Y VEREDAS MEJORADAS.\n-\tN° DE PARQUES Y JARDINES CONSTRUIDOS Y MEJORADOS",
            "txPgMeta": "-\t01 PLAN DE DESARROLLO URBANO, ELABORADO Y APROBADO.\n\n-\t30% DE CALLES Y VEREDAS MEJORADAS.\n-\t04 PARQUES Y JARDINES CONSTRUIDOS Y MEJORADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221693,
            "txPgProblema": "LOS SERVICIOS DE ATENCIÓN AL VECINO Y POBLADOR DEL DISTRITO DE SAN JOSE DEL ALTO, NO SON BRINDADOS DE LA MEJOR MANERA, HACIENDO PERDER MUCHO TIEMPO EN LOS PROCESOS DE TRÁMITE DOCUMENTARIO.",
            "txPgObjetivo": "HACER DE LA MUNICIPALIDAD DISTRITAL DE SAN JOSE DEL ALTO, UNA INSTITUCIÓN TRANSPARENTE, ÁGIL Y QUE MEJORE LA ATENCIÓN AL VECINO Y SEA EFICIENTE EN LA EJECUCIÓN DEL PRESUPUESTO LOCAL",
            "txPgIndicador": "-\tN° DE TRÁMITES MODERNIZADOS",
            "txPgMeta": "-\t01 PLAN DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}