{
    "datoGeneral": {
        "idPlanGobierno": 17316,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f14cd92-504f-4b3b-894b-46050b3813d1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3590801-5486-4243-a856-5c29710ba355.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171721,
            "txPgProblema": "CARENCIA EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS E INFRAESTRUCTURAS.\nBAJO RENDIMIENTO ESCOLAR, DESERCIÓN ESCOLAR, EMBARAZO PRECOZ, CONSUMO DE ESTUPEFACIENTES.\nESTUDIANTES QUE CULMINAN LA EDUCACIÓN SECUNDARIA, SIN POSIBILIDADES DE SEGUIR LOS ESTUDIOS SUPERIORES, SE VEN INFLUENCIADOS POR LA INCORPORACIÓN TEMPRANA AL TRABAJO, MOTIVOS POR LOS CUALES MUCHOS DE ELLOS MIGRAN EN BUSCA DE MEJOR PORVENIR.",
            "txPgObjetivo": "GESTIONAR ANTE LAS INSTITUCIONES CORRESPONDIENTES PARA TRABAJAR ACCIONES Y SERVICIOS, EN MATERIA DE EDUCACIÓN A NIVEL DE TODO EL DISTRITO DE MASISEA.\nCONSTRUCCIÓN, MEJORAMIENTO DE INFRAESTRUCTURAS DE INSTITUCIONES EDUCATIVAS EN TODO EL DISTRITO (CASERÍOS Y COMUNIDADES).\n\nPROMOVER LA CAPACITACIÓN Y TALLERES A DOCENTES, ALUMNOS Y PADRES DE FAMILIA, ENCUENTROS CULTURALES ESCOLARES CON LA PARTICIPACIÓN DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MASISEA. \nELABORAR UN PROYECTO PARA LA CONSTRUCCIÓN DE UN ALBERGUE ESTUDIANTIL DEBIDAMENTE SIMPLEMENTADO CON AMBIENTES ADECUADOS, ALIMENTACIÓN, TALLERES, Y TUTORÍA PROFESIONAL",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS SIN PRESENCIA DEL ESTADO,  POR LO QUE SE EJECUTA EL MEJORAMIENTO E IMPLEMENTACIÓN DE LOS SERVICIOS Y LOGÍSTICA DE LAS I.E. DEL ÁMBITO DISTRITAL, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y EL SEGUIMIENTO AL MUNDO ACTUAL.\nALTO ÍNDICE DE DOCENTES, ALUMNOS Y PADRES  DE FAMILIA, QUE CARECEN DE MOTIVACIÓN PROFESIONAL A FIN DE CONSOLIDAR SUS OBJETIVOS.\nELABORAR UN PROYECTO PARA LA CONSTRUCCIÓN DE UN ALBERGUE ESTUDIANTIL DEBIDAMENTE IMPLEMENTADO CON AMBIENTES ADECUADOS, ALIMENTACIÓN, TALLERES, Y TUTORÍA PROFESIONAL.",
            "txPgMeta": "AMBIENTES EDUCATIVOS, MEJORADOS, INNOVADOS E IMPLEMENTADOS.\nDOCENTES, ALUMNOS Y PADRES  DE FAMILIA CAPACITADOS.\nALBERGUE ESTUDIANTIL  INNOVADO Y EN ÓPTIMAS CONDICIONES PARA SU OPERATIVIDAD, AL SERVICIO DE LOS ALUMNOS DE LA PERIFÉRICA DEL DISTRITO DE MASISEA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171736,
            "txPgProblema": "MASISEA ES UN DISTRITO QUE EMERGE Y ES NECESARIO LA CREACIÓN DE NUEVAS CARRERAS PROFESIONALES EN EL INSTITUTO SUPERIOR DE MASISEA.\n\n\n\n\n\nCREACIÓN DE UNA SEDE DE LA UNIVERSIDAD NACIONAL DE UCAYALI, CON FACULTADES QUE LES PERMITA A LA JUVENTUD ESTUDIANTIL SATISFACER LA DEMANDA LABORAL EN MASISEA Y  OTROS LUGARES DEL PERÚ.",
            "txPgObjetivo": "GESTIONAR ANTE LA DREU Y MINEDU LA CREACIÓN DE NUEVAS CARRERAS PROFESIONALES EN EL INSTITUTO SUPERIOR TECNOLÓGICO MASISEA, TALES COMO COMPUTACIÓN E INFORMÁTICA, CONTABILIDAD Y ADMINISTRACIÓN.\nCREACIÓN DE UNA SEDE DE LA UNIVERSIDAD NACIONAL DE UCAYALI, EN EL DISTRITO DE MASISEA, CON CARRERAS PROFESIONALES QUE DEMANDA NUESTRA REALIDAD.",
            "txPgIndicador": "POR LA DEMANDA QUE EXIGEN LAS INSTITUCIONES LABORALES, CREACIÓN DE TRES CARRERAS PROFESIONALES EN EL INSTITUTO SUPERIOR TECNOLÓGICO DE MASISEA.\nCREACIÓN DE LA SEDE DE LA UNU EN MASISEA.",
            "txPgMeta": "NUEVAS CARRERAS PROFESIONALES  EN EL INSTITUTO SUPERIOR TECNOLÓGICO MASISEA, COMPUTACIÓN E INFORMÁTICA, CONTABILIDAD Y ADMINISTRACIÓN, AL SERVICIO AL SERVICIO DE LA JUVENTUD ESTUDIANTIL DE MASISEA.FUNCIONAMIENTO DE LA SEDE DE LA UNU.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171755,
            "txPgProblema": "JÓVENES EGRESADOS CON CARENCIA ECONÓMICA NO TIENEN LA OPORTUNIDAD DE REALIZAR ESTUDIOS DE CEPRE UNIVERSITARIO EN LA PROVINCIA DE CORONEL PORTILLO.\nMASISEA REQUIERE DE UN CETPRO QUE PERMITE ADQUIRIR CONOCIMIENTOS BÁSICOS EN CARRERAS CORTAS, DE MANDO MEDIO",
            "txPgObjetivo": "REALIZAR CONVENIO CON LA CEPRE UNU PARA QUE SUS PROFESIONALES DICTEN CURSOS DE PREPARACIÓN PRE UNIVERSITARIA EN CICLO DE VERANO, INSITU EN MASISEA. \nGESTIONAR ANTE LA UGEL – CP Y DREU LA CREACIÓN DE UN CEPTRO EN EL DISTRITO DE MASISEA CON CARRERAS CORTAS  DE MANDO MEDIO, QUE VA A PERMITIR MEJORAR CONDICIONES DE VIDA DE LA POBLACIÓN QUE LO REQUIERA.",
            "txPgIndicador": "FIRMA DE CONVENIO CEPRE UNU PARA QUE SUS PROFESIONALES DICTEN CURSOS DE PREPARACIÓN UNIVERSITARIA INSITU EN MASISEA, EN CICLO DE VERANO, Y QUE LOS ESTUDIANTES MASISEINOS PUEDAN TENER LA OPORTUNIDAD DE ESTUDIAR UNA CARRERA UNIVERSITARIA.\nCREACIÓN DEL CEPTRO MASISEA, CON CARRERAS CORTAS DE MANDO MEDIO.",
            "txPgMeta": "EJECUCIÓN DEL CONVENIO CON LA CEPRE UNU Y SU FUNCIONAMIENTO EN LA LOCALIDAD DE MASISEA EN CICLOS DE VERANO.\nCEPTRO MASISEA, INNOVADO E IMPLEMENTADO CON PROFESIONALES Y AÉREAS  DE ESTUDIO DE MANDO MEDIO QUE CUBRAN LA DEMANDA QUE REQUIERE MASISEA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171770,
            "txPgProblema": "EN EL DISTRITO DE MASISEA MÁS LA MITAD DE LA PEA EN CONDICIÓN DE DESOCUPADOS; SIENDO LOS INGRESOS QUE RECIBE EL PEA OCUPADA ES MÍNIMO, LA PRODUCCIÓN AGROPECUARIA, PESQUERA, ARTESANÍA, FORESTAL COMERCIO Y OTROS, ES MUY\nINSUFICIENTE, LA CUAL ES DETERMÍNATE EN NUESTRA POBLACIÓN, Y DA ÍNDICE DE CONDICIÓN DE EXTREMA POBREZA.",
            "txPgObjetivo": "INSERTAR POLÍTICAS DE GOBIERNO MUNICIPAL, QUE PERMITA  A LA POBLACIÓN MASISEINA MEJORAR SUS CONDICIONES DE VIDA CON PROYECTOS QUE GENEREN PUESTOS DE TRABAJO",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS, EN ACTIVIDADES QUE DEN OPORTUNIDADES PARA TODOS.\nCOMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS, ICTIOLÓGICO Y OTROS EN EL MERCADO DE ABASTOS DEL DISTRITO DE MASISEA.",
            "txPgMeta": "UNA PEA INVOLUCRADO EN GENERACIÓN DE INGRESOS ECONÓMICOS PARA SUS FAMILIAS.\nACTIVIDAD ECONÓMICA QUE SUPERE LOS ESTÁNDARES POR ENCIMA DEL NIVEL ESPERADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171812,
            "txPgProblema": "ESCASO APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS, ICTIOLÓGICO Y OTROS DEL DISTRITO DE MASISEA; NO EXISTIENDO PRESENCIA DE REPRESENTANTE ACTIVOS DE ORGANIZACIONES PRODUCTIVAS EN EL DESARROLLO LOCAL.",
            "txPgObjetivo": "PROPICIAR ACTIVIDADES QUE MEJORA EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR LOS ACTORES ECONÓMICOS, EFECTUANDO MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.\n\nCREACIÓN Y PUESTA EN MARCHA DE UN PROGRAMA DE CAPACITACIÓN AGROPECUARIA Y EMPRESARIAL.",
            "txPgIndicador": "ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\n\nDESARROLLO  SOSTENIBLE Y COMPETITIVO DE LA ACTIVIDAD TURÍSTICA, MEJORANDO EL BIENESTAR INTEGRAL DE LOS PUEBLOS DE MASISEA.\n\n\n\nFALTA DE CAPACITACIÓN EN LAS NUEVAS TECNOLOGÍAS.",
            "txPgMeta": "MASISEA PRINCIPAL ABASTECEDOR DE PRODUCTOS ALIMENTICIOS, ICTIOLOGICOS Y DE PRODUCTOS VARIOS CON VALOR AGREGADO AL MERCADO NACIONAL.\n\nMASISEA PROPICIA LA VISITA DE TURISTAS A NUESTRO ENTORNO, CONVIRTIENDO UN CENTRO ECONÓMICO POR LA VENTA DE NUESTROS TRABAJOS EN ARTESANÍA Y PRODUCTOS VARIOS.\n\nUNIDADES AGROPECUARIAS MEJORAN SUS INGRESOS A TRAVÉS DE LA TRANSFERENCIA DE TECNOLOGÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171826,
            "txPgProblema": "CARENCIA DE ACCIONES ORIENTADAS A PROMOVER EL DESARROLLO SOSTENIBLE Y COMPETITIVO DE LA ACTIVIDAD TURÍSTICA.\nGANADO NO MEJORADO EN UN PORCENTAJE ALTO EN LA PROVINCIA",
            "txPgObjetivo": "IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\nGESTIONAR ANTE EL GOBIERNO PROVINCIAL, UN PUERTO DE CARGA Y DESCARGA DE PRODUCTORES MASISEINOS EN EL PUERTO PRINCIPAL DE PUCALLPA.\nCREACIÓN E INSTALACIÓN DE UN BANCO DE INSEMINACIÓN APLICANDO BIOTECNOLOGÍA",
            "txPgIndicador": "LA PRODUCTIVIDAD EMERGENTE DE LA AGRICULTURA, PESCA, GANADERÍA, REFORESTACIÓN, ARTESANÍA Y OTROS  DE MASISEA, DARLO UN VALOR AGREGADO CON FINES DE INDUSTRIALIZACIÓN.\n\nCONSERVACIÓN Y MANTENIMIENTO DEL PUERTO DE CARGA Y DESCARGA DE PRODUCTOS AGROPECUARIOS.\nFALTA DE CAPACITACIÓN PARA MEJORAR GENÉTICAMENTE EL GANADO VACUNO, OVINO Y CAMÉLIDO.",
            "txPgMeta": "DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.\nAL TÉRMINO DE LA GESTIÓN TENER GANADO MEJORADO E INTRODUCCIÓN DE NUEVAS RAZAS (VACUNO) CALIDAD PRODUCCIÓN DE LECHE Y CARNE, PRODUCCIÓN DE LANA OVINOS Y CAMÉLIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171838,
            "txPgProblema": "ESCASA CONCIENCIA CÍVICA, AMBIENTAL, Y PÉRDIDA DE LA\nIDENTIDAD CULTURAL EN LA POBLACIÓN.",
            "txPgObjetivo": "POLÍTICAS QUE INCENTIVEN EL DESARROLLO DE LA CONCIENCIA CÍVICA DE NUESTRA POBLACIÓN",
            "txPgIndicador": "TALLERES DE CONCIENTIZACIÓN EN VALORES PARA LA VIDA MEJORANDO LA CRISIS DEL MEDIO AMBIENTE.",
            "txPgMeta": "CIUDADANÍA CONSCIENTE POR LA DEFENSA DE NUESTRO PLANETA Y LA PRESERVACIÓN DEL MEDIO AMBIENTE EN SU CONJUNTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171856,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LA CIUDAD.\n\n\nDEFORESTACIÓN EXCESIVA DE LOS BOSQUES, LA FLORA Y LA FAUNA\nEN LAS ZONAS RURALES DEL DISTRITO.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO.\n\nCOORDINAR CON LAS ENTIDADES MEDIO AMBIENTALES PARA UN TRABAJO CONJUNTO, ASUMIENDO RESPONSABILIDADES PLENAS",
            "txPgIndicador": "CRECIMIENTO DE LAS CIUDADES SIN UNA PLANIFICACIÓN DEBIDA.\n\nCONSOLIDADA PARTICIPACIÓN EN FORMA CONJUNTA DE TODAS LAS ORGANIZACIONES Y/O AGRUPACIONES CULTURALES Y AMBIENTALES VALORANDO LOS RECURSOS NATURALES.",
            "txPgMeta": "ORDENAR EL CRECIMIENTO DE LA POBLACIÓN EN LAS CIUDADES NUEVAS.\n\nCIUDADANÍA QUE REFORESTA  SUS BOSQUES PRESERVANDO EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171864,
            "txPgProblema": "PROTECCIÓN DE LA FLORA Y FAUNA CON ACCIONES QUE PERMITEN MANTENER EL EQUILIBRIO ECOLÓGICO, A TRAVÉS DE LA PRESERVACIÓN DE LOS RECURSOS VEGETALES Y ANIMALES NATIVOS, EXISTENTES EN EL TERRITORIO DEL DISTRITO DE MASISEA.",
            "txPgObjetivo": "SENSIBILIZAR LA PROTECCIÓN DE LA FLORA Y FAUNA CON ACCIONES QUE PERMITEN MANTENER EL EQUILIBRIO ECOLÓGICO, A TRAVÉS DE LA PRESERVACIÓN DE LOS RECURSOS VEGETALES Y ANIMALES NATIVOS.\nTRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE SOBRE PROTECCIÓN DE LA FLORA Y FAUNA.\nMEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE",
            "txPgMeta": "FLORA Y FAUNA REVESTIDOS EN SU CRECIMIENTOS, REVALORANDO EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171882,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL DE MASISEA.\nORGANIZACIONES SOCIALES Y GOBIERNO LOCAL DESARTICULADOS NO CONCERTAR DEMOCRÁTICAMENTE EL    DESARROLLO LOCAL.",
            "txPgObjetivo": "REALIZAR UNA RESTRUCTURACIÓN ADMINISTRATIVA ESTRUCTURAL, FUNCIONAL Y FINANCIERA EN LA ADMINISTRACIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE MASISEA, EN EL MARCO DE LA GOBERNABILIDAD E INSTITUCIONALIDAD.\nCONCERTAR DEMOCRÁTICAMENTE CON LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "APLICACIÓN DE UN SISTEMA DE TRABAJO CONSCIENTE, EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.\nPARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN EL DISTRITO.",
            "txPgMeta": "SERVIDORES PÚBLICOS Y FUNCIONARIOS, CONSCIENTES EN UN TRATO ADECUADO, SIN DISCRIMINACIÓN NI BUROCRACIA HACIA EL USUARIO,\nINCENTIVAR A LAS ORGANIZACIONES SOCIALES EN PARTICIPAR EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171907,
            "txPgProblema": "CORRUPCIÓN ENQUISTADA EN LOS NIVELES DE LA GESTIÓN MUNICIPAL.\nNO SE TRANSPARENTA LA INFORMACIÓN Y EL USO DE LOS RECURSOS ECONÓMICOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD CONSOLIDANDO UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE.\n\nPÁGINA WEB ACTUALIZADO CON INFORMACIÓN DE LAS ACTIVIDADES DEL MUNICIPIO Y EL MANEJO PRESUPUESTAL",
            "txPgIndicador": "PROCEDIMIENTO ADMINISTRATIVO EN LOS CASOS QUE A MEDITE INVESTIGACIÓN Y COMETAN FALTAS Y/O DELITOS.\nELEVAR LA DIFUSIÓN DE LA PAGINA WEB EN LA POBLACIÓN.",
            "txPgMeta": "ADMINISTRACIÓN PÚBLICA EFICIENTE TRANSPARENTE\nINCREMENTAR EL ACCESO DE POBLADORES GRATUITAMENTE A LA PÁGINA WEB DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171932,
            "txPgProblema": "TRÁMITES DE DOCUMENTARIOS Y PROCESOS ADMINISTRATIVOS QUE VULNERAN EL DERECHO DEL ADMINISTRADO. PRECARIO DESARROLLO TECNOLÓGICO EN EL PROCESAMIENTO DE LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON LOS VECINOS Y VECINAS.\nMEJORAR LOS SERVICIOS DE INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "APLICACIÓN DE UN PLAN DE CAPACITACIÓN PARA EL PERSONAL, SOBRE LA ADMINISTRACIÓN MUNICIPAL,  CONCIENTIZACIÓN AL PERSONAL DE LA SOBRE LA FUNCIÓN PÚBLICA Y TRATO AL USUARIO.\nELEVAR LA CALIDAD DE ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "ADMINISTRACIÓN PÚBLICA\n EFICIENTE TRANSPARENTE\nAL TÉRMINO DE LA GESTIÓN MEJORAR\n EL ACCESO A LA INFORMACIÓN DE\n LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}