{
    "datoGeneral": {
        "idPlanGobierno": 22846,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54044ca3-d83c-4041-8333-814fd9a36236.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c4a754aa-d50a-4566-abb7-f6962811c6f1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216840,
            "txPgProblema": "POBREZA Y DESIGUALDAD",
            "txPgObjetivo": "DISMINUIR EL PORCENTAJE DE LA POBREZA Y POBREZA EXTREMA",
            "txPgIndicador": "MENOR NÚMERO DE PERSONAS EN CONDICIÓN DE POBREZA EXTREMA Y POBREZA",
            "txPgMeta": "DISMINUIR EN UN 30% PORCENTAJE DE POBREZA Y EXTREMA POBREZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216917,
            "txPgProblema": "BAJA COBERTURA Y CALIDAD DEL SERVICIO DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "GARANTIZAR EL FINANCIAMIENTO Y EJECUCIÓN ADECUADA DEL PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO. (CUI) 2226019\nGESTIONAR PROYECTOS DE SANEAMIENTO BÁSICO PARA CENTROS POBLADOS Y SECTORES, A TRAVÉS DE MINISTERIO DE VIVIENDA Y OTRAS ENTIDADES.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN CON ACCESO AL SERVICIO BÁSICO\nGESTIONAR SU FINANCIAMIENTO Y EJECUTAR CON MEJORES CONDICIONES DE SERVICIO BÁSICO",
            "txPgMeta": "GESTIONAR SU FINANCIAMIENTO Y EJECUCIÓN CON ACCESO AL SERVICIO BÁSICO DE UN 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216950,
            "txPgProblema": "ALTOS ÍNDICES DE INDICADORES DE SALUD PARA LA ATENCIÓN DE LA POBLACIÓN",
            "txPgObjetivo": "GESTIONAR PRESUPUESTO PARA LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD SAN GABAN.",
            "txPgIndicador": "NUMERO DE PERSONAS ATENDIDAS EN LA GESTIÓN.",
            "txPgMeta": "CONSTRUCCIÓN NUEVA DEL CENTRO DE SALUD, LOGRANDO ACCESO A LA SALUD AL 85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217259,
            "txPgProblema": "INEFICIENTE SISTEMA DE TRANSPORTE",
            "txPgObjetivo": "APERTURA Y MEJORAMIENTO DE CAMINOS VECINALES A CENTROS POBLADOS, SECTORES Y ASOCIACIONES EN EL DISTRITO.\nCONSTRUCCIÓN DE DIFERENTES PUENTES CARROZABLES Y PEATONALES PARA FACILITAR EL ACCESO RÁPIDO Y LA COMUNICACIÓN.\nCONSTRUCCIÓN DE HUAROS(OROYAS) EN LAS DIFERENTES CUENCAS DE RÍOS DE CENTROS POBLADOS Y SECTORES DEL DISTRITO.\nCONSTRUCCIÓN DEL TERMINAL TERRESTRE EN EL DISTRITO DE SAN GABAN.\nSEMAFORIZACIÓN EN PUNTOS DE MAYOR AFLUENCIA VEHICULAR EN LA CAPITAL DEL DISTRITO.\nMEJORAMIENTO Y AMPLIACIÓN DE PISTAS Y VEREDAS EN CALLES Y AVENIDAS DE LA CAPITAL Y CENTROS POBLADOS.\nGENERAR MEJORES CONDICIONES DE INVERSIÓN EMPRESARIAL.\nSIMPLIFICAR EL PROCEDIMIENTO ADMINISTRATIVO PARA TRÁMITES DE OTORGAMIENTO DE LICENCIAS Y PERMISOS MUNICIPALES PARA LOS NEGOCIOS.",
            "txPgIndicador": "CANTIDAD DE KILÓMETROS DE TROCHA APERTURA Y MEJORADAS\nCANTIDAD DE PUENTES EJECUTADAS.\nCANTIDAD DE WARUS REFACCIONADAS Y/O CONSTRUIDAS.\nÁREA CONSTRUIDA QUE GARANTIZA LA FLUENCIA VEHICULAR EN INGRESO Y SALIDA\nCANTIDAD DE UNIDADES INSTALADAS\nLONGITUD DE CALLES Y AVENIDAS PAVIMENTADAS",
            "txPgMeta": "LOGRAR A UN 70% APERTURA DE CARRETERAS FACILITAR EL DINAMISMO ECONÓMICO.\n\n\nCONSTRUCCIÓN DE PUESTES A UN 75% DE LAS NECESIDADES.\n\nFACILITAR EL ACCESO Y COMUNICACIÓN DE LOS PUEBLOS AL MARGEN DERECHO DEL RIO INAMBARI A UN 75% EN LA GESTIÓN.\nLOGRAR UN ADECUADO ORDENAMIENTO DEL SERVICIO DE TRANSPORTE.\nLOGRAR LA DISMINUCIÓN DE ACCIDENTES DE TRÁNSITO.\n\nCONTAR CON CALLES Y AVENIDAS PAVIMENTADAS A UN 70% EN LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217394,
            "txPgProblema": "BAJAS CONDICIONES DE ATRACCIÓN DE LA INVERSIÓN PRIVADA.",
            "txPgObjetivo": "GENERAR MEJORES CONDICIONES DE INVERSIÓN EMPRESARIAL.\nSIMPLIFICAR EL PROCEDIMIENTO ADMINISTRATIVO PARA TRÁMITES DE OTORGAMIENTO DE LICENCIAS Y PERMISOS MUNICIPALES PARA LOS NEGOCIOS.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE INVERSIÓN\nCANTIDAD DE USURARIOS ATENDIDOS Y EN FUNCIONAMIENTO",
            "txPgMeta": "LOGRO ATRACCIÓN DE INVERSIÓN QUE PERMITA DINAMIZAR LA ECONOMÍA.\n\n\n\n\nRÁPIDA ATENCIÓN DE TRAMITES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217439,
            "txPgProblema": "AUSENCIA DE LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "PROMOVER Y CREAR EL CIRCUITO TURÍSTICO, DE NUESTRAS PRINCIPALES ZONAS TURÍSTICAS: CATARATA, RUINAS, BALNEARIOS NATURALES Y OTROS ATRACTIVAS TURÍSTICOS.",
            "txPgIndicador": "CANTIDAD DE TURISTAS NACIONALES Y EXTRANJEROS VISITANDO SAN GABAN",
            "txPgMeta": "GENERAR DINAMISMO ECONÓMICO Y POR ENDE MEJORES CONDICIONES DE VIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217693,
            "txPgProblema": "GESTIÓN INADECUADA DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "CONSTRUIR DEFENSAS RIBEREÑAS DE LOS RÍOS: Y QUEBRADAS AFECTADOS POR DESBORDE DE RÍOS.\nPRIORIZAR LA CONSERVACIÓN DE NUESTROS RECURSOS NATURALES E IMPLEMENTAR PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN.\nIMPLEMENTAR CON UNA PLANTA RECICLADORA PARA NUESTRO DISTRITO.\nIMPLEMENTACIÓN Y EJECUCIÓN DE PROYECTOS INTEGRALES DE RESIDUOS SÓLIDOS CON ÉNFASIS EN PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nCONSTRUIR DEFENSAS RIBEREÑAS DE LOS RÍOS: Y QUEBRADAS AFECTADOS POR DESBORDE DE RÍOS.",
            "txPgIndicador": "LONGITUD DE RÍOS Y CANTIDAD DE RÍOS CON PROTECCIÓN MEDIANTE DEFENZAS RIBEREÑAS\nHECTÁREAS RECUPERADAS CON CONSERVACIÓN DE ÁREAS \nUNIDAD DE INFRAESTRUCTURA OPERATIVA\nCANTIDAD DE RESIDUOS SOLIDOS TRATADOS",
            "txPgMeta": "PREVENIR DESBORDE.\nPROTEGER EL MEDIO AMBIENTE.\nCLASIFICACIÓN Y TRATAMIENTO DE RESIDUOS SOLIDOS.\n\nMEJORES CONDICIONES DE SALUBRIDAD EN LA POBLACIÓN Y EL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217801,
            "txPgProblema": "FALTA DE PREVENCIÓN DE RIESGOS Y DESASTRES",
            "txPgObjetivo": "CONSTRUIR DEFENSAS RIBEREÑAS DE LOS RÍOS: Y QUEBRADAS AFECTADOS POR DESBORDE DE RÍOS.\nIMPLEMENTAR SISTEMA DE INFORMACIÓN SOBRE RIESGOS AMBIENTALES.\nIMPLEMENTAR EL FUNCIONAMIENTO DE LA AGENCIA DE BOMBEROS VOLUNTARIOS.",
            "txPgIndicador": "GOBIERNO LOCAL CON ACCESO A UN SISTEMA DE INFORMACIÓN AMBIENTAL\nCANTIDAD DE INCENDIOS ATENDIDOS.",
            "txPgMeta": "PREVENIR DESASTRE.\nPREVENCIÓN DE INCENDIOS DOMÉSTICOS Y FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217894,
            "txPgProblema": "DEBILIDAD EN LA VIGILANCIA AMBIENTAL Y TERRITORIAL",
            "txPgObjetivo": "PRIORIZAR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA PARA EL ORDENAMIENTO TERRITORIAL.\nGARANTIZAR LA DELIMITACIÓN TERRITORIAL MEDIANTE LA DEFENSA TÉCNICA, LEGAL Y PROPICIAR LA CONSULTA POPULAR.\nPROPICIAR LA TOLERANCIA CERO Y PREVENCIÓN EN LA CONTAMINACIÓN DE LOS RÍOS Y BALNEARIOS.",
            "txPgIndicador": "DOCUMENTO ELABORACIÓN Y PUESTA EN USO COMO HERRAMIENTA DE DESARROLLO\nFRONTERAS DEFINIDAS EN LÍMITES TERRITORIALES SIN CONFLICTO SOCIAL\nCANTIDAD E PERSONAS CONSIENTES Y CANTIDAD DE RÍOS LIMPIOS.",
            "txPgMeta": "ZEE ADMITIDO\nDISMINUCIÓN DE CONFLICTOS DE DELIMITACIÓN\nRÍOS Y BALNEARIOS LIMPIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218018,
            "txPgProblema": "INEFICIENTE RENDICIÓN DE CUENTAS EN LOS GOBIERNOS LOCALES.",
            "txPgObjetivo": "INFORME ECONÓMICO CON PARTICIPACIÓN DE (AUTORIDADES, FUNCIONARIOS, TRABAJADORES Y POBLACIÓN EN SU CONJUNTO CONFORME A LAS NORMAS VIGENTES \nESTABLECER MECANISMOS SENCILLOS Y DIVERSOS PARA PUBLICAR INFORMACIÓN QUE MANDA LA LEY Y AQUELLA QUE RESULTE DE INTERÉS PARA EL CIUDADANO.\nGENERAR MECANISMOS PARA LA DIFUSIÓN Y COMUNICACIÓN DE LAS NORMAS Y DISPOSICIONES ADMINISTRATIVAS MUNICIPALES ENTRE LOS SERVIDORES PÚBLICOS Y LA SOCIEDAD.",
            "txPgIndicador": "CANTIDAD DE POBLADORES SATISFECHOS EN FORMA OBJETIVA CON LA INFORMACIÓN.\nNUMERO DE POBLADORES CON MAYOR Y SENCILLO ACCESO A LA INFORMACIÓN PUBLICA\nNUMERO DE CIUDADANOS CON CONOCIMIENTO DE LAS NORMAS BÁSICAS APLICABLES EN EL DISTRITO",
            "txPgMeta": "CUMPLIR CON LA LEY Y CON LA CIUDADANÍA\nACCESO A INFORMACIÓN QUE ESTABLEZCA LAS LEYES\nDIFUSIÓN A TRAVÉS DE PÁGINA WEB Y APLICATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218157,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA Y SUS\nORGANIZACIONES",
            "txPgObjetivo": "FORTALECER EL CONCEJO DE COORDINACIÓN LOCAL.\nVIGILANCIA CIUDADANA DE LA EJECUCIÓN DE LOS PROYECTOS A TRAVÉS DE LOS “COMITÉS DE VIGILANCIA DE OBRAS”",
            "txPgIndicador": "PARTICIPACIÓN DE LIDERES DEL DISTRITO EN LA GESTIÓN.\nCANTIDAD DE OBRAS CON FISCALIZACIÓN PERMANENTE DE PARTE DE LA CIUDADANÍA",
            "txPgMeta": "MAYOR COORDINACIÓN PARA UNA EJECUCIÓN TRANSPARENTE.\nCOMITÉS RECONOCIDOS CON RESOLUCIÓN PARA FISCALIZACIÓN DE LAS OBRAS PUBLICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218287,
            "txPgProblema": "BAJA EFICIENCIA EN LOS SISTEMAS DE ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "POLÍTICAS INSTITUCIONALES DE LUCHA CONTRA LA CORRUPCIÓN, APROBADO POR EL CONSEJO MUNICIPAL\nIMPLEMENTACIÓN DE NUEVOS SISTEMAS GUBERNAMENTALES ORIENTADOS A UN GOBIERNO ELECTRÓNICO.\nIMPLEMENTACIÓN Y FUNCIONAMIENTO DEL BANCO DE LA NACIÓN EN EL DISTRITO.",
            "txPgIndicador": "COMBATE DE LA CORRUPCIÓN\nCANTIDAD DE SISTEMAS DE ADMINISTRACIÓN PUBLICA IMPLEMENTADAS EN LA ENTIDAD\nNUMERO DE PERSONAS CON MEJORES CONDICIONES DE ACCESO A UNA ENTIDAD BANCARIA",
            "txPgMeta": "DISMINUCIÓN SIGNIFICATIVA DE ACTOS DE CORRUPCIÓN QUE AFECTAN A LA INSTITUCIÓN\nPRÁCTICA DEL GOBIERNO DIGITAL ACORDE A LA GLOBALIZACIÓN Y SISTEMAS INNOVADOS DEL ESTADO PERUANO\nBRINDAR ACTIVIDADES FINANCIERAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}