{
    "datoGeneral": {
        "idPlanGobierno": 28023,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bdd7fc23-5bc8-4b42-bb26-b2d1ed866cc8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5e31ce17-df20-48c6-915e-db17eccf8ea0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205044,
            "txPgProblema": "DEFICIENTE ATENCIÓN DEL PUESTO DE SALUD POR LA FALTA DE PROFESIONALES Y EQUIPAMIENTOS EN LAS ÁREAS BÁSICAS.",
            "txPgObjetivo": "CONSTRUCCIÓN, EQUIPAMIENTO Y AMPLIACIÓN DE LAS ÁREAS DE ATENCIÓN DE NUESTRO PUESTO DE SALUD EN BENEFICIO DE LOS POBLADORES.",
            "txPgIndicador": "ELABORAR EL PROGRAMA DE CONSTRUCCIÓN, EQUIPAMIENTO Y AMPLIACIÓN DE LAS ÁREAS DE ATENCIÓN DEL PUESTO DE SALUD",
            "txPgMeta": "MEJORAR LA OFERTA DE ATENCIÓN DE LA SALUD EN NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205066,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO PARA LA ATENCIÓN DE LA DEMANDA EDUCATIVA A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN, EQUIPAMIENTO E IMPLEMENTACIÓN DE ÁREAS EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS PARA LA MEJOR FORMACIÓN INTEGRAL DE NUESTROS NIÑOS Y JÓVENES.",
            "txPgIndicador": "ELABORAR EL PROGRAMA DE INFRAESTRUCTURA, EQUIPAMIENTO E IMPLEMENTACIÓN DE ÁREAS DE LAS INSTITUCIONES EDUCATIVAS DE LOS DIFERENTES NIVELES.",
            "txPgMeta": "EL 80% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MANZANARES CUENTEN CON INFRAESTRUCTURA, EQUIPAMIENTO E IMPLEMENTACIÓN DE ÁREAS PARA MEJORAR LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205092,
            "txPgProblema": "FALTA DE ÁREAS DE DESARROLLO PERSONAL PARA FORTALECER LOS TALENTOS DE LOS NIÑOS Y JÓVENES DE NUESTRO DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR ÁREAS DE DESARROLLO PERSONAL A TRAVÉS DEL PROGRAMA DESCUBRE TU VOCACIÓN, FORTALECIENDO LAS HABILIDADES DE LOS NIÑOS Y JÓVENES.",
            "txPgIndicador": "FORTALECER LAS HABILIDADES DE LOS NIÑOS Y JÓVENES A TRAVÉS DEL PROGRAMA “DESCUBRE TU VOCACIÓN)",
            "txPgMeta": "DESARROLLAR TALLERES PARA EL FORTALECIMIENTO DE LAS HABILIDADES DE LOS NIÑOS Y JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205112,
            "txPgProblema": "DEFICIENTE INGRESOS ECONÓMICOS DE LAS FAMILIAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "DESARROLLAR UNA ECONOMÍA SOSTENIBLE EN NUESTROS POBLADORES.",
            "txPgIndicador": "ELABORACIÓN DE UN PROGRAMA ECOTURÍSTICO",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES, CON PRIORIDAD EN EL TURISMO Y CULTURA QUE ASISTAN CON LA ECONOMÍA DE NUESTRA CIUDADANÍA EN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205122,
            "txPgProblema": "USO INADECUADO DEL AGUA EN LA AGRICULTURA, PERDIÉNDOSE GRAN CANTIDAD HACIA EL SUB SUELO.",
            "txPgObjetivo": "DESARROLLAR UNA AGRICULTURA ORGÁNICA Y SOSTENIBLE",
            "txPgIndicador": "IMPLEMENTAR EL PROGRAMA DE RIEGO POR ASPERSIÓN",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA DE MANEJO DE AGUA AGRÍCOLA A TRAVÉS DEL RIEGO POR ASPERSIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205133,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE SUS PRODUCTOS DE LA CHACRA",
            "txPgObjetivo": "CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LAS ACTIVIDADES PRODUCTIVAS AGROPECUARIAS Y EL MANEJO SOSTENIBLE.",
            "txPgIndicador": "PROMOVER LA INDUSTRIALIZACIÓN DE LOS PRODUCTOS DE NUESTRA ZONA CON EL PROGRAMA CIUDADANO EMPRENDEDOR.",
            "txPgMeta": "GESTIONAR EQUIPOS AGROINDUSTRIALES (MOLINO PELADORA) QUE ESTÉ AL SERVICIO DE LOS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205157,
            "txPgProblema": "DETERIORO DE LOS SUELOS DE LAS ZONAS MÁS ALTAS.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MANZANARES REVERDECE PARA CUIDAR NUESTRO MEDIO AMBIENTE.",
            "txPgIndicador": "FORESTAR Y REFORESTAR ÁREAS LIBRES DE NUESTRO DISTRITO.",
            "txPgMeta": "TRABAJO DE FORESTACIÓN Y REFORESTACIÓN CON EL PROGRAMA MANZANARES REVERDECE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205169,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTAR UN ESPACIO PARA LA SELECCIÓN EL TRATAMIENTO Y LA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "TRATAMIENTO Y RECICLAJE DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "TRATAMIENTO DE LOS RISIDUOS SÓLIDOS DE MANERA EFICIENTE EVITANDO CONTAMINAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205185,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA PARA EL TRATAMIENTO DE LAS AGUAS RESIDUALES.",
            "txPgObjetivo": "IMPULSAR UN ADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES DE MANERA INTEGRAL EN EL PTAR HUACHAC MANZANARES",
            "txPgIndicador": "MANEJO ADECUADO DE LAS AGUAS RESIDUALES",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL PTAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205201,
            "txPgProblema": "PRESENCIA DE LA CORRUPCIÓN EN LA MAYORÍA DE ÁREAS MUNICIPALES",
            "txPgObjetivo": "FORTALECER LA FISCALIZACIÓN Y CONTROL INTERNO DEL MUNICIPIO CON ACCESO INMEDIATO DE INFORMACIÓN A LA POBLACIÓN INTERESADA.",
            "txPgIndicador": "ATENCIÓN EFICIENTE A LOS USUARIOS O PÚBLICO EN GENERAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN (01) SISTEMA GERENCIAL DE MONITOREO Y FISCALIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205210,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN, CONCERTACIÓN Y ARTICULACIÓN INSTITUCIONAL E INTERSECTORIAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ESPACIOS DE ARTICULACIÓN MULTISECTORIAL.",
            "txPgIndicador": "MANTENER BIEN INFORMADO A TODOS LOS POBLADORES DE NUESTRO DISTRITO",
            "txPgMeta": "IMPLEMENTACIÓN DE CABILDOS DESCENTRALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205226,
            "txPgProblema": "INADECUADA PARTICIPACIÓN DE LOS JÓVENES PROFESIONALES DE NUESTRO DISTRITO EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR MODELOS DE GESTIÓN BASADOS EN LA PARTICIPACIÓN DE LOS JÓVENES PROFESIONALES.",
            "txPgIndicador": "PARTICIPACIÓN DE NUESTROS JÓVENES EN EL DESARROLLO DE NUESTRO DISTRITO.",
            "txPgMeta": "CONFORMAR UN COMITÉ DISTRITAL DE LA JUVENTUD, PARA UNA PARTICIPACIÓN DEMOCRÁTICA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}