{
    "datoGeneral": {
        "idPlanGobierno": 23216,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1441,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE AMOR POR MADRE DE DIOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1751376e-4a94-4e6d-9cd5-1e974450369b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5931e088-2498-4bce-a562-240f93cb47d0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211394,
            "txPgProblema": "FALTA MAYOR ATENCIÓN MEDIANTE SU ORGANIZACIÓN A LOS CIUDADANOS DISCAPACITADOS EN EL DISTRITO DE HUEPETUHE.",
            "txPgObjetivo": "LOGRAREMOS SU CAPACITACIÓN A LOS CIUDADANOS DISCAPACITADOS EN TEMAS DE FORTALECIMIENTO ORGANIZACIONAL, LIDERAZGO Y GESTIÓN EMPRESARIAL",
            "txPgIndicador": "% DE ORGANIZACIONES DE\nCIUDADANOS DISCAPACITADOS   BENEFICIADOS",
            "txPgMeta": "AL 2026, EL 100% DE ORGANIZACIONES DE CIUDADANOS DISCAPACITADOS TENDRÁN CONCIENCIA GREMIAL Y CONTARÁN CON LÍDERES PREPARADOS .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211434,
            "txPgProblema": "IMPLEMENTACIÓN DE NORMAS, REGLAMENTOS Y ORDENANZAS MUNICIPALES, SOBRE EL ACCESO DE LAS PERSONAS CON DIVERSAS DISCAPACIDADES A LOS ESPACIOS PÚBLICOS Y MEDIOS DE TRANSPORTE, CENTROS COMERCIALES, ENTRE OTROS.\n-LAS FAMILIAS CUYOS INTEGRANTES TRABAJAN, NECESITAN DE SERVICIOS DE SISTEMAS DE CUIDADO Y ATENCIÓN PARA LOS ADULTOS MAYORES, PERSONAS CON DISCAPACIDAD Y PERSONAS VULNERABLES",
            "txPgObjetivo": "EL CUMPLIMIENTO DE NORMAS, REGLAMENTOS, ORDENANZAS MUNICIPALES Y LA ADECUACIÓN ARQUITECTÓNICA DE ESPACIOS PÚBLICOS PARA LA ACCESIBILIDAD DE LAS PERSONAS CON DISCAPACIDAD.\nGARANTIZAR A LOS HABITANTES DE HUEPETUHE UN ACCESO ADECUADO Y SEGURO A ESPACIOS PÚBLICOS TALES COMO, MERCADOS, CENTROS DE ATENCIÓN DE PRESTADORES DE SERVICIOS PÚBLICOS, CENTROS COMERCIALES, PARQUES, CENTROS EDUCATIVOS, ENTRE OTROS QUE SEAN PRIORIZADOS, A TRAVÉS DE LA INSTALACIÓN DE INFRAESTRUCTURA (PISTAS, RAMPAS, CRUCES, DIMENSIONES MÍNIMAS Y REGLAMENTARIAS) QUE ARMONICE CON EL ENTORNO Y QUE SU DISEÑO RESPONDA A PARÁMETROS TÉCNICOS Y DE ACCESIBILIDAD PARA TODAS LAS PERSONAS.",
            "txPgIndicador": "NUMERO DE ESPACIOS PÚBLICOS ACONDICIONADOS  PARA PERSONAS CON DISCAPACIDAD.",
            "txPgMeta": "HABRÁ INCREMENTADO LOS ESPACIOS PÚBLICOS QUE GARANTIZAN EL ACCESO DE LAS PERSONAS CON DISCAPACIDAD.\nASEGURAR LA INCLUSIÓN SOCIAL DE LAS POBLACIONES VULNERABLES DEL DISTRITO DE HUEPETUHE.\nEXIGIREMOS EL CUMPLIMIENTO DE NORMAS, REGLAMENTOS, ORDENANZAS MUNICIPALES Y LOS PÚBLICOS PARA LA ACCESIBILIDAD DE LAS PERSONAS CON DISCAPACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211452,
            "txPgProblema": "EXISTE UN 34.5% DE ÍNDICE DE DESNUTRICIÓN EN NIÑOS Y NIÑAS MENORES DE 6 AÑOS",
            "txPgObjetivo": "CONCRETIZAR CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE NUTRICIÓN A FAVOR DE NIÑOS Y NIÑAS MENORES DE 6 AÑOS",
            "txPgIndicador": "% INDICE DE DESNUTRICION.",
            "txPgMeta": "NUESTRA META DE REDUCCIÓN AL 2026 ES AL 15% DEL ÍNDICE DE DESNUTRICIÓN EN EL DISTRITO DE HUEPETUHE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211478,
            "txPgProblema": "INFORMALIDAD      EN      ACTIVIDADES\nPRODUCTIVAS Y DE COMERCIO.",
            "txPgObjetivo": "FOMENTO A LA FORMALIZACIÓN A LAS MYPES LOCALES.",
            "txPgIndicador": "%CONVENIOS INTERINSTITUCIONALES.",
            "txPgMeta": "PARA EL PRIMER AÑO IMPLEMENTAR LA LEY 29337 \"LEY PROCOMPITE\" EN EL DISTRITO DE HUEPETUHE, ASÍ COMO FORTALECER ACTIVIDADES Y CONVENIOS CON INSTITUCIONES REFERIDAS AL TEMA, DEL SEGUNDO AL CUARTO AÑO EJECUTAR LOS CONVENIOS Y PROGRAMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211498,
            "txPgProblema": "FALTA DE SOPORTE INSTITUCIONAL A LAS ACTIVIDADES PRODUCTIVAS Y COMERCIALES.",
            "txPgObjetivo": "DESARROLLO DE CADENAS PRODUCTIVAS, ESPECIALIZACIÓN DE ESPACIOS TERRITORIALES, CONEXIÓN HACIA MERCADOS LOCALES, REGIONALES Y NACIONALES",
            "txPgIndicador": "APOYO A LAS ACTIVIDADES PRODUCTIVAS COMERCIALES",
            "txPgMeta": "PRIMER AÑO GESTIÓN Y ELABORACIÓN DE ESTUDIOS, SEGUNDO AL CUARTO AÑO EJECUCIÓN DE CONVENIOS, PROYECTOS Y PROGRAMAS REFERIDOS AL TEMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211566,
            "txPgProblema": "INFRAESTRUCTURA TURÍSTICA PUBLICA INSUFICIENTE PARA OFERTAR LOS ATRACTIVOS TURÍSTICOS AL VISITANTE Y LA CARENCIA DE UN GUÍA TURÍSTICO CAPACITADO.",
            "txPgObjetivo": "LOGRAREMOS LA IMPLEMENTACIÓN DE CASETAS DE INFORMACIÓN EN LUGARES ESTRATÉGICOS DE LA CIUDAD Y DOTAREMOS DEL PERSONAL ESPECIALIZADO PARA EL FOMENTO DEL TURISMO",
            "txPgIndicador": "IMPULSO AL TURISMO.",
            "txPgMeta": "AL 2026, SE IMPLEMENTARÁ CON 1 A 2 CASETAS DE INFORMACIÓN TURÍSTICA A FIN DE HACER CONOCER LOS ATRACTIVOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211599,
            "txPgProblema": "FALTA MEJORAR LA CONECTIVIDAD DE LOS CAMINOS VECINALES DEL DISTRITO",
            "txPgObjetivo": "ELABORACIÓN DE FICHAS Y EXPEDIENTES TÉCNICOS",
            "txPgIndicador": "MEJORAMEINTO DE CAMINOS VECINALES",
            "txPgMeta": "AL 2026 SE  CONTARÁ  CON EXPEDIENTE TÉCNICO  PARA LA EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211649,
            "txPgProblema": "DESCUIDO        Y        FALTA         DE MANTENIMIENTO      DE      CAMINOS VECINALES.",
            "txPgObjetivo": "COORDINAR CON EL GOBIERNO REGIONAL Y DIRECCIÓN REGIONAL DE TRANSPORTE Y COMUNICACIONES PARA REALIZAR TRABAJOS EN CONJUNTO",
            "txPgIndicador": "% MEJORAMIENTO DE CAMINOS VECINALES",
            "txPgMeta": "AL 2026: SE CONTARÁ CON EL 80% DE CAMINOS VECINALES EN BUEN ESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211690,
            "txPgProblema": "FALTA   DE   ARBORIZACIÓN, ELEMENTO NECESARIO PARA OXIGENAR NUESTRA NATURALEZA.",
            "txPgObjetivo": "LOGRAREMOS   CONVENIOS   CON   LAS   EMPRESAS PRIVADAS Y PÚBLICAS, ASÍ COMO CON LA DIRECCIÓN REGIONAL DE AGRICULTURA PARA OXIGENAR NUESTRA NATURALEZA",
            "txPgIndicador": "%DE PROGRAMAS DE MEDIOAMBIENTALES.",
            "txPgMeta": "AL 2026: LOGRAR ÁREAS VERDES QUE OXIGENAN EL MEDIO AMBIENTE Y LA VIDA HUMANA. UN ÁRBOL REPRESENTA PARA LA VIDA, EL PULMÓN DEL MUNDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211714,
            "txPgProblema": "HAY SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL DEFICIENTES",
            "txPgObjetivo": "TRABAJAR POR LA ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "MEJORA DE SERVICIO AL CIUDADANO.",
            "txPgMeta": "A PARTIR DEL 2023:  SE CONTARÁ CON UNA MMUNICIPALIDAD ESTRUCTURADA CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211741,
            "txPgProblema": "EXISTEN TRÁMITES DOCUMENTARIOS ENGORROSOS.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL Y EN SU CONJUNTO",
            "txPgIndicador": "PROCESOS ADMINISTRATIVOS TRANSPARENTES.",
            "txPgMeta": "EN EL 2023; SE DARÁ MAYOR FLEXIBILIDAD A LOS TRÁMITES    BUROCRÁTICOS    Y    CON    TOTAL TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211791,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN EL GOBIERNO LOCAL",
            "txPgObjetivo": "IMPLEMENTACIÓN        DE        PROGRAMAS        DE FORTALECIMIENTO DE CAPACIDADES",
            "txPgIndicador": "CANTIDAD DE PROGRAMAS DE CAPACITACIÓN .",
            "txPgMeta": "EN EL 2023; EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}