{
    "datoGeneral": {
        "idPlanGobierno": 28514,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/748a7852-6dc3-4687-aa36-03e62827b5d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d12acbbe-88a3-4540-884f-9fe9408685d5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223341,
            "txPgProblema": "INCREMENTO DE LA VIOLENCIA CONTRA LAS MUJERES Y LOS INTEGRANTES DEL GRUPO FAMILIAR. TENIENDO EN CUENTA QUE   MUJERES DE 15 A 49 AÑOS, UN 72.8% HAN SUFRIDO DICHA VIOLENCIA, SEA FÍSICA, PSICOLÓGICA O SEXUAL.",
            "txPgObjetivo": "• MEJORAR LAS ÁREAS DE ATENCIÓN A VÍCTIMAS DE VIOLENCIA FÍSICO Y PSICOLÓGICO.\n • FORTALECER Y EFECTIVIZAR LA PARTICIPACIÓN DE LAS INSTITUCIONES RESPONSABLES (CEM, PNP, DEMUNA, ETC.) • CAPACITAR AL PERSONAL Y FACILITAR EL TRABAJO DE SEGURIDAD CIUDADANA EN SUS INTERVENCIONES SOBRE ESTA CASUÍSTICA, EN COORDINACIÓN  CON LAS INSTITUCIONES  RESPONSABLES .",
            "txPgIndicador": "REDUCIR LOS ÍNDICES DE VIOLENCIA EN  35 % AL 2026",
            "txPgMeta": "DISMINUIR EN 10% LA DESNUTRICIÓN CRÓNICA AL 2026 LA ANEMIA 20% LAS ENFERMEDADES NO PREVALENTES 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223352,
            "txPgProblema": "INADECUADA ADMINISTRACIÓN DE CENTROS PARA LA COMERCIALIZACIÓN",
            "txPgObjetivo": "•\tMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y SALUBRIDAD \nDE L L            CENTRO DE ABASTOS: \nAMÉRICAS CENTRAL, HUANUPATA,VICTORIA,PUEBLO JOVEN .EN COORDINACIÓN CON LOS REPRESENTANTES LEGALES.",
            "txPgIndicador": "05 INFRAESTRUCTURAS DE MERCADO  DE ABASTOS MEJORADAS EN SERVICIOS.",
            "txPgMeta": "PROMOVER FONDOS DE REACTIVA MUNICIPAL PARA LOS EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223367,
            "txPgProblema": ".- EXCESIVA CONCENTRACIÓN DE ACTIVIDADES EN EL CASCO URBANO DE LA CIUDAD DE ABANCAY.",
            "txPgObjetivo": "•\tDESCONCENTRACIÓN Y REUBICACIÓN A LUGARES ESTABLECIDOS DE ACUERDO AL PLAN ESTRATÉGICO DE REORDENAMIENTO .",
            "txPgIndicador": "•\tDESARROLLAR PROGRAMAS PARA MINIMIZAR LA CONTAMINACIÓN VISUAL, SONORA, AMBIENTAL EN EL CASCO URBANO DE ABANCAY",
            "txPgMeta": "ELABORACIÓN DE UN PLAN  DE CONTINGENCIA PARA EL FUNCIONAMIENTO ADECUADO DE LAS DIFERENTES ACTIVIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223403,
            "txPgProblema": "DESCONOCIMIENTO DE LA POBLACIÓN SOBRE REGULACIONES EN LICENCIAS DE FUNCIONAMIENTO Y EDIFICACIONES",
            "txPgObjetivo": "•\tIMPLEMENTAR CAMPAÑAS INFORMATIVAS PARA UN MAYOR CONOCIMIENTO DE LAS NORMAS Y SU CUMPLIMIENTO",
            "txPgIndicador": "02 CAMPAÑAS DE DIFUSIÓN POR AÑO SOBRE REGULACIONES EN LICENCIAS DE FUNCIONAMIENTO Y EDIFICACIONES PARA QUE LA POBLACIÓN DE ABANCAY ESTÉ INFORMADA.\n80% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA INFORMADA.",
            "txPgMeta": "OFICINA DE INFORMÁTICA Y RELACIONES PÚBLICAS ARTICULADAS PARA UNA DIFUSIÓN TEMPRANA DE LAS ACTIVIDADES MUNICIPALES Y LA ACTUALIZACIÓN DE LOS PORTALES Y LINKS INFORMÁTICOS ARTICULADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}