{
    "datoGeneral": {
        "idPlanGobierno": 23884,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d96d7c6a-eebb-4f4e-a06f-39bc08b73de4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2990ad68-7707-44b7-a9de-577cc102fc4d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165965,
            "txPgProblema": "1.\tAUSENCIA DE SERVICIOS BÁSICOS: AGUA Y DESAGÜE",
            "txPgObjetivo": "CONSTRUCCIÓN DE POZAS DE AGUA, POTABILIZACIÓN Y DISTRIBUCIÓN A LA POBLACIÓN CARENTE. MEJORAR EL SERVICIO DE ALCANTARILLADO CON SISTEMAS DE TRATAMIENTO",
            "txPgIndicador": "MEJORAR EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO INCREMENTANDO NUEVOS RESERVORIOS DE AGUA",
            "txPgMeta": "IMPLEMENTAR UN 30% DE POZOZ TUBULARES ADICIONALES DE AGUA ´POTABLEY LA RENOVACIÓN DE REDES DE ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166010,
            "txPgProblema": "1 BAJA RENTABILIDAD DE PEQUEÑOS PRODUCTORES AGRÍCOLAS Y GANADEROS",
            "txPgObjetivo": "PROMOCIÓN DE FERIAS ITINERANTES, VALOR AGREGADO A LOS AGRÍCOLAS Y GANADEROS: MAYOR PRODUCCIÓN DE DERIVADOS LÁCTEOS E INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS EN MYPES AGROINDUSTRIALES.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE MICROPRODUCTORES ASOCIADOS",
            "txPgMeta": "SE INCREMENTARÁ LA PRODUCCIÓN LECHERA Y AGRÍCOLA EN UN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166046,
            "txPgProblema": "2. INFORMALIDAD DE MICRO Y PEQUEÑOS COMERCIANTES",
            "txPgObjetivo": "PROMOVER LA FORMALIDAD A TRAVÉS DE CHARLAS INFORMATIVAS: SUNARP, SUNAT, SUNAFIL",
            "txPgIndicador": "INCREMENTAR LAS ASOCIACIONES FORMALIZADAS, ACCESIBLES A CRÉDITOS Y BENEFICIOS TRIBUTARIOS",
            "txPgMeta": "INCREMENTAR LA CREACIÓN DE MYPES O ASOCIACIONES QUIENES GENERARAN MAYORES PUESTOS DE TRABAJO EN UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166273,
            "txPgProblema": ".ACTUALIZACIÓN DEL PLAN MAESTRO DE DESARROLLO URBANO AL 2050",
            "txPgObjetivo": "DOTAR DE POTENCIAL GASTRONÓMICO DE LA ANCHOVETA, MEJORAR EL ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "INCREMENTAR Y PUESTA EN VALOR DE LA PESCA, GASTRONOMÍA U TURISTO DEL DISTRITO DE LA CALETA DE CARQUÍN",
            "txPgMeta": "MAYOR ATRACCIÓN AL TURISMO Y A LA GASTRONOMÍA AL PÚBLICO REGIONAL EN UN 40%, INCREMENTAR LAS ZONAS INDUSTRIALES EN UN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166317,
            "txPgProblema": "1.CONTAMINACION AMBIENTAL",
            "txPgObjetivo": "PROYECTOS DE MANEJO DE RESIDUOS SÓLIDOS, IMPULSAR LA PRODUCCIÓN DE BIOFERTILIZANTES, SENSIBILIZACIÓN PARA NO CONTAMINAR EL MAR,",
            "txPgIndicador": "CONTROL DE RESIDUOS A TRAVÉS DE PLANES DE MANEJO Y TRATAMIENTOS DE RESIDUOS SOLIDOS",
            "txPgMeta": "REDUCCIÓN GRADUAL DE LOS EFECTOS CONTAMINANTES DE MEDIO AMBIENTE DE LA ZONA MARINO COSTERA DE LA CALETA DE CARQUIN POR EFECTOS DE GEI. EN UN 10%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166337,
            "txPgProblema": ".CONTAMINACION MARINA",
            "txPgObjetivo": "BAJA GRADUAL DE LA CONTAMINACIÓN MARINO COSTERA DE LAS PLAYAS DE CARQUIN CON PROGRAMAS DE SENSIBILIZACIÓN A LA POBLACIÓN. TRATAMIENTOS DE AGUAS SERVIDAS",
            "txPgIndicador": "PLAYAS LIMPIAS, MAYOR CANTIDAD DE PESCA DE HIDROBIOLÓGICOS DE COSTA,",
            "txPgMeta": "REDUCCIÓN EN 30% DE EFECTOS CONTAMINANTES Y GASES DE EFECTO INVERNADERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166368,
            "txPgProblema": "1.DEFICIENCIA DE LA GESTIÓN PUBLICA Y MODERNIZACIÓN DE ESTADO.",
            "txPgObjetivo": "CAPACITACIÓN DEL APARATO TRABAJADOR DE LA MUNICIPALIDAD, PARA UNA MEJOR ATENCIÓN AL PÚBLICO U GESTIÓN DE RECURSOS PARA DESARROLLAR PROYECTOS. PLATAFORMAS VIRTUALES DE ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "MEJORAR LA ATENCIÓN AL PÚBLICO, CIERRE DE BRECHAS PARA BENEFICIARIOS CON LOS PROYECTOS DE AGUA Y SANEAMIENTO",
            "txPgMeta": "INCREMENTAR LA ATENCIÓN DEL PÚBLICO USUARIO EN LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD DISTRITAL DE CARQUIN.EN UN 60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}