{
    "datoGeneral": {
        "idPlanGobierno": 25647,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5a63a6a-b5ce-4ad4-8d7e-cd190e0c3d4a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/439dd8c2-decb-426f-b68e-222d872c698d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136914,
            "txPgProblema": "1. DISTRITO CON DESORDEN EN CRECIMIENTO URBANO\n2.- CARENCIA DE INFRAESTRUCTURA",
            "txPgObjetivo": "MEJORAR EL ORDENAMIENTO URBANO, MEDIANTE CHARLAS DE PROCESOS CONSTRUCTIVOS. FORMULAR EL PLANEAMIENTO VIAL EN ZONAS RURALES. MEJORAR Y MANTENER LA INFRAESTRUCTURA DE DESARROLLO, VIAL URBANO Y RURAL, ASÍ MEJORAR LAS SEÑALIZACIONES TRANSITO URBANA Y RURAL",
            "txPgIndicador": "EQUIPO TÉCNICO PARA LAS CHARLAS. PROFESIONAL Y ESPECIALISTA EN PLANEAMIENTO URBANO Y RURAL TRABAJAR DE LA MANO CON LA POLICÍA NACIONAL Y OTRAS AUTORIDADES.",
            "txPgMeta": "DISTRITO ORDENADO. CON VIAS INTERCONECTADAS Y CON SUS RESPECTIVAS SEÑALIZACIONES, EN ZONA URBANA Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136920,
            "txPgProblema": "DEFICIENTE SISTEMA DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "GESTIONAR EL SERVICIO DE AGUA PARA EL FLUJO CONTINUO DE 24 HRS. Y DESAGÜE INTEGRAL CON PROYECTOS DE AFIANZAMIENTO HÍDRICO.",
            "txPgIndicador": "CAPACITACIÓN CONSTANTE DEL MANEJO DE AGUA CREAR UN SISTEMA PARA ABSTRAER LAS 24 HORAS DEL DIA DE AGUA POTABLE",
            "txPgMeta": "MEJORA EL SERVICIO AGUA Y DESAGÜE INTEGRAL PARA TODO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136924,
            "txPgProblema": ".POBREZA Y EXTREMA POBREZA",
            "txPgObjetivo": "MEJORAMIENTO DE CALIDAD DE VIDA DE TODA LA FAMILIA SAN MIGUELINA, IMPLEMENTACIÓN DE PROGRAMAS SOCIALES, PROMOVER OCUPACIONES, DESARROLLO HUMANO INTEGRAL CONSERVANDO LA IDENTIDAD.",
            "txPgIndicador": "CREACIÓN DE TALLERES PARA APRENDER OFICIOS Y DE ESTE MODO GENERAR TRABAJO",
            "txPgMeta": "DISMINUCIÓN DE LA POBREZA, EXTREMA Y EL DESEMPLEO DE LOS SECTORES MÁS VULNERABLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136927,
            "txPgProblema": "1.- ESCASES DE LAS DISPONIBILIDADES HÍDRICAS, PARA EL USO EFICIENTE DE LA AGRICULTURA",
            "txPgObjetivo": "GESTIONAR EL SISTEMA DE RIEGO, PARA IMPLEMENTACIÓN DE LOS SISTEMAS DE RIEGO TECNIFICADO A NIVEL DE TODO EL DISTRITO.",
            "txPgIndicador": "EQUIPO TÉCNICO PARA LAS CHARLAS, PROFESIONAL Y ESPECIALISTA EN TEMAS AGRÍCOLAS.",
            "txPgMeta": "OBTENER COSECHAS DE PRIMERA CALIDAD, PRODUCCIÓN ORGÁNICA Y EMPLEO PARA LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136935,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS TURISTAS, O A CONSUMIDOR DENTRO DEL DISTRITO",
            "txPgObjetivo": "PROMOCIÓN DE TURISTAS VIVENCIAL DESARROLLO ECONÓMICO Y TURÍSTICO PLANIFICADO, PROMOCIÓN Y DIFUSIÓN DEL PATRIMONIO CULTURAL Y ECOLÓGICO,",
            "txPgIndicador": "SUPERVISIÓN AL CENTRO DE ATENCIÓN A LOS TURISTAS NACIONALES Y LOCALES",
            "txPgMeta": "POBLADORES CON GRAN CAPACIDAD DE ATENCIÓN AL PÚBLICO EN GENERAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136938,
            "txPgProblema": "1.DEFORESTACIÓN , PLANTA DE TRATAMIENTO DE RESIDUOS.",
            "txPgObjetivo": "REFORESTACIÓN CON ESPECIES FORESTALES NATIVAS, EN ÁREAS DE COMUNIDADES CAMPESINAS Y FAJAS MARGINALES.\nCREACIÓN UN VIVERO EN LA PLANTA DE TRATAMIENTO.\nTENER UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "FORMACIÓN DE EQUIPO DE ESPECIALISTA EN FORESTACIÓN.\nCALIDAD DE PLANTA",
            "txPgMeta": "PROVINCIA LIMPIO, FORESTADO Y ORDENADO CON TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136943,
            "txPgProblema": "1.MUNICIPALIDAD CON SERIOS PROBLEMAS DE CARÁCTER ADMINISTRATIVO",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE AL PERSONAL QUE PRESTE SERVICIO DENTRO Y FUERA DE LA INSTITUCIÓN.",
            "txPgIndicador": "CONTAR CON UN GESTOR CAPACITADO EN LA PARTE ADMINISTRATIVA",
            "txPgMeta": "GOBIERNO DISTRITAL INTEGRO RESPONSABLE TRANSPARENTE Y SOLIDARIO TRABAJANDO POR INDICADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136948,
            "txPgProblema": "2. INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SERENAZGO CON CAPACITACIÓN CONSTANTE, CONSTRUCCIÓN DE CASETAS DE CONTROL",
            "txPgIndicador": "AYUDAR A NUESTRO POLICÍA NACIONAL Y TRABAJO CONJUNTAMENTE",
            "txPgMeta": "REDUCCIÓN DE LA INSEGURIDAD EN ZONA RURAL Y URBANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136952,
            "txPgProblema": "3. DÉBIL CONOCIMIENTO DE AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES EN TEMAS AMBIENTALES",
            "txPgObjetivo": "FORTALECER A TRAVÉS DE LAS CAPACITACIONES TALLERES O PROGRAMAS CON CONOCIMIENTOS EN MATERIA AMBIENTAL PARA PREVENCIÓN DE ENFERMEDADES",
            "txPgIndicador": "ASESORAMIENTO CONSTANTE PARA NUESTROS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD",
            "txPgMeta": "FORTALECER LOS CONOCIMIENTOS DE MANEJO Y CUIDADO AMBIENTAL Y APLICACIÓN EN LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}