{
    "datoGeneral": {
        "idPlanGobierno": 20374,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac2489ee-ebc7-4aeb-89c5-196aaaa202fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7d5aaa7-fb13-4fc1-a492-f30609da01d5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159445,
            "txPgProblema": "INADECUADAS CONDICIONES PARA EL CRECIMIENTO Y DESARROLLO INFANTIL (ELEVADO NIVEL DE ANEMIA)",
            "txPgObjetivo": "GARANTIZAR UNA VIDA SALUDABLE SIN ANEMIA",
            "txPgIndicador": "GARANTIZAR UNA VIDA SALUDABLE SIN ANEMIA",
            "txPgMeta": "REDUCIR EN NIVEL DE ANEMIA UN 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159481,
            "txPgProblema": "ESCASA HABILITACIÓN DE SERVICIOS BÁSICOS, VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA.",
            "txPgObjetivo": "AMPLIAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO.\nCONTINUIDAD EN EL SERVICIO DE AGUA POR RED PÚBLICA.",
            "txPgIndicador": "EL 79 % DE LAS VIVIENDAS CUENTAN CON ACCESO A ESTE SERVICIO\nEL 76.1% TIENE AGUA TODOS LOS DÍAS. \nEL 2.8% TIENE AGUA ALGUNOS DÍAS A LA SEMANA.",
            "txPgMeta": "AMPLIAR LA COBERTURA DEL SERVICIO  DE AGUA AL 90% DE LA POBLACIÓN.\nAMPLIAR LA CONTINUIDAD DEL SERVICIO PARA QUE AL MENOS 90% DE LA POBLACIÓN TENGA AGUA POR RED PÚBLICA TODOS LOS DÍAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159510,
            "txPgProblema": "COSTOS POCO COMPETITIVOS PARA EL TRANSPORTE DE PERSONAS Y MERCADERÍA, Y ALTOS TIEMPOS REQUERIDOS PARA LA MOVILIDAD ENTRE PRINCIPALES CENTROS PRODUCTIVOS.",
            "txPgObjetivo": "DESARROLLAR UN TERRITORIO ARTICULADO Y COMPETITIVO, A TRAVÉS DE INVERSIÓN PÚBLICA Y/O PRIVADA EN INFRAESTRUCTURA PRODUCTIVA ESTRATÉGICA, QUE PERMITA ASEGURAR EL ACCESO A LOS SERVICIOS Y DINAMIZAR LAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "EL 90 % DE LA RED VIAL Y VECINAL EN MAL ESTADO.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE RANSITABILIDAD DE LAS VÍAS PRINCIPALES Y SECUNDARIAS DE AL MENOS EL 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159532,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA ESTRATÉGICA PARA LA EXPLOTACIÓN DE LOS RECURSOS TURÍSTICOS, MALA ADMINISTRACIÓN DE LOS ESPACIOS TURÍSTICOS PÚBLICOS.",
            "txPgObjetivo": "PONER EN VALOR LOS RECURSOS TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "0 ATRACTIVOS TURÍSTICOS VISITADOS",
            "txPgMeta": "AL MENOS 2 RECURSOS TURÍSTICOS PUESTOS EN VALOR Y APROVECHÁNDOSE SOSTENIBLEMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159562,
            "txPgProblema": "ESCAZA ADOPCIÓN DE ESTÁNDARES DE CALIDAD EN LOS PROCESOS DE PRODUCCIÓN DE MATERIAS PRIMAS Y PRODUCTOS TERMINADO",
            "txPgObjetivo": "APOYAR LA ACTIVIDAD DE LAS PEQUEÑAS Y MEDIANAS UNIDADES DE PRODUCCIÓN URBANAS PROMOVIENDO SU CAPITALIZACIÓN Y DIVERSIFICACIÓN PRODUCTIVA.\nFORTALECIMIENTO DE LA AGRICULTURA FAMILIAR Y DIVERSIFICACIÓN PRODUCTIVA DE LAS PEQUEÑAS UNIDADES DE PRODUCCIÓN RURALES..",
            "txPgIndicador": "BAJOS NIVELES DE RENTABILIDAD OBTENIDOS POR VENTA DE MATERIA PRIMA CON BAJA CALIDAD.\nBAJOS NIVELES DE PRODUCTIVIDAD.\n100% DE LA PRODUCCIÓN ES COMERCIALIZADA COMO MATERIA PRIMA.\nNO CONTAR CON UNA CERTIFICACIÓN A LA CALIDAD PARA SUS PRODUCTOS EN GENERAL.",
            "txPgMeta": "1 PROYECTO DE INNOVACIÓN TECNOLÓGICA PARA LA PRODUCCIÓN DE CAFÉ Y CACAO.\nPROMOVER UN PROYECTO DE ASISTENCIA TÉCNICA A LOS PRODUCTORES DE LAS ASOCIACIONES DEL DISTRITO.\nFOMENTAR Y/O PROMOVER AL MENOS 05 EMPRENDIMIENTOS PARA LA VENTA DE PRODUCTOS DERIVADOS DE CAFÉ, LECHE.\nPONER FIN AL HAMBRE, LOGRAR LA SEGURIDAD ALIMENTARIA Y LA MEJORA DE LA NUTRICIÓN Y PROMOVER LA AGRICULTURA SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159590,
            "txPgProblema": "INCREMENTO DE LA DEFORESTACIÓN, DEGRADACIÓN DE BOSQUES Y FORMACIONES BOSCOSAS Y PÉRDIDA DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "MEJORAR LA SOSTENIBILIDAD AMBIENTAL, PROMOVIENDO LA ADECUADA GESTIÓN DE LOS RECURSOS NATURALES Y EL ORDENAMIENTO TERRITORIAL, CON ENFOQUE DE CUENCAS",
            "txPgIndicador": "ALTO ÍNDICE DEDEFORESTACIÓN.\nUSO INADECUADO DE LOS RECURSOS HÍDRICOS EN LA AGRICULTURA.\nPOCA DISPOSICIÓN PARA LA REFORESTACIÓN AMBIENTAL.",
            "txPgMeta": "PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.\nPROMOVER LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS MEDIANTE PROYECTOS DE COSECHA DE AGUA (02).\nPROMOVER LA RESTAURACIÓN ECOLÓGICA EN AL MENOS 100 PARCELAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159607,
            "txPgProblema": "ESCASOS ESPACIOS Y/O IMPLEMENTOS PARA EL DESECHO DE RESIDUOS SÓLIDOS EN ZONA URBANAS Y/O RURALES.",
            "txPgObjetivo": "DISEÑAR PROTOCOLOS PARA EL DESECHO ADECUADO DE LA BASURA.",
            "txPgIndicador": "0 PROGRAMAS DE DEPÓSITO Y O SEGREGACIÓN EN FUENTE DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "IMPLEMENTAR 01 PROGRAMA DE SEGREGACIÓN EN FUENTE EN ZONAS URBANAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159629,
            "txPgProblema": "ESCASO CUMPLIMIENTO A LA LEY DE TRANSPARENCIA DIFICULTA LA PARTICIPACIÓN DE LA CIUDADANÍA.",
            "txPgObjetivo": "ADMINISTRACIÓN DE LOS RECURSOS DE LA MUNICIPALIDAD, DE MANERA EFICIENTE Y EQUITATIVA.",
            "txPgIndicador": "EL ALTO NIVEL DE DESAPROBACIÓN POR PARTE DE LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "ESTABLECER UN CRONOGRAMA DE RENDICIÓN DE CUENTAS E IMPLEMENTAR AUDITORIAS INOPINADAS POR PARTE DE INSTITUCIONES IDÓNEAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159687,
            "txPgProblema": "PERCEPCIÓN DE CORRUPCIÓN.",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE PREVENCIÓN CONTRA LA CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "EL ALTO NIVEL DE CORRUPCIÓN EN LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD",
            "txPgMeta": "REDUCIR SUSTANCIALMENTE LA CORRUPCIÓN Y EL SOBORNO EN TODAS SUS FORMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159725,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS DE CONSULTA PREVIA, PARA LA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES SOBRE SUS DERECHOS TERRITORIALES, PATRIMONIALES, MEDIO AMBIENTALES Y OTROS QUE INCIDEN SOBRE SUS CONDICIONES DE VIDA Y LOS PROCESOS DE DESARROLLO.",
            "txPgIndicador": "BAJA INTERACCIÓN ENTRE LOS CIUDADANOS QUE NO LABORAN EN LA MUNICIPALIDAD.",
            "txPgMeta": "GARANTIZAR LA IGUALDAD DE OPORTUNIDADES PARA REDUCIR LA DESIGUALDAD Y LA DISCRIMINACIÓN EN LA CIUDADANÍA EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}