{
    "datoGeneral": {
        "idPlanGobierno": 28392,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51b0e1ad-d8e7-43c0-b032-caa5821d50ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f8b3cfcf-243f-446a-ab46-ef5b99b9c9ea.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149436,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS: 13.4%.",
            "txPgObjetivo": "DISMINUIR LA TASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS. REPOTENCIALIZAR LA DISTRIBUCIÓN DEL VASO DE LECHE Y COMEDORES POPULARES.",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "DISMINUIR LA TASA DE DESNUTRICIÓN A 10% EN EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149454,
            "txPgProblema": "INSUFICIENTE ATENCIÓN MÉDICA: 317 POBLADORES POR CADA MEDICO",
            "txPgObjetivo": "TENER UN SERVICIO DE ATENCIÓN DE POSTAS MEDICAS LAS 24 HORAS.\nY CENTRAL DE EMERGENCIAS LAS 24 HORAS PARA ATENCIÓN A DOMICILIO AL VECINO – PROGRAMA MEDICO DE CABECERA.",
            "txPgIndicador": "POBLADORES CUENTAN CON INSUFICIENTES POCAS HORAS DE ATENCIÓN MEDICA POR HABITANTE.",
            "txPgMeta": "350 PERSONAS ATENDIDAS POR CADA MEDICO EN EL AÑO 2026 – REDUCCIÓN DE MORTANDAD A FALTA DE ATENCIÓN MEDICA EN EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149476,
            "txPgProblema": "ALTO INDICE DE VIOLENCIA FAMILIAR, BULLYING Y MALTRATO PSICOLOGICO.",
            "txPgObjetivo": "CENTRO DE ASISTENCIA SOCIAL PSICOLOGICA Y LEGAL A VICTIMAS DE VIOLENCIA FAMILIAR – SE LLAMARA LA CASA DEL REPOSO.",
            "txPgIndicador": "POBLACION VULNERABLE DE NIÑOS,ADOLECENTES, MUJERES Y HOMBRES VICTIMAS DE MALTRATO PSICOLOGICO, VIOLENCIA FAMILIAR Y BULLYING.",
            "txPgMeta": "ATENDER 9,400 CASOS DE VICTIMAS DE MALTRATO FAMILIAR, PSICOLOGICO Y BULLYING EN LA VICTORIA HASTA EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149518,
            "txPgProblema": "ALTO INDICE DE DESEMPLEO JUVENIL Y ADULTOS MAYORES.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÒN DEL CENTRO DE CAPACITACIÓN DEL VECINO EMPRENDEDOR, ACCESIBILIDAD DE TALLERES DE CAPACITACIÒN A TODOS VICTORIANOS CON UN ENFOQUE EMPRESARIAL. ESTE COMPLEJO ARQUITECTÓNICO SERA PARTE DE LA CASA DEL VECINO.",
            "txPgIndicador": "VICIOS EN ADOLECENTES, ACTOS DELICTIVOS, GRUPOS DE PANDILLAS,PROSTITUCIÓN CLANDESTINA, ADULTOS MAYORES EN ABANDONO.",
            "txPgMeta": "756 EMPRENDEDORES AL AÑO Y 3024 EMPRENDEDORES AL 2026 OBTENER 21,168 NUEVOS PUESTOS DE TRABAJO PARA LOS VECINOS VICTORIANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149536,
            "txPgProblema": "CEMENTARIO MUNICIPAL EN MAL ESTADO Y NO CUENTA CON ACCESO DIRECTO DESDE EL MISMO DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA  REHABILITACIÒN DEL CEMENTERIO MUNICIPAL Y HABILITAR EL ACCESO DESDE UNA VIA PRINCIPAL DEL MISMO DISTRITO.",
            "txPgIndicador": "NO SE HACE USO ADECUADO DEL SERVICIO DEL CEMENTERIO MUNICIPAL YA QUE NO ESTA HABILITADO EL ACCESO DIRECTO DESDE EL MISMO DISTRITO.",
            "txPgMeta": "CONTAR CON UN CEMENTERIO MUNICIPAL MODERNO Y ECONOMICO Y CON ACCESIBILIDAD DESDE EL MISMO DISTRITO PARA TODOS LOS VICTORIANOS AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149553,
            "txPgProblema": "PROLIFERACIÒN DE PERROS Y GATOS CALLEJEROS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÒN DE UNA CLINICA Y ALBERGUE PARA MASCOTAS Y ADQUIRIR FARMACOS A BAJO COSTO PARA DAR ATENCIÒN AL CONTROL REPRODUCTIVO Y MEJORAR LAS CONDICIONES DE SALUD DE LAS MACOTAS.",
            "txPgIndicador": "ALTO INDICE DE MASCOTAS ABANDONADAS EN LAS CALLES EN MALAS CONDICIONES DE SALUD E HIGIENE.",
            "txPgMeta": "CONTAR CON UNA CLINICA Y ALBERGUE DE MASCOTAS PARA DAR ATENCIÒN AL CONTROL REPRODUCTIVO Y MEJORAR LAS CONDICIONES DE SALUD DE LAS MACOTAS Y DARLOS EN ADOCIÒN. PARA EL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149575,
            "txPgProblema": "DEFICIT DE PARQUES Y ALAMEDAS EN EL DISTRITO A FAVOR DEL PEATON.",
            "txPgObjetivo": "REDISEÑAR Y CONSTRUIR ALAMEDAS EN LAS PRINCIPALES AV. HAYA DE LA TORRE, AV. PANAMERCIANA NORTE, VIA DE EVITAMIENTO, AV. LOS INCAS, UNION, AV. GRAU Y PROLONGACIÒN REHABILITACIÒN DE CASCO URBANO DEL DISTRITO.",
            "txPgIndicador": "ALTO INDICE DE ATROPELLOS VEHICULARES A LOS PEATONES Y NO EXISTE ESPACIOS PUBLICOS PARA EL DISFRUTE DE AREAS VERDES PARA EL CIUDADANO DE A PIE.",
            "txPgMeta": "CONTAR CON ALAMEDAS Y PARQUES TEMATICOS EN LAS PRINCIPALES AV. HAYA DE LA TORRE, AV. PANAMERCIANA NORTE, VIA DE EVITAMIENTO, AV. LOS INCAS, UNION, AV. GRAU Y PROLONGACIÒN REHABILITACIÒN DE CASCO URBANO DEL DISTRITO AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149593,
            "txPgProblema": "ALTO INDICE DE CONTAMINACIÒN EN LAS CALLES AMBIENTAL POR LA  INADECUADA INFRAESTRUCTURA PARA LA ELIMINACIÒN DE BASURA.",
            "txPgObjetivo": "INDUSTRIALIZAR LA BASURA Y CLASIFICARLA EN ORGANICA E INORGANICA, PAPEL, VIDRIO, PLASTICO. AQUIRIR 05 CAMIONES COMPACTADORES DE BASURA Y 200 CONTENEDORES DE BASURA.",
            "txPgIndicador": "MALA GESTION DEL RECOJO Y ELIMINACIÒN DE LA BASURA O DESECHOS SOLIDOS OBTENIENDO CALLES CON DESPERDICIOS CONTAMINANTES Y PROBLEMAS DE SALUD EN LA POBLACIÒN.",
            "txPgMeta": "CONTAR CON 50 PUNTOS DE ACOPIO CON 4 CONTENEDORES DE BASURA CADA UNO EN LAS CALLES Y AVENIDAS DEL DISTRITO CON UN OPORTUNO RECOJO DE LOS DESECHOS SOLIDOS, TENIENDO CALLES LIMPIAS Y SALUDABLES  PARA EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149608,
            "txPgProblema": "DECIFIT DE ARBOLES POR CADA HABITANTE DEL DISTRITO.",
            "txPgObjetivo": "SEMBRAR 3 ARBOLES POR CADA HABITANTE DEL DISTRITO.",
            "txPgIndicador": "ESPACIOS PÙBLICOS AUN SIN EL SEMBRADO DE ÀREA VERDE Y ARBORIZACIÒN.",
            "txPgMeta": "TENER SEMBRADO 300 MIL ARBOLES EN EL DISTRITO VICTORIANO PARA EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149637,
            "txPgProblema": "PERCEPCIÓN DE BUENA GESTIÓN DISTRITAL DE 15 %.",
            "txPgObjetivo": "INCREMENTAR LA PERCEPCIÓN DE BUENA GESTIÓN DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE PERCEPCIÓN DE GESTIÓN DE DISTRITAL.",
            "txPgMeta": "PORCENTAJE DE PERCEPCIÓN DE BUENA GESTIÓN DISTRITAL A 65 % EN EL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149669,
            "txPgProblema": "DEFICIT DE UN PALACIO MUNICIPAL MODERNO.",
            "txPgObjetivo": "CONSTRUIR UN MODERNO PALACIO MUNICIPAL Y DAR UNA MEJOR ATENCIÒN AL CIUDADANO.",
            "txPgIndicador": "UNA MALA  PERCEPCIÒN DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL.",
            "txPgMeta": "CONTAR CON UN MODERNO PALACIO MUNICIPAL AL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149692,
            "txPgProblema": "NO EXISTE EL USO DE TECNOLOGIA DE UN APLICATIVO MOVIL PARA EL PAGO DE LOS SERVICIOS MUNICIPALES Y ATENCIÒN CIUDADANA ONLINE.",
            "txPgObjetivo": "ADQUIRIR UN APLICATIVO MOVIL DONDE SE PUEDA PAGAR LOS SERVICIOS MUNICIPALES COMO SON: TRUBUTOS, TODO TIPO DE LICENCIAS, CERTIFICADOS DE POSECIÒN, ATENCIÒN A LA INSEGURIDAD CIUDADANA. ETC.",
            "txPgIndicador": "NO EXISTE UN APLICATIVO MOVIL DONDE REALIZAR PAGOS DE SERVICIOS MUNICIPALES Y ATENCIÒN AL CIUDADANO ONLINE.",
            "txPgMeta": "CONTAR CON UN MODERNO SERVICIO ON LINE DE GOBIERNO LOCAL DIGITAL PARA EL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}