{
    "datoGeneral": {
        "idPlanGobierno": 21115,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7319cb5e-2ac5-4815-8bae-f8e417ad737a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d4fae68-1d7a-4e57-b4d2-203506e80428.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187995,
            "txPgProblema": "ALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "SE DESARROLLARÁN ENFOQUES PREVENTIVOS PARA CONTROLAR LAS ENFERMEDADES QUE AQUEJAN AL DISTRITO (ANEMIA, DESNUTRICIÓN), DESARROLLO DE ESTRATEGIAS PARA GARANTIZAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE SALUD DONDE SE PRIORICE LAS ACCIONES PARA REDUCIR LAS ENFERMEDADES CRÓNICAS. \n\nGESTIONAR LA PRESENCIA PERMANENTE DE PERSONAL MÉDICO ESPECIALIZADO EN EL CENTRO DE SALUD, A TRAVÉS DEL AUSPICIO DE CAMPAÑAS MÉDICAS INTEGRADAS.\n\nGESTIONAR UN TÓPICO Y AMBULANCIA QUE BRINDE SERVICIO LAS 24 HORAS DEL DÍA.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "REDUCIR AL 25 % LOS CASOS DE EDA EN LOS NIÑOS, Y A UN 15% LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES EN ADULTOS EN EL DISTRITO DE ASUNCIÓN Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188027,
            "txPgProblema": "ESCASO DESARROLLO DE LA IDENTIDAD CULTURAL.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN Y FUNCIONAMIENTO DE UN CENTRO DE DESARROLLO DE NUESTRA IDENTIDAD CULTURAL.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "LOS CAMPESINOS Y CAMPESINAS DE NUESTRO DISTRITO TENDRÁN UN LUGAR PARA OFRECER Y EXPONER SUS PRODUCTOS PROPIOS DE NUESTRA CULTURA ASUNCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188053,
            "txPgProblema": "LA AGRICULTURA EN LA ACTUALIDAD ES MUY OLVIDADA, LOS CAMPESINOS AÑO TRAS AÑO LUCHAN PARA SALIR ADELANTE SOLOS NO HAY APOYO DEL ESTADO Y ELABORACIÓN DE PROYECTOS.",
            "txPgObjetivo": "SE FORMULARÁN PROYECTOS DE INVERSIÓN PÚBLICA PARA SOLICITAR RECURSOS ANTE EL MINISTERIO DE AGRICULTURA Y RIEGO (AGRO RURAL) Y OTROS ESTAMENTOS DEL ESTADO.\nSE FORMULARÁN PROYECTOS DE INVERSIÓN PÚBLICA PARA SOLICITAR RECURSOS ANTE EL MINISTERIO DE AGRICULTURA Y RIEGO (AGRO RURAL), PROGRAMA MI RIEGO.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "AL 2026 LOGRAR QUE NUESTROS CAMPESINOS SEAN ATENDIDOS A UN 60 % CON PROYECTOS QUE DESARROLLEN SU ECONOMÍA MEJORAMIENTO Y AMPLIACIÓN DE CARRETERAS A SUS CHACRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188084,
            "txPgProblema": "SISTEMA DE RIEGO DEFICIENTE PARA LA AGRICULTURA.",
            "txPgObjetivo": "MEDIANTE LOS RECURSOS CON QUE CUENTA LA MUNICIPALIDAD DEL DISTRITO, FINANCIAR LA COMPRA DE UN TRACTOR AGRÍCOLA E IMPLEMENTOS.\nGESTIONAR ANTE EL MINISTERIO DE AGRICULTURA Y RIEGO (AGRO RURAL) LA INSTALACIÓN DE UN PUNTO DE VENTA DE GUANO DE LAS ISLAS EN EL DISTRITO DE ASUNCIÓN.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "LOGRAR EL MEJORAMIENTO DE CANAL DE RIEGO Y CONTINUAR CON LA AMPLIACIÓN PARA DAR MEJOR SERVICIO A LOS AGRICULTORES PARA ASEGURAR UNA BUENA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188119,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS PRODUCIDOS EN EL DISTRITO.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARÁ CON UNA PLANTA DE TRATAMIENTO PARA CONVERTIR A LOS INSUMOS QUE SE DEGRADAN EN ABONOS ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188143,
            "txPgProblema": "POCA IMPORTANCIA A LOS VIVEROS FORESTALES.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA PARA LA INSTALACIÓN DE VIVEROS FORESTALES EN LOS ANEXOS DEL DISTRITO DE ASUNCIÓN, EN ALIANZA CON LAS INSTITUCIONES EDUCATIVA Y ORGANIZACIONES CAMPESINAS, RECUPERACIÓN DE FUENTES HÍDRICAS.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "AL 2026, SE DEBE CONTAR CON INSTALACIÓN DE MACIZOS FORESTALES EN TODOS LOS ANEXOS DEL DISTRITO PROYECTO QUE SERVIRÁ PARA DESCONTAMINAR EL MEDIO AMBIENTE, CONTRIBUIR AL CAMBIO CLIMÁTICO Y LUCHAR POR LA VIDA DE LOS SERES VIVOS DEL PLANETA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188186,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE   LAS   AUTORIDADES   EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "CREAR EL FRENTE DE DEFENSA DE LOS INTERESES DE ASUNCIÓN.",
            "txPgIndicador": "FONCOMUN Y OTRAS INSTITUCIONES.",
            "txPgMeta": "ORGANIZAR UN FRENTE DE LOS INTERESES DEL DISTRITO, QUE CONTRIBUYAN A VELAR LA BUENA MARCHA Y EL BUEN MANEJO DE LOS RECURSOS DEL MUNICIPIO.\nMEJORAMIENTO DE LOCAL COMUNAL DEL DISTRITO DE ASUNCION Y  ANEXO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188234,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN LAS ACTIVIDADES DEL COMITÉ DE DEFENSA CIVIL ANTE EVENTUALES FENÓMENOS NATURALES.",
            "txPgObjetivo": "PROMOVER EL BUEN FUNCIONAMIENTO DEL COMITÉ DE DEFENSA CIVIL DISTRITAL.",
            "txPgIndicador": "FONCOMUN Y OTROS.",
            "txPgMeta": "FORTALECER E IMPLEMENTAR A LAS RONDAS CAMPESINAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}