{
    "datoGeneral": {
        "idPlanGobierno": 24219,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d96777ec-02b4-4142-b95b-821bdf51698f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c75fe49a-a841-4619-be09-a4a5df21a8ac.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183992,
            "txPgProblema": "DÉFICIT DE PROFESIONALES EN LOS ESTABLECIMIENTOS DE SALUD; POR ENDE, ATENCIÓN DEFICIENTE A LOS \nUSUARIOS DE LA ZONA. \nINFRAESTRUCTURA EN ESTADO \nPAUPÉRRIMO.",
            "txPgObjetivo": "BRINDAR SERVICIOS DE SALUD PREVENTIVA PROMOCIONAL, RECUPERATIVA Y DE \nREHABILITACIÓN A LA \nPOBLACIÓN DE HUACCANA.",
            "txPgIndicador": "AUSENCIA DE PROFESIONALES ESPECIALIZADOS PARA LA ATENCIÓN DE LOS USUARIOS. INFRAESTRUCTURA INADECUADA Y EN ABANDONO.",
            "txPgMeta": "GESTIONAR PREPUESTO Y PLAZAS PARA LACONTRATACIÓN DE LOS PROFESIONALES. VIABILIZAR LA CONSTRUCCIÓN DE LOS ESTABLECIMIENTOS DE SALUD Y SU EQUIPAMIENTO MODERNIZADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184047,
            "txPgProblema": "AUSENCIA DE ACTUALIZACIÓN Y CAPACITACIÓN DOCENTE.INFRAESTRUCTURA EN ESTADO PAUPÉRRIMO.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE HUACCANA.",
            "txPgIndicador": "ACTUALIZACIÓN Y CAPACITACIÓN DOCENTE PERMANENTE A CARGO DE LA MUNICIPALIDAD DISTRITAL DE LA JURISDICCIÓN.",
            "txPgMeta": "CAPACITAR Y ACTUALIZAR PERMANENTEMENTE A LOS DOCENTES DE E.B.R. Y SUPERIOR NO UNIVERSITARIA.VIABILIZAR CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA DE LAS INSTITUCIONES FOCALIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184114,
            "txPgProblema": "AUSENCIA DE AGUA POTABLE EN LA JURISDICCIÓN DEL DISTRITO Y SUS CENTROS POBLADO - COMUNIDADES.AUSENCIA DE SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS Y COMUNIDADES",
            "txPgObjetivo": "ALCANZAR EL ACCESO UNIVERSAL, SOSTENIBLE Y DE CALIDAD A LOS SERVICIOS DE SANEAMIENTO Y AGUA POTABLE A NIVEL DEL DISTRITO DE HUACCANA.",
            "txPgIndicador": "CENTROS POBLADOS Y COMUNIDADES SIN AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgMeta": "VIABILIZAR LA EJECUCIÓN E INSTALACIÓN DEL AGUA POTABLE Y SANEAMIENTO BÁSICO. SIEMBRA Y COSECHA DE AGUA; POR ENDE, LA CONSTRUCCIÓN DE LAGUNAS \nARTIFICIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184326,
            "txPgProblema": "AUSENCIA DEL RIEGO TECNIFICADO A NIVEL DE LA JURISDICCIÓN DEL DISTRITO. AUSENCIA DE LAGUNAS ARTIFICIALES PARA EL FUNCIONAMIENTO DEL SISTEMA DEL AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS A TRAVÉS DEL RIEGO TECNIFICADO.",
            "txPgIndicador": "DEFICIENCIA Y DESCONOCIMIENTO DEL MANEJO DEL RIEGO TECNIFICADO",
            "txPgMeta": "MASIFICAR LA INSTALACIÓN DEL RIEGO TECNIFICADO EN LA JURISDICCIÓN DEL DISTRITO; POR ENDE, UNA AGRICULTURA SOSTENIBLE. CONSTRUCCIÓN DE LAGUNAS ARTIFICIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184473,
            "txPgProblema": "AUSENCIA DE UN TERMINAL TERRESTRE EN LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD; A TRAVÉS, DE LOS AGENTES ECONÓMICO POR INTERMEDIO DE LOS TRANSPORTISTAS.",
            "txPgIndicador": "DEFICIENTE MANEJO DEL TRANSPORTE PÚBLICO Y CARGA.",
            "txPgMeta": "CONSTRUCCIÓN DE UN TERMINAL TERRESTRE DE TRANSPORTE PÚBLICO Y CARGA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184525,
            "txPgProblema": "ABANDONA DE ZONAS ARQUEOLÓGICAS.\nAUSENCIA DE TURISTA LOCALES, REGIONALES, NACIONALES Y EXTRANJEROS",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS POR INTERMEDIO Y LA \nPROMOCIÓN DEL TURISMO.",
            "txPgIndicador": "LA NO PROMOCIÓN DE ZONAS TURÍSTICAS.\nDESCONOCIMIENTO DEL TURISMO VIVENCIAL EN LOS CENTROS POBLADOS Y COMUNIDADES.",
            "txPgMeta": "INVENTARIAR, RECUPERAR, RESTAURAR LAS ZONAS TURÍSTICAS.\nPROMOCIONAR Y PONER EN PRAXIS EL TURISMO VIVENCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184672,
            "txPgProblema": "EN LA ACTUALIDAD LAS PRECIPITACIONES SON DE GRAN MAGNITUD LO QUE CAUSA QUE EL NÚMERO DE INUNDACIONES AUMENTE Y PRODUZCA PROBLEMAS DE EROSIÓN Y SOCAVACIÓN EN TODA NUESTRA ÁREA DE CULTIVO Y VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO EN LA REGIÓN.",
            "txPgIndicador": "EN LAS DIFERENTES COMUNIDADES DEL DISTRITO NO SE CUENTA CON UN ESTUDIO TÉCNICO, PARA RESOLVER ESTOS PROBLEMAS",
            "txPgMeta": "PREVENCIÓN DE DESASTRES NATURALES POR EL FENÓMENO NATURAL Y CONTROL FOCALIZADO DE LAS ZONAS ÁLGIDAS DEL PROBLEMA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184703,
            "txPgProblema": "- CONTAMINACIÓN POR MALA DISPOSICIÓN DE RESIDUOS SÓLIDOS \n- CONTAMINACIÓN HÍDRICA POR INADECUADA DISPOSICIÓN DE AGUAS SERVIDAS\n- DÉBIL GOBERNANZA AMBIENTAL",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "- ALTO % DE BOTADEROS DE RESIDUOS SÓLIDOS INAPROPIADOS.\n- ALTO % DE VERTIMIENTO DE AGUAS RESIDUALES A RÍOS",
            "txPgMeta": "CONSTRUCCIÓN DE ZONAS ESTRATÉGICAS Y BAJO ESTUDIO CIENTÍFICO PARA EL DEPÓSITO DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184736,
            "txPgProblema": "- DÉBIL PROTECCIÓN DE LAS CABECERAS DE CUENCA Y FUENTES DE AGUA. \n- DISMINUCIÓN DE LOS CAUDALES DE LOS MANANTES DE USO POBLACIONAL. \n- LIMITADA CAPACIDAD DE INFILTRACIÓN DE LAS ZONAS DE RECARGA HÍDRICA. \n- POCA VALORACIÓN Y CONOCIMIENTO DE LAS FUENTES DE AGUA POR PARTE DE LOS USUARIOS.",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN LA JURISDICCIÓN DEL DISTRITO.",
            "txPgIndicador": "-  % DE PROTECCIÓN DE LAS FUENTES DE AGUA \n- L/S DE AGUA EN LAS FUENTES.\n- HA DE ZONAS EROSIONADAS \n- NIVEL DE VALORACIÓN DE LAS FUENTES DE AGUA. \n- % DE INFORMACIÓN ACERCA DE LAS ZONAS DE RECARGA HÍDRICA.",
            "txPgMeta": "- CONSERVACIÓN Y CUIDADO DE LAS CABECERAS DE CUENCAS HÍDRICAS.\n- FOCALIZAR EL CUIDADO Y VALORACIÓN DE LAS FUENTES DE AGUA POR PARTE DE LOS USUARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184781,
            "txPgProblema": "- LIMITADA OPORTUNIDAD LABORAL PARA PROFESIONALES DEL ÁMBITO\n- INADECUADA CULTURA DE COMERCIO EN EL DISTRITO DE HUACCANA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DEL GOBIERNO LOCAL",
            "txPgIndicador": "- ALTO % DE PROFESIONALES QUE INTEGRAN UNA GESTIÓN SON FORÁNEOS.\n- ALTO % DE COMERCIO EMPÍRICO HABIENDO OPORTUNIDADES PARA LOS EMPRENDEDORES",
            "txPgMeta": "- CONTAR CON MAYOR CANTIDAD DE PROFESIONALES Y JUVENTUD DE LA ZONA DURANTE LA GESTIÓN\n- CAPACITAR A LOS CIUDADANOS HACIA UNA EXCELENCIA Y COMPETENCIA DEL MERCADO DE ECONOMÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184821,
            "txPgProblema": "- INEXISTENCIA DE LOCAL INTEGRAL PARA EL DESARROLLO DE LA NIÑEZ Y JUVENTUD. \n- DEFICIENTE ATENCIÓN DE LOS DERECHOS DE NIÑOS (AS) Y ADOLESCENTES",
            "txPgObjetivo": "PROMOVER EL TRABAJO FORMAL DE LA POBLACIÓN.",
            "txPgIndicador": "ALTO % DE NIÑOS Y NIÑAS SON DESATENDIDOS EN LO COGNITIVO, SOCIAL, AFECTIVO-EMOCIONAL Y MOTRIZ.",
            "txPgMeta": "- LA MAYORÍA DE NIÑOS (AS)DEBEN SER ATENDIDAS OPORTUNAMENTE GENERANDO EL BIENESTAR SOCIAL AFECTIVO Y EMOCIONAL DENTRO SUS HOGARES Y LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184860,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PUBLICA DEFICIENTE SISTEMA ADMINISTRATIVO",
            "txPgObjetivo": "PROMOVER EL DESARROLLO SOCIAL E IGUALDAD DE GÉNERO DE OPORTUNIDADES EN EL DISTRITO.",
            "txPgIndicador": "- ALTO % DE PROYECTOS DE INVERSIÓN PÚBLICA QUE NO SON VIABILIZADOS EN SUS DIFERENTES ETAPAS.\n- ALTO % DE LA POBLACIÓN DESCONOCE LA TRANSPARENCIA DE UNA GESTIÓN MUNICIPAL.",
            "txPgMeta": "- MODERNIZAR LA GESTIÓN LOCAL. \n- IMPLEMENTAR LA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON ASIGNACIÓN PRESUPUESTARIA.PAULATINA IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}