{
    "datoGeneral": {
        "idPlanGobierno": 19425,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/88f88fae-19b6-4eba-ae9e-116dcbf04380.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb861040-8322-4dae-aa2a-c80fae5a1d6d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161897,
            "txPgProblema": "SE VA ESTRUCTURAR EL ORDENAMIENTO DE LAS CALLES SE INICIARÁ CON NOMBRAR LAS CALLES Y NUMERAR LOS PREDIOS",
            "txPgObjetivo": "TENER UN DISTRITO ORDENADO, CON NUMERACIÓN LOS PREDIOS Y DESIGNACIÓN DE NOMBRES A LAS CALLES",
            "txPgIndicador": "AL 100%, SE CULMINARÁ TERMINANDO LA GESTIÓN.",
            "txPgMeta": "AL 100%, SE CULMINARÁ TERMINANDO LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161910,
            "txPgProblema": "SE CREARÁ LA BIBLIOTECA MUNICIPAL",
            "txPgObjetivo": "ESTA DIRIGIDO CON ESPECIAL ATENCIÓN A LOS ESTUDIANTES.",
            "txPgIndicador": "CULMINAR AL 100% EN EL ALTO 2026,",
            "txPgMeta": "CULMINAR AL 100% EN EL ALTO 2026,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161979,
            "txPgProblema": "SE REALIZARÁ UN PROYECTO NUNCA ANTES PLASMADO QUE ES DE ANEXAR LOS TRES PUEBLITOS ALEDAÑOS",
            "txPgObjetivo": "PARA HACER CRECER LA CAPITAL DEL DISTRITO, Y CONTARÁ CON LOS SERVICIOS BÁSICOS COMO PISTAS, VEREDAS ALUMBRADO PÚBLICO, TODO ELLO DEPENDERÁ DEL PRESUPUESTO DESIGNADO",
            "txPgIndicador": "AL 2026 SE APLICARA ESTE GRAN PROYECTO QUE DEBE ESTAR AJUSTADO A PRESUPUESTO DESIGNADO POR EL GOBIERNO CENTRAL",
            "txPgMeta": "AL 2026 SE APLICARA ESTE GRAN PROYECTO QUE DEBE ESTAR AJUSTADO A PRESUPUESTO DESIGNADO POR EL GOBIERNO CENTRAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161993,
            "txPgProblema": "HACIENDO UNA MEJOR DISTRIBUCIÓN DEL PRESUPUESTO ANUAL, INCREMENTANDO EL PORCENTAJE DEDICADO A LAS OBRAS EXIGIDAS POR NUESTRA POBLACIÓN, REAJUSTANDO LOS PORCENTAJES CONSIDERADOS DE GASTOS CORRIENTES. SINCERANDO LA TARIFA DE LAS CONTRIBUCIONES MUNICIPALES",
            "txPgObjetivo": "EL (AUTO EVALUÓ, ARBITRIOS ETC,) A SUS MONTOS REALES POR EL SERVICIO QUE SE PRESTA, CONTRARRESTANDO EL LAMENTABLE 70% DE MOROSIDAD ACTUAL, QUE AFECTAN LAS ARCAS MUNICIPALES",
            "txPgIndicador": "CREAR UNA CONCIENCIA DE IMPUESTOS MANEJADOS POR LAS MUNICIPALIDADES, OPTANDO CON UN PREPUESTO ADICIONAL PARA MÁS OBRAS.",
            "txPgMeta": "CREAR UNA CONCIENCIA DE IMPUESTOS MANEJADOS POR LAS MUNICIPALIDADES, OPTANDO CON UN PREPUESTO ADICIONAL PARA MÁS OBRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162003,
            "txPgProblema": "GARANTIZANDO EL ORDEN, LA CULTURA Y LA SEGURIDAD CIUDADANA, RECUPERANDO EL EJERCICIO DEL PRINCIPIO DE AUTORIDAD, EN EL CUMPLIMIENTO DE LAS ORDENANZAS MUNICIPALES, Y ELLO SE LOGRARÁ TRABAJANDO DE IGUAL FORMA CON LA PNP.",
            "txPgObjetivo": "FORTALECER EL TRABAJO EN EQUIPO CON LA PNP, GARANTIZANDO LA SEGURIDAD CIUDADANA PARA NUESTRO DISTRITO DE INGENIO",
            "txPgIndicador": "AL 2026, EL MUNICIPIO DEBE REDUCIR LA INSEGURIDAD EN LA ZONA.",
            "txPgMeta": "AL 2026, EL MUNICIPIO DEBE REDUCIR LA INSEGURIDAD EN LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162013,
            "txPgProblema": "CON UN PROGRAMA CONCERTADO, CON LAS AUTORIDADES RESPONSABLES DEL USO DEL AGUA, PARA UN A PREVENCIÓN COMO CONTINGENCIA ANTE EL EMBATE DE LA NATURALEZA; ASÍ COMO TAMBIÉN CON EL MINISTERIO DE AGRICULTURA PARA PROMOVER LA COMERCIALIZACIÓN A TRAVÉS DE LA EXPORTACIÓN DE SUS PRODUCTOS AGRÍCOLAS, Y DEBE EXISTIR UN PORCENTAJE QUE DEBE ESTAR AL ALCANCE DE LA SOCIEDAD",
            "txPgObjetivo": "PROMOVER LA RACIONALIZACIÓN DE AGUA POTABLE, CONTANDO CON MAS HORAS DE AGUA EN LAS CASAS Y MEJORAR LA AGROINDUSTRIA",
            "txPgIndicador": "OFRECER AL 2026 A LA CIUDAD Y POBLACIÓN ADYACENTES EL SERVICIO DE AGUA POTABLE Y DESAGÜE OPORTUNO Y EFICIENTE.",
            "txPgMeta": "OFRECER AL 2026 A LA CIUDAD Y POBLACIÓN ADYACENTES EL SERVICIO DE AGUA POTABLE Y DESAGÜE OPORTUNO Y EFICIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162029,
            "txPgProblema": "PROYECTADO A IMPULSAR UNA CULTURA DE RESPETO AMBIENTAL: POR PARTE DE LA MUNICIPALIDAD OPTIMIZANDO EL RECOJO DE LA BASURA, Y CLASIFICÁNDOLA POR DESECHOS Y ASÍ EXISTIRÁ UN MAYOR CUIDADO DE NUESTRAS Y ÁREAS VERDES Y POR PARTE DE LA POBLACIÓN, UNA CAMPAÑA EDUCATIVA EN PRO DE LA LIMPIEZA Y EL ORNATO DE LA CIUDAD, NO DEJANDO PASAR LOS MALOS HÁBITOS DE LOS VECINOS Y PREMIANDO A QUIENES CUMPLEN CON CUIDAR LA CIUDAD.",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS PRODUCIDOS EN EL DISTRITO",
            "txPgIndicador": "AL 2026 EL DISTRITO CONTARA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.\nAL 2026, SE DEBEN DE ERRADICAR EL 100% DE LOS BOTADEROS INFORMALES Y LAS CHANCHERÍAS",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.\nAL 2026, SE DEBEN DE ERRADICAR EL 100% DE LOS BOTADEROS INFORMALES Y LAS CHANCHERÍAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162038,
            "txPgProblema": "EVITANDO CONVERTIR A LA MUNICIPALIDAD EN AGENCIA DE EMPLEOS, EXIGIR PARA LAS CONTRATACIONES INDISPENSABLES DEL PERSONAL, LAS EXIGENCIAS DE LOS PERFILES TÉCNICOS Y PROFESIONALES, PREFERENTEMENTE A LOS PROFESIONALES DE LA ZONA CAPACITADOS PARA EL MEJOR DESEMPEÑO ADMINISTRATIVO Y EJECUTIVO. APROVECHANDO AL MÁXIMO EL POTENCIAL DEL PERSONAL PERMANENTE, POSIBILITANDO SU MODERNA CAPACITACIÓN PARA LA EXIGENCIA EN EL SERVICIO AL CIUDADANO. PROYECTOS A EJECUTAR PERIODO 2023 - 2026.-",
            "txPgObjetivo": "CAPACITAR A LOS PROFESIONALES DE LA ZONA Y PODER CONTAR CON SU POTENCIAL, IMPARTIENDO EL DESARROLLO HUMANO PROFESIONAL DANDO VALOR A LA SOCIEDAD Y SUS INTERESES.",
            "txPgIndicador": "AL 2026 SE DEBE REDUCIR LA CONTRATACIÓN DE PERSONAL QUE NO SON DE LA ZONA TENIENDO COMO OBJETIVO PRIMORDIAL ELLO VALORANDO A LOS PROFESIONALES DEL DISTRITO DE INGENIO",
            "txPgMeta": "AL 2026 SE DEBE REDUCIR LA CONTRATACIÓN DE PERSONAL QUE NO SON DE LA ZONA TENIENDO COMO OBJETIVO PRIMORDIAL ELLO VALORANDO A LOS PROFESIONALES DEL DISTRITO DE INGENIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}