{
    "datoGeneral": {
        "idPlanGobierno": 22223,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c98a641-57b4-4b49-90f9-7ed65e64895b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0c1104c-822a-4df9-a143-dec62f45605c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136937,
            "txPgProblema": "1.\tFALTA DE OPORTUNIDAD DE TRABAJO.",
            "txPgObjetivo": "GENERAR FUENTES DE TRABAJO",
            "txPgIndicador": "CIERTO NÚMERO DE PUESTOS DE TRABAJO GENERADOS",
            "txPgMeta": "GENERAR OPORTUNIDADES DE TRABAJO PARA EL 90% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136944,
            "txPgProblema": "1.\tEXISTE UN PORCENTAJE IMPORTANTE DE LA POBLACIÓN QUE SE ENCUENTRA EN NIVELES DE POBREZA, QUE REQUIEREN AYUDA EN ALIMENTACIÓN Y SALUD.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE MEJORA EN LA SEGURIDAD ALIMENTARIA Y CUIDADO DE LA SALUD",
            "txPgIndicador": "IMPLEMENTACIÓN DE PROYECTOS DIRIGIDOS A LA MEJORA DE LA SEGURIDAD ALIMENTARIA Y CUIDADO DE LA SALUD",
            "txPgMeta": "MÁS DEL 80% DE LA POBLACIÓN VULNERABLE REALIZA MEJORAS EN LA SEGURIDAD ALIMENTARIA Y EN SU SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136953,
            "txPgProblema": "1.\tFALTA INICIATIVA PARA FOMENTAR LAS PYMES",
            "txPgObjetivo": "FOMENTAR LA GENERACIÓN DE PYMES EN EL DISTRITO DE LA LIBERTAD",
            "txPgIndicador": "ARTICULACIÓN DE PYMES GENERADOS EN EL MERCADO LOCAL, PROVINCIAL Y REGIONAL",
            "txPgMeta": "MÁS DEL 90% DE LOS PYMES GENERADOS SE ARTICULAN A LOS DIVERSOS MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136969,
            "txPgProblema": "2.\tBAJA RECAUDACIÓN DE TRIBUTOS MUNICIPALES.",
            "txPgObjetivo": "FOMENTAR LA FORMALIZACIÓN DE LOS NEGOCIOS PARA MEJORAR LA RECAUDACIÓN DE TRIBUTOS",
            "txPgIndicador": "IMPLEMENTAR LA FORMALIZACIÓN DE LOS NEGOCIOS PARA MEJORAR LA RECAUDACIÓN DE TRIBUTOS",
            "txPgMeta": "MÁS DEL 90% DE LOS NEGOCIOS FORMALIZADOS PAGAN SUS TRIBUTOS A LA MUNICIPALIDAD DISTRITAL DE LA LIBERTAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136977,
            "txPgProblema": "1.\tCARENCIA DE PLAN DE DESARROLLO TERRITORIAL DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PARA LA MEJORA DEL PLAN DE DESARROLLO TERRITORIAL DEL DISTRITO DE LA LIBERTAD",
            "txPgIndicador": "EL DESARROLLO TERRITORIAL DEL DISTRITO DE LA LIBERTAD SE REALIZA DE FORMA ORDENADA",
            "txPgMeta": "EL DISTRITO DE LA LIBERTAD CUENTA CON SU PLAN DE DESARROLLO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136989,
            "txPgProblema": "2.\tCARENCIA DE UN CATASTRO DE VIVIENDAS PARA CONOCER NUESTRA REALIDAD Y MEJORAR LA RECAUDACIÓN, MEJORANDO LA BASE TRIBUTARIA Y BRINDAR UN MEJOR SERVICIO A NUESTROS VECINOS.",
            "txPgObjetivo": "IMPLEMENTAR LOS CATASTROS DE LAS VIVIENDAS DEL DISTRITO DE LA LIBERTAD",
            "txPgIndicador": "LA MAYORÍA DE LAS VIVIENDAS DEL DISTRITO DE PIRA CUENTA SE ENCUENTRAN REGISTRADAS EN SU CATASTRO DE VIVIENDAS.",
            "txPgMeta": "EL DISTRITO DE LA LIBERTAD CUENTA CON SU CATASTRO DE VIVIENDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137000,
            "txPgProblema": "1.\tLA MODERNIZACIÓN DEL SERVICIO Y MEJORAMIENTO DE LA INFRAESTRUCTURA URBANA Y DE SERVICIOS EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "GESTIONAR LOS PROYECTOS PARA LA MODERNIZACIÓN DEL SERVICIO Y MEJORAMIENTO DE LA INFRAESTRUCTURA URBANA DE LOS SERVICIOS MUNICIPALES.",
            "txPgIndicador": "LA ATENCIÓN AL PÚBLICO MEJORA CON LA MODERNIZACIÓN DEL SERVICIO Y DE LA INFRAESTRUCTURA URBANA DE LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "EL 100% DE LOS SERVICIOS MUNICIPALES DEL DISTRITO DE LA LIBERTAD MEJORAN SU ATENCIÓN E INFRAESTRUCTURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137011,
            "txPgProblema": "2.\tCARENCIA DE PERSONAL CAPACITADO EN LA MUNICIPALIDAD PARA PRESTAR SERVICIO DE CALIDAD Y MODERNIDAD DE LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PARA LA MEJORA DE LAS CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE LA LIBERTAD",
            "txPgIndicador": "DESARROLLO DE VARIOS PROYECTOS PARA LA MEJORAS DE LAS CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD DEL DISTRITO DE LA LIBERTAD",
            "txPgMeta": "EL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE LA LIBERTAD SE ENCUENTRAN DEBIDAMENTE CAPACITADOS PARA UNA BUENA ATENCIÓN AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}