{
    "datoGeneral": {
        "idPlanGobierno": 25104,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/677739d4-ae80-48df-9f3f-e7181679f1b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb8fe843-ce30-4727-9430-4042e94da3e3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230476,
            "txPgProblema": "CARENCIA DE PERSONAL MÉDICO, E IMPLEMENTACIÓN EN EL ESTABLECIMIENTO DE SALUD PARA UNA MAYOR CAPACIDAD RESOLUTIVA EN ODONTOLOGÍA, GINECOLOGÍA, LABORATORIO CLÍNICO Y CIRUGÍAS.",
            "txPgObjetivo": "CONTINUAR CON LA GESTIÓN ANTE LA DIRESA, PARA LA ADQUISICIÓN DE PERSONAL ESPECIALISTA E IMPLEMENTAR CON EQUIPOS MÉDICOS Y PROFESIONALES DE LA SALUD.",
            "txPgIndicador": "ELABORACIÓN DE UN INFORME TÉCNICO CON REQUERIMIENTOS DE PERSONAL PARA LA ATENCIÓN.",
            "txPgMeta": "AL 2026 EL DISTRITO DE TAURIJA CONTARÁ CON UN CENTRO DE SALUD DEBIDAMENTE IMPLEMENTADO CON EQUIPOS MÉDICOS Y PERSONAL CALIFICADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230481,
            "txPgProblema": "CARENCIA DE UN ESTABLECIMIENTO DE SALUD EN CADA ANEXO PARA ATENDER PROBLEMAS DE SALUD BÁSICA Y EMERGENTE DOTANDO MEDICAMENTOS DE PRIMERA NECESIDAD Y DE UNA MOVILIDAD PARA EL TRASLADO DE PACIENTES.",
            "txPgObjetivo": "GESTIONAR UNIDADES MÓVILES DANDO APOYO LOGÍSTICO Y CAPACITACIÓN CONSTANTE AL PERSONAL DE ATENCIÓN PARA SALVAGUARDAR LA VIDA Y SALUD DE LOS CIUDADANOS EN LOS DIFERENTES ANEXOS.",
            "txPgIndicador": "RESULTADOS, ENCUESTAS Y APLICACIÓN DE PROCEDIMIENTOS ADMINISTRATIVOS DE VERIFICACIÓN DE RESULTADOS Y ELABORACIÓN DE INFORMES",
            "txPgMeta": "INCREMENTAR LA COBERTURA DE SALUD PÚBLICA BASADO EN ATENCIÓN BÁSICA Y DE PRIMERA NECESIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230483,
            "txPgProblema": "DEFICIENCIA EN LA COBERTURA DE AGUA POTABLE E INADECUADOS SISTEMAS Y PRÁCTICAS DE ELIMINACIÓN DE EXCRETAS Y RESIDUOS SÓLIDOS EN EL DISTRITO Y ANEXOS GENERANDO UNA MAYOR PREVALENCIA DE ENFERMEDADES INFECTOCONTAGIOSAS, ASÍ COMO CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "INTERVENCIÓN PRIORITARIA EN LOS SERVICIOS DE AGUA POTABLE SALUBRE Y SANEAMIENTO BÁSICO EN LAS FAMILIAS DE TODO EL DISTRITO Y GESTIONAR A ENTIDADES PÚBLICAS Y PRIVADAS PARA LA ADQUISICIÓN DE PRESUPUESTO.",
            "txPgIndicador": "SEGUIMIENTO Y DOTACIÓN DE MÁS PROYECTOS DE SERVICIOS BÁSICOS PARA UN MEJOR APROVECHAMIENTO Y CALIDAD DE AGUA.",
            "txPgMeta": "INCREMENTAR AL 90% DE COBERTURA EN AGUA POTABLE SALUBRE Y SANEAMIENTO BÁSICO A LAS FAMILIAS CON UNA DOTACIÓN DE AGUA Y ALCANTARILLADO AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230486,
            "txPgProblema": "INSUFICIENTE ASISTENCIA TÉCNICA Y BAJA TECNOLOGÍA A LOS AGRICULTORES DE PRODUCCIÓN AGROPECUARIA, AGROINDUSTRIAL Y ORGÁNICA, GENERADO POR EL ALEJAMIENTO A LA CULTURA ASOCIATIVA Y EMPRESARIAL.",
            "txPgObjetivo": "PROMOVER EMPLEO CON INVERSIÓN INTEGRAL PRODUCTIVA, DE TRANSFORMACIÓN E INTERCAMBIO COMERCIAL EN ALIANZA CON ASOCIACIONES DE PRODUCTORES LOCALES",
            "txPgIndicador": "APOYO LOGÍSTICO Y CAPACITACIÓN PARA LA FORMALIZACIÓN E IMPLEMENTACIÓN DE LAS ASOCIACIONES.",
            "txPgMeta": "FORMACIÓN DE ASOCIACIONES PRODUCTORAS DE FORMA EMPRESARIAL EN PRODUCCIONES DIVERSIFICADAS ATENDIENDO DEMANDAS, GENERANDO IMPACTO LOCAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230488,
            "txPgProblema": "SISTEMA DE PRODUCCIÓN AGROPECUARIA INEFICIENTE Y DESARTICULADO.",
            "txPgObjetivo": "REPOTENCIAR LA AGRICULTURA, ATENDIENDO EN FORMA PRIORITARIA LAS DEMANDAS DE LOS PRODUCTORES TALES COMO: CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE RIEGO EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "CAPACITACIÓN, ABASTECIMIENTO Y SEGUIMIENTO EN LOS DIFERENTES RUBROS DE PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "PRODUCCIÓN AGROPECUARIA EFICIENTE COMO EJE IMPULSOR DEL DESARROLLO EN EL DISTRITO Y ANEXOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230489,
            "txPgProblema": "DÉBIL Y LIMITADA ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE CADENAS PRODUCTIVAS Y EL DESARROLLO EMPRESARIAL INNOVADOR, PARA MEJORAR EL ACCESO A LOS MERCADOS, MEDIANTE LA IMPLEMENTACIÓN DE SERVICIOS, PROMOCIÓN DE LA INVERSIÓN, INFRAESTRUCTURA DE SOPORTE Y AGRICULTURA AGROECOLÓGICA.",
            "txPgIndicador": "APOYO LOGÍSTICO Y CAPACITACIÓN PARA LA FORMALIZACIÓN E IMPLEMENTACIÓN DE LOS PRODUCTORES AGROPECUARIOS.",
            "txPgMeta": "ORGANIZACIONES FORTALECIDAS E IMPLEMENTADAS COMO SOPORTE ECONÓMICO DE LAS FAMILIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230493,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL DE ESPACIOS PÚBLICOS Y ÁREAS COMO QUEBRADAS Y PRADERAS DE UTILIDAD AGRÍCOLA-PECUARIA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN RELLENO SANITARIO A NIVEL LOCAL EN UNA ZONA ESTRATÉGICA PARA EL APROVECHAMIENTO DE LOS RESTOS RECICLABLES Y REUTILIZABLES.",
            "txPgIndicador": "ACOPIO DE LOS RESIDUOS SÓLIDOS PARA SU CLASIFICACIÓN.",
            "txPgMeta": "ESPACIOS PÚBLICOS Y ÁREAS LIMPIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230495,
            "txPgProblema": "COSTOS ELEVADOS DE FERTILIZANTES, ABONOS Y OTROS INSUMOS.",
            "txPgObjetivo": "IMPLEMENTAR BIODIGESTORES EN LUGARES ESTRATÉGICOS PARA LA OBTENCIÓN DE INSUMOS ORGÁNICOS.",
            "txPgIndicador": "PRODUCCIÓN DE GAS \nPRODUCCIÓN DE BIOL. \nPRODUCCIÓN DE COMPOST",
            "txPgMeta": "REDUCIR LOS COSTOS DE PRODUCCIÓN EN EL SECTOR AGROPECUARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230497,
            "txPgProblema": "NO EXISTE UN PLAN DIRECTOR (ZEE) ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, DONDE HAN GENERADO UNA MALA GESTIÓN DE RECURSOS COMO AGUA Y SUELO, ENCONTRÁNDOSE EN LA CIUDAD CON DIVERSOS PROBLEMAS Y CONTAMINACIONES AMBIENTALES.",
            "txPgObjetivo": "TENER LOS INSTRUMENTOS QUE ORIENTEN AL ORDENAMIENTO DEL TERRITORIO DEL DISTRITO CON UNA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE) LLAMADO EL PLAN DIRECTOR CATASTRO DISTRITAL DE TAURIJA.",
            "txPgIndicador": "DOCUMENTACIÓN NECESARIA Y RECURSOS DE IDENTIFICACIÓN Y SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "A MEDIANO PLAZO CONTAR CON EL PLAN DIRECTOR DISTRITAL CONCERTADO Y DESCENTRALIZADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230500,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO LOCAL Y LA GESTIÓN PÚBLICA QUE GENERA DESCONFIANZA Y DESCONTENTO EN LA POBLACIÓN POR LA INGOBERNABILIDAD",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFICIENTE EN LA PRESTACIÓN DE LOS SERVICIOS Y PROMOCIÓN DEL DESARROLLO LOCAL. ASÍ MISMO, LIDERA LA AGENDA TERRITORIAL A TRAVÉS DE LA MESA DE DESARROLLO DISTRITAL, BAJO EL ENFOQUE MULTIACTOR.",
            "txPgIndicador": "CABILDOS ABIERTOS DE CONSULTA E INFORMACIÓN A LA CIUDADANÍA, REALIZADOS 2 VECES AL AÑO.",
            "txPgMeta": "ESTABLECER UN MODELO A SEGUIR DONDE LA POBLACIÓN TENGA ACCESO Y LA FISCALIZACIÓN DE LOS RECURSOS DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230504,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR ACORDE A LA REALIDAD Y A LA NORMATIVIDAD VIGENTE TODOS LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "PROPORCIONAR EL PERSONAL IDÓNEO Y CAPAZ PARA LA ELABORACIÓN Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "AL 2026 SE CONTARÁN CON TODOS LOS DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230505,
            "txPgProblema": "INCIPIENTE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "FORTALECIMIENTO DEL NIVEL PARTICIPACIÓN Y ORGANIZACIÓN SOCIAL",
            "txPgIndicador": "JUSTICIA, TRANSPARENCIA, EQUIDAD Y PARTICIPACIÓN CON IGUALDAD DE OPORTUNIDADES",
            "txPgMeta": "PARTICIPACIÓN IGUALITARIA CON SATISFACCIÓN PERSONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}