{
    "datoGeneral": {
        "idPlanGobierno": 25203,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0fdebad5-f444-4efa-bd12-eb7415971993.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5d9836a8-4c4e-4533-9d28-25629dfafa0f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165923,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE LOS SERVICIOS BÁSICOS, TELECOMUNICACIONES Y ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "1. MEJORAR Y AMPLIAR  LA INFRAESTRUCTURA   DEL SISTEMA DE AGUA POTABLE Y CAMBIO DE LA RED DE ALCANTARILLADO DE LA LOCALIDAD DE CHASQUITAMBO, SHINQUIPAMPA Y COLQUIOC.\n2. AMPLIAR Y MEJORAR LA CONEXIÓN DE LAS TELECOMUNICACIONES EN EL ANEXO DE LLAMA RUMI Y HORNILLOS.\n3. CONSTRUIR  2 RESERVORIOS PARA EL ABASTECIMIENTO DE AGUA POTABLE EN LA LOCALIDAD DE CHASQUITAMBO.",
            "txPgIndicador": "1. CONSTRUIR  2 RESERVORIOS PARA EL ABASTECIMIENTO DE AGUA POTABLE EN LA LOCALIDAD DE CHASQUITAMBO.\n2. PORCENTAJE DE POBLACIÓN CON ACCESO A TELECOMUNICACIONES.\n3. PORCENTAJE DE POBLACIÓN DE LA LOCALIDAD DE CHASQUITAMBO CON ACCESO A AGUA POTABLE LAS 24 HORAS",
            "txPgMeta": "1. 3 INFRAESTRUCTURAS DE SERVICIOS BÁSICOS\n2. 100% DE LA POBLACIÓN DEL ANEXO DE LLAMA RUMI CON ACCESO A TELECOMUNICACIONES\n3. 100 % DE LA POBLACIÓN CON ACCESO A AGUA POTABLE DE CALIDAD APTA PARA EL CONSUMO HUMANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165931,
            "txPgProblema": "DEFICIENTE  INFRAESTRUCTURA PARA LA PRÁCTICA DE ACTIVIDADES FÍSICAS, DEPORTIVAS, RECREATIVAS Y EDUCATIVAS",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE LOSA DEPORTIVA CON GRAS SINTÉTICO EN EL CENTRO POBLADO DE LLAMPA.\n2. CONSTRUCCIÓN DE SS.HH, TECHADO, INSTALACIÓN DE GRAS SINTÉTICO Y CERCO PERIMÉTRICO DEL ESTADIO EN LA LOCALIDAD DE CHASQUITAMBO.\n3. CULMINAR  LA CONSTRUCCIÓN DE LA CARRETERA ASFALTADA CHASQUITAMBO - LLAMPA.",
            "txPgIndicador": "1. N° DE  INFRAESTRUCTURA PARA DESARROLLO DE ACTIVIDADES DEPORTIVAS.\n2. N° DE INFRAESTRUCTURA DE SS.HH, TECHADO, INSTALACIÓN DE GRAS SINTÉTICO Y CERCO PERIMÉTRICO DEL ESTADIO\n3. PORCENTAJE DE COBERTURA DE INFRAESTRUCTURA DE CARRETERA ASFALTADA",
            "txPgMeta": "1. 01 LOSA DEPORTIVA EN LA LOCALIDAD DE LLAMPA.\n2. 01 INFRAESTRUCTURA ADECUADA PARA EL DESARROLLO Y FOMENTO DE ACTIVIDADES DEPORTIVAS\n3. LA CARRETERA CHASQUITAMBO - LLAMPA CON ASFALTO AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165995,
            "txPgProblema": "CRECIMIENTO DE LA POBLACIÓN DESORDENADA, LA CUAL PODRÍA SUPERAR SUS CAPACIDADES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN GEO REFERENCIAL QUE INCORPORE EL CATASTRO URBANO MUNICIPAL ACTUALIZADO, COMO HERRAMIENTA PARA LA TOMA DE DECISIONES.",
            "txPgIndicador": "SISTEMA GEO REFERENCIADO.",
            "txPgMeta": "CRECIMIENTO DE LA POBLACIÓN ORDENADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166023,
            "txPgProblema": "DEFICIENCIA INFRAESTRUCTURA DEL CETPRO",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL CETPRO – CHASQUITAMBO \n2. FOMENTAR FERIAS GASTRONÓMICAS, EXPOSICIONES Y VENTAS DE PLATOS TÍPICOS PARA EL REALCE DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS DEL DISTRITO.",
            "txPgIndicador": "1. PORCENTAJE DE INFRAESTRUCTURA DEL CETPRO.\n2. N° DE ACTIVIDADES DE DIFUSIÓN Y FOMENTO PARA LA MEJORA DE LA ECONOMÍA LOCAL.",
            "txPgMeta": "1. 01 INFRAESTRUCTURA  DEL CETPRO \n2. AL 2026 SE REALIZARÁ 8 FERIAS GASTRONÓMICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166053,
            "txPgProblema": "DEFICIENTE VALOR DE LUGARES TURÍSTICOS Y APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS PARA FINES AGRARIOS.",
            "txPgObjetivo": "MASIFICACIÓN DE RIEGO TECNIFICADO PARA MEJORAMIENTO DE LA ACTIVIDAD AGRÍCOLA",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS  EN PRODUCCIÓN CON RIEGO TECNIFICADO.",
            "txPgMeta": "40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166077,
            "txPgProblema": "ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE RECICLAJE EN LA LOCALIDAD DE CHASQUITAMBO",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE LAS INFRAESTRUCTURAS  PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "ALCANZAR EL 100% DE COBERTURA DE LAS INFRAESTRUCTURAS DE LA LOCALIDAD DE CHASQUITAMBO CON ADECUADA PLANTA DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166088,
            "txPgProblema": "INCREMENTO DE RESIDUOS SÓLIDOS QUE SE PIERDEN SIN SER REUTILIZADOS",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE RECICLAJE UTILIZACIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE LA CONCIENCIA POR PARTE DE LA POBLACIÓN DE LA NECESIDAD DE RECICLAR.",
            "txPgMeta": "100 % DE LA POBLACIÓN QUE PRACTICAN EL RECICLAJE  Y  REUTILIZADOS DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166099,
            "txPgProblema": "CONSTRUCCIÓN DE DEFENSA RIVEREÑA Y UN BOULEVARD EN LA LOCALIDAD DE CHASQUITAMBO",
            "txPgObjetivo": "POBLACIÓN CON ACCESO A INFRAESTRUCTURA SEGURA Y RECREATIVA",
            "txPgIndicador": "N° DE CONSTRUCCIÓN DE DEFENSA RIVEREÑA Y BOULEVARD CONSTRUIDA EN LA LOCALIDAD DE CHASQUITAMBO",
            "txPgMeta": "01 CONSTRUCCIÓN DE DEFENSA RIVEREÑA Y UN BOULEVARD EN LA LOCALIDAD DE CHASQUITAMBO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166109,
            "txPgProblema": "DEMORA EN LA ATENCIÓN DE SERVICIOS A LA POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN LÍNEA VÍA INTERNET EN TODOS AQUELLOS CASOS QUE NO REQUIERA PRESENCIA FÍSICA DEL CIUDADANO",
            "txPgIndicador": "PORCENTAJE DE MEJORA DE  ATENCIÓN AL CIUDADANO",
            "txPgMeta": "ALCANZAR EL 100% LA COBERTURA DE LA MEJORA DE ATENCIÓN AL CIUDADANO CON IMPLEMENTOS DE  USO DE LA TECNOLOGÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166122,
            "txPgProblema": "DISTANCIAMIENTO ENTRE LA POBLACIÓN Y LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN EL GOBIERNO LOCAL",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN VECINAL EN LA TOMA DE DECISIONES",
            "txPgMeta": "80% DE LA POBLACIÓN CON PARTICIPACIÓN VECINAL EN TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166129,
            "txPgProblema": "POCA CERCANÍA DE LOS CENTROS POBLADOS CON LA MUNICIPALIDAD",
            "txPgObjetivo": "APERTURA DE AGENCIA MUNICIPAL EN EL ANEXO DE LLAMA RUMI",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DE LLAMA RUMI CON ACCESO A LA AGENCIA MUNICIPAL.",
            "txPgMeta": "100% DE LA POBLACIÓN DE LLAMARUMI CON ACCESO A LA AGENCIA MUNICIPAL EN FUNCIONAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}