{
    "datoGeneral": {
        "idPlanGobierno": 18412,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d7aee321-99f9-49bd-800e-c852f99d49c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9051e916-45ca-44f9-a2d8-d01b3920ca43.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128248,
            "txPgProblema": "INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN EL ÁMBITO DEL DISTRITO DE UMARI.",
            "txPgIndicador": "30% DE CENTROS EDUCATIVOS CONSTRUIDOS Y EQUIPADOS.",
            "txPgMeta": "CONSTRUCCIÓN DE 8 INSTITUCIONES EDUCATIVAS Y BECA PARA MAESTRÍA DE DOCENTES AL 100% A LOS DOCENTES, DIRECTORES Y PERSONAL DE EDUCACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128258,
            "txPgProblema": "JÓVENES EGRESADOS DE EDUCACIÓN SECUNDARIA NO TIENEN POSIBILIDADES DE SEGUIR ESTUDIANDO UNA CARRERA PROFESIONAL POR FALTA DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "GESTIONAR AL MINISTERIO DE EDUCACIÓN LA CREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO PARA EL DISTRITO DE UMARI\nGESTIONAR PARA LA CREACIÓN DE LA SEDE DE LA UNIVERSIDAD HERMILIO VALDIZAN.",
            "txPgIndicador": "CONSTRUCCION DE 01 INSTITUTO SUPERIOR TECNOLOGICO PUBLICO.",
            "txPgMeta": "CONSTRUCCIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO 100 % EQUIPADO CON MOBILIARIO LABORATORIOS Y INSTALACIONES RECREATIVAS \nDONACIÓN DE TERRENO PARA CONSTRUCCIÓN DE AULAS PARA EL FUNCIONAMIENTO DE LA SEDE DE LA UNIVERSIDAD NACIONAL HERMILIO VALDIZAN, PREVIA FIRMA DEL CONVENIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128264,
            "txPgProblema": "LAS PERSONAS QUE NECESITAN ASISTENCIA MÉDICA NO PUEDEN ATENDERSE OPORTUNAMENTE EN EL PUESTO DE SALUD MÁS CERCANO.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR CENTROS DE SALUD Y PUESTOS DE SALUD EN EL ÁMBITO DEL DISTRITO DE UMARI.",
            "txPgIndicador": "AMPLIACION DE 01 CENTRO DE SALUD NIVEL I-4.",
            "txPgMeta": "AMPLIAR LA CONSTRUCCIÓN 01 CENTRO DE SALUD DEL NIVEL I-4 Y GESTIONAR 03 AMBULANCIAS Y EQUIPAMIENTO MEDICO A TODOS LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128269,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL ÁMBITO DISTRITAL POR ESCASES DE AGUA PARA RIEGO",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGROPECUARIA CON 02 CAMPAÑAS AGRÍCOLAS POR AÑO   PRINCIPALES PRODUCTOS AGRÍCOLAS DEL DISTRITO DE UMARI",
            "txPgIndicador": "80 HECTAREAS BAJO RIEGO.",
            "txPgMeta": "CONSTRUCCIÓN DE 05 REPRESAS COSECHA DE AGUA, AMPLIAR Y MEJORAR  CANALES DE RIEGO EN EL ÁMBITO DISTRITAL E INSTALAR UNA PLANTA PROCESADORA DE ALIMENTOS EQUIPAMIENTO CON MAQUINARIA AGRÍCOLA INSTALACIÓN DE 01 LABORATORIO CON PARA ANÁLISIS DE SUELOS E INSTALACIÓN DE SISTEMA DE RIEGO TECNIFICADO CREAR LA AGENCIA AGRARIA MUNICIPAL EN EL DISTRITO DE UMARI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128274,
            "txPgProblema": "INFRAESTRUCTURA TURÍSTICA EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "PROMOVER EL TURISMO EN EL ÁMBITO DISTRITAL DE UMARI",
            "txPgIndicador": "LA VISITA DE 1,000 TURISTAS.",
            "txPgMeta": "PUESTA EN VALOR DE 03 RECURSOS TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128276,
            "txPgProblema": "ESCASAS FERIAS AGROPECUARIAS Y ARTESANALES EN LA CAPITAL Y LOS CENTROS POBLADOS.",
            "txPgObjetivo": "DIFUNDIR LOS PRODUCTOS AGRÍCOLAS ORGÁNICOS.",
            "txPgIndicador": "4 FERIAS POR MES Y 48 POR AÑO.",
            "txPgMeta": "PROMOVER FERIAS AGROPECUARIAS Y ARTESANALES  TODOS LOS DOMINGOS DE CADA SEMANA ATENCIÓN AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128279,
            "txPgProblema": "LAS TROCHAS CARROZABLES Y CAMINOS VECINALES EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "REDUCIR COSTO Y TIEMPO EN LOS SERVICIOS DE TRANSPORTE DE CARGA Y PASAJEROS",
            "txPgIndicador": "MANTENIMIENTO DE 50 KM DE TROCHAS CARROZABLES",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE 50 KM TROCHAS CARROZABLES Y CONSTRUCCIÓN CARRETERA DE DOBLE VÍA TRAMO LA PUNTA PINQUIRAY PANAO ,01 PUENTE CARROZABLE PARA PASO A SAN PEDRO DE PILLAO. REGISTRO DE TROCHAS CARROZABLES AL INVENTARIO VIAL NACIONAL 02 PUENTES CARROZABLES EN SHALLA BAJA Y CASERIO DE PICAHUAY CON ATENCIÓN AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128281,
            "txPgProblema": "INCREMENTO DE ENFERMEDADES RESPIRATORIAS DERIVADO DE LA CONTAMINACIÓN DEL AIRE.",
            "txPgObjetivo": "CUIDAR Y PROTEGER EL MEDIO AMBIENTE",
            "txPgIndicador": "5,000 PLANTONES DE EUCALIPTO Y ALISO.",
            "txPgMeta": "FORESTAR Y REFORESTAR LOS 30% DE LAS RIVERAS DE LOS RÍOS, QUEBRADAS Y CUNETAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128283,
            "txPgProblema": "CONTAMINACIÓN DEL RÍO Y RIACHUELOS (AGUAS SERVIDAS, DESECHOS SÓLIDOS)",
            "txPgObjetivo": "PROCESAR Y RECICLAR LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "15,000 BENEFICIARIOS ATENDIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128288,
            "txPgProblema": "ALTA APROBACIÓN EN LA GESTIÓN DE AUTORIDADES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y EQUIPAR LAS INSTITUCIONES DE LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "28 AGENTES MUNICIPALES CAPACITADOS.",
            "txPgMeta": "CAPACITAR A LAS AUTORIDADES COMUNALES Y CENTROS POBLADOS AL 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128692,
            "txPgProblema": "ALTA\tDESAPROBACIÓN\tEN\tLA\tGESTIÓN\tDE AUTORIDADES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y EQUIPAR LAS INSTITUCIONES DE LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "28 AGENTES MUNICIPALES CAPACITADOS.",
            "txPgMeta": "CAPACITAR A LAS AUTORIDADES COMUNALES Y CENTROS POBLADOS AL 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128707,
            "txPgProblema": "DESINTERÉS DE LA POBLACIÓN EN ASISTIR A ESPACIOS DE CAPACITACIÓN Y PLANIFICACIÓN DE LAS LOS VECINOS Y COMUNIDADES.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "10 ORGANIZACIONES DE BASE CAPACITADOS.",
            "txPgMeta": "INCENTIVAR LA PARTICIPACIÓN COMUNAL Y VECINAL AL 60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}