{
    "datoGeneral": {
        "idPlanGobierno": 19664,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b400e4f-cab6-49f4-b2ec-15eaf1b987b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ce4257a8-79fe-435e-b6fd-77dfdb8d7b8e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126600,
            "txPgProblema": "ESCASEZ DE CENTROS DE ACTIVIDAD RECREACIONAL Y FÍSICA SEGURA.",
            "txPgObjetivo": "FOMENTAR LA BUENA EDUCACIÓN FÍSICA Y MENTAL DE LOS JÓVENES DEL DISTRITO A TRAVÉS DEL DEPORTE COMO, POR EJEMPLO: FÚTBOL, VÓLEIBOL, JUEGOS INFANTILES, ETC; AL MISMO TIEMPO, CONTAR CON SEGURIDAD DENTRO DEL PERÍMETRO.",
            "txPgIndicador": "- EXISTEN POQUÍSIMAS ZONAS DE RECREACIÓN Y EDUCACIÓN FÍSICA EN EL DISTRITO. \n- LOS POCOS CENTROS DE RECREACIÓN MENTAL Y FÍSICO NO SON UTILIZADOS CORRECTAMENTE, LLAMANDO ASÍ A LAS \"MALAS JUNTAS\" DENTRO DE LOS REFERIDOS ESPACIOS.",
            "txPgMeta": "CREACIÓN DE LA OBRA: POLIDEPORTIVO \"PARQUE BOLIVAR\".",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126601,
            "txPgProblema": "ESCASEZ DE CENTROS DE INTERVENCIÓN POLICIAL EN ZONAS PRIORIZADAS.",
            "txPgObjetivo": "SUPLIR A LAS EXIGENCIAS RESPECTO A TEMAS DE SEGURIDAD CIUDADANA POR PARTE DE LOS ADMINISTRADOS DEL DISTRITO EN ZONAS DE SU ALTA DEMANDA.",
            "txPgIndicador": "- POCA Y A DESTIEMPO LA INTERVENCIÓN POLICIAL DENTRO DEL DISTRITO.\n- NO EXISTEN SUFICIENTES COMISARÍAS DENTRO DEL DISTRITO COMO PARA SATISFACER LAS EXIGENCIAS RESPECTO A TRÁMITES ADMINISTRATIVOS, ALERTAS DE SEGURIDAD, ETC.",
            "txPgMeta": "GESTIONAR LA IMPLEMENTACIÓN DE UNA NUEVA COMISARÍA QUE SE UBICARÁ ENTRE LAS ZONAS DE: “LA CALERA”, ”REDUCTO” Y “LOS SAUCES\".",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126604,
            "txPgProblema": "ESCASEZ DE GRUPOS DE INTERVENCIÓN EN CALIDAD DE SEGURIDAD CIUDADANA Y COMERCIAL.",
            "txPgObjetivo": "REGULAR EL ORDENAMIENTO COMERCIAL DENTRO DEL DISTRITO, FOMENTANDO LA BUENA Y JUSTA FISCALIZACIÓN HACIA LAS PEQUEÑAS, MEDIANAS Y GRANDES EMPRESAS. POR OTRO LADO, SE INTEGRARÁN GRUPOS DE INTERVENCIÓN RÁPIDA DIRIGIDAS POR UN EFECTIVO POLICIAL, UN SERENAZGO DENTRO DE UN VEHÍCULO DE PATRULLAJE EN ZONAS DE URGENCIA DE DEMANDA VECINAL.",
            "txPgIndicador": "- NO EXISTE UNA ÍNTEGRA INTERVENCIÓN TANTO POLICIAL COMO LA DE FUERZAS DE SERENAZGOS DENTRO DE LAS ZONAS DE URGENCIA VECINAL (ZONAS ROJAS).\n- NO SE REFLEJA UNA ÓPTIMA RELACIÓN ADMINISTRATIVA, HUMANA NI SOCIAL ENTRE LOS COMERCIANTES (INDEPENDIENTEMENTE AL TAMAÑO DE LA EMPRESA) Y SUS DERIVADOS CON LA INSTITUCIÓN QUE BRINDA FISCALIZACIÓN DENTRO DEL DISTRITO.",
            "txPgMeta": "CREACIÓN DE LOS CUERPOS: “GRUPO DE INTERVENCIÓN RÁPIDA” Y “VIGILANTE COMERCIAL”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126605,
            "txPgProblema": "ESCASEZ DE CENTROS DE SALUD EN ZONAS DE URGENCIA SOCIOECONÓMICA",
            "txPgObjetivo": "SUPLIR A LAS EXIGENCIAS RESPECTO A TEMAS DE SALUD POR PARTE DE LOS ADMINISTRADOS DEL DISTRITO Y QUE; AL MISMO TIEMPO, ESTÉN AL ALCANCE DE SUS CONDICIONES SOCIOECONÓMICAS.",
            "txPgIndicador": "- CARENCIA DE CENTRO DE SALUD; Y SI EXISTE, SE BRINDA PREFERENCIA A ZONAS DE MEJOR CONDICIÓN SOCIOECONÓMICA\n- SERVICIOS DENTRO DE LOS CENTROS DE ATENCIÓN DE SALUD AL CIUDADANO CON ELEVADO COSTO DE LOS MISMOS",
            "txPgMeta": "CREAR Y CONSTRUIR EL POLICLÍNICO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126606,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE INCENTIVO MUNICIPAL HACIA EL VECINO RESPECTO A SUS DEBERES, MULTAS, ETC. QUE CORRESPONDAN A LA FISCALIZACIÓN ADMINISTRATIVA COMO TRIBUTARIA",
            "txPgObjetivo": "- FOMENTAR LA PUNTUALIDAD DE LOS PAGOS DE LOS ADMINISTRADOS; POR CONSIGUIENTE, REDUCIR SUS PAGOS Y TASAS MUNICIPALES.\n- REGULAR MULTAS ADMINISTRATIVAS DEL ADMINISTRADO DISTRITAL",
            "txPgIndicador": "- NO SE REFLEJA UNA CORRECTA AMNISTÍA DE PAGOS TRIBUTARIOS HACIA QUIENES DEBERÍAN RECIBIRLO\n- NO EXISTEN EXCELENTES INCENTIVOS QUE BENEFICIEN A LOS ADMINISTRADOS, Y ASÍ CUMPLIR LA META N.° 02 DEL \"PROGRAMA DE INCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPAL\"\n- COADYUVAR CON LOS ÓRGANOS FUNCIONALES DE LA ENTIDAD EDIL PARA LA REALIZACIÓN DE UN PROYECTO DE ORDENANZA MUNICIPAL A LA CONDONACIÓN DE MULTAS ADMINISTRATIVAS (PARCIALES O TOTALES) ENTRE LOS AÑOS ANTERIORES DETERMINADOS.",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA “VECINO PUNTUAL\".",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126608,
            "txPgProblema": "APROVECHAMIENTO SOCIOECONÓMICO CON RESPECTO A LOS TRABAJOS COMUNITARIOS Y BÁSICOS PROVENIENTES DE PERSONAS DE CONDICIONES DELICTIVAS MENORES DENTRO DEL DISTRITO.",
            "txPgObjetivo": "FOMENTAR Y APROVECHAR EL TRABAJO COMUNITARIO OTORGANDO OFICIOS COMO, POR EJEMPLO: PANADERÍA, ELECTRICIDAD, GASFITERÍA, ETC., HACIA LAS PERSONAS PADECIENTES DE DELITOS MENORES.",
            "txPgIndicador": "- ACOPLAMIENTO DE TRABAJADORES CON CONDICIONES DELICTIVAS MENORES DEL DISTRITO A TRABAJOS BÁSICOS.\n- APROVECHAR LA ENERGÍA FÍSICA Y MENTAL DE LOS TRABAJADORES DE CONDICIONES DELICTIVAS MENORES DEL DISTRITO A TRABAJOS COMUNITARIOS EN BENEFICIO DE LA CIUDAD",
            "txPgMeta": "PROMOVER EL TRABAJO COMUNITARIO PARA LAS PERSONAS CON DELITOS MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126609,
            "txPgProblema": "INCENTIVOS CONVENIENTES HACIA LA PROTECCIÓN DE ÁREAS VERDES, OXIGENACIÓN, REDUCCIÓN DE HUMO Y DERIVADOS A LAS MEJORAS AMBIENTALES DENTRO DEL DISTRITO.",
            "txPgObjetivo": "BUSCAR E IMPLEMENTAR MEDIDAS QUE REGULEN LOS TEMAS REFERENTES A LAS ÁREAS AMBIENTALES DEL DISTRITO.",
            "txPgIndicador": "- BAJO NÚMERO DE CAMPAÑAS QUE FOMENTEN Y CONCIENTICEN AL CIUDADANO DISTRITAL SOBRE TEMAS DE PROTECCIÓN DE ÁREAS VERDES\n- BAJA IMPLEMENTACIÓN DE SEÑALIZACIONES, CARTELES, ETC. PARA LA CONCIENTIZACIÓN A LA CONSERVACIÓN Y LIMPIEZA DEL MEDIO AMBIENTAL DISTRITAL\n- POCO USO DEL MATERIAL CIBERNÉTICO (COMO REDES SOCIALES) CON EL FIN DE SOLIDIFICAR EL ESFUERZO A LA PROTECCIÓN DE ÁREAS VERDES, CIELOS DE LA CIUDAD CON REDUCCIÓN DE SMOG PROVENIENTES DE VEHÍCULOS DE TRANSPORTE U OTRO TIPO, Y OTROS MÁS.",
            "txPgMeta": "PROTEGER LAS ÁREAS VERDES Y REALIZAR CAMPAÑAS DE ARBORIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126610,
            "txPgProblema": "POCO INCENTIVO A LA PROMOCIÓN EDUCATIVA DEL ÁMBITO EDUCATIVO DENTRO DE LOS COLEGIOS PRIVADOS Y NACIONALES DEL DISTRITO (ENFOCÁNDONOS EN EL 5TO DE SECUNDARIA).",
            "txPgObjetivo": "OTORGAR BECAS UNIVERSITARIAS A LOS ALUMNOS MÁS EMPEÑOSOS DEL DISTRITO QUE ESTÉN CURSANDO EL AÑO DE 5TO DE SECUNDARIA. (TERCIO, QUINTO SUPERIOR).",
            "txPgIndicador": "- BAJO INCENTIVO A LA PROMOCIÓN EDUCATIVA DE LOS ALUMNOS DE 5TO DE SECUNDARIA\n- POBLACIÓN ECONÓMICAMENTE ACTIVA DEFICIENTE DENTRO DEL DISTRITO Y CON INCLINACIONES HACIA ACTOS DELICTIVOS",
            "txPgMeta": "DONAR BECAS INTEGRALES AL MEJOR ALUMNO DE CADA COLEGIO (5TO DE SECUNDARIA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}