{
    "datoGeneral": {
        "idPlanGobierno": 27302,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/44d588fb-9755-420c-8879-d0690c157d52.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6367033b-71a3-434f-abf4-834ae6a53c67.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231045,
            "txPgProblema": "1. ABANDONO EN LA ATENCIÓN DE NECESIDADES BÁSICAS DE LA EDUCACIÓN . \n2.- INADECUADA PARTICIPACIÓN DE LA MUJER RURAL EN EL QUE HACER MUNICIPAL.\n3.- DESEMPLEO DE LA MUJER EN OBRAS DE DESARROLLO DISTRITAL.",
            "txPgObjetivo": "1.CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS  HOGARES Y LAS FAMILIA MEJORAR LA POBLACIÓN EDUCATIVA, SUPERIOR EN SU PREPARACIÓN ACADÉMICA MUNICIPAL\n2. INCORPORAR E INSTITUCIONALIZAR EL  ENFOQUE DE GÉNERO Y  LA  PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\n3. IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN",
            "txPgIndicador": "SOSTENIBILIDAD Y SEGURIDAD ALIMENTARIA .IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS\nMEJORAR ACADÉMICAMENTE LOS EDUCANDOS JUVENILES\nPARTICIPACIÓN ACTIVA D ELA POBLACIÓN FEMENINA EN LOS DIFERENTES PROYECTOS EN EJECUCIÓN\nEMPLEO TEMPORAL, POR RESULTADOS.",
            "txPgMeta": "DE 40 % A 75 %\nMUJER 50% Y VARONES 50%\nEJECUCIÓN Y PRODUCCIÓN DE PROYECTOS PRODUCTIVOS, FERIAS AGROPECUARIAS A 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231057,
            "txPgProblema": "1.- CARENCIA DE PROYECTOS PRODUCTIVOS SOSTENIBLES EN EL TIEMPO  Y DESARROLLO FAMILIAR\n3.-FALTA DE FERIAS AGROPECUARIAS PARA COMERCIALIZAR LOS PRODUCTOS AGROPECUARIOS \n3.-CARENCIA DE ASISTENCIA TÉCNICA EN DIFERENTES FORMAS DE LABOR Y SERVICIOS",
            "txPgObjetivo": "1. GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO CON L PRODUCCIÓN DE ANIMALES Y LA ARTESANÍA CON MEJORAMIENTO EN LA AGRICULTURA(PROPICIAR LA RECUPERACIÓN DE GERMOPLASMA DE MAÍZ Y TUBÉRCULOS).\n2\nCREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL  BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS, INCENTIVANDO CON UN MERCADO Y CON PRODUCTOS COMPETITIVOS\n.\n3. IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO  Y TÉCNICA Y EMPRESARIAL COMPETITIVO.",
            "txPgIndicador": "INSTALACIÓN Y OPERATIVIDAD DE LOS ESTABLOS, ATENCIÓN TÉCNICA,  Y ASISTENCIA TÉCNICA PERMANENTE REGISTRO DE ATENCIÓN DE LA PRODUCCIÓN AGROPECUARIA, IMPLEMENTACIÓN  CON LABORATORIOS \nCONSENSUAR LA APERTURA DE LAS GRANDES FERIAS AGROPECUARIAS DISTRITAL QUE TENGAN PARTICIPACIÓN  REGIONAL\nEMPODERAMIENTO EMPRESARIAL,COMERCIALIZACIÓN,SENSIBILIZACIÓN Y ACOMPAÑAMIENTO SOSTENIBLE EN EL PROCESO DE PRODUCCIÓN",
            "txPgMeta": "DE 40 % A 90 % DE LA PEA  Y FAMILIAS EN EMPODERAMIENTO CON VITALIDAD.\nINICIAR DE 10 % A 85 % BAJO EVALUACIÓN TÉCNICA\nINICIO DE 10 % A 90 % CON ÉNFASIS EN LA PRODUCCIÓN AGROPECUARIA Y TURÍSITCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231063,
            "txPgProblema": "1. CONCIENCIA AMBIENTAL INACTIVA, ORNATO, REFORESTACIÓN, COSECHA Y SIEMBRA  DE AGUA, RIEGO TECNIFICADO EN PÉSIMAS INSTALACIONES\n2.-CARENCIA DE SERVICIOS BÁSICOS A NIVEL DEL DISTRITO DE HUAYLLABAMBA EN LAS COMUNIDADES ALTO ANDINAS , CARENCIA DE AGUA\n3.-CARENCIA DE ACCIÓN CONJUNTA EN PRO DEL DESARROLLO HUMANO.",
            "txPgObjetivo": "DAR  SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS  ACCIONES  DE GOBIERNO A CORTO,  MEDIANO Y  LARGO PLAZO,  SE DIRIJAN A MEJORAR LAS  OPORTUNIDADES  DE VIDA DE LAS  GENERACIONES  PRESENTES  Y  FUTURAS. \n AMPLIAR LA  COBERTURA DE LOS  SERVICIOS PÚBLICOS  CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES Y QUE LOS RESULTADOS TENGAN UN PUEBLO SALUDABLE Y LIMPIA. \n RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO HUAYLLABAMBA, “DISTRITO SALUDABLE Y  HABITABLE CON TODO LOS SERVICIOS ”.",
            "txPgIndicador": "CRECIMIENTO DE LA CONCIENCIA DEL CAMBIO CLIMÁTICO GLOBAL, MITIGANDO EN NUESTRA ZONA ANDINA RURAL DE  HUAYLLABAMBA, Y FORESTACIÓN CON PLANTAS NATIVA Y EXÓTICAS.\nREPONTENCIAR CON LOS PROGRAMAS DEL MINISTERIO DE RIEGO Y DESARROLLO SOCIAL \nACCIÓN CONJUNTA, CONSENSUADA EN PRO DEL DESARROLLO HUMANO EN TODAS LAS EDADES DEL DISTRITO DE HUAYLLABAMBA",
            "txPgMeta": "DE 20 % A 90 % CON PROGRAMAS LOCALES INSERTÁNDOSE AL PLAN NACIONAL DEL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE.\nINICIAR DE 10 % A 80 % EMPODERANDO CONCIENCIA Y AMOS A NUESTRA PACHAMAMA,AGUA,AIRE.\nDEL 10 % A 90 %\nCOHESIONADOS SALUD,EDUCACIÓN,CULTURA,ALLIN KAWSAY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231116,
            "txPgProblema": "1.DEFICIENCIA EN LA PRÁCTICA GUBERNAMENTAL CON ENFOQUE INTERCULTURAL, DE VALORES ANCESTRALES Y PROYECCIÓN SOCIAL.\n2.FALTA DE GESTIÓN INTERGUBERNAMENTAL E INTERNACIONAL. \n3.FALTA DE RENDICIÓN DE CUENTAS EN AUDIENCIA PÚBLICA A NIVEL DISTRITAL DESARROLLAR EL TRABAJO TRANSPARENTE CON LA FORMACIÓN  CON LA SOCIEDAD CON COMITÉ DISTRITAL DE DESARROLLO   CDD",
            "txPgObjetivo": "IMPULSAR  UNA ADMINISTRACIÓN PÚBLICA GERENCIAL  CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS  INNOVADORES  QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL. \n FORTALECER EL  SISTEMA FINANCIERO Y  PRESUPUESTAL  CON EQUILIBRIO Y  SUSTENTABILIDAD.\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.\nIDENTIFICAR  EL COMITÉ DISTRITAL DE DESARROLLO  PARA UN MEJOR DE DESARROLLO DISTRITAL",
            "txPgIndicador": "ATENCIÓN DIGNA CON VALORES DE VIDA, LA CORTESÍA, AMABILIDAD ENTRE TODOS LOS SERVIDORES Y USUARIOS.\nGESTIONAR PARA UNA SOSTENIBILIDAD FINANCIERA, CON GESTIÓN TRANSPARENTE VÍA COOPERACIÓN.\nUNA POBLACIÓN INFORMADA DE SUS RECURSOS, CON INFORMACIÓN DE SUS GASTOS Y EGRESOS.\nMEJORAR  LA ADMINISTRACIÓN  MUNICIPAL",
            "txPgMeta": "DE 10 % A 90 % CON LA PRÁCTICA Y EMPODERAMIENTO INTERCULTURAL.\nINICIAR CON 5 % A 60 % HERMANAMIENTO Y COOPERACIÓN INTERNACIONAL, ACTIVAR EFICAZMENTE LAS ONG..\nDE 1 % A 99% GENERAR LA CONFIANZA Y LA TRANSPARENCIA DE LA GESTIÓN A TODO NIVEL.\n DE 1 % A 90% DE CONFIANZA CON LOS SOCIEDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}