{
    "datoGeneral": {
        "idPlanGobierno": 22283,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d8f17e09-c133-42d9-85ef-efc720490bb3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e8b13b2f-687b-4744-b56b-fc289c1b8689.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233613,
            "txPgProblema": "ABANDONO DE LA AGRICULTURA FAMILIAR EN TODO EL DISTRITO DE COLCA POR PARTE DE LAS INSTITUCIONES COMPETENTES.\n INCENTIVAR AL VALOR AGREGADO A LOS PRODUCTOS ALIMENTICIOS ORIENTADA A  LA PRODUCCIÓN DE ALIMENTOS NUTRITIVOS Y SALUDABLES E INCENTIVAR UNA INDUSTRIA  LOCAL DE ALIMENTOS CON VALOR Y COSTO ADECUADO.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE RIEGOS TECNIFICADOS CON PROYECTOS DE INVERSIÓN PUBLICA  \nGARANTIZAR LA SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "ESCASOS RECURSOS PARA EL SECTOR DE AGRICULTURA",
            "txPgMeta": "INCENTIVAR AL VALOR AGREGADO A LOS PRODUCTOS ALIMENTICIOS ORIENTADA A  LA PRODUCCIÓN DE ALIMENTOS NUTRITIVOS Y SALUDABLES E INCENTIVAR UNA INDUSTRIA  LOCAL DE ALIMENTOS CON VALOR Y COSTO ADECUADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233641,
            "txPgProblema": "FALTA DE ARTICULACIÓN DE  PROGRAMAS SOCIALES",
            "txPgObjetivo": "ARTICULAR A LOS PROGRAMAS SOCIALES, IDENTIFICANDO CON PERTINENCIA TANTO A \nNIVEL FAMILIAR Y COMUNAL",
            "txPgIndicador": "LA COBERTURA DE PROGRAMAS SOCIALES ES ESCASO",
            "txPgMeta": "AL 2026 EL DISTRITO DE COLCA DESTINARA MAYOR RECURSO PARA LOS PROGRAMAS SOCIALES, IDENTIFICANDO PERTINENCIA TANTO A NIVEL FAMILIAR Y COMUNAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233666,
            "txPgProblema": "INSOSTENIBILIDAD EN EL USO ADECUADO DE LA CADENA PRODUCTIVA",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE TRANSFORMACIÓN PRODUCTIVA, CON UN ENFOQUE DE CADENAS  PRODUCTIVAS COMPETITIVAS Y TRANSFORMADORAS DE LOS RECURSOS NATURALES, CON  EL ÉNFASIS PUESTO EN PRODUCTOS SINGULARES Y COMPLEJOS, SEA POR TECNOLOGÍA  MODERNA O HERENCIA ANCESTRAL.",
            "txPgIndicador": "BAJOS RECURSOS ECONÓMICOS DE LA FAMILIA",
            "txPgMeta": "SE IMPLEMENTARA PROGRAMAS DE TRANSFORMACIÓN PRODUCTIVA, CON UN ENFOQUE DE CADENAS  PRODUCTIVAS COMPETITIVAS Y TRANSFORMADORAS DE LOS RECURSOS NATURALES, CON  EL ÉNFASIS PUESTO EN PRODUCTOS SINGULARES Y COMPLEJOS, SEA POR TECNOLOGÍA  MODERNA O HERENCIA ANCESTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233678,
            "txPgProblema": "AGRICULTORES INDEPENDIENTES CON DEFICIENTE CONOCIMIENTOS DE USOS SOSTENIBLE DE LA AGRICULTURA",
            "txPgObjetivo": "GENERAR ESTRATEGIAS DE APOYO  A LOS PRODUCTORES INDIVIDUALES APLICANDO LAS BUENAS PRÁCTICAS \nAGRÍCOLAS Y GANADERAS BPM Y FORMANDO ASOCIACIONES.",
            "txPgIndicador": "AGRICULTORES INDEPENDIENTES",
            "txPgMeta": "SE IMPLEMENTARA  ESTRATEGIAS DE APOYO  A LOS PRODUCTORES INDIVIDUALES APLICANDO LAS BUENAS PRÁCTICAS \nAGRÍCOLAS Y GANADERAS BPM Y FORMANDO ASOCIACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233733,
            "txPgProblema": "IRRESPONSABLE GESTIÓN ADMINISTRATIVA EN LOS SERVICIOS DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "DETERMINAR LA FORMA MAS  RESPONSABLE DE LA GESTIÓN Y ADMINISTRACIÓN DE  LOS SERVICIOS DE AGUA, SANEAMIENTO Y RESIDUOS SÓLIDOS, MEDIANTE LA  FORMACIÓN DE EMPRESAS DE SERVICIOS EN CONCESIÓN O MIXTAS.",
            "txPgIndicador": "CONTAMINACIÓN POR EL MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "COLCA  IMPLEMENTARA PROGRAMAS MAS  RESPONSABLE DE LA GESTIÓN Y ADMINISTRACIÓN DE  LOS SERVICIOS DE AGUA, SANEAMIENTO Y RESIDUOS SÓLIDOS, MEDIANTE LA  FORMACIÓN DE EMPRESAS DE SERVICIOS EN CONCESIÓN O MIXTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233749,
            "txPgProblema": "USO INADECUADO DE LOS  RECURSOS NATURALES",
            "txPgObjetivo": "IMPLEMENTAR PLANES  Y PROGRAMAS  CON ENFOQUE TERRITORIAL PARA EL DESARROLLO SOSTENIBLE Y DE GESTIÓN AMBIENTAL; APLICACIÓN DEL RECICLAJE DEL AGUA RESIDUAL DE CAMPOS AGRÍCOLAS Y  CAPTACIONES DE AGUA EN REPRESAS, ARA USO ADECUADO.",
            "txPgIndicador": "MALAS PRACTICAS AGRÍCOLAS Y USOS INSOSTENIBLE DE RECURSOS NATURALES",
            "txPgMeta": "SE IMPLEMENTARA  PLANES  Y PROGRAMAS  CON ENFOQUE TERRITORIAL PARA EL DESARROLLO SOSTENIBLE Y DE GESTIÓN AMBIENTAL; APLICACIÓN DEL RECICLAJE DEL AGUA RESIDUAL DE CAMPOS AGRÍCOLAS Y  CAPTACIONES DE AGUA EN REPRESAS, ARA USO ADECUADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233761,
            "txPgProblema": "ALTO PORCENTAJE DE POBREZA EN LAS FAMILIAS",
            "txPgObjetivo": "PROMOVER UNA ECONOMÍA COMPETITIVA Y DIVERSIFICADA; INTEGRADA POR LA VIALIDAD, EL TRANSPORTE Y LA CONECTIVIDAD.",
            "txPgIndicador": "BAJOS RECURSOS ECONÓMICOS DE LAS FAMILIAS",
            "txPgMeta": "SE PROMOVERÁ UNA ECONOMÍA COMPETITIVA Y DIVERSIFICADA; INTEGRADA POR LA VIALIDAD, EL TRANSPORTE Y LA CONECTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}