{
    "datoGeneral": {
        "idPlanGobierno": 19815,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/963323d3-71b9-4246-a0cc-75d5137986ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49d282c9-39fb-449d-94ee-a1bcad3fd182.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208570,
            "txPgProblema": "UN GRAN PORCENTAJE DE LAS VIVIENDAS DEL DISTRITO DE OLLACHEA PRESENTAN UN LIMITADO ACCESO AL SERVICIO BÁSICOS COMO DE AGUA POTABLE, ALCANTARILLADO Y ELECTRICIDAD.",
            "txPgObjetivo": "PROPONER Y EJECUTAR MEDIANTE PROYECTOS DE INVERSIÓN EL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y ELECTRICIDAD EN  ZONAS  QUE AÚN NO CUENTAN CON ESTOS SERVICIOS TOMANDO COMO REFERENCIA LOS MÓDULOS DE LINEAMENTOS TÉCNICOS DEL PNSU DEL MVCYS, PARA DESARROLLAR PROYECTOS SOSTENIBLES EN SANEAMIENTO BÁSICO.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS QUE ACCEDEN AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO POR RED PÚBLICA DE CALIDAD Y MANERA OPORTUNA.",
            "txPgMeta": "INCREMENTAR AL 90% EL SERVICIO DE AGUA POTABLE POR RED PÚBLICA.\n\nAMPLIAR AL 80% EL SERVICIO DE SANEAMIENTO POTABLE POR RED PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208711,
            "txPgProblema": "2. EN NUESTRO DISTRITO DE OLLACHEA EXISTE UNA DEFICIENCIA COBERTURA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DIRIGIDOS AL SECTOR TANTO EN TEMAS DE PREVENCIÓN Y ATENCIÓN E INFRAESTRUCTURA PARA EL BIENESTAR DE LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS Y PROGRAMAS QUE AYUDEN A IMPLEMENTAR POLÍTICAS PÚBLICAS DE SALUD PARA QUE NUESTROS NIÑOS, JÓVENES, ADULTOS Y ADULTOS MAYORES TENGAN ACCESOS A UNA ATENCIÓN DE INTEGRAL EN EL SECTOR SALUD",
            "txPgIndicador": "MONITOREO DEL NÚMERO DE PROYECTOS EN NUESTRO DISTRITO Y EN LAS OFICINAS DE PROYECTOS EN LA PROVINCIA DE CARABAYA Y LA REGIÓN.\n\nNÚMERO DE ATENCIONES INTEGRALES EN SALUD A LA POBLACIÓN DEL DISTRITO DE OLLACHEA.",
            "txPgMeta": "ELEVAR EN UN 80% LA FORMULACIÓN Y EJECUCIÓN DE LOS PROYECTOS DE DESARROLLO EN NUESTRO DISTRITO DE OLLACHEA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208802,
            "txPgProblema": "3. LA EDUCACIÓN ES UN FACTOR MUY IMPORTANTE PARA EL DESARROLLO DE NUESTRO DISTRITO POR ENDE EXISTEN BRECHAS MUY AMPLIAS EN CUANTO A LA EDUCACIÓN DE NUESTROS ESTUDIANTES TANTO EN TEMAS ACADÉMICOS, Y DE INFRAESTRUCTURA PARA MEJORAR LOS ÍNDICES EDUCATIVOS EN NUESTRO DISTRITO",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR MEDIANTE LA CONSTRUCCIÓN DE INFRAESTRUCTURA,\tEQUIPAMIENTO, CAPACITACIÓN, INVOLUCRANDO LA PRODUCTIVIDAD DEL SERVICIO EDUCATIVO.",
            "txPgIndicador": "MONITOREO DEL NÚMERO DE INSTITUCIONES ATENDIDOS DE FORMA INTEGRAL.\nREGISTRO DEL NÚMERO DE ESTUDIANTES SOBRESALIENTES EN LOS TRES NIVELES EDUCATIVOS",
            "txPgMeta": "EJECUTAR LA IMPLEMENTACIÓN Y MEJORAMIENTO EN UN  AL 90% EL ACCESO DE INFRAESTRUCTURA Y SERVICIOS LOCALES PÚBLICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208865,
            "txPgProblema": "EN EL DISTRITO DE OLLACHEA LA INFORMALIDAD VA EN AUMENTO CADA DÍA Y AL RESPECTO NO SE CUENTA CON UN PLAN DE ORDENAMIENTO DEL       TRANSPORTE URBANO Y EL COMERCIO LOCAL.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN PLAN DE ORDENAMIENTO DEL TRANSPORTE URBANO, Y DEL COMERCIO LOCAL DE MANERA ARTICULADA CON LA POBLACIÓN LOS COMERCIANTES Y TRANSPORTISTAS LOCALES.",
            "txPgIndicador": "CANTIDAD DE RUTAS DE TRANSPORTE DE PASAJERO URBANO IMPLEMENTADAS DE FORMA ORGANIZADA Y ORDENADA.\n\nCANTIDAD DE COMERCIANTES EMPADRONADOS EN LA LOCALIDAD.",
            "txPgMeta": "CONTAR CON UN PLAN DE ORDENAMIENTO DEL TRANSPORTE URBANO Y DEL COMERCIO LOCAL IMPLEMENTADO AL 90 %Y PROYECTÁNDONOS A UN 100% DE MANERA ARTICULADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208914,
            "txPgProblema": "2. LAS OPORTUNIDADES LABORALES EN NUESTRO DISTRITO CADA VEZ MÁS VAN EN DESCENSO GENERANDO LA DISERTACIÓN Y MIGRACIÓN DE LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER E IMPULSAR LA ECONOMÍA A TRAVÉS DE LA EJECUCIÓN DE ACTIVIDADES PRODUCTIVAS TANTO EN AGROPECUARIA, MINERÍA, ARTESANAL Y FORESTAL",
            "txPgIndicador": "CANTIDAD DE TRABAJADORES AGREMIADOS EN NUESTRO DISTRITO TANTO EN MINERÍA, AGROPECUARIA, ARTESANAL Y FORESTAL.",
            "txPgMeta": "CANTIDAD DE TRABAJADORES AGREMIADOS EN NUESTRO DISTRITO TANTO EN MINERÍA, AGROPECUARIA, ARTESANAL Y FORESTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208967,
            "txPgProblema": "3. EL TURISMO ES UNA FUENTE DE INGRESOS CONSIDERABLE EN NUESTRO DISTRITO POR ELLO LA LOCALIDAD DE OLLACHEA NO CUENTA CON UN PLAN TURÍSTICO INTEGRAL QUE PUEDA PROMOVER EL TURISMO EN NUESTRA LOCALIDAD.",
            "txPgObjetivo": "PROMOVER LAS ALIANZAS ESTRATÉGICAS ENTRE EL SECTOR PUBLICO Y PRIVADO PARA DESARROLLAR UN SISTEMA INTEGRAL DE PAQUETES TURÍSTICOS EN NUESTRA LOCALIDAD.",
            "txPgIndicador": "NUMERO DE LAS EMPRESAS EMPADRONADOS EN EL RUBRO TURÍSTICO Y  NÚMERO DE TURISTAS VISITANTES A LA LOCALIDAD",
            "txPgMeta": "CONTAR CON UN PLAN INTEGRAL DE CIRCUITOS TURÍSTICOS EN NUESTRA LOCALIDAD Y AMPLIAR EN UN 50% LAS VISITAS TURÍSTICAS POR TEMPORADAS .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209009,
            "txPgProblema": "4. CARENCIA DE UN PROGRAMA DE GESTIÓN INTEGRAL Y FISCALIZACION DE RESIDUOS SÓLIDOS Y SU DISPOSICIÓN DE AGUAS SERVIDAS",
            "txPgObjetivo": "PROMOVER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SOLIDOS DEL DISTRITO MEDIANTE UN PLAN INTEGRAL DESDE SU GENERACIÓN HASTA SU SEGREGACIÓN Y TRATAMIENTO",
            "txPgIndicador": "CANTIDAD DE TONELADAS DE RESIDUOS SÓLIDOS QUE SE ENVÍAN A PARA SU DISPOSICIÓN FINAL",
            "txPgMeta": "REDUCIR AL 70% LA CANTIDAD DE RESIDUOS SOLIDOS Y AUMENTAR EN UN 50% LA SEGREGACIÓN DE LOS MISMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209070,
            "txPgProblema": "5. FALTA DE CONOCIMIENTO Y CULTURA EDUCATIVA EN TEMAS DE SEGREGACIÓN DE RESIDUOS SOLIDOS EN LA LOCALIDAD",
            "txPgObjetivo": "DESARROLLAR PROYECTOS Y PROGRAMAS QUE AYUDEN GENERAR UNA CULTURA EDUCATIVA EN TEMAS DE SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "MONITOREO DEL NÚMERO DE PERSONAS CAPACITADAS EN TEMAS AMBIENTALES Y EL ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "CAPACITAR AL 90% DE LA POBLACIÓN EN EL ADECUADO MANEJO DE LA SEGREGACIÓN DE RESIDUOS SOLIDOS .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209213,
            "txPgProblema": "3. CONTAMINACIÓN  SOSTENIDA DE\tLOS DIFERENTES COMPONENTES DEL AMBIENTE.",
            "txPgObjetivo": "FISCALIZAR Y REALIZAR LABORES DE CONTROL DE ELEMENTOS CONTAMINANTES DEL AMBIENTE EN EL DISTRITO. (CONTAMINACIÓN DEL AIRE, HÍDRICA, SONORA, DEL SUELO, ACÚSTICA, VISUAL.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA EN ACCIONES DE FISCALIZACIÓN Y CONTROL DE ELEMENTOS CONTAMINANTES DEL MEDIO AMBIENTE.",
            "txPgMeta": "MONITOREAR EN UN 60% DE COBERTURA EN FISCALIZACIÓN Y CONTROL DE LOS ELEMENTOS CONTAMINANTES DEL MEDIO AMBIENTE EN EL LA LOCALIDAD DE OLLACHEA .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209278,
            "txPgProblema": "1.PARA UNA EFICIENTE GESTIÓN ES NECESARIO LA CONCERTACIÓN Y EL DIALOGO ENTRE LAS AUTORIDADES Y LA POBLACIÓN YA QUE SE EVIDENCIA LA AUSENCIA DE AUTORIDAD LOCAL EN LOS SECTORES Y CENTROS POBLADOS.",
            "txPgObjetivo": "IMPULSAR UN PLAN DE DESCENTRALIZACIÓN ADMINISTRATIVA DEL GOBIERNO LOCAL EN LOS DIFERENTES SECTORES Y CENTROS POBLADOS DEL DISTRITO DE OLLACHEA .",
            "txPgIndicador": "CANTIDAD DE TONELADAS DE RESIDUOS SÓLIDOS QUE SE ENVÍAN A PARA SU DISPOSICIÓN FINAL.",
            "txPgMeta": "INCREMENTAR LA PRESENCIA DE LOS POBLADORES DE LOS DIFERENTES SECTORES Y CENTROS POBLADOS DE LA LOCALIDAD Y ASÍ AUMENTAR EN UN 80% EL TRABAJO ARTICULADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209310,
            "txPgProblema": "2. SISTEMAS DE GESTIÓN PÚBLICA DEFICIENTE",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN MUNICIPAL DE CAPACIDADES DE ATENCIÓN Y ACREDITACIÓN DE LOS SERVIDORES PÚBLICOS",
            "txPgIndicador": "NÚMERO DE SERVIDORES PÚBLICOS CAPACITADO Y ACREDITADOS PARA EJERCER LA FUNCIÓN PÚBLICA.",
            "txPgMeta": "LOGRAR LA CAPACITACIÓN AL 100% DE LA POBLACIÓN EN EL ADECUADO MANEJO DE LA SEGREGACIÓN DE RESIDUOS SOLIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209340,
            "txPgProblema": "3. EXISTEN PROBLEMÁTICAS TERRITORIALES LAS CUALES GENERAN DESCONCIERTO EN NUESTRA LOCALIDAD MAS QUE TODO CON LOS DISTRITOS LIMITANTES.",
            "txPgObjetivo": "PROMOVER EL SANEAMIENTO FÍSICO TERRITORIAL DE OLLACHEA Y DE SUS SECTORES COLINDANTES.",
            "txPgIndicador": "CONTROL DE LAS ACTAS LIMÍTROFES ENTRE LOS DISTRITOS COLINDANTES .",
            "txPgMeta": "INTEGRAR A LA SOCIEDAD CIVIL EN UN 100% PARA SU SANEAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}