{
    "datoGeneral": {
        "idPlanGobierno": 22624,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07c90078-d353-473d-a3d0-9449c446aba7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8fcd3ae5-f152-4d49-af14-2971b515f707.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215197,
            "txPgProblema": "INCREMENTO DELINCUENCIAL\nEN EL DISTRITO DE PICHANAQUI.\nPROBLEMAS EN LA SEGURIDAD CIUDADANA EN EL DISTRITO DE PICHANAQUI\nFALTA DE CONDICIONES PARA BRINDAR APOYO A LAS MUJERES QUE SUFREN VIOLENCIA FAMILIAR\nESCASA   ORGANIZACIÓN   CON LOS COMITÉS SECTORIALES Y \n\nSEGURIDAD   ALIMENTARIA    Y ALTERNATIVAS  ECONÓMICAS.\nPOCOS      LUGARES         DE ESPARCIMIENTO DEPORTIVO PARA LA JUVENTUD Y DEPORTISTAS.\nEN     EDUCACIÓN     SUPERIOR CONTAMOS   POCAS   CARRERAS PROFESIONALES.\nESCASA PARTICIPACIÓN DE LAS INSTITUCIONES EDUCATIVAS, POBLACIÓN Y MUNICIPALIDAD EN EL DESARROLLO INTEGRAL DEL APRENDIZAJE SUPERIOR UNIVERSITARIO EN LA POBLACIÓN EN GENERAL.\nDÉFICIT DE PROGRAMAS Y ACTIVIDADES PARA EL DESARROLLO DE CAPACIDADES Y COMPETENCIAS  EN LOS NIÑOS, ADOLESCENTES, JÓVENES Y POBLACIÓN EN GENERAL.\nINFRAESTRUCTURA DEPORTIVA DEFICIENTE EN LOS ANEXOS, CENTROS POBLADOS Y CC.NN. DE DISTRITO PICHANAQUI.\nFALTA DE PROMOCIÓN DE ACTIVIDADES DEPORTIVAS EN EL DISTRITO DE  PICHANAQUI.\n\n\n\n\n\n\nFALTA DE EQUIPOS DE ATENCIÓN DE CALIDAD  EN EL HOSPITAL Y PUESTOS DE SALUD Y PROMOCIÓN DE LA SALUD.\nESCASA PREOCUPACIÓN DE LA POBLACIÓN EN TEMAS DE SALUD.\nDEFICIENTE FORMACIÓN EDUCATIVA DE LOS NIÑOS A NIVEL INICIAL PRIMARIA, SECUNDARIA Y UNIVERSITARIA EN LA ZONA URBANA Y RURAL DEL  DISTRITO DE PICHANAQUI\nESCASEZ DE ÁREAS DE ESPARCIMIENTO FAMILIAR.\nANALFABETISMO EN LAS ZONAS RURALES DEL DISTRITO.\nDEFICIENTE PROMOCIÓN DE LAS DANZAS TÍPICAS DE LA REGIÓN",
            "txPgObjetivo": "PROMOVER MAYOR SEGURIDAD A LOS CIUDADANOS DEL DISTRITO DE PICHANAQUI\nFORTALECER LA SEGURIDAD CIUDADANA Y PROMOVER UNA CULTURA DE PREVENCIÓN DE DROGADICCIÓN, ALCOHOLISMO Y VIOLENCIA JUVENIL Y FAMILIAR\nCONSTRUCCIÓN DE LA CASA REFUGIO MUJER INTERCULTURAL\n\nY FORTALECER LAS  ORGANIZACIONES DE TODOS   LOS    COMITÉS SECTORIALES\nPROMOVER LA   PISCICULTURA, LA\nCRIANZA DE CUYES,  ABEJAS  Y OTRAS ALTERNATIVAS NUTRICIONALES Y ECONÓMICAS.\nPROMOVER LA CREACIÓN DE UN\nCENTRO POLIDEPORTIVO ARTÍSTICO DONDE EL JOVEN PICHANAQUINO PUEDA  HACER  DIFERENTES  TIPOS DE DEPORTES BÁSQUET, FULBITO, PATINAJE, BOXEO, PINTURA, ARTESANÍAS, CANTO, DANZA Y TEATRO.\nTRAER    SEDES    DE    DIFERENTES UNIVERSIDADES     CON     NUEVAS CARRERAS\nESTABLECER ALIANZAS ESTRATÉGICAS CON INSTITUCIONES REPRESENTATIVAS PÚBLICAS Y     PRIVADAS PARA PROPICIAR PROYECTOS DE DESARROLLO DE EMPRENDIMIENTO.\nDOTACIÓN DE INFRAESTRUCTURA E IMPLEMENTACIÓN DE PROGRAMAS TÉCNICO PRODUCTIVOS   Y ACTIVIDADES, EN CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS\n\nMATERIALES PRINCIPALES PARA EL DESARROLLO DEL APRENDIZAJE ESTABLECIDO.\nDOTACIÓN DE INFRAESTRUCTURA DEPORTIVA TALES COMO LOSAS POLIDEPORTIVAS EN DIVERSOS ANEXOS, CENTROS POBLADOS Y CC. NN\nGESTIONAR LA CREACIÓN DE LA ACADEMIA DEPORTIVA.\nINCENTIVAR A LA POBLACIÓN MEDIANTE CHARLAS DINÁMICAS PARA EL DESARROLLO PERSONAL EN EL BUEN DESEMPEÑO DE LOS DEPORTES.\nGESTIÓN PARA LA IMPLEMENTACIÓN CON EQUIPOS DE ATENCIÓN MEDICA DE CALIDAD EN EL HOSPITAL Y LOS   PUESTOS DE SALUD DE LAS ZONAS RURALES",
            "txPgIndicador": "AL    2026 EL     80% DE LA POBLACIÓN DE \nPICHANAQUI, SE SIENTE SEGURO \nDISMINUIR EN 20% CADA AÑO LOS CASOS DE ROBOS Y ASALTOS EN LA CIUDAD.\nAL 2026 AL 100 % LA IMPLEMENTACIÓN DE SISTEMA DE CÁMARAS Y CENTRO DE MONITOREO,\n\n\n\nAL TERMINO DE LA GESTIÓN (2026) SE CUENTA CON UNA CASA REFUGIO MUJER DEBIDAMENTE IMPLEMENTADA \n\nAL CONCLUIR LOS 4 AÑOS DE GOBIERNO MUNICIPAL EL 80% DE LA POBLACIÓN PERTENECE A LA ORGANIZACIÓN SECTORIAL.\nAL 2026 EL 70% CON\nBUENA SEGURIDAD ALIMENTARIA (NUTRICIÓN), Y ECONOMÍA.\nAL 2026 AL 80% CENTRO POLIDEPORTIVO ARTÍSTICO.\n\n\n\n\nAL 2026 AL 80% DE GESTIÓN\n\nAL 2026 AL 80 % CON UN BANCO DE PROYECTOS Y CONVENIOS SUSCRITOS.\n\n\n\n\nAL 2026 AL 80 % CON UNA GESTIÓN \nADECUADO ESPACIO PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS TALLERES Y PROGRAMAS MENCIONADOS \n\nAL 2026 AL 100 % REUNIÓN CON REPRESENTANTES\n\n\n\nAL 2026 AL 70 % EN FUNCIONAMIENTO\n\n\n\nAL 2026 AL 100 % LA FISCALIZACIÓN DE  ADQUISICIÓN DE EQUIPOS.\n\n\n\n\nAL 2026 AL 90% CAMPAÑAS MEDICAS DESARROLLADAS, CON PARTICIPACIÓN DE LA POBLACIÓN CIVIL EN LAS CAMPAÑAS DE SALUD.\n\n\n\nAL 2026 AL 70 % ALIANZAS ESTRATÉGICAS PARA OBTENCIÓN DE MOBILIARIO Y MEJORAMIENTO DE INFRAESTRUCTURA..\n\n\n\n\nAL 2026 AL 100 % DE ESPACIOS DE ESPARCIMIENTO MEJORADOS. PRESENTACIÓN DE PROYECTO DE PISCINA MUNICIPAL\nESPACIOS NATURALES ADAPTADOS PARA SANA RECREACIÓN,\nAL 2026 SE LOGRA LA ERRADICACIÓN DEL ANALFABETISMO EN EL DISTRITO DE PICHANAKI\nAL 2026 AL 80 % CONCURSO DE DANZAS TÍPICAS, INTER COLEGIOS, INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "DISMINUIR EN 20% CADA AÑO LOS CASOS DE ROBOS Y ASALTOS EN LA CIUDAD.\nTRABAJAREMOS DE LA MANO CON LA JUNTA VECINALES Y DOTAREMOS DE ALIMENTOS CADA MES\nCONVENIO CON LA PNP PARA LA ATENCIÓN DE EMERGENCIAS. \nINSTALACIÓN Y MONITOREO DE CÁMARAS DE VIGILANCIA EN LA ZONA URBANA Y EN LAS ENTRADAS DE LAS 13 MICROCUENCAS EN LAS CADENAS DE CONTROL.\nREALIZAR ESTRATEGIA PARA LA IDENTIFICACIÓN DE LOS MICRO COMERCIALIZADORES DE DROGAS CON APOYO DE LAS FUERZAS ARMADAS. \nPROGRAMA DE PREVENCIÓN DE ADICCIONES A SUSTANCIAS NOCIVA PARA LA SALUD Y VIOLENCIA JUVENIL EN LAS ESCUELAS Y ORGANIZACIONES JUVENILES.\nESTUDIO, ELABORACIÓN DEL EXPEDIENTE TÉCNICO Y CONSTRUCCIÓN DE LA CASA REFUGIO MUJER INTERCULTURAL, DEBIDAMENTE IMPLEMENTADA \nBRINDAREMOS UNA OFICINA AL FRENTE DE DEFENSA DE LAS MUJERES DE PICHANAQUI. \nCONTRATAREMOS CON UN PROFESIONAL EN DERECHO PARA QUE PUEDA ORIENTAR LOS DIFERENTES PROBLEMAS DE LA POBLACIÓN RURAL Y SERÁ PAGADO POR EL ALCALDE.\nREALIZAR EVENTOS DE GESTIÓN EN LOS COMITÉS SECTORIALES CADA AÑO CON PRESUPUESTO Y PLAN DE TRABAJO\nCONTRATAREMOS CON UN PROFESIONAL EN DERECHO PARA QUE PUEDA ORIENTAR LOS DIFERENTES PROBLEMAS DE LA POBLACIÓN RURAL Y SERÁ PAGADO POR EL ALCALDE\nLA SUBGERENCIA DE DESARROLLO ECONÓMICO DEBERÁ IMPLEMENTARSE CON TÉCNICOS ESPECIALISTAS EN SEGURIDAD ALIMENTARIA, CRIANZA DE ABEJAS Y OTROS CULTIVOS ALTERNATIVOS SOSTENIBLE.\nELABORAR ESTUDIOS Y PROYECTOS PRODUCTIVOS EN SEGURIDAD ALIMENTARIA, PISCICULTURA, APICULTURA Y OTROS CULTIVOS ALTERNATIVOS SOSTENIBLE.\nELABORACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215264,
            "txPgProblema": "BAJA RENTABILIDAD DE LOS PRODUCTOS AGRICOLAS COMO CAFÉ, CITRICOS Y OTROS.\n BAJO COSTOS DE   LOS PRODUCTOS AGRÍCOLAS  COMO EL CAFÉ, CÍTRICOS Y OTROS.\nDEFICIENTE PRODUCCIÓN DE LOS CULTIVOS Y ALIMENTACIÓN NUTRICIONAL DEL   POBLADOR RURAL Y URBANO.\nCARRETERAS EN PÉSIMAS CONDICIONES EN LOS CENTROS POBLADOS, OCASIONANDO PÉRDIDAS EN TIEMPO Y DINERO.\nFALTA DE ABONOS Y UNA PLANTA DE PROCESO DE ABONOS PARA ABASTECER A TODOS NUESTROS AGRICULTORES DE PICHANAQUI, PARA UNA AGRICULTURA PRODUCTIVA DE CALIDAD.\nFALTA DE     ASOCIATIVIDAD\nORGANIZACIONAL Y EMPRESARIAL PARA UN EMPRENDIMIENTO SOCIO ECONÓMICO PRODUCTIVO EN AGRICULTURA, TURISMO, ARTESANÍA.\nEL INCREMENTO DE ARBITRIOS EN CASCO URBANO SABIENDO QUE LA AGRICULTURA  SUFRIÓ UNA BAJA ECONÓMICA EN LA PRODUCCIÓN POR LA ROYA Y EL PRECIO BAJO DEL CAFÉ.\nTRANSPORTE    DE    VEHÍCULO MENOR  SIN  NÚMERO  PROPIO\n(MOTOTAXISTA).\nDEFICIENTE DESARROLLO DEL TURISMO EN EL DISTRITO PICHANAQUI\nLIMITADA INFRAESTRUCTURA TURÍSTICA QUE INCENTIVE LA AFLUENCIA DEL TURISMO LOCAL, NACIONAL E INTERNACIONAL \nFERIAS DE PRODUCTORES AGRÍCOLAS DE LAS ZONAS RURALES\nAGRICULTORES JÓVENES SE ENCUENTRAN DESORIENTADOS PARA INICIAR UNA ORGANIZACIÓN, COOPERATIVISMO O EMPRESAS AGRÍCOLAS. SIENDO UN FACTOR DE DESALIENTO PARA EMPRENDER.\nDEFICIENTE APOYO TÉCNICO A LOS AGRICULTORES PARA MEJORAR SU PRODUCCIÓN Y CALIDAD DE SUS PRODUCTOS\nMÍNIMO O BAJO CONSUMO PER CÁPITA DE CAFÉ EN TAZA EN EL ÁMBITO DISTRITAL PROVINCIAL Y REGIONAL.\nFALTA DE CAPACITACIÓN EN TEMAS CREDITICIOS Y ADECUADOS CR",
            "txPgObjetivo": "FACILITAR EL ACCESO A NUEVOS MERCADOS A NIVEL LOCAL, NACIONAL, INTERNACIONAL PARA MEJORAR LOS INGRESOS DE LOS PRODUCTORES  \nIMPLEMENTACIÓN DE BIOHUERTOS FAMILIARES CON INSTITUCIONES EDUCATIVAS EN LOS CENTROS POBLADOS, ANEXO, CC.NN.  Y ORGANIZACIONES CIVILES.\nAPERTURA DE RAMALES HACIA LA CHACRA DE LOS AGRICULTORES DE PICHANAQUI, ORGANIZADOS Y NO ORGANIZADOS.\nGESTIONAR DE AGRORURAL TODO LO QUE SE PUEDA, CONVENIOS CON SAN FERNANDO, REDONDOS, Y OTRAS AVÍCOLAS, EMPRESAS DE GRANJAS DE CUYES, GUANO DE OVINOS.\nEMPRENDEDORES   ORGANIZADOS MEDIANTE EL MINISTERIO DE LA PRODUCCIÓN CON EL (CENTRO DE DESARROLLO EMPRESARIAL) QUE PROMUEVE LA CREACIÓN DE COOPERATIVAS, ASOCIACIONES, EMPRESAS, CON TODAS LAS FACILIDADES EN LA CREACIÓN DE EMPRENDIMIENTOS DE CUALQUIER IDEA DE NEGOCIO EMPRENDEDOR Y ASESORAMIENTO AL 100 % GRATUITO\nREDUCCIÓN   DE  ARBITRIOS  PARA PAGAR EL 60% DEL COSTO ACTUAL.\nASIGNACIÓN DE NÚMERO PROPIO A TODOS LOS MOTOTAXISTAS DEL DISTRITO      PICHANAQUI EN CONVENIO CON LA MUNICIPALIDAD DE PERENE.\nPROMOVER EL TURISMO EN EL DISTRITO.PICHANAQUI,\nCAPACITACION DE GUÍAS TURISTICOS PARA LA BUENA   ATENCIÓN A LOS VISITANTES.\nGENERAR LA INFRAESTRUCTURA TURÍSTICA A NIVEL LOCAL CON LA INSTALACIÓN DE TELEFÉRICOS PARA COMUNICAR EL LADO IZQUIERDO CON EL MIRADOR DEL LADO DERECHO DEL DISTRITO DE PICHANAQUI\nPLANIFICAR Y ORGANIZAR LAS FERIAS AGROPECUARIAS\nPROMOVER A LA CONSTITUCIÓN DE ORGANIZACIONES DE AGRICULTORES EN ASOCIACIONES, COOPERATIVAS Y EMPRESAS AGROPECUARIAS  \nGESTIONAR ALIANZAS ESTRATÉ",
            "txPgIndicador": "AL   2026   EL   80%   DE PRODUCTORES AGRÍCOLAS DEBEN TENER UNA ECONOMÍA RENTABLE.\n\nAL 2026 AL 50% LAS FAMILIAS DE LA ZONA RURAL CON BIOHUERTOS, CONCURSO ESTUDIANTIL DE PLATOS NUTRITIVOS Y CREATIVOS CON PRODUCTOS DE LA ZONA.\n\n\nAL   2026   EL   90%   DE NUESTRA AGRICULTURA DE DEBE TENER TODAS LAS FACILIDADES DE ACCESIBILIDAD PARA UNA MEJOR ECONOMÍA.\n\nAL   2026 EL   90%   DE NUESTRA AGRICULTURA DEBE PRODUCIR CALIDAD Y PRODUCCIÓN.\nAL   2026 EL   90%   DE EMPREGNDEDORES  PRODUCEN,           VENDEN, PROCESAN Y SON ECONÓMICAMENTE SOSTENIBLES.\nAL   2026   EL   60%   DEL SECTOR URBANO  DEBE DE PAGAR SU ARBITRIO BAJO.\nEL   2026   EL   70%   DE MOTOTAXISTAS             CON NÚMERO PROPIO.\nAL 2026 AL 80 % TURISMO INTEGRADO CON APERTURA Y MANTENIMIENTO\n\n\n\nAL 2026 SE LOGRA INSTALAR EL TELEFÉRICO MUNICIPAL DEL DISTRITO DE PICHANAQUI\nAL 2026 AL 100 % LAS FERIAS DE LOS PRODUCTORES AGROPECUARIOS. DE DIFERENTES MICROCUENCAS\n\nAL 2026 AL 50 % DE PRODUCTORES AGRÍCOLAS CONFORMADOS EN ORGANIZACIONES U EMPRESA AGROPECUARIAS\n\n\nEL 100% DE LOS PRODUCTORES DEL DISTRITO DE PICHANAQUI AL 2026, RECIBEN LA ASISTENCIA TÉCNICA Y EXTENSIÓN AGRÍCOLA PARA MEJORAR SUS CULTIVOS. \nAL 2026 AL 100 % LAS FERIAS DEL CONSUMO DE CAFÉ REALIZADAS MEDIANTE ALIANZAS ESTRATÉGICAS.\n\n\n\n\nAL 2026 AL 70% DE MUJERES CAPACITADAS CON TALLERES TÉCNICO PRODUCTIVOS\n\n\n\n\nAL 2026 AL 100 % PLAN TURÍSTICO DISTRITAL CON REUNIONES DE CONCERTACIÓN CON LOS ACTORES INVOLUCRADOS EN EL TURISMO Y CIRCUITO TURÍSTICO OFICIAL CONSTITUIDO\n\n\n\n\nAL 2026 AL",
            "txPgMeta": "FACILITAR EL ACCESO A NUEVOS     MERCADOS INTERNACIONAL, NACIONAL Y LOCAL PARA MEJORAR EL MEJOR PRECIO DEL PRODUCTO.\nPROMOVER LA DIVERSIFICACION PRODUCTIVA DE LOS PREDIOS DE LOS PRODUCTORES CON LA PARTICIPACION DE PROFESIONALES DEL DISTRITO DE PICHANAQUI\n\nIMPLEMENTAR UN  PROGRAMAS PARA EL MANEJO DE BIOHUERTOS Y CHACRAS INTEGRALES. \nDESARROLLAR FERIAS MENSUALES PROMOVER EL CONSUMO INTERNO DE VERDURAS Y FRUTAS DEL BIOHUERTO DE LA ZONA EN LOS CENTROS EDUCATIVOS. \nIMPLEMENTACIÓN POZAS DE COMPOST EN LAS MICROCUENCAS CON LOS DESECHOS DE LOS MERCADOS Y POBLACIÓN EN GENERAL.\nREALIZAREMOS UN CENSO EN LAS 13 MICROCUENCAS PARA SABER CUÁNTOS AGRICULTORES EXISTE Y A QUE CULTIVO SE DEDICAN.\nINSTALAREMOS VIVEROS DESCENTRALIZADOS EN LA13 MICROCUENCAS DE PALTO, CAFÉ, CÍTRICOS, FORESTALES. Y ORNAMENTALES\nSE REALIZARÁ CONVENIO CON LAS EMPRESAS PRODUCTORAS DE ABONO ORGÁNICO PARA ADQUIRIR Y ENTREGAR A CADA AGRICULTOR 20 SACOS.\nREALIZAREMOS LA DIVERSIFICACIÓN DE CULTIVOS SEGÚN EL NIVEL DEL MAR\nTITULACIÓN DE PREDIOS RURALES REMANENTES A TRAVÉS DE CONVENIO CON EL MIDAGRI / DRA -JUNIN.\n RECONVERSIÓN DE CULTIVOS (DS ,019-2004 LEY 29736)\nFOMENTO A LA ASOCIATIVIDAD DE PEQUEÑOS Y MEDIANOS PRODUCTORES.\n MEJORA LA GESTIÓN Y ADOPCIÓN DE TECNOLOGÍAS DE PEQUEÑOS Y MEDIANOS PRODUCTORES.\nREALIZAREMOS CONVENIO INTERINSTITUCIONAL CON INIA PARA REALIZAR EL ANÁLISIS DE SUELO.\nADQUISICIÓN DE UN PULL DE MAQUINARIA PARA ASFALTAR LOS CENTROS POBLADOS\n\nDISTRIBUIR ABONOS A LOS AGRICULTORES A PRECIOS COMPETITIVOS PARA BAJ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215315,
            "txPgProblema": "PERDIDA  DE BOSQUES  POR\nAGRICULTURA EXTENSIVE Y MIGRATORIA\nPERDIDA      DE      RESIDUOS ORGÁNICOS\nFALTA DE ADECUADO MANEJO\nDE RESIDUOS SOLIDOS\nINADECUADO USO DE ABONOS PARA EL SUELO POR DESCONOCIMIENTO.\nINCREMENTO DE LAS ÁREAS DEGRADADAS PRODUCIDAS POR LA QUEMA Y EL USO DE MONOCULTIVOS AGRÍCOLAS.\nDEFICIENTE VISIÓN DE LAS DEFENSAS RIBEREÑAS.\nESCASA GESTIÓN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.\nDEFICIENTE SERVICIO Y TRATAMIENTO DEL AGUA   PARA EL CONSUMO DE LA POBLACIÓN DE LA ZONA URBANA Y RURAL\nCONTAMINACIÓN DEL AMBIENTE POR LAS AGUAS SERVIDAS, RESIDUOS FECALES Y BOTADEROS DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER    EL       MANEJO\nSOSTENIBLE  DEL  TERRITORIO LOCAL EN ECOSISTEMAS FORESTALES, CORREDORES BIOLÓGICOS (AGROFORESTERIA) COMO MODELO TURÍSTICO SOCIOECONÓMICO.\nTRATAMIENTO   DE   RESIDUOS PARA BENEFICIOS PRODUCTIVOS DE ABONO ORGÁNICO Y RECICLADOS.\nIMPLEMENTAR UNA PLANTA DE\n\nRESIDUOS SÓLIDOS  ACORDE  A LA REALIDAD DEL DISTRITO.\nIMPULSAR EL ADECUADO USO DE ABONO PARA EL SUELO.\nIMPLEMENTACIÓN DE PROGRAMAS DE RECUPERACIÓN DE SUELOS DEGRADADOS.\nARBORIZAR LAS RIBERAS DEL RIO PERENE, PARA LA OXIGENACIÓN DEL VALLE.\nDESARROLLAR ALIANZAS Y PROYECTOS PARA PRESERVAR EL MEDIO AMBIENTE.\nMEJORAMIENTO Y MANTENIMIENTO SANITARIO DEL SERVICIO DE AGUA POTABLE EN CALIDAD Y CANTIDAD.\nGESTIÓN DE PROYECTOS PARA EL TRATAMIENTO DE AGUAS SERVIDAS Y OTROS.",
            "txPgIndicador": "AL    2026    EL    DISTRITO   DE\nPICHANAQUI  LLEGARA  AL  80% EN EL MANEJO SOSTENIBLE DEL TERRITORIO\nAL 2026            90%\nAPROVECHAMIENTO PRODUCTIVO.\nAL    2026    80%    DE    SU\n\nIMPLEMENTACIÓN.\nAL 2026 AL 100% LOS ANÁLISIS DE SUELO CON AGRICULTORES, CAPACITADOS Y SENSIBILIZADOS\n\n\n\nAL 2026 AL 100% PROYECTO PARA LA RECUPERACIÓN DE SUELOS\n\n\nAL 2026 AL 100 % PLANTACIONES DE ÁRBOLES EN LAS RIBERAS DEL RIO PERENE.\n\nAL 2026 AL 100 % TRATADOS CON ONGS DE INCREMENTO DE PLANTACIONES FORESTALES\n\n\n\n\nAL 2026 AL 100 % SISTEMA DE TRATAMIENTO DE AGUA POTABLE IMPLEMENTADO. CON \nACTA DE ACUERDOS DE JAS PARA SISTEMA DE AGUA POTABLE ZONA URBANA Y RURAL.\n\n\n\nAL 2026 AL 100 % DE ESTUDIO DE SANEAMIENTO INTEGRAL",
            "txPgMeta": "PROMOVER DE MANERA RESPONSABLE LA CONSERVACION DEL BOSQUE PRIMARIO Y SECUNDARIO DEL DISTRITO DE PICHANAQUI POR INTERMEDIO DE LA GESTION DEL BOSQUE MODELO. \nSENSIBILIZAR Y GENERAR CONCIENCIA EN LOS CIUDADANOS EL TRATAMIENTO Y USO DE LOS RESIDUOS ORGANICOS \nINSTALAR UNA PLANTA DE PRODUCCION Y ELABORACION DE ABONOS ORGANICOS POR EL MUNICIPIO DE PICHANAQUI\nALIANZA ESTRATÉGICA CON LA DIRECCIÓN REGIONAL DE AGRICULTURA E INÍA DE PICHANAQUI PARA REALIZAR UN ANÁLISIS DE SUELO EN LOS DIFERENTES CULTIVOS. \nREALIZAR CONVENIOS CON LAS UNDAC, UNISCJSA E INSTITUTO AGROPECUARIO PARA BRINDAR CAPACITACIONES TÉCNICAS PARA EL USO CORRECTO DEL ABONAMIENTO Y FERTILIZACIÓN.\nGESTIÓN Y PROYECTOS PARA RECUPERACIÓN DE SUELOS DEGRDADOS E IMPLEMENTACIÓN DE PROYECTOS FORESTALES O SIMILARES.\nESTABLECEREMOS UN PROGRAMA DE RECUPERACIÓN DE SUELOS DEGRADADOS\nCONVOCATORIA A LOS REPRESENTANTES DE ANEXOS CENTROS POBLADOS Y CC.NN. JUNTO A LA DIRECCIÓN REGIONAL DE AGRICULTURA. \nRECUPERACIÓN DE RIBERAS DEL RIO PERENE\nALIANZAS ESTRATÉGICAS CON ONGS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.\nPROYECTOS DE REFORESTACIÓN CON CAPTURA DE CARBONO.\nCONVOCATORIA A LOS REPRESENTANTES DE ANEXOS, CENTROS POBLADOS Y CC.NN. JUNTO A LA INÍA PARA LA DOTACIÓN DE PLANTAS PARA REFORESTAR.\nGESTIÓN PARA LA IMPLEMENTACIÓN DE SISTEMAS DE TRATAMIENTO DE AGUA POTABLE. \nFORTALECIMIENTO DE LAS JAS Y MANTENIMIENTO DE SISTEMAS DE AGUA EN EL SECTOR RURAL.\nCONSTRUCCIÓN DE RESERVORIOS EN LA ZONA URBANA Y RURAL CON MAYOR CAPACIDAD DE ALMACENAMIENTO CO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215378,
            "txPgProblema": "ELEVADAS TASA DE PAGOS DE TRIBUTOS MUNICIPALES.\nESTRUCTURA ORGÁNICA  DE  LA MUNICIPALIDAD NO ES ACORDE A LA REALIDAD LOCAL.\nESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD SE ENCUENTRA DESACTUALIZADA.\nTRABAS    BUROCRÁTICAS     Y “CUELLOS  DE  BOTELLA”  EN  LA ORGANIZACIÓN MUNICIPAL\nDEFICIENTE SISTEMA DE PLANIFICACIÓN Y DESARROLLO EN LA MUNICIPALIDAD\nESCASA PARTICIPACIÓN DE LOS CIUDADANOS EN LA GESTIÓN MUNICIPAL.\nDEFICIENTE ATENCIÓN AL CIUDADANO.\nFALTA DE TRABAJO MULTIDISCIPLINARIO Y MULTISECTORIAL.\nPERFIL PROFESIONAL DE LOS SERVIDORES MUNICIPALES NO CUMPLEN REQUISITOS E IDONEIDAD PARA EL DESEMPEÑO DEL PUESTO, SIN VOCACIÓN DE SERVICIO, CON INTERESES PERSONALES DISTINTOS A LOS INTERESES DE LA POBLACIÓN.\nLIMITADA COORDINACIÓN CON LA SOCIEDAD CIVIL Y REPRESENTACIÓN CIUDADANA.\nAUTORIDADES Y SERVIDORES CARENTES DE HONESTIDAD EN LOS TRÁMITES ADMINISTRATIVOS E INFORMACIÓN ECONÓMICA.\nINSTITUCIÓN MUNICIPAL CON MÍNIMA TRANSPARENCIA E INFORMACIÓN Y APLICACIÓN DE LA LEY DE TRANSPARENCIA.\nGESTIÓN Y ADMINISTRACIÓN DÉBIL EN LOS ANEXO Y CENTROS POBLADOS.\nFALTA DE PADRÓN DE ORGANIZACIONES CIVILES EN EL DISTRITO.",
            "txPgObjetivo": "EXONERACIÓN Y AMNISTÍAS A\nLOS TRIBUTOS DEL DISTRITO.\nESTABLECER  EL  PROCESO  DE\nREESTRUCTURACIÓN MUNICIPAL.\nMODERNIZAR LA ESTRUCTURA ORGÁNICA DEL GOBIERNO MUNICIPAL PARA OFRECER SERVICIOS TRANSPARENTES Y EFICIENTES A LOS CIUDADANOS.\nPOTENCIAR   EL   PROCESO   DE\nSIMPLIFICACIÓN ADMINISTRATIVA EN LA MUNICIPALIDAD.\nAPLICACIÓN OPORTUNA DE LAS HERRAMIENTAS DE GESTIÓN.\nGESTIÓN Y LEY DE MUNICIPALIDADES EN LA PLANIFICACIÓN DEL DESARROLLO.\nDESARROLLAR SESIONES DE CON- CEJO TRIMESTRAL DESCENTRA- LIZADAS Y ACCESO TOTAL A LA INFORMACIÓN PÚBLICA PARA UN MAYOR INVOLUCRAMIENTO DE LA POBLACIÓN.\nMEJORAR LA ATENCIÓN AL CIUDADANO.\nMEJORAR LA RELACIÓN DE LA MUNICIPALIDAD CON LAS DISTINTAS ORGANIZACIONES DEL ESTADO.\nANALIZAR LOS PUESTOS Y LAS FUNCIONES EN FUNCIÓN DE LAS NECESIDADES LOCALES. MEJORAR LA CALIDAD EN EL PROCESO DE SELECCIÓN DE PERSONAL.\nMAYOR PARTICIPACIÓN DE LAS ORGANIZACIONES CIVILES DEBIDAMENTE REPRESENTADAS, (COMERCIANTES, MOTOTAXISTAS, AMBULANTES, TRANSPORTISTAS, ETC.) CON EL APOYO DE LA GESTIÓN MUNICIPAL, ORGANIZADAS POR SECTORES Y SEGÚN LA PROBLEMÁTICA EXISTENTE.\nBRINDAR INFORMACIÓN OPORTUNA Y FIDEDIGNA EN CUMPLIMIENTO DE LA NORMATIVIDAD VIGENTE. \nESTABLECER MECANISMOS PARA TRANSPARENTAR LA GESTIÓN MUNICIPAL.\nFORTALECER LA CAPACIDAD DE GESTIÓN Y ADMINISTRACIÓN EN LOS ANEXOS, CENTROS POBLADOS Y CC.NN.\nCONOCER A LOS REPRESENTANTES DE LAS DISTINTAS ORGANIZACIONES CIVILES.",
            "txPgIndicador": "AL 2026  100%  EFICAZ  EN ATENCIÓN RÁPIDA.\nAL 2026 AL 100 % ACTUALIZACIÓN DE HERRAMIENTAS\n\nAL      2026     100%      DE\nMEJORAMIENTO.\nAL 2026 AL 100 % CAPACITADOS\n\nAL 2026 AL 80 % MEJORA DE LA PARTICIPACIÓN DEL CIUDADANO EN LA GESTIÓN MUNICIPAL\n\n\n\nAL 2026 AL 40 % ANÁLISIS MAPA DE VIAJE DEL CLIENTE. \nCON (CUSTUMER JOURNEY MAP). \nAL 2026 AL 80 % PLAN DE COMITÉS MULTISECTORIALES PARA EL TRABAJO CONCERTADO\n\nAL 2026 AL 100% DE INSTRUMENTOS ACTUALIZADOS, PERSONAL REUBICADO ACORDE A SU PERFIL Y PLAN DE CAPACITACIÓN PARA LOS SERVIDORES MUNICIPALES.\n\n\n\n\nAL 2026 AL 100% DE SECTORES ORGANIZADOS.\n\n\n\nAL 2026 AL 100% DE SERVIDORES MUNICIPALES SENSIBILIZADOS, PARA DIFUNDIR INFORMACIÓN SOBRE LOS TRÁMITES ADMINISTRATIVOS MUNICIPALES.\n\n\nAL 2026 AL 100% DE LA POBLACIÓN INFORMADA CON AUDIENCIA SEMESTRAL,\nORGANIZACIONES CIVILES INVOLUCRADAS EN LA FISCALIZACIÓN Y \nPÁGINA WEB ACTUALIZADA\n\n\n\nAL 2026 AL 100% REPRESENTANTES CAPACITADOS\n\nAL 2026 AL 100%   EMPADRONADO LAS ORGANIZACIONES CIVILES.",
            "txPgMeta": "ANALIZAR Y LEGISLAR MEDIANTE ORDENANZA MUNICIPAL EL PAGO RACIONAL DE LOS TRIBUTOS MUNICIPALES \nREESTRUCTURACIÓN DE LA GESTIÓN MUNICIPAL SEGÚN LA NECESIDAD Y NUEVO ORDEN DE DESARROLLO DEL DISTRITO\nACTUALIZAR LAS HERRAMIENTAS DE GESTIÓN ADMINISTRATIVA ACORDE A LA NORMATIVIDAD VIGENTE.\nCREAREMOS LA GERENCIA DE DESARROLLO DE CC.NN. EN EL DISTRITO DE PICHANAQUI CON NIVEL DE UNIDAD EJECUTORA OPD.  \nRECEPCION Y SEGUMIENTO DE DOCUMENTOS POR CADA GERENCIA\nCAPACITACIÓN Y OTORGAMIENTO DE INCENTIVOS EN EL CUMPLIMIENTO DE METAS.\nCAMPAÑA DE SENSIBILIZACIÓN SOBRE LOS DERECHOS Y DEBERES DEL CIUDADANO. \nINCENTIVOS A LA POBLACIÓN ORGANIZADA DE ACUERDO A SU DESEMPEÑO Y PARTICIPACIÓN EN EL GOBIERNO LOCAL.\nPROYECTO DE TRANSFORMACIÓN DIGITAL EN LA PRESTACIÓN DE SERVICIOS MUNICIPALES.\nCOMITÉ MULTISECTORIAL PARA EL TRABAJO CONCERTADO. ALIANZAS ESTRATÉGICAS CON LAS ENTIDADES DEL SECTOR SALUD, AGRICULTURA, EDUCACIÓN, MINISTERIO DEL INTERIOR, TRANSPORTE, TURISMO,  PARA REALIZAR TRABAJOS EN CONJUNTO.\nACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL ACORDE A LA REALIDAD LOCAL (ROF, MOF, CAP, PAP, TUPA, MAPRO, RIT). \nASIGNACIÓN DE FUNCIONES DE ACUERDO AL PERFIL PROFESIONAL. \nIDENTIFICACIÓN DE NECESIDADES DE CAPACITACIÓN DE LOS SERVIDORES MUNICIPALES.\nCONFORMACIÓN Y/O ACTUALIZACIÓN DE ORGANIZACIONES VECINALES POR SECTORES Y TIPO DE PROBLEMÁTICA EXISTENTE.\nCEDEREMOS 0.30 CM A LOS COMERCIANTES DE LOS MERCADOS\nHAREMOS UNA ORDENANZA MUNICIPAL PARA QUE LOS AMBULANTES DE LOS DOMINGOS SE QUEDEN EN ESE LUGAR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}