{
    "datoGeneral": {
        "idPlanGobierno": 19189,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/46cab2fd-435b-4f9b-85c3-8750952f1994.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f889a70b-ac16-4709-b754-89b785dbf5db.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181982,
            "txPgProblema": "DADO QUE, EN EL DISTRITO DE MALA LA INSEGURIDAD Y LA VIOLENCIA EN LOS ÚLTIMOS AÑOS SON RESULTADO DE UN COMPLEJO ENTRAMADO DE PROBLEMAS SOCIALES Y ECONÓMICOS RELACIONADOS CON LA POBREZA, LA DESINTEGRACIÓN FAMILIAR, LOS PRECARIOS NIVELES DE EDUCACIÓN, SALUD, CULTURA, DEPORTE Y LOS EFECTOS DE LA PANDEMIA COVID-19, Y QUE AL NO CONTAR CON PROCEDIMIENTOS Y MECANISMOS EFICIENTES Y EFICACES LOS ÍNDICES DELICTIVOS SON DE UN RIESGO ALTO EN LA CONVIVENCIA SEGURA Y PACÍFICA DE LOS CIUDADANOS.",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA DE SEGURIDAD ORIENTADO A LA PROTECCIÓN, PREVENCIÓN Y  ENFRENTAMIENTO ANTE CUALQUIER AMENAZA QUE PONGA EN PELIGRO LA SEGURIDAD LOCAL..",
            "txPgIndicador": "CAPACIDAD DE SINERGIA DE LAS INSTITUCIONES PARA LA SEGURIDAD DEL DISTRITO. \nNÚMERO DE CASETAS IMPLEMENTADAS EN LAS ZONAS RURALES Y URBANAS.\nPROGRAMAS EDUCATIVOS EJECUTADOS/TOTAL DE PROGRAMAS EN TEMAS DE SEGURIDAD LOCAL.\nNÚMERO DE INTERVENCIONES DE ACTOS DELICTIVOS/TOTAL DE ACTOS DELICTIVOS.",
            "txPgMeta": "REDUCIR LOS ALTOS ÍNDICES DELICTIVOS A TRAVÉS DE LA ACCIÓN CONJUNTA DE LA MUNICIPALIDAD DISTRITAL DE MALA, MINISTERIO DEL INTERIOR, POLICÍA NACIONAL DEL PERÚ, FISCALÍA DE PREVENCIÓN DEL DELITO, JUNTAS VECINALES Y EMPRESAS PRIVADAS CON EL SOPORTE DEL SISTEMA DE GESTIÓN DE COMUNICACIÓN INTEGRADO GEO-CERCA, PATRULLAJE ARTICULADO DISTRITALES, CASETAS ESTRATÉGICAS EN ZONAS URBANAS-RURALES, DRONES DE VIGILANCIA, CÁMARAS DE VIDEO-VIGILANCIA FACIAL Y CANALES DE COMUNICACIÓN EFICIENTE DURANTE LAS 24 HORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182101,
            "txPgProblema": "DEL PERÚ, FISCALÍA DE PREVENCIÓN DEL DELITO, JUNTAS VECINALES Y EMPRESAS PRIVADAS CON EL SOPORTE DEL SISTEMA DE GESTIÓN DE COMUNICACIÓN INTEGRADO GEO-CERCA, PATRULLAJE ARTICULADO DISTRITALES, ASETAS ESTRATÉGICAS EN ZONAS URBANAS-RURALES, DRONES DE VIGILANCIA, CÁMARAS DE VIDEO-VIGILANCIA FACIAL Y CANALES DE COMUNICACIÓN EFICIENTE DURANTE LAS 24 HORAS. EL INCREMENTO INFORMAL DE PARADEROS COMO DE VEHÍCULOS MAYORES Y MENORES, ABANDONO DEL TERMINAL TERRESTRE, VÍAS EN MAL ESTADO, AUSENCIA DE SEÑALIZACIONES, Y SEMAFORIZACIÓN, QUE FRENAN EL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA DE REGULACIÓN INTEGRADO ORIENTADO AL ORDENAMIENTO DEL TRANSPORTE EN EL DISTRITO.",
            "txPgIndicador": ". CAPACIDAD DE SINERGIA DE LAS INSTITUCIONES PARA LA REGULACIÓN DEL TRANSPORTE.\n2. NÚMERO DE INTERVENCIONES POR INFRACCIONES/NÚMERO DE EMPRESAS.\n3. DESCONGESTIÓN DE LAS VÍAS.\n4. NÚMERO DE INSPECTORES HOMOLOGADOS CON SUTRAN.",
            "txPgMeta": "MEJORAR LA PRESTACIÓN DEL SERVICIO DE TRANSPORTE PÚBLICO GARANTIZANDO LA SEGURIDAD DEL CIUDADANO Y PROMOVIENDO EL DESARROLLO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182131,
            "txPgProblema": "DADO QUE, EN EL DISTRITO DE MALA LA ACCESIBILIDAD A LOS SERVICIOS DE SALUD ES DEFICIENTE PARA ATENDER A UNA CRECIENTE DEMANDA DE CIUDADANOS CON DIVERSAS PATOLOGÍAS, QUE EL CENTRO DE SALUD DE MALA NO PUEDE ATENDER POR CARECER DE INFRAESTRUCTURA, TECNOLOGÍA, RECURSO HUMANO MÉDICO, ADMINISTRATIVO, MOVILIDAD, ENTRE OTROS, SIENDO LOS PACIENTES REFERIDOS AL HOSPITAL MARÍA AUXILIADORA EN LIMA O REZOLA EN CAÑETE, MIENTRAS LA ATENCIÓN EN ESSALUD ES SIMILAR O LOS MISMOS INDICADORES DE DEFICIENCIA, POR LO QUE LOS PACIENTES PROCEDEN A AUTOMEDICARSE O ACUDIR A FARMACIAS Y BOTICAS BUSCANDO UNA SOLUCIÓN A LA ENFERMEDAD O AFECCIÓN QUE ESTÁS PRESENTAN, TAMBIÉN SE IDENTIFICAN CENTROS MÉDICOS PRIVADOS QUE COBRAN EXORBITANTES SUMAS DE DINERO CUANDO EL NIVEL SOCIO ECONÓMICO DEL SECTOR ES C-D-E PERTENECIENDO A UN ESTILO DE VIDA SEGÚN ARELLANO DE “AUSTEROS Y CONSERVADORAS,” QUE SUS INGRESOS DEPENDEN DE LAS ACTIVIDADES QUE REALIZAN.",
            "txPgObjetivo": "ESTABLECER EL SISTEMA DE GESTIÓN DE SALUD ORIENTADO A UNA MEJOR CALIDAD DE VIDA DE LOS CIUDADANOS.",
            "txPgIndicador": "1. CAPACIDAD DE SINERGIA DE LAS INSTITUCIONES PARA LA GESTIÓN DE SERVICIOS DE SALUD.\n2. REACTIVACIÓN DEL CENTRO MÉDICO MUNICIPAL.\n3. IMPLEMENTACIÓN DE LA FARMACIA MUNICIPAL.\n4. NÚMERO DE AMBULANCIA PARA EL CENTRO MÉDICO MUNICIPAL.\n5. NÚMERO DE CAMPAÑAS MÉDICAS MUNICIPALES.",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE SALUD IMPLEMENTANDO POLÍTICAS DE ATENCIÓN A TRAVÉS DE LA MUNICIPALIDAD Y A LA PAR GESTIONAR LA RECATEGORIZACIÓN DEL CENTRO DE SALUD DE MALA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182151,
            "txPgProblema": "EL DISTRITO DE MALA NO CUENTA CON UN PLAN DE DESARROLLO ECONÓMICO SOSTENIBLE, QUE LE PERMITA ARTICULAR LAS DIVERSAS ACTIVIDADES ECONÓMICAS AGRICULTURA, PESCA, COMERCIO, TRANSPORTE Y TURISMO.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE DESARROLLO ECONÓMICO SOSTENIBLE DEL DISTRITO DE MALA.",
            "txPgIndicador": "1. ELABORACIÓN DEL PLAN DE DESARROLLO ECONÓMICO\n2. NÚMERO DE ACTIVIDADES ECONÓMICAS\n3. NÚMERO DE PEQUEÑAS",
            "txPgMeta": "MEJORAR LAS ACTIVIDADES ECONÓMICAS Y QUE ESTÁS SEAN SOSTENIBLES EN EL TIEMPO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182169,
            "txPgProblema": "EL DISTRITO DE MALA VA PERDIENDO EXTENSIONES DE TERRENOS AGRÍCOLAS POR LA FALTA DE APOYO DE LAS INSTITUCIONES SIENDO UNA DE LAS ACTIVIDADES PRINCIPALES.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN AGRÍCOLA Y PECUARIA EN EL DISTRITO DE MALA.",
            "txPgIndicador": "1. IMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN TÉCNICA PARA LOS FACTORES DE LOS AGRICULTORES Y PECUARIOS.\n2. MEJORAMIENTO DE LOS CANALES DE REGADÍOS.\n3. IMPLEMENTACIÓN DE LA COSECHA DEL AGUA Y POZOS PARA REGADÍOS.\n4. IMPLEMENTACIÓN DE LA CADENA DE VALOR DEL INSUMO-PRODUCTO-COMERCIALIZACIÓN\n5. NÚMERO DE CONVENIOS CON INSTITUCIONES AGRÍCOLAS Y PECUARIAS NACIONALES E INTERNACIONALES.",
            "txPgMeta": "MEJORAR TÉCNICAMENTE LA AGRICULTURA Y APICULTURA, SUMADO A ELLO LA CADENA DE VALOR DEL PRODUCTO Y EL DESARROLLO ECONÓMICO SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182201,
            "txPgProblema": "DADO QUE, EL DISTRITO DE MALA CUENTA CON UN GRAN POTENCIAL TURÍSTICO, NO HA SIDO CONSIDERADO COMO EJE DE DESARROLLO ECONÓMICO, SIENDO UNO DE LOS SECTORES MÁS ESTABLES Y CON CRECIMIENTO SOSTENIDO.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN TURÍSTICO SOSTENIBLE EN EL DISTRITO DE MALA.",
            "txPgIndicador": "1. OTORGAMIENTO DE LICENCIAS DE APERTURA DE ESTABLECIMIENTOS COMERCIALES, ARTESANALES, DE SERVICIOS TURÍSTICOS.\n2. PROMOVER Y CONTROLAR LA CALIDAD DE LOS SERVICIOS TURÍSTICOS\n3. NÚMERO DE TURISTAS NACIONALES E INTERNACIONALES",
            "txPgMeta": "FOMENTAR EL TURISMO SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182237,
            "txPgProblema": "ALTO ÍNDICE DE CRECIMIENTO TERRITORIAL Y DEMOGRÁFICO EN EL DISTRITO DE MALA, DEBIDO AL BOOM INMOBILIARIO, MIGRACIÓN DE LOS ÚLTIMOS AÑOS.",
            "txPgObjetivo": "ESTABLECER POLÍTICAS REGULADORAS URBANAS – RURALES EN EL DISTRITO DE MALA",
            "txPgIndicador": "1. CATASTRO URBANO Y RURAL\n2. FORMALIZACIÓN DE LA PROPIEDAD INFORMAL DE LA MANO CON COFOPRI. \n3. PROTECCIÓN DE ZONAS AGRÍCOLAS 4. CRECIMIENTO DEMOGRÁFICO",
            "txPgMeta": "IMPLEMENTAR POLÍTICAS REGULADORAS URBANAS – RURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182262,
            "txPgProblema": "DEFICIENTE MANEJOS DEL SISTEMA DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS EN LOS DIVERSOS DISTRITOS DE LA PROVINCIA DE CAÑETE.",
            "txPgObjetivo": "ESTABLECER SISTEMAS ECOEFICIENTES DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS EN EL DISTRITO DE MALA",
            "txPgIndicador": "1. PLAN DE MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS \n2. PLAN INTEGRAL DE GESTIÓN AMBIENTAL Y RESIDUOS SÓLIDOS DEL DISTRITO DE MALA. \n3. IMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN AMBIENTAL ISO 14001.",
            "txPgMeta": "IMPLEMENTAR SISTEMAS ECOEFICIENTES DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS EN EL DISTRITO DE MALA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182286,
            "txPgProblema": "DADO QUE, EL DISTRITO DE MALA ES UN VALLE FÉRTIL APTO PARA LA AGRICULTURA ESTE HA VENIDO REDUCIENDO LAS TIERRAS AGRÍCOLAS POR FALTA DE APOYO DE LAS INSTITUCIONES PONIENDO EN PELIGRO DE EXTENSIÓN LA FRUTA BANDERA DEL “PLÁTANO DE LA ISLA” Y “MANZANA RED DELICIUS”, ASIMISMO LA EXTRACCIÓN DE AGUA POR LA EMPRESA APRILS, COMO LA COMPAÑÍA MINERA",
            "txPgObjetivo": "ESTABLECER POLÍTICAS DE PROTECCIÓN A LA AGRICULTURA EN EL DISTRITO DE MALA",
            "txPgIndicador": "1. PLAN DE PROTECCIÓN ECO-AGRÍCOLA \n2. CATASTRO RURAL \n3. AGRICULTURA ECOLÓGICA \n4. DRONES AGRÍCOLAS",
            "txPgMeta": "IMPLEMENTAR POLÍTICAS DE PROTECCIÓN A LA AGRICULTURA EN EL DISTRITO DE MALA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182303,
            "txPgProblema": "AMPLÍA BRECHA DE COMUNICACIÓN CON LA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN DENTRO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "1. BRECHAS DE COMUNICACIÓN\n2. CONCERTACIÓN INSTITUCIONES, AGRUPACIONES Y COLECTIVOS DEL DISTRITO DE MALA.\n3. TRABAJO POR RESULTADOS",
            "txPgMeta": "FORTALECER LA GESTIÓN MUNICIPAL CON LA PARTICIPACIÓN ACTIVA DE LOS CIUDADANOS, REDUCIENDO LAS BRECHAS DE COMUNICACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182419,
            "txPgProblema": "DEFICIENCIA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS IDENTIFICÁNDOSE ALTOS ÍNDICES DE SOBORNO Y CORRUPCIÓN QUE GENERAN BARRERAS ALTAS DE ENTRADA Y SALIDA EN LOS TRÁMITES, ASIMISMO LA LATENCIA EN LA GESTIÓN DE COMUNICACIÓN INTEGRADA.",
            "txPgObjetivo": "IMPLEMENTAR PLATAFORMAS DIGITALES Y NORMAS INTERNACIONALES PARA UNA GESTIÓN DE COMUNICACIÓN ÁGIL Y EFICIENTE.",
            "txPgIndicador": "1. IMPLEMENTACIÓN DE PLATAFORMAS DIGITALES.\n2. IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN DE CALIDAD ISO 9001\n3. IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN DE RIESGOS ISO 31000\n4. IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN ANTISOBORNO ISO 37001\n5. IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN DE PROYECTOS PMBOK- V7",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE SOBORNO, CORRUPCIÓN Y ADECUADOS CANALES DE COMUNICACIÓN, IMPLEMENTADO BUENAS PRÁCTICAS ÁGILES Y FLEXIBLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}