{
    "datoGeneral": {
        "idPlanGobierno": 24879,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8f5b491-7815-46fc-872c-553005c24ddf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a1aa9b4-46d4-43b4-9557-a4aae62bdba5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171599,
            "txPgProblema": "1. DEFICIENCIAS EN LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN.\n2. INFRAESTRUCTURA INADECUADA Y ESCASO EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.\n3. INSEGURIDAD CIUDADANA, ATENTADO CONTRA LA PROPIEDAD PRIVADA Y LAS PERSONAS CON NUEVA MODALIDAD DE DELITOS.",
            "txPgObjetivo": "1. INSTALAR CONEXIÓN DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN, EN LA MAYORÍA DE LA POBLACIÓN. \n2. DOTAR DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE SALUD, ERRADICAR LA DESNUTRICIÓN, POTENCIAREMOS EL CENTRO MATERNO INFANTIL TAMBO VIEJO.\n3. IMPLEMENTACIÓN Y MEJORA DEL SERVICIO DE SERENAZGO, DOTÁNDOLE DE EQUIPAMIENTO ADECUADO PARA LUCHAR CONTRA LA DELINCUENCIA CALLEJERA, GESTIONAREMOS LA INSTALACIÓN DE UNA COMISARÍA EN EL PRIMER SECTOR.",
            "txPgIndicador": "1. INNUMERABLES CASOS CLÍNICOS DE DOLENCIAS GASTROINTESTINALES Y DIARREICAS.\n2. DEFICIENCIA EN EL EQUIPAMIENTO DEL CENTRO DE SALUD.\n3. DEFICIENCIAS EN LA ORGANIZACIÓN Y MANEJO DEL SERVICIO DE SERENAZGO.",
            "txPgMeta": "1. COBERTURA CON LOS SERVICIOS BÁSICOS DEL 70% DE LA POBLACIÓN.\n2. EQUIPAMIENTO AL 90% CON VARIAS ESPECIALIDADES.\n3. BAJAR EL ÍNDICE DE CRIMINALIDAD DURANTE EL CUATRIENIO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171684,
            "txPgProblema": "1. CARENCIA DE PROYECTOS PRODUCTIVOS SOSTENIBLES E INTEGRALES. \n2. FALTA DE EMPLEO Y GENERACIÓN DE RIQUEZA.\n3. ESCASA PROMOCIÓN DEL TURISMO EN EL DISTRITO DE CIENEGUILLA.",
            "txPgObjetivo": "1. GESTIONAREMOS LA AMPLIACIÓN DE LA VÍA QUE CONECTA CIENEGUILLA HACIA LA CURVA MANCHAY CON DOBLE VÍA, QUE REDUNDARÁ EN LA ECONOMÍA DE CIENEGUILLA, VÍA COOPERACIÓN INTERNACIONAL CONSTRUIREMOS UN CENTRO DE ALTO RENDIMIENTO EN SAN PEDRO PRIMER SECTOR.\n2. GENERACIÓN DE EMPLEOS CON PROYECTOS DE SEMANA TURÍSTICA DEL 26-2 AL 3-3, 6 GRANDES EVENTOS CULTURALES ANUALES, 4 FERIAS GASTRONÓMICAS ANUALES, CONSTRUCCIÓN DE PISTAS Y VEREDAS, CONSTRUCCIÓN DE LA ALAMEDA DESDE PUENTE INCA MOYA A PANQUILMA.\n3. PROMOCIÓN DE ACTIVIDAD TURÍSTICA, SEMANA TURÍSTICA DEL 26-2 AL 3-3, 6 GRANDES EVENTOS CULTURALES ANUALES, 4 FERIAS GASTRONÓMICAS ANUALES, CON DICHAS ACTIVIDADES ADEMÁS DE GENERAR EMPLEO SE PROMOVERÁ EL TURISMO LOCAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "1. CONGESTIÓN VEHICULAR DEBIDO A LA GRAN AFLUENCIA DE TURISMO PROVINCIAL Y FALTA DE UN LUGAR APROPIADO PARA LA \nPRÁCTICA DE DEPORTES DE ALTO NIVEL. \n2. POCA CAPACIDAD DE ADQUISICIÓN DE LOS CIUDADANOS, FALTA DE MERCADOS Y FERIAS EN EL DISTRITO DE CIENEGUILLA.\n3. ESCASA PROMOCIÓN DEL TURISMO.",
            "txPgMeta": "1. LOGRAR MEJORAR LA AFLUENCIA DE TURISMO, LOGRAR LA PARTICIPACIÓN DE HOMBRES Y MUJERES EN LA PRÁCTICA DE DEPORTE DE ALTA COMPETENCIA. \n2. GENERAR MAYOR CANTIDAD DE TRABAJOS PERMANENTES EN LA AGRICULTURA O EN PROYECTO SOSTENIBLES.\n3. 80% PROPUESTA DE DESARROLLO ECOTURÍSTICO VIVENCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171747,
            "txPgProblema": "1. CARENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL.\n2. ZONAS CON AUSENCIA DE ENERGÍA ELÉCTRICAS, UTILIZACIÓN DE MATERIALES CONTAMINANTES PARA GENERAR LUZ.\n3. CARENCIA DE UN PROGRAMA PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL, CARENCIA DE UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL Y CARENCIA DE UN PLAN INTEGRAL DE GESTIÓN DEL RIESGO Y DESASTRES.",
            "txPgObjetivo": "1. DISEÑAR E IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL.\n2. PROPICIAREMOS EL USO DE ENERGÍAS RENOVABLES, PANELES SOLARES, PARA SER UTILIZADOS EN ZONAS QUE NO TIENEN ENERGÍA ELÉCTRICA.\n3. DISEÑAREMOS UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL PARA EL DISTRITO Y SE ELABORARÁ UN PLAN INTEGRAL DE GESTIÓN DEL RIESGO Y DESASTRES.",
            "txPgIndicador": "1. CRECIMIENTO DESORDENADO DEL DISTRITO, CONFLICTO DE ACTIVIDADES PRODUCTIVAS EN ZONAS DEL DISTRITO.\n2. ALTO COSTOS EN LOS SERVICIOS DE ENERGÍA ELÉCTRICA QUE EN ALGUNOS SECTORES PROPICIAN EL USO DE MATERIAL INFLAMABLE CONTAMINANTE.\n3. NO SE CUENTA CON UN ESPACIO ADECUADO PARA LA DISPOSICIÓN FINAL DE LA BASURA EN CIENEGUILLA.",
            "txPgMeta": "1. CONTAR CON UN PLAN DE ORDENAMIENTO TERRITORIAL E IMPLEMENTADO.\n2. INCENTIVAREMOS EL USO DE PANELES SOLARES.\n3. TENER UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL Y UN PLAN DE GESTIÓN DE RIESGO Y DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171854,
            "txPgProblema": "1. BAJO NIVEL DE PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE.\n2. FALTA DE UN DESARROLLO DEL DISTRITO, DEMASIADA BUROCRACIA, FALTA DE CAPACIDAD EN LA SOLUCIÓN DE PROBLEMAS, FALTA DE OPORTUNIDADES LABORALES. \n3. ESCASA FISCALIZACIÓN DE LOS SERVIDORES PÚBLICOS Y DE LA GESTIÓN MUNICIPAL, CORRUPCIÓN DE FUNCIONARIOS, LIMITADO TRABAJO ARTICULADO ENTRE AUTORIDADES.",
            "txPgObjetivo": "1. FORTALECIMIENTO DE LOS MEDIOS DE PARTICIPACIÓN ENTRE LAS ORGANIZACIONES DE BASE Y LAS AUTORIDADES DEL MUNICIPIO.\n2. EL GOBIERNO MUNICIPAL SERÁ EXPEDITIVO, SIMPLIFICADO, NOS ENFOCAREMOS EN EL DESARROLLO DE LA PERSONA, ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS, PROCURAREMOS ENTREGAR LAS LICENCIAS DE FUNCIONAMIENTO DENTRO DE LAS 24 HORAS DE SOLICITADO Y FISCALIZACIÓN POSTERIOR PARA AYUDAR A GENERAR EMPLEO Y RIQUEZA.\n3. CAPACITAREMOS A LOS REGIDORES Y TRABAJADORES ADMINISTRATIVOS EN LA GESTIÓN MUNICIPAL Y FISCALIZACIÓN. CON ACCESO A LA INFORMACIÓN, DIÁLOGO, COORDINACIÓN PERMANENTE CON AUTORIDADES LOCALES E INSTITUCIONALES.",
            "txPgIndicador": "1. REUNIONES A LOS QUE ASISTEN POCOS CIUDADANOS, COMO CONSECUENCIA DE ELLO NO SE OBTIENEN BUENOS RESULTADOS EN LA GESTIÓN MUNICIPAL.\n2. FALTA DE PLANES DE DESARROLLO INTEGRAL DE CIENEGUILLA. REITERADAS QUEJAS DE LOS ADMINISTRADOS CON EL SERVICIO DE LA MUNICIPALIDAD.\n3. NO HAY CAPACITACIÓN DEN FISCALIZACIÓN Y TRANSPARENCIA MUNICIPAL.",
            "txPgMeta": "1. TOTAL CAPACITACIÓN EN TALLERES DE CONCERTACIÓN VÍA EL PRESUPUESTO PARTICIPATIVO CON LA PARTICIPACIÓN CIUDADANA PARA LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO.\n2. SE GARANTIZARÁ LA PARTICIPACIÓN ACTIVA TRANSPARENTE Y ORGANIZADA DEL EMPLEADO EDIL EN PROCURA DE BENEFICIAR  LOS EMPRENDEDORES, HACER DEL MUNICIPIO DISTRITAL DE CIENEGUILLA, UNO DE LOS MÁS PROGRESISTAS DEL PERÚ.\n3. CONTAR CON REGIDORES, LÍDERES Y FUNCIONARIOS CAPACITADOS EN SU TOTALIDAD.\nESTABLECERNOS UN SISTEMA DE TRANSPARENCIA ENTRE AUTORIDADES Y LOS POBLADORES PARA QUE JUNTOS \nPARTICIPEN EN EL DESARROLLO DEL DISTRITO. \n100% SERÁ EL DESARROLLO DE AUDIENCIAS DE RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}