{
    "datoGeneral": {
        "idPlanGobierno": 19108,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24d826bb-b856-469b-8441-5ff10ee3791d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/726f3c76-cf0a-4e3a-9695-b76fc99a0fce.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161726,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR LAS RONDAS URBANAS, CAMPESINAS Y SERENAZGO.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN ACCEDE A LOS SERVICIOS DE SEGURIDAD CIUDADANA",
            "txPgMeta": "¿\tIMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA DE NUESTRO DISTRITO.\n¿\tIMPLEMENTACIÓN DE UNIDADES DE TRANSPORTES PARA LA SEGURIDAD CIUDADANA.\n¿\tCAPACITACIÓN A LOS INTEGRANTES DEL CUERPO DE SERENAZGO O DE SEGURIDAD CIUDADANA.\n¿\tORGANIZAR LEGALMENTE A LAS RONDAS CAMPESINAS Y/O CAPACITARLOS PARA QUE VELEN POR EL BIEN COMÚN Y LA TRANQUILIDAD DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161847,
            "txPgProblema": "INSUFICIENTE ACCESO A LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "CERRAR LAS BRECHAS EN EL ACCESO A LOS SERVICIOS BÁSICOS Y TELECOMUICACIONES",
            "txPgIndicador": "EL 90% DE LA POBLACIÓN DEL DISTRITO DE SAN BENITO TIENEN ACCESO A LOS SERVICIOS DE AGUA POTABLE,  ELECTRIFICACIÓN E INTERNET",
            "txPgMeta": "•\tCONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE Y FORTALECIMIENTO DE LAS CAPACIDADES DE LAS JASS.\n•\t INSTALACIÓN DE BIODIGESTORES Y AMPLIACIÓN DE LA RED DE ALCANTARILLADO.\n•\tGESTIÓN PARA LA ELECTRIFICACIÓN RURAL Y URBANA. ASI COMO TAMBIÉN INSTALAR INTERNET EN PUNTOS ESTRATEGICOS DE NUESTRO DISTRITO\n•\tDOTACIÓN DE PANELES SOLARES A LAS FAMILIAS DE LAS ZONAS RURALES DISPERSAS.\n´",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161892,
            "txPgProblema": "FALTA DE PARQUES INFANTILES Y PLATAFORMAS DEPORTIVAS",
            "txPgObjetivo": "CONSTRUIR PARQUES INFANTILES Y LOZAS DEPORTIVAS",
            "txPgIndicador": "POBLACIÓN ACCEDE A LOS PARQUES INFANTILES Y LOZAS DEPORTIVAS",
            "txPgMeta": "•\tCONSTRUCCIÓN DE PARQUES INFANTILES EN SAN BENITO, HUACA, JAGUEY, PORTADA, PUEBLO NUEVO Y OTROS.\n•\tCONSTRUCCIÓN DE PLATAFORMAS DEPORTIVAS CON GRAS SINTETICO. EN DIFERENTES PUNTOS DEL DSITRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161950,
            "txPgProblema": "AGRICULTORES SIN ASESORAMIENTO TÉCNICO CON, PARCELAS CON DEFICIENTE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "MEJORAR LA AGRICULTURA DE LOS POBLADORES DEL DISTRITO DE SAN BENITO",
            "txPgIndicador": "100% DE LOS AGRICULTORES DEL DISTRITO DE SAN BENITO CUENTAN CON ASESORAMIENTO TÉCNICO Y MEJORAS EN LA INFRAESTRUCTURA DE RIEGO.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE MICRO RESERVORIOS CON RIEGO TECNIFICADO.\n•\tASESORAMIENTO TÉCNICO A LOS AGRICULTORES EN MANEJO DE SEMBRÍOS Y CULTIVOS ALTERNATIVOS. (FRUTALES)\n•\tINSTALACIÓN DE UN VIVERO MUNICIPAL DE PALTA Y OTROS CULTIVOS ALTERANTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162091,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN PECUARIA",
            "txPgObjetivo": "ORIENTAR LA PRODUCCIÓN PECUARIA Y PRODUCTOS NO TRADICIONALES, PARA APROVECHAR LAS    VENTAJAS ARANCELARIAS QUE DAN LOS TLC.",
            "txPgIndicador": "30% DE POBLADORES MEJORAN LA PRODUCCIÓN PECUARIA",
            "txPgMeta": "- MEJORA DE PASTURAS CON ADQUSICIÓN DE SEMILLAS ALTERNATIVAS\n- PROGRAMA DE INSEMINACIÓN PARA MEJORAR LA RAZA DEL GANADO PECUARIO DE SAN BENITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162234,
            "txPgProblema": "DEFICIENTE CONOCIMIENTO DE VALOR AGREGADO A LA PRODUCCIÓN DE UVA",
            "txPgObjetivo": "COMUNIDAD DE SAN BENITO CAPACITADA EN VALOR AGREGADO DE LA UVA",
            "txPgIndicador": "90% DE PRODUCTORES DE UVA, VENDEN SUS PRODUCTOS CON VALOR AGREGADO  A MEJOR PRECIO",
            "txPgMeta": "- CAPACITACIÓN PERMANENTE EN TEMAS DE PROCESAMIENTO DE UVA, VALOR AGREGADO\n- ASOCIACIÓN PARA LA BUSQUEDA DE MEJORES MERCADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162126,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MANEJO ADECUADO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "100% DE LA POBLACIÓN URBANA SE DESARROLLA EN UN AMBIENTE SANO Y EQUILIBRADO",
            "txPgMeta": "•\tCONSTRUCCIÓN DE RELLENOS SANITARIOS EN SAN  BENITO, JAGUEY.\n•\tCLASIFICACIÓN DE RESIDUOS SÓLIDOS PARA LA PRODUCCIÓN DE ABONO ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162189,
            "txPgProblema": "FALTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgObjetivo": "TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgIndicador": "100% DE LA POBLACIÓN DE SAN BENITO MEJORAN LA CALIDAD DE VIDA",
            "txPgMeta": "•\tGESTIÓN PARA LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO DE SAN BENITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162288,
            "txPgProblema": "PRESUNTA  CORRUPCIÓN",
            "txPgObjetivo": "TRANSPARENCIA EN LA GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE SAN BENITO.",
            "txPgIndicador": "100% DE LA POBLACIÓN INFORMADA Y CON PARTICIPACIÓN ACTIVA DE LOS CIUDADANOS",
            "txPgMeta": "•\tPARTICIPACIÓN CIUDADANA.\n•\tREALIZACIÓN DE POR LO MENOS DOS CABILDOS ABIERTOS AÑO. CONVENIO CON CONTRALORIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162341,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO",
            "txPgObjetivo": "POBLACIÓN DE SAN BENITO SATISFECHA CON LOS CANALES DE ATENCIÓN",
            "txPgIndicador": "100% DE LAS OFICINAS CUENTAN CON SISTEMAS QUE FACILITAN LA ATENCIÓN AL PUBLICO",
            "txPgMeta": "- USUARIOS ATENDIDOS OPORTUNAMENTE\n- MUNICIPALIDAD CUENTA CON SISTEMA DE MESA PARTES PARA EL SEGUIMIENTO OPORTUNO DE LOS TRAMITES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}