{
    "datoGeneral": {
        "idPlanGobierno": 27331,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/780b65d7-ad85-47fe-a080-9fc0e13e9b54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5cd75c6d-6dad-4d23-828e-8a1d1ebb2a39.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216903,
            "txPgProblema": "1. DESARROLLO HUMANO\nDEFICIENCIA AL ACCESO E INFRAESTRUCTURA DE LOS SERVICIOS BÁSICOS, PARA UNA VIDA SALUDABLE. (AGUA POTABLE, ENERGÍA ELÉCTRICA, SALUD, VASO DE LECHE Y PROGRAMAS DE ALIMENTACIÓN ESCOLAR, EDUCACIÓN).",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR CON\nINFRAESTRUCTURA PARA EL ACCESO AL AGUA POTABLE URBANO Y RURAL, SALUD, EDUCACIÓN, PARQUES DE RECREACIÓN PARA NIÑOS, IMPLEMENTAR PROGRAMAS PARA LA MUJER, ADULTO MAYOR\nY JUVENTUD.",
            "txPgIndicador": "INADECUADA DISTRIBUCIÓN DE PRESUPUESTO. \n\nAUSENCIA DE PLANES ESTRATÉGICOS.",
            "txPgMeta": "CREAR INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO PARA EL 90% DE LOS POBLADORES PARA EL ACCESO DE AGUA POTABLE, ENERGÍA ELÉCTRICA, EDUCACIÓN Y SALUD. (CUENCA ANTAUTA, LARIMAYO Y SAN JUAN).\n\nCAMPAÑAS DE SALUD AL 100% DE LA POBLACIÓN Y, LA IMPLEMENTACIÓN CON LOS ALMUERZOS ESCOLARES AL 40.5% DE LA POBLACIÓN ESCOLAR NECESITADA.\n\nCREAR INFRAESTRUCTURA ADECUADA PARA LA RECREACIÓN DEL 70% DE LOS NIÑOS (PARQUES\nJUVENILES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220933,
            "txPgProblema": "2.\tPARTICIPACION\n\nDEFICIENCIA EN LA PROMOCIÓN DE ESPACIOS VECINALES EN GENERAL",
            "txPgObjetivo": "CELEBRACIÓN DE PARTICIPACIÓN DE LA CIUDADANÍA, CUMPLIMIENTO DE LOS\nACUERDOS PARTICIPATIVOS Y\nCREACIÓN DE NUEVOS CANALES\nCOMUNICATIVOS.",
            "txPgIndicador": "INCUMPLIMIENTO DE ACUERDOS DEL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "CUMPLIMIENTO DE LOS ACUERDOS PARTICIPATIVOS AL 100%.\n\nASIGNACIÓN DE RECURSOS 100% A LAS ACTIVIDADES DE PROMOCIÓN VECINAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220983,
            "txPgProblema": "3.\tDEPORTE Y CULTURA.\n\nCARENCIA DE INFRAESTRUCTURA Y POLÍTICAS LOCALES PARA LAS ACTIVIDADES DEPORTIVAS, CULTURALES DE FORMA DESCENTRALIZADA PARA TODAS LAS EDADES. (NIÑOS, JÓVENES Y ADULTOS)",
            "txPgObjetivo": "AMPLIACIÓN DE INFRAESTRUCTURA DEPORTIVA Y MEJORAMIENTO DE LOS EXISTENTES, PROGRAMAS DE CAMPAÑAS CULTURALES (MÚSICA, TEATRO, ARTES PLÁSTICAS, OTROS).",
            "txPgIndicador": "FALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS.",
            "txPgMeta": "AMPLIACIÓN Y CREACIÓN DE INFRAESTRUCTURA DEPORTIVA Y COMPLEJOS DE RECREACIÓN PARA EL ACCESO AL DEPORTE 01 MODULO POR CUENCA LARIMAYO, SAN JUAN Y ANTAUTA.\n\nCAMPAÑAS CULTURALES AL 100% DE LA POBLACIÓN.\n\nDOTAR CAPACITACIÓN AL 100% DE INTERESADOS A LOS TALLERES Y ESCUELAS DE DEPORTE, MÚSICA, ORATORIA, ENTRE OTROS.\n\nCREAR INFRAESTRUCTURA ADECUADA PARA LA RECREACIÓN DEL 70% DE LOS NIÑOS (PARQUES JUVENILES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217114,
            "txPgProblema": "1. PRODUCCION E INFRAESTRUCTURA EN AGRICULTURA Y GANADERIA.\nDEFICIENCIA EN EL MEJORAMIENTO DE LA PRODUCCIÓN GANADERA, EN LA DE LA FRONTERA DE PRODUCCIÓN FORRAJERA VARIADA PARA LA GANADERÍA, Y LA DEFICIENCIA EN EL DESARROLLO DE MÓDULOS ALTERNATIVOS DE PRODUCCIÓN PECUARIO Y AGRÍCOLA.",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR LAS CAPACIDADES PRODUCTIVAS, TÉCNICAS, COMERCIALES E INSTITUCIONALES DEL SECTOR GANADERO, AGRÍCOLA, ARTESANAL Y TURÍSTICO. UTILIZAR LAS POTENCIALIDADES DE LAS FAMILIAS, INCORPORAR TECNOLOGÍAS E IMPLEMENTAR EL ADECUADO ACCESO Y ARTICULACIÓN VIAL EN EL DISTRITO.",
            "txPgIndicador": "DEFICIENTE APOYO A LA ACTIVIDAD AGROPECUARIA.",
            "txPgMeta": "AMPLIACIÓN DE LA FRONTERA FORRAJERA AL 70% (MEJORAMIENTO Y DESARROLLO CON LA DOTACIÓN DE SEMILLAS, EQUIPOS, MAQUINARIA Y TRANSFERENCIA TECNOLÓGICA A LOS PRODUCTORES EN LAS 3 CUENCAS DEL DISTRITO DE ANTAUTA).\n\nMEJORAMIENTO GENÉTICO Y TECNOLÓGICO AL 70% DE LOS PRODUCTORES VACUNO, OVINO Y AUQUÉNIDOS. (DOTACIÓN DE REPRODUCTORES E IMPLEMENTACIÓN DE CENTRO DE INSEMINACIÓN ARTIFICIAL Y DOTACIÓN DE PAJILLAS A LOS PRODUCTORES).\n\nFORTALECIMIENTO 100% DE FERIAS GANADERAS DE LAS 3 CUENCAS DEL DISTRITO.\nCREACIÓN DE MÓDULOS DE CRIANZA DE CUYES, PORCINOS, AVES Y CREACIÓN DE MÓDULOS DE CRIANZA DE CUYES, MÓDULOS HIDROPÓNICOS.\n\nCONSTRUCCIÓN DE MÓDULOS MEJORADOS PARA\nCOSECHA DE AGUA EN LAS TRES CUENCAS DEL\nDISTRITO (CONSTRUCCIÓN DE MINI-REPRESAS\nCON GEOMENBRANA PARA BENEFICIO DE CADA\nPRODUCTOR).\nCONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE RIEGO POR ASPERSIÓN, GRAVEDAD, CANAL ABIERTO, BOMBEO Y DUCTO, EN LAS TRES\nCUENCAS DEL DISTRITO DE ANTAUTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221072,
            "txPgProblema": "2.\tCONSOLIDACION DE EMPLEO INTEGRAL Y MICROEMPRESAS.\n\nLA PEA DISTRITO DE ANTAUTA NO GENERAN ALTERNATIVAS DE EMPLEO POR LOS BAJOS RECURSOS ECONÓMICOS",
            "txPgObjetivo": "USO DE LA EXISTENCIA DE LOS RECURSOS DISPONIBLES EN EL DISTRITO DE ANTAUTA PARA LA GENERACIÓN DE EMPLEO DIGNO, POR MEDIO DE CONVENIOS CON LA EMPRESA MINERA.\n\nDESARROLLAR E IMPULSAR\nCAPACITACIÓN E IMPLEMENTACIÓN\nCON EQUIPOS Y MAQUINARIA PARA\nLA PRODUCCIÓN Y FORMACIÓN\nTÉCNICA ESPECIALIZADA A\nPOBLACIÓN NECESITADA.",
            "txPgIndicador": "FALTA DE INCENTIVO EN EL EMPRENDIMIENTO PARA LA CREACIÓN DE LAS MYPES",
            "txPgMeta": "IMPLEMENTAR TALLERES DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA PRODUCCIÓN ARTESANAL E INDUSTRIAL PARA GENERAR EMPLEO EN UN MÍNIMO DE 20% DE LA PEA DISTRITAL.\n\nAPERTURA, MEJORAMIENTO E IMPLEMENTACIÓN DE CADENAS PRODUCTIVAS DE ARTESANÍAS, PRODUCTOS LÁCTEOS Y MANUFACTURERA AL 30% DE LA PEA DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221092,
            "txPgProblema": "3.\tARTICULACION ESPACIAL E INTEGRACION.\n\nDEFICIENTE ARTICULACIÓN E INTEGRACIÓN DE COMUNICACIÓN VIAL",
            "txPgObjetivo": "APROVECHAMIENTO A LA ARTICULACIÓN VIAL NACIONAL COMO PRINCIPAL ACCESO A LOS MERCADOS, INTEGRACIÓN VIAL DISTRITAL A TRAVÉS DE CARRETERAS VECINALES Y COMUNICACIÓN.",
            "txPgIndicador": "DEFICIENTE INFRAESTRUCTURA VIAL.",
            "txPgMeta": "APERTURA, MEJORAMIENTO, MANTENIMIENTO Y REHABILITACIÓN DE CARRETERAS DEL DISTRITO A LA RED VIAL NACIONAL AL 100% DE LOS SECTORES DE LAS 3 CUENCAS DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217205,
            "txPgProblema": "1.\tRECURSOS NATURALES.\n\n\nDESACIERTO EN EL MANEJO DEL MEDIO AMBIENTE POR LA ACTIVIDAD MINERA Y LAS ACTIVIDADES HUMANAS DE TODOS LOS DÍAS DE LA POBLACIÓN URBANO-RURAL DEL ÁMBITO DISTRITAL.                       EL CAMBIO CLIMÁTICO ESTÁ REDUCIENDO LA DISPONIBILIDAD DE AGUA EN NUESTRO DISTRITO DE ANTAUTA. \n\nEL USO MINERO DEL AGUA QUE GENERA CONTAMINACIÓN CON ESCORIAS, ESCOMBRERAS, RIPIOS, RELAVES, DESMONTES (POR EL CONTACTO CON EL AGUA DE LLUVIA), EFLUENTES LÍQUIDOS (AGUAS ÁCIDAS DE MINA PRINCIPALMENTE).",
            "txPgObjetivo": "REALIZAR ACTIVIDADES ECONÓMICAS CON APROVECHAMIENTO RACIONAL DE LOS RECURSOS MINERALES, LOS SUELOS, LA FLORA Y EL AGUA; PRESERVANDO EL MEDIO AMBIENTE. \n\n80% DEL RECURSO HÍDRICO DISPONIBLE PARA USO EXCLUSIVO DE LA AGRICULTURA.\n\n10% DEL RECURSO HÍDRICO DISPONIBLE PARA USO POBLACIONAL.\n\n10% DEL RECURSO HÍDRICO DISPONIBLE PARA USO DE LAS ACTIVIDADES MINERAS Y OTROS.",
            "txPgIndicador": "FALTA DE ADOPCIÓN DE POLÍTICAS EN PRESERVACIÓN DE LOS RECURSOS NATURALES\nINCUMPLIMIENTO DE MEDIDAS AMBIENTALES.",
            "txPgMeta": "IMPULSAR LA GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES, HÍDRICOS Y EL ORDENAMIENTO TERRITORIAL AL 100% DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221131,
            "txPgProblema": "2.\tGESTION DE LA CALIDAD AMBIENTAL.\n\nNO SE HA INVERTIDO EN CIENCIA Y TECNOLOGÍA ORIENTADA A LA MEJOR GESTIÓN DEL AMBIENTE.\n\nLOS PROBLEMAS AMBIENTALES DEL AIRE, AGUA, SUELOS. NO SE HA MONITOREADO LA CALIDAD AMBIENTAL.",
            "txPgObjetivo": "DOTAR DE RECURSOS PARA EL CONTROL Y MONITOREO DE LA GESTIÓN AMBIENTAL DEL AIRE, AGUA, SUELOS Y LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "INCUMPLIMIENTO DE MEDIDAS AMBIENTALES",
            "txPgMeta": "IMPLEMENTAR 04 CAMPAÑAS ANUALES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN GESTIÓN AMBIENTAL Y USO DE RECURSOS HÍDRICOS, ASÍ COMO LA CORRECTA GESTIÓN DE RESIDUOS SÓLIDOS Y VERTIMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221144,
            "txPgProblema": "1.\tRESIDUOS SOLIDOS\n\nDISPOSICIÓN INADECUADA DE RESIDUOS SÓLIDOS Y OTROS SE HAN IDO INCREMENTANDO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE RECOLECTORES Y/O COMPACTADORA PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n\nDOTAR DE ESPACIOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "AUSENCIA DE ORIENTACIÓN CAPACITACIÓN EN TEMAS DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "100% DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, CON DISPOSICIÓN FINAL SEGURA.\nCONSTRUCCIÓN DE 03 PLANTAS DE TRATAMIENTO O RELLENOS SANITARIOS PARA LOS RESIDUOS SÓLIDOS EN LAS TRES CUENCAS DEL DISTRITO DE ANTAUTA.\n\nCOMPRA DE COMPACTADORA Y/O RECOLECTOR DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220890,
            "txPgProblema": "1.\tGESTION DEL MUNICIPIO.\n\nDEFICIENTE GESTIÓN DEL GOBIERNO MUNICIPAL A LAS DEMANDAS SOCIALES, ASÍ COMO EL POCO INTERÉS DE LA PARTICIPACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN DEL GOBIERNO MUNICIPAL DE FORMA TRANSPARENTE, EFICIENTE Y AL SERVICIO DE LA CIUDADANÍA.\n\nDAR RESPONSABILIDAD A LA SOCIEDAD CIVIL DEL PROCESO DE PLANIFICACIÓN Y SEGUIMIENTO DE PROYECTOS. BÚSQUEDA DE FINANCIAMIENTO DE LOS PROYECTOS A TRAVÉS FONDOS PÚBLICOS Y/O PRIVADOS, PARA GENERAR TRABAJO A LA CIUDADANÍA.",
            "txPgIndicador": "DEFICIENTE GESTIÓN EN EL GOBIERNO LOCAL.",
            "txPgMeta": "100% DE CUMPLIMIENTO A LAS NORMAS LEGALES DE GESTIÓN MUNICIPAL.\n\nINCORPORAR AL 100% DE LA REPRESENTACIÓN DE LA SOCIEDAD CIVIL A LA GESTIÓN PARTICIPATIVA MUNICIPAL.\n\nELABORACIÓN DE 03 ESTUDIOS DEFINITIVOS POR SECTOR PARA LA GESTIÓN Y FINANCIAMIENTO DE LOS PROYECTOS POR EL SECTOR PÚBLICO O PRIVADO. (ENTRE ELLOS EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE REPRESAS, EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE LA VÍA ANTAUTA- MACUSANI, PALMERA LARIMAYO Y RECREO- SAN JUAN, EXPEDIE\n\nINCORPORAR AL 100% DE LA REPRESENTACIÓN DE LA SOCIEDAD CIVIL A LA GESTIÓN PARTICIPATIVA MUNICIPAL.\n\nELABORACIÓN DE 03 ESTUDIOS DEFINITIVOS POR SECTOR PARA LA GESTIÓN Y FINANCIAMIENTO DE LOS PROYECTOS POR EL SECTOR PÚBLICO O PRIVADO. (ENTRE ELLOS EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE REPRESAS, EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE LA VÍA ANTAUTA- MACUSANI, PALMERA LARIMAYO Y RECREO- SAN JUAN, EXPEDIENTE TÉCNICO CAMPO EXPERIMENTAL MEJORAMIENTO DE VACUNOS, OVINOS Y ALPACAS, ESTUDIO TÉCNICO PARA PLANTA PROCESADORA DE FIBRA DE ALPACA).\n\nCELEBRAR CONVENIOS CON EL 100% DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA CONTROLAR LA INSEGURIDAD, PARA CONTROLAR LOS PROBLEMAS DE SALUD, PARA MEJORAR LA CALIDAD EDUCATIVA, PARA CONTROLAR LA VIOLENCIA CONTRA LA MUJER, PARA CONTROLAR EL ACOSO Y VIOLACIÓN SEXUAL, PARA CONTROLAR LA SALUD ALIMENTARIA, PARA CONTROLAR BARES Y CANTINAS ENTRE OTROS.\n\nMEJORAR LA CAPACIDAD OPERATIVA Y DE RECURSOS PARA CONTROLAR AL 100% DE LAS ACTIVIDADES DELICTIVAS EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221168,
            "txPgProblema": "2.\tRELACIONES INTERINSTITUCIONALES.\n\nDESARTICULACIÓN INSTITUCIONAL PARA CONTRARRESTAR LA VIOLENCIA E INSEGURIDAD CIUDADANA, PARA CONTRARRESTAR LA DEFICIENCIA DE LOS SERVICIOS BÁSICOS ENTRE OTROS.",
            "txPgObjetivo": "PARTICIPACIÓN DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS, QUE ESTE ORIENTADO AL SERVICIO DE LOS CIUDADANOS.",
            "txPgIndicador": "FALTA DE CONVENIOS INTER-INSTITUCIONALES.",
            "txPgMeta": "CELEBRAR CONVENIOS CON EL 100% DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA CONTROLAR LA INSEGURIDAD, PARA CONTROLAR LOS PROBLEMAS DE SALUD, PARA MEJORAR LA CALIDAD EDUCATIVA, PARA CONTROLAR LA VIOLENCIA CONTRA LA MUJER, PARA CONTROLAR EL ACOSO Y VIOLACIÓN SEXUAL, PARA CONTROLAR LA SALUD ALIMENTARIA, PARA CONTROLAR BARES Y CANTINAS ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221180,
            "txPgProblema": "3.\tSEGURIDAD.\n\nDEFICIENCIA DE RECURSOS PARA AFRONTAR LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE SEGURIDAD BIEN DEFINIDA Y CONTROLAR LAS ACTIVIDADES DELICTIVAS EN LAS TRES CUENCAS DEL DISTRITO.",
            "txPgIndicador": "DÉFICIT DE POLÍTICAS, PLANES Y ACTIVIDADES EN MATERIA DE SEGURIDAD CIUDADANA",
            "txPgMeta": "MEJORAR LA CAPACIDAD OPERATIVA Y DE RECURSOS PARA CONTROLAR AL 100% DE LAS ACTIVIDADES DELICTIVAS EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}