{
    "datoGeneral": {
        "idPlanGobierno": 19790,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/500789ca-5ac3-41bd-a89b-9424c00e039f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ff61518c-24fe-4bfd-b9d5-898c65aee27d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225298,
            "txPgProblema": "PERSISTENCIA DE BRECHAS EN EL ACCESO Y BAJA CALIDAD DEL SISTEMA EDUCATIVO PARA NIÑOS Y JÓVENES DEL DISTRITO DE BELLAVISTA, CALLAO.\nPERSISTENCIA DE BRECHAS EN LA ATENCIÓN DE SALUD Y ASEGURAMIENTO PARA NIÑOS Y NIÑAS CON CUADROS DE ANEMIA Y PROPENSIÓN A ENFERMEDADES, ASÍ COMO PARA LA POBLACIÓN DISCAPACITADA DEL DISTRITO DE BELLAVISTA, CALLAO.\nPERSISTENCIA DE BRECHAS EN EL ACCESO A SERVICIOS BÁSICOS PARA LA POBLACIÓN DEL DISTRITO DE BELLAVISTA, CALLAO.",
            "txPgObjetivo": "REDUCIR LA BRECHA EN EL ACCESO AL SISTEMA EDUCATIVO REGULAR PARA LOS NIÑOS Y JÓVENES DEL DISTRITO DE BELLAVISTA.\nINCREMENTAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES EN EL DISTRITO DE BELLAVISTA, CALLAO.\nREDUCIR LAS BRECHAS EN LA ATENCIÓN DE SALUD PARA NIÑOS Y NIÑAS CON CUADROS DE ANEMIA EN EL DISTRITO DE BELLAVISTA, CALLAO.\nMEJORAR LA ATENCIÓN DE SALUD INTEGRAL DE LA POBLACIÓN DISCAPACITADA DEL DISTRITO DE BELLAVISTA, CALLAO.\nCERRAR LAS BRECHAS EN EL ACCESO A SERVICIOS BÁSICOS PARA LA POBLACIÓN DEL DISTRITO DE BELLAVISTA, CALLAO.",
            "txPgIndicador": "ASISTENCIA AL SISTEMA EDUCATIVO REGULAR, QUE EN LA ACTUALIDAD REGISTRA UN 77.10%.\nPORCENTAJE DE COMPRENSIÓN LECTORA SATISFACTORIA, ACTUALMENTE CON 63%.\nPORCENTAJE DE PRUEBA MATEMÁTICA SATISFACTORIA, ACTUALMENTE CON 44%.\nPORCENTAJE DE NIÑOS MENORES A 1 AÑO CON VACUNAS COMPLETAS, ACTUALMENTE EN 44%.\nPOBLACIÓN INSCRITA EN EL CONADIS, LA CUAL SE REGISTRÓ EN 1299 PERSONAS PARA EL AÑO 2022.\nPORCENTAJE DE VIVIENDAS Y POBLACIÓN QUE NO CUENTAN CON EL PAQUETE INTEGRADO DE SERVICIOS BÁSICOS, ACTUALMENTE EN 3% Y 3% RESPECTIVAMENTE.",
            "txPgMeta": "LOGRAR QUE LA ASISTENCIA AL SISTEMA EDUCATIVO REGULAR ALCANCE UN 90% AL 2026.\nAUMENTAR EL PORCENTAJE DE COMPRENSIÓN LECTORA SATISFACTORIA HASTA ALCANZAR EL 90% HACIA EL 2026.\nINCREMENTAR EL PORCENTAJE DE PRUEBA MATEMÁTICA SATISFACTORIA HASTA ALCANZAR EL 80% HACIA EL 2026.\nREDUCIR EL PORCENTAJE DE VIVIENDAS Y POBLACIÓN QUE NO CUENTAN CON EL PAQUETE INTEGRADO DE SERVICIOS BÁSICOS, HASTA ALCANZAR EL 0% Y 0% RESPECTIVAMENTE HACIA EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225436,
            "txPgProblema": "AFECTACIÓN AL DESEMPEÑO DE LAS UNIDADES EMPRESARIALES DEBIDO A LOS EFECTOS NEGATIVOS DE LA PANDEMIA DE LA COVID-19 Y SU IMPACTO EN LA GENERACIÓN DE EMPLEO.\nDEFICIENTE GESTIÓN DE LA SEGURIDAD PÚBLICA PARA PROTEGER LOS EMPRENDIMIENTOS, COMERCIOS Y NEGOCIOS Y A SUS CONSUMIDORES EN EL DISTRITO DE BELLAVISTA, CALLAO.\nPERSISTENCIA DE NIVELES DE POBREZA Y LIMITANTES PARA LA MEJORA DE LA CALIDAD DE VIDA EN LA POBLACIÓN DEL DISTRITO DE BELLAVISTA, CALLAO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE FUNCIONAMIENTO DE LAS EMPRESAS DEL DISTRITO DE BELLAVISTA PARA PROMOVER SU FORTALECIMIENTO Y SOSTENIBILIDAD PARA LA GENERACIÓN DE EMPLEO EN EL DISTRITO.\nINCENTIVAR EL DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS, EN EL MARCO DE UNA POLÍTICA ECONÓMICA INTEGRAL QUE REACTIVE EL CRECIMIENTO ECONÓMICO Y EL EMPLEO.\nCREAR UN MARCO DE SEGURIDAD PÚBLICA EFICIENTE, EFICAZ Y EFECTIVO PARA LA PROTECCIÓN DE LOS EMPRENDIMIENTOS, COMERCIOS Y NEGOCIOS Y A SUS CONSUMIDORES DEL DISTRITO DE BELLAVISTA, CALLAO.\nLOGRAR UN AMBIENTE SEGURO PARA EL TRÁNSITO DE LAS PERSONAS QUE PERMITA PROMOVER EL CRECIMIENTO Y DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO DE BELLAVISTA, CALLAO.\nREDUCIR LOS NIVELES DE POBREZA MONETARIA EN LA POBLACIÓN DEL DISTRITO DE BELLAVISTA, CALLAO.\nMEJORAR EL NIVEL DE CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE BELLAVISTA, CALLAO.",
            "txPgIndicador": "NÚMERO TOTAL DE EMPRESAS, EL CUAL EN 2019 FUE DE 9904, EN 2020 FUE 10210 Y EN 2021 FUE 10783.\nTOTAL DE CRÉDITOS DIRECTOS PARA LAS MYPES, QUE EN 2021 FUE DE 770 MIL SOLES.\nTOTAL DE MYPES REGISTRADAS EN LA MUNICIPALIDAD, EN EL AÑO 2014 SE REGISTRÓ 62 MYPES, NO SE CUENTA CON INFORMACIÓN ACTUALIZADA.\nPORCENTAJE DE POBLACIÓN QUE FUE VÍCTIMA DE ALGÚN HECHO DELICTIVO, PARA EL 2018 FUE DE 25.4% Y PARA EL 2019 FUE DE 20.5%.\nCANTIDAD DE DENUNCIAS REALIZADAS EN COMISARÍAS, QUE PARA EL AÑO 2019 FUERON 1143 Y PARA EL 2020 FUERON 608.\nPORCENTAJE DE POBLACIÓN QUE PRESENTA LA CONDICIÓN DE POBREZA, ACTUALMENTE ASCIENDE A 4.51%.\nPORCENTAJE DE POBLACIÓN QUE PRESENTA LA CONDICIÓN DE POBREZA, ACTUALMENTE ASCIENDE A 4.51%.\nÍNDICE DE DESARROLLO HUMANO, EL CUAL ACTUALMENTE REGISTRA UN VALOR DE 0.7285.",
            "txPgMeta": "INCREMENTAR EL NÚMERO TOTAL DE EMPRESAS HASTA ALCANZAR LAS 12,500 EMPRESAS AL 2026.\nPROMOVER EL CRECIMIENTO DEL TOTAL DE CRÉDITOS DIRECTOS A LAS MYPES HASTA ALCANZAR LOS 5 MILLONES DE SOLES AL 2026.\nINCREMENTAR LA CANTIDAD TOTAL DE MYPES REGISTRADAS EN LA MUNICIPALIDAD, HASTA ALCANZAR LAS 300 MYPES EN EL 2026.\nREDUCIR EL PORCENTAJE DE POBLACIÓN QUE FUE VÍCTIMA DE ALGÚN HECHO DELICTIVO, HASTA ALCANZAR EL 10% HACIA EL 2026.\nREDUCIR EN UN 50% LA CANTIDAD DE DENUNCIAS REALIZADAS EN COMISARÍAS DURANTE LOS CUATRO AÑOS DE GESTIÓN MUNICIPAL.\nLOGRAR LA REDUCCIÓN DEL PORCENTAJE DE POBLACIÓN QUE PRESENTA LA CONDICIÓN DE POBREZA HASTA 1.5% AL 2026.\nLOGRAR UN INCREMENTO EN EL IDH HASTA ALCANZAR EL VALOR DE 0.7500, SIMILAR AL DISTRITO DE LA PUNTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225571,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS Y DE LA LIMPIEZA PÚBLICA EN EL DISTRITO DE BELLAVISTA, CALLAO.\nINADECUADA GESTIÓN DE LAS ÁREAS VERDES, PARQUES Y JARDINES PÚBLICOS DEL DISTRITO DE BELLAVISTA, CALLAO.\nDEFICIENTE GESTIÓN DE PLAZAS, ORNATO E INFRAESTRUCTURA VIAL EN EL DISTRITO DE BELLAVISTA, CALLAO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS PARA GARANTIZAR UN AMBIENTE AMIGABLE CON EL CIUDADANO EN EL DISTRITO DE BELLAVISTA, CALLAO.\nMEJORAR LA GESTIÓN DE LA LIMPIEZA PÚBLICA PARA GARANTIZAR ESPACIOS PÚBLICOS AGRADABLES PARA LA CIUDADANÍA DEL DISTRITO DE BELLAVISTA, CALLAO.\nMEJORAR LA GESTIÓN Y MANTENIMIENTO DE LAS ÁREAS VERDES, PARQUES Y JARDINES PÚBLICOS DEL DISTRITO DE BELLAVISTA, CALLAO.\nBRINDAR UN ADECUADO ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS EN BUEN ESTADO PARA LOS POBLADORES DEL DISTRITO DE BELLAVISTA, CALLAO.\nMEJORAR LA CANTIDAD Y CALIDAD DEL PRESUPUESTO DESTINADO A LAS OBRAS DE MEJORAMIENTO DE PLAZAS, ORNATO E INFRAESTRUCTURA VIAL (GIMNASIOS PÚBLICOS, PISTAS Y VEREDAS, ALUMBRADO PÚBLICO, ETC.).",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA, EN EL AÑO 2017 SE REGISTRÓ EN 20%.\nCANTIDAD Y CALIDAD DE CONTENEDORES SOTERRADOS, LOS CUALES SE REGISTRARON UN TOTAL DE 122 CONTENEDORES SOTERRADOS, EN SU MAYORÍA EN MAL ESTADO.\nDÉFICIT DE M2 DE ÁREAS VERDES POR HABITANTE EN LAS ZONAS URBANAS, EN EL AÑO 2017 SE REGISTRÓ UN DÉFICIT DE 6.38 M2.\nPORCENTAJE DE POBLACIÓN SIN UN ADECUADO ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS, EL CUAL SE REGISTRÓ PARA EL AÑO 2017 EN 52%.\nPORCENTAJE DE PRESUPUESTO DESTINADO A OBRAS DE MEJORAMIENTO DE PLAZAS, ORNATO E INFRAESTRUCTURA VIAL, EL CUAL REPRESENTÓ EL 9% PARA EL AÑO 2021 (5.3 MILLONES DE SOLES).\nPORCENTAJE DE EJECUCIÓN DEL GASTO PÚBLICO EN OBRAS DE MEJORAMIENTO DE PLAZAS, ORNATO E INFRAESTRUCTURA VIAL, EL CUAL REPRESENTÓ EL 48% EN EL 2021.",
            "txPgMeta": "REDUCCIÓN DEL PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA, HASTA LLEGAR AL 0% AL 2026.\nINCREMENTO DE LA CANTIDAD Y CALIDAD DE CONTENEDORES SOTERRADOS, HASTA UN TOTAL DE 250 CONTENEDORES SOTERRADOS AL 2026, LOS CUALES ESTARÁN EN ÓPTIMAS CONDICIONES.\nREDUCCIÓN DEL DÉFICIT DE M2 DE ÁREAS VERDES POR HABITANTE EN LAS ZONAS URBANAS, HASTA UN DÉFICIT DE 3 M2 AL 2026.\nREDUCIR EL PORCENTAJE DE POBLACIÓN SIN UN ADECUADO ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS, HASTA ALCANZAR EL 0% HACIA EL 2026.\nINCREMENTAR EL PORCENTAJE DE PRESUPUESTO DESTINADO A OBRAS DE MEJORAMIENTO DE PLAZAS, ORNATO E INFRAESTRUCTURA VIAL HASTA ALCANZAR EL 15% DEL GASTO PÚBLICO EN EL 2026 (APROXIMADAMENTE 9.2 MILLONES DE SOLES).\nINCREMENTAR EL PORCENTAJE DE EJECUCIÓN DEL GASTO PÚBLICO EN OBRAS DE MEJORAMIENTO DE PLAZAS, ORNATO E INFRAESTRUCTURA VIAL, A UN PORCENTAJE MAYOR AL 90% DURANTE LOS CUATRO AÑOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225695,
            "txPgProblema": "INADECUADA GESTIÓN DEL GASTO PÚBLICO POR PARTE DE LA MUNICIPALIDAD DEL DISTRITO DE BELLAVISTA, CALLAO.\nINADECUADA GESTIÓN DE LOS INGRESOS TRIBUTARIOS Y PROPIAMENTE RECAUDADOS POR PARTE DE LA MUNICIPALIDAD DEL DISTRITO DE BELLAVISTA, CALLAO.\nDEFICIENTE GESTIÓN INSTITUCIONAL DE LA PARTICIPACIÓN CIUDADANA Y DE ATENCIÓN A LOS CIUDADANOS POR PARTE DE LA MUNICIPALIDAD DEL DISTRITO DE BELLAVISTA, CALLAO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DEL GASTO PÚBLICO DEL DISTRITO DE BELLAVISTA, CALLAO.\nINCREMENTAR LA CANTIDAD Y LA CALIDAD DEL GASTO PÚBLICO EN CONSERVACIÓN Y LIMPIEZA DEL ESPACIO PÚBLICO, ASÍ COMO EN ORDEN PÚBLICO Y SEGURIDAD\nINCREMENTAR LA RECAUDACIÓN DEL IMPUESTO PREDIAL REALIZADO POR LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA, CALLAO.\nMEJORAR LA GESTIÓN INSTITUCIONAL DE LA PARTICIPACIÓN CIUDADANA Y LA ATENCIÓN A LOS CIUDADANOS POR PARTE DE LA MUNICIPALIDAD DEL DISTRITO DE BELLAVISTA, CALLAO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE EJECUCIÓN DEL GASTO PÚBLICO, EL CUAL EN EL AÑO 2019 FUE DE 89.5%, EN 2020 FUE DE 78.5% Y EN 2021 FUE DE 80.6%\nGASTO PÚBLICO EN CONSERVACIÓN Y LIMPIEZA DEL ESPACIO PÚBLICO FUE DE 27% RESPECTO AL TOTAL DE GASTO MUNICIPAL, MIENTRAS QUE EN ORDEN PÚBLICO Y SEGURIDAD PÚBLICA FUE 14% EN 2021, CON UNA EJECUCIÓN DE GASTO DE 81.4% Y 84.5% RESPECTIVAMENTE.\nPORCENTAJE DE RECAUDACIÓN DEL IMPUESTO PREDIAL RESPECTO AL TOTAL DE INGRESOS PÚBLICOS DEL MUNICIPIO, EL CUAL FUE 22% EN 2018 (10 MILLONES), 22.8% EN 2019 (11.7 MILLONES), 17.6% EN 2020 (7.4 MILLONES) Y 14% EN 2021 (8.1 MILLONES).\nNÚMERO DE ORGANIZACIONES JUVENILES, DE LAS CUALES SOLO SE TIENE REGISTRO DE 1 ORGANIZACIÓN JUVENIL EN EL AÑO 2013.\nNÚMERO DE CLUBES DE MADRES, DE LAS CUALES NO SE TIENE REGISTRO EN BELLAVISTA, PERO A NIVEL DEL CALLAO SE REGISTRAN 138 PARA EL AÑO 2020.",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE AVANCE DE EJECUCIÓN DEL GASTO PÚBLICO PARA QUE DURANTE LOS CUATRO AÑOS SEA MAYOR A 90%.\nINCREMENTAR EL GASTO PÚBLICO EN CONSERVACIÓN Y LIMPIEZA DEL ESPACIO PÚBLICO HASTA 35% RESPECTO AL TOTAL DE GASTO MUNICIPAL, MIENTRAS QUE EN ORDEN PÚBLICO Y SEGURIDAD PÚBLICA HASTA 25%, CON UNA EJECUCIÓN DE GASTO DE 95% Y 95% RESPECTIVAMENTE, A LO LARGO DE LA GESTIÓN MUNICIPAL.\nINCREMENTAR EL PORCENTAJE DE RECAUDACIÓN DEL IMPUESTO PREDIAL RESPECTO AL TOTAL DE INGRESOS PÚBLICOS DEL MUNICIPIO PARA ALCANZAR UN 16.75% EN 2023, UN 19.50% EN 2024, UN 22.25% EN 2025 Y UN 25% (14.5 MILLONES DE SOLES) PARA EL 2026.\nINCREMENTAR EL NÚMERO DE ORGANIZACIONES JUVENILES DEL DISTRITO A 100 ORGANIZACIONES Y LOGRAR QUE PARTICIPEN EN LOS ESPACIOS DE DECISIÓN MUNICIPAL (PRESUPUESTO PARTICIPATIVO Y PLAN DE DESARROLLO CONCERTADO).\nINCREMENTAR EL NÚMERO DE CLUBES DE MADRES DEL DISTRITO A 50 CLUBES Y LOGRAR QUE PARTICIPEN EN LOS ESPACIOS DE DECISIÓN MUNICIPAL (PRESUPUESTO PARTICIPATIVO Y PLAN DE DESARROLLO CONCERTADO).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}