{
    "datoGeneral": {
        "idPlanGobierno": 22069,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/01aed3b0-fafb-47ad-a45b-58a425d0f433.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a594d1be-373c-4423-a5d9-ef2abbe23f0d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127756,
            "txPgProblema": "EN POMALCA, CUENTA CON VARIOS I.E. DE DIFERENTES NIVELES QUE TIENEN LOS SIGUIENTES PROBLEMAS:\n•\tINFRAESTRUCTURA DEFICIENTE.\n•\tMOBILIARIO OBSOLETO.\n•\tSERVICIOS HIGIÉNICOS EN MAL ESTADO.\n•\tCIERTO PORCENTAJE DE DOCENTES NO CAPACITADOS DE ACUERDO A LAS NORMAS PEDAGÓGICAS.\n•\tFALTAS DE IMPLEMENTACIÓN DE LAS AULAS DE INNOVACIÓN PEDAGÓGICA AIP.\n•\tFALTA DIVERSIFICACIÓN CURRICULAR EN EL DISTRITO.\n•\tFALTA DEL PROYECTO EDUCATIVO LOCAL DEL DISTRITO DE POMALCA.\n•\tPLAN EDUCATIVO REGIONAL NO ADECUADO A NUESTRA REALIDAD LOCAL DISTRITAL.\n•\tNO EXISTEN INSTITUCIONES EDUCATIVAS DE EDUCACIÓN SUPERIOR TECNOLÓGICA.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES ALTOS DE MAL RENDIMIENTO ESCOLAR DESNUTRICIÓN QUE AFECTA A LOS NIÑOS Y JÓVENES EN EDAD ESCOLAR EN EL DISTRITO DE POMALCA.\n\nLOGRAR LA ENSEÑANZA PRIMARIA UNIVERSAL.\n\nPROMOVER LA IGUALDAD ENTRE GÉNEROS Y LA AUTONOMÍA DE LA MUJER.\n\nGARANTIZAR\tLA\nSOSTENIBILIDAD DEL MEDIO AMBIENTE.",
            "txPgIndicador": "35% DE EGRESADOS DE LA SECUNDARIA EN\tDISTRITO\tDE POMALCA\t\tNO PUEDEN ACCEDER A UNA\t\tCARRERA PROFESIONAL UNIVERSITARIA\t\tO TÉCNICA PRODUCTIVA",
            "txPgMeta": "2023: 40%\n2024: 35%\n2025: 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127772,
            "txPgProblema": "POMALCA TIENE UN PROBLEMA, LA CONTAMINACIÓN AMBIENTAL, SE MANIFIESTA POR LA INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS, ADEMÁS\n\nEXISTE EL PROBLEMA DE QUE EL CENTRO DE SALUD DE POMALCA, NO ESTÁN BIEN EQUIPADOS, SE SUMA LA FALTA DE PERSONAL MÉDICO LAS 24 HORAS DEL DÍA.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS EN DISTRITO DE POMALCA",
            "txPgIndicador": "EL 50% DE LOS RESIDUOS SÓLIDOS DISPUESTOS EN RELLENOS SANITARIOS INAPROPIADOS EN EL DISTRITO\tDE\nPOMALCA.",
            "txPgMeta": "2023: 30%, 2024: 35%, 2025: 40%, 2026: 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127781,
            "txPgProblema": "CULTURA\nLA CIUDAD DE POMALCA, A PESAR DE POSEER UN BAGAJE CULTURAL MUY AMPLIO Y VALIOSO DE ZONAS ARQUEOLÓGICAS ESPARCIDO EN DIFERENTES CENTROS POBLADOS, NO EXISTE UNA POLITICA DE CONSERVACION CULTURAL MUNICIPAL-CIUDADANA COHERENTE Y EFICAZ QUE PERMITA GENERAR BIENESTAR ESPIRITUAL A LOS HABITANTES.",
            "txPgObjetivo": "DISMINUIR LOS CASOS DE TRABAJO INFANTIL, EL ABUSO Y EXPLOTACIÓN.\n\n\nALCANZAR UNA BUENA IMAGEN CULTURAL DEL DISTRITO DE POMALCA, PARA INCREMENTAR NOTORIAMENTE EL TURISMO Y LA POBLACIÓN SE VE\nBENEFICIADO ECONÓMICAMENTE",
            "txPgIndicador": "CASOS DE TRABAJO INFANTIL EN EL DISTRITO DE POMALCA\nEL 60% DE LAS ZONA ARQUEOLÓGICAS ESTÁN EN SITUACIÓN DE PRECARIEDAD EN SU MANTENIMIENTO.",
            "txPgMeta": "2023: 30%, 2024: 40%, 2025 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127788,
            "txPgProblema": "POBREZA\nELEVADOS NIVELES DE POBREZA EN DISTRITO DE POMALCA",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE POBREZA EN EL DISTRITO DE POMALCA",
            "txPgIndicador": "15.5%\tDE\tLA\nPOBLACIÓN\tEN\nSITUACIÓN\tDE POBREZA.",
            "txPgMeta": "2023:12%, 2024: 20%, 2025:10%, 2026: 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127799,
            "txPgProblema": "DESARROLLO TURISTICO\nINADECUADO DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE POMALCA",
            "txPgObjetivo": "ADECUADOS NIVELES DE DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN DISTRITO DE POMALCA",
            "txPgIndicador": "40% DE LA PEA EMPLEADA EN EL DISTRITO\tDE\nPOMALCA DEDICADA A LA AGRICULTURA Y SERVICIOS COMPLEMENTARIOS",
            "txPgMeta": "2023: 10, 2024: 20%, 2025: 30%, 2026: 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127818,
            "txPgProblema": "DESARROLLO AGROPECUARIO\n\nBAJOS NIVELES DE PRODUCTIVIDAD DE DISTRITO DE POMALCA",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD DE LAS ACTIVIDADES AGRÍCOLAS EN DISTRITO DE POMALCA CON INCIDENCIA EN EL BENEFICIO\tFAMILIAR\tY COMERCIALIZACIÓN",
            "txPgIndicador": "INCREMENTAR LA PRODUCTIVIDAD DE LAS ACTIVIDADES AGRÍCOLAS EN DISTRITO DE POMALCA CON INCIDENCIA EN EL BENEFICIO\tFAMILIAR\tY COMERCIALIZACIÓN",
            "txPgMeta": "2023: 20%, 2024: 20%, 2025:20, 2026:",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127847,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL\nEL ORDENAMIENTO TERRITORIAL ES UNA POLÍTICA DE ESTADO, UN PROCESO POLÍTICO Y TÉCNICO ADMINISTRATIVO DE TOMA DE DECISIONES CONCERTADAS CON LOS ACTORES SOCIALES, ECONÓMICOS, POLÍTICOS Y TÉCNICOS, PARA LA OCUPACIÓN ORDENADA Y USO SOSTENIBLE DEL TERRITORIO, LA REGULACIÓN Y PROMOCIÓN DE LA LOCALIZACIÓN Y DESARROLLO SOSTENIBLE DE LOS ASENTAMIENTOS HUMANOS; DE LAS ACTIVIDADES\tECONÓMICAS, SOCIALES Y EL DESARROLLO FÍSICO ESPACIAL SOBRE LA BASE DE LA IDENTIFICACIÓN DE POTENCIALIDADES Y LIMITACIONES, CONSIDERANDO CRITERIOS\tAMBIENTALES, ECONÓMICOS, SOCIOCULTURALES, INSTITUCIONALES Y GEOPOLÍTICOS (LINEAMIENTOS DE POLÍTICA PARA EL ORDENAMIENTO TERRITORIAL).\nLA GESTIÓN DEL TERRITORIO VIENE A CONSTITUIR EL MANEJO ORDENADO, PLANIFICADO, SOSTENIBLE Y EFICIENTE\nDE NUESTRA TIERRA Y TERRITORIO",
            "txPgObjetivo": "HACER UN ORDENAMIENTO DEL TERRITORIO, TOMANDO REFERENCIA EL OT DE LA REGIÓN LAMBAYEQUE EN CONCORDANCIA CON LA ZEE",
            "txPgIndicador": "ORDENAMIENTO DEL TERRITORIO",
            "txPgMeta": "2023: 30%, 2024:30%, 2025:20%, 2026: 20%:",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127854,
            "txPgProblema": "SANEAMIENTO\nEL PROYECTO INTEGRAL DE AGUA POTABLE Y ALCANTARILLADO DE POMALCA, NO ESTÁ FUNCIONANDO CON LA NORMALIDAD DEL CASO, YA QUE PRESENTA DEFICIENCIAS.\nADEMÁS, LA DOS LAGUNA DE OXIDACIÓN, NO TIENEN UN BUEN MANTENIMIENTO.\nALGUNOS CASERÍOS SE TIENEN QUE MEJORAR EL SERVICIO DE AGUA Y DESAGÜE YA QUE LA MAYORÍA DE LOS CENTROS POBLADOS EL AGUA QUE CONSUMEN ES ADMINISTRADO POR LAS JASS.\nLIMITADO SANEAMIENTO FÍSICO LEGAL DE LOS ASENTAMIENTOS HUMANOS Y OTROS ESPACIOS TERRITORIALES EN DISTRITO DE POMALCA",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO LA EJECUCIÓN DE OBRAS DE AGUA Y ALCANTARILLADO DE LOS CENTROS POBLADOS DEL DISTRITO DE POMALCA.\nINCREMENTAR EL SANEAMIENTO FÍSICO LEGAL DE LOS ASENTAMIENTOS HUMANOS E INSTITUCIONES EDUCATIVAS EN DISTRITO DE POMALCA",
            "txPgIndicador": "40% DEL TERRITORIO LOCAL\tSIN\nSANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "2023: 10%, 2024: 20%, 2025: 20%, 2026: 50%,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127863,
            "txPgProblema": "BAJOS NIVELES DE ARBORIZACIÓN EN DISTRITO DE POMALCA.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE FORESTACIÓN EN DISTRITO DE POMALCA.",
            "txPgIndicador": "50% DE SUPERFICIE DE\tÁREAS\nNATURALES INADECUADAS",
            "txPgMeta": "2023: 30%, 2024: 30%, , 2025: 20%, 2026: 20%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127875,
            "txPgProblema": "GESTION MUNICIPAL\n•\tDEFICIENTE MANEJO DE SUS COMPETENCIAS\tY CUESTIONAMIENTOS.\n•\tPROCEDIMIENTOS ADMINISTRATIVOS BUROCRÁTICOS.\n•\tPRESUPUESTO PARTICIPATIVO INCUMPLIDO.\n•\tDÉFICIT DE PROYECTOS PARA MEJORAR LOS SERVICIOS Y EL EQUIPAMIENTO DE LA CIUDAD.\n•\tESTRUCTURA ORGANIZACIONAL SOBREDIMENSIONADA.\n•\tLIMITADA CAPACIDAD DEL GASTO DE INVERSIÓN EN LA MUNICIPALIDAD DE DISTRITO DE POMALCA.",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE GASTO DE INVERSIÓN DE LA MUNICIPALIDAD EN DISTRITO DE POMALCA",
            "txPgIndicador": "LOGRAR EL 95% DE EJECUCIÓN PRESUPUESTAL ANUAL.",
            "txPgMeta": "2023: 80%, 2024:90%,, 2025:90%, 2026:: 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127881,
            "txPgProblema": "2023: 80%, 2024:90%,, 2025:90%, 2026:: 95%",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA EN DISTRITO DE POMALCA",
            "txPgIndicador": "01 MECANISMO O INSTRUMENTOS\tDE PARTICIPACIÓN CIUDADANO IMPLEMENTADO.",
            "txPgMeta": "2023: 20%, 2024:20%,, 2025:20%, 2026:: 45%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127886,
            "txPgProblema": "RELACION ENTRE ACTORES PUBLICOS Y PRIVADOS\n\nFALTA\tDE\tCONVENIO INTERINSTITUCIONALES CON LOS SECTORES PÚBLICOS Y PRIVADOS",
            "txPgObjetivo": "GESTIONAR CON CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL CON UNIVERSIDADES, SENCICO, SENATI, ONGS Y ENTIDADES PÚBLICAS",
            "txPgIndicador": "CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL",
            "txPgMeta": "2023: 20%, 2024:30%,, 2025:30%, 2026:: 20%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}