{
    "datoGeneral": {
        "idPlanGobierno": 27740,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3bd17ec0-5d4b-42e6-baeb-67ac034982be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fc6577c4-e2b8-415e-b88b-2c84a1d13f67.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230592,
            "txPgProblema": "1. A INICIOS DEL AÑO 2022 LA CONTRALORÍA GENERAL DE LA REPUBLICA INFORMO QUE MAS DEL 50% DE LAS INSTITUCIONES EDUCATIVAS PUBLICAS PRESENTAN DEFICIENCIAS DE INFRAESTRUCTURA U CARENCIA DE SERVICIOS BÁSICOS, TENIENDO EN CUENTA QUE HAY MUCHOS COLEGIOS QUE YA TIENEN MAS DE 50 AÑOS Y LAS OFICINAS DE GESTIÓN DE RIESGO HAN ALERTADO LOS RIESGOS ALTOS QUE ESTOS REPRESENTAN.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO",
            "txPgIndicador": "PLAN MULTIANUAL DE INVERSIONES Y EXPEDIENTES CONCLUIDOS, APROBADOS Y REVISADOS",
            "txPgMeta": "- INVERSIÓN APROXIMADA EN LOS 3 PROYECTOS: 180 MILLONES\n-RECONSTRUCCIÓN E IMPLEMENTACIÓN DEL COLEGIO:\n- SANTA ROSA DE VITERBO\n- COLEGIO GRAN MARISCAL TORIBIO DE LUZURIAGA\n- ESCUELA DE FORMACIÓN ARTÍSTICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230594,
            "txPgProblema": "1. INADECUADO SERVICOS EN LOS CISEA  Y LA CARENCIA DE SERVICIOS DE SALUD COMO TRATAMIENTO PRIMARIO DEL CANCER, HEMODIÁLISIS, NEUROCIRUGÍA Y OTROS EN EL HOSPITAL VICTOR RAMOS GUARDIA DE NIVEL II 2 Y SU PRECAREA INFRAESTRUCTURA QUE YA TIENE MAS DE 50 AÑOS REQUIERE DE MANERA URGENTE UNA NUEVA INFRAESTRUCTURA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE LA SALUD Y EQUIPAMIENTO.",
            "txPgIndicador": "- APROBACIÓN DEL MINSA DEL PMF Y EL PROGRAMA ARQUITECTONICO DEL NUEVO HOSPITAL VRG NIVEL III 1\n- ESTUDIOS DEFINITIVOS DEL NUEVO HOPITAL VRG\n-EXPEDIENTES APROBADOS DE LOS CISEA\n- CONVENIO PARA EJECUCIÓN BAJO LA MODALIDAD DE OBRAS POR IMPUESTOS CON ANTAMINA.",
            "txPgMeta": "INVERSIÓN APROXIMADAS DE365 MILLONES DE SOLES HOSPITAL VRG\n(600 MIL BENEFICIARIOS)\nINVERSION APROXIMADA DE 100 MILLONES DE SOLES EN LA RECONSTRUCCIÓN DE LOS TRES CISEA  (HUARUPAMPA, NICRUPAMPA Y MONTERREY)\nELEVARDE NIVEL DE SERVICIO DEL HOSPITAL VICTOR RAMOS GUARDIA DE II 2 A NIVEL III 1",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230597,
            "txPgProblema": "1. LA POLITICA DE ESTADO N° 32 DEL ACUERDO NACIONAL ESTA REFERIDA A LA GESTIÓN DE RIESGO DE DESASTRE, DICHA POLITICA INDICA “NOS COMPROMETEMOS A PROMOVER UNA POLITICA DE GESTIÓN DE RIESGO Y DESASTRES, CON LA FINALIDAD DE PROTEGER LA VIDA, LA SALU Y LA INTEGRIDAD DE LAS PERSOSNAS; ASI COMO EL PATRIMONIO PUBLICO Y PRIVADO, PROMOVIENDO Y VELANDO POR LA UBICACIÓN DE LA POBLACIÓN Y SUS EQUIPAMIENTOS EN LAS ZONAS DE MAYOR SEGURIDAD, REDUCIENDO LAS VULNERABILIDADES CON EQUIDAD E INCLUSIÓN, BAJO UN ENFOQUE DE PROCESOS QUE COMPRENDA: LA ESTIMACIÓN Y REDUCCIÓN DEL RIESGO, LA RESPUESTA ANTE EMERGENCIAS Y DEASTRES Y LA RECONSTRUCCIÓN”",
            "txPgObjetivo": "DESARROLLAR PROYECTOS DE CAPACIDAD DE RESPUESTA EN GESTIÓN DE RIESGOS",
            "txPgIndicador": "EXPEDIENTES APROBADOS Y REVISADOS",
            "txPgMeta": "- REPRESESAMIENTO DE LA LAGUNA PALCACOCHA.\n- INSTALARACIÓN DE SESORES SISMICOS EN EL SISTEMA DE ALERTA TEMPRANA.\n- PROYECTOS DE PREVENCIÓN EN RIOS (DEFENSAS RIBEREÑAS, ENROCADOS, LIMPIEZA DE CAUSES Y DESCOLMATACIÓN)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230598,
            "txPgProblema": "1. EL PROBLEMA DEL INCREMENTO DEL PARQUE AUTOMOTOR Y LA NO EXISTENCIA DE UN PLAN VIAL PARA PODER DESVIAR EL TRANSPORTE DE CARGA ESPECÍFICAMENTE HACE QUE LA CIUDAD DE HUARAZ SE COGESTIONE Y SUFRA EL CAOS EN HORAS PUNTA PRINCIPALMENTE.",
            "txPgObjetivo": "EFICIENTE NIVEL DE TRANSITABILIDAD Y MEJORAR EL ACCESO VEHICULAR DE PASAJEROS Y DE CARGA A LOS MERCADOS LOCALES Y REGIONALES, EN LA PROVINCIA DE HUARAZ.",
            "txPgIndicador": "PLAN MULTIANUAL DE INVERSIÓNES",
            "txPgMeta": "01 VIA DE EVITAMIENTO: “CONSTRUCCIÓN DE LA CARRETERA DE INTEGRACIÓN CORDILLERA NEGRA, RUMICHUCO, PONGOR, SANTA CASA, MONTERREY, PROVINCIA DE HUARAZ- ANCASH”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230604,
            "txPgProblema": "2. LA SITUACIÓN DE LA POBREZA DE LA MAYOR PARTE DE LOS CAMPESINOS Y PEQUEÑOS PRODUCTORES AGROPECUARIOS SE EXPLICAN EN PARTE POR LA UTILIZACIÓN INADECUADA Y DEGRADACIÓN DE LA BASE PRODUCTIVA DE LO RECURSOS NATURALES DEBIDO A LA APLICACIÓN DE SISTEMAS PRODUCTIVOS QUE GENERAN DESEQUILIBRIOS NEGATIVOS ENTRE EL PROCESO DE EXTRACCIÓN Y REGENERACION DE LOS RECURSOS NATURALES. \nEL INCREMENTO DE LA PRODUCTIVIDAD EN LOS PEQUEÑOS AGRICULTORES MEJORARA SU INGRESO.",
            "txPgObjetivo": "PROMOVER ACCIONES PARA EL MANEJO Y USO PRODUCTIVO DE LOS RECURSOS NATURALES RENOVABLES, AGUA, SUELO, Y COVERTURA MEDIANTE OBRAS DE CONSERVACIÓN DE SUELOS, REFORESTACIÓN, TRANSFERENCIA TECNOLOGICA MEJORADA E INFRAESTRUCTURA RURAL EN LA PERSPECTIVA DE LOGRAR UNA AGRICULTURA SOSTENIBLE.",
            "txPgIndicador": "PLAN DE COMPETITIVIDAD 2023 CON EJES DE TRABAJO EN:\nPRODUCTIVIDAD, TRANSFORMACIÓN E INNOVACIÓN",
            "txPgMeta": "PLAN DE COMPETITIVIDAD AGROPECUARIA, MEDIANTE LA GESTION DE LOS FACTORES DE EXITO. \nEJECUCIÓN Y EVALUACIÓN DEL PLAN DE COMPETITIVIDAD.\n(ASOCIATIVIDAD EN PRODUCCIÓN, ACOPIO, TRANSFORMACIÓN Y ACCESO A MERCADOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230605,
            "txPgProblema": "2. LA ACTIVIDAD AGROPECUARIA ES UNA DE LAS MAS IMPORTANTES EN LA ECONOMIA DE LA REGIÓN ANCASH POR LA GENERACIÓN DE EMPLEO ASI COMO TAMBIEN EN SU APORTE DE PRODUCTOS EN ESTADO NATURAL Y PROCESADO.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE Y REHABILITACIÓN DE LA INFRAESRUCTURA DE RIEGO, ASEGURANDO LA DISPONOBILIDAD Y OPTIMA UTILIZACIÓN DE RECURSO HIDRICO.",
            "txPgIndicador": "PLAN DE COMPETIVIDAD 2023",
            "txPgMeta": "- 100 RESERVORIOS PARA COSECHA DE AGUA.\n- 100 PROYECTOS DE CANALES DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230608,
            "txPgProblema": "1. LA MAYORÍA DE LOS CENTROS POBLADO DE ANCASH CARECEN DE AGUA POTABLE DE CALIDAD. EL AGUA POTABLE, ES DE VITAL IMPORTANCIA PARA PREVENIR DIVERSAS ENFERMEDADES Y ADEMÁS FACILITA LA PRÁCTICA DE LA HIGIENE Y POR ENDE SERVIRA PARA LA PREVENCIÓN DE ENFERMEDADES.",
            "txPgObjetivo": "COBERTURA Y MEJORAMIENTO DE LOS SISTEMAS DE AGUA Y SANEAMIENTO",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO 2023 - 2030 - PLAN ESTRATEGICO REGIONAL (ACTUALIZADO)",
            "txPgMeta": "100 PROYECTOS DE AGUA Y SANEAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230611,
            "txPgProblema": "2. EL USO DE LA RESPONSABILIDAD SOCIAL CORPORATIVA (RSC), PUEDE AJERCER UN CAMBIO DRASTICO PARA EL CRECIMIENTO DE LAS POBLACIONES DNDE SE APLICA LA MINERIA, PARTIENDO CON EL CUMPLIMIENTO DE ERRADICAR O MITIGAR LOS POSIBLES DAÑOS AMBIENTALES A TRAVES DEL DESEMPEÑO DE ESTANDARES Y MANEJO DE GESTIÓN ACERTADA. PARA ESTO LA RSC ES AHORA IMPRESENDIBLE EN UNA EMPRESA MINERA Y LA INVERSIÓN QUE REALICE NO DEBE GENERAR AFECTACIÓN AMBIENTAL Y POR ENDE GENERAR UN CAMBIO DE CONCIENCIA CON VISION DE DESARROLLO SOSTENIBLE.",
            "txPgObjetivo": "EXPLOTACIÓN MINERA CON RESPONSABILIDAD SOCIAL Y AMBIENTAL",
            "txPgIndicador": "PLAN ESTRATEGICO AMBIENTAL 2023",
            "txPgMeta": "REDUCCIÓN  DEL 30% DE LA MINERIA INFORMAL Y SEGUIMIENTO DE ACUERDO A NORMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230613,
            "txPgProblema": "CUANDO SE PLANIFICA UN PROGRAMA DE GESTIÓN DE LOS RESIDUOS SOLIDOS, LA PARTICIPACIÓN DE LAS PARTES INTERESADAS ABARCA VARIAS ENTIDADES (MUNICIPALIDADES). UNA VEZ QUE LA MUNICIPALIDAD DESARROLLA UN PLAN, SE DEBE ASEGURAR EL FINANCIAMIENTO PARA LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS, TENEINDO EN CUENTA LOS ALTOS COSTOS DE ESTE TIPO DE PLANTAS, LAS MUNICIPALIDADES DEBERAN ASOCIARSE PARA REDUCIR LOS COSTOS DEL SERVICIO. PERO POR EL BAJO PRESUPUESTO QUE MANEJAN LAS MUNICIPALIDADES SERIA DIFICIL ESTA ADQUISIÓN, ES POR ELLO QUE SE DEBERA ASOCIAR COMO UN SOCIO ESTRATEGICO AL GOBIERNO REGIONAL MEDIANTE LA FIRMA DE UN CONVENIO PARA QUE SE PUEDA GARANTIZAR LA ADQUISICIÓN Y EJECUCIÓN DEL PLAN DE GESTIÓN DE LOS RESIDUOS SOLIDOS.",
            "txPgObjetivo": "EL GOBIERNO REGIONAL DE ANCASH SERA EL ACTOR CLAVE EN EL PROCESO DEL PLAN DE TRATAMIENTO DE RESIDUOS SOLIDOS, MEDIANTE LA FIRMA DE CONVENIO CON MUNICIAPLIDADES DE HUARMEY, CASMA Y SANTA (ZONA COSTA) Y LAS MUNICIPALIDADES DEL CALLEJON DE HUAYLAS",
            "txPgIndicador": "PLAN ESTRATEGICO AMBIENTAL (ACTUALIZADO)",
            "txPgMeta": "INPLEMENTACIÓN DE 02 PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS (ZONA COSTA: CHIMBOTE Y ZONA SIERRA: HUARAZ)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230614,
            "txPgProblema": "1. UNO DE LOS GRANDES PROBLEMAS DE ANCASH ES LA CORRUPCIÓN DONDE 4 EX GOBERNADORES HAN SIDO RECLUIDOS EN CENTROS PENITENCIARIOS Y A NIVEL NACIONAL ESTAMO CONSIDERADOS COMO UNO DE LAS REGIONES MAS CORRUPTAS DEL PAIS.",
            "txPgObjetivo": "GESTIÓN REGIONAL CENTRADA EN LA FISCALIZACIÓN Y TRANSPARENCIA",
            "txPgIndicador": "PRESUPUESTO INSTITUCIOANL DE MODIFICADO DEL GOBIERNO REGIONAL EN ANCASH 2023",
            "txPgMeta": "IMPLEMENTAR ISO ANTICORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230616,
            "txPgProblema": "1. EL GOBIERNO ELECTRONICO REPRESENTA LA MAYOR OPORTUNIDAD PARA AUMENTAR LA PRODUCTIVIDAD DEL GOBIERNO QUE CUALQUIER OTRA TECNOLOGÍA. \nEL CAMBIO Y LA INNOVACIÓN DE LAS PRACTICAS ADMINISTRATIVAS EN EL SECTOR PUBLICO, SON LOS EJES RECTORES DE LA NUEVA VISIÓN DE LA ADMINISTRACIÓN PUBLICA. LA ADMINISTRACIÓN PUBLICA VA MAS ALLÁ DE LA PROPIA ESTRUCTURA ORGANIZACIONAL. LOS GOBIERNOS REGIONALES DEBEN SUPERAR LA GESTIÓN TRADICONAL Y RITINARIA, PARA UTILIZAR LAS GESTIÓN ELECTRONICA, PARA DE ESTA FORMA GENERAR LOS CAMBIOS QUE EXIGE LA MODERNIDAD.",
            "txPgObjetivo": "MODERNIZAR E INNOVAR LA GESTIÓN INSTITUCIONAL DEL GOBIERNO REGIONAL",
            "txPgIndicador": "PLAN OPERATIVO ANUAL 2023 - SOFWARE DE SERVICIO ELECTRONICO.",
            "txPgMeta": "- GENERAR SERVICIOS MAS AGILES Y ESTABLECER UN GOBIERNO MODERNO ESTABLECIENDO EL USO DE SERVICIOS DIGITALES Y TECNOLOGIA.\n- CONSTRUCCIÓN E IMPLEMENTACIÓN DE LAS NUEVAS OFICINAS DEL GRA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230617,
            "txPgProblema": "1. SI BIEN SE HA SENTADO LAS BASES PARA LA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DESICIONES, ESTOS MECANISMO NO HAN SIDO UTILIZADOS O EN ALGUNOS CASOS, MAL UTILIZADOS. ES DECIR, ALGUNOS DE LOS MECANISMOS DE PARTICIPACIÓN SON USADOS EN BENEFICIOS DE DETERMINADAS PERSONAS O GRUPOS SOCIALES PARA APROVECHARSE DE LA FIGURA EN BUSCA DE SUS INTERESES. PERO LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, DEBEN SER UTILES PARA INCLUIR A LOS CIUDADANOS EN LA TOMA DE DECISIONES PUBLICAS PARA FISCALIZAR LA ACTUACIÓN DEL GOBIERNO REGIONAL Y SUPERAR LOS POSIBLES PROBLEMAS DE LEGITIMIDAD.",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA, VIGILANCIA Y CULTURA DE CONCERTACIÓN",
            "txPgIndicador": "PLAN OPERATIVO ANUAL 2023 - REUNIONES DEL CONCEJO DE COORDINACIÓN REGIONAL, TALLERES DE PRESUPESTO PARTICIPATIVO Y AUDIENCIAS PUBLICAS REGIONALES",
            "txPgMeta": "MEJORA PERMANENTE DE LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO Y CONCEJO DE COORDINACIÓN REGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}