{
    "datoGeneral": {
        "idPlanGobierno": 25835,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/551b907c-3b09-46a5-aba3-4a8b43c1dd49.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/44e04ba4-b0fa-48d4-840d-24e4d7733fa7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207334,
            "txPgProblema": "1.1.\tSALUD Y EDUCACION\n1.\tALTO PORCENTAJE DE ANEMIA, DESNUTRICIÓN INFANTIL A NIVEL DEL DISTRITO.\n2.\tESCASA COBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.\n3.\tEL DISTRITO DE PULLO ES ZONA DE POBREZA EXTREMA POR EL LENTO PROCESO DE REACTIVACIÓN ECONÓMICA, AUMENTO DE TAZA DESEMPLEO Y CIFRAS ALARMANTES EN LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.\n4.\tSERVICIO EDUCATIVO CON INADECUADA INFRAESTRUCTURA EDUCATIVA (BIBLIOTECAS, EQUIPOS DE CÓMPUTO, PIZARRAS, AULAS, CARPETAS, SERVICIOS HIGIÉNICOS E INFRAESTRUCTURA PARA CULTURA Y DEPORTE Y TÉCNICOS – PRODUCTIVOS PARA EL TRABAJO)\n5.\tESCASA OPORTUNIDAD DE ESPACIOS CULTURALES Y DEPORTIVOS PARA LA PREVENCIÓN DEL EMBARAZO PRECOZ Y EL USO DE DROGAS EN NIÑOS, JÓVENES Y ADULTOS.\n\n\n6.\tSERVICIOS EDUCATIVOS INADECUADOS  QUE SE LES BRINDA A LOS ESTUDIANTES DEL DISTRITO\n7.\tLOS ESTUDIANTES DISTRITO DE PULLO NO ALCANZAN LOS ESTÁNDARES EN COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO., POR LA APLICACIÓN INADECUADA DE ESTRATEGIAS Y METODOLOGÍAS.",
            "txPgObjetivo": "1.\tDISMINUIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN, FORTALECER Y EQUIPAR LOS PUESTOS Y CENTROS DE SALUD EN LOS ANEXOS, DEL DISTRITO\n\n2.\tCOBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO.\n3.\tMEJORAR LA CALIDAD DE VIDA A TRAVÉS DE FUENTES DE EMPLEO, EDUCACIÓN, SALUD Y DISMINUIR LOS ÍNDICES DE ANEMIA, DESNUTRICIÓN CRÓNICA INFANTIL CON ALIADOS ESTRATÉGICOS.\n4.\tMEJORAMIENTO DEL SERVICIO EDUCATIVO CON SU EQUIPAMIENTO SANITARIO, DEPORTIVO, PRODUCTIVO Y PEDAGÓGICO.\n5.\tREALIZAR CAMPAÑAS MUNICIPALES DE FOMENTO A LA LECTURA, DESARROLLANDO ACTIVIDADES QUE INCENTIVEN ESTE HÁBITO EN NIÑOS Y JÓVENES, EN PARQUES, INSTITUCIONES EDUCATIVAS, SALONES COMUNALES, ETC. \n6.\tCONSTRUCCIÓN DE CENTROS DE ATENCIÓN DIGITAL\n7.\t*PROMOVER HÁBITOS DE LECTURA Y TALLERES DE RAZONAMIENTO MATEMÁTICO, BIBLIOTECA MUNICIPAL VIRTUAL CON APOYO DE MTC-MED *PROMOVER ESCUELAS PROMOTORAS DE LA SALUD",
            "txPgIndicador": "1.\tDISMINUCIÓN DE INDICADORES NEGATIVOS EN TEMAS DE SALUD, DESNUTRICIÓN EN UN 30%.\n\n2.\tCONCRETAR LOS ACUERDOS EL AÑO 2023 Y FINALIZAR LA CONSTRUCCIÓN A FINES DEL AÑO 2026 A UN 60%.\n\n3.\tCHARLAS NUTRICIONALES Y CAPACITACIONES EN CUIDADO DEL AGUA.\n1.1.\t EDUCACIÓN\n4. MEJORAR EL SERVICIO EDUCATIVO EN UN 40% A NIVEL DEL DISTRITO. \n5. DISMINUIR AL 80% TASA DE EMBARAZO PRECOZ, USO DE DRAGAS EN LOS ADOLESCENTES Y JÓVENES DEL DISTRITO.\n6.CIERRE DE BRECHA DIGITAL AL 100%\n7.CENSOS DE EDUCACIÓN Y EXÁMENES TIPO ECE CHARLAS DE SALUD",
            "txPgMeta": "1.\tCONSTRUCCIÓN Y HABILITACIÓN DE 01 INFRAESTRUCTURA PARA LA FORMACIÓN MATERNO INFANTIL Y SEGUIMIENTO DE SALUD INFANTIL.\n2.\tPROYECTO HOSPITAL TIPO 1 CATEGORÍA II-1, TOTALMENTE EQUIPADO Y QUE ESTÉ AL ALCANCE DE LA POBLACIÓN LAS 24 HORAS DEL DÍA.\n3.\tAUMENTAR FUENTES DE TRABAJO DE 20 AL 50% DISMINUIR LA ANEMIA DEL 40% AL 10% DESNUTRICIÓN CRÓNICA DEL 35 % AL 10%\n4. MEJORAMIENTO DEL SERVICIO EDUCATIVO CON SU IMPLEMENTACIÓN DE MOBILIARIO, EQUIPOS, MATERIALES Y RECURSOS NECESARIOS PARA LA INSTITUCIÓN EDUCATIVA EN LOS TRES NIVELES. \n5. IMPLEMENTAR 01 BIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS Y ACCESO A INTERNET. \nCREACIÓN DE VACACIONES ÚTILES CON CURSOS DE DEPORTE Y FORMACIÓN ARTÍSTICA CULTURAL DEL DISTRITO. \nCONSTRUCCIÓN DE ESPACIOS POLIDEPORTIVOS.\n6.IMPLEMENTAR EN EL DISTRITO UN CENTRO DE ATENCIÓN DIGITAL\n7. 02 CONVENIOS. 03 TALLERES POR AÑO. GESTIÓN ANTE LA UGEL O DREA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207397,
            "txPgProblema": "SANEAMIENTO Y AGRICULTURA\n\n1.\tDETERIORO DEL SISTEMA DE AGUA POTABLE Y DESAGÜE EN LOS CENTROS POBLADOS DE TARCO, PUEBLO NUEVO, SACSARA, MALCO, CHAIPI Y RELAVE\n2.\tACTUALMENTE EL CENTRO POBLADO DE RELAVE EXISTE LA FALTA DE UN ADECUADO SISTEMA DE ALCANTARILLO Y TRATAMIENTO DE AGUAS RESIDUALES\n3.\tBAJA CALIDAD GENÉTICA DE GANADO VACUNO Y PISO FORRAJERO EN ANEXOS Y FAMILIAS DE ESCASOS RECURSOS ECONÓMICOS.\nFALTA DE REPRESAS Y/O RESERVORIOS NOCTURNOS Y REHABILITACIÓN DE CANALES LO QUE GENERA LOS ESCASES DE LÍQUIDO VITAL.\n4.\tBAJA ESTRUCTURA ECONÓMICA A CONSECUENCIA DE LA ACTIVIDAD AGROPECUARIA CON BAJO NIVEL DE TECNIFICACIÓN. PÉSIMAS VÍAS DE COMUNICACIÓN, GENERANDO PELIGRO PERMANENTE AL TRANSEÚNTE, INSEGURIDAD Y CONTAMINACIÓN. ALGUNOS SECTORES PRODUCTIVOS SIN ACCESO CARROSABLE.",
            "txPgObjetivo": "1.\tMEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE EN EL CENTRO POBLADO EL CUAL TENDRÁ COMO BENEFICIARIOS A UN TOTAL DE 10000 POBLADORES\n2.\tPROMOVER LA FORMULACIÓN Y EVALUACIÓN DE PROYECTOS DE INVERSIÓN RELACIONADOS EN CONSTRUCCIÓN MEJORAMIENTO DE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE\n3.\t*FIRMA DE CONVENIOS CON LA UNIVERSIDAD NACIONAL AGRARIA LA MOLINA, GESTIÓN ANTE EL MINAGRI\nCONSTRUCCIÓN DE RESERVORIOS EN: TARCO, MANZANAYOCC, PARARANI, CHUSI, ANTALLANI, OCOSUYO, SACSARA, PUEBLO NUEVO, MALCO, CHAIPI Y RELAVE\n4.\t*AMPLIACIÓN Y AFIRMADO DE LAS TROCHAS CARROSABLES DE CHAIPI, CHARPA Y RELAVE. MANTENIMIENTO PERMANENTE DE VÍAS DEL DISTRITO *APERTURA DE NUEVOS ACCESOS CARROSABLES A ZONAS PRODUCTIVAS.",
            "txPgIndicador": "1.\tN° DE VIVIENDAS EN CENTROS POBLADOS CONECTADOS AL SISTEMA DE AGUA Y DESAGÜE\n2.\t% DE FAMILIAS CONECTADAS A UN SISTEMA DE ALCANTARILLADO Y ADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES MEDIANTE UNA PTAR \n3.\tCONVENIOS CON LAS ENTIDADES ENCARGADAS\n\nSISTEMA DE RIEGO CON INFRAESTRUCTURA HIDRÁULICA CONSTRUIDA\n4.\tACCESOS EN PÉSIMAS CONDICIONES\nAUSENCIA DE TROCHAS.",
            "txPgMeta": "1.\tMETA DE INVERSIÓN ANUAL EN INFRAESTRUCTURA EN EL PERIODO 2023-2026 100%\n2.\tREDUCIR LA BRECHA DE FALTA DE ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES DE UN 100% HASTA 2026\n3.\t02 CONVENIOS Y GESTIÓN\n\n\n\n\n\n10 RESERVORIOS MÍNIMO.\n4.\t*MANTENIMIENTO DE VÍAS EN UN 70% \n*03 ACCESOS CARROZABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207433,
            "txPgProblema": "INFRAESTRUCTURA VIAL\n1.\tTRAMOS Y CARRETERAS NO RECONOCIDOS\n2.\tAUSENCIA DE AFIRMADO Y APERTURA DE TROCHAS CARROZABLES",
            "txPgObjetivo": "1.\tRECATEGORIZACIÓN DE CARRETERAS A NIVEL DEPARTAMENTAL\n2.\tAPERTURA DE TROCHAS CARROZABLES Y AFIRMADO DE CARRETERAS",
            "txPgIndicador": "1.\tRECONOCIMIENTO POR PARTE DE PROVIAS MTC\n2.\tCARRETERA AFIRMADA Y APERTURA DE TROCHAS",
            "txPgMeta": "1.\tA 75% AL TÉRMINO DE LA GESTIÓN\n2.\tA 75% AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207449,
            "txPgProblema": "ESCASA PROMOCIÓN Y APOYO AL DESARROLLO DE LAS CADENAS PRODUCTIVAS. LA INFORMALIDAD ES UN COMÚN DENOMINADOR EN EL COMERCIO LOCAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ASOCIATIVIDAD AGROPECUARIA Y SU ARTICULACIÓN AL MERCADO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "FORMALIZACIÓN Y FORTALECIMIENTO DEL 50% DE MYPES Y ASOCIACIONES AGROPECUARIAS EN EL DISTRITO DE PULLO.",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ 3 PROYECTOS PRODUCTIVOS Y 10 PLANES DE NEGOCIOS COMUNALES A NIVEL DISTRITAL EN DIFERENTES CADENAS PRODUCTIVAS DE BANDERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207455,
            "txPgProblema": "EN EL DISTRITO DE PULLO LOS CAMPOS DE CULTIVO ESTÁN PLAGADOS DE KIKUYO, LO CUAL REPERCUTE EN LA ECONOMÍA DE LOS PRODUCTORES AGROPECUARIOS Y EL INADECUADO USO DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "PROMOVER LA MECANIZACIÓN DE TRACTORES AGRÍCOLAS Y EL MEJORAMIENTO DE PISO FORRAJERO.",
            "txPgIndicador": "CAPACITACIÓN Y FORTALECIMIENTO PARA LOS AGRICULTORES Y GANADEROS",
            "txPgMeta": "DEL 100 % DEL PROBLEMA, DISMINUIR AL 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207464,
            "txPgProblema": "FALTA DE INICIATIVAS DE MEJORAMIENTO GENÉTICO DEL GANADO VACUNO",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE A LOS PRODUCTORES POR PARTE DE UN EQUIPO TÉCNICO ESPECIALIZADO Y FOMENTO DE PARTICIPACIÓN DEL GOBIERNO TANTO PROVINCIAL Y REGIONAL PARA LA ADQUISICIÓN DE MÁQUINAS E INSTRUMENTOS",
            "txPgIndicador": "% DE PRODUCTORES CAPACITADOS E IMPLANTANDO EL MEJORAMIENTO GENÉTICO",
            "txPgMeta": "60% DE PRODUCTORES CAPACITADOS E IMPLEMENTADO SISTEMAS DE MEJORAMIENTO DE GANADO VACUNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207521,
            "txPgProblema": "1. EXCESIVO USO DE MATERIAL SINTÉTICO LO CUAL HA GENERADO UN SERIO PROBLEMA AMBIENTAL EN EL DISTRITO, CON MAYOR NOTORIEDAD EN EL CENTRO POBLADO DE RELAVE",
            "txPgObjetivo": "*CAMPAÑAS AGRESIVAS DE SENSIBILIZACIÓN PARA REDUCIR EL USO DE MATERIAL SINTÉTICO. *IMPLEMENTAR POLÍTICAS PÚBLICAS PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "% DE BOLSA SINTETICA GENERADO",
            "txPgMeta": "DISMINUCIÓN DEL USO DE BOLSAS DE MATERIAL SINTÉTICO A UN 20 % EN LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207536,
            "txPgProblema": "FALTA UN CORRECTO SISTEMA DE GESTIÓN Y MANEJO DE RESIDUOS SOLIDOS PARA TODO EL DISTRITO",
            "txPgObjetivo": "INCENTIVAR LA EDUCACIÓN AMBIENTAL Y BUENA PRACTICAS EN EL DESECHO DE LOS RESIDUOS",
            "txPgIndicador": "% DISMINUCIÓN DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "80% DE CAPACITACIÓN A LA POBLACIÓN EN TEMAS DE MANEJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207599,
            "txPgProblema": "FALTA DE UN SISTEMA DE USO SOSTENIBLE DE NUESTRA GEOGRAFÍA Y NATURALEZA",
            "txPgObjetivo": "RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN ÁREAS VERDES, BOSQUES NATIVOS Y MICROCUENCAS",
            "txPgIndicador": "RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 60% EN ÁREAS   VERDES   Y CABERAS\tDE MICROCUENCAS DEL DISTRITO DE PULLO",
            "txPgMeta": "AL 2026 SE IMPLEMENTARÁ UN 01 VIVERO CON LA FINALIDAD DE PROPAGAR PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207612,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA DE LA POBLACIÓN EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON EL DESARROLLO LOCAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA MESA DE DIÁLOGO Y SESIONES DEL CONCEJO DESCENTRALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207623,
            "txPgProblema": "LOS INSTRUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD DISTRITAL DE PULLO NO ESTÁN ACTUALIZADOS, SON INCONSISTENTES EN SU APLICACIÓN, POR SER DESCONTEXTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR TODOS LOS INSTRUMENTOS DE GESTIÓN, DE MANERA CONCERTADA Y SENSIBILIZAR PARA SU APLICACIÓN EN TALLERES.",
            "txPgIndicador": "CONTAR CON UN INSTRUMENTO ÓPTIMO PARA LOS TEMAS DE GESTIÓN",
            "txPgMeta": "100% DE IMPLEMENTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207632,
            "txPgProblema": "ATENCIÓN BUROCRÁTICA Y FALTA DE IMPLEMENTACIÓN ADECUADA CON TECNOLOGÍAS ACTUALES.",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "ÁREAS IMPLEMENTADAS CON TECNOLOGÍAS ACTUALES, Y SATISFACCIÓN DE LOS USUARIOS.",
            "txPgMeta": "100% DE IMPLEMENTACIÓN TECNOLÓGICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}