{
    "datoGeneral": {
        "idPlanGobierno": 28710,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb929a31-1b04-4300-9752-9f19dc9cd9d8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216856,
            "txPgProblema": "BAJO NIVEL DE DESARROLLO HUMANO EDUCATIVO Y CULTURAL.",
            "txPgObjetivo": "PROMOVER PROYECTOS EDUCATIVOS DE DESARROLLO PROVINCIAL, VÍA PROYECTO DE DESARROLLO REGIONAL.",
            "txPgIndicador": "PROMOVER PROYECTOS EDUCATIVOS DE DESARROLLO PROVINCIAL, VÍA PROYECTO DE DESARROLLO REGIONAL.",
            "txPgMeta": "SEGUIR CON EL PROYECTO EDUCATIVO DE DESARROLLO PROVINCIAL, PROMOVIENDO LOS INDICADORES DE EFICIENCIA ACADÉMICA, DISMINUCIÓN DEL ANALFABETISMO Y CREACIÓN DE ACADEMIAS MUNICIPALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216873,
            "txPgProblema": "LA PRODUCTIVIDAD AGRÍCOLA Y PECUARIA NO ALCANZA LOS NIVELES ÓPTIMOS.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE LA PRODUCTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "INADECUADO USO DE LOS SUELOS Y USO DEL AGUA.\nBAJOS ESTÁNDARES DE LA PRODUCCIÓN AGRÍCOLA PROVINCIAL",
            "txPgMeta": "HACER DE LA PRODUCCIÓN AGRÍCOLA PROVINCIAL ALCANCE LOS ESTÁNDARES REGIONALES, DEL MISMO MODO INCREMENTAR EL NÚMERO DE HECTÁREAS BAJO RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216888,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS (BASURA) QUE SE GENERAN EN LAS VIVIENDAS",
            "txPgObjetivo": "REGULAR Y CONTROLAR EL PROCESO DE DISPOSICIÓN FINAL DE LA BASURA EN INFRAESTRUCTURA ADECUADA",
            "txPgIndicador": "INEFICIENTE PROCESO DE DISPOSICIÓN FINAL DE LA BASURA",
            "txPgMeta": "CONTAR CON UNO RELLENO SANITARIO PARA PROCESAR LA BASURA QUE SE GENERA DIARIAMENTE, CON LA ADQUISICIÓN DE UNA PLANTA RECICLADORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216906,
            "txPgProblema": "LOS ORGANISMOS DE COORDINACIÓN Y CONCERTACIÓN LOCAL TIENEN UN FUNCIONAMIENTO IRREGULAR POR LA INOPERATIVIDAD DE LAS AUTORIDADES MUNICIPALES Y LA DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES BASE",
            "txPgObjetivo": "EXIGIR A LOS ORGANISMOS Y MECANISMOS DE COORDINACIÓN Y CONCERTACIÓN LOCAL, Y LAS ORGANIZACIONES DE BASE CUMPLAN DE MANERA ADECUADA CON SUS FUNCIONES Y EL ROL QUE LES CORRESPONDE.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES BASES.",
            "txPgMeta": "REANUDAR CUANDO SEA NECESARIO O AL MENOS UNO CABILDO ABIERTO POR AÑO PARA CONSULTA DIRECTA AL PUEBLO DE UN PROBLEMA O TEMA ESPECÍFICO.\nTODOS LOS AÑOS, EN FORMA OPORTUNA Y CON PARTICIPACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}