{
    "datoGeneral": {
        "idPlanGobierno": 17022,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f9cfdfbe-e8e3-4695-a2e9-765cc5b8e4c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/771da479-4668-4c53-814c-c7d63a3dc9b3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204580,
            "txPgProblema": "ELEVADOS INDICADORES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 3 Y 5 AÑOS.",
            "txPgObjetivo": "REDUCIR LAS BRECHAS  DE LOS INDICADORES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 3 Y 5 AÑOS.",
            "txPgIndicador": "28.7% DE NIÑOS MENORES DE 3 AÑOS Y 28.2% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA TOTAL Y 14% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "20.2% DE NIÑOS MENORES DE 3 AÑOS Y 21.2% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA TOTAL Y 9% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204625,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA E INSUFICIENTE COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO Y ALUMBRADO ELÉCTRICO EN TODO EL ÁMBITO RURAL Y URBANO DE LA JURISDICCIÓN DEL DISTRITO DE QUIQUIJANA.",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA Y SUFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ALUMBRADO PÚBLICO CON CALIDAD Y DE MANERA CONTINUA EN TODO EL CASCO URBANO Y RURAL.",
            "txPgIndicador": "64% DE LAS VIVIENDAS NO ACCEDEN A ESTOS TRES SERVICIOS.",
            "txPgMeta": "40% DE LA POBLACIÓN NO ACCEDEN A ESTOS TRES SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204663,
            "txPgProblema": "CARENCIA DE LA  INFRAESTRUCTURA Y CALIDAD EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR DENTRO DEL DISTRITO DE QUIQUIJANA.",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN DE CALIDAD CON ADECUADA INFRAESTRUCTURA EDUCATIVA PARA UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES, UNA EDUCACIÓN QUE RESCATE LOS VALORES CULTURALES Y MEDIO AMBIENTALES",
            "txPgIndicador": "83.7% DE LOCALES EDUCATIVOS EN MAL ESTADO.",
            "txPgMeta": "63.2% DE LOCALES EDUCATIVOS EN MAL ESTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204692,
            "txPgProblema": "LA REDUCIDA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "CONSOLIDAR LAS ACTIVIDADES AGROPECUARIAS INCREMENTANDO LA PRODUCCIÓN Y PRODUCTIVIDAD EN LOS PRODUCTORES  DEL DISTRITO DE QUIQUIJANA",
            "txPgIndicador": "1,333 HA APTA PARA EL CULTIVO AGRÍCOLA.",
            "txPgMeta": "INCREMENTAR EN 2,000 HA ACTAS PARA EL CULTIVO AGRÍCOLA MEDIANTE LA TECNIFICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204727,
            "txPgProblema": "FOMENTO Y PROMOCIÓN DE LOS PRINCIPALES PRODUCTOS MANUFACTUREROS DEL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LAS CAPACIDADES DE LOS ARTESANOS EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS Y FORMALIZACIÓN DE LAS ORGANIZACIONES DEDICADAS A LA PRODUCCIÓN DE LA ARTESANÍA",
            "txPgIndicador": "90% DE INDUSTRIA MANUFACTURERA EN PISO VALLE, 10% EN LA ZONA ALTO ANDINA.",
            "txPgMeta": "25% DE INDUSTRIA MANUFACTURERA EN LA ZONA ALTO ANDINA DEL DISTRITO DE QUIQUIJANA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204753,
            "txPgProblema": "CARENCIA DE MANTENIMIENTO EN LA PREVENCIÓN   RUTINARIA DE LAS VÍAS VECINALES",
            "txPgObjetivo": "OFRECER UNA BUENA ARTICULACIÓN DE LAS VÍAS DE ACCESO , CON CONDICIONES ÓPTIMAS DEL SERVICIO DE TRANSPORTE EN BENEFICIO DE LA POBLACIÓN",
            "txPgIndicador": "90% DE LONGITUD DE CARRETERA SIN AFIRMA  A NIVEL DISTRITAL.",
            "txPgMeta": "50%  DE LONGITUD TOTAL DE CARRETERA AFIRMADO A NIVEL DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204967,
            "txPgProblema": "INADECUADA SEGREGACIÓN Y RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL EN EL BOTADERO.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y REALIZAR LA CONCIENTIZACIÓN DE LA POBLACIÓN EN LA IMPORTANCIA DE LA SEGREGACIÓN RESPONSABLE",
            "txPgIndicador": "3500 KG KILOGRAMOS DE RESIDUOS SÓLIDOS RECOLECTADOS POR DÍA A NIVEL DISTRITO. 100% DE LOS RESIDUOS SOLIDO CON DISPOSICIÓN FINAL EN BOTADERO.",
            "txPgMeta": "4800 KILOGRAMOS DE RESIDUOS SÓLIDOS RECOLECTADOS POR DÍA A NIVEL PROVINCIAL.50% DE LOS RESIDUOS SOLIDO CON DISPOSICIÓN FINAL EN RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204985,
            "txPgProblema": "CARENCIA DE  INSTRUMENTO DE DESARROLLO URBANO E INADECUADA EXPANSIÓN URBANA DENTRO DEL DISTRITO DE QUIQUIJANA",
            "txPgObjetivo": "OORDENAMIENTO ESTRATÉGICO  TERRITORIAL CON INSTRUMENTOS DE GESTIÓN ÚTILES Y APLICABLES PARA LA CORRECTA EXPANSIÓN URBANA DE LA PROVINCIA",
            "txPgIndicador": "01 INSTRUMENTOS DE GESTIÓN DE ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "04 INSTRUMENTOS DE GESTIÓN DE ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205010,
            "txPgProblema": "REDUCIDA  CAPACIDAD DE GESTIÓN Y ADMINISTRACIÓN DE LOS PRESIDENTES COMUNALES QUE NO LES FACULTA GENERAR  DESARROLLO EN LAS COMUNIDADES CAMPESINAS, DONDE SOLO MIRAN COMO ÚNICA POSIBILIDAD DE DESARROLLO A LOS GOBIERNOS DISTRITALES",
            "txPgObjetivo": "PROMOVER UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL",
            "txPgIndicador": "90% DE COMUNIDADES CARENTE DE CAPACIDAD DE GESTIÓN",
            "txPgMeta": "50% DE COMUNIDADES CON CAPACIDADES DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}