{
    "datoGeneral": {
        "idPlanGobierno": 28437,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2910,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE DE UCAYALI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b79f45d8-43e8-42de-85bc-aab63fd05138.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/516f89de-9108-475f-9d49-3ba815bc25a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229125,
            "txPgProblema": "; LOS ALTOS INDICADORES DE DESARROLLO HUMANO MUESTRA QUE POSEE EDUCACIÓN INTERCULTURAL, SALUD Y NUTRICIÓN, PORQUE DISFRUTA DE BUENA ALIMENTACIÓN, DE ESPACIOS DEPORTIVOS, LA RECREACIÓN Y LA CULTURA EN AMBIENTES SEGUROS Y ADECUADOS.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR EL NIVEL SOCIO ECONÓMICO A TRAVÉS DE LOS PROYECTOS PRODUCTIVOS INDUSTRIALES Y AGROINDUSTRIALES DE LAS CADENAS PRODUCTIVAS ASEGURADAS, TENIENDO EMPLEO DIGNO Y PRODUCTIVO E INGRESOS SUFICIENTES PARA EL BIENESTAR FAMILIAR DE LOS PUEBLOS, CASERÍOS Y COMUNIDADES NATIVAS; ORDENAMIENTO TERRITORIAL, MEJORANDO EL SISTEMA ELÉCTRICO E IMPLEMENTANDO TECNOLOGÍA DE ACTUALIDAD, LAS ENTIDADES PÚBLICAS Y PRIVADAS MEJORAN EN SUS SERVICIOS QUE BRINDAN, IMPLEMENTAMOS LA ESTRATEGIAS ADECUADAS PARA HACER ALIANZAS DE GESTIÓN EN LAS DIFERENTES INSTANCIAS DEL GOBIERNO NACIONAL, REGIONAL, PROVINCIAL, LOCAL Y ORGANISMOS NO GUBERNAMENTALES, CONSIDERANDO LA PARTICIPACIÓN ACTIVA DE LOS CONGRESISTA  DE LA REGIÓN, EN LA GESTIÓN DE EJECUCIÓN DE PROYECTOS PARA EL DISTRITO, SEREMOS UNA GESTIÓN CON INCLUSION SOCIAL, IGUALDAD, LIBERTAD Y JUSTICIA SOCIAL.",
            "txPgIndicador": "CONSTRUCCIÓN DE POZOS TUBULARES, TANQUES ELEVADOS Y CONEXIONES DOMICILIARIAS EN LOS PUEBLOS Y COMUNIDADES NATIVAS, CON SISTEMA DE ABASTECIMIENTO POR GRAVEDAD.\nINSTALACIÓN DE LETRINAS EN TODOS LOS PUEBLOS QUE DESEEN CONTRIBUIR A SU CONSTRUCCIÓN CON EL APOYO DE MANO DE OBRA Y MADERA.\nINSTALACIÓN DE RED DE ELECTRIFICACIÓN EN LOS PUEBLOS Y COMUNIDADES NATIVAS. GESTIONAR MAYOR COBERTURA DEL SERVICIO DE TELEFONÍA MÓVIL EN EL DISTRITO.\nINSTALACIÓN DE EQUIPOS DE TELEVISIÓN COMUNAL CON PANEL SOLAR, EN LOS CASERÍOS DEL DISTRITO\nGESTIÓN ANTE TELEFÓNICA DEL PERÚ U OTRA EMPRESA DE TELECOMUNICACIONES PARA EL MEJORAMIENTO DE LA SEÑAL DE CELULARES E INSTALACIÓN DE TELEFONÍA FIJA.",
            "txPgMeta": "NUESTRA PRIORIDAD ES MEJORAR LA CALIDAD DE VIDA DE NUESTROS CONCIUDADANOS EN BASE AL DESARROLLO HUMANO CON INCLUSION SOCIAL E IGUALDAD DE OPORTUNIDADES, FORTALECIENDO ADEMÁS SUS CAPACIDADES, GARANTIZANDO SUS DERECHOS Y AUTONOMÍA PARA SU DESENVOLVIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229158,
            "txPgProblema": "PROMOVER Y DESARROLLAR EL NIVEL SOCIO ECONÓMICO A TRAVÉS DE LOS PROYECTOS PRODUCTIVOS INDUSTRIALES Y AGROINDUSTRIALES DE LAS CADENAS PRODUCTIVAS ASEGURADAS, TENIENDO EMPLEO DIGNO Y PRODUCTIVO E INGRESOS SUFICIENTES PARA EL BIENESTAR FAMILIAR DE LOS PUEBLOS, CASERÍOS Y COMUNIDADES NATIVAS; ORDENAMIENTO TERRITORIAL, MEJORANDO EL SISTEMA ELÉCTRICO E IMPLEMENTANDO TECNOLOGÍA DE ACTUALIDAD, LAS ENTIDADES PÚBLICAS Y PRIVADAS MEJORAN EN SUS SERVICIOS QUE BRINDAN, IMPLEMENTAMOS LA ESTRATEGIAS ADECUADAS PARA HACER ALIANZAS DE GESTIÓN EN LAS DIFERENTES INSTANCIAS DEL GOBIERNO NACIONAL, REGIONAL, PROVINCIAL, LOCAL Y ORGANISMOS NO GUBERNAMENTALES, CONSIDERANDO LA PARTICIPACIÓN ACTIVA DE LOS CONGRESISTA  DE LA REGIÓN, EN LA GESTIÓN DE EJECUCIÓN DE PROYECTOS PARA EL DISTRITO, SEREMOS UNA GESTIÓN CON INCLUSION SOCIAL, IGUALDAD, LIBERTAD Y JUSTICIA SOCIAL.",
            "txPgObjetivo": "NUESTRA PRIORIDAD LA REFORMA AGRARIA, NOS PERMITIRÁ LA IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS INDUSTRIALES Y AGROINDUSTRIALES, CON RESULTADOS DE CORTO, MEDIANO Y LARGO PLAZO,  GARANTIZANDO  EL  MERCADO  ADECUADO  Y  OPORTUNO,  PERMITIENDO  PROMOCIONAR, INCENTIVAR  LA  COMPETITIVIDAD  PRODUCTIVA  EN  LOS  SECTORES  DE  AGRICULTURA,  GANADERÍA, REFORESTACIÓN, TURÍSTICA, AGRÍCOLAS, PECUARIAS, ETC, ASIMISMO LA INTERCONEXIÓN VIAL DE PUEBLOS, CASERÍO Y COMUNIDADES NATIVAS, INTEGRÁNDOSE AL DISTRITO, PROVINCIA Y REGIONAL; MEJORANDO EL SISTEMA ELÉCTRICO EN EL DISTRITO, Y LA SEÑAL DE INTERNET SATELITAL ACTUAL A BANDA ANCHA.",
            "txPgIndicador": "MEJORAMIENTO DE LAS CAPACIDADES TÉCNICO PRODUCTIVAS DEL PRODUCTOR DEL DISTRITO DE IPARIA, ADOPTANDO LA TECNOLOGÍA ADOPTADA SIN DESCUIDAR SU MANEJO ANCESTRAL.\n\nY BAJO ESE CONTEXTO, SE PROPONE COMO MUNICIPALIDAD DISTRITAL, GESTIONAR ANTE LOS ÓRGANOS COMPETENTES, EL APOYO ECONÓMICO PARA DAR CRÉDITOS AGROPECUARIOS, OTORGANDO FINANCIAMIENTO PARA CAPITAL DE TRABAJO, SOSTENIMIENTO DE CULTIVOS Y CRIANZAS, ACOPIO Y COMERCIALIZACIÓN, CON LA FINALIDAD DE IMPULSAR LA PRODUCTIVIDAD DEL PRODUCTOR AGROPECUARIO DE COMUNIDADES NATIVAS. DONDE LA RETRIBUCIÓN DEL CRÉDITO, SERÁ CON LOS PRODUCTOS FINALES DE LAS COSECHAS, LOS CUALES SERÁN TRANSFORMADOS,  Y POSTERIORMENTE DISTRIBUIDOS  A TRAVÉS DE  LOS PROGRAMAS  DE COMPLEMENTACIÓN ALIMENTARIA DE LA MUNICIPALIDAD, COMO RETRIBUCIÓN AL ESFUERZO DEL TRABAJO REALIZADO.\n\nUNA VEZ CUMPLIDA ESTA META, SE AFIANZARÁ LA PRODUCTIVIDAD CON LA INSTALACIÓN DE MAQUICENTROS FOCALIZADOS EN COMUNIDADES ESTRATÉGICAS, QUE COADYUVEN A MEJORAR SUS ACTIVIDADES ECONÓMICAS COMPETITIVAS Y SOSTENIBLES, CON NIVELES DE VIDA Y BIENESTAR DE LA POBLACIÓN, ACORDE CON EL DESARROLLO ECONÓMICO Y SOCIAL DE IPARIA.\n\nA LA PAR, SE GESTIONARÁ A TRAVÉS DE LA GERENCIA DE DESARROLLO SOCIAL Y ECONÓMICO DE LA MUNICIPALIDAD, PROYECTOS PRODUCTIVOS CON ÉNFASIS EN LA SEGURIDAD ALIMENTARIA, CUYA VISIÓN ES EL DE GARANTIZAR QUE EL PRODUCTOR DE LAS COMUNIDADES NATIVAS TENGAN SOSTENIBILIDAD PRODUCTIVA Y ECONÓMICA",
            "txPgMeta": "SE PROPONE COMO MUNICIPALIDAD DISTRITAL, GESTIONAR ANTE LOS ÓRGANOS COMPETENTES, EL APOYO ECONÓMICO PARA DAR CRÉDITOS AGROPECUARIOS, OTORGANDO FINANCIAMIENTO PARA CAPITAL DE TRABAJO, SOSTENIMIENTO DE CULTIVOS Y CRIANZAS, ACOPIO Y COMERCIALIZACIÓN, CON LA FINALIDAD DE IMPULSAR LA PRODUCTIVIDAD DEL PRODUCTOR AGROPECUARIO DE COMUNIDADES NATIVAS. DONDE LA RETRIBUCIÓN DEL CRÉDITO, SERÁ CON LOS PRODUCTOS FINALES DE LAS COSECHAS, LOS CUALES SERÁN TRANSFORMADOS,  Y POSTERIORMENTE DISTRIBUIDOS  A TRAVÉS DE  LOS PROGRAMAS  DE COMPLEMENTACIÓN ALIMENTARIA DE LA MUNICIPALIDAD, COMO RETRIBUCIÓN AL ESFUERZO DEL TRABAJO REALIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229203,
            "txPgProblema": "IMPLEMENTAREMOS MECANISMOS PARA EL DESARROLLO ORDENADO E INTEGRADO, EN COORDINACIÓN CON EL MEDIO AMBIENTE, APROVECHANDO SOSTENIBLEMENTE LOS RECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA.",
            "txPgObjetivo": "NUESTRA PRIORIDAD EL PLAN DIRECTOR  DE  ORDENAMIENTO  TERRITORIAL,  DESARROLLAR  NUESTRO  DISTRITO  DE  UNA  FORMA PLANIFICADA,  PROGRAMADA  EN  ARMONÍA  CON  EL  PUEBLO  Y  EL  MEDIO  AMBIENTE,  CON SOSTENIBILIDAD DEL MANEJO DE LOS RECURSOS DE LAS ACTIVIDADES HUMANAS EN BASE A LA INTEGRACIÓN TERRITORIAL.",
            "txPgIndicador": ".1.12 SERVICIOS DE TURISMO.\nPROMOCIÓN Y PROMOVER EL TURISMO MEDICINAL Y DE AVENTURA EN NUESTRO DISTRITO. PROMOCIONAR EN EL MERCADO INTERNACIONAL NUESTROS ATRACTIVOS TURÍSTICOS\nCONSTRUCCIÓN DE ALBERQUE TURÍSTICO ECOLÓGICO EN EL PUNTOS ESTRATEGICOS DEL DISTRITO.\nGESTIONAR ANTE LOS ORGANISMOS PERTINENTES LA CAPTACIÓN DE INGRESOS POR SERVICIOS AMBIENTALES DE LOS PARQUES NATURALES DEL DISTRITO, CUYOS INGRESOS SERÁN DESTINADOS AL FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS Y DE TURISMO EN EL CAMPO Y LA CIUDAD.\nPROMOVER LA CREACIÓN DE CLUBES DE TURISMO ESCOLAR O VECINAL PARA EL TURISMO INTERDISTRITAL EN EL DISTRITO.",
            "txPgMeta": "APOYO PARA LA FORMALIZACIÓN DE PEQUEÑOS EMPRESARIOS EN ARTESANOS, COMERCIANTES, INDUSTRIALES,   GANADEROS,   AGRICULTORES,   PESCADORES,   ORGANIZACIONES   SOCIALES   Y PROFESIONALES.\nPROMOVER LA GENERACIÓN DE PUESTOS DE TRABAJO MEDIANTE UN DECIDIDO APOYO A LA\nPEQUEÑA Y MICRO EMPRESA EN GENERAL.\nAPOYO PARA LA FORMACIÓN LABORAL DE ADOLESCENTES Y JÓVENES.\n\nELABORACIÓN DE ESTUDIOS PARA IDENTIFICAR OPORTUNIDADES DE INVERSIÓN EN EL DISTRITO DE IPARIA PARA SU PROMOCIÓN A NIVEL NACIONAL E INTERNACIONAL PARA SU FINANCIAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229222,
            "txPgProblema": "SEREMOS UN GOBIERNO LÍDER, PLURALISTA CON IGUALDAD DE OPORTUNIDADES, CON LIBERTAD, CON INCLUSIÓN Y JUSTICIA SOCIAL, CON ALTOS RESULTADOS DE GESTIÓN, DESARROLLANDO OPORTUNAMENTE LOS SERVICIOS SOCIALES BÁSICOS (AGUA, DESAGÜE, LUZ), CON MANEJO ADECUADO DE LOS RECURSOS ECONÓMICOS CON EFICIENCIA Y EFICACIA, FORTALECIENDO LAS COMUNIDADES SOCIALES CON IDENTIDAD CULTURAL PROPIA Y FOMENTAR LA INTERCULTURALIDAD, ORGULLOSA DE SUS COSTUMBRES Y TRADICIONES; UNIENDO A LOS PUEBLOS CON INTERCONEXIONES VIALES, PARA DISFRUTAR LOS ATRACTIVOS TURÍSTICOS INNOVADORES, GOZA DE ESPACIOS PARA LA EDUCACIÓN INTERACTIVA, TECNIFICADA, PROMOVIENDO LA CULTURA, DEPORTE Y RECREACIÓN, SE HA MEJORADO LA CALIDAD DE VIDA DE NUESTROS COMPUEBLANOS MEDIANTE EL DESARROLLO ECONÓMICO AUTO SOSTENIBLE, UTILIZANDO ADECUADA Y DE MANERA RACIONAL LOS RECURSOS NATURALES Y LA BIODIVERSIDAD, ORIENTADOS A DISMINUIR CONSIDERABLEMENTE LOS ÍNDICES DE POBREZA",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL DE IPARIA, SERÁ UN GOBIERNO LOCAL CON CAPACIDAD DE GESTIÓN EN EL ASPECTO ECONÓMICO, ADMINISTRATIVO, SOCIAL, CULTURAL Y OTROS, QUE CONTARÁ CON PERSONAL IDÓNEO CON PERFIL ADECUADO EN LAS DIFERENTES AÉREAS QUE GARANTIZA EL BUEN FUNCIONAMIENTO DE LA GESTIÓN MUNICIPAL, GENERANDO PUESTOS DE TRABAJO ORIENTADO A LA MEJORA DE LA CALIDAD DE VIDA DE NUESTROS VECINOS, OBJETIVO QUE SE LOGRA A TRAVÉS DE LA EJECUCIÓN DE OBRAS Y PROYECTOS SOCIALES; MEDIANTE SINERGIAS CON ORGANISMOS ESTATALES Y NO ESTATALES. AL MISMO TIEMPO IMPULSANDO EL DESARROLLANDO SOSTENIBLE MEDIANTE EL MANEJO ADECUADO DE LOS RECURSOS NATURALES SENSIBILIZANDO A LA POBLACIÓN EN EL TEMA DE LA IMPORTANCIA, CUIDADO Y EL USO RACIONAL DE LA BIODIVERSIDAD. EN EL ASPECTO SOCIO EDUCATIVO CULTURAL FORTALECER LAS CAPACIDADES EN BENEFICIO DE LA COMUNIDAD, MEDIANTE EL USO DE LAS TICS, EN ESTE MUNDO GLOBALIZADO",
            "txPgIndicador": "NUESTRO GOBIERNO ARTICULARA LAS POLÍTICAS DE GOBIERNO NACIONAL, E IMPLEMENTARA UNA POLÍTICA DEMOCRÁTICA, ORGANIZADA Y COORDINADA CON LAS JUNTAS VECINALES, PRACTICANDO Y FORTALECIENDO LOS VALORES INSTITUCIONALES, MEJORANDO SU ATENCIÓN A LOS USUARIOS.",
            "txPgMeta": "NUESTRA PRIORIDAD “PRIMERO EL PUEBLO Y LUEGO LO DEMÁS” NOS PERMITIRÁ MEJORAR Y FORTALECER LA DEMOCRACIA REPRESENTATIVA Y PARTICIPATIVA CON UN GOBIERNO RESPONSABLE CON INCLUSIÓN, IGUALDAD, LIBERTAD Y JUSTICIA SOCIAL, RESCATANDO E IMPLEMENTANDO LOS VALORES Y PRINCIPIOS INSTITUCIONALES; SATISFACIENDO LAS NECESIDADES DE NUESTRA POBLACIÓN.\n\nEN NUESTRO GOBIERNO CONTAREMOS ESTRATÉGICAMENTE CON EL APOYO DE LOS CONGRESISTAS DE\nDE LA REGIÓN, QUIENES NOS AYUDARAN A GESTIONAR NUESTROS PROYECTOS ANTE LOS DIFERENTES MINISTERIOS DEL GOBIERNO NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}