{
    "datoGeneral": {
        "idPlanGobierno": 16553,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26b2a677-e5c2-42d6-a493-d1917ff8a954.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ea24f822-16f6-49b7-a6b6-dfd3c5f1e303.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217012,
            "txPgProblema": "INADECUADA COBERTURA DE AGUA POTABLE, DESAGÜE Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO DE CHALLABAMBA, COMUNIDADES Y CENTROS POBLADOS QUE AÚN CONTINÚA ABASTECIÉNDOSE DE AGUA EN RÍOS, ACEQUIAS O SIMILAR, EL RESTO ESTÁ ENTRE POZOS, PILONES PÚBLICOS, DEL VECINO.\nSEGÚN EL CENSO 2017, EL NIVEL DE ANALFABETISMO SE INCREMENTÓ Y EXISTE BAJO NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES QUE NECESITAN MEJOR INFRAESTRUCTURA, APOYO A LOS DOCENTES Y LAS FAMILIAS PARA ELEVAR LOS NIVELES DE LOGRO DE APRENDIZAJE.\nNO EXISTE ADECUADO ACCESO A LOS SERVICIOS DE SALUD, GENERÁNDOSE DESNUTRICIÓN EN MENORES DE 5 AÑOS Y ANEMIA CRÓNICO, POR EL CONSUMO DE AGUA NO POTABLE, E INFRAESTRUCTURA DE SALUD MUY ESCASO Y ADEMÁS SE REQUIERE DOTAR DE PERSONAL MÉDICO.",
            "txPgObjetivo": "PROMOVER UN AMBIENTE SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN CHALLABAMBINO Y GARANTICE EL VALOR DEL MEDIO AMBIENTE COMO UN ACTIVO DE DESARROLLO SOCIOECONÓMICO.\nCONTRIBUIR CON LA PRESTACIÓN DE SERVICIOS EDUCATIVOS DE CALIDAD E INCLUSIVO EN LA PROVINCIA DE PAUCARTAMBO\nMEJORAR LA CALIDAD Y COBERTURA DE LOS SERVICIOS BÁSICOS",
            "txPgIndicador": "REDUCCIÓN DE LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DE CHALLABAMBA.\nPORCENTAJE DE ESTUDIANTES DE NIVELES PRIMARIA Y SECUNDARIA QUE SE ENCUENTRAN EN EL NIVEL\nSATISFACTORIO.\nREDUCCIÓN DE LA TASA DE ANEMIA EN MUJERES, NIÑOS Y ADULTOS.\nINCREMENTO DE LA CANTIDAD DE POBLADORES QUE CUENTAN CON EL SERVICIO BÁSICOS COMO SON AGUA, DESAGÜE, ELECTRICIDAD.",
            "txPgMeta": "AL 2026 SE REDUCIRÁ AL 9% LA DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DE CHALLABAMBA.\nAL 2026 SE REDUCIRÁ LA TASA DE ANEMIA EN LA POBLACIÓN VULNERABLE, REALIZANDO EL TRABAJO ARTICULADO INTERINSTITUCIONAL.\nAL 2026 SE MEJORARÁ LA CALIDAD Y COBERTURA DE LOS SERVICIOS BÁSICOS EN UN 13 % RESPECTO AL AÑO 2021\nAL 2026 SE INCREMENTA EL NIVEL SATISFACTORIO DE LOS ESTUDIANTES QUE PARTICIPAN DE LA ECE/ ED DE LOS NIVELES PRIMARIA Y SECUNDARIA EN UN 5 % RESPECTIVAMENTE CON RESPECTO AL AÑO 2021.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217055,
            "txPgProblema": "¿\tFALTA ASISTENCIA TÉCNICA EN PRODUCCIÓN AGROPECUARIA.\n¿\tFALTA DE PROYECTOS DE IRRIGACIÓN DE ENVERGADURA.\n¿\tFALTA IMPLEMENTACIÓN DE MAQUINARIAS AGRÍCOLAS.\n¿\tFALTA IMPLEMENTAR PLANTA AGROINDUSTRIAL PARA PROCESAR FRUTAS.\n¿\tFALTA LA PROMOCIÓN DE EMPRENDIMIENTOS NO TRADICIONALES PARA GENERAR DINÁMICA SOCIAL Y ECONÓMICA.\n¿\tFALTA AMPLIACIÓN Y MEJORAMIENTO DE LAS VÍAS TERRESTRES HACIA DISTINTOS DESTINOS PARA ARTICULAR EL INTERCAMBIO COMERCIAL.\n¿\tFALTA DETERMINAR MERCADOS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.\n¿\tFALTA ELEVAR LA PRODUCTIVIDAD AGROPECUARIA Y USO DE RIEGO TECNIFICADO.\n¿\tFALTA FORTALECER IMPLEMENTAR CENTROS DE PRODUCCIÓN DE ABONO ORGÁNICO.",
            "txPgObjetivo": "PROMOVER LA TRANSFORMACIÓN DE LOS PRODUCTOS \nAGROPECUARIOS PARA OBTENER UN MAYOR VALOR AGREGADO.\nINCREMENTAR Y AMPLIAR EL DESARROLLO DE LA INFRAESTRUCTURA PÚBLICA OPTIMA, INTEGRAL Y SOSTENIBLE EN EL DISTRITO DE CHALLABAMBA.\nDESARROLLAR LA OFERTA ARTESANAL LOCAL",
            "txPgIndicador": "NUMERO DE ASOCIACIONES ORGANIZADAS, PRODUCTORES INDIVIDUALES CON BAJO NIVEL DE CONOCIMIENTO EN PRODUCCIÓN.\nINSUFICIENTE CAPACITACIÓN TÉCNICA EN CULTIVOS ALTERNATIVOS DE LA ZONA ALTO ANDINA Y TROPICAL.\nPORCENTAJE DE VÍA ASFALTADO",
            "txPgMeta": "AL 2026, EL 70% DE LAS COMUNIDADES ESTARÁN ARTICULADAS CON VÍAS VECINALES CON BUENAS CONDICIONES DE INFRAESTRUCTURA ADOPTANDO NUEVAS TECNOLOGÍAS DE PRODUCCIÓN\nAL 2026 CONSOLIDAREMOS LOS PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217087,
            "txPgProblema": "¿\tFALTA DE ESTRATEGIAS PARA EVITAR LA EXTINCIÓN MASIVA DE ESPECIES PRODUCTO DE LA CONTAMINACIÓN: ABEJAS, YA QUE SON ANIMALES CLAVES PARA LA POLINIZACIÓN.\n¿\tFALTA TOMA DE CONCIENCIA PARA EL SEGREGADO DE BASURA, QUE CADA DÍA CRECE.\n¿\tNO CONSUMIMOS AGUA LIMPIA, SINO AGUA ENTUBADA Y DIRECTO DEL RIO, GENERÁNDOSE ENFERMEDADES Y ANEMIA.\n¿\tFALTA EL FOMENTO DE ENERGÍAS RENOVABLES.\n¿\tINSUFICIENTE FORESTACIÓN Y REFORESTACIÓN \n¿\tFALTA EVALUACIÓN DE PLANES DE IMPACTO AMBIENTAL EN LOS PROYECTOS Y PROGRAMAS.\n¿\tEN CHALLABAMBA EXISTE ALTO RIESGO DEL TRÁNSITO VEHICULAR, LAS VÍAS SON MUY ESTRECHAS, NECESITA AMPLIACIÓN Y ENSANCHAMIENTO.",
            "txPgObjetivo": "ADOPTAR ACCIONES PARA COMBATIR EL CAMBIO CLIMÁTICO Y EL INCREMENTO DE LAS EMISIONES DEL GEI \nPROMOVER LA GESTIÓN AMBIENTAL Y URBANÍSTICO EN EL DISTRITO DE CHALLABAMBA.\nFORTALECER LA INCORPORACIÓN DE LAS BUENAS PRÁCTICAS AMBIENTALES COMO PARTE DE UNA ESTRATEGIA DE PLAN DE NEGOCIOS EMPRESARIALES, CON VISIÓN DE ECONOMÍA CIRCULAR.\nFOMENTAR EL CUIDADO DE LOS BIENES POR MÁS TIEMPO Y QUE SE RESISTA A LA SUSTITUCIÓN O A LA NUEVA ADQUISICIÓN DE PRODUCTOS Y SERVICIOS, QUE NUESTRA GESTIÓN SEA EMINENTEMENTE HUMANÍSTICA PARA GARANTIZAR QUE EL IMPACTO AMBIENTAL SE REDUZCA AL SER CONSUMIDORES SOSTENIBLES AMBIENTALMENTE",
            "txPgIndicador": "INCREMENTO DE TALLERES DE SENSIBILIZACIÓN EN EL CUIDADO DEL RECURSO HÍDRICO PARA LA COSECHA DE AGUA Y CUIDADO DE LA FAUNA Y FLORA\nNÚMEROS DE TONELADAS DE RESIDUOS SÓLIDOS INORGÁNICOS RECUPERADOS\nSEGREGADOS.\nPORCENTAJE DE POBLACIÓN QUE UTILIZA PRODUCTOS NO CONTAMINANTES DEL MEDIO AMBIENTE.",
            "txPgMeta": "AL 2026 EL 70% DE LA POBLACIÓN DE CHALLABAMBA DESARROLLAN Y TRANSMITEN A LOS DEMÁS LA IMPORTANCIA DEL CUIDADO DEL RECURSO HÍDRICO Y DE LA FLORA.\nAL 2026 SE IMPLEMENTA PLANES DE CONTINGENCIA PARA LA GESTIÓN DE RIESGOS Y DESASTRES, DESARROLLANDO MECANISMOS QUE MITIGUEN LOS EFECTOS DE LOS DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217119,
            "txPgProblema": "RENDICIÓN DE CUENTAS EN FORMA PERMANENTE UTILIZANDO LOS EXPEDIENTES TÉCNICOS Y CAP PARA QUE LOS CIUDADANOS CONOZCAN COMO BENEFICIARIOS LOS ALCANCES DEL PROYECTO.\nCARENCIA DE ASESORAMIENTO LEGAL A LAS ORGANIZACIONES PARA FORMALIZAR SU SITUACIÓN DE ORGANIZACIÓN Y EXISTENCIA JURÍDICAS.\nFALTA DE PROCESOS EFICIENTES DE PRODUCCIÓN DE BIENES Y SERVICIOS PÚBLICOS O LIMITADA APLICABILIDAD DEL PRINCIPIO DE LITERALIDAD DE LOS INSTRUMENTOS DE GESTIÓN.\nALTO NIVEL BUROCRÁTICO EN LA GESTIÓN PÚBLICA.\nCARENCIA DE PERSONAL IDÓNEO PARA ASUMIR LIDERAZGO EN LA PROTECCIÓN Y CUIDADO DE LA POBLACIÓN, Y DOTAR DE MECANISMOS QUE COOPEREN SU TAREA.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS EN LUGARES PÚBLICOS Y COMUNIDADES.\nAPLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA – PRODUCTIVA Y COMPETITIVA Y MODERNA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.",
            "txPgIndicador": "INCREMENTO DEL PORCENTAJE EN LA APLICACIÓN DEL PLANEAMIENTO PROSPECTIVO EN LA GESTIÓN LOCAL \nINCREMENTO DEL SINCERAMIENTO DE LA GESTIÓN PRESUPUESTAL, ALCANZANDO UN NIVEL SATISFACTORIO.\nREDUCIR EL NIVEL DE INTERVENCIONES Y DETENCIONES DE LAS PERSONAS QUE INCURREN EN ACTOS QUE ATENTAN LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "AL 2026 SE APLICARÁ LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA EN 93% PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA – PRODUCTIVA Y COMPETITIVA Y MODERNA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.\nAL 2026 INCREMENTAREMOS EL NIVEL DE SINCERAMIENTO PRESUPUESTAL DE LOS PROYECTOS DE INVERSIÓN Y MEJORARA SU OPERACIÓN PARA SATISFACER LAS NECESIDADES SOCIALES, PRIORIZANDO EL DESARROLLO DEL POBLADOR CHALLABAMBINO EN EL 100%\nAL 2026 CONSOLIDAR LA SEGURIDAD CIUDADANA AL SERVICIO DE LA CIUDADANÍA DOTÁNDOLE AL 100% DE LOS MECANISMOS E IMPLEMENTOS QUE DEMANDE PARA CUMPLIR SU ROL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}