{
    "datoGeneral": {
        "idPlanGobierno": 27479,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8707e45b-d6f8-4e0d-88f1-95c206bca6bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b390fb8-2e29-4f74-9d5a-4e6e4f5a1d43.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153785,
            "txPgProblema": "EL 9.1% DE LAS FAMILIAS NO CUENTA CON EL SISTEMA DE AGUA Y SANEAMIENTO BÁSICO EN EL DISTRITO DE ASCENSIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO BÁSICO EN EL DISTRITO DE ASCENSIÓN.",
            "txPgIndicador": "N° FAMILIAS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "CERRAR LAS BRECHAS DE AGUA Y SANEAMIENTO BÁSICO Y CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153788,
            "txPgProblema": "ALTOS NIVELES DE DELINCUENCIA E INSEGURIDAD CIUDADANA Y PROLIFERACIÓN DEL PANDILLAJE",
            "txPgObjetivo": "DERROTAREMOS LA DELINCUENCIA COMÚN, EL PANDILLAJE Y LA INSEGURIDAD CIUDADANA, TRABAJEMOS EN EL TEMA DE PREVENCIÓN POR MEDIO DEL CODISEC INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD, PODER JUDICIAL, FISCALÍA, ORGANIZACIONES SOCIALES, ETC.)",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN, PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS.\n\nIMPLEMENTAREMOS CÁMARAS DE VIDEOVIGILANCIA QUE MONITOREEN A LOS SECTORES DE MAYOR INCIDENCIA DELICTIVA DEL DISTRITO DE ASCENSIÓN, EN TRABAJO CONJUNTO CON EL COPROSEC Y CONASEC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153791,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE ASCENSIÓN",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\nPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DESNUTRICIÓN CRÓNICA. CONVENIO CON FONCODES A TRAVÉS DEL PROGRAMA HAKU WIÑAY.",
            "txPgIndicador": "22.4 % DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO",
            "txPgMeta": "REDUCIR EL 10% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153796,
            "txPgProblema": "ABANDONO POR PARTE DEL GOBIERNO LOCAL A LAS MUJERES QUE SON EL PILAR EN EL DESARROLLO DE LA SOCIEDAD",
            "txPgObjetivo": "CREAREMOS LA SUB GERENCIA DE LA MUJER DONDE PONDREMOS ESPECIAL EMPEÑO EN LA GENERACIÓN DE INGRESOS PARA LAS MUJERES JEFAS DE HOGAR, MADRES SOLTERAS POR MEDIO DE UNA RETRIBUCIÓN POR HORAS DE TRABAJO",
            "txPgIndicador": "FALTA DE INTERÉS POR PARTE DEL GOBIERNO LOCAL DE LAS MADRES SOLTERAS Y MUJERES JEFAS DE HOGAR.",
            "txPgMeta": "IMPULSAREMOS EL TRABAJO DIGNO E IGUALITARIO PARA LAS MUJERES Y MADRES SOLTERAS JEFAS DE HOGAR, PARA RESTAR LA POBREZA EXTREMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153800,
            "txPgProblema": "FALTA DE APOYO AL MERCADO LOCAL",
            "txPgObjetivo": "IMPULSAREMOS LA CONSTRUCCIÓN DEL MERCADO DE ABASTOS DE ASCENSIÓN",
            "txPgIndicador": "LA CRISIS SANITARIA HA VISIBILIZADO LA FALTA DE PRINCIPALES MERCADOS A NIVEL NACIONAL Y SOBRE TODO EN NUESTRO DISTRITO DE ASCENSIÓN.",
            "txPgMeta": "IMPULSAR EL DESARROLLO DE ASCENSIÓN A TRAVÉS DE LA CONSTRUCCIÓN DEL MERCADO DE ABASTOS, DONDE LA COMERCIALIZACIÓN DE ALIMENTOS, Y OTROS PRODUCTOS, CUMPLA UN PAPEL VITAL EN LA SOSTENIBILIDAD ECONÓMICA DE LAS FAMILIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153804,
            "txPgProblema": "FALTA DE APOYO AL TURISMO",
            "txPgObjetivo": "IMPULSAREMOS EL TURISMO VIVENCIAL EN ACTIVIDADES COMO HERRANZA DE ANIMALES (SANTIAGO), PESCA EN LAGUNAS Y OTROS",
            "txPgIndicador": "FALTA DE INTERÉS DEL GOBIERNO LOCAL EN EL TURISMO VIVENCIAL EN NUESTRO DISTRITO",
            "txPgMeta": "IMPULSAR EL TURISMO VIVENCIAL DE TURISTAS NACIONALES Y EXTRANJEROS, PARA LA SOSTENIBILIDAD ECONÓMICA DE LAS FAMILIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153809,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR QUE LAS INSTITUCIONES, EMPRESAS PÚBLICAS Y PRIVADAS VIERTAN DESECHOS PELIGROSOS Y AGUAS RESIDUALES A NUESTRO RIO ICHU.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN EL RIO ICHU",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE TENER EL RIO ICHU LIMPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153812,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LAS ZONAS ARBORIZADAS",
            "txPgObjetivo": "REALIZAREMOS UNA ENÉRGICA POLÍTICA DE REFORESTACIÓN EN LAS FALDAS DEL CERRO POTOQCHI Y COMUNIDADES DE NUESTRO DISTRITO",
            "txPgIndicador": "DISMINUCIÓN DE ÁRBOLES EN NUESTRO DISTRITO",
            "txPgMeta": "PROMOVEREMOS LA REFORESTACIÓN EN TODA LA FALDA DEL CERRO POTOQCHI Y LUGARES DE NUESTRAS COMUNIDADES EN EL DISTRITO DE ASCENSIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153816,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LA MUNICIPALIDAD DISTRITAL DE ASCENSIÓN",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA, PROMOVEREMOS UN MUNICIPIO AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LA MUNICIPALIDAD DISTRITAL DE ASCENSIÓN.",
            "txPgMeta": "PROMOVEREMOS LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LA MUNICIPALIDAD DISTRITAL DE ASCENSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153821,
            "txPgProblema": "SERVICIO CIVIL PROFESIONAL CON BAJA VALORACIÓN EN EL MERCADO LABORAL",
            "txPgObjetivo": "REVALORAREMOS LA FUNCIÓN PÚBLICA, A LA CUAL SE INGRESARÁ POR MÉRITOS Y COMPETENCIAS",
            "txPgIndicador": "EXCESIVA CONTRATACIÓN DE AMISTADES, GENERANDO NEPOTISMO EN EL APARATO ESTATAL Y PERJUDICANDO EL BUEN DESARROLLO DE NUESTRA MUNICIPALIDAD DISTRITAL DE ASCENSIÓN",
            "txPgMeta": "CONTRATAREMOS PROFESIONALES CAPACITADOS PARA LA FUNCIÓN PÚBLICA EN BASE A SUS CAPACIDADES Y COMPETENCIAS, PROMOVEREMOS EL ASCENSO POR MERITOCRACIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153825,
            "txPgProblema": "CONSTRUCCIÓN DEL PALACIO MUNICIPAL",
            "txPgObjetivo": "PROMOVEREMOS LAS BUENAS CONDICIONES PARA LOS TRABAJADORES Y PARA LA ATENCIÓN A LOS USUARIOS",
            "txPgIndicador": "ASINAMIENTO DE TRABAJADORES EN EL LOCAL DEL PALACIO MUNICIPAL, Y LOCAL ALQUILADO",
            "txPgMeta": "SE CONSTRUIRÁ EL PALACIO MUNICIPAL DE ASCENSIÓN A TRAVÉS DE GESTIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}