{
    "datoGeneral": {
        "idPlanGobierno": 23165,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ac93afd-feca-4981-a8ac-e919d295d055.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1832e4da-4421-4463-80d1-ce3efee10fe3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183334,
            "txPgProblema": "FALTA DE INTEGRACIÓN VIAL ÓPTIMA. EN LA PROVINCIA DE BONGARÁ, LAS CARRETERAS NECESITAN MEJORAMIENTO Y EXISTEN LUGARES EN ALGUNOS DISTRITOS QUE SE HACE NECESARIO LA CONSTRUCCIÓN DE LAS MISMAS, PARA PODER GENERAR EL DESARROLLO EN GENERAL QUE ESTE TIPO DE INVERSIONES PROPICIA",
            "txPgObjetivo": "FORMACIÓN DE LA COMISIÓN INTERSECTORIAL DE CONSTRUCCIÓN Y REPARACIÓN DE RUTAS DE LA PROVINCIA DE BONGARÁ",
            "txPgIndicador": "FORMACIÓN DE LA COMISIÓN INTERSECTORIAL DE CONSTRUCCIÓN Y REPARACIÓN DE RUTAS DE LA PROVINCIA DE BONGARÁ",
            "txPgMeta": "* CONSTRUCCIÓN Y AFIRMAMIENTO DE TROCHAS CARROZABLES.                        \n* CULMINACIÓN DE LA PAVIMENTACIÓN DE LAS CARRETERAS, VILCANIZA, JUMBILLA, RECTA, (EJE VIAL 3) COMO VÍAS DE INTEGRACIÓN Y DESARROLLO DE LA PROVINCIA. (EL MISMO QUE SE ESTÁ EJECUTANDO CON PRESUPUESTO DEL GOBIERNO REGIONAL DE AMAZONAS.)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183390,
            "txPgProblema": "LOS SERVICIOS, PERSONAL MÉDICO Y LA INFRAESTRUCTURA EN LA PROVINCIA DE BONGARÁ, SON INSUFICIENTES PARA LA POBLACIÓN TOTAL; Y POR LA MAGNITUD POBLACIONAL, SE HACE NECESARIO CON CARÁCTER DE URGENTE EL CONTAR CON UN HOSPITAL QUE BRINDE TODAS LAS ESPECIALIDADES MÉDICAS; ENTENDIENDO TAMBIÉN QUE, POR LA UBICACIÓN ESTRATÉGICA DE PEDRO RUIZ GALLO, PRESTARÍA GRANDES SERVICIOS A TODA LA POBLACIÓN INCLUIDA LA QUE SE ENCUENTRA DE TRÁNSITO HACIA LA COSTA, LA SELVA Y LA SIERRA.",
            "txPgObjetivo": "CONCIENTIZAR EN LA POBLACIÓN SOBRE TEMAS DE SALUD QUE AFECTAN A LA SOCIEDAD (EMBARAZO ADOLESCENTE, DESNUTRICIÓN INFANTIL Y ADULTA, VIOLENCIA FAMILIAR TANTO FÍSICA COMO PSICOLÓGICA, ALCOHOLISMO, DROGADICCIÓN, ENTRE OTROS), PARA REALIZAR UN TRABAJO ARTICULADO, POBLACIÓN Y SECTOR SALUD, PARA SUPERAR ESTOS PROBLEMAS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN OBJETIVA CAPACITADA.                                                 * SOBREPASAR EL ÍNDICE DE DESARROLLO HUMANO (IDH) NACIONAL QUE HASTA EL AÑO 2019 ERA DE 0.5858; ENTENDIÉNDOSE COMO EL ÍNDICE COMPUESTO QUE MIDE EL ADELANTO MEDIO EN LO QUE RESPECTA A LA CAPACIDAD HUMANA BÁSICA; INDICA SI LAS PERSONAS TIENEN UNA VIDA LARGA Y SALUDABLE, POSEEN EDUCACIÓN Y CONOCIMIENTOS Y DISFRUTAN DE UN NIVEL DE VIDA DECOROSO. SUS VALORES FLUCTÚAN ENTRE O Y 1, EN LA MEDIDA QUE SE APROXIMEN A 1 INDICAN MAYOR DESARROLLO HUMANO",
            "txPgMeta": "40% DE POBLACIÓN TOTAL QUE PARTICIPA ACTIVAMENTE EN TALLERES Y CURSOS DE CAPACITACIÓN DE TEMAS REFERENTE A LA SALUD: PREVENCIÓN, PATERNIDAD RESPONSABLE, SEXUALIDAD, ETS, EQUIDAD DE GÉNERO, DEPRESIÓN, ANSIEDAD, DESNUTRICIÓN CRÓNICA, VIOLENCIA FAMILIAR TANTO FÍSICA COMO PSICOLÓGICA, ALCOHOLISMO, DROGADICCIÓN, ENFERMEDADES VIRALES, ENTRE OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183462,
            "txPgProblema": "EXISTENCIA DE SERVICIOS SANITARIOS DEFICIENTES, SOBRE TODO EN LAS ZONAS RURALES, NO DISPONE DE SANITARIO O DESAGÜE; O TIENE SANITARIO, COMPARTIDO O PRIVADO, CON DESAGÜE A POZO CIEGO O SUPERFICIE.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE RED PÚBLICA DE DESAGÜE HASTA LOS DISTRITOS Y PROMOVER EL USO DE SERVICIOS SANITARIOS MÁS EFICIENTES Y ACORDES CON EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "PORCENTAJE DE ALCANCE DE SERVICIOS DE SANEAMIENTO EN ZONAS RURALES.",
            "txPgMeta": "AL 2026 SE INCREMENTARÁ EL ALCANCE DE VIVIENDAS CON ACCESO A LA RED PÚBLICA DE DESAGÜE HASTA APROXIMADAMENTE EL 80%. ADEMÁS DE QUE SE CONCIENTIZARÁ EN LAS VENTAJAS DE TENER SERVICIOS SANITARIOS DEFICIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183540,
            "txPgProblema": "FALTA DE PROMOCIÓN E INVERSIÓN PARA PONER EN VALOR, MUCHOS DE LOS LUGARES TURÍSTICOS DE LA PROVINCIA",
            "txPgObjetivo": "PROMOCIÓN PARA LA IMPLEMENTACIÓN DE SERVICIOS TURÍSTICOS: RESTAURANTES, HOTELES, FERIAS, CENTROS ARTESANALES",
            "txPgIndicador": "PORCENTAJE VISITANTES A ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "AUNQUE NO EXISTE REGISTROS FIDEDIGNOS DE CUANTOS VISITANTES HAY POR ATRACTIVO TURÍSTICO, SE TRABAJARÁ EN LA PUESTA EN VALOR Y PROMOCIÓN DE CADA UNO DE ELLOS DE MANERA QUE AL AÑO 2026 EL PORCENTAJE SE HAYA INCREMENTADO EN AL MENOS 35 % DE LO QUE PARA EL AÑO 2023 (INICIO DE GESTIÓN) SE REGISTRARÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183605,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN EN LOS DIFERENTES SECTORES, ASOCIACIÓN DE PRODUCTORES AGROPECUARIOS Y ORGANIZACIONES DE MUJERES",
            "txPgObjetivo": "LOGRAR QUE LOS PRODUCTORES SE ORGANICEN EN ASOCIACIONES QUE LES PERMITA ESTAR A LA ALTURA DE LAS NUEVAS EXIGENCIAS DE LOS MERCADOS",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES DE PRODUCTORES FORMALMENTE CONSTITUIDAS.",
            "txPgMeta": "LA PROVINCIA DE BONGARÁ ES EMINENTEMENTE AGROPECUARIA, RAZÓN POR LO CUAL ES NECESARIO ENLAZAR LA PRODUCCIÓN HACIA OTROS MERCADOS, SEA ESTE NACIONAL O DE EXPORTACIÓN. EN ESE SENTIDO PARA ESTAR A LA ALTURA DE LAS EXIGENCIAS DE OTROS MERCADOS, EL AÑO 2026 SE DEBE CONTAR CON AL MENOS 3 ASOCIACIONES DE PRODUCTORES AGROPECUARIAS FORMALMENTE CONSTITUIDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183690,
            "txPgProblema": "PRESENCIA Y ATAQUE DE PLAGAS Y ENFERMEDADES EN LOS DIFERENTES CULTIVOS: PAN LLEVAR, INDUSTRIALES, FRUTALES, ASÍ COMO EN ANIMALES MENORES Y MAYORES",
            "txPgObjetivo": "CONTRIBUIR CON EL CONTROL Y SOLUCIÓN DE PLAGAS Y ENFERMEDADES DE PLANTAS Y ANIMALES, A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y/O PRIVADAS (UNTRM, SENASA, ENTRE OTROS)",
            "txPgIndicador": "* PRODUCTIVIDAD DE LOS CULTIVOS (KG/HA).                                                     * TASA DE MORTALIDAD DE GANADOS MENORES Y MAYORES",
            "txPgMeta": "INCREMENTAR LA PRODUCTIVIDAD EN SUS CULTIVOS Y REDUCIR LA MORTALIDAD DE LOS GANADOS, SI BIEN A LA FECHA NO EXISTEN CIFRAS EXACTAS, AL INICIAR EL GOBIERNO SE TRATARÁ DE REGISTRAR LA INFORMACIÓN NECESARIA A FIN DE LOGRAR RESULTADOS EVIDENCIABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183779,
            "txPgProblema": "POBLADORES QUE EN SU AFÁN DE DESARROLLARSE PERSONALMENTE (EXPANDIENDO SU PRODUCCIÓN AGROPECUARIA O A TRAVÉS DE EDIFICACIONES), VAN DESERTIFICANDO Y DESTRUYENDO PARTE DE NUESTRA BIODIVERSIDAD EN ECOSISTEMAS.",
            "txPgObjetivo": "* PROVEER UNA BASE TÉCNICA AMBIENTAL PARA EL DESARROLLO DE LA INFRAESTRUCTURA ECONÓMICA Y SOCIAL Y EL DESARROLLO DE LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA, ES DECIR IMPLEMENTAR LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA QUE RESPETE EL EQUILIBRIO AMBIENTAL Y LA ECOLOGÍA",
            "txPgIndicador": "ÁREAS ADECUADAMENTE IDENTIFICADAS DE MANERA QUE LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA SEA EXITOSA: \n* ÁREAS DONDE SE PUEDEN INCENTIVAR USOS PARTICULARES DE TIERRA (AGROPECUARIO, FORESTAL, MINERO, ECOTURISMO, PESCA, ETC.), ESTABLECIENDO LAS RESPECTIVAS NORMAS DE USO.   *ÁREAS QUE REQUIEREN DE PROGRAMAS ESPECIALES PARA IMPLEMENTAR POLÍTICAS DE LUCHA CONTRA LA POBREZA. *ÁREAS CON PROBLEMAS AMBIENTALES QUE REQUIEREN DE RECUPERACIÓN. \n*ÁREAS CON NECESIDADES ESPECIALES QUE REQUIEREN DE PROTECCIÓN O CONSERVACIÓN.",
            "txPgMeta": "PROVINCIA DE BONGARÁ CON ZONIFICACIÓN ECOLÓGICA ECONÓMICA, QUE FACILITA LA ELABORACIÓN DE POLÍTICAS, PLANES, PROGRAMAS Y PROYECTOS ORIENTADOS AL DESARROLLO SOSTENIBLE, MEDIANTE LA IDENTIFICACIÓN Y CARACTERIZACIÓN DE UNIDADES DEL TERRITORIO RELATIVAMENTE HOMOGÉNEAS, EN RELACIÓN A FACTORES BIOFÍSICOS Y SOCIOECONÓMICOS, Y SU POSTERIOR EVALUACIÓN PARA DIFERENTES ALTERNATIVAS DE USO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183851,
            "txPgProblema": "POBLADORES CON POCA CONCIENCIA AMBIENTAL, QUE EN CUANTO TIENEN LA OPORTUNIDAD IMPULSAN EL APROVECHAMIENTO DE LOS RECURSOS NATURALES SIN REPONERLOS",
            "txPgObjetivo": "CONTROLAR LA OBSERVANCIA DE LAS DISPOSICIONES MUNICIPALES EN MATERIA DE ORNATO, LIMPIEZA E INTEGRIDAD DE ÁREAS VERDES Y DE SEGURIDAD DEL EQUIPAMIENTO URBANO.\nFOMENTAR LA ARBORIZACIÓN Y FORESTACIÓN CON PARQUES, CALLES Y ÁREAS PÚBLICAS Y PRIVADAS, INCLUYENDO LAS DE INTERÉS PAISAJISTA.\nCOORDINAR CON AGRO RURAL PARA EL PLAN DE REFORESTACIÓN CON ORGANIZACIONES SERIAS DE PRODUCTORES EN EL ÁMBITO RURAL.",
            "txPgIndicador": "NÚMERO DE ÁRBOLES REFORESTADOS EN LA PROVINCIA",
            "txPgMeta": "LA PROVINCIA DE BONGARÁ CUENTA CON BELLEZA PAISAJÍSTICA Y ARBÓREA, CERCOS VIVOS DE ÁRBOLES REFORESTADOS QUE AYUDAN A PREVENIR LA EROSIÓN DEL SUELO O LA DESERTIFICACIÓN Y SON IMPORTANTES PARA PROTEGER LOS CAMPOS DEL VIENTO, FRENAR LAS CORRIENTES DE AGUAS TORRENCIALES EN EL SUELO Y REDUCIR LA EROSIÓN Y SEDIMENTACIÓN DE LOS RÍOS. ADEMÁS DE QUE LOS ÁRBOLES Y LOS BOSQUES SIRVEN DE HÁBITAT DE GRAN DIVERSIDAD DE ESPECIES EN LA TIERRA, ENTRE ELLOS LOS ORGANISMOS DESCOMPONEDORES, AVES O DISTINTAS ESPECIES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183915,
            "txPgProblema": "DESCONOCIMIENTO DE LAS ESTRATEGIAS PARA EL MANEJO DE LOS RESIDUOS QUE SE PRODUCEN TODOS LOS DÍAS EN NUESTRO HOGAR O EN LA INDUSTRIA Y COMO SER MÁS SUSTENTABLES CON EL AMBIENTE Y REDUCIR EL VOLUMEN DE BASURA GENERADA.",
            "txPgObjetivo": "IMPULSAR POLÍTICAS DE MANEJO ADECUADO DE LAS AGUAS SERVIDAS, DESECHOS ORGÁNICOS, USO INDISCRIMINADO DE AGENTES CONTAMINANTES DEL MEDIO AMBIENTE.\nDESARROLLAR CAMPAÑAS PERMANENTES PARA CONTRARRESTAR EL DETERIORO DEL PAISAJE URBANO POR FALTA DE CONSERVACIÓN DE LOS TECHOS TRADICIONALES Y EN LA APLICACIÓN DE LAS 3R (RECICLA, REUTILIZA Y REDUCE). ESTIMULAR LA PARTICIPACIÓN VECINAL (COLEGIOS, CENTROS Y EMPRESAS COMERCIALES, ENTIDADES PÚBLICAS, ASOCIACIONES DE VECINOS, CLUBES, ETC.) ESTABLECIENDO PREMIOS Y ESTÍMULOS PARA LAS PERSONAS O INSTITUCIONES QUE CONTRIBUYEN AL ORNATO PÚBLICO.",
            "txPgIndicador": "MERCADO POR SER DE PRODUCCIÓN ORGÁNICA.   * VOLUMEN DE MATERIALES RECICLADOS.",
            "txPgMeta": "PARA EL AÑO 2026, LO POBLADORES DE LA PROVINCIA DEBEN HABER TOMADO HÁBITOS DE CONSUMO RESPETUOSOS CON EL MEDIO AMBIENTE A TRAVÉS DE LA PRÁCTICA DE LAS 3 R, QUE CONLLEVARON A LA REDUCCIÓN DEL VOLUMEN DE RESIDUOS SÓLIDOS A DESECHAR, AUMENTAR EL RECICLAJE Y AUMENTO DEL REUSO DE LOS DESECHOS ORGÁNICOS.  ADEMÁS, HAN TOMADO CONOCIMIENTO DE LA AGRICULTURA ECOLÓGICA, BENEFICIOS PARA EL AMBIENTE Y ECONÓMICOS PARA EL PRODUCTOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183979,
            "txPgProblema": "EN LA ACTUALIDAD MUCHOS DISTRITOS DE LA PROVINCIA, NO CUENTAN CON PLANO CATASTRAL, POR LO TANTO, ES CASI INEXISTENTE EL ORDENAMIENTO TERRITORIAL RURAL Y URBANO.",
            "txPgObjetivo": "PROPICIAR LA REGULACIÓN DE LOS CENTROS URBANOS APOYANDO EL LEVANTAMIENTO DE CATASTROS DISTRITALES Y PLANES DE EXPANSIÓN URBANA.",
            "txPgIndicador": "REALIZAR UN DIAGNÓSTICO URBANO RURAL A NIVEL PROVINCIAL.\nPORCENTAJE DE COBERTURA DEL CATASTRO EN CUANTO A ÁREA Y\n* NÚMERO DE PARCELAS     \n*DATOS CATASTRALES Y REGISTRALES DE LAS PROPIEDADES\nEXISTENTES ANTES DEL BARRIDO.    *PARCELAS CATASTRALES CONTROLADAS E INGRESADAS A LA BASE DE\nDATOS",
            "txPgMeta": "AL 2026 SE DEBE TENER EL 25% MÁS DE LOS PLANOS CATASTRALES QUE EXISTEN A LA FECHA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184034,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN LA PROVINCIA. FALTA DE UNA ADECUADA SEÑALIZACIÓN Y EDUCACIÓN VIAL HAN GENERADO ACCIDENTES GRAVES CON VÍCTIMAS EN LA POBLACIÓN, EN ESE SENTIDO LA ORGANIZACIÓN MUNDIAL",
            "txPgObjetivo": "REDUCIR EL NÚMERO DE FALLECIDOS POR ACCIDENTES DE TRÁNSITO",
            "txPgIndicador": "NÚMERO DE INTERVENCIONES POLICIALES EN LA PROVINCIA",
            "txPgMeta": "LUEGO DE ESTABLECERSE UN PUNTO DE PARTIDA EN EL PRIMER AÑO DE GOBIERNO, SE PLANTEA REDUCIR LOS CASOS DE ACCIDENTES DE TRÁNSITO, VIOLENCIA Y LO QUE EMANE DE LA SEGURIDAD CIUDADANA HASTA EN UN 30%; PUESTO QUE LAS LEYES ESTÁN HECHAS, LO QUE HACE FALTA ES PUESTA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}