{
    "datoGeneral": {
        "idPlanGobierno": 19498,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d566c58e-2c7a-4dca-a481-57016038b25f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/77d8a6d3-66a2-4e03-a84d-5a47dfed7063.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151793,
            "txPgProblema": "1.\tINSEGURIDAD CIUDADANA:\n•\tLOS PLANES DE PREVENCIÓN E INTERVENCIÓN CONTRA LA DELINCUENCIA SE ENCUENTRAN DESARTICULADOS ENTRE ESTOS ACTORES. \n•\tINSUFICIENTES Y DEFICIENTES CÁMARAS DE VIDEO VIGILANCIA PARA LA GRAN EXTENSIÓN TERRITORIAL POR CUBRIR, TANTO DE POMALCA CERCADO COMO DE LOS CENTROS POBLADOS, ASÍ COMO DE LAS POSESIONES INFORMALES Y HABILITACIONES URBANAS INFORMALES (LOTIZACIONES). \n•\tFALTA DE INTERCONEXIÓN ENTRE EL CENTRO MONITOREO Y LA COMISARÍA. \n•\tMICRO COMERCIALIZACIÓN DE DROGAS EN POMALCA CERCADO Y EN ALGUNOS CENTROS POBLADOS, ANTE LA INEFICACIA DE LAS INTERVENCIONES POLICIALES Y LA FALTA DE ACCIONES PREVENTIVAS DE LA MUNICIPALIDAD. \n•\tDEFICIENTE ILUMINACIÓN EN MUCHOS PARQUES Y CALLES QUE FACILITAN LOS ACTOS DELICTIVOS. \n•\tDIVERSOS CENTROS POBLADOS QUE REQUIEREN RECUPERACIÓN E INTERVENCIÓN MUNICIPAL POR LA PROLIFERACIÓN DE DROGADICCIÓN Y ALCOHOLISMO.",
            "txPgObjetivo": "DISMINUIR LA INSEGURIDAD CIUDADANA EN LOS LUGARES MÁS VULNERABLES DE POMALCA CERCADO Y SUS CENTROS POBLADOS.",
            "txPgIndicador": "INSEGURIDAD CIUDADANA",
            "txPgMeta": "•\tUNA REUNIÓN MENSUAL DEL CONSEJO DISTRITAL DE SEGURIDAD CIUDADANA. \n•\tIMPLEMENTACIÓN DE UN MODERNO CENTRO DE CONTROL DE MONITOREO DE SEGURIDAD INTEGRAL (SEGURIDAD Y TRÁFICO) CAPAZ DE ENTREGAR LA SEÑAL A LA COMISARÍA. \n•\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL, LA CASA DE LA CULTURA, EL ESTADIO MUNICIPAL, UN COMPLEJO DEPORTIVO, MINI COMPLEJOS Y LOZAS DEPORTIVAS, QUE ATIENDAN A LA VEZ A MILES DE PERSONAS, UBICADOS EN POMALCA CERCADO Y CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151802,
            "txPgProblema": "2.- SALUD:\n\n•\tINSUFICIENTE OFERTA DE SERVICIOS DE SALUD DE CALIDAD DE PARTE DEL GOBIERNO CENTRAL A TRAVÉS DEL MINISTERIO DE SALUD - MINSA, POR CUANTO SOLAMENTE CONTAMOS CON UN CENTRO DE SALUD NIVEL I 1 UBICADO EN POMALCA CERCADO Y UNA POSTA MÉDICA UBICADO EN EL C.P. SAN ANTONIO.\n•\tDEFICIENTE INFRAESTRUCTURA ESPECIALIZADA EN ADULTOS MAYORES.\n•\tCRECIENTE CONSUMO DE DROGAS Y ALCOHOL EN DIVERSOS GRUPOS ETARIOS. \n•\tINSUFICIENTE OFERTA DE ATENCIÓN DE SALUD DE MASCOTAS Y DEFICIENTE CULTURA DE TENENCIA RESPONSABLE.",
            "txPgObjetivo": "LOGRAR EL ACCESO A SERVICIOS DE SALUD PREVENTIVO, RECUPERATIVO Y DE REHABILITACIÓN A LOS CIUDADANOS DE POMALCA.",
            "txPgIndicador": "ACCESO A SERVICIOS DE SALUD",
            "txPgMeta": "•\tFORTALECIMIENTO DEL CENTRO DE SALUD DE POMALCA CERCADO PARA LOGAR EL CAMBIO DE CATEGORÍA I - 3.\n•\tLA CONSTRUCCIÓN DE UN CENTRO DE SALUD EN LA URB. 20 DE ENERO, A FIN DE QUE POBLACIÓN DEL DISTRITO CUENTE CON ACCESO A SERVICIOS BÁSICOS DE SALUD. \n•\tFORTALECIMIENTO DE LA POSTA MÉDICA DE SAN ANTONIO.\n•\tPRIMER HOSPITAL VETERINARIO Y ALBERGUE MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151812,
            "txPgProblema": "3.- EDUCACIÓN, CULTURA Y DEPORTE:\n\n•\tDEFICIENTES CONDICIONES TECNOLÓGICAS Y A NIVEL DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS. \n•\tADOLESCENTES Y JÓVENES EN RIESGO DE PANDILLAJE, CONSUMO DE DROGAS Y ALCOHOL. \n•\tVIOLENCIA FAMILIAR. \n•\tINADECUADAS OPORTUNIDADES DE EMPLEO Y DESARROLLO PARA LA POBLACIÓN VULNERABLE.  \n•\tFALTA DE OFERTA CULTURAL AL ALCANCE DE LA POBLACIÓN VULNERABLE. \n•\tEL INCREMENTO DEL ACOSO ESCOLAR (BULLYING) EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "POSICIONAR A POMALCA COMO UN DISTRITO CON ÓPTIMA OFERTA EDUCATIVA Y CULTURAL, CON POLÍTICAS EDUCATIVAS TRANSVERSALES, POTENCIANDO SU HISTORIA Y TRADICIÓN COMO UNA DE SUS MANIFESTACIONES CULTURALES.",
            "txPgIndicador": "EDUCACIÓN\nCULTURA\nDEPORTE",
            "txPgMeta": "•\tLA CONSTRUCCIÓN DE UNA BIBLIOTECA MUNICIPAL, LA CASA DE LA CULTURA, UN COMPLEJO DEPORTIVO, MINI COMPLEJOS DEPORTIVOS Y LOZAS DEPORTIVAS.\n•\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL ESTADIO MUNICIPAL MODERNO PARA QUE SE PRACTIQUEN TODAS LAS DISCIPLINAS DEPORTIVAS.\n•\tIMPLEMENTAR LA INFRAESTRUCTURA DE LA INSTITUCIÓN EDUCATIVA “OCTAVIO CAMPOS OTOLEAS” PARA EL DESARROLLO DE LA EDUCACIÓN POLITÉCNICA.\n•\tCELEBRACIÓN DE CONVENIOS CON INSTITUCIONES CULTURALES NACIONALES E INTERNACIONALES. \n•\tREAPERTURA DE LA SALA DE LECTURA DE LOS NIÑOS, ADOLESCENTES Y JÓVENES DE NUESTRO DISTRITO.\n•\tELABORACIÓN DEL PROYECTO EDUCATIVO LOCAL (PEL).\n•\tCREACIÓN DE LA ACADEMIA MUNICIPAL DE FUTBOL Y DE DIFERENTES DISCIPLINAS DEPORTIVAS.\n•\tRECONOCIMIENTO Y PARTICIPACIÓN EN LAS DIFERENTES ACTIVIDADES CULTURALES QUE PROMUEVA LA MUNICIPALIDAD.\n•\tACREDITACIÓN A LOS ARTISTAS POMALQUEÑOS.\n•\tLOS ALUMNOS DEL 3º, 4° Y 5° DE SECUNDARIA DE ESCUELAS PÚBLICAS HABRÁN PARTICIPADO DE PROGRAMAS DE ORIENTACIÓN VOCACIONAL, FORMACIÓN TÉCNICA Y DE EMPRENDIMIENTO EN NEGOCIOS.\n•\tCREACIÓN DEL INFORMABECA\n•\tFORMACIÓN DEL SERVICIO DE DEPORTE JUVENIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151824,
            "txPgProblema": "1.- DEFICIENCIAS DE LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS:\n•\tPRESIÓN INMOBILIARIA CONTRIBUYE AL DESORDEN DEL CRECIMIENTO URBANO. \n•\tHABILITACIONES URBANAS INFORMALES (LOTIZACIONES) Y POSESIONES INFORMALES. \n•\tCAOS DEL TRÁNSITO VEHICULAR Y CARENTE ACCESIBILIDAD A LOS CENTROS POBLADOS.\n•\tPOBLACIÓN VULNERABLE CUYOS PREDIOS CARECEN DE SANEAMIENTO FÍSICO LEGAL EN POMALCA CERCADO Y CENTROS POBLADOS.\n•\tINFORMALIDAD Y FALTA DE ASESORAMIENTO TÉCNICO - LEGAL DE LAS ACTIVIDADES ECONÓMICAS (COMERCIALES, INDUSTRIALES, PRODUCTIVAS, ETC). \n•\tFALTA DE OPORTUNIDADES PARA MEJORAR LA SITUACIÓN ECONÓMICA DE LOS JÓVENES POMALQUEÑOS.\n•\tFALTA DE UNA INFRAESTRUCTURA ADECUADA DONDE SE PUEDAN DESARROLLAR DE MANERA ÓPTIMA LAS ACTIVIDADES COMERCIALES CON ÉNFASIS EN LOS COMERCIANTES INFORMALES DE LOS ALREDEDORES DEL MERCADO EXISTENTE.",
            "txPgObjetivo": "APROBACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgIndicador": "ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS",
            "txPgMeta": "•\tAPROBACIÓN DEL PLAN DE DESARROLLO URBANO DISTRITAL. \n•\tAPROBACIÓN DE LA NORMATIVIDAD ESPECÍFICA NECESARIA PARA MEJORAR EL HÁBITAT URBANO.  \n•\tIMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN GEO REFERENCIAL.  \n•\tCELEBRACIÓN DE CONVENIOS CON ENTIDADES PÚBLICAS PARA LA CONFORMACIÓN DEL SISTEMA DE INFORMACIÓN URBANO-DISTRITAL. \n•\tINCREMENTAR EL NÚMERO DE VIVIENDAS DE POMALCA CON SANEAMIENTO FÍSICO LEGAL. \n•\tFORMALIZACIÓN DE LOS EMPRENDIMIENTOS QUE OCUPAN ESPACIOS PÚBLICOS\n•\tCREACIÓN UNA ORDENANZA MUNICIPAL SOBRE LA FORMALIZACIÓN DE EMPRENDIMIENTOS DE BODEGAS, DE POMALCA CERCADO Y SUS CENTROS POBLADOS. \n•\tCREACIÓN DEL SERVICIO “ASESOR”.\n•\tCREACIÓN DE UN CENTRO DE EMPRENDIMIENTO ECONÓMICO Y SOCIO CULTURAL\n•\tCONSTRUCCIÓN DEL MERCADO DE ABASTOS EN EL SECTOR 20 DE ENERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151829,
            "txPgProblema": "2.- TURISMO Y GASTRONOMÍA:\n•\tFALTA DE PROMOCIÓN Y DIFUSIÓN DEL TURISMO Y LA GASTRONOMÍA DE POMALCA CON ÉNFASIS EN SUS CENTROS POBLADOS.",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR EL TURISMO Y GASTRONOMÍA",
            "txPgIndicador": "TURISMO GASTRONOMÍA",
            "txPgMeta": "CREACIÓN DE UN CIRCUITO TURÍSTICO Y GASTRONÓMICO “LA RUTA AZUCARERA”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151834,
            "txPgProblema": "3.- INVERSIÓN PRIVADA:\n•\tFALTA DE PROMOCIÓN DE LA INVERSIÓN PRIVADA",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PRIVADA",
            "txPgIndicador": "INVERSIÓN PRIVADA",
            "txPgMeta": "GESTIÓN DE UNA ZONA INDUSTRIAL PARA GENERAR FUENTES DE TRABAJO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151842,
            "txPgProblema": "1.TRANSPORTE PÚBLICO URBANO:\n•\tCRECIMIENTO DEL DISTRITO PUEDE SUPERAR SUS CAPACIDADES.  \n•\tDESORDEN VEHICULAR. \n•\tFALTA DE INFRAESTRUCTURA ADECUADA. \n•\tFALTA DE PLANIFICACIÓN. \n•\tFALTA DE UN TERMINAL DE TERRESTRE.",
            "txPgObjetivo": "MEJORAR EL TRANSPORTE PÚBLICO URBANO.",
            "txPgIndicador": "TRANSPORTE",
            "txPgMeta": "•\tFORMALIZACIÓN DE PARADEROS DE MOTOTAXIS.\n•\tCONSTRUCCIÓN DE UN TERMINAL TERRESTRE.\n•\tMEJORAR LA SEÑALIZACIÓN DE LAS CALLES.\n•\tCOLOCACIÓN DE ROMPE MUELLES .\n•\tCOLOCACIÓN DE SEMÁFOROS EN ZONAS DE ALTO TRÁNSITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151852,
            "txPgProblema": "2.- MEDIO AMBIENTE: \n•\tELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL. \n•\tINADECUADO MANEJO DEL SISTEMA INTEGRAL DE LOS RESIDUOS SÓLIDOS.\n•\tBAJOS NIVELES DE ÁREAS VERDES POR HABITANTE EN LAS ZONAS CON MAYOR POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE MEDIANTE EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN.",
            "txPgIndicador": "MEDIO AMBIENTE",
            "txPgMeta": "•\tCOORDINACIÓN CON INSTITUCIONES PÚBLICAS, PRIVADAS Y SOCIEDAD CIVIL PARA PROMOVER LA EDUCACIÓN AMBIENTAL Y LA ACCIÓN RESPONSABLE CON EL MEDIO AMBIENTE. \n•\tAPROBACIÓN DE LA NORMATIVIDAD SOBRE RUIDOS MOLESTOS. \n•\tCERTIFICACIÓN DE MEDIO AMBIENTE EN ISO 14001 PARA POMALCA.\n•\tELABORACIÓN DE UN PLAN ESTRATÉGICO DE MANEJO DE RESIDUOS SÓLIDOS.\n•\tIMPLEMENTACIÓN DE ENERGÍA RENOVABLE.\n•\tCELEBRACIÓN DE CONVENIOS CON ENTIDADES PRIVADAS Y/O PÚBLICAS QUE NOS DOTEN DE PLANTINES PARA LA ARBORIZACIÓN DE POMALCA CERCADO Y SUS CENTROS POBLADOS.\n•\tCREACIÓN DEL PROYECTO “POMALCA RECICLA”. \n•\tAPROBACIÓN DE ORDENANZAS MUNICIPALES DE FISCALIZACIÓN Y MONITOREO DE LA CALIDAD AMBIENTAL DEL DISTRITO.\n•\tADQUISICIÓN DE UNA COMPACTADORA Y MOTOS CARGUERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151861,
            "txPgProblema": "1.-DEFICIENCIAS EN LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD:\n•\tINSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS PARA LA MEJORA Y CONTROL DE LA GESTIÓN Y FALTA DE IMPLEMENTACIÓN DE UNA GESTIÓN POR PROCESOS. \n•\tCARENCIA DE LA OFICINA DE ATENCIÓN AL CIUDADANO.\n•\tALTA PERCEPCIÓN CIUDADANA RESPECTO A LA EXISTENCIA DE CORRUPCIÓN EN EL GOBIERNO MUNICIPAL. \n•\tDEFICIENCIA EN LA EXPLOTACIÓN DEL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN LA GESTIÓN MUNICIPAL. \n•\tCARENCIA DE LA OFICINA DE COOPERACIÓN TÉCNICA INTERNACIONAL - CTI.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TRANSPARENTE.",
            "txPgIndicador": "GESTIÓN MUNICIPAL\nTECNOLOGÍAS\nPARTICIPACIÓN CIUDADANA\nATENCIÓN AL USUARIO\nTRANSPARENCIA",
            "txPgMeta": "•\tCREACIÓN DE LA OFICINA DE ATENCIÓN Y ORIENTACIÓN AL USUARIO. \n•\tCREACIÓN DE LA OFICINA DE COOPERACIÓN TÉCNICA INTERNACIONAL.\n•\tCREACIÓN DE LA OFICINA DE CONTROL INTERNO – OCI.\n•\tIMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN LÍNEA VÍA INTERNET EN TODOS AQUELLOS CASOS QUE NO REQUIERA PRESENCIA FÍSICA DEL CIUDADANO\n•\tACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, DE ACUERDO A LA NORMATIVA VIGENTE ESPECÍFICA.\n•\tCERTIFICACIÓN DEL ISO 37001 SISTEMAS DE GESTIÓN \nANTISOBORNO. \n•\tCERTIFICACIÓN DEL ISO 9001 SISTEMA DE GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO. \n•\tIMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}