{
    "datoGeneral": {
        "idPlanGobierno": 28652,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/33be3003-fa6a-415e-86b1-60f8038df178.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b9e78fe-893c-416f-b005-ca1638f4e79b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161518,
            "txPgProblema": "POBLACIÓN CON GRAN PORCENTAJE DE NECESIDADES BÁSICAS INSATISFECHAS:",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES QUE PROMUEVAN LA LUCHA CONTRA LA POBREZA Y LA DESNUTRICIÓN CRÓNICA, ARTICULADOS A PROGRAMAS Y PROYECTOS NACIONALES, REGIONALES Y PROVINCIALES Y EN CONCERTACIÓN CON \nINSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "ERRADICACIÓN DE LA POBREZA DEL DISTRITO.\n01 ESPACIO DE CONCERTACIÓN VALIDADO EN EL DISTRITO PARA LA LUCHA CONTRA LA POBLACIÓN",
            "txPgMeta": "40% DE LA POBLACIÓN OBJETIVO SATISFACE SUS NECESIDADES BÁSICAS.\n100% DE LA DESNUTRICIÓN CRÓNICA ERRADICADA DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212919,
            "txPgProblema": "FALTA DE PROMOVER LA PRODUCCIÓN AGROECOLÓGICA DIVERSIFICADA Y \nADECUADAMENTE ARTICULADA AL MERCADO REGIONAL, NACIONAL E INTERNACIONAL; \nSUSTENTADO EN LA INNOVACIÓN DE TÉCNICAS Y TECNOLOGÍAS APROPIADAS Y UNA MEJORA \nDE LA ARTICULACIÓN CON EL MERCADO.",
            "txPgObjetivo": "PROMOVER, SISTEMA DE AGRICULTURA FAMILIAR DEL PERÚ Y LA \nPRODUCCIÓN AGROECOLÓGICA TECNIFICADA, DIVERSIFICADA Y ADECUADAMENTE \nARTICULADA AL MERCADO REGIONAL, NACIONAL E INTERNACIONAL; SUSTENTADO EN LA \nINNOVACIÓN DE TÉCNICAS Y TECNOLOGÍAS APROPIADAS",
            "txPgIndicador": "GESTIONAR POR CONVENIO INTERINSTITUCIONAL CON EL MINISTERIO DE DESARROLLO AGRARIO \nY RIEGO (MIDAGRI) Y ODEL, GESTIONAR CAPACITACIÓN, APOYO Y SEGUIMIENTO DE LA \nAGRICULTURA FAMILIAR, CON EL OBJETIVO POSICIONAR LOS PRODUCTOS ELABORADOS EN LOS \nMERCADOS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES",
            "txPgMeta": "FAMILIAS BENEFICIADAS Y APLICANDO AGRICULTURA FAMILIAR AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213031,
            "txPgProblema": "PORCENTAJE DE POBREZA TOTAL MONETARIA Y POBREZA EXTREMA DE 35.1% Y 53.8% POBREZA MONETARIA RESPECTIVAMENTE EN EL DISTRITO DE COULLURQUI.",
            "txPgObjetivo": "DISMINUIR EL PORCENTAJE DE POBREZA TOTAL Y POBREZA EXTREMA EN 29 % EN EL DISTRITO DE COYLLURQUI.",
            "txPgIndicador": "PROMOVER, GENERAR CREAR PROGRAMAS DE INVERSIÓN Y ACTIVIDADES PARA EL MEJORAMIENTO DE LA ACTIVIDAD ARTESANAL EN EL ÁMBITO RURAL COMUNAL CON ENFOQUE \nINTERCULTURAL PARA APROVECHAMIENTO TURÍSTICO",
            "txPgMeta": "DISMINUIR LA TAZA DE POBREZA DE LAS FAMILIAS AFECTOS A LA AGRICULTURA Y TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212665,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL GENERADO POR BOTADERO DE RESIDUOS SÓLIDOS, \nPRODUCIDOS POR LA POBLACIÓN EN DISTRITO, COMUNIDADES Y CENTROS POBLADOS",
            "txPgObjetivo": "MITIGAR LA CONTAMINACIÓN AMBIENTAL EN TODO ÁMBITO DEL DISTRITO \nDE COTABAMBAS, GENERADO POR LOS BOTADEROS DE RESIDUOS SÓLIDOS, PRODUCIDOS \nPOR LA POBLACIÓN EN DISTRITO, COMUNIDADES Y CENTROS POBLADOS",
            "txPgIndicador": "IMPLEMENTACIÓN DE UN SISTEMA DE RECOLECCIÓN, SEGREGACIÓN, TRANSPORTE Y \nDISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "REDUCCIÓN DE DISPOSICIÓN DE RESIDUOS SÓLIDOS EN BOTADERO AL 85%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212727,
            "txPgProblema": "OLVIDO Y RELEGO DEL APROVECHAMIENTO DE MEJORES CLIMAS Y PISOS ECOLÓGICOS DEL DISTRITO PARA INSTALACIÓN DE GENERADORES PRODUCTIVOS.",
            "txPgObjetivo": "APROVECHAR LA DIVERSIDAD CLIMÁTICA PARA GENERAR INSTALACIÓN DE \nGRANJAS, FRUTALES, PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "MANTENIMIENTO DE VÍAS DE ACCESO VECINALES Y CARROZABLES EN EL ÁMBITO DISTRITAL \nCON COMPONENTE DE COMUNICACIÓN Y ARBORIZACIÓ",
            "txPgMeta": "CREAR PROGRAMA DE INVERSIÓN EN RECUPERACIÓN DE ÁREAS DEGRADADAS, \nIMPLEMENTAR ALTERNATIVAS DE USO DE ÁREAS RURALES CON ENFOQUE DE \nAPROVECHAMIENTO SOSTENIBLE EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213210,
            "txPgProblema": "CARENCIA DE PROGRAMA DE REFORESTACIÓN",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE REFORESTACIÓN",
            "txPgIndicador": "NUMERO DE ECTAREAS CON CAPACIDAD DE PRODUCIR FORESTACION.",
            "txPgMeta": "MEJORAR IMPLEMENTAR Y ADECUAR PARQUES RECREACIONALES EN ÁMBITO URBANO Y \nRURAL PARA FORTALECER LA UNIÓN FAMILIAR Y DESARROLLO INTEGRAL DE LA NIÑEZ, JUVENTUD \nY POBLACIÓN EN GENERAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213378,
            "txPgProblema": "PRECARIA CAPACIDAD DE GESTION MUNICIPAL DISTRITAL",
            "txPgObjetivo": "COADYUVAR CON EL FORTALECIMIENTO DE LAS INSTITUCIONES COMUNALES Y ORGANIZACIONES SOCIALES",
            "txPgIndicador": "ATENCION EN EL TIEMPO MENOS POSIBLE DE LAS SOLICITUDES PRESENTADAS A LA ENTIDAD",
            "txPgMeta": "FORTALECER LA CAPACIDAD DE GESTIÓN Y EL ROL PROMOTOR DE LA MUNICIPALIDAD, EN LA \nADMINISTRACIÓN DEL DESARROLLO DISTRITAL,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213504,
            "txPgProblema": "LOCALES INADECUADOS DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "MEJORAR Y ADECUAR EL PALACIO MUNICIPAL MODERNO QUE ALBERGARÁ A TODO EL \nPERSONAL TÉCNICO Y ADMINISTRATIVO DE LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "PRESUPUESTO DESTINADO PARA LA EJECUCION DEL PROYECTO",
            "txPgMeta": "INFRAESTRUCTURA ADECUADA PARA LA FUNCION ADMINISTRATIVA DE LA ENTIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}