{
    "datoGeneral": {
        "idPlanGobierno": 20643,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31f7d41c-fb26-44d6-afeb-5283e4afe45f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/33579bb0-bbbe-4a62-9ce5-12f66147151a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157203,
            "txPgProblema": "ALTOS NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE SANTIAGO DE SURCO",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE SEGURIDAD CIUDADANA EN SANTIAGO DE SURCO",
            "txPgIndicador": "% DE ACCIONES PARA MEJORAR LA INFRAESTRUCTURA Y LOS\nSERVICIOS EN LA SEGURIDAD DEL DISTRITO.",
            "txPgMeta": "100% DE ACCIONES IMPLEMENTADAS A FAVOR DE LA SEGURIDAD CIUDADANA DE SANTIAGO DE SURCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157214,
            "txPgProblema": "BAJA CALIDAD EN PROGRAMAS SOCIALES Y LIMITADA COBERTURA EN LOS PROGRAMAS DE SALUD.",
            "txPgObjetivo": "MEJORAR LOS PROGRAMAS SOCIALES PARA TODOS LOS GRUPOS ETARIOS, CON UN IMPACTO EN LA SALUD Y BENEFICIOS QUE OBTENGAN AL HACER USO DE LOS\nMISMOS.",
            "txPgIndicador": "% DE PROGRAMAS SOCIALES NUEVOS IMPLEMENTADOS Y MEJORADOS, REFORZANDO LA SALUD DEL DISTRITO.",
            "txPgMeta": "100% DE ACCIONES IMPLEMENTADAS A FAVOR DE LA SEGURIDAD CIUDADANA DE SANTIAGO DE SURCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157223,
            "txPgProblema": "ALTOS NIVELES DE CONGESTIONAMIENTO VEHICULAR Y POCA INFRAESTRUCTURA QUE ESTIMULE EL USO DE LA BICICLETA COMO TRANSPORTE ECO EFICIENTE.",
            "txPgObjetivo": "MEJORAR EL TRÁNSITO VEHICULAR LOGRANDO UN ORDEN RACIONAL DEL TRANSPORTE PÚBLICO Y PRIVADO.",
            "txPgIndicador": "% DE MEJORAS IMPLEMENTADAS A FAVOR DEL ORDEN EN EL TRANSPORTE DEL DISTRITO",
            "txPgMeta": "REDUCIR EN UN 70% EL TIEMPO DE TRASLADO INTERNO EN EL DISTRITO, MEJORANDO EL USO DE UN TRANSPORTE SOSTENIBLE Y ORDENADO, CON LA IMPLEMENTACIÓN DE 18 KILÓMETROS DE CICLOVIAS ADICIONALES A LAS EXISTENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157250,
            "txPgProblema": "PROCESOS LENTOS ADMINISTRATIVOS LOS CUALES GENERAN UN PROBLEMA PARA ESTIMULAR LA INVERSIÓN EN EL DISTRITO",
            "txPgObjetivo": "OPTIMIZAR LOS PROCESOS INTERNOS PARA LA REDUCCIÓN DEL TIEMPO DE RESPUESTA, LLEVÁNDOLOS A\nLA DIGITALIZACIÓN DE LOS MISMOS.",
            "txPgIndicador": "% DE PROGRAMAS E INCENTIVOS IMPLEMENTADOS PARA LOGRAR LAS INVERSIONES EN EL DISTRITO.",
            "txPgMeta": "100% DE SIMPLIFICAR LOS PROCESOS QUE CONLLEVEN A TRÁMITES ADMINISTRATIVOS EFECTIVOS, REDUCIENDO SUS TIEMPOS Y SOBRE COSTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157259,
            "txPgProblema": "FALTA DE NORMATIVAS E INCENTIVOS QUE FAVOREZCAN LA FORMALIZACIÓN DEL COMERCIO INFORMAL QUE GENERA DESORDEN EN LA VÍA PÚBLICA.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS NECESARIAS PARA LA FORMALIZACIÓN DEL COMERCIO EXISTENTE EN SANTIAGO DE SURCO.",
            "txPgIndicador": "% NORMAS Y POLÍTICAS EMPLEADAS PARA FAVORECER EL DESARROLLO COMERCIAL DEL DISTRITO.",
            "txPgMeta": "100% DE POLÍTICAS APLICADAS PARA EL CORRECTO DESARROLLO DE SANTIAGO DE SURCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157271,
            "txPgProblema": "POCA PROMOCIÓN DE LAS ASOCIACIONES PUBLICO PRIVADAS.",
            "txPgObjetivo": "PROMOVER LAS ASOCIACIONES PUBLICAS PRIVADAS",
            "txPgIndicador": "% DE CONVENIOS SUSCRITOS CON ASOCIACIONES PÚBLICAS PRIVADAS A BENEFICIO DEL DISTRITO DE SANTIAGO DE SURCO.",
            "txPgMeta": "100% DE CONVENIOS EJECUTADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157282,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECICLA EN LOS HOGARES DEL DISTRITO",
            "txPgObjetivo": "OPTIMIZAR E IMPLEMENTAR UN SISTEMA INTEGRADO DE RECICLAJE EN TODO EL DISTRITO DE SANTIAGO DE SURCO",
            "txPgIndicador": "% DE ACCIONES REQUERIDAS PARA EL CORRECTO RECICLAJE DE\nRESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "100 % DE ACCIONES IMPLEMENTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157295,
            "txPgProblema": "POCA EXPANSIÓN Y LIMITADA IMPLEMENTACIÓN DE ÁREAS VERDES EN DISTRITO",
            "txPgObjetivo": "AUMENTAR EL M2 DE ÁREAS ARBORIZADAS PARA MEJORAR LA CALIDAD DEL AIRE EN EL DISTRITO",
            "txPgIndicador": "% DE ESPACIOS ARBORIZADOS Y RECUPERADOS COMO\nÁREAS VERDES.",
            "txPgMeta": "70 % DE ÁREAS VERDES INCREMENTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157309,
            "txPgProblema": "USO INDEBIDO DEL AGUA PARA RIEGOS EN LOS PARQUES",
            "txPgObjetivo": "OPTIMIZAR EL PROCESO DE RIEGO DE LOS PARQUES",
            "txPgIndicador": "% DE ACCIONES IMPLEMENTADAS PARA REDUCIR EL CONSUMO\nHÍDRICO",
            "txPgMeta": "100 % DE ACCIONES IMPLEMENTADAS PARA SU USO EFICIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157326,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE UNA GESTIÓN EFICIENTE, DONDE EL ADMINISTRADO SEPA EN TIEMPO REAL QUE SUCEDE Y ACCEDA A LA INFORMACIÓN DE MANERA OPORTUNA.",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN EFICIENTE CON PUERTAS ABIERTAS PARA TODOS",
            "txPgIndicador": "% DE ACCIONES IMPLEMENTADAS PARA LOGRAR UN GOBIERNO ABIERTO PARA LOS VECINOS, APLICANDO\nCANALES DIGITALES.",
            "txPgMeta": "100% DE ACCIONES IMPLEMENTADAS PARA LOGRAR UN GOBIERNO ABIERTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157335,
            "txPgProblema": "LARGO TIEMPO EN LAS ATENCIONES Y TRÁMITES ENGORROSOS QUE COMPLICAN AL VECINO",
            "txPgObjetivo": "OPTIMIZAR PROCESOS, LOGRANDO LA CALIDAD Y TIEMPO EN LOS TRÁMITES MUNICIPALES",
            "txPgIndicador": "% DE MECANISMOS QUE OPTIMICEN Y ACELEREN LOS PROCESOS.",
            "txPgMeta": "100% DE ACCIONES IMPLEMENTADAS PARA LOGRAR UN GOBIERNO DIGITAL PARA EL VECINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157352,
            "txPgProblema": "FALTA UNA POLÍTICA DE CORRUPCIÓN CERO, DONDE LA GESTIÓN MUNICIPAL BUSQUE CONSTANTEMENTE EL TRABAJO DE TRANSPARENTAR EL TRABAJO POR MEDIO DE LA TECNOLOGÍA ASEGURANDO SU LUCHA CONTRA LA CORRUPCIÓN",
            "txPgObjetivo": "SE TRABAJARA CON LA OCI, EL ÓRGANO DE CONTROL INSTITUCIONAL SOLICITANDO DE MANERA CONCURRENTE LA INSPECCIÓN DE OBRAS Y PROCESOS DE MANERA CONTINUA DENTRO DE LA GESTIÓN CERO Y PREVENCIÓN",
            "txPgIndicador": "% DE INSPECCIONES Y TRABAJOS ANTI CORRUPCIÓN REALIZADOS ENTRE LAS INSTITUCIONES CORRESPONDIENTES Y LA MUNICIPAÑODAD DE SANTIAGO DE SURCO.",
            "txPgMeta": "100% DE MEJORA EN LOS PROCESOS INTERNOS DE AUDITORIA Y TRANSPARENCIA CON EL VECINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}