{
    "datoGeneral": {
        "idPlanGobierno": 24046,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27ee35ad-c5c7-48b5-af4d-1a5c872968eb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b1f3af9-a33a-4154-b5dd-42f45766e1fe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191916,
            "txPgProblema": "1) DESARROLLO URBANO Y RURAL\n2) SATISFACCIÓN DE NECESIDADES PRIMARIAS\n3) LA MUJER, EL NIÑO Y LA JUVENTUD \n4) RECREACIÓN Y DEPORTE\n5) PUEBLOS ORIGINARIOS\n6) SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1) GESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE COMUNIDADES DEL DISTRITO DE TENIENTE MANUEL CLAVERO; APROVECHAMIENTO DE TERRENOS PROPIOS DE LA ENTIDAD MUNICIPAL DISTRITAL; MODERNIZACIÓN DE LA RED VIAL URBANO DE LA CAPITAL DE DISTRITO.. \n2) GESTIONAR LA IMPLEMENTACIÓN DEL SISTEMA DE AGUA SALUBRE EN LAS COMUNIDADES; GESTIONAR MAQUINARIAS Y EQUIPOS MÉDICOS PARA MEJORAR EL APOYO SERVICIO DE SALUD EN LA CAPITAL DE DISTRITO.; MEJORAMIENTO E IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD CON EQUIPOS Y MEDICAMENTOS\n3) DESARROLLO DE PROGRAMAS SOCIALES DE DEFENSORÍAS DEL NIÑO Y DEL ADOLESCENTE Y DE PERSONAS CON DISCAPACIDAD; IMPLEMENTACIÓN DE PROGRAMAS SOCIALES CON EQUIDAD DE GÉNERO. \"MUJERES CHAMBA\" EN EL DISTRITO DE TENIENTE MANUEL CLAVERO; EJECUCIÓN DE CAMPAÑAS: MATRICULA OPORTUNA, ÚTILES ESCOLARES.\n4) GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA EN LA JURISDICCIÓN DEL DISTRITO DE TENIENTE MANUEL CLAVERO\n5) PROMOVER LA REVALIDACIÓN CULTURAL DE LOS PUEBLOS ORIGINARIOS DE LA JURISDICCIÓN DEL DISTRITO DE TENIENTE MANUEL CLAVERO\n6) ELABORAR PLAN DE SEGURIDAD CIUDADANA EN LA DISTRITO DE TENIENTE MANUEL CLAVERO",
            "txPgIndicador": "1) NUMERO DE COMUNIDADES SIN SANEAMIENTO FÍSICO LEGAL DENTRO DEL DISTRITO DE TENIENTE MANUEL CLAVERO;TERRENOS EN DESUSO PROPIOS DE LA ENTIDAD MUNICIPAL; NIVEL DE CRECIMIENTO DEMOGRÁFICO DEL DISTRITO DE TENIENTE MANUEL CLAVERO\n2) CRECIMIENTO DEMOGRÁFICO EN LAS COMUNIDADES DEL DISTRITO DE TENIENTE CLAVERO;INCREMENTO DE ENFERMEDADES PANDÉMICAS COMO EL COVID 19 Y ENFERMEDADES TROPICALES EN TODA LA JURISDICCIÓN DE TENIENTE CLAVERO; NÚMERO DE PUESTOS DE SALUD EN EL DISTRITO DE TENIENTE MANUEL CLAVERO\n3) NUMERO DE PROGRAMAS ESTABLECIDOS EN LA JURISDICCIÓN DISTRITAL.;CANTIDAD DE MUJERES BENEFICIARAS CON PROGRAMAS SOCIALES IMPLEMENTADAS;NÚMERO DE ESTUDIANTES MATRICULADOS POR PERIODO ESCOLAR.\n4) ESPACIOS RECREATIVOS EN LAS COMUNIDADES DISTRITALES CON FALTA DE INFRAESTRUCTURA\n5) CANTIDAD IDENTIFICADA DE PUEBLOS ORIGINARIOS EN EL DISTRITO DE TENIENTE MANUEL CLAVERO\n6) CRECIMIENTO DEMOGRÁFICO DEL DISTRITO DE YAGUAS EN SUS DIFERENTES COMUNIDADES.",
            "txPgMeta": "1) 04 COMUNIDADES CON SANEAMIENTO FÍSICO LEGAL PARA TITULACIÓN DE PREDIOS; GESTIONAR LA CONSTRUCCIÓN DE ESCUELAS DE LA DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE TENIENTE MANUEL CLAVERO; CONSTRUCCIÓN DE LA PISTAS Y VEREDAS DE TRANSITO URBANO EN LAS COMUNIDADES CON MAYOR CANTIDAD POBLACIONAL DEL DISTRITO.\n2) 8 COMUNIDADES CON PLANTAS DE AGUAS SALUBRES PARA EL CONSUMO HUMANO DENTRO DEL DISTRITO DE TENIENTE CLAVERO.; GESTIONAR LA CONSTRUCCIÓN DE 01 PLANTA DE OXÍGENO PARA EL DISTRITO DE TENIENTE MANUEL CLAVERO.; GESTIONAR CONSTRUCCIÓN DEL CENTRO DE SALUD DE LA COMUNIDAD DE MASHUNTA, IMPLEMENTADOS CON RECURSOS, EQUIPOS Y MEDICAMENTOS.\n3) 60% DE NIÑOS, ADOLESCENTES Y DISPACITADOS ATENDIDOS CON PROGRAMAS SOCIALES DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE TENIENTE MANUEL CLAVERO.; 80% DE MUJERES DEL DISTRITO DE TENIENTE MANUEL CLAVERO PARTICIPARON DEL PROGRAMA SOCIAL \"MUJERES CHAMBA\" IMPLEMENTADA Y EJECUTADAS; ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS DE LAS COMUNIDADES DISTRITALES MATRICULADOS E IMPLEMENTADOS.\n4) GESTIONAR LA CONSTRUCCIÓN DEL ESTADIO MUNICIPAL CON GRAS NATURAL O SINTÉTICO.; EQUIPAMIENTO DE 03 II.EE CON IMPLEMENTOS DEPORTIVOS PARA LA PRÁCTICA DE JÓVENES DEPORTISTAS.\n5) NIÑOS Y ADOLESCENTES DE 03 PUEBLOS ORIGINARIOS HABLAN Y SE INTERRELACIONAN EN SUS IDIOMAS ORIGINARIOS.\n6) CREACIÓN E IMPLEMENTACIÓN DEL SERENAZGO MUNICIPAL EN EL DISTRITO DE TENIENTE MANUEL CLAVERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192142,
            "txPgProblema": "1) AGRARIO\n2) SECTOR PESQUERO\n3) ECONOMIA LOCAL\n4) SECTOR FORESTAL",
            "txPgObjetivo": "1) PROMOVER Y DESARROLLAR CONDICIONES Y TÉCNICAS DE PRODUCCIÓN, DIVERSIFICANDO LA AGRICULTURA DE SUBSISTENCIA; FOMENTAR LA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS EN PRODUCTOS SEMI TERMINADOS.; FORMALIZACIÓN DE PRODUCTORES AGRÍCOLAS PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS PRIMARIOS\n2) FORTALECIMIENTO Y MANEJO ACUÍCOLA GESTIONAR EL EQUIPAMIENTO ACUÍCOLA PARA LAS ASOCIACIONES PESQUERAS DE LA JURISDICCIÓN DEL DISTRITO DE TENIENTE MANUEL CLAVERO\n3) APROVECHAMIENTO DE LOS ESPACIOS GEOGRÁFICOS CON POTENCIAL ECONÓMICO\n4) ELABORAR DECLARACIONES DE MANEJO FORESTAL (DEMA); IMPLEMENTAR PRACTICAS DE GOBERNANZA FORESTAL EN COMUNIDADES DE DISTRITO DE TENIENTE MANUEL CLAVERO",
            "txPgIndicador": "1) IMPLEMENTACIÓN DE SISTEMAS AGRÍCOLAS DE SUBSISTENCIA EN LA JURISDICCIÓN DEL DISTRITO DE TENIENTE MANUEL CLAVERO; NUMERO DE PRODUCTORES AGROPECUARIOS EN LA JURISDICCIÓN DEL DISTRITO DE TENIENTE MANUEL CLAVERO\n2) NUMERO DE ACUERDOS O/Y CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA EL APOYO TÉCNICO -FINANCIERO; CANTIDADES DE ENTIDADES PÚBLICAS Y PRIVADAS QUE APOYEN EN LA GESTIÓN DE MAQUINARIA PARA EL APOYO AL SISTEMA DE PRODUCCIÓN ACUÍCOLA\n3) IDENTIFICACIÓN DE ÁREAS CON APTITUD PARA EL DESARROLLO DE PROYECTOS DE APROVECHAMIENTO DEL SUELO ARCILLOSO\n4) COMUNIDADES DEL DISTRITO DE YAGUAS CON SISTEMA DE APROVECHAMIENTO FORESTAL; TAZAS DE ENDEUDAMIENTO PRESENTE EN COMUNIDADES DEL DISTRITO DE TENIENTE MANUEL CLAVERO",
            "txPgMeta": "1) COMUNIDADES PRINCIPALES CON SISTEMAS AGRÍCOLAS IMPLEMENTADOS., TRANSFORMACIÓN DEL AGUAJE Y PALMITO EN PRODUCTOS SEMI TERMINADOS.; 04 ASOCIACIONES AGROPECUARIAS FORMALIZADAS PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS PRIMARIOS (HARINAS Y CONSERVAS)\n2) FIMAR DE 02 ACUERDOS Y/O CONVENIOS CON ENTIDADES PÚBLICAS O PRIVADAS; GESTIONAR LA ADQUISICIÓN DE 01 MAQUINARIA PARA EL APOYO AL SECTOR ACUÍCOLA.\n3) CONSTRUCCIÓN DE 01 LADRILLERA MUNICIPAL EN LA CAPITAL DEL DISTRITO DE TENIENTE MANUEL CLAVERO.\n4) AL MENOS 4 COMUNIDADES DEL DISTRITO DE TENIENTE MANUEL CLAVERO CON DECLARACIONES DE MANEJO APROBADOS; 5 COMUNIDADES CON DEUDAS SUBSANADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192243,
            "txPgProblema": "1) CIENCIA Y TECNOLOGÍA",
            "txPgObjetivo": "1) GESTIONAR LA COBERTURA DE LA TELECOMUNICACIÓN EN LA JURISDICCIÓN DEL DISTRITO DE TENIENTE MANUEL CLAVERO; PRESERVAR Y CONSERVAR EL MEDIO AMBIENTE EN EL DISTRITO DE TENIENTE MANUEL CLAVERO; LOGRAR EL CUMPLIMIENTO DE LA ORGANIZACIÓN EN LA PREVENCIÓN ANTE DESASTRES NATURALES Y USO DEL SUELO EN EL DISTRITO DE TENIENTE MANUEL CLAVERO.",
            "txPgIndicador": "1) DEMANDA DE SERVICIOS TELEFÓNICOS E INTERNET EN LAS COMUNIDADES DEL DISTRITO DE TENIENTE MANUEL CLAVERO; INCREMENTO DE LA CONTAMINACIÓN EN LOS RÍOS Y SUELOS DEL DISTRITO DE TENIENTE MANUEL CLAVERO; NDICE DE DESASTRES NATURALES DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE TENIENTE MANUEL CALVERO.",
            "txPgMeta": "1) IMPLEMENTAR LA COBERTURA EN EL 60% DE COMUNIDADES DE LA JURISDICCIÓN DEL DISTRITO DE TENIENTE MANUEL CLAVERO.; 100% DE CIUDADANOS CAPACITADOS EN MANEJO DE RECICLADO Y CUIDADO DEL MEDIO AMBIENTE; CAMPAÑAS DE APOYO SOCIAL FRENTE A DESASTRES NATURALES EN EL DISTRITO DE TENIENTE MANUEL CLAVERO.; REALIZAR DE MANERA COORDINADA Y PERMANENTE CON LAS INSTANCIAS CORRESPONDIENTES SIMULACROS Y CAPACITACIÓN EN DESASTRES Y DEFENSA CIVIL..",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192410,
            "txPgProblema": "1) DESARROLLO FRONTERIZO\n2) TRANSPARENCIA INSTITUCIONAL\n3) PARTICIPACION VECINAL",
            "txPgObjetivo": "1) IMPLEMENTACIÓN Y FORTALECIMIENTO A LA SEGURIDAD NACIONAL Y PROTECCIÓN FRONTERIZA, CONTRIBUCIÓN AL PLAN NACIONAL DE DESARROLLO FRONTERIZO.\n2) GARANTIZAR UN GOBIERNO LOCAL MODERNO, EFICIENTE Y TRANSPARENTE; GARANTIZAR UN GOBIERNO LOCAL MODERNO, QUE TRABAJA DE MANERA COORDINADA CON EL GOBIERNO NACIONAL, REGIONAL Y PROVINCIAL. \n3) INVOLUCRAMIENTO DE LAS AUTORIDADES MUNICIPALES EN LOS PROBLEMAS VECINALES",
            "txPgIndicador": "1) CONTROL MIGRATORIO DE PERSONAL EXTRANJERO QUE INGRESA Y SALE DEL TERRITORIO NACIONAL.; AVANCES DE LA EJECUCIÓN DEL PLAN OPERATIVO INTERINSTITUCIONAL\n2) ALTOS ÍNDICES DE CORRUPCIÓN EN LAS ENTIDADES PÚBLICAS, PRIVADAS Y EN LA SOCIEDAD.; ESCASES DE RECURSOS ASIGNADOS POR LOS GOBIERNOS PROVINCIALES, REGIONALES Y NACIONALES.\n3) BAJA PARTICIPACIÓN VECINAL EN LOS PROGRAMAS SOCIALES PROPUESTAS POR LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "1) PROMULGACIÓN DE ORDENANZA SOBRE EL CONTROL MIGRATORIO EN EL DISTRITO DE TENIENTE MANUEL CLAVERO; REALIZAR MESAS DE DIALOGO INTERINSTITUCIONALES ANUALES\n2) MODERNIZAR ORGÁNICA Y FUNCIONALMENTE AL MUNICIPIO, ASÍ COMO, TRANSPARENTAR LA GESTIÓN MUNICIPAL A TRAVÉS DEL REDISEÑO ORGANIZACIONAL Y LA DEMOCRATIZACIÓN EN LA GESTIÓN MUNICIPAL.; GESTIONAR Y TENER BUENA RELACIÓN CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL E INSTITUCIONES PRIVADAS QUE DESARROLLEN PROYECTOS PARA EL DESARROLLO DEL DISTRITO DE YAGUAS\n3) 100% GOBIERNO MUNICIPAL TRABAJA DE MANERA CONJUNTA CON LA POBLACIÓN DEL DISTRITO DE TENIENTE MANUEL CLAVERO..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}