{
    "datoGeneral": {
        "idPlanGobierno": 27232,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8051680b-862b-41a7-a3fc-465e54e002eb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a5c9546-3245-4270-8805-1fcd1b6f7346.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207791,
            "txPgProblema": "1.\tPOBLACIÓN EN SITUACIÓN DE FRAGILIDAD COMO CONSECUENCIA DE LA EXTREMA POBREZA, ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.\n2.\tBAJO NIVEL DE RENDIMIENTO ESCOLAR, DEFICIENTE CALIDAD DE ATENCIÓN EN SALUD Y FALTA DE APOYO AL DEPORTE.\n3.\tPOBLACIÓN SIN OPORTUNIDAD DE ACCESO A CAPACITACIÓN TÉCNICO – PROFESIONAL.",
            "txPgObjetivo": "¿\tREDUCIR ÍNTEGRAMENTE EL INDICADOR DE BRECHA RELACIONADO AL PORCENTAJE DE ESTABLECIMIENTOS DE SALUD CON CAPACIDAD INSTALADA INADECUADA EL CUAL REPRESENTA AL 2022 EL 89 % EN EL DISTRITO.\n\n¿\tCULMINAR CON LA EJECUCIÓN Y TRANSFERENCIA DEL CENTRO DE SALUD DE IVOCHOTE, PALMA REAL, KORIBENI, PAMPA CONCEPCIÓN, GESTIONAR A TRAVÉS DE UNA ACTUALIZACIÓN APROPIADA DE LA DEMANDA LA CATEGORÍA CORRESPONDIENTE DEL CENTRO DE SALUD DE ECHARATI, CON EL OBJETIVO DE BRINDAR UN ACCESO DIGNO Y PERMANENTE EN LA CAPITAL DEL DISTRITO.\n\n¿\tINTERVENIR EL CENTRO DE SALUD DE CHÁHUARES, PANGOA, CHACO GARANTIZANDO PREVIAMENTE EL PROGRAMA MÉDICO ARQUITECTÓNICO Y FUNCIONAL QUE PERMITA SIMPLIFICAR EL PROCESO DE TRANSFERENCIA CON LA GERESA, DE ESTA MANERA PONER EN FUNCIONAMIENTO INMEDIATAMENTE CULMINADA SU EJECUCIÓN.\n\n¿\tESTABLECER UNA ALIANZA ESTRATÉGICA CON EL SECTOR QUIEN ES RESPONSABLE DIRECTO DE ADMINISTRAR, OPERAR Y MANTENER LA INFRAESTRUCTURA DE SALUD Y SU EQUIPAMIENTO, CON EL PROPÓSITO DE AMPLIAR LA COBERTURA DEL SERVICIO EN LOS CENTROS DE SALUD DOTANDO DE MAYOR PERSONAL, EN RELACIÓN A LA DEMANDA REAL EXISTENTE, LA CUAL DEBERÁ SER VALIDAD CON EL PROPÓSITO DE EVIDENCIAR LA NECESIDAD EN SU REAL DIMENSIÓN, GENERANDO LA POSIBILIDAD DE ACERCAR DE MANERA APROPIADA EL SERVICIO A LA POBLACIÓN.\n\n¿\tREDUCIR LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA DEL PRINCIPALMENTE DE LA ZONA RURAL DEL DISTRITO, A TRAVÉS DE PROGRAMAS Y PROYECTOS INTEGRALES APROPIADAMENTE FOCALIZADOS, QUE PERMITAN REDUCIR COMPLETAMENTE DEL 14 % DE DESNUT",
            "txPgIndicador": "CÁLCULO CUANTITATIVO DE POBLACIÓN EN ESTADO DE EXTREMA POBREZA, ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "¿\tREDUCIR LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA DEL PRINCIPALMENTE DE LA ZONA RURAL DEL DISTRITO, A TRAVÉS DE PROGRAMAS Y PROYECTOS INTEGRALES APROPIADAMENTE FOCALIZADOS, QUE PERMITAN REDUCIR COMPLETAMENTE DEL 14 % DE DESNUTRICIÓN REGISTRADA..\n¿\tEVALUAR EL CUMPLIMIENTO DE METAS Y OBJETIVOS DE LAS INVERSIONES EJECUTADAS EN LOS ÚLTIMOS 5 AÑOS POR LA MDE, CON EL PROPÓSITO DE ESTABLECER UNA ESTRATEGIA APROPIADA QUE RECOJA LAS EXPERIENCIAS, ANTECEDENTES Y CONDICIONANTES QUE NO PERMITEN RESOLVER EL PROBLEMA DE LA DESNUTRICIÓN CRÓNICA, GENERANDO ALTERNATIVAS QUE RECOJAN LAS PARTICULARIDADES INDEPENDIENTES EN LAS POBLACIONES RURALES DE LOS 04 CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208725,
            "txPgProblema": "1.\tFALTA DE PROYECTOS DE TRANSFORMACIÓN DE PRODUCTOS DE LA ZONA (MATERIA PRIMA) QUE IMPIDEN OBTENER SU VALOR AGREGADO.\n2\tFALTA DE INFRAESTRUCTURA SOSTENIBLE.",
            "txPgObjetivo": "¿\tGENERAR UN PROGRAMA DE INVERSIÓN RELACIONADO A LA TRANSFORMACIÓN Y GENERACIÓN DEL VALOR AGREGADO DE LA PRODUCCIÓN, EN RELACIÓN A LA TRANSFERENCIA TECNOLÓGICA EJECUTADA EN EL DISTRITO, A TRAVÉS DE PLANTAS DE PROCESAMIENTO QUE ARTICULEN A PRODUCTORES ESPECIALIZADOS EN EL MANEJO DE LA PRODUCCIÓN, PERMITIÉNDOLES ACCEDER A LA SIGUIENTE ETAPA RELACIONADA PRINCIPALMENTE CON LA HOMOGENIZACIÓN DE LA CALIDAD Y EL DESTINO DE LA PRODUCCIÓN, TRANSFORMANDO Y APROVECHANDO ÍNTEGRAMENTE LOS CULTIVOS Y SUS DERIVADOS.\n¿\tESTABLECER ESTRATEGIAS DE INTERVENCIÓN EN RELACIÓN A TRANSFERENCIA TECNOLÓGICA, TOMANDO EN CUENTA QUE EL 70% DE LOS PRODUCTORES DEL DISTRITO NO HAN RECIBIDO NINGÚN TIPO DE ASISTENCIA TÉCNICA RELACIONADA AL MANEJO DE LA PRODUCCIÓN, DEBIENDO PLASMAR EN LAS PROPUESTAS TÉCNICAS DE LAS INVERSIONES, LA REALIDAD DE LA POBLACIÓN RURAL TOMANDO EN CUENTA ASPECTOS BÁSICOS, AMBIENTALES, CULTURALES GEOGRÁFICOS, ANTROPOLÓGICOS QUE PERMITAN LOGRAR LOS OBJETIVOS DEFINIDOS.\n¿\tGENERAR ESTRATEGIAS RELACIONADAS A INFRAESTRUCTURA AGRÍCOLA AUTOSOSTENIBLE QUE PUEDA EJECUTAR Y CULMINAR LA MUNICIPALIDAD EN EL PERIODO QUE ESTABLECE EL CRONOGRAMA APROBADO, CONSIDERANDO APROPIADAMENTE LAS CAPACIDADES DE LA POBLACIÓN BENEFICIARIA EN LA OPERACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA.\n¿\tEN LOS CASOS QUE LA INTERVENCIÓN NO PUEDA SER MANEJADA POR LA MDE POR EL TAMAÑO DE LA INVERSIÓN, SIN EMBARGO REPRESENTE UN IMPACTO SOCIAL CONSIDERABLE ESTAS SERÁN ENCAMINADAS A TRAVÉS DEL SECTOR, TOMANDO EN CONSIDERACIÓN",
            "txPgIndicador": "¿\tIDENTIFICAR E INTERVENIR LOS PRINCIPALES CIRCUITOS VIALES EXISTENTES NO RECONOCIDOS POR EL MTC ADMINISTRADOS POR LA MDE, A TR AVÉS DE UNA CARPETA ASFÁLTICA QUE PERMITA GARANTIZAR LA CIRCULACIÓN EFICIENTE DE VEHÍCULOS Y UNA ARTICULACIÓN COMERCIAL AGRÍCOLA APROPIADA, TOMANDO EN CUENTA QUE EL ESTADO DE LAS VÍAS VECINALES ES LA PRINCIPAL LIMITANTE QUE NO PERMITE A LOS PRODUCTORES TRASLADAR APROPIADAMENTE LA PRODUCCIÓN GENERADA CONDICIONANDO LA CALIDAD Y EL DESTINO DE LA PRODUCCIÓN.\n\n¿\tINTERVENIR EL PUENTE CARROZABLE EN LA ZONAL IVOCHOTE SOBRE EL RIO URUBAMBA, PUERTO COMERCIAL DEL DISTRITO CON EL BAJO URUBAMBA GENERANDO UNA PROPUESTA ECONÓMICA RESPONSABLE QUE RESUELVA DE MANERA OPORTUNA Y EFICIENTE ESTA NECESIDAD.\n\n¿\tIN¿\tREHABILITAR EN CONVENIO CON EL GOBIERNO REGIONAL LAS 19 INFRAESTRUCTURAS DE TELECOMUNICACIONES DEL CONGLOMERADO DE PROYECTOS APOYO A LA COMUNICACIÓN COMUNAL (CPACC) QUE EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES HA IMPLEMENTADO EN NUESTRO DISTRITO. CON EL PROPÓSITO DE DOTAR DE ACCESO A RADIO Y TELEVISIÓN EN LA ZONA RURAL DEL DISTRITO, PARALELAMENTE A ELLO USAR LA INFRAESTRUCTURA PARA MPLIAR EL SERVICIO DE INTERNET EN LAS COMUNIDADES QUE PUEDAN SER COBERTURADAS EN RELACIÓN A SU UBICACIÓN.TERVENIR EL PUENTE COCHAPAMPA EN LA ZONAL ECHARATI CON EL OBJETIVO DE ARTICULAR LA MARGEN IZQUIERDA DEL RIO DINAMIZANDO LA COMERCIALIZACIÓN DE LA PRODUCCIÓN.",
            "txPgMeta": "¿\tGARANTIZAR LA CULMINACIÓN DE LAS INVERSIONES DE INFRAESTRUCTURA AGRÍCOLA EN LAS COMUNIDADES DE COCHAPAMPA, MANZANARES, MANTO REAL, COCABAMBILLA, ALCUZAMA Y OTROS, ASÍ COMO CULMINAR CON LA GESTIÓN DE INTERVENCIÓN POR PARTE DEL MIDAGRI DEL RIEGO MANGURIARI, TINTINIQUIATO PALOMANI Y EL RIEGO URUSAYHUA.\n¿\tESTABLECER UN PROGRAMA DE IOARR QUE PERMITA REHABILITAR Y PONER EN FUNCIONAMIENTO LA INFRAESTRUCTURA DE RIEGO GENERADA EN EL DISTRITO, ENCONTRADA COLAPSADA O EN RIESGO, INCLUYENDO EN LOS CASOS QUE LA NORMATIVA LO PERMITA, LA INTERVENCIÓN DEL RIEGO PARCELARIO.\n¿\tESTABLECER UNA ESTRATEGIA DE DESARROLLO TURÍSTICO INTEGRAL HACIENDO USO DE LOS RECURSOS NATURALES EXISTENTES EN LOS 04 CENTROS POBLADOS, GENERANDO EN UNA PRIMERA ETAPA ACCESOS APROPIADOS CON UNA SEÑALIZACIÓN SIUFICIENTE.\n¿\tIMPLEMENTAR LOS PROYECTOS ESPACIOS PÚBLICOS DE ACCESO DIGITAL Y CENTROS DE ACCESO DIGITAL EN NUESTRO DISTRITO, QUE EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES A TRAVÉS DEL PROGRAMA NACIONAL DE TELECOMUNICACIONES VIENE EJECUTANDO EN NUESTRA REGIÓN.\n\n¿\tAMPLIACIÓN DE LOS CENTROS EDUCATIVOS Y CENTROS POBLADOS BENEFICIARIOS DEL PROYECTO REGIONAL DENOMINADO” INSTALACIÓN DE BANDA ANCHA PARA LA CONECTIVIDAD INTEGRAL Y DESARROLLO SOCIAL DE LA REGIÓN CUSCO”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208813,
            "txPgProblema": "1.\tFALTA DE CULTURA AMBIENTAL Y FALTA DE UN PLAN DE MITIGACIÓN DE EFECTOS NEGATIVOS.\n2.\tEROSIÓN DEL SUELO Y FALTA DE CUIDADO DE LA FAUNA EN ESTADO DE EXTINCIÓN Y CONTAMINACIÓN AMBIENTAL.\n3.\tMANEJO DEFICIENTE DE AGUA PARA EL CONSUMO HUMANO, CARENCIA DE RELLENO SANITARIO CONTROLADO Y DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "¿\tORIENTAR LOS PROYECTOS FORESTALES EN LA MEDIDA QUE SEA POSIBLE HACIA LA AGROFORESTERIA, CONDICIÓN QUE PERMITIRÁ GENERAR LA SOSTENIBILIDAD QUE EN LA ACTUALIDAD CARECEN.\n\n\n¿\tESTABLECER ALIANZAS ESTRATÉGICAS CON ENTIDADES RELACIONADAS AL CUIDADO MEDIOAMBIETAL CON EL PROPÓSITO DE CAUTELAR LA INFRAEST RUCTURA NATURAL GENERADA EN EL DISTRITO.",
            "txPgIndicador": "TALLERES EDUCATIVOS DE SENSIBILIZACIÓN Y CONCIENTIZACIÓN AMBIENTAL.\nÁREAS DE LA FLORA Y FAUNA RECUPERADOS Y PLANES DE MITIGACIÓN ANTE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "¿\tRECUPERAR LA COBERTURA VEGETAL DE LOS SUELOS DEGRADADOS ENFONCANDO LOS PROYECTOS DE REFORESTACIÓN CON EL FIN DE GENERAR EL AF IANZAMIENTO HÍDRICO NECESARIO QUE PERMITA RECUPERAR, FUENTES DE ABASTECIMIENTO HÍDRICO PARA SOSTENER LAS INVERSIONES FUTURAS RELACONADAS A SANEAMIENTO BÁSICO Y RIEGO.\n¿\tFOMENTAR A TRAVÉS DE LA SENSIBILIZACIÓN, UNA CULTURA DE RECICLADO QUE PERMITA REUTILIZAR A TRAVÉS DE UNA APROPIADA CLASIFICACIÓN LOS DESECHOS ORGÁNICOS PARA TRANSFORMARLOS Y GENERAR ABONO QUE PERMITA PALIAR EL COSTO INMANEJABLE ACTUAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208867,
            "txPgProblema": "1.\tDEFICIENCIA EN GESTIÓN PÚBLICA Y ACCESO A LA INFORMACIÓN Y LIBERTAD DE EXPRESIÓN. \n2.\tDEFECTUOSA GESTIÓN MUNICIPAL EN SISTEMAS DE ADMINISTRACIÓN Y EXCESIVA DEMORA INNECESARIA.\n3. \tCORRUPCIÓN Y LA FALTA DE TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "¿\tACTUALIZAR LOS DOCUMENTOS DE GESTIÓN DE LA MDE DE MANERA INMEDIATA, LOS CUALES DEBEN PERMITIR REGULAR APROPIADAMENTE EL CONTROL AL APARATO ADMINISTRATIVO, ASÍ COMO SIMPLIFICAR LOS PROCEDIMIENTOS INTERNOS QUE PERMITAN, DINAMIZAR LA EJECUCIÓN FÍSICA DE LAS INVERSIONES, ACORDE A LAS NORMATIVAS VIGENTES, TOMANDO EN CUENTA QUE EL PRINCIPAL INCONVENIENTE QUE TIENE LA ENTIDAD ESTÁ RELACIONADO AL FUNCIONAMIENTO Y REGULACIÓN, SITUACIONES QUE GENERAN CONDICIONES QUE FOMENTAN LA CORRUPCIÓN Y MALVERSACIÓN DE RECURSOS.\n\n¿\tSISTEMATIZAR LOS PROCESOS ADMINISTRATIVOS QUE PERMITAN RESUMIR LOS TRÁMITES ADMINISTRATIVOS, DESCONCENTRANDO LOS PROCEDIMIENTOS EN LA CAPITAL DEL DISTRITO, GENERANDO UN FUNCIONAMIENTO APROPIADO DESCENTRALIZADO EN LAS CUATRO ZONALES, SIMPLIFICANDO LOS PROCEDIMIENTOS Y CONSULTAS.\n\n¿\tFORTALECER LAS ÁREAS VINCULADAS AL SEGUIMIENTO Y CONTROL DE CUMPLIMIENTO DE METAS EN LA EJECUCIÓN FÍSICA DE LAS INVERSIONES CON EL PROPÓSITO DE REGULAR APROPIADAMENTE EL USO DE RECURSOS PROVENIENTES DEL CANON.",
            "txPgIndicador": "REPORTE DE LAS SITUACIONES ADVERSAS POR LA CONTRALORÍA Y CARPETAS FISCALES.\nPLAZO EN EL TRÁMITE ADMINISTRATIVO.\nECONOMÍA Y SIMPLIFICACIÓN EN EL FLUJO DE TRAMITE ADMINISTRATIVO.",
            "txPgMeta": "¿\tESTABLECER UN NIVEL DE TOLERANCIA CERO, RESPECTO A FUNCIONARIOS QUE CUENTEN CON PROCESOS ADMINISTRATIVOS O PENALES, CON EL PROPÓSITO DE RECUPERAR LA CREDIBILIDAD DE LA POBLACIÓN Y DEL PAÍS, GENERANDO UN ESPACIO LABORAL CLARO DE RESPONSABILIDAD Y COMPROMISO QUE PERMITA LOGRAR LOS OBJETIVOS PROPUESTOS.\n\n¿\tGENERAR ALIANZAS ESTRATÉGICAS CON LAS UNIVERSIDADES QUE PERMITAN DAR OPORTUNIDADES A LA POBLACIÓN UNIVERSITARIA, PARA CUMPLIR CON PRÁCTICAS PRE- PROFESIONALES, O ELABORAR TESIS DE GRADO BRINDANDO OPORTUNIDADES PARA LA INSERCIÓN AL MERCADO LABORAL.\n\n¿\tINCLUIR LA PARTICIPACIÓN EN DETERMINADOS ESCENARIOS DE LA UNIQ Y EL INIA CON EL PROPÓSITO DE FORTALECER LA TRANSFERENCIA TECNOLÓGICA EN LAS PROPUESTAS TÉCNICAS RELACIONADAS A LOS PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}