{
    "datoGeneral": {
        "idPlanGobierno": 25195,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f2c29135-2d78-4e65-9491-8504672a8e14.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d936c8fc-8be3-4f3e-89ca-d27a163f04ff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130207,
            "txPgProblema": "SALUD\tINSUFICIENTE OFERTA DE ATENCIÓN DE SALUD\tY\tCULTURA. DESNUTRICIÓN INFANTIL Y EN EL ADULTO MAYOR INSUFICIENTE OFERTA DE SERVICIOS DE SALUD DE CALIDAD DE PARTE DEL GOBIERNO CENTRAL YA SEA\tA\tTRAVÉS\tDEL MINSA, ESSALUD,",
            "txPgObjetivo": "-MEJORAMIENTO Y EQUIPAMIENTO DE LOS CENTROS DE SALUD DE PAMPAS Y SUS CASERÍOS.\n- REALIZAR CAMPAÑAS MEDICAS TRIMESTRALES.\n- APOYO AL ADULTO\nMAYOR Y PERSONAS CON DISCAPACIDAD.\n-PROMOVER LA SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "AMPLIAR UNA MAYOR INVERSIÓN, EL CUAL SE PLASMARÁ EN LAS MEJORAS DE LOS SERVICIOS DE SALUD",
            "txPgMeta": "IMPLEMENTAR\tY MEJORAR LAS BUENAS PRÁCTICAS\tE INFRAESTRUCTURA\tDE SALUD Y ESTILOS DE VIDA SALUDABLES   A TRAVÉS DE LA ACTIVIDAD FÍSICA, RECREATIVA\tY DEPORTIVA ENTRE OTROS PARA LA PREVENCIÓN DE ENFERMEDADES EN LOS DIFERENTES\tGRUPOS ETARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130211,
            "txPgProblema": "EDUCACION FALTA DE\nEQUIPAMIENTO E\nINSTALACIÓN DE\nINTERNET EN TODOS LOS\nCENTROS DE EDUCACIÓN Y CENTROS POBLADOS DEL\nDISTRITO. DEFICIENCIA\nDE ACADEMIAS\nDEPORTIVAS Y\nCULTURALES, NO\nEXISTEN CONVENIOS PARA MEJORAR ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "CREACIÓN DE\nACADEMIAS DEPORTIVAS\nY CULTURALES.\n- PROMOVER CONCURSO DE CAPACIDADES ENTRE INSTITUCIONES EDUCATIVAS.\n- PROMOVER ESCUELA DE\nPADRES.\n- REALIZAR CONVENIOS INTERINSTITUCIONALES PARA LA GESTIÓN Y\nCREACIÓN DE UN\nINSTITUTO.\n- RECONOCER Y\nESTIMULAR EL TRABAJO\nCONTINUO AL DOCENTE\nEN NUESTRO ÁMBITO\nJURISDICCIONAL DE",
            "txPgIndicador": "EN LA GESTIÓN DEBEMOS PRIORIZAR LA MAYOR INVERSIÓN EN LA EDUCACIÓN YA QUE ES DE VITAL IMPORTANCIA PARA EL DESARROLLO DE NUESTRA SOCIEDAD.",
            "txPgMeta": "AL 2026 SE COMPROMETE A PROMOVER ACTIVIDADES RECREATIVAS Y DEPORTIVAS PARA LA NIÑEZ, LA JUVENTUD Y EL VECINDARIO.\nNUESTRA MUNICIPALIDAD DEBE SER EL CENTRO EJEMPLAR, ASIMISMO REALIZAREMOS EL CONVENIO CON DIFERENTES ENTIDADES PARA QUE NUESTROS POBLADORES CUENTEN CON ÍMPETU DE SEGUIR CRECIENDO Y FORMÁNDOSE PROFESIONALMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130223,
            "txPgProblema": "SECTOR MINERO:\n\nEN ESTE SECTOR CABE MENCIONAR\tQUE\nCONTAMOS\tCON\nEMPRESAS MINERAS\nDE RENOMBRE, QUE\nEXPLOTAN\tLOS\nRECURSOS MINERALES,\nCONTAMINANDO\tEL\nMEDIO\tAMBIENTE\n(SUELOS, AGUA, AIRE)\nSIENDO\nCONOCEDORES\tDEL\nVERTIMIENTO DE LOS\nRELAVES\tDE\tLAS\nCOMPAÑÍAS MINERAS\nEXISTENTES EN   LAS\nZONAS\tALTAS\tDEL\nDISTRITO DE PAMPAS\nQUE\tDESEMBOCAN\nEN LAS CUENCAS DE LA\nZONA.",
            "txPgObjetivo": "MONITOREO Y ESTUDIO\nDE CONTAMINACIÓN DE MEDIO AMBIENTE EN EL TRATAMIENTO DE LOS RELAVES, ACTUALES Y LOS PASIVOS AMBIENTALES QUE PUEDAN AFECTAR LAS DISMINUIDAS COSECHAS AGRÍCOLAS,\nDAÑO A SUS AGUAS,\nRÍOS, RIACHUELOS Y\nFILTRACIONES, Y A CONSECUENCIA DE ELLO NUESTROS NIÑOS Y LA POBLACIÓN COLINDANTES SON AFECTADOS CON LA CONTAMINACIÓN DE LA MINERA ENCLAVADA EN LAS ALTURAS DE PAMPAS.",
            "txPgIndicador": "FORTALECER CONOCIMIENTOS DE LOS DERECHOS A LA POBLACIÓN.",
            "txPgMeta": "MESA DE DIALOGO A\tLA\tEMPRESA MINERA PARA EXIGIR EL CUMPLIMIENTO  PACTO SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130235,
            "txPgProblema": "FALTA DE OPORTUNIDAD LABORAL PARA LA POBLACIÓN BAJO RECURSOS PARA LA CANASTA FAMILIAR DIARIA",
            "txPgObjetivo": "GENERAR MÁS EMPLEO DIRECTO A CORTO, MEDIANO Y LARGO PLAZO A TRAVÉS DE CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS NUESTRA         GESTIÓN\nPRIORIZARA\t\tLA INSTALACIÓN DE LA CASETA U OFICINA INFORMATIVO A LOS TURISTAS,\tCOMO\nTAMBIÉN ELABORAR PAQUETES TURÍSTICOS CON GUÍAS PARA ATENDER A NUESTROS VISITANTES.",
            "txPgIndicador": "DESARROLLO DE ESTE PROCESO SE DARÁ EN LA REACTIVACIÓN CON UN 40% EN EL PRIMER AÑO  PROMOVER      EL\nTURISMO CON MEDIOS LOCALES Y NACIONALES.",
            "txPgMeta": "LA ADMINISTRACIÓN LOCAL\t\tGENERA OPORTUNIDADES DE TRABAJO\tDIGNO\tA NUESTRA POBLACIÓN. \nAL AÑO 2026 POR ENDE\tLA\t\tMEJORA ECONÓMICA FAMILIAR Y DE LOS NEGOCIOS LOCAL\t\t(MICRO\t\tY PEQUEÑAS EMPRESAS), TENDRÁN LA OPORTUNIDAD DE VENDER\t\t\tY\t\tSER\nPROVEEDORES\tDEL NUESTRA MUNICIPALIDAD DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130239,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS PARA LA AGRICULTURA",
            "txPgObjetivo": "AL DISTRITO DE PAMPAS Y CASERÍOS SE LE PROPORCIONARA SEMILLAS MEJORADAS E INSUMOS\tDE\nFERTILIZANTES\tEN\nCONVENIO\tCON INSTITUCIONES ESPECIALIZADOS\t\tEN AGRO, PARA ELLO SE LES ASIGNARAN PROFESIONALES DE LA ESPECIALIDAD",
            "txPgIndicador": "MEJORAR\tEN UN 60%\t\tLA  AGRICULTURA PARA\tPODER FOMENTAR MOVIMIENTO ECONÓMICO",
            "txPgMeta": "AL\tCULMINO\tDE NUESTRO\t\tGOBIERNO NUESTROS CAMPESINOS ESTARÁN PREPARADOS Y\t\tCAPACITADOS TÉCNICAMENTE\t\tY MEJORAR CALIDAD DE VIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130242,
            "txPgProblema": "CONTAMOS CON PLANTA\tDE\nTRATAMIENTO INSUFICIENTE, RELLENOS SANITARIOS QUE\tFACILITAN\tLA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "SE GESTIONARÁ LA\nAMPLIACIÓN DE    PLANTAS DE TRATAMIENTO DE RELLENO SANITARIO Y RESIDUOS SÓLIDOS",
            "txPgIndicador": "INCREMENTAR EN UN\t60%\tLA INVERSIÓN EN LA PROBLEMÁTICA AMBIENTAL.",
            "txPgMeta": "EL\tDISTRITO\tDE PAMPAS\tCONTARÁ\nCON\tSERVICIOS BÁSICOS, DISMINUYENDO\tLA CONTAMINACIÓN DEL AGUA, AIRE Y SUELO Y LA MEJORA DE SALUD DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130247,
            "txPgProblema": "FALTA DE VIVEROS FORESTALES",
            "txPgObjetivo": "SE GESTIONARA CON EMPRESAS PRIVADAS PARA EL APORTE DE NUESTRO VIVERO FORESTAL",
            "txPgIndicador": "CONVENIO\t\tCON DICHAS EMPRESAS\t\t\tY POBLACIÓN\tPARA EL MEJORAMIENTO DE LA FORESTACIÓN",
            "txPgMeta": "FORESTACIÓN EN LOS ESPACIOS LIBRES QUE BENEFICIA A GENERAR EMPLEO\tDIRECTO, PROTEGE EL MEDIO AMBIENTE, EMBELLECE EL    PAISAJE    NATURAL SIENDO UN PROYECTO AUTO SOSTENIBLE EN EL           FUTURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130259,
            "txPgProblema": "FALTA\tDE\nCAPACITACIÓN\tDEL PERSONAL\t\tDE NUESTRA MUNICIPALIDAD\t\tNO ESTÁN\tASUMIENDO CARGOS DE NIVEL",
            "txPgObjetivo": "EN\tLA\t\tGESTIÓN PROMOCIONARÁ EMPLEOS\tA\tLA\nPOBLACIÓN\tEN\nESPECIAL\tA\tLOS\nPROFESIONALES DE PAMPAS SE LES BRINDARA\tLA\nOPORTUNIDAD A FIN DE DIGNIFICAR A LOS PROFESIONALES DE NUESTRO DISTRITO Y CASERÍOS.",
            "txPgIndicador": "LA POBLACIÓN EN SU CONJUNTO DEBE CONOCER LOS MECANISMOS DE FISCALIZACIÓN Y SU PARTICIPACIÓN EN LOS EVENTOS DE GESTIÓN, PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS.",
            "txPgMeta": "AL CULMINAR NUESTRA GESTIÓN\tLOS TRABAJADORES DE LA MUNICIPALIDAD ESTARÁN PREPARADOS PARA ASUMIR CARGOS POR RESULTADO Y LA POBLACIÓN DEBE ESTAR EN LA CAPACIDAD DE PARTICIPAR ACTIVAMENTE EN LA GESTIÓN MUNICIPAL Y FISCALIZAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130264,
            "txPgProblema": "PERSONAL ADMINISTRATIVO DESMOTIVADOS PARA LA\tATENCIÓN\tAL PÚBLICO",
            "txPgObjetivo": "SE LE BRINDARÁ CAPACITACIONES Y RECONOCERÁ AL MEJOR TRABAJADOR CON MAYOR ÍMPETU PARA MEJORAR LA ADMINISTRACIÓN PUBLICA.\nPROMOVER\t\tLA PARTICIPACIÓN CIUDADANA,\tPARA\tLA TOMA DE DECISIONES EN VENEFICIO\tDE\tLA POBLACIÓN",
            "txPgIndicador": "IMPULSAR\t\t\tLA CONTRATACIÓN PÚBLICA REALIZADA\tBAJO PRINCIPIOS\t\tDE PLANIFICACIÓN.",
            "txPgMeta": "PERSONAL CAPACITADO\t\t\tY MOTIVADO\tPARA\tLA\nBUENA   \nATENCIÓN A LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}