{
    "datoGeneral": {
        "idPlanGobierno": 27509,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b906a9a7-bf92-41f4-baa0-06c7d5a47573.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4800ba20-4487-41c0-9c4b-c5d94aeb853a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213490,
            "txPgProblema": "1.\tDEFICIENTE CALIDAD DE ATENCIÓN EN LOS SERVICIOS PÚBLICOS DE SALUD Y EDUCACIÓN, EN LA PROVINCIA DE PUNO.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE SERVICIOS PÚBLICOS DE SALUD Y EDUCACIÓN EN LA PROVINCIA DE PUNO",
            "txPgIndicador": "1.\tPORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA.\n2.\tNUMERO DE PROGRAMAS DE SALUD PREVENTIVA.\n3.\tNÚMERO DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA PARA LA ALIMENTACIÓN ESCOLAR.\n4.\tPORCENTAJE DE ESTUDIANTES DEL 2DO GRADO DE PRIMARIO DE EBR, QUE MEJORAN EN RAZONAMIENTO MATEMÁTICO\n5.\tPORCENTAJE DE ESTUDIANTES DEL 2DO GRADO DE PRIMARIO DE EBR, QUE MEJORAN EN DE LECTURA.",
            "txPgMeta": "54\n80\n04\n55\n50",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213508,
            "txPgProblema": "2.\tALTOS ÍNDICES DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE PUNO.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE PUNO.",
            "txPgIndicador": "1.\tTASA DE DENUNCIAS POR COMISIÓN DE DELITOS (POR CADA 10 MIL HABITANTES) \n2.\tNUMERO DE SECTORES TERRITORIALES CON PATRULLAJE INTEGRADO EN LA CIUDAD DE PUNO.\n3.\tNUMERO DE JUNTAS VECINALES CONSOLIDADOS Y ACTIVOS EN LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "30\n08\n80",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213608,
            "txPgProblema": "3.\tALTOS ÍNDICES DE POBREZA Y EXTREMA POBREZA EN LA PROVINCIA DE PUNO.",
            "txPgObjetivo": "MEJORAR LA INCLUSIÓN SOCIAL DE LAS POBLACIONES VULNERABLES.",
            "txPgIndicador": "1.\tPORCENTAJE DE LA POBLACIÓN CON POBREZA MONETARIA. \n2.\tÍNDICE DE PEA CON EMPLEO FORMAL.",
            "txPgMeta": "13.1",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213623,
            "txPgProblema": "1.\tBAJO NIVEL DE COMPETITIVIDAD ECONÓMICA Y DEFICIENTE PRESTACIÓN DE SERVICIOS TURÍSTICOS PÚBLICOS, EN LA PROVINCIA DE PUNO.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LA ACTIVIDAD ECONÓMICA Y LOS SERVICIOS TURÍSTICOS PÚBLICOS EN LA PROVINCIA DE PUNO.",
            "txPgIndicador": "1.\tNUMERO CIRCUITOS TURÍSTICOS CONSOLIDADOS EN LA PROVINCIA DE PUNO. \n2.\tNUMERO DE ASISTENCIA TÉCNICA A LOS AGENTES ECONÓMICOS EN TURISMO.\n3.\tPORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": "6\n150\n90",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213633,
            "txPgProblema": "2.\tUNIDADES PRODUCTIVAS FAMILIARES DEDICADOS A LA PRODUCCIÓN AGROPECUARIA, NO CUENTAN CON SERVICIOS DE ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES PRODUCTIVAS EN LAS UNIDADES AGROPECUARIAS FAMILIARES DE PRODUCCIÓN, EN LA PROVINCIA DE PUNO.",
            "txPgIndicador": "1.\tPORCENTAJE DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA.\n2.\tNÚMERO DE UNIDADES DE PRODUCCIÓN AGROPECUARIA FAMILIAR CON TECNIFICACIÓN ADECUADA.",
            "txPgMeta": "80\n30",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213642,
            "txPgProblema": "3.\tINADECUADO ACCESO AL SERVICIO A PRODUCTOS DE PRIMERA NECESIDAD EN LOS MERCADOS DE ABASTOS Y EL COMERCIO AMBULATORIO EN LA CIUDAD DE PUNO.",
            "txPgObjetivo": "ADECUADA ACCESIBILIDAD A PRODUCTOS DE PRIMERA NECESIDAD A TRAVÉS DE LOS MERCADOS DE ABASTO.",
            "txPgIndicador": "1.\tNUMERO DE MERCADOS ADECUADOS PARA EL SERVICIO DE ABASTECIMIENTO DE PRODUCTOS DE PRIMERA NECESIDAD. \n2.\tNUMERO DE PLANES IMPLEMENTADOS EN EL ORDENAMIENTO DE COMERCIO AMBULATORIO.",
            "txPgMeta": "04\n04",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213658,
            "txPgProblema": "1.\tDEFICIENTE GESTIÓN AMBIENTAL EN LA PROVINCIA DE PUNO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN LA PROVINCIA DE PUNO, EN ESPECIAL EN LA BAHÍA DE LA CIUDAD DE PUNO.",
            "txPgIndicador": "1.\tPORCENTAJE DE POBLACIÓN QUE REALIZA UNA ADECUADA DISPOSICIÓN FINAL DE SUS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.\n2.\tPORCENTAJE DE POBLACIÓN ATENDIDA CON UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n3.\tPORCENTAJE DE ÁREAS URBANAS CON SERVICIO DE DRENAJE PLUVIAL.\n4.\tPORCENTAJE DE ASISTENCIA TÉCNICA EN GESTIÓN AMBIENTAL A LA CIUDADANÍA.",
            "txPgMeta": "85\n90\n75\n80",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213671,
            "txPgProblema": "2.\tCARENCIA DE RECURSOS HÍDRICOS PARA EL CONSUMO HUMANO Y LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "MEJORAR LA DISPONIBILIDAD Y USO SOSTENIBLE DEL RECURSO HÍDRICO EN LA PROVINCIA DE PUNO.",
            "txPgIndicador": "1.\tPORCENTAJE DE POBLACIÓN URBANA CON SERVICIO DE AGUA POTABLE.\n2.\tPORCENTAJE DE POBLACIÓN RURAL CON SERVICIO DE AGUA POTABLE.\n3.\tPORCENTAJE DE SUPERFICIE AGRÍCOLA CON RIEGO.",
            "txPgMeta": "95\n75\n13",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213683,
            "txPgProblema": "3.\tPOBLACIÓN DESPROTEGIDA FRENTE A LOS PELIGROS DE ORIGEN NATURAL Y ANTRÓPICO.",
            "txPgObjetivo": "MEJORAR LA PROTECCIÓN DE LA POBLACIÓN VULNERABLE FRENTE A LOS PELIGROS DE ORIGEN NATURAL Y ANTRÓPICO.",
            "txPgIndicador": "1.\tNUMERO DE PLANES O INSTRUMENTOS ESTRATÉGICOS PARA LA GESTIÓN DE RIESGO DE DESASTRES.",
            "txPgMeta": "04",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213698,
            "txPgProblema": "1.\tINADECUADOS PROCESOS DE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE PUNO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DE PUNO.",
            "txPgIndicador": "1.\tNUMERO DE ESPACIOS DE COORDINACIÓN MULTISECTORIAL AL AÑO, CON PARTICIPACIÓN CIUDADANA.\n2.\tNUMERO DE EVENTOS DE FORTALECIMIENTO DE CAPACIDADES AL PERSONAL MUNICIPAL.",
            "txPgMeta": "06\n12",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213711,
            "txPgProblema": "2.\tDEFICIENTE GESTIÓN DE DESARROLLO URBANO TERRITORIAL EN LA PROVINCIA DE PUNO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE.",
            "txPgIndicador": "1.\tNUMERO DE PLANES DE DESARROLLO URBANO IMPLEMENTADOS EN LA PROVINCIA.",
            "txPgMeta": "04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213721,
            "txPgProblema": "3.\tCORRUPCIÓN EN LAS INSTITUCIONES PÚBLICAS GUBERNAMENTALES.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA DE LOS MECANISMOS DE CONTROL INTERNO, PARA ENFRENTAR LA CORRUPCIÓN.",
            "txPgIndicador": "1.\tNUMERO DE EVENTOS DE RECUPERACIÓN DE VALORES Y ÉTICA PROFESIONAL",
            "txPgMeta": "12",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}