{
    "datoGeneral": {
        "idPlanGobierno": 23041,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c19a3b08-d30d-4a1b-a1b3-c617fb835bba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/78cb5506-8870-4ed6-bb1f-ae4020005dd7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143353,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DE GOBIERNO LOCAL",
            "txPgObjetivo": "REALIZACIÓN DE SESIONES PÚBLICAS DESCENTRALIZADAS CON LA PARTICIPACIÓN ACTIVA DE LOS REPRESENTANTES DE LOS CASERÍOS, CENTROS POBLADOS, ORGANIZACIONES SOCIALES Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN CIUDADANA PASANDO DEL 5% AL 80%.",
            "txPgMeta": "PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES EN EL GOBIERNO LOCAL DE MANERA ORGANIZADA Y DEMOCRÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143366,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN DEL PROGRAMA VASO DE LECHE.",
            "txPgObjetivo": "DISTRIBUCIÓN EFICIENTE Y EQUITATIVA DE LOS ALIMENTOS DEL PROGRAMA VASO DE LECHE.",
            "txPgIndicador": "SE REDUCE EL NIVEL DE DEFICIENCIA EN LA DISTRIBUCIÓN DE ALIMENTOS AL 90% EN LOS PRIMEROS TRES AÑOS.",
            "txPgMeta": "POBLACIÓN DE NIÑOS MENORES DE 6 AÑOS ATENDIDOS AL 100% CON EFICIENTE ADMINISTRACIÓN EN EL PROGRAMA DE VASO DE LECHE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143381,
            "txPgProblema": "CARENCIA DE CULTURA AMBIENTAL.",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE CAPACITACIÓN Y OTROS PARA LA CONSERVACIÓN DEL AMBIENTE Y LA EMINENTE AMENAZA DEL CALENTAMIENTO GLOBAL Y LOS DESASTRES NATURALES.",
            "txPgIndicador": "LA CANTIDAD DE POBLADORES CAPACITADOS ALCANZAN EL 60% DE LA POBLACIÓN OBJETIVO.\nCOMITÉS DE VOLUNTARIADOS ORGANIZADOS CON 50 MIEMBROS POR DISTRITO.",
            "txPgMeta": "PLAN MAESTRO DE TRATAMIENTO DE RESIDUOS SÓLIDOS OPERATIVIZADO.\n-POBLACIÓN CONCIENTIZADA E INVOLUCRADA EN VOLUNTARIADO AMBIENTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143400,
            "txPgProblema": "GESTIÓN ECONÓMICA LOCAL DEFICIENTE.",
            "txPgObjetivo": "FORTALECER, AÚN MÁS EL ROL DEL GOBIERNO LOCAL (CAPACIDAD DE CONVOCATORIA, REPRESENTATIVIDAD Y PROMOTOR DEL DESARROLLO ECONÓMICO LOCAL).",
            "txPgIndicador": "INCREMENTAR EN UN 80% LOS INGRESOS EN ACTIVIDADES RELACIONADAS AL TURISMO.\n\n\nAUMENTAR EN UN 90% LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "-INCREMENTAR LOS INGRESOS ECONÓMICOS EN LAS ACTIVIDADES RELACIONADAS AL TURISMO (HOTELES, RESTAURANTES, TRANSPORTE Y OTROS).\n-EJECUCIÓN DE PROYECTOS PRODUCTIVOS EN LAS LÍNEAS DEL CUY, LA LECHE, TARA, PALTA Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143442,
            "txPgProblema": "INEXISTENCIA DE CARTERA DE PROYECTOS",
            "txPgObjetivo": "PRIORIZACIÓN DE PROYECTOS CON CRITERIOS DE COSTO BENEFICIO PARA EL USO RACIONAL Y EFICAZ DE LOS RECURSOS PRESUPUÉSTALES, PRIMARÁ LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN Y ACTIVIDADES CON CRITERIO DE COSTO BENEFICIO. O COSTO-EFECTIVIDAD A FIN DE SELECCIONAR AQUELLOS PROYECTOS DE INVERSIÓN QUE GENERA MAYOR BENEFICIO SOBRE EL BIENESTAR DE LA SOCIEDAD SAN MARCOS Y LA SOLUCIÓN DE PROBLEMAS ESCOGIENDO LAS ALTERNATIVAS VIABLES, TÉCNICO, ECONÓMICO Y SOCIALMENTE.",
            "txPgIndicador": "CARTERA DE PROYECTOS IMPLEMENTADA AL 70%.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS PRIORIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143459,
            "txPgProblema": "DEFICIENTE CAPACIDAD FINANCIERA DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "SE PROPONE MEJORAR SUSTANCIALMENTE LA CAPACIDAD FINANCIERA DE LA MUNICIPALIDAD A TRAVÉS DE LAS DIFERENTES FUENTES DE FINANCIAMIENTO: INGRESOS PROPIOS, DONACIONES Y APORTES DE PERSONAS JURÍDICAS; ONGS. EN LA FUENTE DE INGRESOS PROPIOS, LOS INGRESOS TRIBUTARIOS SERÁN LOS QUE DEBEN INCREMENTAR LA RECAUDACIÓN.",
            "txPgIndicador": "LOS INGRESOS PROPIOS DE LA MUNICIPALIDAD SE INCREMENTAN EN 40%.",
            "txPgMeta": "MEJORA LA CAPACIDAD FINANCIERA Y LOS INGRESOS PROPIOS DEL GOBIERNO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143477,
            "txPgProblema": "DEFICIENTE PLANEAMIENTO URBANO.",
            "txPgObjetivo": "LA GESTIÓN DE DESARROLLO URBANO DE LA CIUDAD DE SAN MARCOS, SE HARÁ SOBRE LA BASE DEL PLAN DIRECTOR DE LA CIUDAD DE SAN MARCOS, QUE PROPONE EL MODELO DE DESARROLLO PARA LOGRAR \"UNA CIUDAD MODERNA, EFICIENTE Y COMPETITIVA QUE ATRAIGA INVERSIONES EN EL MERCADO REGIONAL Y SIMULTÁNEAMENTE, DESARROLLAR UN MEDIO URBANO DE MAYOR HABITABILIDAD, AMBIENTALMENTE SUSTENTABLE Y SOCIALMENTE EQUITATIVO PARA SU POBLACIÓN\"",
            "txPgIndicador": "CATASTRO URBANO AL 70%.",
            "txPgMeta": "LOGRAR UN DESARROLLO URBANO PLANIFICADO Y ORDENADO, CUIDANDO EL AMBIENTE, LA ECOLOGÍA Y EL USO RACIONAL DE LOS SUELOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143493,
            "txPgProblema": "INEFICIENTE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE LIMPIEZA PÚBLICA, EL TRASLADO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS E INDUSTRIALES.",
            "txPgIndicador": "REALIZAR TRES CHARLAS AL AÑO SOBRE LA CORRECTA DISTRIBUCIÓN DE RESIDUOS SÓLIDOS.\n-LOGRAR QUE EL 50% DE LA POBLACIÓN DISTRIBUYA EFICIENTEMENTE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "EDUCAR A LA CIUDADANÍA PARA REALIZAR EN SU DOMICILIO LA PRECALIFICACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143517,
            "txPgProblema": "ESCASA EJECUCIÓN DE PROYECTOS QUE AYUDEN A MEJORAR EL AMBIENTE",
            "txPgObjetivo": "REALIZAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN EL ÁMBITO DE LA PROVINCIA DE SAN MARCOS.",
            "txPgIndicador": "-MITIGAR LOS EFECTOS NEGATIVOS DEL CAMBIO CLIMÁTICO AL 80%.\n-REDUCIR EN UN 30% EL ÍNDICE DE ENFERMEDADES RESPIRATORIAS.",
            "txPgMeta": "CONTROL DE RIESGOS DE DESASTRES NATURALES.\nMEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DE LA PROVINCIA DE SAN MARCOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143536,
            "txPgProblema": "INEFICIENTE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "EJERCER UNA GESTIÓN MUNICIPAL EN FORMA DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; BUSCAR LA EQUIDAD DE GÉNERO A TODO NIVEL Y CON OPORTUNIDAD PARA TODOS.",
            "txPgIndicador": "ELABORAR UN PLAN DE TRABAJO INSTITUCIONAL ARTICULADO, A LOS TRES MESES DE INICIADO LA GESTIÓN.",
            "txPgMeta": "LOGRAR UN TRABAJO ARTICULADO ENTRE INSTITUCIONES PÚBLICAS, PRIVADAS Y ORGANIZACIONES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143557,
            "txPgProblema": "POCA INNOVACIÓN TECNOLÓGICA Y FALTA DE CAPACITACIÓN A TRABAJADORES MUNICIPALES.",
            "txPgObjetivo": "LA MUNICIPALIDAD SERÁ UNA INSTITUCIÓN QUE HAGA USO INTENSIVO DE LA TECNOLOGÍA, CON PERSONAL ALTAMENTE CAPACITADO Y ENTRENADO Y CON CAPACIDAD PARA OFERTAR SERVICIOS DE CALIDAD.",
            "txPgIndicador": "IMPLEMENTAR UNA MESA DE PARTES VIRTUAL EN LOS PRIMEROS SEIS MESES DE GOBIERNO.",
            "txPgMeta": "MUNICIPALIDAD MODERNIZADA, COMPETITIVA Y CON LA CAPACIDAD ADMINISTRATIVA, OPERATIVA, FINANCIERA Y TÉCNICA PARA PROMOVER EL DESARROLLO INTEGRAL DE LA PROVINCIA Y LA PRESTACIÓN DE SERVICIOS LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143580,
            "txPgProblema": "SOBREDEMANDA LABORAL.",
            "txPgObjetivo": "ANTE LA CRECIENTE DEMANDA SOCIAL LABORAL HACIA EL GOBIERNO LOCAL, ES EXIGENCIA PARA UNA GESTIÓN GENERAR PROYECTOS PRODUCTIVOS Y/O LOGRAR CAPTAR MAYORES RECURSOS Y UTILIZARLOS CON EL MAYOR GRADO DE EFICIENCIA, EFICACIA, EFECTIVIDAD Y ECONOMÍA CREANDO LA MAYOR CANTIDAD DE PUESTOS DE TRABAJO Y LA PRESTACIÓN DE SERVICIOS EN LA EJECUCIÓN DE OBRAS. ASÍ MISMO, PROMOVER LA INVERSIÓN PRIVADA EN LA PROVINCIA.",
            "txPgIndicador": "CREACIÓN DE DOS MIL PUESTOS DE TRABAJO A TRAVÉS DE PROYECTOS DE ADMINISTRACIÓN DIRECTA.\n- FORMALIZACIÓN DEL 60% DE MYPES EXISTENTES.",
            "txPgMeta": "EJECUCIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA Y PROYECTOS PRODUCTIVOS PARA GENERAR MAYORES INGRESOS Y PUESTOS DE TRABAJO EN LA ZONA URBANA Y RURAL.\n-PROMOVER LA CULTURA TRIBUTARIA A TRAVÉS DE LA FORMALIZACIÓN DE EMPRESAS GENERANDO NUEVOS PUESTOS DE TRABAJO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}