{
    "datoGeneral": {
        "idPlanGobierno": 17325,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5ecdb947-48ec-4ca3-9f72-a5c6dbfc7e6b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1c2830af-8e35-44d6-8996-829a76996382.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162087,
            "txPgProblema": "FALTA DE PLANIFICACIÓN EN SEGURIDAD CIUDADANA A NIVEL LOCAL Y RURAL. \nDEFICIENTE PARTICIPACIÓN DEL GOBIERNO LOCAL CON LAS ORGANIZACIONES DE BASE (CLUBES DE MADRE, VASOS DE LECHE, COMEDORES POPULARES, JUNTAS VECINALES, ETC.).    \nDESINTERÉS POR PARTE DEL GOBIERNO LOCAL HACIA LA ACTIVIDAD AGROPECUARIA REPRESENTADO POR LOS AGRICULTORES. NO EXISTEN PLANES ORIENTADOS PARA ESTE RUBRO TAN IMPORTANTE. \nDEFICIENTE ATENCIÓN A LOS USUARIOS DE LOS SERVICIOS PÚBLICOS QUE BRINDA LA MUNICIPALIDAD.  \nAUSENCIA DE ACTIVIDADES, PLANES Y PROYECTOS EN MATERIA DE DEPORTES Y CULTURA.",
            "txPgObjetivo": "GESTIONAR Y PLANIFICAR EL AREA TECNICA AGROPECUARIA MUNICIPAL PARA LA ASISTENCIA TECNICA DE LOS AGRICULTORES Y  GANADEROS.  ORGANIZAR PLAN DE TRABAJO EN SEGURIDAD CON LAS RONDAS CAMPESINAS. \nPLANIFICAR EQUIPOS DE TRABAJO PARA GESTIONAR Y SUPERVISAR QUE LOS PROGRAMAS DEL ESTADO LLEGEN A LAS FAMILIAS MAS ALEJADAS.",
            "txPgIndicador": "NUMERO DE AGRICULTORES ATENDIDOS A Y ORIENTADOS EN LA MEJORA DE SUS CULTIVOS Y CRIANZAS. \nNUMERO DE  COMITES DE RONDAS CAMPESINAS QUE BRINDEN APOYO A LA POBLACION DE YORONGOS Y SUS CASERIOS.",
            "txPgMeta": "IMPLEMENTAR EL AREA TECNICA AGROPECUARIA AL 100%. \nGESTINAR INSENTIVOS PARA LAS RONDAS CAMPECINAS EN UN 20% EN COMPARACION A LA ACTUALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162359,
            "txPgProblema": "VIAS DE ACCESO A LOS CENTRO DE PRODUCCIÓN AGRICOLA EN MAL ESTADO E INACCESIBLES. NO EXISTE PROYECTOS NI INSENTIVOS QUE PROMUEVAN CULTIVOS Y CRIANZA ALTERNO O DE MAYOR CALIDAD.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SISTEMAS DE RIEGO LOCALES. B) ELEVAR LA PRODUCCIÓN DE PRODUCTOS AGRICOLAS  DE MAYOR CALIDAD Y  VALOR AGRADADO. C) PROMOCIÓN DE CULTIVOS Y CRIANZAS ALTERNATIVAS. D) DESARROLLO DE LA GANADERÍA VACUNA",
            "txPgIndicador": "CANTIDAD DE AGRICULTORES REGISTRADOS QUE RESIBAN ASISTENCIA TECNICA. CANTIDAD DE PROYECTOS QUE INSENTIVE LA CRIANZA Y CULTIVOS MEJORADOS.",
            "txPgMeta": "INSTALAR UN AREA TECNICA PARA ASISTENCIA Y ORIENCTACION EN CRIANZA Y SEMBRIOS SIN COSTO PARA EL AGRICULTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162744,
            "txPgProblema": "FALTA DE CINCIENTIZACIÓN Y EMPATIDA DE LA CIUDADNIA PARA CONSERBAR EL AMBIENTE Y LA FAUNA. \nFALTA DE POSOS O ESPACIOS DEBIDAMENTE SEÑALIZADOS PARA LA RECOLECCION DE RESIDUOS SOLIDOS.",
            "txPgObjetivo": "LOGRAR LA RECUPERACIÓN ECOLÓGICA DEL DISTRITO Y EL MEJORAMIENTO AMBIENTAL , A TRAVÉS DEL DESARROLLO DE PROGRAMAS DE PROTECCIÓN DEL MEDIO AMBIENTE , FORESTACIÓN Y REFOR ESTACIÓN CONPARTICIPACIÓN DE LA POBLACIÓN.\nLOGRAR QUE LOS RESIDUOS SOLIDOS SEAN RECOLECTADOS ADECUADAMENTE.",
            "txPgIndicador": "NUMERO DE PROGRAMAS EJECUTADOS PARA CONSERVAR EL AMBIENTE. \nNUMERO DE FAMILIAS REGISTRADAS PARA INTERCAMBIAR RESIDUOS SOLIDOS.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS AL 100% DE CONCIENTIZACIÓN A LA SOCIEDAD PARA CLASIFICAR LOS DESECHOS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163116,
            "txPgProblema": "LA ATENCIÓN MUNICIPAL TIENE ALTA DEFICIENCIA PARA LA ATENCIÓN AL CIUDADANO. \nMINIMAS RECAUDACIONES EN IMPUESTOS TRIBUTARIOS POR FALTA DE IMPLEMETAR UNS SISTEMA DE RECAUDACIÓN.",
            "txPgObjetivo": "DESARROLLAR E INCORPORAR INSTRUMENTOS DE GESTIÓN MÁS EFICIENTES B) LOGRAR UNA GESTIÓN MUNICIPAL EFICIENTE Y EFICAZ Y PROMOVER LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN.  D) REALIZAR ACCIONES ORIENTADAS PARA GENERAR EMPLEOS F) ELEVAR LOS NIVELES DE LOS SERVICIOS QUE SE PRESTA.\nCONSOLIDAR UN NUEVO SISTEMA DE ADMINISTRACIÓN TRIBUTARIA SIMPLIFICANDO LAS NORMAS TRIBUTARIAS MUNICIPALES.",
            "txPgIndicador": "PORCENTAJE RECAUDADO EN COMPARACIÓN A LOS  AÑOS ANTERIORES. \nNUMERO DE PREDIOS ACTUALIZADOS PARA PAGAR ARBITRIOS. \nCANTIDAD DE POBLACIÓN ATENDIA AL DIA Y SATISFECHA POR LA ATENCIÓN EDIL.\nNUMERO DE CAPACITACIONES ANUALES PARA EL PERSONAL QUE TRABAJA EN LA MUNICIPALIDAD.",
            "txPgMeta": "LOGRAR EL 80% DE MEJORA PARA LA ATENCIÓN AL CIUDADANO. \nLOGRAR REDUCIR EL 80% DE DEMORAS EN TRAMITE DOCUMENTARIO Y PROYECTOS SOLICTADOS, Y TAMBIEN LA ATENCIÓN AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}