{
    "datoGeneral": {
        "idPlanGobierno": 20922,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/97ab6fad-61f0-4b07-aadd-70cf34177230.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6e95ad30-1483-43c5-87f1-228d342250bc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184640,
            "txPgProblema": "CRISIS DE VALORES EN LA SOCIEDAD QUE REPERCUTE NEGATIVAMENTE SOBRE LA FORMACIÓN DE LOS NIÑOS, ADOLESCENTES Y TODA LA \nFAMILIA.\n  \n\n\n-BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO.\n-CARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO.\nINCREMENTO DE LA SENSACIÓN DE INSEGURIDAD.",
            "txPgObjetivo": "COORDINACIÓN Y PROMOCIÓN CON LAS ENTIDADES PÚBLICAS Y PRIVADAS PERTINENTES PARA LA REALIZACIÓN DE PROGRAMAS Y CAMPAÑAS EDUCATIVAS EN VALORES \n\n\n\n\n-DIAGNOSTICAR Y EVALUAR PARA REALIZAR EQUIPAMIENTO CON MATERIALES EDUCATIVOS AFINES.\n-COORDINACIÓN CON LOS NIVELES CORRESPONDIENTES DEL MINEDU; PARA UNA ADECUADA CAPACITACIÓN DE ACTUALIZACIÓN Y PERFECCIONAMIENTO DE LOS DOCENTES, DE ACUERDO CON LA REALIDAD  UNIONPROGRESINA, REFORZAR LAS BASES DEL APRENDIZAJE DE CIENCIA Y TECNOLOGÍA.\nPROPICIAR CREACIÓN DEL INSTITUTO TECNOLÓGICO DEL DISTRITO DE UNIÓN PROGRESO, NIVEL SECUNDARIO E INICIAL, CON CARRERAS ADECUADAS A LAS NECESIDADES Y DEMANDAS DE UNION PROGRESO, COMENZANDO POR LA IMPLEMENTACIÓN Y DESARROLLO DE UN CETPRO. \n-SEGURIDAD Y PROTECCIÓN SOCIAL.",
            "txPgIndicador": "LA CALIDAD DE EDUCACION \nLA DELICUENCIA",
            "txPgMeta": "LA EJECUCION DE NUESTRAS PROPUESTAS SERA DE ACUERDO A LA DISPONIBILIDAD DE LOS RECURSOS, PRIORIZANDO ESTAS ACCIONES  EN NUESTRO PRIMER Y SEGUNDO AÑOS DE GESTION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184947,
            "txPgProblema": "AGRICULTURA: \nCARENCIA DE AGUA PARA RIEGO.\n\n\n\n-TALA ÁRBOLES  DE OJO DE AGUA, QUE GENERÓ ESCASEZ DE AGUA, CONSUMO Y RIEGO",
            "txPgObjetivo": "PRIORIZAR CAPTACIÓN  AGUA DE UNO DE LOS  RÍOS COMO:  ARONCCA, QURIMAYO O TOQATE PARA EMPLEAR EN  RIEGO  DE LAS SIEMBRAS  EN DISTRITO DE UNIÓN PROGRESO Y CONSUMO DE LA POBLACIÓN.\n\nREALIZAR UN ESTUDIO DE ZONICACIÓN  ECOLÓGICA Y ECONÓMICA L DISTRITO\nIMPULSAR LA REFORESTACIÓN  EN EL DISTRITO\n\n-IMPULSAR EL MEJORAMIENTO Y DESARROLLO FRUTÍCOLA \n\n-PROMOVER LA REDUCCIÓN DE PROBLEMAS FITOSANITARIOS\n\n-IMPULSAR EL MEJORAMIENTO Y RECONOCIMIENTO DEL CAFÉ, CACAO Y OTROS PRODUCTOS DE LA ZONA",
            "txPgIndicador": "EL ESTADO Y LA DISMINUCION DE AGUA EN EL DISTRITO\nLA REFORESTACION EN EL DISTRITO.\nBAJO INGRESO ECONOMICO DE LOS AGRICULTORES CON PRODUCTOS DE LA ZONA",
            "txPgMeta": "ELABORACIÓN  DEL PERFIL Y EXPEDIENTE TÉCNICOS DEL MEGAPROYECTO DE AGUA POTABLE PARA EL DISTRITO DE UNIÓN PROGRESO. Y REALIZAR LAS   GESTIONES CORRESPONDIENTES PARA LA EJECUCIÓN Y CONSTRUCCIÓN DE RESERVORIOS PARA DISTRIBUIR AGUA A DIFERENTES ANEXOS DEL DISTRITO.\n-IMPULSAR LA REFORESTACIÓN  EN EL DISTRITO\n-FIRMAR CONVENIOS  PARA ELABORAR ESTUDIOS, EJECUCIÓN Y CAPACITACIÓN  EN SISTEMAS DE RIEGO TECNIFICADO A NIVEL DISTRITAL\n-CONSTRUCCIÓN DE VIVERO FRUTÍCOLA\nELABORACIÓN DE PERFILES DE PROYECTOS. ESTUDIOS DEFINITIVOS Y PLANES DE NEGOCIO PRODUCTIVAS AGRÍCOLAS DE IMPORTANCIA ECONÓMICA, PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO\n-ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA EL PROYECTO DE SIEMBRA DE CACAO Y CAFÉ A NIVEL DEL DISTRITO. ESTUDIOS DEFINITIVOS\n- ELABORACIÓN DE EXPEDIENTE TÉCNICO PARA EL PROYECTO DE SIEMBRA DE PLÁTANOS A NIVEL DEL DISTRITO.\nFORTALECER LA ASOCIACIÓN  DE LOS PRODUCTORES\nCO APOYO DE ASESORES LEGALES Y PROFESIONALES DEL CAMPO AGRÍCOLA PARA QUE TENGA SU PERSONERÍA JURÍDICA Y AUTONOMÍA PARA FIRMAR CONVENIOS CON ORGANISMOS PÚBLICOS Y PRIVADOS.\n-PROMOCIONAR LOS PRODUCTOS BANDERA DEL DISTRITO\n-FORTALECER LAS CAPACIDADES TÉCNICAS PRODUCTIVAS DE LOS PRODUCTORES COMPARADOS A OTRA REALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185098,
            "txPgProblema": "INADECUADA OCUPACION DEL TERRITORIO Y CFECIMIENTO DESORNADO DE LOS ANEXOS\nPROPIETARIOS SIN TITULO DE PROPIEDAD DE SUS VIVIENDAS\nCONTAMINACION DE SUELOS Y AGUA POR LA INACCION DEL TRATAMIENTO DE LAS AGUAS SERVIDAS\nACUMULACION DE DESECHOS SOLIDOS EN ESPACIOS ABIERTOS CONTAMINATES",
            "txPgObjetivo": "LOGRAR QUE EL DISTRITO DE UNION PROGRESO SE CONSTITUYA EN UN DISTRITO DEBIDAMENTE PALNIFICADA, EN LO URBANO Y RURAL\nPROMOVER TENOLOGIAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGANICOS E INORGANICOS.",
            "txPgIndicador": "SANEAMIENTO FISICO LEGAL DE LAS PROPIEDADES \nCRECIMIENTO URBANO Y RURAL  DESORDENADO\nCARENTE TRATAMIENTO DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "PLAN DE ORDENAMIENTO TERRITORIAL APROBADO. \nPROGRAMAS Y/ O PROYECTOS DE MANTENIMIENTO PERIÓDICO O PERMANENTE DE LAS VÍAS A NIVEL DISTRITAL.\n\n-GESTIÓN PARA LA AMPLIACIÓN DE  ANTENAS DE TELEFONÍA CÉLULA, AMPLIANDO LA COBERTURA DE ATENCIÓN EN ANEXOS DEL DISTRITO.\n\n-IMPULSAREMOS Y GESTIONAREMOS EL PROYECTO DE CONSTRUCCIÓN DE PUENTE DE UNIÓN PROGRESO A VILLA KINTIARINA EN COORDINACIÓN CON EL DISTRITO VECINO.\n\n-IMPLEMENTACIÓN POR GESTIÓN DE ESTADIOS, MINICOMPLEJOS DEPORTIVOS, LOZAS DEPORTIVAS Y PARQUES INFANTILES, EN EL ÁMBITO DEL DISTRITO.\n\n-IDENTIFICAR LAS ZONAS DE ALTO RIESGO(PARTE SUPERIOR ALTA DE LA POBLACIÓN  DEL DISTRITO DE UNIÓN PROGRESO DEBIDO A LAS FRECUENTES LLUVIAS ,OCASIONANDO DESLIZAMIENTO DE TIERRAS Y ROCAS AFECTANDO A LA POBLACIÓN) EN LAS RIBERAS Y PRIORIZAR SU SOLUCIÓN.\n\n-ELABORACIÓN DE PERFILES  DE PROYECTOS, ESTUDIOS DEFINITIVOS EN DEFENSAS RIVEREÑAS Y REFORESTACIÓN DE RIBERAS; PARA GESTIONAR EL FINANCIAMIENTO Y LUEGO SU EJECUCIÓN.\n\n-MANTENIMIENTO Y DESCOLMATACIÓN DEL HUAICO YANAMITO Y OTROS DENTRO DEL DISTRITO.\n\n-DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA. ZONIFICANDO LAS ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.\n\n-MEJORAMIENTO Y LIMPIEZAS DE CAMINOS VECINALES Y CEMENTERIOS DEL DISTRITO.\n\nPLAN  Y TALLERES DE CAPACITACIÓN DE MAESTROS Y ALUMNOS EN LAS INSTITUCIONES EDUCATIVAS  Y DIFUNDIR LA NOCIÓN DEL PAISAJE CULTURAL COMO UN CONTEXTO DE CUIDADO Y PROTECCIÓN ESPECIAL.\n-PROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185148,
            "txPgProblema": "GOBIERNO MUNICIPAL CON INDICIOS DE PRESUNCIÓN DE CORRUPCIÓN, SIN VISIÓN DE LA REALIDAD NACIONAL, METROPOLITANA Y DISTRITAL NI PROPUESTAS ADECUADAS PARA SU DESARROLLO Y BIENESTAR \nGOBIERNO MUNICIPAL ALEJADO DEL PUEBLO \nDEFICIENTE VINCULACIÓN CON DISTRITO VECINOS, ORGANIZACIÓN DEL VRAE Y AMUVRAE EN ZONA SUR DEL VALLE DEL RÍO APURÍMAC. \nQUE PERMITA RELACIONES COMERCIALES, PRODUCTIVAS Y CULTURALES \nPRESUPUESTO QUE RESPONDE A INTERESES EMPRESARIALES; SE COMPRA CONCIENCIA DE DIRIGENTES PARA QUE ACTÚEN AL MARGEN DE LOS ACUERDOS DE SUS ASAMBLEAS INSTITUCIONALES.  \nGOBIERNO MUNICIPAL SOMETIDO A INTERESES DE GRUPOS SOCIALES \nGOBIERNO MUNICIPAL BUROCRÁTICO \nDEFICIENTE RESPUESTA ORGANIZACIONAL MUNICIPAL QUE EFECTIVICE EL PLAN DE DESARROLLO CONCERTADO",
            "txPgObjetivo": "DESARROLLO DE UNA GESTIÓN MUNICIPAL DEMOCRÁTICA, PATRIÓTICA, CIENTÍFICA, PLANIFICADA, TRANSPARENTE Y HONRADA, SOBRE LA BASE DE PLANES DEMOCRÁTICOS CONCERTADOS PARA LOS CUATRO AÑOS DE GESTIÓN Y SU APLICACIÓN ANUAL \nPROMOCIÓN Y EJECUCIÓN DE UNA AMPLIA PARTICIPACIÓN DEMOCRÁTICA, ORGANIZADA Y CONSCIENTE DE LA POBLACIÓN EN LA TOMA DE LAS DECISIONES FUNDAMENTALES PARA EL DESARROLLO Y BIENESTAR DE NUESTRO DISTRITO, CONTRIBUYENDO EN ESE PROCESO EN EL FORTALECIENDO DE SU DINÁMICA ORGANIZACIONAL \nDESARROLLO DISTRITAL EN ESTRECHA COORDINACIÓN CON LA ORGANIZACIÓN.\nLAS AUTORIDADES DE LA PROVINCIA DE LA MAR, REGIÓN AYACUCHO, COORDINANDO TAMBIÉN CON EL DENOMINADO AMUVRAE, PRINCIPALMENTE CON LA LIMÍTROFE DEL DISTRITO DE VILLA KINTIARINA, PROVINCIA  CONVENCIÓN-CUSCO.  \nPRESUPUESTO REALMENTE DEMOCRÁTICO QUE ATIENDA LAS NECESIDADES DE LOS VECINOS DE NUESTRO DISTRITO Y NO LOS INTERESES PRIVADOS Y DE LA CORRUPCIÓN, QUE SEA CONCERTADO, APROBADO Y FISCALIZADO POR LOS VECINOS Y SUS ORGANIZACIONES SOCIALES \nEJERCICIO DE LA AUTORIDAD DEMOCRÁTICA PARTICIPATIVA SIN ABDICAR ANTE LAS PRESIONES DE NINGÚN SECTOR O GRUPO SOCIAL QUE PRETENDA LA EXCLUSIÓN DE OTROS SECTORES SOCIALES EN EL DISFRUTE DE LOS ESPACIOS PÚBLICOS O FRENTE A LA DISTORSIÓN DE LO DISPUESTO POR \nLOS PLANES DISTRITALES CONSENSUADOS \n \nREORGANIZAR, SIMPLIFICAR Y AUTOMATIZAR LOS PROCESOS Y ESTRUCTURAS ADMINISTRATIVAS DE LA MUNICIPALIDAD \nACTUALIZAR EL PLAN DE \nDESARROLLO INSTITUCIONAL, SOBRE LA BASE DE UN PLAN DE DESARROLLO CONCERTADO",
            "txPgIndicador": "DIALOGOS CON LOS POBLADORES\nEVALUACION DEL TRABAJO DE LOS PROFESIONALES",
            "txPgMeta": "PLAN DE TRANSPARENCIA AL ALCANCE DE LOS VECINOS, MEDIANTE EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN. \nPLAN DE CAPACITACIÓN DEL \nEJERCICIO LEGAL DE PARTICIPACIÓN VECINAL \nMESA DE TRABAJO DE ALCALDES \n\nPRESUPUESTO PARTICIPATIVO CONSENSUADO Y CONCORDANTE CON EL PLAN DE DESARROLLO \nDISTRITAL \nCABILDOS SEMESTRALES DE PARTICIPACIÓN DE LAS ORGANIZACIONES VECINALES.\n-\n-ADQUISICIÓN DE UN POOL DE MAQUINARIAS: CARGADOR FRONTAL, CISTERNA Y NIVELADORA\n\n-MODERNIZACIÓN DEL PALACIO MUNICIPAL\n\n-TALLERES DE CAPACITACIÓN  A AGRICULTORES.\n-\t\nPLAN DE REESTRUCTURACIÓN Y DESCENTRALIZACIÓN MUNICIPAL EN FUNCIÓN A LAS REALES NECESIDADES DE LA POBLACIÓN DISTRITAL \nELABORACIÓN Y ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}