{
    "datoGeneral": {
        "idPlanGobierno": 20066,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51ab8f1c-4000-412e-93de-f23484db46ee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8ad4591-3d54-4288-969e-6062cd4d5207.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235752,
            "txPgProblema": "DEFICIENTE PARTICIPACION CIUDADANA MULTISECTORIAL",
            "txPgObjetivo": "ESTABLECER ALIANZAS ESTRATEGICAS CON INSTITUCIONES PUBLICAS Y PRIVADAS, ORGANIZACIONES COMUNALES, CENTROS POBLADOS Y DEMÁS ORGANIZACIONES QUE SE CARACTERICEN POR LA BÚSQUEDA DEL DESARROLLO SOCIOECONÓMICO, ASÍ COMO PROMOVER MAYOR PARTICIPACIÓN CIUDADANA EN LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "INASISTENCIA A LAS REUNIONES DE PRESUPUESTO PARTICIPATIVO POR PARTE DE LA CIUDADANÍA Y ORGANIZACIONES DE BASE SI COMO ORGANIZACIONES PUBLICAS Y PRIVADAS",
            "txPgMeta": "CONVOCAR A LAS REUNIONES A TODA LA CIUDADANÍA, ASÍ COMO A LOS REPRESENTANTES DE TODA LAS ORGANIZACIONES DE BASE E INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235766,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN EDUCACIÓN Y SALUD",
            "txPgObjetivo": "BRINDAR APOYO A LAS DIFERENTES COMUNIDADES A FIN DE SOLUCIONAR LOS GRAVES PROBLEMAS QUE TENEMOS EN EL ÁREA DE EDUCACIÓN Y SALUD EN EL ÁMBITO DE LA PROVINCIA CELENDÍN",
            "txPgIndicador": "FALTA DE DOCENTES, FALTA DE PERSONAL DE SALUD EN EL ÁREA RURAL Y FALTA DE PERSONAL MEDICO ESPECIALIZADO EN EL HOSPITAL PROVINCIAL Y PESE A QUE EXISTE EL PRESUPUESTO Y PERSONAL ASIGNADO SIN EMBARGO ÉSTOS ESTÁN LABORANDO EN LA CIUDAD DE CAJAMARCA CON EL PRESUPUESTO DEL HOPITAL CELENDÍN.",
            "txPgMeta": "APOYO CON DOCENTES Y PERSONAL DE SALUD PARA COBERTURA A LA ATENCIÓN EN ESTAS ÁREAS Y GESTIONAR LA PRESENCIA DE MÉDICOS ESPECIALISTAS EN EL HOSPITAL DE CELENDÍN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235774,
            "txPgProblema": "ESCANSA POSIBILIDAD DE LOS JÓVENES DE ACCEDER A UNA EDUCACIÓN SUPERIOR TÉCNICA, UNIVERSITARIA O PRODUCTIVA.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE EMPLEO GENERANDO INVERSIÓN EN PROYECTOS DE INFRAESTRUCTURA Y PROYECTOS DE INFRAESTRUCTURA Y PROYECTOS PRODUCTIVOS ESPECIALMENTE PARA LOS PADRES QUE ESTÉN EN SITUACIÓN DE FALTA DE POSIBILIDADES ECONÓMICAS PARA DAR UNA EDUCACIÓN SUPERIOR A SUS HIJOS.",
            "txPgIndicador": "MUCHOS JÓVENES POR FALTA DE RECURSOS NO ACCEDEN A LA EDUCACIÓN SUPERIOR",
            "txPgMeta": "GENERAR FAMILIAS CON INGRESOS ECONÓMICOS QUE LE PERMITA PODER APOYAR A SUS HIJOS A SEGUIR ESTUDIOS SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235784,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL NACIONAL",
            "txPgObjetivo": "PROMOVEREMOS DECIDIDAMENTE LA REHABILITACIÓN Y AMPLIACIÓN DE LA RED VIAL NACIONAL, EN ESPECIAL LAS CARRETERAS DE PENETRACIÓN, QUE SERÁN AUTOPISTAS DE CUATRO CARRILES: PARTICIPARÁN EN SU CONSTRUCCIÓN BATALLONES DE INGENIERÍA DE LAS FFAA. ESTAS PERMITIRÁN EL DESARROLLO ECONÓMICO Y SOCIAL, Y A LO LARGO DE SU RECORRIDO SE INCREMENTARÁ EL TURISMO RECEPTIVO Y MEJORARÁ LAS CADENAS PRODUCTIVAS PARA EL DESPEGUE DE LAS REGIONES.",
            "txPgIndicador": "LA PROBLEMÁTICA DE CONEXIÓN ENTRE LOS PUEBLOS DEL PERÚ ES COMPLICADA POR FALTA DE CARRETERAS Y LA FALTA DE IMLEMENTACIÓN DE VÍAS Y AUTOPISTAS.",
            "txPgMeta": "IMPULSAREMOS LA CONSTRUCCIÓN DE AUTOPISTAS Y VÍAS EN BUENAS CONDICIONES A NIVEL NACIONAL PARA LAS CONEXIONES ENTRE PUEBLOS VECINOS, EJEMPLO: CONECTAR JAÉN, CAJAMARCA, CHOTA, CUTERVO, POMALCA Y OTRAS CIUDADES DEL PERÚ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235788,
            "txPgProblema": "FALTA DE PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO AGROPECUARIO ELEVANDO EL NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD CON LA CONSTANTE CAPACITACIÓN CERACIÓN DE BOTIQUINES AGRO VETERINARIOS, IMPULSANDO EL MEJORAMIENTO DE SEMILLAS, PASTO Y GENÉTICA ANIMAL",
            "txPgIndicador": "BAJA PRODUCTIVIDAD AGROPECUARIA",
            "txPgMeta": "CAPACITACIÓN AGROPECUARIA, MEJORAMIENTO DE SEMILLAS, PASTOS Y GENÉTICA ANIMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235792,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS SIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL",
            "txPgObjetivo": "MEJORAR LA GESTACIÓN DE DESARROLLO URBANO CON LA ADECUADA SENSIBILIZACIÓN DE LOS AGENTES QUE OCUPAN EL ESPACIO FÍSICO",
            "txPgIndicador": "NO SE RESPETA",
            "txPgMeta": "ACTUALIZACIÓN Y EJECUCIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235798,
            "txPgProblema": "DEFICIENCIA EN EL ABASTECIMIENTO DE AGUA POTABLE Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "BRINDAR AGUA POTABLE Y SANEAMIENTO BÁSICO A TODOS LOS POBLADORES DE CELENDÍN",
            "txPgIndicador": "HOGARES SIN AGUA POTABLE Y SIN SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "GESTIONAR PROYECTOS A FIN DE DAR COBERTURA A TODAS LAS NECESIDAD DE AGUA POTABLE Y SANEAMIENTO BÁSICO DE TODOS LOS POBLADORES DE CELENDÍN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235802,
            "txPgProblema": "FALTA DE PROTECCIÓN DE LOS RECURSOS NATURALES Y LA CONSERVACIÓN DE SUELOS",
            "txPgObjetivo": "SENSIBILIZACIÓN Y EDUCACIÓN A LA POBLACIÓN SOBRE LA PROTECCIÓN DE LOS RECURSOS NATURALES Y LA CONSERVACIÓN DE SUELOS",
            "txPgIndicador": "DESCONOCIMIENTO SOBRE PROTECCIÓN DE LOS RECURSOS NATURALES Y CONSERVACIÓN DE SUELOS",
            "txPgMeta": "IMPLEMENTACIÓ DE PROYECTOS DE REFORESTACIÓN Y CONSERVACIÓN DE SUELOS Y EDUCACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235822,
            "txPgProblema": "ELEVADO NÚMERO DE GERENCIAS Y SUB GERENCIAS QUE GENERAN LA BUROCRACIA Y LENTITUD EN LA ATENCIÓN A LOS POBLADORES DE CELENDÍN",
            "txPgObjetivo": "REDUCIREMOS EL NÚMERO DE GERENCIAS Y SUB GERENCIAS ELIMINANDO LA BUROCRACIA Y EL ELEVADO GASTO CORRIENTE",
            "txPgIndicador": "FALTA DE RESULTADOS CONCRETOS EN LAS OFICINAS NO EXISTE UNA POLÍTICA DE TRABAJO POR RESULTADOS",
            "txPgMeta": "REESTRUCTURACIÓN DE LA MUNICIPALIDAD DESCONCENTRADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235832,
            "txPgProblema": "DEFICIENTE GESTIÓN DE PARA LA CAPTACIÓN DE RECURSOS Y FINANCIAMIENTO DE PROYECTOS DE DESARRROLLO LOCAL",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS PARA GESTIONAR SU PRESUPUESTO Y HACER REALIDAD SU EJECUCIÓN",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTARIAS ASIGNADAS DEL GOBIERNO CENTRAL A LOS GOBIERNOS LOCALES POR FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS DE DESARROLLO LOCAL QUE SOLUCIONEN LOS PROBLEMAS DE LA POBLACIÓN CELENDINA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235836,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA MUNICIPALIDAD PROVINCIAL",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN DE LA MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "FALTA DE INFORMACIÓN, DEMORA EN PROPORCIONARLOS",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO EL GOBIERNO DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DE LA MUNICIPALIDAD CON LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}