{
    "datoGeneral": {
        "idPlanGobierno": 20454,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8572e974-3d40-4dfb-9455-924b44a4b87f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/13cb4c80-5085-46d9-845d-e06346ea6d3b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129130,
            "txPgProblema": "1.- FALTA DE INFRAESTRUCTURA DE SALUD 1-4 .\n2.FALTA DE CENTROS DE PREPARATORIA PREUNIVERSITARIO.\n3 APROVECHAMIENTO DE NUESTRA INFRAESTRUCTURA DEPORTIVA COMO ESTADIO Y COLISEO MUNICIPAL.",
            "txPgObjetivo": "1. UN CENTRO DE SALUD EQUIPADA Y MODERNA ACORDE A LOS ÚLTIMOS TIEMPOS.\n2. APERTURA DE UNA ACADEMIA MUNICIPAL PREUNIVERSITARIA.\n3. UNA ACADEMIA EQUIPADA PARA TODA LAS DISCIPLINAS .",
            "txPgIndicador": "1. % DE ATENCIÓN A LOS USUARIOS DE MARERA EFICIENTE.\n2. NÚMERO DE ESTUDIANTES EN LA ACADEMIA PREUNIVERSITARIA.\n3. NÚMERO DE DEPORTISTAS EN LA ACADEMIA DEPORTIVO MUNICIPAL.",
            "txPgMeta": "1. AL 2026 EL 90% LA INFRAESTRUCTURA SERÁ AL SERVICIO DE LOS USUARIOS\n2. AL 2026 SE ATENDERÁ AL 80% DE ESTUDIANTES EN LA ACADEMIA MUNICIPAL.\n3. AL 2026 SER UNO DE LOS DISTRITOS QUE REPRESENTA EN JUEGOS DEPORTIVOS A NIVEL REGIONAL TANTO EN ESCOLARES COMO LIGA DEPORTIVO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129143,
            "txPgProblema": "1.FALTA DE UN CAMPO DE ESPARCIMIENTO TURÍSTICO, ARQUEOLÓGICO, PAISAJÍSTICO Y ECOLÓGICO\n2.FALTA DE FOMENTO DE LA FORMALIZACIÓN DE LOS NEGOCIOS Y COMERCIOS.\n3.FALTA DE VÍAS DE COMUNICACIÓN A LOS CENTROS POBLADOS, ANEXOS, CASERÍOS Y CENTROS DE PRODUCCIÓN A TRAVÉS DE TROCHAS CARRÓZALES",
            "txPgObjetivo": "1. GENERAR Y PROMOCIONAR NUESTROS ZONAS ARQUEOLÓGICOS, TURÍSTICOS, PAISAJÍSTICOS Y ECOLÓGICO.\n2. PROMOVEREMOS LA CAPACITACIÓN A EMPRENDEDORES Y COMERCIANTES.\n3. PROMOVEREMOS UNA RÁPIDA COMUNICACIÓN CON LOS CENTROS POBLADOS, ANEXOS, CASERÍOS Y CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "1. NÚMERO DE VISITAS AL CENTRO DE ESPARCIMIENTO.\n2. NÚMERO DE CAPACITACIONES EFECTUADAS.\n3. NÚMERO DE POBLADORES EN CONSTANTE COMUNICACIÓN DISTRITAL Y MAYOR INCREMENTO DE PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "1. PARA EL 2026 SE GENERARÁ EL % INCREMENTO DE INGRESOS ECONÓMICOS PARA EL POBLADOR\n2. PARA EL 2026 SE HABRÁN EFECTUADO 96 CAPACITACIONES.\n3. AL 2026 SE CULMINARA A UN 60 % DE VÍAS DE COMUNICACIÓN A LOS C. P. Y CENTRO DE PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129176,
            "txPgProblema": "1.FALTA DE ACCESIBILIDAD UNIVERSAL.\n2.-FALTA SENSIBILIZACIÓN DE CUIDADO DE MEDIO AMBIENTE\n3.- FALTA MEJORAMIENTO DE LOS CABLEADOS ELÉCTRICOS Y OTROS",
            "txPgObjetivo": "1. RECUPERACIÓN Y MEJORA DE PISTAS Y VEREDAS EN UN PROCESO INCLUSIÓN SOCIAL Y ACCESIBILIDAD UNIVERSAL.\n2. FOMENTAREMOS EL CUIDADO UNIVERSAL DEL MEDIO AMBIENTE COMO PRIORIDAD PRINCIPAL\n3. FOMENTAR LA EDUCACIÓN VISUAL DE LOS CABLEADOS ELÉCTRICOS Y OTROS",
            "txPgIndicador": "1. NÚMERO DE PISTAS Y VEREDAS RECUPERADOS Y MEJORADOS.\n2. NÚMERO DE CIUDADANOS CONSIENTES CON EL CUIDADO DE MEDIO AMBIENTE \n3. NÚMERO DE CIUDADANOS SEGUROS ANTE UN POSIBLE CORTE CIRCUITO",
            "txPgMeta": "1. AL 2026 RECUPERAREMOS Y MEJORAREMOS EL 70% DE PISTAS Y VEREDAS EN EL DISTRITO.\n2. AL 2026 TENDREMOS CIUDADANOS A UN 80% CON CONOCIMIENTO DE CUIDADO AMBIENTAL.\n3. AL 2026 AL 80% DE MEJORAMIENTO DE CABLEADOS ELÉCTRICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129195,
            "txPgProblema": "1.BAJO NIVEL DE ATENCIÓN A LOS VECINOS.\n2. SANEAMIENTO FÍSICO LEGAL DE TODOS LOS BIENES INMUEBLES MUNICIPALES.\n3. CAPACITAR A TODOS LOS TRABAJADORES MUNICIPALES EN ATENCIÓN AL VECINO",
            "txPgObjetivo": "1. CAPACITAR A LOS TRABAJADORES MUNICIPALES EN ATENCIÓN AL VECINO.",
            "txPgIndicador": "1. NÚMERO DE TRABAJADORES MUNICIPALES CAPACITADOS EN ATENCIÓN AL VECINO.",
            "txPgMeta": "1. AL 2026 EL 90%\nLOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS EN ATENCIÓN AL VECINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}