{
    "datoGeneral": {
        "idPlanGobierno": 18944,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ec2b507d-46d3-4193-b0c2-14ad855534ac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/646cb8d8-5478-4d22-871c-6555f2eaea32.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211520,
            "txPgProblema": "SALUD\n\n-\tALTO NIVEL DE DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS Y NIÑAS DE 0 A 12 AÑOS.\n\n\n-\tREBROTE DE CONSUMO DE BEBIDAS ALCOHÓLICOS (JÓVENES Y ADULTOS DE AMBOS SEXOS).\n\n-\tFALTA DE EQUIPAMIENTO EN LAS POSTAS MÉDICAS DE LAS COMUNIDADES CAMPESINAS Y CENTRO DE SALUD CHALLHUAHUACHO.\n-\tFALTA DE INFRAESTRUCTURAS DE POSTAS MEDICAS EN LAS COMUNIDADES. \n\n-\tMUERTES CAUSADAS POR EL COVID-19",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS Y NIÑAS DE 0 A 5 12 AÑOS.\nCONTROLAR EL REBROTE DEL CONSUMO DE BEBIDAS ALCOHÓLICAS EN JÓVENES Y ADULTOS DE AMBOS SEXOS).\n\n-MEJORAR EL EQUIPAMIENTO DE LAS POSTAS MÉDICAS DE LAS COMUNIDADES CAMPESINAS Y CENTRO DE SALUD CHALLHUAHUACHO.\n-CONSTRUCCIÓN DE POSTAS MEDICAS EN LAS COMUNIDADES QUE FALTAN.\n\n- MEJORAR LA RESPUESTA PSICOLÓGICA Y TRATAMIENTO POS-COVID-19.",
            "txPgIndicador": "26.1% EN SITUACIÓN DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS Y NIÑAS DE 0 A 12 AÑOS.\n\n-70% DE CONSUMO DE BEBIDAS ALCOHÓLICOS DE JÓVENES.\n-REBROTE 10% CONSUMOS DE BEBIDAS ALCOHÓLICAS EN ADULTOS.\n\n\n-TASA DE RECUPERACIÓN POS-COVID19",
            "txPgMeta": "-\tREDUCIR AL 50 % LA DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS Y NIÑAS DE 0 A 12 AÑOS. \n\n-\tREDUCIR EN 30% DE CONSUMO DE BEBIDAS ALCOHÓLICAS EN JÓVENES\n\n-\tREDUCIR EN 5% DE CONSUMO DE BEBIDAS ALCOHÓLICAS EN JÓVENES\n-\tCOMPLETAR LA CONSTRUCCIÓN DE POSTAS MÉDICAS EN LAS COMUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211638,
            "txPgProblema": "AGRICULTURA\nBAJO NIVEL DE DESARROLLO COMPETITIVO AGRARIO\nLIMITADA CAPACIDAD PRODUCTIVA AGROPECUARIA (FALTA DE ASISTENCIA TÉCNICA, MANEJO TÉCNICO, COSECHA Y COMERCIALIZACIÓN).\nPERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADAS, INUNDACIONES)",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS AGROPECUARIOS.\nINCREMENTAR EL NIVEL DE INTEGRACIÓN VERTICAL DE LOS PRODUCTORES AGRARIOS EN LA CADENA DE VALOR.",
            "txPgIndicador": "90% DE LAS FAMILIAS DEDICADAS A LA AGRICULTURA DE SUBSISTENCIA.\nMICRO PARCELACIÓN DE LOS TERRENOS AGRÍCOLAS QUE LIMITAN INTENSIFICAR LA PRODUCCIÓN.\n\n\nPÉRDIDA DE FUERZA LABORAL AGROPECUARIA EN LA ZONA RURAL POR LA MIGRACIÓN A ZONAS RURALES.\n\nELEVADA DEGRADACIÓN DE RECURSOS SUELO QUE LIMITA EL RENDIMIENTO DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "20% DE FAMILIAS PRODUCEN PARA EL MERCADO LOCAL, REGIONAL Y NACIONAL.\n70% DE FAMILIAS PERMANECEN EN SUS LUGARES DE RESIDENCIA APOSTANDO POR SU DESARROLLO EDUCATIVO Y PRODUCCIÓN AGROPECUARIA.\n40% DE ÁREAS CON APTITUD FORESTAL REFORESTADAS CON RECURSOS NATURALES DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211747,
            "txPgProblema": "RESIDUOS SOLIDOS.\n- EL DISTRITO DE CHALLHUAHUACHO NO CUENTA CON UNA INFRAESTRUCTURA DE RELLENO SANITARIO Y VIENE DEGRADANDO EL AMBIENTE OCASIONANDO ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS, CONOCIDO TAMBIÉN COMO BOTADEROS DE RESIDUO SÓLIDOS.\nNO EXISTE PROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE LO QUE VIENE DEGRADANDO EL MEDIO AMBIENTE POR SU MALA GESTIÓN DE RESIDUOS SOLIDOS\n\nLA MUNICIPALIDAD DISTRITAL NO TIENE CONVENIOS CON EMPRESAS RECICLADORAS CON EMPRESAS QUE SE ENCUENTRAN EN CIUDADES COMO CUZCO, AREQUIPA DONDE PUEDE DESTINAR LOS RESIDUOS SÓLIDOS REAPROCHABLES\nLA MALA GESTIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS VIENE ORIGINANDO VECTORES (OLORES, MOSCAS, ETC)",
            "txPgObjetivo": "CONTAR CON INFRAESTRUCTURA DE RELLENO SANITARIO PARA DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS\n\n\n\n\n\nCONTAR CON UN INSTRUMENTO DE GESTIÓN AMBIENTAL\nHACER CONVENIOS PARA EL RECICLAJE DE RESIDUOS SÓLIDOS REAPROVECHARLES\nELABORACIÓN DE ABONOS ORGÁNICOS (COMPOST, HUMUS, ETC.) A PARTIR DE RESIDUOS SÓLIDOS ORGÁNICOS PARA MEJORAR LA CALIDAD DEL SUELO PARA AGRICULTURA",
            "txPgIndicador": "-\tPORCENTAJE DE INFRAESTRUCTURA DE RELLENO SANITARIO\n\n\n\n\n\n\nPORCENTAJE DE VIVIENDAS SENSIBILIZADAS EN EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE\nPORCENTAJE DE NÚMERO DE CONVENIOS REALIZADOS CON EMPRESAS RECICLADORAS\nPORCENTAJE DE EMPRESAS RECICLADORAS EN CHALHUAHUACHO\nPORCENTAJE DE EMPRESAS RECICLADORAS FORMALIZADOS EN EL MINAM\nPORCENTAJE DE RESIDUOS SÓLIDOS ORGÁNICOS TRATADOS MEDIANTE EL SISTEMA DE COMPOSTAJE Y VERMICOMPOSTAJE",
            "txPgMeta": "CONTAR CON RELLENO SANITARIO\n\nCONTAR CON UNA INFRAESTRUCTURA DE DISPOSICIÓN FINA DE RESIDUOS SOLIDOS\n\n\n VIVIENDAS QUE PRACTICAN SEGREGACIÓN DE RESIDUOS SÓLIDOS EN LA FUENTE\nCONTAR CON EMPRESA RECICLADORA DE LA CIUDAD (CUZCO O AREQUIPA)\nY EMPRESAS RECICLADORAS A NIVEL DEL DISTRITO DE CHALHUAHUACHO\nABONOS ORGÁNICOS DISPONIBLE PARA LA AGRICULTURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211790,
            "txPgProblema": "-\tLIMITADO ACCESO A LA GESTIÓN MUNICIPAL\n-\tLIMITADA ACCESIBILIDAD DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD Y EL ADULTO MAYOR\n-\tINADECUADA INFRAESTRUCTURA PARA LA ATENCIÓN AL CIUDADANO\n-\tDEFICIENTE ATENCIÓN DE SERVICIOS PUBLICO MUNICIPALES",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO 3. PROMOVER UNA GESTIÓN PÚBLICA DISTRITAL TRANSPARENTE Y LIBRE DE CORRUPCIÓN.\nOBJETIVO ESTRATÉGICO 3. PROMOVER UNA GESTIÓN PÚBLICA DISTRITAL TRANSPARENTE Y LIBRE DE CORRUPCIÓN.\nOBJETIVO ESTRATÉGICO 5. COMBATIR LA DESIGUALDAD SOCIAL A TRAVÉS DE GRANDES OBRAS DE INFRAESTRUCTURA Y PROMOVIENDO LAS RIQUEZAS NATURALES DE NUESTRO DISTRITO Y PROYECTOS ORIENTADOS AL DESARROLLO HUMANO.\nOBJETIVO ESTRATÉGICO 2. GESTIONAR Y ATENDER LOS SERVICIOS PÚBLICOS DE ALTA CALIDAD",
            "txPgIndicador": "NÚMERO DE ATENCIONES ADMINISTRATIVAS ADECUADAS\n-\t NÚMERO DE PERSONAS COMO ADULTO MAYOR.\n-\tNÚMERO DE PERSONAS CON DISCAPACIDAD O HABILIDADES DIFERENTES\n-\tOBRA\n-\t% DE CONTAMINACIÓN POR DESECHOS SOLIDOS",
            "txPgMeta": "-\tATENCIÓN ADECUADA Y TRANSPARENTE DE LA GESTIÓN PUBLICA\nQUE LA POBLACIÓN DE ADULTOS MAYORES Y DISCAPACITADOS TENGAN OPORTUNIDADES LABORALES\nGESTIÓN Y CONTAR CON INFRAESTRUCTURA PROPIA DE LA MUNICIPALIDAD\nMANTENER EN ADECUADAS CONDICIONES EL ORNATO Y LAS CALLES TRANSITABLES SI DESECHOS CONTAMINANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}