{
    "datoGeneral": {
        "idPlanGobierno": 21525,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca6481b2-37f2-472e-b8bc-bfc5d604357e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/291724d2-174a-4ba1-b31a-d59fbfcad63b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185900,
            "txPgProblema": "1. NO EXISTE RESPUESTA INMEDIATA Y ARTICULADA FRENTE A LOS ACTOS DELICTIVOS CUANDO LA CIUDADANA SOLICITA INTERVENIR A SEGURIDAD CIUDADANA.\n2.FALTA DE COORDINACIÓN A NIVEL DE LA PROVINCIA Y DISTRITOS PARA ARTICULAR PROGRAMAS\tY ESTRATEGIAS PARA ENFRENTAR LOS ACTOS DELICTIVOS\n3. FALTA DE APOYO PARA ELEVAR EL NIVEL DEL DEPORTE Y LA RECREACIÓN DE LA NIÑEZ Y DE LA VECINDAD EN GENERAL, MEDIANTE LA CONSTRUCCIÓN\tDE CAMPOS DEPORTIVOS\n4. INEXISTENCIA DE UNA CURRÍCULA EDUCATIVA CON\tCONTENIDOS SIGNIFICATIVOS DE LA REALIDAD Y TRADICIÓN DE LA PROVINCIA.\n5. INEXISTENCIA DE BIBLIOTECAS EN LUGARES ESTRATÉGICOS Y DE NECESIDAD\n6. GRAVE DÉFICIT DE INFRAESTRUCTURA DE SALUD EN TODOS SUS SERVICIOS Y ASPECTOS.\n7. FALTA DE ATENCIÓN AL PRINCIPAL NOSOCOMIO PROVINCIAL Y SUS ESPECIALIDADES.\n8. INADECUADO SERVICIO DEL PROGRAMA DEL VASO DE LECHE A NIVEL DE LA JURISDICCIÓN.\n9. FALTA\tDE  COORDINACIÓN EN CAMPAÑAS DE VACUNACIÓN.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN Y CONDICIONES DE SEGURIDAD CIUDADANA\nMEJORAR LOS NIVELES DE COORDINACIÓN DE SEGURIDAD SOCIAL A NIVEL DE TODA LA PROVINCIA\nINCENTIVAR Y MEJORAR LAS CAPACIDADES DE LA PRÁCTICA DEL DEPORTE EN TODAS SUS DISCIPLINAS\nINCENTIVAR EL FORTALECIMIENTO DE LA\tBIBLIOTECA MUNICIPAL.\nINCENTIVAR\tLA CREACIÓN DE BIBLIOTECAS A NIVEL DE TODA LA PROVINCIA.\nPROPONER Y PROMOVER\tLA MODERNIZACIÓN DEL SERVICIO DE SALUD EN LA PROVINCIA.\nPROPONER MODERNIZACIÓN\tDEL HOSPITAL II-E DE LA PROVINCIA.\nPROPONER\tUN SERVICIO ADECUADO DEL PROGRAMA DEL VASO DE LECHE CON LLEGADA A QUIENES LO NECESITAN.\nPROPONER QUE LA MUNICIPALIDAD SE INVOLUCRE DE FORMA ARTICULADA EN LOS PROCESOS\tDE VACUNACIÓN CONTRA TODA CLASE DE VIRUS.",
            "txPgIndicador": "INCREMENTO DE ATENCIÓN A LA ERRADICACIÓN DE ACTOS DELINCUENCIALES\nMANEJO ADECUADO DE SEGURIDAD CIUDADANA A NIVEL PROVINCIAL\nINCREMENTO DE ESPACIOS RECREATIVOS Y ESPACIOS DEPORTIVOS EN TODA LA PROVINCIA.\nMAYORES ESPACIOS\tDE ACCESO A LA LECTURA.\nDESCENTRALIZACIÓN DE LAS POLÍTICAS DE ATENCIÓN AL SECTOR EDUCACIÓN Y ATENCIÓN A LA LECTURA BILINGÜE\tEN\nCOMUNIDADES NATIVAS\nATENCIÓN MÉDICA ESPECIALIZADA Y RESPUESTA INMEDIATA EN SERVICIO DE EMERGENCIA.\nFORTALECIMIENTO DEL HOSPITAL II-E.\nFORTALECER EL PROGRAMA VASO DE LECHE.\nLOGRAR UNA COMUNIDAD PROTEGIDA.",
            "txPgMeta": "AL 2026, SE TENDRÁ EL 60% MODERNIZADO EL SERVICIO DE SEGURIDAD CIUDADANA,\tCON UNIDADES AL SERVICIO DE LA COMUNIDAD.\nAL\t2026\tSE IMPLEMENTARÁN LOS PUESTOS DE AUXILIO RÁPIDO EN LOS DIFERENTES SECTORES DE LA CIUDAD Y DISTRITOS; APLICANDO EL SERVICIO ARTICULADO, DOTÁNDOLES DE MEDIOS DE COMUNICACIÓN.\nAL 2016 SE LOGRARÁ LA REMODELACIÓN AL 100% DEL ESTADIO MUNICIPAL PROVINCIAL Y  LA CONSTRUCCIÓN\tDE CAMPOS DEPORTIVOS Y RECREACIONALES A NIVEL DE LA PROVINCIA Y SUS DISTRITOS.\nSE MODERNIZARÁ LA BIBLIOTECA MUNICIPAL E IMPLEMENTARÁ\tLA BIBLIOTECA VIRTUAL.\nCREACIÓN AL 50% DE BIBLIOTECAS COMUNALES EN CENTROS POBLADOS, CASERÍOS Y BARRIOS DE LA PROVINCIA, CON RED DE FIBRA ÓPTICA PARA EL E IMPLEMENTARAL 50% BIBLIOTECAS BILINGÜES COMUNIDADES NATIVAS DE LA PROVINCIA.\nFORMULAR EXPEDIENTES AL 50% DE LA PROBLEMÁTICA Y GESTIONAR LA ATENCIÓN PRIMARIA DE SALUD, ASÍ COMO CONSTRUIR Y EQUIPAR\tPOSTAS MÉDICAS Y CENTROS DE SALUD EN COORDINACIÓN CON\t\tLAS\nMUNICIPALIDADES DISTRITALES    Y   EL GOBIERNO REGIONAL\nGESTIONAR\tEL REPONTENCIAMIENTO DEL HOSPITAL II-E DE LA PROVINCIA Y EL FORTALECIMIENTO DE LOS SERVICIOS ONCOLÓGICOS, EL CUAL REDUNDARÁ EN BENEFICIO DE LOS PACIENTES DE TODA LA\nREGIÓN SAN MARTÍN\nFORTALECER AL 100% EL PROGRAMA DEL VASO DE LECHE A FAVOR DE NIÑOS DE 0 A 13 AÑOS, MADRES GESTANTES Y LACTANTES, ANCIANOS\nPROMOVER AL 100% LOS PROCESOS DE VACUNACIÓN DESARROLLADA POR EL GOBIERNO NACIONAL, EN NIÑOS, ADULTOS Y PERSONAS DE LA TERCERA EDAD, CONTRA CUALQUIER TIPO DE VIRUS, BACTERIAS Y SIM",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186246,
            "txPgProblema": "1. FALTA DE VÍAS DE COMUNICACIÓN ADECUADAS.\n2. MAQUINARIA PESADA EN DESUSO Y NÚMERO INSUFICIENTE PARA ATENDER LA PROBLEMÁTICA DE LAS VÍAS\tDE COMUNICACIÓN.\n3. FALTA\tDE\tESPACIO ORDENADO PARA UNA ADECUADA COMERCIALIZACIÓN DE PRODUCTOS.\n4. FALTA\tDE ACOMPAÑAMIENTO DE LA MUNICIPALIDAD EN LOS CANALES QUE POSIBILITEN\tLA EXPORTACIÓN\tDEL CAFÉ, CACAO.\n5. LIMITADA  COMPETITIVIDAD\tEN\tEL SECTOR TURISMO\n5. DEFICIENTE ATENCIÓN A LA ORGANIZACIÓN DE MUJERES EMPRENDEDORAS.\n6. NECESIDAD\tDE GENERAR CANTERAS MUNICIPALES PARA GENERAR MATERIAL AGREGADO PARA EL MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN.\n7. FALTA DE ATENCIÓN A LOS PRODUCTORES DE CENTROS POBLADOS Y CASERÍOS\tCON VIVEROS MUNICIPALES.\n8. FALTA DE DIFUSIÓN DEL TURISMO Y FIESTAS TRADICIONALES DE LA PROVINCIA EN GRAN ESCALA.",
            "txPgObjetivo": "MODERNIZAR EL POOL DE MAQUINARIAS.\nMODERNIZAR\tEL ACCESO DE LOS PRODUCTORES         AL MERCADO\tDE ABASTOS DE LA CIUDAD DE LAMAS.\nATENDER AL SECTOR PRODUCTIVO DE CAFÉ Y CACAO.\nINVOLUCRAR A TODOS LOS DISTRITOS EN EL OFRECIMIENTO DE ATRACTIVOS TURÍSTICOS\nFORTALECER LA RED DE MUJERES PRODUCTORAS EN LA PROVINCIA.\nATENDER\tLA PROBLEMÁTICA\tDE VÍAS\tDE COMUNICACIÓN.\nATENDER LA MEJORA DE SEMBRÍOS. INVOLUCRAR MECANISMOS\t\tDE DIFUSIÓN\tA\tNIVEL NACIONAL E INTERNACIONAL DE NUESTRAS\tFIESTAS  PATRONALES\tY COSTUMBRISTAS.",
            "txPgIndicador": "ATENDER EFICIENTEMENTE LA PROBLEMÁTICA VIAL.\n\nMEJORAR\tLA\nINFRAESTRUCTURA\tDEL CENTRO DE ABASTOS LOCAL.\n\n\nCAPACITAR\tA\tLOS PRODUCTORES.\n\nINCREMENTO DE TURISTAS ANTE EL OFRECIMIENTO DEL TURISMO VIVENCIAL.\n\nINCREMENTO\tDE EMPRENDIMIENTOS LOCALES.\n\nMEJORAR LAS VÍAS DE COMUNICACIÓN DE FORMA INTEGRAL\nFORTALECER AL PRODUCTOR.\nFORTALECER EL TURISMO Y EL FLUJO DE VISITANTES.",
            "txPgMeta": "REPOTENCIAR AL 50% EL POOL DE MAQUINARIAS PESADAS CON LA ADQUISICIÓN DE 40 NUEVOS EQUIPOS QUE CONTRIBUYAN\tAL DESARROLLO VIAL DE LA\nPROVINCIA REMODELACIÓN\tY MODERNIZACIÓN AL 100% DEL MERCADO DE ABASTOS DE LA CIUDAD DE LAMAS\nPROMOVER AL 100% EN EL ÁMBITO PROVINCIAL LA DEFENSA DE LA ACTIVIDAD ECONÓMICA COMO LA AGRO\tEXPORTACIÓN RELACIONADA CON EL PRODUCTO BANDERA CAFÉ, CACAO, Y OTROS\nIMPLEMENTAR Y ORGANIZAR EL CIRCUITO TURÍSTICO\t“LAMAS SOMOS TODOS”.\nPROPICIAR A TRAVÉS DE LA SUB GERENCIA DE LA MUJER, EL FORTALECIMIENTO PERMANENTE DE LA RED LOCAL DE LA MUJER QUE VINCULE A PRODUCTORAS, AGENTES DE CAMBIO COMUNAL Y NATIVO, MEDIANTE TALLERES Y ACTIVIDADES, A TRAVÉS DEL CUAL SE LOGRE EL DESARROLLO INTEGRAL CON RESPETO AL GÉNERO.\nFORMULAR AL 100% EL  EXPEDIENTE TÉCNICO PARA QUE A TRAVÉS DEL FINANCIAMIENTO DEL GOBIERNO NACIONAL O REGIONAL SE IMPLEMENTE UNA PLANTA CHANCADORA DE MATERIAL AGREGADO\nIMPLEMENTACIÓN DE VIVEROS MUNICIPALES EN LOS CENTROS POBLADOS Y CASERÍOS,\tPARA BENEFICIO DE LAS FUERZAS PRODUCTIVAS AGRÍCOLAS DE LA PROVINCIA.\nPROMOVER “LAMAS SOMOS TODOS”, A NIVEL NACIONAL\tE INTERNACIONAL A TRAVÉS DE\tLA\tPROPIA MUNICIPALIDAD, MINCETUR Y PROM PERU LAS FIESTAS PATRONALES\tY COSTUMBRISTAS DE LA PROVINCIA, TOMANDO EN CUENTA EL CALENDARIO TURÍSTICO ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186436,
            "txPgProblema": "1. NO EXISTE UN ADECUADO PLAN DE DESARROLLO PAISAJISTA URBANO Y POCO DESARROLLO\tDE REFORESTACIÓN.\n2. DEFICIENTE ATENCIÓN EN EL SERVICIO DE ENERGÍA ELÉCTRICA.\n3.VÍAS DE COMUNICACIÓN URBANA EN ESTADO DEFICIENTE\n4. DEFICIENTE CUIDADO DE MANANTIALES EN LA PROVINCIA\n5. FALTA DE PREVENCIÓN\tY MEJORAMIENTO\tDE PREDIOS CRÍTICOS EN EL RADIO URBANO DE LA CIUDAD.",
            "txPgObjetivo": "INCENTIVAR LA CULTURA DE LA REFORESTACIÓN Y DARLE EL PERFIL PAISAJISTA A NUESTRA CIUDAD.\nPROPICIAR A TRAVÉS DE LA EMPRESA PRESTADORA UN EFICIENTE SERVICIO\nMEJORAR LAS PISTAS Y VEREDAS DE LOS JIRONES Y AVENIDAS.\nPROPICIAR A TRAVÉS DE LA EMPRESA PRESTADORA UN EFICIENTE SERVICIONMEJORAR\tLAS CONDICIONES URBANAS",
            "txPgIndicador": "FORTALECER LA REGULACIÓN DE LA CONSTRUCCIÓN\n\nINCREMENTO DE HOGARES CON ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA\nPROYECTOS\tVIALES EJECUTADOS.\nINCREMENTO DE HOGARES CON ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA\nCONTRIBUIR CON EL EMBELLECIMIENTO DEL ÁREA URBANA",
            "txPgMeta": "CUMPLIMIENTO AL 2026 DEL 50% DEL PERFIL URBANO PAISAJISTA, PROMOVIENDO LA CULTURA DE LA REFORESTACIÓN Y CONDUCCIÓN DEL AVANCE FÍSICO     MEDIANTE     LA  REGULACIÓN Y CONTROL DE\nCONSTRUCCIONES.\nASEGURAR LA PRESTACIÓN DEL SERVICIO DE ALUMBRADO EN LA PROVINCIA Y DISTRITOS, MEDIANTE\tLA\nCOORDINACIÓN Y TRATO DIRECTO CON LA EMPRESA QUE LOS GENERA Y PRESTA\nEL SERVICIO\nMEJORAMIENTO DEL 60% DE LA RED VIAL MEDIANTE LA\tREHABILITACIÓN, REPAVIMENTACIÓN Y PARCHADO DE PISTAS Y VEREDAS, DE LAS PRINCIPALES AVENIDAS Y CALLES DEL CERCADO Y\nDISTRITOS DE LA PROVINCIA\nPRESERVAR Y PONER EN VALOR TURÍSTICO LOS PUQUIOS Y MANANTIALES EXISTENTES EN LA PROVINCIA.\nLOGRAR EL SANEAMIENTO Y EL MEJORAMIENTO DE LAS CONDICIONES EN LOS PREDIOS CRÍTICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186679,
            "txPgProblema": "1.\tLA\tCARENCIA\tDE LIDERAZGO Y\tGERENCIA MUNICIPAL\tIMPIDE RESOLVER LOS PROBLEMAS ECONÓMICOS, URBANÍSTICOS Y SOCIALES\nMANEJO INADECUADO DE LOS\tSISTEMAS ADMINISTRATIVOS DE LA MUNICIPALIDAD.\nDEFICIENTE CONCERTACIÓN CON LA COOPERACIÓN PRIVADA EN EL DESARROLLO ECONÓMICO DE LA PROVINCIA\nFALTA DE PARTICIPACIÓN CIUDADANA,\tEN\tLAS DECISIONES\tY EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS\tEFICACES PARA LUCHAR CONTRA LA POBREZA\nMEJORAR EL APARATO ADMINISTRATIVO EN BENEFICIO DE LA POBLACIÓN\nDIALOGO Y PROPUESTAS DE COOPERACIÓN INTER PRIVADA PROPICIAR\tLA  PARTICIPACIÓN DE LOS JÓVENES EN EL DESARROLLO DE LA PROVINCIA",
            "txPgIndicador": "ARTICULACIÓN ENTRE LOS ÓRGANOS DEL GOBIERNO NACIONAL Y REGIONAL PARA BENEFICIO DE LA PROVINCIA\nFOCALIZAR ADECUADAMENTE\tLOS SERVICIOS Y PROGRAMAS\nMESAS DE TRABAJO Y EJECUTAR ACUERDOS PARA LA INVERSIÓN PRIVADA\nPROMOVER LA ARTICULACIÓN DE LOS JÓVENES Y LA EJECUCIÓN DE ACCIONES CONCERTADAS ENTRE LOS NIVELES LOCAL, PROVINCIAL REGIONAL",
            "txPgMeta": "CONCERTAR\tEL DESARROLLO SOCIAL DE NUESTRA SUSCRIPCIÓN EN ARMONÍA CON LAS POLÍTICAS Y PLANES REGIONALES APLICANDO ESTRATEGIAS\nPARTICIPATIVAS QUE PERMITAN EL DESARROLLO DE CAPACIDADES PARA SUPERAR LA POBREZA.\nEJECUTAR\tLOS  PROGRAMAS LOCALES DE LUCHA CONTRA LA POBREZA, ASEGURANDO LA CALIDAD Y FOCALIZACIÓN    DE    LOS SERVICIOS.\nPROMOVER Y CONCERTAR LA COOPERACIÓN PÚBLICA Y PRIVADA EN LOS DISTINTOS PROGRAMAS LOCALES\nPROMOVER EL DESARROLLO INTEGRAL DE LA JUVENTUD PARA EL LOGRO DE SU BIENESTAR FÍSICO, PSICOLÓGICO, SOCIAL, MORAL Y ESPIRITUAL, Y SU PARTICIPACIÓN ACTIVA EN LA VIDA POLÍTICA, SOCIAL, CULTURAL Y ECONÓMICA DE LA LOCALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}