{
    "datoGeneral": {
        "idPlanGobierno": 20583,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ece488fc-333b-4900-b429-2b2d59e672eb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a9cc0f4-8383-46ce-b96b-dbe033a0ea0b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208220,
            "txPgProblema": "1. NO CUENTA CON UNA INFRAESTRUCTURA ADECUADA.\n2. FALTA AMBULANCIA.",
            "txPgObjetivo": "1. GESTIONAR LA CONSTRUCCION DE UNA NUEVA INFRAESTRUCTURA MODERNA Y EQUIPADA.\n2. GESTIONAR LA COMPRA DE UNA AMBULANCIA PARA ATENCIÓN GENERAL PARA LOS CENTROS DE SALUD QUE \nCORRESPONDAN, ESTO SIEMPRE EN COORDINACIÓN CON LAS AUTORIDADES COMUNALES.",
            "txPgIndicador": "1. INFRAESTRUCTURA DETERIORARADA QUE DATA DE MUCHOS AÑOS.\n2. FALAT DE UNIDAD MOVIL DE SALUD PARA TRASLADO DE EMERGENCIAS Y URGENCIAS.",
            "txPgMeta": "1. AL 2026 EL DISTRITO DE CHECCA CONTARA CON UNA INFRAESTRUCTUIRA DE SALUD MODERNA Y EQUIPADA.\n2. AL 2026 CONTAR CON UNA UNIDAD MOVIL MODERNA Y EQUIPADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208320,
            "txPgProblema": "1. INFRAESTRUCTURA INADECUADA EN EDUCION.\n2. LOS ESTUDIANTES CARECEN DE MEDIOS TECNOLOGICOAS ( COMPUTADORAS, CAÑON MUITMEDIA,LAPTOP, FOTOCOPIADORAS,ETC)",
            "txPgObjetivo": "1.  GESTIONAR AL GOBIERNO REGIONAL Y NACIONAL NUEVA INFRAESTRUCTURA PARA LAS I.E. QUE \nREQUIEREN, ASÍ COMO COLEGIO ANANSAYA, CHITIBAMBA Y CONSA, TAMBIÉN SIN OLVIDAR LAS I. E. DE NIVEL \nPRIMARIA.\n IMPLEMENTACIÓN CON HERRAMIENTAS TECNOLÓGICAS A TODA LAS I.E. (INICIAL, PRIMARIA Y \nSECUNDARIA) PREVIO A UN DIAGNÓSTICO (FOTOCOPIADORAS, RETROPROYECTOR, COMPUTADORAS Y OTROS). \n• PROYECTO DE “UNA LAPTOP POR CADA ESTUDIANTE DE EDUCACIÓN SECUNDARIA”, EN CONVENIO \nCON LA MUNICIPALIDAD PROVINCIAL Y LAS INSTITUCIONES QUE COMPETEN (UGEL Y OTROS). \nTENEMOS EN PROMEDIO 500 ESTUDIANTES DE NIVEL SECUNDARIO, ES DECIR NECESITAREMOS 1,250.000 \nSOLES.",
            "txPgIndicador": "1. EL 60 % DE INFRAESTRUCTURA SECUNDARIA INADECUADA.\n2. EL 90% DE ESTUDAINTES NO CUENTAN CON RECURSOS ECONOMICOS PARA QDUIRIR HERRAMIENTAS TECNOLOGICAS.",
            "txPgMeta": "1. AL 2026 EL 80% DE I.E. SECUNDARIAS TENDRAN INFRAESTRUCTURA MODERNA.\n2. AL 2026 AL 100% DE ESTUDIANTES DE SECUNDARIA TENDRAN SUS LAPTOP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208389,
            "txPgProblema": "1. FALTA MUSEO EN EL DISTRITO DE CHECCA.",
            "txPgObjetivo": "SE PROPONE LA CREACIÓN DE UN MUSEO MUNICIPAL, DONDE SE MUESTREN TODA LA RIQUEZA \nCULTURAL DE NUESTRA PROVINCIAL (HERRAMIENTAS DE NUESTROS ANCESTROS, TEJIDOS, VESTIMENTAS \nANCESTRALES Y FOTOGRAFÍAS, ETC.), LO CUAL SERVIRÁ ADEMÁS PARA PROMOVER EL TURISMO VIVENCIAL EN \nNUESTRO DISTRITO.",
            "txPgIndicador": "1. QUE POR EL AVANCE DE LA TECNOLOGIA, NUESTROS CONOCIMIENTOS MDE NUESTROS ANCESTROS SE VAN PERDIENDO ( TEJIDOS, HERRAMIENTAS AGRICOLAS ANTIGUAS, VESTIMENTAS ANCESTRALES, CUETOS, PRODUCTOS,ETC.)",
            "txPgMeta": "1. CONTAR CON UN MUSEO PARA PRESERVAR NUESTRA REIQUEZA HISTORICA Y CULTURAL, ADEMAS DE PROMOVER EL TURISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208481,
            "txPgProblema": "1. FALTA DE MODERNAS MAQUINARIAS PARA MEJORAR EL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "PROPONEMOS INTRODUCIR TECNOLOGÍA AGRÍCOLA (TRACTORES CON SUS RESPECTIVAS HERRAMIENTAS, \nCONTINUAR CON EL MEJORAMIENTO GENÉTICO DE LOS GANADOS EN SUS DIFERENTES VARIEDADES. \n• GESTIONAR CONVENIOS CON EL MINISTERIO DE AGRICULTURA PARA LA DOTACIÓN DE SEMILLAS EN SUS \nDIFERENTES VARIEDADES. \n• IMPULSAR PROYECTOS A TRAVÉS DE PROGRAMAS DE SIERRA EXPORTADORA (SIERRA EXPORTADORA \nCAPACITA A LOS PEQUEÑOS Y MEDIANOS PRODUCTORES. \n• PROMOVER CURSOS Y TALLERES PARA QUE NUESTROS PRODUCTORES PUEDAN DAR VALOR AGREGADO A \nNUESTROS PRODUCTOS DE LA ZONA, ASÍ COMO PAPA, CEBADA, AVENA, QUINUA, CAÑIHUA, TRIGO, ETC.",
            "txPgIndicador": "1. BAJA PRODUCCION AGRICOLA POR HECTAREA.",
            "txPgMeta": "1. MAS DEL 50% DE LAS COMUNIDADES TENDRAN TRACTORES AGRICOLAS EQUIPADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208562,
            "txPgProblema": "1. POCA AFLUENCIA O CASI NADA DE TURISMO AL DISTRITO.",
            "txPgObjetivo": "GESTIONAR CONVENIOS CON DIRCETUR Y AGENCIAS TURÍSTICAS PARA INCORPORAR AL CIRCUITO \nTURÍSTICO EXISTENTE (TALES COMO: HATUN SAUSAYA PUKARA, QURA PARA, SUERO QUCHA, FERTILIDAD \nHUMANA, EL CERRO SOMBRERONI, ETC.) MUSEO DEL DISTRITO DE CHECCA, ETC. \n• IMPULSAR LA ASOCIACIÓN DE PEQUEÑOS EMPRESARIOS TURÍSTICOS (HOTELES, RESTAURANTES Y \nBODEGAS) Y BRINDARLE CAPACITACIÓN EN ATENCIÓN AL TURISTA. \n• NOS PROPONEMOS ELABORAR EL “PLAN DE DESARROLLO TURISTICO DISTRITAL” Y TRABAJAR DE \nLA MANO CON LOS POBLADORES DE LAS DIFERENTES COMUNIDADES DEL DISTRITO (ORGANIZAR OBJETIVOS, \nMETAS Y PLAZOS), PARA PONER EL VALOR DE SITIOS ARQUEOLÓGICOS Y NATURALES EN EL DISTRITO DE CHECCA.",
            "txPgIndicador": "1. QUE LA PEA DEL DSITRITO EN ESTE SECTOR ES CASI NADA.",
            "txPgMeta": "1. AL 2026  DEL 3% AL 5% DE LA PEA OCUPADAS EN EL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208701,
            "txPgProblema": "VIAS DE COMUNICACION SIN ALFALTAR, FALTA APERTURA DE TROCHAS CARROZABLES NUEVAS.",
            "txPgObjetivo": "ASFALTADO DE LA CARRETERA DESVIÓ CHECCA A DESCANSO. \n• MANTENIMIENTO Y MEJORAMIENTO DE LAS ACTUALES CARRETERAS Y TROCHAS CARROZABLES. \n• INICIO DE NUEVAS TROCHAS CARROZABLES EN LAS COMUNIDADES Y ANEXOS QUE CORRESPONDAN \nSEGÚN DIAGNÓSTICO. \n• ELABORACIÓN DE UN PROYECTO DE PUENTES EN LAS CARRETERAS QUE REQUIEREN DE MANERA \nURGENTE, ADEMÁS DE PUENTES PEATONALES EN LOS LUGARES INACCESIBLES.",
            "txPgIndicador": "1. NI UN METRO LINEAL DE CARRETERA ASFALTADA.",
            "txPgMeta": "1. AL 2026 TENDREMOS CARRETERAS MANTENIDAS, NUEVAS TROCHAS APERTURADAS, INICIADO LA GESTION DE LA CARRETERA DE INTEGRACION KANA ( ESTUDIOS APROBADOS), ESTO EN COORDINACION CON EL ALCALDE PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208763,
            "txPgProblema": ".CONTAMINACION CON RESIDUOS SOLIDOS.",
            "txPgObjetivo": "APROBAR UNA ORDENANZA “DISTRITAL DE CHECCA CERO BASURA”, EN DICHA ORDENANZA ESTAR LAS \nSANCIONES PARA LOS QUE CONTAMINEN EL MEDIO AMBIENTE ( EJEMPLO: ESTARÁ PROHIBIDO TIRAR BASURA \nDESDE UNA UNIDAD MÓVIL EN LA JURISDICCIÓN DE LA PROVINCIAL, PARA LO CUAL SE HARÁN BATIDAS \nINOPINADAS JUNTO CON LA POLICÍA, SI LAS UNIDADES DE TRANSPORTE TIENE UN LUGAR Y/O BOLSA PARA LOS \nRESIDUOS DE LOS PASAJEROS, CASO CONTRARIO SE PONDRÁ UNA PAPELETA, PREVIAMENTE POR UN \nDETERMINADO TIEMPO SE CONCIENTIZARA A TODOS EN LOS DIFERENTES MEDIOS DE COMUNICACIÓN SOBRE \nLA ORDENANZA)",
            "txPgIndicador": "1. MUCHA CONTAMINACION AMBINTAL.",
            "txPgMeta": "1. REDUCIR DE MANERA CONSIDERABLE LA CONTAMIACION AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208825,
            "txPgProblema": "MANEJO DE RESIDUOS SOLIDOS  INADECUADO Y RELLENO SANITARIO.",
            "txPgObjetivo": "MEJORAREMOS EL PLAN ANUAL DE MANEJO DE RESIDUOS SÓLIDOS INCIDIENDO EN EL RECICLAJE Y \nDESECHOS SÓLIDOS POR COMPONENTES (ORGÁNICOS E INORGÁNICOS) . \n• MANTENIMIENTO DE PARQUES, PLAZAS Y JARDINES. \n• FORTALECIMIENTO DE CONCIENCIA ECOLÓGICA DE RESPETO Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NO CONTAMOS CON RELLENO SANITARIO.",
            "txPgMeta": "CONTAR CON RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209131,
            "txPgProblema": "DESECHOS SOLIDOS .",
            "txPgObjetivo": "HACER UNA LIMPIEZA GENERAL EN TODO EL DISTRITO, EN COORDINACION CON TODA LAS INSTITUCIONES (I.E., COMUNIDADES,ETC)",
            "txPgIndicador": "INADECUADO SELLECCION DE DESECHOS SOLIDOS.",
            "txPgMeta": "RECICLJE DE DESECHOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208885,
            "txPgProblema": "ATENCION INADECUADA A LA POBLACION POR PARTE DE LOS TRABAJADORES DE MUNICIPIO.",
            "txPgObjetivo": "EL COMPROMISO DE PRIORIZAR LA MANO DE OBRA CALIFICADA EN EL DISTRITO. A LA VEZ EL \nPERSONAL ADMINISTRATIVO Y OPERATIVO SERÁ CAPACITADO Y DEBIDAMENTE EVALUADOS EN EL \nDESARROLLO DE SUS FUNCIONES. \n• MEJORAR LA ATENCIÓN AL VECINO, POLÍTICA DE PUERTAS ABIERTAS AL VECINO. \n• ESTIMULAR Y FORTALECER EL CUMPLIMIENTO DE LAS OBLIGACIONES TRIBUTARIAS. \n• SIMPLIFICACIÓN DE PROCESOS ADMINISTRATIVOS. \n• SISTEMAS DE FISCALIZACIÓN EFICIENTE. \n• SISTEMA DE CONTROL INTERNO QUE GARANTICE LA ATENCIÓN CORDIAL, TRANSPARENTE, RÁPIDA Y \nPERSONALIZADA AL VECINO.",
            "txPgIndicador": "QUEJAS POR PARTE DE LA POBLACION RESPECTO A LA ATENCION DE LOS TRABAJADORES DEL MUNICIPIO.",
            "txPgMeta": "MEJORAR LA ATENCION AL PUEBLO POR PARTE DEL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208954,
            "txPgProblema": "CORRUPCION.",
            "txPgObjetivo": "LUCHA FRONTAL A LA CORRUPCION.PARA ABUNDAR EN EL TEMA DE LA TRANSPARENCIA SE DEBERÁ LLEVAR DE MANERA EFECTIVA UNA \nRENDICIÓN DE CUENTAS DEL PROCESO DE PRESUPUESTO PARTICIPATIVO, ASÍ COMO PROGRAMAR UNA \nAUDIENCIA PÚBLICA DE RENDICIÓN DE CUENTAS UNA VEZ AL AÑO, O CUANDO SUS ORGANIZACIONES VIVAS LO \nSOLICITEN.",
            "txPgIndicador": "RENDICION DE CUETAS POCO TRANSPARENTES.",
            "txPgMeta": "RENDICION DE CUENTAS POR PROYECTOS Y COMUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209042,
            "txPgProblema": "FALTA RENDICION DE CUENTAS.",
            "txPgObjetivo": "EL PLAN DE GOBIERNO MUNICIPAL PROPUESTO TENDRÁ UN SEGUIMIENTO ACORDE A LO NORMADO EN LA LEY \nORGÁNICA DE MUNICIPALIDADES, ASÍ COMO LOS ÓRGANOS DE CONTROL DE LA ADMINISTRACIÓN PÚBLICA, EN LO CUAL SE HARAN LAS RENDICIONES POR LO MENOS UNA VEZ AL AÑO.",
            "txPgIndicador": "POCO TRANSFRENCIAS EN LAS RENDICIONES DE CUENTAS.",
            "txPgMeta": "RENDICION DE CUENTAS PERIODICAS, O CUANDO LO SOLICITE LAS COMUNIDAES O EL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}