{
    "datoGeneral": {
        "idPlanGobierno": 19056,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/041050bd-ad36-4d1f-b09a-4b4fbc89e527.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2555eded-a191-48da-8dc3-a2d8a66b9c01.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160279,
            "txPgProblema": "EN EL DISTRITO DE SAN PEDRO LA INSEGURIDAD CIUDADANA, LOS ABIGEOS LOS MISMOS QUE MOMENTÁNEAMENTE SON ESPORÁDICOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES POR PARTE DE LAS INSTITUCIONES EDUCATIVAS INCLUYENDO DE MANERA DIRECTA A LA POLICÍA NACIONAL DEL PERÚ",
            "txPgIndicador": "LOGRAR QUE EL 80% DE LA POBLACIÓN TENGA LA EDUCACIÓN EN VALORES Y MANTENER LOS ÍNDICES BAJOS DE LA INSEGURIDAD.",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN TENGA LA EDUCACIÓN EN VALORES Y MANTENER LOS ÍNDICES BAJOS DE LA INSEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160296,
            "txPgProblema": "FALTA DE UN CENTRO PRODUCTIVO TÉCNICO PRODUCTIVO (CETPRO), CON LAS CARRERAS TÉCNICAS COMPETITIVAS A LA REALIDAD DE LA DEMANDA LABORAL DEL DISTRITO DE SAN PEDRO",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UN PROYECTO DE CENTRO PRODUCTIVO TÉCNICO PRODUCTIVO (CETPRO) CON CARRERAS TÉCNICAS PROFESIONALES: INDUSTRIA ALIMENTARIA, CARPINTERÍA, COSMETOLOGÍA Y COMPUTACIÓN E INFORMÁTICA CON CERTIFICACIÓN POR CADA MÓDULO CONCLUIDO.",
            "txPgIndicador": "CONTAR CON UN CENTRO PRODUCTIVO TÉCNICO PRODUCTIVO (CETPRO), POR LO MENOS AL AÑO 2026.",
            "txPgMeta": "CONTAR CON UN CENTRO PRODUCTIVO TÉCNICO PRODUCTIVO (CETPRO), POR LO MENOS AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160313,
            "txPgProblema": "FALTA PROMOVER INCENTIVOS EDUCATIVOS A TRAVÉS DE BECAS DE ESTUDIOS PRE UNIVERSITARIO,\nUNIVERSITARIO Y TÉCNICOS.",
            "txPgObjetivo": "GESTIONAR ANTE PRONABEC Y ENTIDADES PRIVADAS EL OTORGAMIENTO DE BECAS DE ESTUDIO EN EL NIVEL SUPERIOR.",
            "txPgIndicador": "TENER EL 100% DE ALUMNOS EXCELENCIA BENEFICIADOS CON UNA BECA DE EDUCACIÓN SECUNDARIA",
            "txPgMeta": "TENER EL 100% DE ALUMNOS EXCELENCIA BENEFICIADOS CON UNA BECA DE EDUCACIÓN SECUNDARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160333,
            "txPgProblema": "FALTA DE ASESORAMIENTO Y FORMALIZACIÓN DE LOS EMPRENDEDORES Y PRODUCTORES LECHEROS Y ASOCIACIONES DE GANADEROS DEL DISTRITO DE SAN PEDRO Y SUS CENTROS POBLADOS",
            "txPgObjetivo": "CREACIÓN DE UN CENTRO DE PRODUCCIÓN DE PROCESAMIENTO DE DERIVADOS LÁCTEOS COMO: YOGURT, QUESO, MANTEQUILLA Y MANJAR. \n PROPONER Y ORIENTAR LA CAPACITACIÓN A LOS     PRODUCTORES Y GANADEROS EN TEMAS DE BUENAS PRÁCTICAS DE GANADERAS \nFOMENTAR LA INVESTIGACIÓN DE NUEVAS LÍNEAS DE PRODUCCIÓN DE DERIVADOS LÁCTEOS \nFORTALECER LA INDUSTRIALIZACIÓN DE LA LECHE EN TODOS SUS NIVELES. \nPROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA FAMILIAR.",
            "txPgIndicador": "CREACIÓN DE UN CENTRO DE PRODUCCIÓN DE PROCESAMIENTO DE DERIVADOS LÁCTEOS COMO: YOGURT, QUESO, MANTEQUILLA Y MANJAR. \n PROPONER Y ORIENTAR LA CAPACITACIÓN A LOS     PRODUCTORES Y GANADEROS EN TEMAS DE BUENAS PRÁCTICAS DE GANADERAS \nFOMENTAR LA INVESTIGACIÓN DE NUEVAS LÍNEAS DE PRODUCCIÓN DE DERIVADOS LÁCTEOS \nFORTALECER LA INDUSTRIALIZACIÓN DE LA LECHE EN TODOS SUS NIVELES. \nPROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEO Y MEJORA FAMILIAR.",
            "txPgMeta": "SE IMPLEMENTARÁ UN LABORATORIO PILOTO DE PROCESAMIENTO DE DERIVADO DE LÁCTEOS EN EL DISTRITO DE SAN PEDRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160349,
            "txPgProblema": "CARENCIA DE EQUIPAMIENTO DE MAQUINARIAS AGRÍCOLAS PARA EL FORTALECIMIENTO DE LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR CON MAQUINARIA: CONSISTENTES EN TRACTOR AGRÍCOLA EQUIPADO CON TODOS LOS IMPLEMENTOS NECESARIOS PARA LA PRODUCCIÓN AGRÍCOLA Y PECUARIA, CON LA AYUDA DE LAS UNIDADES ORGÁNICAS, ONGS Y OTROS QUE NOS PUEDAN APOYAR AL RESPECTO.",
            "txPgIndicador": "IMPLEMENTAR AL MENOS CON UNA MAQUINARIA",
            "txPgMeta": "IMPLEMENTAR AL MENOS CON UNA MAQUINARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160365,
            "txPgProblema": "ESCASO FORTALECIMIENTO DE PRODUCCIÓN AGRÍCOLA, FALTA DE TECNIFICACIÓN AGRÍCOLA, ESCASO PROMOCIÓN USO DE APLICACIÓN DE ABONOS ORGÁNICOS EN LA AGRICULTURA",
            "txPgObjetivo": "TECNIFICACIÓN PERMANENTE PARA LA MEJORA DE LA AGRICULTURA, FACILITANDO LA ADQUISICIÓN DE ABONOS, FERTILIZANTES Y SEMILLAS PARA LOS AGRICULTORES. \nPROMOVER LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA MEDIANTE LA UTILIZACIÓN DE MAQUINARIAS AGRÍCOLAS Y ADOPCIÓN DE NUEVAS TÉCNICAS PARA LA PRODUCCIÓN AGRÍCOLA. \nCONSTRUCCIÓN DE RESERVORIOS CON GEOMEMBRANAS PARA LA UTILIZACIÓN DE RIEGO TECNIFICADO",
            "txPgIndicador": "SE GESTIONARÁ CONVENIOS CON UNIVERSIDADES, INSTITUCIONES PRIVADAS\nPARA LAS CAPACITACIONES A LOS AGRICULTORES CON DOTACIÓN DE TECNOLOGÍAS APROPIADAS POR PARTE DE PROFESIONALES CONOCEDORES DEL RUBRO DE PREFERENCIA A LAS COMUNIDADES CAMPESINA DEL DISTRITO",
            "txPgMeta": "SE GESTIONARÁ CONVENIOS CON UNIVERSIDADES, INSTITUCIONES PRIVADAS\nPARA LAS CAPACITACIONES A LOS AGRICULTORES CON DOTACIÓN DE TECNOLOGÍAS APROPIADAS POR PARTE DE PROFESIONALES CONOCEDORES DEL RUBRO DE PREFERENCIA A LAS COMUNIDADES CAMPESINA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160390,
            "txPgProblema": "EN LA ACTUALIDAD OBSERVAMOS QUE NUESTRO DISTRITO  HA PERDIDO ÁREAS VERDES EN ZONAS ESTRATÉGICAS, ESTO EN VIRTUD DE LA POLÍTICA MUNICIPAL EXISTENTE QUE DA PRIORIDAD A OBRAS Y ESPACIOS DE CEMENTO",
            "txPgObjetivo": "RECUPERAR, AMPLIAR Y POTENCIAR ZONAS EXISTENTES EN EL DISTRITO, NO SOLO DESDE EL PUNTO DE VISTA ORNAMENTAL SINO CONSTITUYÉNDOLOS  EN ESPACIOS DE ESPARCIMIENTO ALTERNATIVOS PARA LA NIÑEZ, JUVENTUD Y EL ADULTO MAYOR PROMOVIENDO ACTIVIDADES NO SOLO DEPORTIVAS SINO CULTURALES EN EL DISTRITOS.",
            "txPgIndicador": "AMPLIAR CONSIDERABLEMENTE LA CANTIDAD DE ÁREAS VERDES DEL DISTRITO CON DESARROLLO PAISAJÍSTICO.",
            "txPgMeta": "AMPLIAR CONSIDERABLEMENTE LA CANTIDAD DE ÁREAS VERDES DEL DISTRITO CON DESARROLLO PAISAJÍSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160411,
            "txPgProblema": "NO SE CUENTA CON UN EL MEJORAMIENTO DE VÍAS PARA LA TRANSITABILIDAD DEL DISTRITO, TENIENDO UNA GRAN BRECHA EN MANTENIMIENTO DE LAS VÍAS DEL DISTRITO",
            "txPgObjetivo": "GENERAR PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO.",
            "txPgIndicador": "SE CUENTA CON UNA MEJORA DE 60% DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO",
            "txPgMeta": "SE CUENTA CON UNA MEJORA DE 60% DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160431,
            "txPgProblema": "HAY UN INCREMENTO DESMEDIDO DE LOS DESECHOS SÓLIDOS LO CUAL PUEDE REPERCUTIR EN LA SALUD DE LA POBLACIÓN Y ESPECIALMENTE DE LOS NIÑOS Y EL ADULTO MAYOR",
            "txPgObjetivo": "UNO DE LOS SERVICIOS MÁS IMPORTANTES DE LAS MUNICIPALIDADES DISTRITALES ES BRINDAR A LA POBLACIÓN EL SERVICIO DE LIMPIEZA PÚBLICA. \nPROMOVER UNA CONCIENCIA ECOLÓGICA DE CONSERVACIÓN DE MEDIO AMBIENTE\nCONTROLAR Y REDUCIR LA CONTAMINACIÓN EN LAS VÍAS PÚBLICAS Y PARQUES MEDIANTE SEGUIMIENTO Y MONITOREO",
            "txPgIndicador": "IMPLEMENTAR TÉCNICA EN EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS COLOCANDO DEPÓSITOS EN CADA LUGAR ESTRATÉGICO IDENTIFICADO MEDIANTE COLORES PARA CADA RESIDUO SOLIDO",
            "txPgMeta": "IMPLEMENTAR TÉCNICA EN EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS COLOCANDO DEPÓSITOS EN CADA LUGAR ESTRATÉGICO IDENTIFICADO MEDIANTE COLORES PARA CADA RESIDUO SOLIDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160453,
            "txPgProblema": "NO HAY HERRAMIENTAS DE PLANIFICACIÓN A CORTO, MEDIANO, LARGO PLAZO NO SE ENCUENTRAN FORMULADAS A LA REALIDAD REQUERIDA PARA EL\nDESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO  INTEGRAL DEL DISTRITO.",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO CUENTA CON EL 100% DE INSTRUMENTOS DE      GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO CUENTA CON EL 100% DE INSTRUMENTOS DE      GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160469,
            "txPgProblema": "NO HAY UN SISTEMA DE GESTIÓN INTEGRADO ADMINISTRATIVO QUE ARTICULE EL CUMPLIMIENTO DE LAS METAS Y OBJETIVOS, SEGUIMIENTO DE EJECUCIÓN DE PROYECTOS.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRAL DE GESTIÓN ADMINISTRATIVA ARTICULADA A TODOS LOS SISTEMAS ADMINISTRATIVOS DE ACUERDO A NORMA, QUE CUMPLA CON LOS PROCESOS REQUERIDOS PARA UNA EJECUCIÓN PRESUPUESTAL EFICIENTE EN EL CUMPLIMIENTO DE METAS Y OBJETIVOS INSTITUCIONALES.",
            "txPgIndicador": "EJECUTAR AL 100% EL PROYECTO DE FORTALECIMIENTO DE LAS TICS EN LA GESTIÓN MUNICIPAL BAJO EL ENFOQUE DE LA POLÍTICA DE CERO PAPEL Y GOBIERNO ELECTRÓNICO",
            "txPgMeta": "EJECUTAR AL 100% EL PROYECTO DE FORTALECIMIENTO DE LAS TICS EN LA GESTIÓN MUNICIPAL BAJO EL ENFOQUE DE LA POLÍTICA DE CERO PAPEL Y GOBIERNO ELECTRÓNICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}