{
    "datoGeneral": {
        "idPlanGobierno": 28331,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f832f40-811d-4745-ae93-8ef8cae958bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f21bc781-634d-4dd3-8c24-2ebb7c6092da.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231728,
            "txPgProblema": "ACTUALMENTE NUESTRO DISTRITO ESTÁ ATRAVESANDO POR GRANDES PROBLEMAS DE SEGURIDAD Y CRIMINALIDAD.",
            "txPgObjetivo": "PROMOVER POLÍTICAS CONTRA LA CRIMINALIDAD DE MANERA ARTICULADA CON LOS DEMÁS DISTRITOS DE NUESTRA CIUDAD COMO LAS RONDAS URBANAS.",
            "txPgIndicador": "15,178 DENUNCIAS DE ROBOS EN EL ÚLTIMO AÑO.",
            "txPgMeta": "SERENAZGO IMPLEMENTANDO EN FUNCIONAMIENTO EN EL DISTRITO DE YANAHUARA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231954,
            "txPgProblema": "EL POCO APOYO DE LAS AUTORIDADES A LOS NIÑOS Y JÓVENES DE NUESTRO DISTRITO EN EL DESARROLLO DE ACTIVIDADES DEPORTIVAS",
            "txPgObjetivo": "IMPULSAR PROGRAMA DE APOYO AL DEPORTE: “MENTE SANA EN CUERPO SANO”",
            "txPgIndicador": "INEXISTENCIA O POCA PRESENCIA DE PROGRAMAS QUE AYUDEN A NUESTROS NIÑOS Y JÓVENES EN LOS TEMAS DE DEPORTE ARTE Y CULTURA.",
            "txPgMeta": "EN PLENA EJECUCIÓN EL PROGRAMA: “MENTE SANA EN CUERPO SANO”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231957,
            "txPgProblema": "EL POCO APOYO DE LAS AUTORIDADES A LOS NIÑOS Y JÓVENES DE NUESTRA CIUDAD EN EL DESARROLLO DE  ACTIVIDADES DE  ARTE Y CULTURA",
            "txPgObjetivo": "APOYO A NUESTROS TALENTOS EN LAS DIVERSAS DISCIPLINAS DEPORTIVAS, CULTURALES Y ACADÉMICAS",
            "txPgIndicador": "ESCASO APOYO A NUESTROS TALENTOS",
            "txPgMeta": "MUNICIPALIDAD PROACTIVA EN EL  APOYO MATERIAL Y LOGÍSTICO A NUESTROS TALENTOS NIÑO Y JÓVENES SON APOYADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231966,
            "txPgProblema": "UN PROBLEMA QUE SE VIVE SE AÑOS ES EL CRECIMIENTO DESORDENADO DEL COMERCIO, ASÍ COMO EL PROBLEMA DE LA FORMALIZACIÓN QUE PRODUCE CAOS",
            "txPgObjetivo": "FOMENTAR LA FORMALIZACIÓN DE MICROEMPRESAS DERIVADAS DEL COMERCIO AMBULATORIO Y DE LAS TIENDAS EN QUIEBRA POR LA COMPETENCIA DE LOS GRANDES CENTROS COMERCIALES,",
            "txPgIndicador": "70 % DE LA POBLACIÓN TRABAJA EN LA INFORMALIDAD",
            "txPgMeta": "REDUCIR A UN 40 % LA INFORMALIDAD EN AREQUIPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234951,
            "txPgProblema": "POR EL PROBLEMA DE LA CRISIS ECONÓMICA MUCHAS DE LAS MICROEMPRESAS HAN PERDIDO MERCADO POR ELLO ES IMPORTANTE ACTUAR SOBRE ELLO.",
            "txPgObjetivo": "IMPULSAR DESDE LA MUNICIPALIDAD LOS CIRCUITOS DE COMERCIALIZACIÓN PARA DINAMIZAR  EL CONSUMO INTERNO, Y ASÍ  PERMITIR EL DESARROLLO DE  LAS EMPRESAS LOCALES PARA QUE GENEREN PUESTOS DE TRABAJO",
            "txPgIndicador": "MAS DEL 60 % DEL CONSUMO LLEGA DE AFUERA.",
            "txPgMeta": "SE PONE EN  FUNCIONAMIENTO EN FORMA OPTIMO REDES Y CIRCUITOS DE COMERCIALIZACIÓN DE PRODUCCIÓN DE LAS PYMES Y MILES EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234956,
            "txPgProblema": "ESCASA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS, GASTRONÓMICOS Y CULTURALES DEL DISTRITO DE YANAHUARA",
            "txPgObjetivo": "COORDINAR ALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES DE PROMOCIÓN TURÍSTICA PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "CONSOLIDAR LAS ESTRATEGIAS QUE PERMITAN INCREMENTAR LA AFLUENCIA DE LOS LUGARES TURÍSTICOS AL DISTRITO",
            "txPgMeta": "LOGRAR EL 60% DE AFLUENCIA TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234957,
            "txPgProblema": "ESCASA CULTURA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE YANAHUARA",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA CAPACITACIÓN DEL RECICLAJE RESPONSABLE DE RESIDUOS SÓLIDOS EN EL DISTRITO DE YANAHUARA",
            "txPgIndicador": "AUMENTAR EL PORCENTAJE DE LA COBERTURA DE RECOLECCIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS EN EL DISTRITO DE YANAHUARA",
            "txPgMeta": "LOGRAR QUE EL 70% DE LA POBLACIÓN RECICLE Y SEGREGE DESDE LA FUENTE EL RECICLAJE DE RESIDUOS SÓLIDOS EN EL DISTRITO DE YANAHUARA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234958,
            "txPgProblema": "YANAHUARA POCO A POCO SE HA IDO DEPREDANDO LA CAMPIÑA, ASÍ COMO LAS ZONAS VERDES POR ELLO LA IMPORTANCIA DE GENERAR MÁS ZONAS VERDES",
            "txPgObjetivo": "DESARROLLAR  UN PROGRAMA AGRESIÓN Y MASIVO DE ARBORIZACIÓN CON LA PARTICIPACIÓN DE LOS VECINOS.",
            "txPgIndicador": "70 % DE ÁREAS SIN ÁRBOLES EN EL DISTRITO DE YANAHUARA",
            "txPgMeta": "50% DE ARBORIZACIÓN EN 250, ARBOLITOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234959,
            "txPgProblema": "ALTOS COSTOS DE ENERGÍA ELÉCTRICA EN LA ILUMINACIÓN DE LOSAS DEPORTIVOS Y ESPACIOS PÚBLICOS",
            "txPgObjetivo": "ALTOS COSTOS DE ENERGÍA ELÉCTRICA EN LA ILUMINACIÓN DE LOSAS DEPORTIVOS Y ESPACIOS PÚBLICOS",
            "txPgIndicador": "IMPLEMENTAR UN PORCENTAJE DE FUENTES DE ENERGÍA FOTOVOLTAICA EN LOSAS DEPORTIVAS, PLAZAS Y ESPACIOS PÚBLICOS.",
            "txPgMeta": "LOGRAR LA INSTALACIÓN DEL 80% DE EQUIPOS DE ENERGÍA FOTOVOLTAICA EN LOS ESPACIOS PÚBLICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234960,
            "txPgProblema": "LA ESCASA INTERVENCIÓN DEL CIUDADANO CON ÉL LAS POLÍTICAS Y PROGRAMAS DEL MUNICIPIO DE YANAHUARA",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA PLANIFICACIÓN MONITOREO Y CUMPLIMIENTO DE LOS PROGRAMAS Y EJES DE POLÍTICA   DEL MUNICIPIO",
            "txPgIndicador": "ACTUALMENTE NO HAY ESPACIOS DE PRESENTACIÓN DEL CIUDADANO PARA PARTICIPAR EN LA PLANIFICACIÓN MONITOREO Y CUMPLIMIENTO   DE LOS PROGRAMAS Y POLÍTICAS DEL MUNICIPIO",
            "txPgMeta": "EN FUNCIONAMIENTO MESA DE CONCERTACIÓN DEL DISTRITO DE YANAHUARA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234961,
            "txPgProblema": "LA CORRUPCIÓN ES UNO DE LOS PROBLEMAS MÁS ÁLGIDOS QUE TENEMOS EN TODAS LAS INSTITUCIONES DEL ESTADO DEL CUAL LA MUNICIPALIDAD DISTRITAL LAMENTABLEMENTE NO ES AJENA",
            "txPgObjetivo": "IMPULSAR POLÍTICAS PARA COMBATIR LA CORRUPCIÓN CON LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN SUS INSTITUCIONES",
            "txPgIndicador": "POCA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgMeta": "MODIFICACIONES EN MARCHA DE LOS PROCEDIMIENTOS REGLAMENTOS Y PROTOCOLOS DE ATENCIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}