{
    "datoGeneral": {
        "idPlanGobierno": 25125,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/04720d55-d64f-452d-b4f5-ee12af758bbb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab6d24ea-207a-4278-be34-baf99e0c31b8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195707,
            "txPgProblema": "INSUFICIENTE SERVICIO EDUCATIVO EN EL DISTRITO",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO EDUCATIVO EN EL DISTRITO",
            "txPgIndicador": "40%",
            "txPgMeta": "•  ELABORAR EXPEDIENTES TÉCNICOS PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA \n•  ELABORAR IOARRS, PARA REPARAR Y/O REPONER LOS ACTIVOS DE LAS IIEE EXISTENTES\n•\tCONSTRUCCIÓN Y    MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA\n•\tGESTIONAR LA CREACIÓN DE UN COLEGIO DE ALTO RENDIMIENTO EN EL DISTRITO\n•\tGESTIONAR LA ASIGNACIÓN DE DOCENTES ALTAMENTE CALIFICADOS PARA MEJORAR EL APRENDIZAJE DE LA POBLACIÓN INFANTIL Y JUVENIL \n•\tIMPLEMENTACIÓN DE BIBLIOTECAS FÍSICAS Y VIRTUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195750,
            "txPgProblema": "INSUFICIENTES SERVICIOS EN ESTABLECIMIENTOS DE SALUD DEL DISTRITO",
            "txPgObjetivo": "LOGRAR DISMINUIR LOS ACTUALES ÍNDICES DE DESNUTRICIÓN, MORTALIDAD INFANTIL Y DE LOS ADULTOS MAYORES",
            "txPgIndicador": "30%",
            "txPgMeta": "• GESTIONAR LA AMPLIACIÓN DE LOS SERVICIOS DE SALUD EN NUESTRO CENTRO DE SALUD Y SE ELEVE A LA CATEGORÍA I-4\n•\tLIDERAR LA GESTIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE UN HOSPITAL RURAL EN LA PROVINCIA.\n•  ELABORAR UNA IOARR QUE PERMITA MEJORAR LA UNIDAD DE PRODUCCIÓN DE SERVICIOS DE SALUD EXISTENTE, DOTÁNDOLE DE EQUIPO MODERNO Y CON MAYOR CAPACIDAD \n• REALIZAR CAMPAÑAS TRIMESTRALES DE LUCHA CONTRA LA DESNUTRICIÓN CRÓNICA INFANTIL, CONTRA LA MORTALIDAD INFANTIL MADRES GESTANTES Y ADULTOS MAYORES.                                                                                                                                                                                                                                  • IMPLEMENTACIÓN DE HOSPITALES ITINERANTES EN CONVENIO CON UNIVERSIDADES Y EESALUD\n•\tCAPACITAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DE LA ALIMENTACIÓN BALANCEADA, NUTRICIÓN, EJERCITAR EL CUERPO Y MEJORAR LOS HÁBITOS SANITARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195824,
            "txPgProblema": "CARENCIA DEL PLAN DE ORDENAMIENTO TERRITORIAL PARA LA CATEGORÍA DISTRITAL",
            "txPgObjetivo": "ELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL (POT)",
            "txPgIndicador": "25%",
            "txPgMeta": "• ELABORACIÓN EL PLAN DE ORDENAMIENTO TERRITORIAL (POT)  \n• IMPLEMENTACIÓN DEL POT\n• GESTIÓN DE DEMARCACIÓN TERRITORIAL DEL DISTRITO\n•\tIDENTIFICAR E IMPLEMENTAR NUEVAS ÁREAS DE EXPANSIÓN URBANA EN FORMA ORDENADA\n•\tEVITAR INVASIONES A TERRENOS PRIVADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195898,
            "txPgProblema": "MEJORAR LA OFERTA DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE, ELECTRIFICACIÓN, TRANSPORTE EN EL DISTRITO DE VICE",
            "txPgObjetivo": "MEJORAR LA OFERTA DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE, ELECTRIFICACIÓN, TRANSPORTE EN EL DISTRITO DE VICE.",
            "txPgIndicador": "30%",
            "txPgMeta": "•\tFORTALECER LAS JASS\n• AMPLIAR LA PRESTACIÓN A POR LO MENOS OCHO HORAS EL SERVICIO DE AGUA POTABLE EN LA CAPITAL DISTRITAL, CP SAN CLEMENTE Y CASERÍO MIRAFLORES.                                                      \n• MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL SERVICIO DE AGUA POTABLE, EN LOS DEMÁS CENTROS POBLADOS Y CASERÍOS                                                            \n• GESTIONAR LA AMPLIACIÓN DE LAS REDES DE AGUA POTABLE Y ALCANTARILLADO.  \n• ELABORAR IOARRS PARA MEJORAR LA INFRAESTRUCTURA DE AGUA POTABLE, ALCANTARILLADO SANITARIO E INFRAESTRUCTURA ELÉCTRICA PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195945,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIO, ESCASA CARTERA DE PRODUCTOS (ARROZ, ALGODÓN MAÍZ Y MENESTRAS), ASÍ COMO LA SALINIZACIÓN DE LOS SUELOS Y LA COLMATACIÓN DE DRENES",
            "txPgObjetivo": "NCENTIVAR EL CULTIVO DE ESPECIES DE MAYOR RENTABILIDAD  MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA,  ASISTENCIA TÉCNICA AGROPECUARIA, MEJORAMIENTO DEL SISTEMA DE RIEGO Y DRENAJE",
            "txPgIndicador": "25%",
            "txPgMeta": "• FOMENTO Y PROMOCIÓN DE FERIAS AGROPECUARIAS Y ARTESANALES.                                                                                                                     \n• FORESTACIÓN DE CULTIVOS EN ZONAS SEMIÁRIDAS\n•\tPROMOVER LA PARTICIPACIÓN PRIVADA PARA EL DESARROLLO DE AGRO INDUSTRIAS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195970,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DE LAS CÁMARAS DE BOMBEO DE AGUAS RESIDUALES",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "40%",
            "txPgMeta": "• IMPLEMENTACIÓN DEL MANTENIMIENTO CONSTANTE DE LAS CÁMARAS DE BOMBEO.                                                                                            \n• AMPLIACIÓN DE LA CAPACIDAD SERVICIO DE LA LAGUNA DE OXIDACIÓN                                                                                                                              \n• REÚSO DE AGUAS RESIDUALES CON FINES FORESTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195986,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS DE LA COSECHA",
            "txPgObjetivo": "EVITAR QUEMA DE RESIDUOS ORGÁNICOS",
            "txPgIndicador": "50%",
            "txPgMeta": "• CAPACITACIÓN E INCENTIVOS A LOS AGRICULTORES PARA EL REUSO DE LOS RESIDUOS ORGÁNICOS DE LAS COSECHAS EVITANDO LA GENERACIÓN DE CONTAMINACIÓN DEL AIRE Y SUELO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196014,
            "txPgProblema": "FALTA DE EFICACIA EN LAS LABORES MUNICIPALES",
            "txPgObjetivo": "CAPACITACIÓN Y ESPECIALIZACIÓN DEL PERSONAL",
            "txPgIndicador": "30%",
            "txPgMeta": "• UBICACIÓN DE LOS COLABORADORES MUNICIPALES EN LOS PUESTOS CORRESPONDIENTES DE ACUERDO A SUS CAPACIDADES Y EXPERIENCIA\n•\tCAPACITACIÓN Y EVALUACIÓN PERMANENTE DE TODOS LOS SERVIDORES MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196031,
            "txPgProblema": "INFORMALIDAD EN EL TRANSPORTE PÚBLICO DE PASAJEROS",
            "txPgObjetivo": "CONFORMACIÓN DE ORGANIZACIONES DE PROPIETARIOS DE TRI MÓVILES",
            "txPgIndicador": "50%",
            "txPgMeta": "• PROMOVER LA RECONVERSIÓN DE LOS VEHÍCULOS QUE SE UTILIZAN PARA EL TRANSPORTE PÚBLICO DE ACUERDO A NORMATIVIDAD VIGENTE.\n•\tCAPACITAR A LOS PROPIETARIOS DE TRI MÓVILES PARA SU ADECUACIÓN A LAS NORMAS DE TRANSPORTE PÚBLICO DE PASAJEROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}