{
    "datoGeneral": {
        "idPlanGobierno": 28540,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2cb07399-d7c4-41e0-9959-dc36fc973b1b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18ebe673-fd20-4053-9e8b-baddb54b3c4e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187656,
            "txPgProblema": "ALGUNOS ASENTAMIENTOS HUMANOS Y PUEBLOS RURALES, CARECEN DE AGUA POTABLE, FLUIDO ELÉCTRICO, DESAGÜE Y TITULACIÓN DE SUS LOTES HABITACIONALES.\nCARENCIA DE UN CENTRO DEPORTIVO MULTIDISCIPLINAR PARA QUE LA POBLACIÓN PUEDA UTILIZAR SUS INSTALACIONES A FIN DE LOGRAR UNA SANA DISTRACCIÓN.\nDESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "SE FACILITARÁ LA TITULACIÓN EN LOS AAHH, Y EN OTROS SECTORES QUE LA GESTIÓN ANTERIOR NO LA HAYA REALIZADO COMO POR EJEMPLO EN LA AV. 28 DE JULIO, MIRAFLORES, ETC. • SE REALIZARÁN GESTIONES ANTE EL MEF PARA OBTENER PARTIDAS DE FINANCIAMIENTO Y BRINDAR LA AMPLIACIÓN DE LOS SERVICIOS DE AGUA, ELECTRIFICACIÓN Y DESAGÜE EN LOS AAHH Y CENTROS POBLADOS. EN CONVENIO CON LAS EMPRESAS PRESTADORAS DE ESTOS SERVICIOS, COMO POR EJEMPLO EN 1RO DE JUNIO, 28 DE JULIO, CAMPO AMOR, LAS PALMERAS, LAS FLORES, ETC.\nSE CONSTRUIRÁ UN COLISEO MUNICIPAL PARA REALIZAR COMPETENCIAS DEPORTIVAS INTER BARRIOS E INTER DISTRITOS PARA FOMENTAR EL DEPORTE Y UNA VIDA SALUDABLE. \n SE CONSTRUIRÁN PLATAFORMAS DEPORTIVAS EN LOS DISTRITOS Y CENTROS POBLADOS COMO EL SALITRAL, EL ZORRO EN CUCHARETA\nEDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS. \n CAPACITACIONES DE LOS PROYECTOS PRIORIZADOS.",
            "txPgIndicador": "•\tQUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA. \n•\tDAR SERVICIOS A LOS TURISTAS QUE NOS VISITAN. \n•\tLIMPIEZA DE LA POBLACIÓN",
            "txPgMeta": "PARA PROMOVER EL DEPORTE EN FUTBOL, VÓLEY, NATACIÓN Y OTROS EN FORMA GENERAL.\nCUMPLIR CON LA RESPONSABILIDAD PARA EL BIEN DEL PUEBLO Y SUS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187692,
            "txPgProblema": "ESCASEZ DE APOYO A LA AGRICULTURA ESPECIALMENTE A LOS CULTIVOS DE CACAO, CONSIDERANDO QUE ZARUMILLA OCUPA EL 1ER LUGAR EN EL MUNDO POR LA ALTA CALIDAD DE ESTE PRODUCTO",
            "txPgObjetivo": "SE BRINDARÁ ATENCIÓN TÉCNICA A LOS PRODUCTORES DE CACAO, LIMÓN, BANANO, ETC. CONSIDERANDO QUE ZARUMILLA OCUPÓ EL 1ER LUGAR MUNDIAL POR LA CALIDAD DE PRODUCCIÓN DEL CACAO, ASIMISMO SE CONTRIBUIRÁ CON LA CONSTRUCCIÓN DE POZOS TUBULARES PARA AMPLIAR LA FRONTERA AGRÍCOLA Y LA AGRO EXPORTACIÓN, DÁNDOLE SOSTENIBILIDAD CON LA MERCADOTÉCNICA RESPECTIVA.",
            "txPgIndicador": "SALVAGUARDA DE LAS CADENAS PRODUCTORAS",
            "txPgMeta": "MANTENER EL 1ER LUGAR QUE OCUPAMOS EN LA CALIDAD DEL CACAO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187741,
            "txPgProblema": "ZARUMILLA PRESENTA CARENCIA Y/O DETERIORO DE PISTAS Y VEREDAS, EN EL CENTRO DE LA CIUDAD LO CUAL OCASIONA DIFICULTAD PARA EL TRÁNSITO PEATONAL Y VEHICULAR; EL MISMO PROBLEMA SE OBSERVA EN LOS SECTORES PERIMÉTRICOS DE LA CIUDAD.\nLA LAGUNA DE OXIDACIÓN SE ENCUENTRA CERCA DE LA CIUDAD Y DEBIDO AL ACELERADO CRECIMIENTO POBLACIONAL NO SE ABASTECE PARA EL TRATAMIENTO RESIDUAL, LO CUAL OCASIONA CONTAMINACIÓN AL MEDIO AMBIENTE.\nINSEGURIDAD CIUDADANA, INCREMENTO DE LA DELINCUENCIA TANTO EN LA CIUDAD COMO EN EL ENTORNO",
            "txPgObjetivo": "EN LA PLAZA DE ARMAS Y EN LOS PARQUES DE RECREACIÓN SE BRINDARÁ SERVICIO WIFE LIBRE PARA QUE LOS ESTUDIANTES Y/O PERSONAS PUEDAN REALIZAR SUS ESTUDIOS Y/U OTRAS ACTIVIDADES, PARA ELLO SE REALIZARÁN CONVENIOS CON LAS EMPRESAS PRESTADORAS DE ESTOS SERVICIOS. • SE NIVELARÁN LAS PRINCIPALES VÍAS O TRONCALES DE LOS AAHH COMO LOS CIVELES (PASAJE SAN LORENZO) Y EL BENDITO CON EL PROPÓSITO DE FACILITAR EL TRANSPORTE VEHICULAR Y PEATONAL. • SE PROMOVERÁ LA PARTICIPACIÓN EN PRESUPUESTO PARTICIPATIVO PARA QUE JUNTO CON LA CIUDADANÍA SE PRIORICE LA ATENCIÓN DE LAS NECESIDADES COMO, POR EJEMPLO, EN EL BARRIO MIRAFLORES NECESITAN PISTAS, AGUA, DESAGÜE Y ALUMBRADO PÚBLICO; LAS CALLES MARISCAL SUCRE, TARAPACÁ, ETC. • SE CONSTRUIRÁ EL TERMINAL TERRESTRE PARA ORDENAR LOS PARADEROS INFORMALES QUE PERJUDICAN EL TRÁNSITO PEATONAL Y VEHICULAR EN ALGUNAS CALLES CÉNTRICAS DE LA CIUDAD.\nSE REALIZARÁ UN PROYECTO CON EL DEBIDO ESTUDIO DE IMPACTO AMBIENTAL PARA LA REUBICACIÓN DE LA LAGUNA DE OXIDACIÓN O TRATAMIENTO DE LAS AGUAS RESIDUALES.\nSE ADQUIRIRÁN UNIDADES MÓVILES PARA BRINDAR UN MEJOR SERVICIO DE SERENAZGO, • SE ORGANIZARÁN LAS “JUNTAS VECINALES” MEDIANTE UNA CAPACITACIÓN CON LA PNP Y MINISTERIO PÚBLICO A FIN DE UTILIZAR ESTRATEGIAS COMUNICATIVAS RÁPIDAS Y SEGURAS PARA PREVENCIÓN DE LA DELINCUENCIA MEDIANTE LA ESTRATEGIA “BARRIO SEGURO Y CONFIABLE”",
            "txPgIndicador": "SEGURIDAD Y SALUD AMBIENTAL",
            "txPgMeta": "UN ORDENAMIENTO DEL TRÁNSITO. \nCALLES Y AVENIDAS ES ÓPTIMO ESTADO.\nLOS POBLADORES DEL AAHH 28 DE JUNIO ESTARÁN LIBRES DE LA CONTAMINACIÓN QUE SE PRODUCE, NO SOLAMENTE DEL SUELO SINO TAMBIÉN DEL AIRE.\nSE CAPACITARÁN A LOS SERENOS Y POBLACIÓN PARA EJECUTAR ACCIÓN CONTRA LA INSEGURIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187800,
            "txPgProblema": "TRABAJAR DESDE EL PUNTO DE VISTA ARTICULODA INSTITUCION (MUNICIPALIDAD) EDUCACION Y SALUD",
            "txPgObjetivo": "APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES ¿ APOYO AL ADULTO MAYOR Y CLUB DE MADRES.\nSE BRINDARÁ ATENCIÓN EN EL MANTENIMIENTO DE LAS IIEE QUE SEGÚN LA LEY ORGÁNICA DE MUNICIPALIDADES NOS PERMITA REALIZAR, SE CREARÁ EL MUSEO MUNICIPAL EN EL CUAL SE PODRÁN OBSERVAR LOS RESTOS DE LAS CULTURAS PRE INCA, ETC. ASÍ COMO MUESTRAS FOTOGRÁFICAS DEL CONFLICTO DE 1941 PARA FOMENTAR EL ESPÍRITU DE VALENTÍA, PATRIOTISMO E IDENTIDAD DE LA NUEVA GENERACIÓN, SE CONSTRUIRÁ UN ANFITEATRO MUNICIPAL PARA LA EXPECTACIÓN DE OBRA TEATRALES Y/O CARAVANAS ARTÍSTICO-CULTURALES, BANDAS SINFÓNICAS, ETC.\nSE FORTALECERÁ LA ATENCIÓN EN EL CENTRO DE SALUD, PROCURANDO UN EQUIPAMIENTO CON TECNOLOGÍA DE PUNTA Y AMPLIANDO LA INFRAESTRUCTURA PARA QUE LOS PACIENTES RECIBAN UNA ATENCIÓN DE CALIDAD,  EN AGUAS VERDES SE IMPLEMENTARÁ EL CENTRO DE SALUD CON UNA AMBULANCIA Y CON EQUIPOS PARA MEJORAR LA ATENCIÓN DE LA JURISDICCIÓN.",
            "txPgIndicador": "MEJORAMIENTO DE LAS TRES VERTIENTES.",
            "txPgMeta": "UN BUEN SERVICIO INSTITUCIONAL DESDE LAS DIVERSAS AREAS\nALIMENTACIÓN, SALUD TALLERES DE ARTESANÍA.\nLA POBLACIÓN DE ZARUMILLA SE MERECE TENER UN BUEN SERVICIO DE SALUD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}