{
    "datoGeneral": {
        "idPlanGobierno": 26202,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a29e8e0-ca49-4eb8-8988-58be4dd7dfb5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d4629bb0-9b49-47b2-aa33-b876cf3c5ba5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152419,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS, SERVICIOS DE SALUD Y POCA EDUCACIÓN.",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS BÁSICOS, SERVICIOS DE SALUD Y EDUCACIÓN EN EL DISTRITO.",
            "txPgIndicador": "CONSTRUCCIÓN DE REDES DE AGUA Y DESAGÜE, CONSTRUCCIÓN DE POSTAS MÉDICAS Y EQUIPAMIENTO, Y CONSTRUCCIÓN DE COLEGIOS QUE ESTÁN EN MALAS CONDICIONES.",
            "txPgMeta": "MEJORAR EL BIENESTAR Y LA CALIDAD DE VIDA DE TODOS LOS HABITANTES Y PRODUCTORES AGROPECUARIOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152444,
            "txPgProblema": "BAJO DESARROLLO AGROPECUARIO Y MINIFUNDISMO. ESCASO ACCESO AL TURISMO CON RECURSOS TURÍSTICOS QUE AÚN FALTAN PONER EN VALOR.",
            "txPgObjetivo": "CAPACITACIONES A NUESTROS AGRICULTORES EN UN CIEN POR CIENTO, Y REVALORIZACIÓN DE LOS SERVICIOS TURÍSTICOS QUE PERMITAN INCREMENTAR LOS INGRESOS DE LOS POBLADORES.",
            "txPgIndicador": "CAPACITACIÓN DEL 100 POR CIENTO DE LOS PRODUCTORES AGRARIOS Y CAPACITACIÓN A AGENTES TURÍSTICOS AGRUPADOS.",
            "txPgMeta": "DUPLICAR LA PRODUCTIVIDAD DE LOS PRODUCTORES AGRICOLAS, PECUARIOS Y FORESTALES DEL DISTRITO GENERANDO DE ESA MANERA, INCREMENTO DE SUS INGRESOS MONETARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152471,
            "txPgProblema": "FALTA DE TROCHAS CARROZABLES Y CARRETERAS QUE PERMITAN UNA MAYOR CONECTIVIDAD.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CAMINOS VECINALES A TRAVÉS DE TROCHAS CARROZABLES EN TODO EL DISTRITO Y CASERÍOS.",
            "txPgIndicador": "CONSTRUCCIÓN DE 20 KILÓMETROS DE TROCHA CARROZABLES, PUENTES Y BADENES.",
            "txPgMeta": "REDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL GENERADOS POR LA ACTIVIDAD MINERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152476,
            "txPgProblema": "ESCASA PARTICIPACIÓN Y TRABAJO CONJUNTO CON LOS LÍDERES DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS Y COMUNIDADES.",
            "txPgObjetivo": "TRABAJAR CONJUNTAMENTE CON LOS LIDERES DE LAS ASOCIACIONES AGROPECUARIAS Y PRODUCTORES DE LAS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "TRABAJO CONJUNTO CON EL CIEN POR CIENTO DE LOS LÍDERES DE LAS ASOCIACIONES Y PRESIDENTES COMUNALES.",
            "txPgMeta": "LOGRAR UNA CIUDAD SEGURA, ORDENADA, SIN TRÁFICO VEHICULAR Y SIN CONTAMINACIÓN AMBIENTAL PARA HACER DE NUESTRA PROVINCIA UN BUEN AMBIENTE DONDE PODAMOS VIVIR EN ARMONÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}