{
    "datoGeneral": {
        "idPlanGobierno": 27209,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/930797f7-fe71-46b3-af10-cead3e62bc1d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2edd860d-de80-4475-8c9c-bb5985c40137.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228030,
            "txPgProblema": "POCA INCIDENCIA EN   LAS  EXPRESIONES  Y  TRADICIONES  CULTURALES  BASADA  EN  LA  IDENTIDAD\nFALTA DE INCENTIVAR PROGRAMA DE FOMENTO DE LAS EXPRESIONES Y TRADICIONES COSTUMBRISTAS A NIVEL DEL DISTRITO",
            "txPgObjetivo": "IMPULSAR  EL  DESARROLLO  DE  CAPACIDADES  DEL  CAPITAL  HUMANO  CON  ADECUADA ASISTENCIA TÉCNICA, ORIENTACIÓN TECNOLÓGICA Y CIENTÍFICA EN LAS ACTIVIDADES DE IMPORTANCIA ECONÓMICA.",
            "txPgIndicador": "BAJO CAPACIDAD DE CAPITAL HUMANO",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE DESARROLLOS DE PROGRAMAS ECONÓMICAS LOCALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228045,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA",
            "txPgObjetivo": "ELABORACIÓN DEL PROYECTO EDUCATIVO LOCAL DEL DISTRITO DE VINCHOS",
            "txPgIndicador": "ABANDONO DEL SECTOR EDUCATIVO",
            "txPgMeta": "PROPONEMOS  PROYECTO EDUCATIVO LOCAL DEL DISTRITO DE VINCHOS A NIVEL DE INVERSIÓN PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228159,
            "txPgProblema": "PROMOVER LA PRODUCCIÓN AGROPECUARIA, ACUÍCOLA COMPETITIVA Y SOSTENIBLE, CON VISIÓN   EMPRESARIAL   Y   ACCESO   AL   MERCADO;   LOCAL,   REGIONAL,   NACIONAL   \nCREAR PROGRAMAS PARA LA COMPETITIVIDAD DE LOS CULTIVOS DE LA ZONA.",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN AGROPECUARIA, ACUÍCOLA COMPETITIVA Y SOSTENIBLE, CON VISIÓN   EMPRESARIAL   Y   ACCESO   AL   MERCADO;   LOCAL,   REGIONAL, NACIONAL",
            "txPgIndicador": "AGRICULTORES EN ABANDONO",
            "txPgMeta": "SE DESARROLLARA PROGRAMAS PARA LA COMPETITIVIDAD DE LOS CULTIVOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228171,
            "txPgProblema": "MEJORAMIENTO GANADERO EN EL DISTRITO (INSTALACIÓN DE  PISO  FORRAJERO,  MEJORAMIENTO  GENÉTICO  DE  GANADO  VACUNO,  CAPRINO, OVINO, ANIMALES MENORES, OTROS)",
            "txPgObjetivo": "CREAR PROGRAMAS PARA EL MEJORAMIENTO GANADERO EN EL DISTRITO (INSTALACIÓN DE  PISO  FORRAJERO,  MEJORAMIENTO  GENÉTICO  DE  GANADO  VACUNO,  CAPRINO, OVINO, ANIMALES MENORES, OTROS)",
            "txPgIndicador": "FALTA DE MANEJO DE LA GANADERIA",
            "txPgMeta": "CREAREMOS  PROGRAMAS PARA EL MEJORAMIENTO GANADERO EN EL DISTRITO (INSTALACIÓN DE  PISO  FORRAJERO,  MEJORAMIENTO  GENÉTICO  DE  GANADO  VACUNO,  CAPRINO, OVINO, ANIMALES MENORES, OTROS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228188,
            "txPgProblema": "INEFICIENTE MANEJO  Y SOSTENIBLE DE LOS RECURSOS HÍDRICOS PARA EL USO POBLACIONAL Y PRODUCTIVO. \nPROTEGER Y SENSIBILIZAR CON INVOLUCRAMIENTO DE LAS ENTIDADES RECTORAS SOBRE EL CUIDADO DE LOS RÍOS, LAGOS, PUQUIALES Y OTROS.",
            "txPgObjetivo": "IMPLEMENTAR MANEJO EFICIENTE Y SOSTENIBLE DE LOS RECURSOS HÍDRICOS PARA EL USO POBLACIONAL Y PRODUCTIVO",
            "txPgIndicador": "BAJO CONOCIMIENTO EN EL MANEJO ADECUADO DE GANADERÍA Y AGRICULTURA",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE MANEJO ADECUADO EN GANADERIA Y AGRICULTURA\nPROTEGER Y SENSIBILIZAR CON INVOLUCRAMIENTO DE LAS ENTIDADES RECTORAS SOBRE EL CUIDADO DE LOS RÍOS, LAGOS, PUQUIALES Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228221,
            "txPgProblema": "CONTAMINACIÓN DE CABEZAS DE CUENCAS",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN DE RIESGOS, REMEDIACIÓN Y RECUPERACIÓN DE LAS CUENCAS MÁS CONTAMINADAS. \nIMPULSAR PROGRAMAS DE CONSERVACIÓN DE OJOS DE AGUA, CUENCAS HIDROGRÁFICAS Y RECURSOS PARA GARANTIZAR AGUA DE CALIDAD.",
            "txPgIndicador": "ALTA CONTAMINACIÓN EN LAS CUENCAS",
            "txPgMeta": "IMPULSAR PROGRAMAS DE CONSERVACIÓN DE OJOS DE AGUA, CUENCAS HIDROGRÁFICAS Y RECURSOS PARA GARANTIZAR AGUA DE CALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228242,
            "txPgProblema": "ESCASAS  IDEAS DE GESTIÓN, ORGANIZACIÓN, EQUIPO TÉCNICO, PRESUPUESTO PARTICIPATIVO, AUDIENCIAS, CAPACITACIONES, ORGANIZACIONES SOCIALES, ETC.",
            "txPgObjetivo": "IMPLEMENTAR MESAS TÉCNICAS Y AUDIENCIAS  MENSUALES",
            "txPgIndicador": "CORRUPCIÓN EN NIVELES DE GOBIERNOS LOCALES",
            "txPgMeta": "SE DESARROLLA MESAS Y AUDIENCIA PARA LA TRANSPARENCIA DEL GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}