{
    "datoGeneral": {
        "idPlanGobierno": 24213,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/db349b6c-ca6e-4d8e-8fd8-2e16734b8ebd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/536d61f0-6a8d-498e-883b-a8e60f32a7c0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194742,
            "txPgProblema": "SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "DE LAS MANOS CON EL GOBIERNO CENTRAL, APOYADOS CON EMPRESAS EXPERTAS EN EL USO SATELITAL Y DRONES, INTERCONECTADAS EN TIEMPO REAL CON NUESTRA CENTRAL DE CÁMARAS Y MONITOREO, CONTAR CON UN SISTEMA SATELITAL Y DRONES, DIRIGIDAS POR PERSONAL CAPACITADOS PARA DAR SEGURIDAD EN TIEMPO REAL. PREVIA IMPLEMENTACIÓN DE LAS BASES DE APOYO Y EMERGENCIA EN CONTACTO CON LA PNP.",
            "txPgIndicador": "DESCONFIANZA EN LOS CIUDADANOS DE CHANCAY, POR UNA FALTA DE CONTROL Y APOYO EN TIEMPO REAL.",
            "txPgMeta": "CONTAR CON LA MÁXIMA SEGURIDAD Y CONTROL. CONSIGUIENDO LA SEGURIDAD DE LA POBLACIÓN, EN EL SECTOR PREDIAL, COMERCIAL Y DE TRANSPORTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194753,
            "txPgProblema": "CREAR EL ESTUDIO DE RADIO Y TELEVISIÓN",
            "txPgObjetivo": "CONTAR CON LA “HORA ALCALDE Y EL VECINO”, ESTO ES LA TRIBUNA PARA EL ALCALDE, LOS REGIDORES, GERENTES, AGENTES INFORMÁTICOS (REPORTEROS), LOGRANDO LA INFORMACIÓN NECESARIA DE CADA SECTOR DEL DISTRITO",
            "txPgIndicador": "DAR LA OPORTUNIDAD PARA QUE EL CIUDADANO, COMUNIQUE Y SEA ENTREVISTADO PARA CONOCER DE CERCA EL PROBLEMA DE CADA SECTOR",
            "txPgMeta": "CON MAYOR COMUNICACIÓN, LOGRAR CUMPLIR LA META PROYECTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194772,
            "txPgProblema": "PROMOVER EL DEPORTE EN LA JUVENTUD, CONSTRUYENDO CAMPOS DEPORTIVOS EN TODAS LAS DISCIPLINAS, MANTENIENDO OCUPADOS A LA JUVENTUD.  \nDEPORTE DE AVENTURA NÁUTICA ZONIFICANDO EL LUGAR PARA ESTE DEPORTE.",
            "txPgObjetivo": "CREAR LA OFICINA DEL DEPORTE Y CULTURA PROMOVIENDO LAS OLIMPIADAS ESCOLARES ENTRE LAS ÁREAS DE EDUCACIÓN FÍSICA CON INCENTIVOS, CONTANDO CON EL APOYO EMPRESARIAL. CREANDO LA ESCUELA DE ALTO RENDIMIENTO PARA LOS JÓVENES QUE DESTAQUEN EN ALGUNA DISCIPLINA DEPORTIVA, CON EL APOYO EMPRESARIAL",
            "txPgIndicador": "FALTA DE APOYO A LAS DISCIPLINAS DEPORTIVAS.",
            "txPgMeta": ".LIBRAR DE LA OCIOSIDAD Y TODOS LOS MALES DE LA SOCIEDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194807,
            "txPgProblema": "PRESUPUESTO ANUAL, OBTENIDO DE LA RECAUDACIÓN, DE LOS IMPUESTOS PREDIAL Y ARBITRIO, POR EL CANON PESQUERO, FONDOS DEL GOBIERNO CENTRAL. IMPULSANDO INICIATIVAS ECONÓMICAS Y FINANCIERAS PROPIAS DE LA GESTIÓN.",
            "txPgObjetivo": "GERENCIAR LA ADMINISTRACIÓN, REORGANIZACIÓN Y REPLANTEAMIENTO DEL CATASTRO Y LA REGULARIZACIÓN DE LAS OBRAS CONSTRUIDAS SIN LA DEBIDA LICENCIA DE CONSTRUCCIÓN. ELLO REVALORIZARA EL PREDIO Y RECAUDACIÓN DE LOS IMPUESTOS Y ARBITRIOS.",
            "txPgIndicador": "GERENCIAR LA ADMINISTRACIÓN DEL CATASTRO Y REGULARIZACIÓN DE LAS OBRAS",
            "txPgMeta": "OBTENCIÓN DE MAYOR INGRESO PRESUPUESTARIO CON LOS IMPUESTOS Y ARBITRIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194852,
            "txPgProblema": "CATASTRO DISTRITAL, \nORIENTACIÓN EN LA TITULACIÓN DE PREDIOS.",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR EN COORDINACIÓN Y CONVENIOS CON UNIVERSIDADES, EMPRESAS Y PROFESIONALES EXPERTOS EN CATASTRO\nCREACIÓN DE LA OFICINA PARA LA ORIENTACIÓN DEL SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN DE PREDIOS, OTORGÁNDOLES LOS MEDIOS LEGALES ADECUADOS PARA LOS CASOS DEL ESTADO DE LOS PREDIOS.",
            "txPgIndicador": "NECESARIO PARA LA INVERSIÓN EN OBRAS NECESARIAS, DEBIDAMENTE ADECUADAS Y DISTRIBUIDAS SEGÚN LA ZONIFICACIÓN QUE CORRESPONDA. \nDESCONOCIMIENTO DE LOS MEDIOS LEGALES PARA LA TITULACIÓN DE LOS PREDIOS",
            "txPgMeta": "CONOCER LA REALIDAD FÍSICA DEL DISTRITO, EN VIVIENDAS, LOCALES COMERCIALES, PLANTAS DE ALMACENAMIENTO, LOCALES INDUSTRIALES, NEGOCIOS, PREDIOS RURALES, AGRÍCOLAS Y CUANTAS ÁREAS LIBRES CUENTA \nTITULACIÓN DE LOS PREDIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194883,
            "txPgProblema": "AMNISTÍA TRIBUTARIA.\nAMNISTÍA POR CONSTRUIR SIN LICENCIA DE OBRAS.",
            "txPgObjetivo": "APLACAMIENTO DE LAS DEUDAS TRIBUTARIAS, \nPARA QUE LOS VECINOS TENGAN SANEADAS Y REGULARIZADAS SUS EDIFICACIONES",
            "txPgIndicador": "EL PROBLEMA DE SALUD A NIVEL NACIONAL GENERADO POR LA PANDEMIA, HA PERJUDICADO EN LA ECONOMÍA DE TODOS LOS CIUDADANOS. \nDESCONOCIMIENTO Y ENGORROSO DE LOS TRÁMITES Y OBLIGANDO A CONSTRUIR SIN LICENCIA. ACUDEN CON UN PROBLEMA Y SALEN CON MAS PROBLEMAS SIN RESOLVER POR LA FALTA DE UNA ORIENTACIÓN Y ASESORAMIENTO ADECUADO.",
            "txPgMeta": "GERENCIAR EL REFINANCIACIÓN Y DISTRIBUCIÓN DE LOS PAGOS EN EL SERVICIO RECONOCIDOS POR EL CIUDADANO.\nREGULARIZADO, CON EL VALOR AGREGADO PUEDAN SER SUJETOS A CRÉDITOS, PARA LA INVERSIÓN Y PROGRESO DE LA FAMILIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194904,
            "txPgProblema": "MAYOR PROYECCIÓN DE LAS REDES DE ALCANTARILLADO DE AGUA Y DESAGÜE A TRAVÉS DE EMAPACH. PREPARANDO EL DESARROLLO DE SU INSTALACIÓN.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LAS REDES DE ALCANTARILLADO, LLEGANDO A SATISFACER LAS NECESIDADES DE LA POBLACIÓN DE ESCASOS RECURSOS",
            "txPgIndicador": "FALTA DE REDES DE ALCANTARILLADO EN EL SECTOR POBLACIONAL DE……………",
            "txPgMeta": "CUMPLIR DICHO OBJETIVO POR UNA MEJOR CALIDAD EN LA SALUD DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194918,
            "txPgProblema": "LAS PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS, A TRAVÉS DE LAS EMPRESAS QUE EJECUTEN ESTAS OBRAS DE SANEAMIENTOS, CON LA FINALIDAD DE SU REUTILIZACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS. Y CONTRATAR EMPRESAS CAPACITADAS PARA ELIMINACIÓN DE ESTOS RESIDUOS",
            "txPgIndicador": "FALTA DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "FALTA DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195038,
            "txPgProblema": "CON LA CREACIÓN DEL CENTRO INFANTIL Y GERIÁTRICO.",
            "txPgObjetivo": "CONCENTRAR EN LUGARES ADECUADOS PARA EL CUIDADO DE LOS NIÑOS Y PERSONAS DE LA TERCERA EDAD, OTORGANDO LOS MEDIOS ADECUADOS PARA EL CUIDADO Y CONTROL DE LA SALUD, ASÍ COMO DE DAR EL ESPACIO DE SANO ENTRETENIMIENTO.",
            "txPgIndicador": "FALTA DE CONTROL Y CUIDADO EN LOS NIÑOS Y PERSONAS DE LA TERCERA EDAD.",
            "txPgMeta": "PRETENDEMOS MEJORAR CALIDAD DE VIDA DE NUESTROS VECINOS CHANCAYANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195080,
            "txPgProblema": "LA OFICINA DE TURISMO, PREPARA, PLANIFICA Y PROMUEVE EL TURISMO LOCAL.",
            "txPgObjetivo": "DESARROLLAR ACTIVIDADES Y FESTIVALES DE LA GASTRONOMÍA, CON LA DEBIDA SEGURIDAD SANITARIA Y PERSONAL. \nAPOYO EN LA REMODELACIÓN, MANTENIMIENTO Y EQUIPAMIENTO DE LOS CENTROS TURÍSTICOS Y CULTURALES DE LA ADMINISTRACIÓN MUNICIPAL.\nAPOYO A LA JUVENTUD ESCOLAR ESTATAL Y PRIVADA, EN UN PLAN DE VISITAS A LUGARES HISTÓRICOS, TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "DESCONOCIMIENTO DE LA HISTORIA Y ATRACTIVOS TURÍSTICOS DE CHANCAY. COMO LA TEXTILERÍA Y CERÁMICA DE LOS CUCHIMILCOS EN LA ÉPOCA PRE HISPÁNICA.\nEN LA ÉPOCA COLONIAL FUNDADA POR LUIS FLORES UN 16.11.1562 CON EL NOMBRE DE VILLA DE ARNEDO HOY DENOMINADO CHANCAY.\nCOMBATE DEL CALLEJÓN TORRE BLANCA, DEL 11.11.1820, AL MANDO DEL CAPITÁN FEDERICO BRANSER, DESTACANDO EL PATRIOTA CHANCAYANO ANDRÉS DE LOS REYES Y BUITRON.",
            "txPgMeta": "LOGRAR EN LA JUVENTUD Y PUEBLO EN GENERAL, SENTIR EL ORGULLO DE SER CHANCAYANO Y POR ELLO AMAR A NUESTRO PUEBLO QUE NOS VIO NACER.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}