{
    "datoGeneral": {
        "idPlanGobierno": 20650,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f20c657-57d3-4d10-936b-47eaec7d913a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9981d749-2f7a-425b-a880-a94c45401eca.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175383,
            "txPgProblema": "1.INADECUADA PRESTACIÓN DE SERVICIOS MÉDICOS ESPECIALIZADOS A LOS PACIENTES, EN LOS CENTROS DE SALUD EN EL DISTRITO DE MARCONA",
            "txPgObjetivo": "ATENDER A LOS PACIENTES DEL DISTRITO DE MARCONA CON SERVICIOS MÉDICOS ESPECIALIZADOS QUE NO OFRECEN LOS HOSPITALES DEL MINSA Y ESSALUD, MEDIANTE LA IMPLEMENTACIÓN DE UN POLICLINICO MUNICIPAL, FAVORECIENDO A UN PORCENTAJE SIGNIFICATIVO DE LA POBLACIÓN VULNERABLE, QUE TIENEN QUE BUSCAR SERVICIOS MÉDICOS ESPECIALIZADOS EN DISTRITOS VECINOS Y EN LA CAPITAL DE LA REPÚBLICA CON EL CONSIGUIENTE AUMENTO DE SUS GASTOS QUE MUCHAS VECES NO PUEDEN COSTEAR.\n\nCREAR EL SISTEMA SOCIAL INTEGRAL DE SALUD MUNICIPAL PARA POBLACIÓN VULNERABLE DE ESCASOS RECURSOS COMO ARTESANOS, PESCADORES, MOTO TAXISTAS, TAXISTAS, Y TRABAJADORES INDEPENDIENTES DEL MERCADO MUNICIPAL.\n.",
            "txPgIndicador": "% DE PACIENTES QUE REQUIEREN ATENCIÓN ESPECIALIZADO",
            "txPgMeta": "ATENDER EN PROMEDIO AL 60% DE PACIENTES QUE REQUIEREN SERVICIOS DE ATENCIÓN MÉDICA ESPECIALIZADA, QUE DEMANDAN ESTE TIPO DE SERVICIOS EN LOS HOSPITALES, CENTROS DE SALUD PÚBLICOS Y PRIVADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175404,
            "txPgProblema": "2. INADECUADO SISTEMA DE SEGURIDAD CIUDADANA E INCREMENTO DE INCIDENCIAS DELICTIVAS EN EL   DISTRITO DE MARCONA.",
            "txPgObjetivo": "MODERNIZAR EL SERVICIO DE SEGURIDAD CIUDADANA DEL DISTRITO DE MARCONA MEDIANTE LA INNOVACIÓN DE ESTRATEGIAS INTEGRALES DE PREVENCIÓN, Y TÁCTICAS DE SEGURIDAD CIUDADANA, EN COORDINACIÓN CON LA PNP.\n\nORGANIZAR Y CAPACITAR EN FORMA ÓPTIMA A LAS JUNTAS VECINALES, DOTÁNDOLAS DE LOGÍSTICA.\n\nINSTITUCIONALIZAR E IDENTIFICAR LOS CUADRANTES DEL DELITO PARA ESTABLECER LOS PUNTOS VULNERABLES Y DE MAYOR INCIDENCIA DE LOS ACTOS DELICTIVOS.\n\nPROMOVER LA CULTURA DE SEGURIDAD REALIZANDO ACCIONES DE CAPACITACIÓN, PREVENCIÓN Y PROMOCIÓN DE SEGURIDAD CIUDADANA, CONVOCANDO LA PARTICIPACIÓN DE TODOS LOS ACTORES SOCIALES CON EL OBJETIVO DE LOGRAR UN DISTRITO SEGURO.\n\nEJECUTAR ESTRATEGIAS DE PREVENCIÓN A TRAVÉS DE PROYECTOS Y PROGRAMAS EDUCATIVOS Y FORTALECIMIENTO A LA FAMILIA.\n\nCREAR ESPACIOS DE PARTICIPACIÓN PARA LOS ADOLESCENTES Y JÓVENES DIRIGIDOS A LA FORMULACIÓN E IMPLEMENTACIÓN DE POLÍTICAS DE SEGURIDAD CIUDADANA.\n\nORGANIZAR, CAPACITAR Y FORTALECER EN FORMA ÓPTIMA EL COMITÉ DE CONTROL Y VIGILANCIA DE LA COPMAR, GARANTIZANDO EL NORMAL DESARROLLO DEL PPD. \nIMPLEMENTAR LAS ESCUELAS PARA PADRES Y CONSEJERÍA A TRAVÉS DE LA DEMUNA.\nCAPACITACIÓN DE ORIENTADORAS LEGALES COMUNITARIAS.\nDISPONIBILIDAD DE EQUIPOS Y HERRAMIENTAS     QUE PERMITAN UNA ÓPTIMA, Y   RÁPIDA PRESTACIÓN DE AUXILIO, EN CUALQUIER PUNTO DEL DISTRITO, A CARGO DE INSTITUCIONES ESPECIALIZADAS COMO BOMBEROS, MARINA DE GUERRA DEL PERÚ, ENTRE OTROS.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE LA PERCEPCIÓN POSITIVA CON RESPECTO A LA SEGURIDAD CIUDADANA",
            "txPgMeta": "DISMINUIR EN UN 80% LOS ACTOS DELICTIVOS EN EL DISTRITO DE MARCONA.\n\nREINVERTIR EN EQUIPAMIENTO DE ÚLTIMA GENERACIÓN EN UN 100% PARA GARANTIZAR LA SEGURIDAD CIUDADANA EN EL DISTRITO DE MARCONA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175535,
            "txPgProblema": "3. LIMITADOS LOGROS DE APRENDIZAJES Y COMPETITIVIDAD EN LOS EDUCANDOS EN LOS CUATRO NIVELES DE EDUCACIÓN.",
            "txPgObjetivo": "DOTAR DE EQUIPOS Y HERRAMIENTAS EDUCATIVAS ADECUADAS  Y MODERNAS A LAS INSTITUCIONES EDUCATIVAS EN  LOS CUATRO NIVELES, DE EDUCACIÓN. \n\nHACER CONVENIOS PARA   CAPACITACIÓN A LOS DOCENTES EN CURSOS DE ACTUALIZACIÓN, ESPECIALIZACIONES EN POSGRADOS Y MAESTRÍAS.\n\nESTABLECER Y FOMENTAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y EMPRESAS PRIVADAS, QUE PERMITA LA REALIZACIÓN DE PRÁCTICAS PRE PROFESIONALES, INCREMENTANDO LA COMPETITIVIDAD DE LOS FUTUROS PROFESIONALES.\n\nFORTALECER LA EDUCACIÓN ESPECIAL EN EL DISTRITO DE MARCONA.\n \nFOMENTAR LAS VACACIONES ÚTILES MUNICIPALES, PARA ESTUDIANTE DE LOS CUATRO NIVELES DE EDUCACIÓN.\n\nCREAR JORNADAS DE REFORZAMIENTO ACADÉMICO PARA EDUCANDOS DE INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE LA ESCOLARIDAD, LA EMPLEABILIDAD Y LA COMPETITIVIDAD EN EL DISTRITO DE MARCONA.",
            "txPgMeta": "MEJORAR EL NIVEL DE ESCOLARIDAD, Y COMPETITIVIDAD EN EL DISTRITO DE MARCONA, EN UN 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175559,
            "txPgProblema": "1. INSUFICIENTE CUBERTURA DE ENERGÍA ELÉCTRICA EN ALGUNOS ASENTAMIENTOS HUMANOS EN EL DISTRITO.",
            "txPgObjetivo": "PERMITIR EL ACCESO DEL SERVICIO DE ENERGÍA ELÉCTRICA EN  LOS ASENTAMIENTOS HUMANOS FALTANTES, UNA VEZ FORMALIZADOS.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "LUGAR ADECUADO PARA EXPOSICIÓN PARA COLECCIONES Y EXHIBICIONES DEL PATRIMONIO CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175571,
            "txPgProblema": "2. ELEVADO COSTO, TIEMPO E INSEGURIDAD EN DIVERSAS VÍAS DE DESPLAZAMIENTO DE LAS PERSONAS EN EL TRANSPORTE TERRESTRES EN EL DISTRITO.",
            "txPgObjetivo": "CONTINUAR CON EL MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA VIAL EN EL DISTRITO DE MARCONA.\nHACER EL PLAN MAESTRO VIAL, INICIAR EL REORDENAMIENTO DEL TRÁNSITO DE INMEDIATO.\nFORTALECER A LAS MYPES DE MOTO TAXISTAS EN ORGANIZACIÓN Y CAPACITACIÓN CON EL ÁNIMO QUE PRESTEN UN SERVICIO OPTIMO Y ADECUADO, A LA POBLACIÓN LOCAL Y A LOS TURISTAS.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "CIUDAD ORDENADA TERRITORIALMENTE CON SECTOR MINERO CON CONDICIONES PARA DESARROLLAR ACTIVIDADES CON RESPONSABILIDAD SOCIAL Y AMBIENTAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175597,
            "txPgProblema": "1.\tBAJO DESARROLLO PRODUCTIVO DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS EN DIFERENTES   SECTORES DE LA ECONOMÍA.",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TRANSFERENCIAS DE TECNOLOGÍAS.\n\nDESTINAR EL 5% DE RECURSOS DE CANON Y SOBRE CANON, PARA   PROYECTOS PRODUCTIVOS  DE INVERSIÓN PÚBLICA, PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS BENTÓNICOS, MEDIANTE INSTALACIÓN DE DIVERSAS PLANTAS DE PROCESAMIENTO, Y FOMENTO DE INSTALACIONES ADMINISTRATIVAS Y RECREATIVAS DE LAS DIFERENTES OSPAS  Y DE LA  COPMAR.\n\nINCENTIVAR EL DESARROLLO DE LA MODALIDAD ACUÍCOLA EN ÁREAS DEL PPD, PARA GENERAR EMPLEOS DIRECTOS E INDIRECTOS EN EL DISTRITO DE MARCONA.     \n\n.\n\n\n\nPROMOVER LA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TRANSFERENCIAS DE TECNOLOGÍAS.\n\nDESTINAR EL 5% DE RECURSOS DE CANON Y SOBRE CANON, PARA   PROYECTOS PRODUCTIVOS  DE INVERSIÓN PÚBLICA, PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS BENTÓNICOS, MEDIANTE INSTALACIÓN DE DIVERSAS PLANTAS DE PROCESAMIENTO, Y FOMENTO DE INSTALACIONES ADMINISTRATIVAS Y RECREATIVAS DE LAS DIFERENTES OSPAS  Y DE LA  COPMAR.\n\nINCENTIVAR EL DESARROLLO DE LA MODALIDAD ACUÍCOLA EN ÁREAS DEL PPD, PARA GENERAR EMPLEOS DIRECTOS E INDIRECTOS EN EL DISTRITO DE MARCONA.     \n\n.\n\n\n\nPROMOVER LA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TRANSFERENCIAS DE TECNOLOGÍAS.\n\nDESTINAR EL 5% DE RECURSOS DE CANON Y SOBRE CANON, PARA   PROYECTOS PRODUCTIVOS  DE INVERSIÓN PÚBLICA, PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS BENTÓNICOS, MEDIANTE INSTALACIÓN DE DIVERSAS PLANTAS DE PROCESAMIENTO, Y FOMENTO DE INSTALACIONES ADMINISTRATIVAS Y RECREATIVAS DE LAS DIFERENTES OSPAS  Y DE LA  COPMAR.\n\nINCENTIVAR EL DESAR",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DEL CRECIMIENTO ECONÓMICO LOCAL.",
            "txPgMeta": "UTILIZACIÓN DE UN 100% DE TECNOLOGÍAS DE PUNTA DE ÚLTIMA GENERACIÓN, PARA GENERAR ESPACIOS PROPICIOS PARA EL DESARROLLO EMPRESARIAL EN FORMA CONFIABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175629,
            "txPgProblema": "1 . INADECUADO MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR LA CULTURA DEL MANEJO ADECUADO Y ÓPTIMO DE LOS RESIDUOS SÓLIDOS, CON CAPACITACIÓN QUE INICIE EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE MARCONA.\n   \nSOSTENER Y OPTIMIZAR EL SERVICIO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE MARCONA",
            "txPgIndicador": "PORCENTAJE DE DISMINUCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS Y DE LA PIEL",
            "txPgMeta": "CONTAR AL 100% CON UN BOTADERO ADECUADO PARA LA EMISIÓN DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175648,
            "txPgProblema": "2. DÉBIL SISTEMA DE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "DESARROLLAR LOS LINEAMIENTOS DE LA POLÍTICA AMBIENTAL INTEGRAL.\n\nCREAR BRIGADAS AMBIENTALES JUVENILES ESCOLARES PARA TRABAJAR CON ELLOS LA EDUCACIÓN AMBIENTAL.\n\nIMPULSAR EL ORDENAMIENTO COMERCIAL, PROCURANDO LA LIMPIEZA DE FACHADAS, LA PRESENTACIÓN Y MODERNIZACIÓN DE LETREROS Y VIGILANCIA DE LA OFERTA, ACORDE CON LA LICENCIA OTORGADA.\n\nIDENTIFICAR LAS PRINCIPALES FUENTES DE CONTAMINACIÓN DEL AIRE Y DE LOS ACUÍFEROS  DEL DISTRITO Y ESTABLECER LAS MEDIDAS PARA EL CONTROL DE LAS EMISIONES.\n\nIDENTIFICAR LAS PRINCIPALES FUENTES DE CONTAMINACIÓN SONORA Y VISUAL Y ESTABLECER LAS MEDIDAS DE CONTROL.\n\nDEFINIR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE) PARA MANTENER LA CARACTERIZACIÓN DE DISTRITO RESIDENCIAL.\n\nDISEÑAR EL PLAN DE INCENTIVO Y RESPONSABILIDAD SOCIAL DE LAS ORGANIZACIONES QUE OPERAN EN EL DISTRITO. \n\n\nESTABLECER LA INTANGIBILIDAD DE LAS ÁREAS VERDES DEL DISTRITO.\nINSTITUCIONALIZAR LA CÁTEDRA DE MEDIOAMBIENTE EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "MEJORAMIENTO DE LA CALIDAD DEL MEDIO AMBIENTE EN EL DISTRITO DE MARCONA.",
            "txPgMeta": ".MONITOREAR Y CONTROLAR EL MEDIO AMBIENTE EN EL DISTRITO DE MARCONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175685,
            "txPgProblema": "3. INADECUADA ATENCIÓN A LOS PLANES, PROGRAMAS Y PROYECTOS DE PREVENCIÓN Y ATENCIÓN DE DESASTRES.",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTOS DE PREVENCIÓN Y ATENCIÓN DE DESASTRES, COMPLEMENTADOS CON CAPACITACIÓN SOBRE ACCIONES A REALIZAR EN UNA SITUACIÓN DE EMERGENCIA.\n\nELABORACIÓN DEL PLAN DISTRITAL DE PREVENCIÓN Y ATENCIÓN DE DESASTRES.\n\nCREACIÓN DEL CENTRO DE OPERACIONES DE EMERGENCIA DE DESASTRE COE",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SENSIBILIZADA EN PREVENCIÓN Y ATENCIÓN DE DESASTRES",
            "txPgMeta": "FOMENTAR Y SENSIBILIZAR AL 100% A LA POBLACIÓN EN PREVENCIÓN Y ATENCIÓN DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175718,
            "txPgProblema": "1.DEFICIENTE INTERÉS Y HERRAMIENTAS EN LA   ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER CON HERRAMIENTAS DE GESTIÓN IDÓNEOS A LA ENTIDAD.\nREALIZAR PROCESOS INTEGRALES DE\n EVALUACIÓN INSTITUCIONAL Y CAPACITACIÓN, QUE LE PERMITAN A LA ADMINISTRACIÓN DISTRITAL, \nMEJORAR SU GESTIÓN Y ADECUAR SU ESTRUCTURA   ADMINISTRATIVA PARA EL DESARROLLO EFICIENTE DE SUS COMPETENCIAS, DENTRO DE SUS   LÍMITES FINANCIEROS.\nGENERAR LA GESTIÓN PARA LA   ACTUALIZACIÓN DE CATASTRO MUNICIPAL Y LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA EN EL DISTRITO, COMO HERRAMIENTA DE GESTIÓN.\n\n\nELABORAR EL PLAN DE DESARROLLO CONCERTADO DE SAN JUAN DE MARCONA 2023, (6 MESES) QUE INVOLUCRE A LAS DIVERSAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ORGANIZACIONES SOCIALES ASÍ COMO A LOS VECINOS.\n\nDISEÑAR MECANISMOS DE INFORMACIÓN Y TRANSPARENCIA DE LA GESTIÓN DE MANERA PERIÓDICA, PUBLICANDO OPORTUNA RENDICIÓN DE CUENTAS A TRAVÉS DE LA PÁGINA WEB DE LA MUNICIPALIDAD.\n\nGENERAR LA GESTIÓN PARA LA   ACTUALIZACIÓN DE CATASTRO MUNICIPAL Y LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA  EN EL DISTRITO, COMO HERRAMIENTA\nIMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR EL SERVICIO EFICIENTE Y CON EXCELENCIA AL VECINO.\n\nESTABLECER UN SISTEMA DE ESTÍMULO Y RECONOCIMIENTO A LOS TRABAJADORES MUNICIPALES CONTRIBUYENDO AL MEJOR DESEMPEÑO Y A LAS BUENAS PRÁCTICAS DE GESTIÓN ADMINISTRATIVAS.\n\nREALIZAR LA ACTUALIZACIÓN Y MEJORAMIENTO DEL PLAN DE DESARROLLO INSTITUCIONAL Y DE LOS INSTRUMENTOS DE GESTIÓN, INCLUYENDO EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF).",
            "txPgIndicador": "PORCENTAJE DE HERRAMIENTAS OPTIMAS UTILIZADAS EN EL FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL",
            "txPgMeta": "FORTALECER EN UN 50% LAS HERRAMIENTAS DE GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175746,
            "txPgProblema": "2. INADECUADO SERVICIO DE ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "APLICAR LA SIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS. \nREALIZAR LOS ESTUDIOS E IMPLEMENTAR PROYECTOS Y ESTRATEGIAS DE GENERACIÓN DE INGRESOS PROPIOS PARA LA MUNICIPALIDAD EN BUSCA DE LA MEJOR PRESTACIÓN DE LOS SERVICIOS A LOS VECINOS.\nFORTALECER LA POLÍTICA DE ESTÍMULO E INCENTIVO A LOS CONTRIBUYENTES QUE PAGAN A TIEMPO SUS TRIBUTOS.",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS CAPACITADOS.",
            "txPgMeta": "BRINDAR CAPACITACIÓN PARA DAR UN BUEN SERVICIO DE ATENCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175771,
            "txPgProblema": "3. ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASES.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES PARA UNA ADECUADA PARTICIPACIÓN EN LAS DECISIONES DE LA ENTIDAD.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES DE BASE CAPACITADAS",
            "txPgMeta": ".REALIZAR CAPACITACIONES A LAS ORGANIZACIONES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}