{
    "datoGeneral": {
        "idPlanGobierno": 19180,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/36a225c0-025c-4e07-879f-da261bed8c09.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0242076b-98e0-41a9-8f9f-d09be4c9c5fe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151141,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE ICA RECIBE UN INADECUADO E INSUFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y ALCANTARILLADO, EN TODA LA PROVINCIA DE ICA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA CON ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "95 % DE LA POBLACIÓN CON CON ACCESO AL SERVICIO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151147,
            "txPgProblema": "INADECUADA CAPACIDAD DE PREVENCIÓN Y SEGURIDAD CIUDADANA EN EL DISTRITO DE ICA",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE PREVENCIÓN Y SEGURIDAD CIUDADANA EN CONJUNTO CON LOS DISTRITOS DE ICA\nIMPULSAR MEDIANTE PROYECTOS DE INVERSIÓN LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA E IMPLEMENTAR CÁMARA DE VIDEO VIGILANCIA QUE BENEFICIARÁ A LA POBLACIÓN DE LA PROVINCIA DE ICA",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE CONTARÁN CON MEDIOS DE VIGILANCIA ADECUADA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "REDUCCIÓN AL 80% DE INSEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151154,
            "txPgProblema": "ESCASA E INADECUADAS INFRAESTRUCTURA EN II.EE, CAMPOS DEPORTIVOS, CENTROS DE SALUD, CASA DEL ADULTO MAYOR, CASA DE LA CULTURA, EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS II.EE, CENTROS DE SALUD, CASA DEL ADULTO MAYOR, CASA DE LA CULTURA EN BENEFICIO DE LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE LAS II.EE, CENTROS DE SALUD, CASA DEL ADULTO MAYOR, CASA DE LA CULTURA EN BENEFICIO DE LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "90% DE EJECUCIÓN DE PROYECTOS EN SALUD, DEPORTE Y EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151166,
            "txPgProblema": "ESCASAS E INADECUADAS CONDICIONES PARA LA PRESTACIÓN DE SERVICIOS TURÍSTICOS EN EL DISTRITO DE ICA",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA CONVIRTIENDO A LA CIUDAD EN EPICENTRO CULTURAL DEL PAÍS Y DEL MUNDO BRINDANDO LA ADECUADA PRESTACIÓN DE SERVICIOS TURÍSTICOS",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "PROMOVER 85% DE ACTIVIDAD TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151173,
            "txPgProblema": "INADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA EN EL DISTRITO DE ICA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS SERVICIOS DE  TRANSPIRABILIDAD VEHICULAR Y PEATONAL EN TODA LA PROVINCIA DE ICA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA CON ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS",
            "txPgMeta": "90 % DE LA POBLACIÓN CON ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151181,
            "txPgProblema": "CRECIMIENTO DE EMPRESAS INDUSTRIALES INFORMALES Y LOCALES FORMALES DEL CASCO URBANO SIN APROVECHAMIENTO DE ECONOMÍA ECOEFICIENTE.",
            "txPgObjetivo": "FORMALIZAR A LAS EMPRESAS POR ZONIFICACIÓN DE ACTIVIDAD Y USO DE MEDIDAS AMBIENTALES. IMPULSAR LA CREACIÓN DEL PARQUE INDUSTRIAL DE ICA.",
            "txPgIndicador": "PORCENTAJE DE REGISTRO DE ZONIFICACIÓN DE ACTIVIDADES COMERCIALES Y REGISTRO DE EMPRESAS CON USO DE MEDIDAS AMBIENTALES.",
            "txPgMeta": "80% REGISTRO DE ZONIFICACIÓN DE ACTIVIDADES COMERCIALES Y EMPRESAS CON USO DE MEDIDAS AMBIENTALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151188,
            "txPgProblema": "INADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN EL DISTRITO DE ICA",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE INVERSIÓN PARA LA ADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN EL DISTRITO DE ICA",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS LOGRAN INTERVENIR ADECUADAMENTE",
            "txPgMeta": "REDUCCIÓN AL 80 % DE HECTÁREAS DE ÁREAS DEGRADAS POR RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151200,
            "txPgProblema": "CARENCIA DE ESPACIOS, CON DISEÑOS ECOLÓGICOS, MAL MANEJO EN LA GESTIÓN DE ÁREAS VERDES Y PARQUES.",
            "txPgObjetivo": "MEJORAR EL ESPACIO PÚBLICO DEL DISTRITO, MEDIANTE LA PUESTA EN VALOR DE POLOS DE DESARROLLO URBANO Y DISEÑOS PAISAJISTAS EN ZONAS HISTÓRICAS, PARQUES, JARDINES Y EJES INTEGRADORES.",
            "txPgIndicador": "% DE ESPACIOS PÚBLICOS CON DISEÑOS ECOLÓGICOS",
            "txPgMeta": "DISEÑOS ECOLÓGICOS AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151209,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL DE VIVIENDAS.",
            "txPgObjetivo": "GESTIONAR LA FORMALIZACIÓN Y TITULACIÓN DE PREDIOS DE ALREDEDORES, IMPLEMENTANDO ADEMÁS ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "SANEAMIENTO DE VIVIENDAS FÍSICO Y LEGAL.",
            "txPgMeta": "REDUCIR AL 80% DE INFORMALIDAD DE PREDIOS Y EL 100% DE LOS EXPEDIENTES ADMINISTRATIVOS EN CURSO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151216,
            "txPgProblema": "INADECUADA GESTIÓN ADMINISTRATIVO, PROCESOS ADMINISTRATIVOS E INEFICIENCIA EN EL GASTO.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN ADMINISTRATIVA MUNICIPAL, ORIENTADA EN LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA IMPLEMENTANDO LA REINGENIERÍA Y GESTIÓN POR PROCESO.",
            "txPgIndicador": "OBJETIVOS DE PLANEAMIENTO ESTRATÉGICOS INSTRUCCIONAL",
            "txPgMeta": "CUMPLIMIENTO AL 90 % DE LOS OBJETIVOS ESTRATÉGICOS INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151225,
            "txPgProblema": "FALTA DE INFORMACIÓN OPORTUNA Y A LA MANO AL CIUDADANO IQUEÑO QUE MERECE INFORMARSE ACERCA DE LA GESTIÓN MUNICIPAL Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "TENER UNA GESTIÓN, TRANSPARENTE Y CON UNA LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN TODOS SUS NIVELES. IMPLEMENTANDO UNA POLÍTICA DE PROGRAMAS QUE PERMITAN LLEVAR INFORMACIÓN DE MANERA OPORTUNA A LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE EN LA IMPLEMENTACIÓN DE LOS SISTEMAS INTEGRADOS.",
            "txPgMeta": "LOGRAR IMPLEMENTAR AL 100% LOS SISTEMAS DE GESTIÓN INTEGRADOS QUE PERMITAN BRINDAR INDICADORES DE GESTIÓN Y TRANSPARENCIA ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151235,
            "txPgProblema": "POCA ACCESIBILIDAD A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL Y DEMORA EN TRÁMITES ADMINISTRATIVOS",
            "txPgObjetivo": "MEJORAR LA APLICACIÓN DEL GOBIERNO ELECTRÓNICO A TODAS LAS ÁREAS DE LA MUNICIPALIDAD, PARA LOGRAR UNA DIGITALIZACIÓN DE TODOS LOS TRÁMITES MUNICIPALES Y ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL PLAN DE GOBIERNO ELECTRÓNICO.",
            "txPgMeta": "70% DE EJECUCIÓN DEL PLAN DE GOBIERNO ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}