{
    "datoGeneral": {
        "idPlanGobierno": 22570,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/09c4e56a-63e5-46a7-b8eb-de2270fa26f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10780827-4d7e-4871-98aa-2ecb7ae62cb8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148909,
            "txPgProblema": "CORRUPCIÓN ENDÉMICA EN TODOS LOS NIVELES DEL APARATO MUNICIPAL DEL DISTRITO",
            "txPgObjetivo": "CREAREMOS UNA OFICINA DE LUCHA CONTRA LA CORRUPCIÓN (OLCC), LA CUAL DOTAREMOS DE PLENOS PODERES PARA DETECTAR, INFILTRAR Y CAPTURAR EL DELITO COMETIDO “IN FRAGANTI”, ASÍ COMO LAS IRREGULARIDADES FUNCIONALES EN TODAS SUS MODALIDADES Y NIVELES DE GOBIERNO MUNICIPAL. RECUPERAREMOS EL PRINCIPIO DE AUTORIDAD Y LA CONFIANZA EN NUESTRA MUNICIPALIDAD. \nESTA OFICINA SE ENCARGARÁ DE LA VERIFICACIÓN DE LA INFORMACIÓN PATRIMONIAL DECLARADA POR LOS FUNCIONARIOS DE LA MUNICIPALIDAD Y EL CUMPLIMIENTO DE LOS PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES. \nFALTA DE TRANSPARENCIA EN LOS CONTRATOS MUNICIPALES.",
            "txPgMeta": "REDUCIREMOS DE FORMA SUSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAREMOS LA CONFIANZA DEL PUEBLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148916,
            "txPgProblema": "DELINCUENCIA Y PROLIFERACIÓN DE MICRO COMERCIALIZACIÓN DE DROGAS",
            "txPgObjetivo": "DERROTAREMOS LA DELINCUENCIA COMÚN, Y LA MICRO COMERCIALIZACIÓN DE DROGAS, POR MEDIO DE LOS MIEMBROS DE LA UNIDAD DE SERENAZGO. \nCIUDADANA, INTELIGENCIA Y AGENTES ENCUBIERTOS, INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA NACIONAL Y LA UNIDAD DE SERENAZGO MUNICIPAL EN COORDINACIÓN CON LA FISCALÍA, Y ORGANIZACIONES SOCIALES, ETC.)",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA. \nFALTA DE VIDEO VIGILANCIA.",
            "txPgMeta": "NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN, Y LA MICRO COMERCIALIZACIÓN DE DROGAS.  \nIMPLEMENTAREMOS VIDEO VIGILANCIA QUE MONITOREEN A LAS CIUDADES, EN TRABAJO CONJUNTO CON LA SOCIEDAD CIVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148924,
            "txPgProblema": "POBREZA EXTREMA COMO LASTRE PARA EL DESARROLLO DEL DISTRITO DE YURACMARCA.",
            "txPgObjetivo": "REFORZAREMOS LAS ORGANIZACIONES POPULARES, PARA DISTRIBUIR LA AYUDA ALIMENTARIA A GRUPOS DE EXTREMA POBREZA; LA META ES CONVERTIRLOS EN UNA PUJANTE CLASE DE EMPRENDEDORES. \nLUCHAREMOS PARA ERRADICAR LA POBREZA EXTREMA, FORTALECIENDO SIN CAER EN LA POLITIZACIÓN DE LOS PROGRAMAS SOCIALES DE SUBSIDIO Y DE INVERSIÓN SOCIAL. GARANTIZAREMOS LA ELIMINACIÓN DE DUPLICIDADES Y FILTRACIONES, REDUCIENDO LOS COSTOS ADMINISTRATIVOS Y FIJANDO POLÍTICAS DE COMPRAS MÁS CONVENIENTES. LOS PROGRAMAS ALIMENTARIOS SE BASARÁN EN PRODUCTOS NACIONALES.",
            "txPgIndicador": "INCREMENTO DE DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS DE MAYOR NECESIDAD. \n INCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19, MÁS PERUANOS CON DÉFICIT MONETARIO",
            "txPgMeta": "DISMINUIREMOS DE MANERA SIGNIFICATIVA LOS ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN, BRINDANDO LABORES EN LAS ZONAS ANDINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148932,
            "txPgProblema": "INEXISTENTE TRABAJO EN JURISDICCIONES DE POBREZA EXTREMA.",
            "txPgObjetivo": "PONDREMOS ESPECIAL EMPEÑO EN LA GENERACIÓN DE INGRESOS PARA LOS MÁS POBRES, POR MEDIO DE UNA RETRIBUCIÓN POR HORAS DE TRABAJO EN ZONAS RURALES DESTINADA A, ENTRE OTROS, REPARACIÓN DE ANDENES, REFORESTACIÓN Y BOSQUE SECO. EN LAS CIUDADES EL ENFOQUE ESTARÁ CENTRADO EN TRABAJOS COMUNALES.",
            "txPgIndicador": "FALTA DE INTERÉS POR PARTE DEL MUNICIPAL EN LAS ZONAS RURALES Y ALEJADAS PARA VER LA \nPROBLEMÁTICA QUE ENFRENTAN SUS HABITANTES.",
            "txPgMeta": "IMPULSAREMOS EL TRABAJO DIGNO E IGUALITARIO EN LAS PROPIAS ZONAS RURALES DE LOS HABITANTES, PARA RESTAR LA POBREZA EXTREMA, PARA CUMPLIR LAS METAS DEL OBJETIVO 10 DE LA AGENDA 2030.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148936,
            "txPgProblema": "FALTA DE APOYO A LOS MERCADOS ITINERANTES.",
            "txPgObjetivo": "IMPULSAREMOS LA MODERNIZACIÓN DE LOS MERCADOS DE ABASTO.",
            "txPgIndicador": "LA CRISIS SANITARIA HA VISIBILIZADO LA FALTA DE PRINCIPALES MERCADOS DE ABASTOS A NIVEL DEL DISTRITO.",
            "txPgMeta": "PROMOVER MÁS Y CON MEJORES CONDICIONES A LOS MERCADOS DE ABASTOS DEL DISTRITO DE YURACMARCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148943,
            "txPgProblema": "REDUCIDA PROMOCIÓN DE LA PRODUCCIÓN DE PRODUCTOS ARTESANALES.",
            "txPgObjetivo": "INCORPORAREMOS A LAS COMUNIDADES DE LAS ZONAS RURALES AL TRABAJO FAMILIAR POR MEDIO DE LA ARTESANÍA, PROMOVIENDO EL USO DE MATERIALES E INSUMOS REGIONALES, CAPACITÁNDOLAS PARA EL CONOCIMIENTO DE NUEVAS TÉCNICAS DE ELABORACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "LA PÉRDIDA DE COSTUMBRES Y TRADICIONES EN EL TRABAJO ARTESANAL DE LAS FAMILIAS EN LAS DIFERENTES CIUDADES DE LA PROVINCIA.",
            "txPgMeta": "AUMENTO Y MEJORAMIENTO DE LA CALIDAD DE LOS PRODUCTOS ARTESANALES E INCENTIVO PARA SEGUIR IMPULSANDO EL TRABAJO ARTESANAL FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148952,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR QUE SE VIERTAN DESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS CON ASOCIACIONES PÚBLICO PRIVADAS. REFORZAREMOS LA INSTITUCIONALIDAD Y FACULTADES DEL CONSEJO NACIONAL DEL AGUA PARA UN EFICIENTE MANEJO TÉCNICO DE LAS CUENCAS. \nAUMENTAREMOS EL SERVICIO DE AGUA POTABLE EN TODO EL DISTRITO. SE IMPLEMENTARÁ UN PROGRAMA DE EMERGENCIA DE “AGUA EN LA ESQUINA”, PARA CUBRIR LAS NECESIDADES INMEDIATAS DE LA POBLACIÓN.  \t \n \nALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS.  \nCONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE RELAVES MINEROS, AGUAS SERVIDAS URBANAS Y DESAGÜES INDUSTRIALES A LO LARGO DE TODO SU CAUCE",
            "txPgIndicador": "FALENCIAS EN LA RECOLECCIÓN DE SERVICIOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PARA CUMPLIR LAS METAS DEL OBJETIVO 6 DE LA AGENDA 2030 DE LA ONU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148956,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS BOSQUES.",
            "txPgObjetivo": "PROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS. REALIZAREMOS UNA ENÉRGICA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS. IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA.",
            "txPgMeta": "PROMOVEREMOS 2 MILLONES DE ÁRBOLES EN COORDINACIÓN CON LAS COMUNIDADES EN FORMA ANUAL HASTA LLEGAR A LOS 8 MILLONES CON EL APOYO DE TODO EL DISTRITO. AJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE AL OBJETIVO 15 DE LA AGENDA 2030 DE “VIDA DE ECOSISTEMAS TERRESTRES”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148965,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RECURSOS RENOVABLES Y NO RENOVABLES",
            "txPgObjetivo": "GARANTIZAREMOS EL USO SOSTENIBLE DE LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES, A TRAVÉS DE HERRAMIENTAS EFECTIVAS QUE GARANTICEN UNA ADECUADA GESTIÓN DE LA EXPLOTACIÓN MINERA, PESQUERA, AGROINDUSTRIAL, FORESTAL Y DEMÁS SECTORES.\n   \nEVITAREMOS LA DEGRADACIÓN DE ECOSISTEMAS QUE AMENAZAN CON LA EXTINCIÓN DE LA FAUNA Y FLORA, ORIENTÁNDONOS A SU PROTECCIÓN. PONDREMOS FRENO A LA DESTRUCCIÓN Y TRÁFICO ILEGAL DE LA DIVERSIDAD BIOLÓGICA",
            "txPgIndicador": "DÉFICIT DE ENERGÍA EN ALGUNOS SECTORES DE NUESTRAS DE NUESTRO DISTRITO.",
            "txPgMeta": "MEJORAMIENTO DE LA REDISTRIBUCIÓN DE LOS RECURSOS ENERGÉTICOS NATURALES A TRAVÉS DE UNA GESTIÓN EFECTIVA DE LA DIVERSIDAD BIOLÓGICA Y ECOSISTEMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149008,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA. \nPROMOVEREMOS UN GOBIERNO MUNICIPAL AL SERVICIO DEL CIUDADANO, CON COMPROMISOS CONCRETOS CON EFICIENCIA Y EFICACIA, ESTABLECIENDO SANCIONES POR UN MAL SERVICIO.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LA MUNICIPALIDAD MUY LENTA LA ATENCIÓN.",
            "txPgMeta": "SEGUIREMOS PROMOVIENDO LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149033,
            "txPgProblema": "ELEVADO NÚMERO DE GERENCIAS Y UNIDADES EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "REDUCIREMOS EL NÚMERO DE GERENCIAS Y UNIDADES DE LA MUNICIPALIDAD TOMANDO COMO PRECEPTOS PARA DICHA REDUCCIÓN LA INEFICIENCIA, E INEFICACIA, EL SOBREDIMENSIONAMIENTO DE LA BUROCRACIA MUNICIPAL Y LOS ABULTADOS GASTOS CORRIENTES, PRINCIPALMENTE AQUELLOS QUE SE DESTINAN A ASESORÍAS SIN SUSTENTO TÉCNICO, NI BENEFICIO REAL HACIA LOS CIUDADANOS",
            "txPgIndicador": "FALTA DE RESULTADOS CONCRETOS EN LA MUNICIPALIDAD Y DUPLICIDAD DE FUNCIONES.",
            "txPgMeta": "INICIO DE ESTUDIOS TÉCNICOS A FIN DE REDUCIR LA CANTIDAD DE GERENCIAS Y UNIDADES Y LLEVAR A CABO UNA REINGENIERÍA RESPONSABLE.\nESTABLECEREMOS SU PERMANENCIA Y/O ROTACIÓN POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149040,
            "txPgProblema": "DEFICIENTE GESTIÓN EN EL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "ESTABLECEREMOS MEJORAS EN LA GESTIÓN DE GOBIERNO LOCAL, LOS MISMOS QUE SE DISTRIBUIRÁN DE ACUERDO A LOS CAMBIOS POSITIVOS DE LOS INDICADORES DE NECESIDADES BÁSICAS INSATISFECHAS DE NUESTRO DISTRITO.\nAPOYAREMOS SU GESTIÓN ADMINISTRATIVA, CON UN EQUIPO ESPECIALIZADO Y CON EXPERIENCIA, MEJORANDO EL NIVEL TÉCNICO DE LOS FUNCIONARIOS LOCALES, LO QUE GENERARÁ UN GRAN IMPACTO EN LA GESTIÓN.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTARIAS ASIGNADAS DEL GOBIERNO CENTRAL A LOS GOBIERNOS MUNICIPALES POR FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "CAPACITAREMOS Y FOMENTAREMOS EL DESARROLLO DE PROYECTOS DE INVERSIÓN E INFRAESTRUCTURA EN NUESTRO GOBIERNO MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}