{
    "datoGeneral": {
        "idPlanGobierno": 25512,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/32507cf8-85a5-482c-a57e-eda5e8830803.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90e25a41-286e-4e54-b7b7-bdd0573af9cc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189226,
            "txPgProblema": "PROBLEMA IDENTIFICADO (1)\nDESNUTRICIÓN EN POBLACIÓN VULNERABLE. NIÑOS MENORES DE 5 AÑOS, MADRES GESTANTES, LACTANTES Y PERSONAS DE EXTREMA POBREZA DEL DISTRITO DE PUENTE PIEDRA QUE PRESENTAN UNA DEFICIENTE ALIMENTACIÓN QUE INCIDE DIRECTAMENTE EN SU SALUD.",
            "txPgObjetivo": "OJETIVO ESTRATÉGICO (1)\nMEJORAR Y SUPERAR LAS CONDICIONES ALIMENTARIAS QUE AFECTAN DE MANERA DIRECTA A LAS FAMILIAS DE BAJOS RECURSOS, POBLACIÓN VULNERABLE Y PRINCIPALMENTE A LOS NIÑOS.",
            "txPgIndicador": "INDICADOR (1)\nPOBLACIÓN VULNERABLE DE LOS SECTORES ENSENADA, LADERAS, LOMAS DE ZAPALLAL, JERUSALÉN, LEONCIO PRADO Y SANTA ROSA.",
            "txPgMeta": "META 2023-2026 (1)\nIMPLEMENTAR EL PROGRAMA ALIMÉNTATE AHORA PARA GARANTIZAR LA SOSTENIBILIDAD QUE BENEFICIE DIRECTAMENTE A LA POBLACIÓN VULNERABLE IDENTIFICADA Y QUE ACCEDE A UN PROGRAMA SOCIAL DE APOYO NUTRICIONAL Y A LA CAPACITACIÓN EN LA MEJORA DE PRÁCTICAS DE SALUD, SEGURIDAD ALIMENTARIA, NUTRICIÓN E HIGIENE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190867,
            "txPgProblema": "PROBLEMA IDENTIFICADO (2)\nPOCAS OPORTUNIDADES PARA LOS JÓVENES. DEFICIENTE APLICACIÓN DE POLÍTICAS PÚBLICAS PARA LA JUVENTUD DE PUENTE PIEDRA QUE NO LE GENERAN ESPACIOS DE CRECIMIENTO E INTERACCIÓN Y QUE NO FOMENTAN DE MANERA ADECUADA LA EDUCACIÓN, CULTURA, DEPORTE Y LAS ACTIVIDADES QUE PERMITEN SU NORMAL DESARROLLO.",
            "txPgObjetivo": "OJETIVO ESTRATÉGICO (2)\nFORTALECER LA CAPACIDAD DE NUESTROS JÓVENES PARA CREARLES MEJORES OPORTUNIDADES LABORALES. INCORPORAR LA PERSPECTIVA DE JUVENTUD A LAS POLÍTICAS PÚBLICAS DE GESTIÓN.",
            "txPgIndicador": "INDICADOR (2)\nJÓVENES ENTRE (1)5 Y (2)9 AÑOS QUE ACCEDEN A UNA ORIENTACIÓN, CAPACITACIÓN Y QUE SE BENEFICIAN DE LOS PROGRAMAS DE APOYO SOCIAL.",
            "txPgMeta": "META 2023-2026 (2)\nIMPLEMENTAR EL PLAN JUVENTUD COMO UNA NUEVA FORMA DE HACER POLÍTICA EN EL DISTRITO QUE CUENTA CON LA ACTIVA PARTICIPACIÓN DE LOS JÓVENES Y CON EL APOYO Y SEGUIMIENTO DEL GOBIERNO LOCAL. IMPLEMENTAR EL PLAN DE BECAS PARA LA EDUCACIÓN TÉCNICA Y SUPERIOR. CREAR EL PRIMER VOLUNTARIADO JUVENIL QUE INTEGRARÁ LA PARTICIPACIÓN DE JÓVENES Y QUE PERMITIRÁ LA EJECUCIÓN DE TODAS LAS CAMPAÑAS Y PROGRAMAS DE APOYO SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190916,
            "txPgProblema": "PROBLEMA IDENTIFICADO (3)\nPROGRAMAS SOCIALES NO SOSTENIBLES. LOS PROGRAMAS DE APOYO SOCIAL NO SON SOSTENIBLES EN EL TIEMPO PORQUE NO SE HACE UNA CORRECTA FOCALIZACIÓN DE LOS HOGARES QUE DEMANDAN UN REAL APOYO. ADEMÁS, NO CUENTAN CON UN CORRECTO DIAGNÓSTICO Y SEGUIMIENTO DURANTE SU IMPLEMENTACIÓN. ESTO GENERA INSATISFACCIÓN POR PARTE DE LA POBLACIÓN YA QUE NO LLEGA A LOS SECTORES MAS NECESITADOS Y NO SE HACE USO ADECUADO DE LOS RECURSOS ASIGNADOS.",
            "txPgObjetivo": "OJETIVO ESTRATÉGICO (3)\nACTUALIZAR EL SISTEMA DE FOCALIZACIÓN DE HOGARES E IDENTIFICAR A LA POBLACIÓN VULNERABLE PARA GARANTIZAR QUE LA EJECUCIÓN DE LOS PROGRAMAS DE APOYO SOCIAL BENEFICIE DIRECTAMENTE A LA POBLACIÓN NECESITADA. IMPLEMENTAR LOS PROGRAMAS DE ASISTENCIA SOCIAL PARA LOS COMEDORES, VASOS DE LECHE, OLLAS COMUNES Y ORGANIZACIONES DE BASE QUE REQUIERAN EL APOYO PARA EL LOGRO DE SUS OBJETIVOS.",
            "txPgIndicador": "INDICADOR (3)\nORGANIZACIONES DE BASE QUE RECIBEN EL APOYO DE ASISTENCIA POR PARTE DEL GOBIERNO LOCAL.",
            "txPgMeta": "META 2023-2026 (3)\nLOGRAR QUE LAS POBLACIÓN QUE FORMA PARTE DE LAS ORGANIZACIONES DE BASE Y QUE POR SU CONDICIÓN SOCIO ECONÓMICA DE RIESGO, CUENTE CON EL ACCESO Y BENEFICIO DE LOS PROGRAMAS DE ASISTENCIA DE MANERA SOSTENIBLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190985,
            "txPgProblema": "PROBLEMA IDENTIFICADO (1)\nDEFICIENTE APOYO AL EMPRENDIMIENTO. LA PEQUEÑA Y MEDIANA EMPRESA RECIBE POCA ASESORÍA EN EL INICIO DE SUS ACTIVIDADES Y NO CUENTA CON EL APOYO TÉCNICO ESPECIALIZADO PARA LA SOSTENIBILIDAD DE SUS NEGOCIOS.",
            "txPgObjetivo": "OJETIVO ESTRATÉGICO (1)\nMEJORAR LAS CONDICIONES PARA LOS EMPRENDEDORES BRINDÁNDOLE ASESORÍA Y SEGUIMIENTO A LOS NEGOCIOS, PROMOVIENDO SU FORMALIZACIÓN Y SEGURIDAD JURÍDICA DESDE EL INICIO DE ACTIVIDADES.",
            "txPgIndicador": "INDICADOR (1)\nEMPRENDEDORES A NIVEL DISTRITAL, DÁNDOLE PRIORIDAD A LOS NUEVOS EMPRENDEDORES E INICIATIVAS QUE GENEREN PUESTOS DE TRABAJO.",
            "txPgMeta": "META 2023-2026 (1)\nEMPRENDEDORES LOCALES DEBIDAMENTE CAPACITADOS Y ASESORADOS DESDE EL INICIO DE SUS ACTIVIDADES Y CON EL SEGUIMIENTO TÉCNICO PARA GARANTIZAR SU CRECIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191043,
            "txPgProblema": "PROBLEMA IDENTIFICADO (2)\nPROPIEDAD INFORMAL DE PREDIOS EN PUENTE PIEDRA. LA INSEGURIDAD JURÍDICA DE LA PROPIEDAD SIGUE SIENDO UNO DE LOS PRINCIPALES PROBLEMAS A NIVEL DISTRITAL QUE AFECTAN DIRECTAMENTE EL CRECIMIENTO ECONÓMICO.",
            "txPgObjetivo": "OJETIVO ESTRATÉGICO (2)\nPROMOVER Y LOGRAR LA FORMALIZACIÓN Y EL SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD INFORMAL EN EL DISTRITO DE PUENTE PIEDRA, CON ACCIONES DIRECTAS DE APOYO TÉCNICO LEGAL QUE GARANTICEN EL SANEAMIENTO INTEGRAL DE LOS CENTROS POBLADOS INFORMALES Y EL SANEAMIENTO INDIVIDUAL DE LOS PREDIOS.",
            "txPgIndicador": "INDICADOR (2)\nCENTROS POBLADOS QUE ACCEDEN A UN PROCESO DE SANEAMIENTO FÍSICO LEGAL Y PREDIOS FORMALIZADOS A NIVEL DISTRITAL.",
            "txPgMeta": "META 2023-2026 (2)\nLOGRAR EL SANEAMIENTO FÍSICO LEGAL DE (1)0,000 PREDIOS A TRAVÉS DE LAS HABILITACIONES URBANAS DE OFICIO Y LAS ACCIONES DE FORMALIZACIÓN CON LOS ORGANISMOS DE DEL ESTADO COMO COFOPRI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191100,
            "txPgProblema": "PROBLEMA IDENTIFICADO (3)\nINSEGURIDAD CIUDADANA. LA SENSACIÓN DE INSEGURIDAD SE VIENE INCREMENTADO EN PUENTE PIEDRA, LO QUE AFECTA DIRECTAMENTE NO SOLO A LA CIUDADANÍA, SINO A CUALQUIER INVERSIÓN NUEVA DENTRO DEL DISTRITO, LO QUE PONE EN RIESGO EL NORMAL CRECIMIENTO SOCIAL DE LA POBLACIÓN Y EL DESPEGUE ECONÓMICO YA QUE CONSTITUYE UN RIESGO PARA LA PUESTA EN MARCHA DE NUEVOS NEGOCIOS E INVERSIÓN QUE GENERE PUESTOS DE TRABAJO.",
            "txPgObjetivo": "OJETIVO ESTRATÉGICO (3)\nHACER DE PUENTE PIEDRA UN DISTRITO SEGURO PARA EL VECINO Y ATRAYENTE PARA EL NUEVO INVERSIONISTA. LOGRAR QUE LAS ÁREAS DE RECREACIÓN Y ESPARCIMIENTO PÚBLICO SEAN ESPACIOS ABIERTOS Y SEGUROS, DONDE LA FAMILIA PUENTEPEDRINA PUEDA REALIZAR SUS ACTIVIDADES CON NORMALIDAD, CONTANDO CON EL APOYO PREVENTIVO E INMEDIATO DEL SERVICIO DE SERENAZGO Y SEGURIDAD CIUDADANA, CON LA DISPOSICIÓN DE RECURSOS ECONÓMICOS Y CON LA INFRAESTRUCTURA ADECUADA.",
            "txPgIndicador": "INDICADOR (3)\nÍNDICES DE INSEGURIDAD Y COBERTURA DEL SERVICIO DE SERENAZGO Y SEGURIDAD CIUDADANA A NIVEL DISTRITAL.",
            "txPgMeta": "META 2023-2026 (3)\nMEJORAR LA CALIDAD DEL SERVICIO EN MATERIA DE SEGURIDAD CIUDADANA A TRAVÉS DE LA IMPLEMENTACIÓN DE LOS CUADRANTES SEGUROS OPTIMIZANDO LA COBERTURA DISTRITAL. CADA SECTOR DE PUENTE PIEDRA EFICIENTEMENTE MONITOREADO PARA GARANTIZAR LA ATENCIÓN INMEDIATA.\nCONTAR CON EL PERSONAL DE SERENAZGO DEBIDAMENTE EQUIPADO, CON MEJORES CONDICIONES LABORALES Y CAPACITADO PARA BRINDAR UNA CORRECTA ATENCIÓN AL VECINO.\nEL SERVICIO DE SEGURIDAD CIUDADANA CONTARÁ CON LA INFRAESTRUCTURA ADECUADA PARA GARANTIZAR UN SERVICIO EFICIENTE Y SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191135,
            "txPgProblema": "PROBLEMA IDENTIFICADO (1)\nDÉFICIT DE ÁREAS DESTINADAS A LA RECREACIÓN Y EL ESPARCIMIENTO. PUENTE PIEDRA ES UN DISTRITO QUE PRESENTA DÉFICIT DE ÁREAS DESTINADAS A LA RECREACIÓN Y AL ESPARCIMIENTO PÚBLICO. LAS LIMITADAS ÁREAS QUE EXISTEN SE ENCUENTRAN EN MAL ESTADO, ALGUNAS EN ABANDONO POR LO REQUIEREN ATENCIÓN INMEDIATA.",
            "txPgObjetivo": "OJETIVO ESTRATÉGICO (1)\nIMPLEMENTACIÓN DEL PLAN DE RECUPERACIÓN DE ESPACIOS DESTINADOS A LA RECREACIÓN PÚBLICA Y ESPARCIMIENTO. ARBORIZAR CADA ESPACIO RESERVADO PARA RECREACIÓN PÚBLICA. MANTENIMIENTO Y REMODELACIÓN DE ÁREAS VERDES, PARQUES Y JARDINES. ARBORIZACIÓN DE LAS ÁREAS DE RETIRO DE LA PANAMERICANA NORTE, ÁREAS DE JARDÍN DE PRINCIPALES AVENIDAS Y FAJA MARGINAL DEL RÍO CHILLÓN.",
            "txPgIndicador": "INDICADOR (1)\nÁREAS VERDES, PARQUES, JARDINES, ÁREAS DE RECREACIÓN Y ESPARCIMIENTO RECUPERADAS PARA EL DESARROLLO DE ACTIVIDADES DE LA POBLACIÓN, EN ESPECIAL PARA LA NIÑEZ Y LA JUVENTUD.",
            "txPgMeta": "META 2023-2026 (1)\nÁREAS DE RECREACIÓN PÚBLICA Y ESPARCIMIENTO RECUPERADAS, LIMPIAS Y SEGURAS, PARA EL DISFRUTE DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191157,
            "txPgProblema": "PROBLEMA IDENTIFICADO (2)\nDÉFICIT DE ESPACIOS PARA ACTIVIDADES EDUCATIVAS, ARTÍSTICAS Y CULTURALES. LA JUVENTUD DE PUENTE PIEDRA NO CUENTA CON ESPACIOS URBANOS ADECUADOS PARA LA EJECUCIÓN DE SUS ACTIVIDADES EDUCATIVAS Y CULTURALES, POR LO QUE SE HACE USO DE ÁREAS NO ADECUADAS COMO SON PISTAS, LOSAS Y PARQUES CON DEFICIENTE ILUMINACIÓN, INSEGUROS, NO SIENDO APROPIADOS PARA SU NORMAL DESARROLLO.",
            "txPgObjetivo": "OJETIVO ESTRATÉGICO (2)\nPROMOVER EL DESARROLLO EDUCATIVO, ARTÍSTICO Y CULTURALES EN LOS NIÑOS Y JÓVENES DEL DISTRITO, CREANDO LOS ESPACIOS ADECUADOS PARA EL NORMAL DESARROLLO DE SUS TALENTOS Y SUS ACTIVIDADES, QUE LES PERMITA INTERACTUAR CON OTROS JÓVENES, DONDE SE FOMENTE LA SANA COMPETENCIA.",
            "txPgIndicador": "INDICADOR (2)\nNIÑOS Y JÓVENES QUE DISFRUTAN DE ESPACIO SEGURO Y ADECUADO PARA EL DESARROLLO DE SUS ACTIVIDADES.",
            "txPgMeta": "META 2023-2026 (2)\nCONSTRUIR ANFITEATROS EN CADA SECTOR DEL DISTRITO PARA QUE SEAN PUNTOS DE ENCUENTRO DE LOS JÓVENES, DONDE PRACTICARAN LA DANZA, ARTE, CULTURA Y DEPORTE. CONTAR CON ANFITEATROS EQUIPADOS, CON RED WIFI, MONITOREADOS CON CÁMARAS DE VIDEO VIGILANCIA Y CORRECTAMENTE ILUMINADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191188,
            "txPgProblema": "PROBLEMA IDENTIFICADO (3)\nDÉFICIT DE INFRAESTRUCTURA DEPORTIVA. LA NIÑEZ Y LA JUVENTUD DE PUENTE PIEDRA NO CUENTA CON ÁREA DEPORTIVAS PÚBLICAS ADECUADAS EN DONDE DESARROLLARSE. NO EXISTE EL APOYO DEL GOBIERNO LOCAL PARA EL DESARROLLO DE COMPETENCIAS DISTRITALES. EXISTEN CARENCIAS EN LA FORMACIÓN DE NUEVOS TALENTOS.",
            "txPgObjetivo": "OJETIVO ESTRATÉGICO (3)\nPROMOVER LA SANA COMPETENCIA DE LA NIÑEZ Y LA JUVENTUD EN OTRAS DISCIPLINAS DEPORTIVAS BRINDÁNDOLE LOS ESPACIOS ADECUADOS, CON UNA INFRAESTRUCTURA MODERNA Y QUE SE CONSTITUYA LÍDER EN LIMA NORTE.",
            "txPgIndicador": "INDICADOR (3)\nNIÑOS Y JÓVENES QUE CUENTAN CON INFRAESTRUCTURA DEPORTIVA BÁSICA PARA NORMAL DESARROLLO DE SUS TALENTOS.",
            "txPgMeta": "META 2023-2026 (3)\nCONSTRUIR LA VILLA DEPORTIVA DE PUENTE PIEDRA EN EL ÁREA DEL ESTADIO MUNICIPAL, DONDE NO SOLO SE PRACTIQUE EL FUTBOL, SINO EL VOLEIBOL, EL BASQUETBOL, LA NATACIÓN Y OTRAS DISCIPLINAS EN LOS 60,000 M2 DESTINADOS EXCLUSIVAMENTE PARA EL DEPORTE.\nCONSTRUIR 02 POLIDEPORTIVOS CERRADOS PARA EL NORTE Y SUR DEL DISTRITO CON EL PROPÓSITO DE DESCENTRALIZAR EL APOYO AL DEPORTE, Y EL DESARROLLO DE CAMPEONATOS DISTRITALES EN VÓLEY Y BASQUETBOL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191222,
            "txPgProblema": "PROBLEMA IDENTIFICADO (1)\nORGANIGRAMA QUE NO PRIORIZA EL DESARROLLO HUMANO Y SOCIAL. LA MUNICIPALIDAD EN SU ROL DE GOBIERNO LOCAL NO HA PRIORIZADO LA EJECUCIÓN DEL DESARROLLO HUMANO Y SOCIAL, POR LO QUE REQUIERE DE MANERA URGENTE UNA RESTRUCTURACIÓN DEL ORGANIGRAMA QUE PERMITA ACCIONES DIRECTAS DE LOS ÓRGANOS DE LÍNEA RESPONSABLES PONER EN MARCHA LOS PLANES Y PROGRAMAS DE CARÁCTER SOCIAL.",
            "txPgObjetivo": "OJETIVO ESTRATÉGICO (1)\nPRIORIZAR LA EJECUCIÓN DE PLANES Y PROGRAMAS DE INTERÉS SOCIAL QUE PROMUEVEN EL DESARROLLO HUMANO Y SOCIAL, TENIENDO COMO PRIORIDAD A LA JUVENTUD DEL DISTRITO Y A LA POBLACIÓN VULNERABLE. GARANTIZAR QUE LAS ACTIVIDADES, PLANES Y PROGRAMAS CUENTEN CON EL PRESUPUESTO ADECUADO PARA SU SOSTENIBILIDAD Y QUE SEAN INCLUIDOS EN EL PRESUPUESTO INSTITUCIONAL PIA Y EL PLAN OPERATIVO POI.",
            "txPgIndicador": "INDICADOR (1)\nPROGRAMAS DE ASISTENCIA Y APOYO SOCIAL EJECUTADOS DURANTE LA GESTIÓN A CARGO DE UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD.",
            "txPgMeta": "META 2023-2026 (1)\nCONTAR CON POBLACIÓN VULNERABLE BENEFICIADA DE LOS PROGRAMAS DE ASISTENCIA SOCIAL GARANTIZANDO SU EJECUCIÓN Y SU SOSTENIBILIDAD, CON UN PRESUPUESTO ACORDE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191244,
            "txPgProblema": "PROBLEMA IDENTIFICADO (2)\nDEFICIENTE CAPACIDAD DE LOS LÍDERES DE LAS ORGANIZACIONES SOCIALES. LAS ORGANIZACIONES SOCIALES Y SUS DIRIGENTES NO CUENTAN CON LA CAPACITACIÓN DEBIDA QUE AYUDE A GESTIONAR LA SOLUCIÓN DE SUS DEMANDAS.",
            "txPgObjetivo": "OJETIVO ESTRATÉGICO (2)\nPROMOVER EL FORTALECIMIENTO DE LAS CAPACIDADES DE LOS DIRIGENTES DE LAS ORGANIZACIONES SOCIALES A TRAVÉS DE TALLERES DE CAPACITACIÓN EN GESTIÓN PÚBLICA.",
            "txPgIndicador": "INDICADOR (2)\nLÍDERES Y DIRIGENTES DEBIDAMENTE CAPACITADOS.",
            "txPgMeta": "META 2023-2026 (2)\nDIRIGENTES Y LÍDERES DE LAS ORGANIZACIONES SOCIALES DEBIDAMENTE CAPACITADOS EN TEMAS DE GESTIÓN PÚBLICA, LO QUE FORTALECERÁ A SUS RESPECTIVAS INSTITUCIONES Y COADYUVARÁ A UNA MEJOR GESTIÓN MUNICIPAL EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}