{
    "datoGeneral": {
        "idPlanGobierno": 18602,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b84d309b-c623-4e8e-969d-0ef0de69e5cf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99f03237-64cf-4304-9490-a0c16059ab43.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160698,
            "txPgProblema": "1.\tLA INVERSIÓN PÚBLICA Y PRIVADA QUE HA DISMINUIDO EN RELACIÓN A LA COBERTURA DE LOS SERVICIOS QUE SE BRINDARAN A LA SOCIEDAD DEL DISTRITO, LO CUAL SE REFLEJA NEGATIVAMENTE EN EL DESARROLLO HUMANO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE ACCESO A SERVICIOS DE SALUD, EDUCACIÓN",
            "txPgIndicador": "GRADO DE IMPLEMENTACIÓN DE INFRAESTRUCTURA Y CAPACIDAD DE ATENCIÓN A LA COMUNIDAD.",
            "txPgMeta": "LOGRAR UN 50% PORCIENTO DE EJECUCIÓN DE INFRAESTRUCTURA Y CAPACIDAD OPERATIVA EN SALUD Y EDUCACIÓN PARA ATENDER LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160788,
            "txPgProblema": "EL INCREMENTO DE LOS HECHOS DELICTIVOS SE REFLEJA EN LAS DENUNCIAS POR COMISIÓN DE DELITOS, ACCIDENTES DE TRÁNSITO, VIOLENCIA FAMILIAR, VIOLENCIA SEXUAL Y ROBO DE VEHÍCULOS, CON UNA PERCEPCIÓN Y VICTIMIZACIÓN CRECIENTE DE INSEGURIDAD, LA CUAL SE HA INCREMENTA CON LA PRESENCIA DE EXTRANJEROS.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE ACCESO A LA SEGURIDAD Y PROTECCIÓN CIUDADANA.",
            "txPgIndicador": "GRADO DE DISMINUCIÓN DE LA DELINCUENCIA COMÚN Y ORGANIZADA.",
            "txPgMeta": "LOGRAR LA IMPLEMENTACIÓN DEL 50% DE EQUIPAMIENTO Y CAPACITACIÓN SUFICIENTE EN MATERIA DE SEGURIDAD CIUDADANA Y PROTECCIÓN A LA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161977,
            "txPgProblema": "LA ESCASA EFECTIVIDAD DE LOS PROGRAMAS SOCIALES Y LA INACCIÓN DE LAS AUTORIDADES PARA ALCANZAR LA COBERTURA ESPERADA HACIA LOS MÁS NECESITADOS, CONSTITUYE UNA MALA ESTRATEGIA DE GESTIÓN DE LAS AUTORIDADES PARA ADMINISTRAR LOS RECURSOS DEL ESTADO A FIN DE CUMPLIR SU FUNCIÓN PRIMORDIAL.",
            "txPgObjetivo": "MEJORAR EL IMPACTO Y ATENCIÓN DE LOS PROGRAMAS SOCIALES EN EL DISTRITO VEINTISÉIS DE OCTUBRE.",
            "txPgIndicador": "TODOS LOS PROGRAMAS SOCIALES DEL ESTADO CON INCIDENCIA MUNICIPAL.",
            "txPgMeta": "REFORZAR PROGRAMAS SOCIALES DE ATENCIÓN EN COMEDORES POPULARES EN UN 75 % PARA LOS POBLADORES DEL DISTRITO DE VEINTISEISES DE OCTUBRE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160600,
            "txPgProblema": "EL COMERCIO Y SERVICIOS HA TENIDO UNA TENDENCIA DE CRECIENTE EN TIEMPOS DE COVID, DONDE LOS EMPRESARIOS ESTÁN RESPONDIENDO A LA CRISIS DE VARIAS MANERAS. ALGUNOS SE SIENTEN ANSIOSOS Y PREOCUPADOS POR DAR RESPUESTA A COMO OBTENER UN RETORNO POR LAS ACTIVIDADES DE CONSUMO PRODUCCIÓN, COMERCIO, PERMANECIENDO INDIFERENTES A LA PANDEMIA Y CONTINÚAN SU ACTIVIDAD COMO DE COSTUMBRE, A PESAR DE LAS RECOMENDACIONES DEL GOBIERNO Y DE LOS PROFESIONALES DE LA SALUD",
            "txPgObjetivo": "APOYAR LA ACTIVIDAD DE LAS PEQUEÑAS Y MEDIANAS UNIDADES PRODUCTIVAS URBANAS PARA QUE ACTÚEN DENTRO DEL MARCO DE LA FORMALIDAD CREANDO INCENTIVOS A LA FORMALIZACIÓN",
            "txPgIndicador": "REGISTRO DE SOLICITUDES DE LICENCIAS DE FUNCIONAMIENTO PARA OPERAR CONFORME A LEY  \n\nORDENANZAS QUE SUSTITUYAN MULTAS POR CAPACITACIÓN",
            "txPgMeta": "LOGRAR LA FORMALIZACIÓN AL 80 % DE LOS NEGOCIOS INFORMALES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160627,
            "txPgProblema": "EL DESORDEN EXISTENTE EN CUANTO A LA SUPERFICIE DELIMITADA Y DISEÑADA ESPECIALMENTE PARA EL ASENTAMIENTO DE UNA PLANTA INDUSTRIAL EN CONDICIONES ADECUADAS DE UBICACIÓN, INFRAESTRUCTURA, EQUIPAMIENTO Y DE SERVICIOS, CON UNA ADMINISTRACIÓN PERMANENTE PARA SU OPERACIÓN.",
            "txPgObjetivo": "CREAR EL PARQUE INDUSTRIAL ARTICULADO A LA PROPUESTA DE DESARROLLO ECONÓMICO LOCAL DEL DISTRITO",
            "txPgIndicador": "CANTIDAD DE NEGOCIOS EXISTENTES EN LA JURISDICCIÓN DEL DISTRITO",
            "txPgMeta": "LOGRAR LA INDUSTRIALIZACIÓN INCLUSIVA Y SOSTENIBLE DE LAS ACTIVIDADES PRODUCTIVAS PARA AUMENTAR DE MANERA SIGNIFICATIVA EL FOMENTO DEL EMPLEO    \n\nPERMITIR EL ACCESO DE TODAS LAS PEQUEÑA Y MEDIANAS EMPRESAS INDUSTRIALES Y OTRAS EMPRESAS DE LA JURISDICCIÓN, PARA SU INTEGRACIÓN EN LAS CADENAS DE VALOR A LOS MERCADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160662,
            "txPgProblema": "LAS ÁREAS DE USO DIRECTO, PERMITEN  EL APROVECHAMIENTO DE LOS RECURSOS NATURALES DEL ÁREA, SIEMPRE QUE ESTE APROVECHAMIENTO SEA SOSTENIBLE Y DEBIDAMENTE REGULADO, EL PARQUE ECOLÓGICO MUNICIPAL NORPERUANO KURT BEER, COMPRENDÍA CENTROS DE INVESTIGACIÓN Y ESTUDIO, DE RECREACIÓN Y DE ENTE GENERADOR DE INGRESOS, PERO SE NECESITA ACONDICIONAR PLANES VIABLES Y NECESARIOS PARA GENERAR DESARROLLO SUSTENTABLE , SIEMPRE Y CUANDO SE DELIMITEN LAS COMPETENCIAS DE LOS GOBIERNOS LOCALES Y PROVINCIALES  DONDE SE UBICA EL REFERIDO PARQUE  Y SE TOME LA INICIATIVA DE ACELERAR EL PROCESO DE TRANSFERENCIA TERRITORIAL ADMINISTRATIVA DEL PARQUE ECOLÓGICO.",
            "txPgObjetivo": "BRINDAR LOS SERVICIOS TURÍSTICOS COMO UNA ALTERNATIVA EN LA MEJORA PROGRESIVA Y SOSTENIDA DE LAS CONDICIONES DE VIDA DE LA POBLACIÓN PARA LA SUPERACIÓN DE LA POBREZA",
            "txPgIndicador": "REGISTRO DE LAS CONTRIBUCIONES POR DERECHOS DE INGRESO AL PARQUE ECOLÓGICO.",
            "txPgMeta": "INCREMENTAR INGRESOS A FAVOR DE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160856,
            "txPgProblema": "EL ORDENAMIENTO TERRITORIAL ES UNO DE LOS GRANDES PROBLEMAS EN NUESTRA GEOGRAFÍA FÍSICA, QUE NO NOS AYUDA A UNA DISTRIBUCIÓN EQUITATIVA PARA OTORGAR LA PROPIEDAD DE VIVIENDAS DEBIDO A LA EXISTENCIA DE UN ECOSISTEMA Y NATURALES, COMO ESCENARIO DE LA VIDA DE LA POBLACIÓN Y LA APROPIACIÓN SUBJETIVA Y OBJETIVA DEL MEDIO FÍSICO A QUE NO TIENEN ACCESO NUESTROS POBLADORES EN EL DISTRITO.",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO URBANO DISTRITAL PARA ESTABLECER CIERTOS LINEAMIENTOS DE ORGANIZACIÓN Y DE PLANIFICACIÓN TERRITORIAL, QUE CONECTE TODAS LAS VÍAS E INTEGRE A TODOS LOS SECTORES DEL DISTRITO",
            "txPgIndicador": "EL PLAN DE DESARROLLO URBANO DISTRITAL",
            "txPgMeta": "ORDENAR Y TITULAR LOS PREDIOS PARA VIVIENDA EN UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160895,
            "txPgProblema": "LA CONTAMINACIÓN EN EL DISTRITO DE VEINTISÉIS DE OCTUBRE SE EXPRESA PRINCIPALMENTE POR LA PRESENCIA DE LOS RESIDUOS SÓLIDOS EN LA VÍA PÚBLICA, Y POR DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA QUE TIENE EL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "OPTIMIZAR Y REACTIVAR LAS INSTALACIONES, OPERACIONES Y PROCESOS DEL VERTIDO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CANTIDAD IMPLEMENTADA DE PROGRAMAS DE MONITOREOS Y CONTROL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "INSTALACIÓN DEL 80% DE ACOPIOS DE RESIDUOS SÓLIDOS EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160926,
            "txPgProblema": "INEXISTENCIA DE UN SISTEMA DE DRENAJE PLUVIAL, PARA CONTRARRESTAR LOS EFECTOS DE LA NATURALEZA Y PROCURAR TENER HABILITADOS LOS DRENES PLUVIALES.",
            "txPgObjetivo": "CONTINUAR Y GESTIONAR LOS PROYECTOS DEL SISTEMA DE DRENAJE PLUVIAL DEL DISTRITO.",
            "txPgIndicador": "GRADO DE IMPLEMENTACIÓN DE MECANISMOS E INSTRUMENTO DE PARA REALIZACIÓN DEL PROYECTO.",
            "txPgMeta": "LOGRAR EL 50% DEL AVANCE DEL PROYECTO DEL SISTEMA DE DRENAJE PLUVIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161001,
            "txPgProblema": "FALTA DE LIDERAZGO EFECTIVO EN NUESTRA REGIÓN Y ESPECIALMENTE EN NUESTRO DISTRITO, SE REFLEJA UNA DÉBIL CONSONANCIA EN LA IDENTIFICACIÓN Y SATISFACCIÓN DE NECESIDADES.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN DE ATORES POLÍTICOS Y SOCIALES EN EL DESARROLLO DE NUESTRO DISTRITO.",
            "txPgIndicador": "% DE CONSENSOS POLÍTICOS Y SOCIALES CON LOS PRINCIPALES ACTORES DEL DESARROLLO.",
            "txPgMeta": "LOGRAR UNA CANALIZACIÓN DE LA INVERSIÓN PRIVADA PARA INFRAESTRUCTURA PÚBLICA A TRAVÉS DE ASOCIACIONES PÚBLICO PRIVADAS (APP).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161016,
            "txPgProblema": "ESCASA ARTICULACIÓN EN LAS GESTIONES DE LA MUNICIPALIDAD DISTRITAL, PROVINCIAL CON EL GOBIERNO REGIONAL Y GOBIERNO CENTRAL.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD.",
            "txPgIndicador": "% DE CUMPLIMIENTO DE LOS OBJETIVOS Y ACTIVIDADES DEL PLAN ESTRATÉGICO DE LA ENTIDAD.",
            "txPgMeta": "REALIZACIÓN   AL 90% DE LA TOTALIDAD PROYECTOS DE DESARROLLO PARA EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161037,
            "txPgProblema": "LA FALTA DE CAPACIDAD DE LOS MUNICIPIOS INCIDE EN LA DÉBIL ACTUACIÓN DE LOS MISMOS, DE CAPTAR SUS RECURSOS PROPIOS Y QUE ESTOS SE APLIQUEN EFICIENTEMENTE PARA ASEGURAR EL FINANCIAMIENTO DE LAS POLÍTICAS PÚBLICAS EN EL AFÁN DE DAR RESPUESTAS A LAS DEMANDAS DE LA SOCIEDAD.",
            "txPgObjetivo": "POTENCIAR LAS CAPACIDADES INSTITUCIONALES DEL MUNICIPIO PARA GESTIONAR LOS RECURSOS.",
            "txPgIndicador": "% LOGRADO DE RESULTADOS A FAVOR DE LA POBLACIÓN.",
            "txPgMeta": "CUMPLIMIENTO AL 90 % DE LA IMPLEMENTACIÓN DE INCENTIVOS A LA GESTIÓN EN EL PRESUPUESTO POR RESULTADO (PPR).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}