{
    "datoGeneral": {
        "idPlanGobierno": 16735,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e55ee1e5-9028-4750-aa5a-b0809eccad65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/86e454f3-5c96-4a46-a57c-5924981ccc0d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127194,
            "txPgProblema": "1. ALTO ÍNDICE DE CRIMINALIDAD Y PERCEPCIÓN DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "SE BUSCARÁ DISMINUIR LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA. SE IMPLEMENTARÁ UNA PLATAFORMA DE CIUDAD INTELIGENTE QUE PERMITA TENER RECONOCIMIENTO FÁCIL, CON INFORMACIÓN DE BASE DE DATOS DE FISCALÍA Y RENIEC PARA PODER IDENTIFICAR A POSIBLES LADRONES (Y RAQUETEROS) PARA PODER HACERLES SEGUIMIENTO CONSTANTE. ESTA POLÍTICA IRÁ DE LA MANO CON LA PREVENCIÓN E INTERVENCIÓN RÁPIDA.",
            "txPgIndicador": "ENCUESTAS DE SATISFACCIÓN (PRECEPCIÓN) DE INSEGURIDAD CIUDADANA. \nNÚMERO DE DENUNCIAS INTERPUESTAS ANTE COMISARÍA DE LINCE POR ROBOS.",
            "txPgMeta": "ENCUESTAS DE SATISFACCIÓN (PRECEPCIÓN) DE INSEGURIDAD CIUDADANA. \nNÚMERO DE DENUNCIAS INTERPUESTAS ANTE COMISARÍA DE LINCE POR ROBOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127195,
            "txPgProblema": "2. NO EXISTE UN RESPETO Y APOYO A ADULTO MAYOR LINCEÑO. ADEMÁS, LOS VECINOS BENEFICIARIOS DEL OMAPED NO CUENTAN CON UN LUGAR PARA EL DESARROLLO DE SUS ACTIVIDADES.",
            "txPgObjetivo": "SE IMPLEMENTARÁ UNA POLÍTICA DE APOYO AL ADULTO MAYOR. CONTRATACIÓN DE GERIATRAS PARA LA ATENCIÓN DE VECINOS. TAMBIÉN TALLERES.\nEN EL CASO DE LOS VECINOS CON DISCAPACIDADES, SE CONSTRUIRÁ LA “CASA DE LAS CAPACIDADES”",
            "txPgIndicador": "REVISIÓN DEL NÚMERO DE COLABORADORES (GERIATRAS)\nVERIFICACIÓN DE UN ESPACIO (INFRAESTRUCTURA) PARA BRINDAR SERVICIOS A VECINOS CON DISCAPACIDADES.",
            "txPgMeta": "PARA EL FINAL DEL GOBIERNO MUNICIPAL DISTRITAL SE ESPERA HABER CONTRATADO 4 GERIATRAS A TIEMPO COMPLETO.\nDE IGUAL MANERA, SE TENDRÁ LA CONSTRUCCIÓN DE “LA CASA DE LAS CAPACIDADES” PARA EL FINAL DEL GOBIERNO MUNICIPAL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127197,
            "txPgProblema": "3. FALTA DE ATENCIÓN DE SALUD EN UN HORARIO COMPLETO A LOS VECINOS LINCEÑOS",
            "txPgObjetivo": "SE GENERARÁ UNA NUEVA INFRAESTRUCTURA, CENTRO MATERNO INFANTIL Y EMERGENCIAS DE LINCE, DONDE SE ENCUENTRA LA POSTA MÉDICA DE LINCE. DICHA INFRAESTRUCTURA DEBERÁ TENER UNA ATENCIÓN DE LAS 24 HORAS DEL DÍA, TODOS LOS DÍAS",
            "txPgIndicador": "CONSTRUCCIÓN DEL CENTRO MATERNO INFANTIL DE LINCE. SE VERIFICARÁ CON EL PRESUPUESTO DESTINADO PARA LA IMPLEMENTACIÓN DEL EXPEDIENTE TÉCNICO Y CONVENIOS CON EL MINSA.",
            "txPgMeta": "PARA EL FINAL DEL GOBIERNO MUNICIPAL DISTRITAL SE TENDRÁ UN CENTRO MATERNO INFANTIL Y DE EMERGENCIAS EN EL DISTRITO DE LINCE, CON FUNCIONAMIENTO TODOS LOS DÍAS, LAS 24 HORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127199,
            "txPgProblema": "1. ALTA TASA DE INFORMALIDAD LABORAL EN EL DISTRITO. MUCHAS EMPRESAS, ADICIONALMENTE, REALIZAN ACTIVIDADES ECONÓMICAS DISTINTAS A LAS ESTABLECIDAS EN SU RUC.",
            "txPgObjetivo": "SE PROCEDERÁ A PROMOVER UNA POLÍTICA PARA FACILITAR EMISIÓN DE LICENCIAS DE FUNCIONAMIENTO. SE PROCEDERÁ TAMBIÉN A PROMOVER POLÍTICA PARA “SINCERAR” DE ACTIVIDADES ECONÓMICAS DE EMPRESARIOS EN EL DISTRITO.",
            "txPgIndicador": "LA TASA DE INFORMALIDAD SE PUEDE VERIFICAR EN INFORMACIÓN DEL INEI. \nEL NÚMERO DE EMPRESAS CON ACTIVIDADES ECONÓMICAS DISTINTAS, SE VERIFICA PRODUCTO DE LAS INSPECCIONES MUNICIPALES.",
            "txPgMeta": "PARA FINALES DEL AÑO 2023 SE BUSCARÁ HABER REDUCIDO EN UN 10% LA TASA DE INFORMALIDAD EN EL DISTRITO. PARA FINALES DEL GOBIERNO MUNICIPAL DISTRITAL SE ESPERA TENER UNA TASA DE INFORMALIDAD INFERIOR AL 30%.\nDE IGUAL MANERA, SE BUSCARÁ TENER, A FINAL DEL GOBIERNO MUNICIPAL EL 100% DEL SINCERAMIENTO DE ACTIVIDADES ECONÓMICAS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127200,
            "txPgProblema": "2. FALTA DE TRABAJO EN EL DISTRITO. ALREDEDOR DEL 4.6% DE LA POBLACIÓN LINCEÑA NO TIENE TRABAJO.",
            "txPgObjetivo": "SE PROMOVERÁN FERIAS DE TRABAJO Y FERIAS DE TRABAJO JUVENILES, DONDE SE INVITARÁ A EMPRESAS INTERNACIONALES Y DE TODO TIPO DE ENVERGADURA (COMO CONTRIBUYENTES)",
            "txPgIndicador": "SE VERIFICARÁ EL AVANCE DE ESTA POLÍTICA SOBRE EL NÚMERO DE TRABAJADORES NUEVOS (DISMINUCIÓN DE DESEMPLEO); INFORMACIÓN DEL INEI SERÁ REVISADA.",
            "txPgMeta": "PARA FINAL DEL GOBIERNO MUNICIPAL DISTRITAL SE BUSCARÁ TENER UNA TASA DE DESEMPLEO MENOR AL 1%. ESTA CIFRA SERÁ ALCANZADA A RAZÓN DE UNA DISMINUCIÓN DEL 1% CADA AÑO, EMPEZANDO EL 2023.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127201,
            "txPgProblema": "3. “ESCAPE DE TALENTOS LINCEÑOS\". (MUCHOS VECINOS LABORAN FUERA DEL DISTRITO).",
            "txPgObjetivo": "LA MUNICIPALIDAD PRIORIZARÁ LA CONTRATACIÓN DE VECINOS LINCEÑOS, SIEMPRE Y CUANDO SE CUMPLA CON EL PERFIL DEL PUESTO REQUERIDO. LA ECONOMÍA QUE GENERE, COMO FUENTE DE TRABAJO EL MUNICIPIO, DEBERÁ SER EMPLEADA, PREFERENTEMENTE, EN EL MISMO. ADEMÁS, SE OPTIMIZA TIEMPOS DE TRANSPORTE Y CALIDAD DE VIDA DE LOS COLABORADORES.",
            "txPgIndicador": "LA MUNICIPALIDAD PRIORIZARÁ LA CONTRATACIÓN DE VECINOS LINCEÑOS, SIEMPRE Y CUANDO SE CUMPLA CON EL PERFIL DEL PUESTO REQUERIDO. LA ECONOMÍA QUE GENERE, COMO FUENTE DE TRABAJO EL MUNICIPIO, DEBERÁ SER EMPLEADA, PREFERENTEMENTE, EN EL MISMO. ADEMÁS, SE OPTIMIZA TIEMPOS DE TRANSPORTE Y CALIDAD DE VIDA DE LOS COLABORADORES.",
            "txPgMeta": "PARA FINAL DEL GOBIERNO MUNICIPAL DISTRITAL SE ESPERA TENER NO MENOS DEL 75% DE TRABAJADORES MUNICIPALES PROPIOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127203,
            "txPgProblema": "1. EXISTE UN GRAN NÚMERO DE ANIMALES QUE SON ABANDONADOS EN LOS PRINCIPALES PARQUES DEL DISTRITO.",
            "txPgObjetivo": "POLÍTICA DE TOLERANCIA 0 EN ABANDONO DE ANIMALES. SE PODRÁ IDENTIFICAR, CON EL SISTEMA DE CÁMARAS CON RECONOCIMIENTO FACIAL QUIENES HAYAN ACTUADO DE ESTA MANERA PARA SANCIONARLOS Y DENUNCIARLOS.",
            "txPgIndicador": "SE VERIFICARÁ, CONJUNTAMENTE CON ORGANIZACIONES CIVILES, LA TASA DE ANIMALES ABANDONADOS AL INICIO Y FIN DEL GOBIERNO MUNICIPAL",
            "txPgMeta": "PARA FINALES DEL GOBIERNO MUNICIPAL DISTRITAL SE APUNTA NO TENER MÁS ANIMALES ABANDONADOS, ADEMÁS DE HABER GENERADO UNA CULTURA DE RESPONSABILIDAD CON RESPECTO DE LA TENENCIA DE ANIMALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127207,
            "txPgProblema": "2. EXISTEN MUCHOS CANES Y FELINOS DEAMBULANTES POR EL DISTRITO. ADEMÁS, NO SE CUENTA CON ALBERGUE MUNICIPAL.",
            "txPgObjetivo": "SE DISPONDRÁ DE UNA INFRAESTRUCTURA PARA CONTAR CON EL PRIMER ALBERGUE MUNICIPAL TEMPORAL. EN EL MISMO, LOS ANIMALES QUE HAYAN SIDO ENCONTRADOS PODRÁN SER RECUPERADOS POR SUS DUEÑOS O ADOPTADOS POR UNOS NUEVOS. ADEMÁS, SE BRINDARÁ EL SERVICIO DE ESTERILIZACIÓN DE MANERA GRATUITA.",
            "txPgIndicador": "EL PRESUPUESTO DESTINADO PARA PODER MANTENER EL ALBERGUE MUNICIPAL PODRÁ SER VERIFICADO EN EL PRESUPUESTO ANUAL.",
            "txPgMeta": "PARA FINAL DEL GOBIERNO MUNICIPAL DISTRITAL SE TENDRÁ EL ESPACIO CONSTRUIDO, Y EN FUNCIONAMIENTO, DEL ALBERGUE MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127209,
            "txPgProblema": "3. LOS VECINOS TENEMOS OBJETOS EN DESUSO EN NUESTRAS AZOTEAS, Y NO HAY POSIBILIDAD DE DESHACERSE DE LOS MIMOS.",
            "txPgObjetivo": "SE IMPLEMENTARÁ UNA POLÍTICA BIMENSUAL DE “LIMPIEZA DE TECHOS”. ESTO PERMITIRÁ QUE LOS VECINOS PUEDAN DESHACERSE DE AQUELLOS BIENES EN DESUSO.",
            "txPgIndicador": "SE MEDIRÁ LA SATISFACCIÓN DE LOS VECINOS A TRAVÉS DE ENCUESTAS REALIZADAS POR TERCEROS.",
            "txPgMeta": "CADA 2 MESES SE REALIZARÁ LA CAMPAÑA DE LIMPIEZA DE TECHOS. PARA FINAL DEL PRIMER AÑO DE GOBIERNO MUNICIPAL NO SE TENDRÁ MATERIAL EN DESUSO EN LOS TECHOS, LO CUAL SE MANTENDRÁ TODOS LOS AÑOS DE GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127211,
            "txPgProblema": "1. FALTA DE TRANSPARENCIA RESPECTO DE IDONEIDAD DE PROCESOS DE CONTRATACIÓN.",
            "txPgObjetivo": "SE PROMOVERÁ UNA POLÍTICA DE IMPLEMENTACIÓN DEL “CONTROL CONCURRENTE”, CON LA CONTRALORÍA GENERAL DE LA REPÚBLICA, RESPECTO DE TODA ADQUISICIÓN O CONTRATACIÓN DE OBRAS SUPERIOR A LAS 50 UIT´S.",
            "txPgIndicador": "SE VERIFICARÁ, CON CONTRALORÍA GENERAL DE LA REPÚBLICA, CUÁNTOS PROCESOS HAN SIDO MATERIA DE CONTROL CONCURRENTE.",
            "txPgMeta": "PARA FINALES DEL AÑO 2024 SE HABRÁ IMPLEMENTADO COMPLETAMENTE ESTA POLÍTICA. NO SE PUEDE HACER ANTES DADO QUE EL PRESUPUESTO DEL AÑO 2023 YA SE ENCONTRARÍA COMPROMETIDO POR LA GESTIÓN EDIL ANTERIOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127212,
            "txPgProblema": "2. FALTA DE IMPLEMENTACIÓN DE LA OCI (OFICINA DE CONTROL INTERNO)",
            "txPgObjetivo": "LA OCI HA SIDO CONSTANTEMENTE TRASLADADA DE UN LOCAL A OTRO. ADEMÁS, LA PARTIDA PRESUPUESTAL PARA EL DESEMPEÑO DE SUS FUNCIONES DEPENDE DE LA MUNICIPALIDAD. POR LO TANTO SE REALIZARÁ UNA IMPLEMENTACIÓN COMPLETA, PARA EL MEJOR DESARROLLO DE SUS ACTIVIDADES.",
            "txPgIndicador": "SE MEDIRÁ LA SATISFACCIÓN DEL OCI SOBRE LA BASE DEL INFORME QUE EMITA A FINAL DE CADA PERIODO ANUAL DE TRABAJO.",
            "txPgMeta": "PARA FINALES DEL PRIMER AÑO DE GOBIERNO, LA OFICINA DE OCI TENDRÁ UNA IMPLEMENTACIÓN COMPLETA, CON TODOS LOS SERVICIOS REQUERIDOS PARA EL DESEMPEÑO DE SUS LABORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127215,
            "txPgProblema": "3. FALTA DE TRANSPARENCIA RESPECTO DE PROCESOS E IDONEIDAD DE PERSONAL.",
            "txPgObjetivo": "EN LA PÁGINA WEB DE LA MUNICIPALIDAD SE COLGARÁN LAS DECLARACIONES JURADAS DE INTERÉS DE LOS FUNCIONARIOS OBLIGADOS. ADEMÁS, SE TRANSPARENTARÁ TODOS LOS PROCESOS DE OCI, CONFORME A LEY.",
            "txPgIndicador": "SE PODRÁ VERIFICAR ESTA INFORMACIÓN EN LA PÁGINA WEB DE LA MUNICIPALIDAD, LA CUAL TENDRÁ LINK CON LA DE LA CONTRALORÍA.",
            "txPgMeta": "DESDE EL TERCER MES DE INICIO DE GESTIÓN MUNICIPAL SE TENDRÁ EL PORTAL WEB ACTUALIZADO SEGÚN LA PROPUESTA PRESENTADA, LO CUAL SE MANTENDRÁ POR TODOS LOS AÑOS DE GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}