{
    "datoGeneral": {
        "idPlanGobierno": 29423,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71ea22f2-2bc4-455f-b4ed-1c8900e96075.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a1c04e7-0ffd-4404-9a2f-53ed646b1419.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226798,
            "txPgProblema": "PROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO)\t\nOBJETIVO ESTRATÉGICO\t\nINDICADORES\t\nMETAS (2023 – 2026)\t\n\tDESABASTECIMIENTO DEL AGUA POTABLE\tMEJORAR EL ACTUAL SISTEMA INTEGRAL DE ABASTECIMIENTO DE AGUA POTABLE Y LA ADMINISTRACIÓN A CARGO DE NUESTRA COMUNIDAD CAMPESINA.\n\n\tINCREMENTAR MAYORES HORAS DE ATENCIÓN Y COBERTURA DEL SERVICIO DE AGUA POTABLE.\tCONSTRUCCIÓN DE UN NUEVO RESERVORIO DE MIL METROS CÚBICOS DE CAPACIDAD.\nCONSTRUCCIÓN DE DOS POZAS TUBULARES MEDIANTE ESTUDIOS DE SONDAJES ELÉCTRICOS.\t\n\tDEFICIENTE FUNCIONAMIENTO DEL SISTEMA DE SANEAMIENTO INTEGRAL\tREUBICACIÓN DE NUESTRA PTAR BARRIO SANTA BÁRBARA Y PROYECTAR LA PLANTA INTEGRAL DE LODOS ACTIVADOS UTILIZADNO PROYECTOS ECOEFICIENTES.\nAMPLIACIÓN DE REDES DE AGUA Y DESAGÜE.\tMEJORAR LA CALIDAD DEL TRATAMIENTO DE AGUAS SERVIDAS DE TODO EL SISTEMA DE DESAGÜE.\n\tCONSTRUCCIÓN DE UNA NUEVA PLANTA DE PTAR.\nCOBERTURA AL 100 %\t\n\tDEFICIENTE SERVICIO DE SALUD BÁSICA\tMEJORAR LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD.\nINCIDIR EN ACTIVIDADES PREVENTIVAS Y PROMOCIONALES\tMAYOR ALCANCE DEL SERVICIO DE SALUD DE LA POBLACIÓN \n\tCAMPAÑAS MÉDICAS ESPECIALIZADAS ITINERANTES PERIÓDICAS.\nMEJORA CALIDAD DE UNA ATENCIÓN MÉDICA\nRE CATEGORIZACIÓN DE NIVEL DEL CENTRO DE SALUD.\t\nDESORDEN Y ALTA INFORMALIDAD EN EL SERVICIO DE TRANSPORTE PÚBLICO (COMBIS Y MOTOTAXIS)\tFORMALIZACIÓN PROGRESIVA DE LOS TRANSPORTISTAS INFORMALES.\nOPTIMIZAR EL SERVICIO DE TRANSPORTE REORDENANDO EL TRÁNSITO VEHICULAR LA SEÑALIZACIÓN Y EL FORTALECIMIENTO DE LA EDUCACIÓN VIA",
            "txPgObjetivo": "MEJORAR EL ACTUAL SISTEMA INTEGRAL DE ABASTECIMIENTO DE AGUA POTABLE Y LA ADMINISTRACIÓN A CARGO DE NUESTRA COMUNIDAD CAMPESINA.\n\n\nREUBICACIÓN DE NUESTRA PTAR BARRIO SANTA BÁRBARA Y PROYECTAR LA PLANTA INTEGRAL DE LODOS ACTIVADOS UTILIZADNO PROYECTOS ECOEFICIENTES.\nAMPLIACIÓN DE REDES DE AGUA Y DESAGÜE.\nMEJORAR LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD.\nINCIDIR EN ACTIVIDADES PREVENTIVAS Y PROMOCIONALES\nFORMALIZACIÓN PROGRESIVA DE LOS TRANSPORTISTAS INFORMALES.\nOPTIMIZAR EL SERVICIO DE TRANSPORTE REORDENANDO EL TRÁNSITO VEHICULAR LA SEÑALIZACIÓN Y EL FORTALECIMIENTO DE LA EDUCACIÓN VIAL.\n\n\nCUMPLIMIENTO DEL PLAN DE DESARROLLO URBANO\nMEJORAR A LA ACCESIBILIDAD DIRECTA A LA EDUCACIÓN SUPERIOR",
            "txPgIndicador": "INCREMENTAR MAYORES HORAS DE ATENCIÓN Y COBERTURA DEL SERVICIO DE AGUA POTABLE.\nMEJORAR LA CALIDAD DEL TRATAMIENTO DE AGUAS SERVIDAS DE TODO EL SISTEMA DE DESAGÜE.\n\nMAYOR ALCANCE DEL SERVICIO DE SALUD DE LA POBLACIÓN \n\nMAYOR FORMALIZACIÓN DE LOS TRANSPORTISTAS INFORMALES DE NUESTRO\nMAYOR PARTICIPACIÓN Y DIFUSIÓN DEL PLAN DE DESARROLLO URBANO EN LA POBLACIÓN.\n\nMAYOR ALCANCE DE SERVICIO DE EDUCACIÓN PARA NUESTROS JÓVENES.",
            "txPgMeta": "CONSTRUCCIÓN DE UN NUEVO RESERVORIO DE MIL METROS CÚBICOS DE CAPACIDAD.\nCONSTRUCCIÓN DE DOS POZAS TUBULARES MEDIANTE ESTUDIOS DE SONDAJES ELÉCTRICOS.\nCONSTRUCCIÓN DE UNA NUEVA PLANTA DE PTAR.\nCOBERTURA AL 100 %\nCAMPAÑAS MÉDICAS ESPECIALIZADAS ITINERANTES PERIÓDICAS.\nMEJORA CALIDAD DE UNA ATENCIÓN MÉDICA\nRE CATEGORIZACIÓN DE NIVEL DEL CENTRO DE SALUD.\nTRANSPORTISTAS AL 100% FORMALIZADOS\nFISCALIZACIÓN AL CUMPLIMIENTO DEL PLAN DE DESARROLLO URBANO AL 100 %\nCREACIÓN DE UNA ACADEMIA PRE UNIVERSITARIA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226829,
            "txPgProblema": "LA CARENCIA DE INFRAESTRUCTURA ADECUADA PARA UN MERCADO\nLA POCA AFLUENCIA DE VISITANTES DEBIDO A LA CRISIS EPIDEMIOLÓGICA, HA OCASIONADO LA BAJA ACTIVIDAD ARTESANAL\n \n\n\nPRESENCIA DE COMERCIOS INFORMALES\n\nFALTA DE PROMOCIÓN DE NUESTROS RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "POTENCIAR LA PLAZA DE ABASTOS COMO MERCADO\nPROMOVER Y FOMENTAR LAS FERIAS ARTESANALES A NIVEL LOCAL, NACIONAL E INTERNACIONAL\n\nAPOYO EN EL OTORGAMIENTO DE LAS LICENCIAS DE FUNCIONAMIENTO\n\n\n\nPROMOVER NUESTRA BIODIVERSIDAD ECOLÓGICA,  IGLESIA MATRIZ, NUESTRO 4 DE AGOSTO, SANTIAGO, SAN SEBASTIÁN, ARTESANÍA (FILIGRANA) Y GASTRONOMÍA COMO ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "MAYOR ALCANCE DE SERVICIO DE LA PLAZA DE ABASTOS DE NUESTRO DISTRITO\n\nMAYOR PARTICIPACIÓN DE LOS ARTESANOS EN LA PROMOCIÓN DE ESTA ACTIVIDAD ARTESANAL.\n\nMAYOR PARTICIPACIÓN DE LOS COMERCIOS INFORMALES EN EL PROCESO DE FORMALIZACIÓN MEDIANTE LA OBTENCIÓN DE SUS LICENCIAS DE FUNCIONAMIENTO.\n\n\nMAYOR ALCANCE DE PARTICIPACIÓN DE LOS AGENTES ECONÓMICOS EN LA LABOR DE PROMOCIÓN TURÍSTICA",
            "txPgMeta": "ORDENAMIENTO, TRATAMIENTO DEL PISO CON SISTEMA DE DRENAJE Y APOYO EN LA FORMALIZACIÓN DEL COMERCIANTE\nAPOYO EN LA PARTICIPACIÓN DE FERIAS Y CONCURSOS A NUESTROS ARTESANOS EN LA FERIAS NACIONALES E INTERNACIONALES\n\n\n\nFORMALIZAR AL 100% DE COMERCIOS\nINCREMENTAR LA AFLUENCIA TURÍSTICA RECEPTIVA Y NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226857,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL GENERAL POR LA MALA LOCALIZACIÓN DE LOS SISTEMAS DE SANEAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.\n\n\nINEFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y LIMPIEZA PÚBLICA\nLA BAJA PRODUCTIVIDAD DE LA ZONA AGRÍCOLA A CONSECUENCIA DEL CRECIMIENTO URBANO Y LA FALTA DE SISTEMAS DE RIEGO",
            "txPgObjetivo": "REUBICACIÓN Y MEJORAMIENTO DEL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS\nCONCIENTIZACIÓN RESPONSABLE DEL CIUDADANO PARA EL MANEJO DE RESIDUOS SÓLIDOS Y FOMENTAR EL RECICLAJE.\nMEJORAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nGESTIONAR MEDIANTE EL MINAGRI PARA INCREMENTAR LA PRODUCCIÓN AGRÍCOLA",
            "txPgIndicador": "MAYOR CUIDADO EN LA PRESERVACIÓN DEL MEDIO AMBIENTE, CON EL CORRECTO MANEJO DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN ÁREAS ESPECÍFICAS DE ACUERDO A LA NORMATIVA VIGENTE\nMAYOR ALCANCE DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y MEJOR HORARIO DE ATENCIÓN\n\nMAYOR APOYO A LA ACTIVIDAD AGRÍCOLA DE NUESTROS PAISANOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y LA CONSTRUCCIÓN DE UNA PLANTA DE RESIDUOS SÓLIDOS\nRECOLECCIÓN DE RESIDUOS SÓLIDOS EN HORARIO NOCTURNO.\nCAPACITACIÓN A LOS USUARIOS EN EL MANEJO DE RESIDUOS SÓLIDOS\nSUSCRIPCIÓN DE CONVENIO CON EL MINAGRI PARA ASISTENCIA TÉCNICA EN LA AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226886,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN ENTRE LAS AUTORIDADES MUNICIPALES Y LA POBLACIÓN\nCRECIENTE GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA\nLIMITADA PARTICIPACIÓN DE LOS BARRIOS EN EL DESARROLLO LOCAL\nINEFICIENTE REPARTO DE PRODUCTOS DEL PROGRAMA VASO DE LECHE\nEXISTENCIA DE PERSONAS DESEMPLEADAS DE BAJOS RECURSOS ECONÓMICOS\nALTO ÍNDICE DELINCUENCIAL EN SICAYA.",
            "txPgObjetivo": "ARTICULAR Y COORDINAR LA COMUNICACIÓN ENTRE LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES Y LA SOCIEDAD CIVIL\nREALIZAR UN CONTROL INTERNO POSTERIOR VERIFICANDO LA CORRECTA UTILIZACIÓN ECONÓMICA Y TRANSPARENTE ADMINISTRACIÓN DE LOS RECURSOS PÚBLICOS DE LA MUNICIPALIDAD.\nPROMOVER LA PARTICIPACIÓN PERMANENTE DE LOS BARRIOS EN LOS PRESUPUESTOS PARTICIPATIVOS BAJO UN ENFOQUE DE CORRESPONSABILIDAD\n\n\n\n\n\nMEJORAR E IMPLEMENTAR EN LA ENTREGA DE PRODUCTOS DEL VASO DE LECHE.\nOPTIMIZAR LA FOCALIZACIÓN DE LAS BENEFICIARIAS.\n\n\nPROMOVER PROGRAMAS DE CENTROS DE ESTUDIOS OCUPACIONAL (CEO) PARA LA INSERCIÓN LABORAL DE LA POBLACIÓN QUE LO AMERITE.\n\nAMPLIAR LA COBERTURA DE SEGURIDAD CIUDADANA Y DISMINUIR LA DELINCUENCIA, DROGADICCIÓN Y LA VIOLENCIA SOCIAL.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN DE LAS AUTORIDADES MUNICIPALES EN LA RELACIÓN COMUNITARIAS. CIUDADANOS\nMAYOR CONTROL DE LAS FUNCIONES DE LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES\nMAYOR PRESENCIA DE LOS AGENTES REPRESENTANTES DE LOS BARRIOS.\n\nMAYOR PARTICIPACIÓN DE LOS COMITÉS DE VASOS DE LECHE.\n\nMAYOR APOYO A ACTIVIDADES DE CAPACITACIÓN Y PROMOCIÓN DEL EMPLEO.\n\nMAYOR PARTICIPACIÓN ARTICULADA DE LA MUNICIPALIDAD, LA CIUDADANÍA Y LAS AUTORIDADES LOCALES (PNP., GOBERNACIÓN, JUZGADOS DE PAZ, ETC.).",
            "txPgMeta": "ATENCIÓN ESPECÍFICA EN HORARIO ADECUADO DE LAS AUTORIDADES MUNICIPALES HACIA LA POBLACIÓN.\nATENCIÓN ESMERADA TODOS LOS DÍAS LABORABLES DE LOS TRABAJADORES Y FUNCIONARIOS HACIA LA POBLACIÓN\nREDUCCIÓN AL 100% DE LA CORRUPCIÓN.\nPARTICIPACIÓN AL 100% DE LOS 8 BARRIOS..\nOPTIMIZAR EL SERVICIO A LAS BENEFICIARIAS AL 100%\nCREACIÓN DE UN CEO MUNICIPAL.\nFUNCIONAMIENTO DEL CEO MEDIANTE LA SUSCRIPCIÓN DE CONVENIOS PÚBLICOS Y PRIVADOS\n\nINSTALACIÓN DE CÁMARAS DE SEGURIDAD.\nMEJORAR EL SERVICIO DEL SERENAZGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}