{
    "datoGeneral": {
        "idPlanGobierno": 18068,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ae2c9a8-6635-467c-979f-bd4b8eeee4c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17ba45c9-a12c-4a27-b12a-714e5a12b03c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135589,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL URBANA",
            "txPgObjetivo": "- DESARROLLAR UN PROGRAMA VIAL, PARA EL MEJORAR O REHABILITAR LAS PISTAS DE LAS DIFERENTES CALLES Y PASAJES DE NUESTRO DISTRITO.\n- IMPLEMENTAR SEMÁFOROS DE ÚLTIMA GENERACIÓN.",
            "txPgIndicador": "VÍAS ASFALTADAS",
            "txPgMeta": "REDUCIR LA BRECHA DE LA INFRAESTRUCTURA VIAL, MEDIANTE LA REPARACIÓN Y REHABILITACIÓN DE LAS VÍAS URBANAS DEL DISTRITO DE FLORENCIA DE MORA\n-SEÑALIZACIÓN Y SEMAFORIZACIÓN DE LAS CALLES 12 DE NOVIEMBRE, 5 DE NOVIEMBRE Y 7 DE JULIO DEL DISTRITO DE FLORENCIA SE MORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135638,
            "txPgProblema": "DEFICIENTE SERVICIOS DE EDUCACIÓN",
            "txPgObjetivo": "PROMOVER EL ACCESO Y CALIDAD DE LOS SERVICIOS EDUCACIÓN",
            "txPgIndicador": "CENTROS EDUCATIVOS",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LA I.E. TUPAC AMARU II DEL DISTRITO DE FLORENCIA DE MORA.\n-MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DEL JARDÍN N° 1577, JARDÍN N° 1578, Y DEL JARDÍN MUNICIPAL VÍCTOR RAÚL HAYA DE LA TORRE, DEL DISTRITO DE FLORENCIA DE MORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135652,
            "txPgProblema": "AUMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "REFORMULAR EL PLAN DISTRITAL DE SEGURIDAD CIUDADANA CON EL LEMA FLORENCIA CIUDAD SEGURA",
            "txPgIndicador": "RECUPERACIÓN DE ESPACIOS PÚBLICOS SEGUROS",
            "txPgMeta": "MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA.\n-AMPLIACIÓN DE LOS SERVICIOS DE SEGURIDAD CIUDADANA, CON PARTICIPACIÓN DE LOS EMPRENDEDORES CON INSTALACIONES DE CÁMARAS DE VIDEOVIGILANCIA ENLAZADAS Y MONITOREADAS POR LA POLICÍA NACIONAL DEL PERÚ, MEDIANTE UN SOFTWARE / APLICATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135675,
            "txPgProblema": "FALTA DE PROMOCIÓN PARA LA INCORPORACIÓN DE LOS JÓVENES Y ADULTO MAYOR EN LAS ACTIVIDADES COMERCIALES",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN DE JÓVENES Y ADULTO MAYOR.",
            "txPgIndicador": "CHARLAS/CAPACITACIÓN",
            "txPgMeta": "-CONSOLIDAR AL DISTRITO DE FLORENCIA DE MORA COMO EJE DE UN CIRCUITO GASTRONÓMICO DE LA PROVINCIA DE TRUJILLO, INCENTIVANDO EL EMPRENDIMIENTO PRIVADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135689,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LOS SERVICIOS COMERCIALES, EN ESPECIAL DEL SECTOR CALZADO, PINTURA, METAL METÁLICA Y DEMÁS ARTES.",
            "txPgObjetivo": "PROMOVER LA MEJORA EN LOS SERVICIOS DE CALZADO, PINTURA, METAL METÁLICA Y DE MÁS ARTES, QUE BRINDAN LO MICROEMPRESA, OTORGANDO CAPACITACIONES PARA ELEVAR LOS ESTÁNDARES DE CALIDAD",
            "txPgIndicador": "FERIAS Y EXPOSICIONES",
            "txPgMeta": "REALIZAR 6 EXPO FERIAS AL AÑO DENOMINADAS DOMINGOS DE FIESTA CONTANDO CON LAS PARTICIPACIÓN DE GRUPOS FOLKLÓRICOS Y ARTES CULTURALES. \nREALIZARLA DOS FERIAS DE CALZADO, PINTURA, METAL METÁLICA Y DEMÁS ARTES DE MANERA ANUAL, QUE CUENTE CON TODO EL APOYO DEL SECTOR PÚBLICO Y PRIVADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135702,
            "txPgProblema": "CRECIMIENTO DE LA INFORMALIDAD DEL COMERCIO AMBULATORIO",
            "txPgObjetivo": "INCENTIVAR EL DESARROLLO Y LA FORMALIZACIÓN DE LOS EMPRENDEDORES FLORENCIANOS.",
            "txPgIndicador": "NEGOCIOS FORMALIZADOS.",
            "txPgMeta": "REDUCIR EN UN 60 % EL COMERCIO AMBULATORIO INFORMAL EN LAS DIFERENTES ZONAS DEL DISTRITO DE FLORENCIA DE MORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135716,
            "txPgProblema": "BAJA COBERTURA Y CALIDAD DE LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE COBERTURA Y CALIDAD DEL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "TONELADAS DIARIAS",
            "txPgMeta": "GESTIONAR LA ADQUISICIÓN DE COMPACTADORAS PARA LA PRESTACIÓN DE SERVICIOS DE LIMPIEZA PÚBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135726,
            "txPgProblema": "FALTA DE ÁREAS VERDES Y RECREACIONALES",
            "txPgObjetivo": "ELABORAR UN PROGRAMA DE RECUPERACIÓN DE ÁREAS VERDES ORIENTADO A MEJORAR SU CALIDAD CON EL LEMA FLORENCIA CIUDAD ECOLÓGICA.",
            "txPgIndicador": "PARQUES",
            "txPgMeta": "CREACIÓN DEL PARQUE ZONAL UBICADO EN EX CEMENTERIO DE MAMPUESTO, GESTIONANDO SU CAMBIO DE ZONIFICACIÓN DE CEMENTERIO A USO COMERCIAL.\nGESTIONAR O ADQUIRIR UN CAMIÓN CISTERNA DE AGUA PARA EL REGADO DE LOS PARQUES Y JARDINES DEL DISTRITO DE FLORENCIA DE MORA.\n   MEJORAMIENTO DE PARQUES RECREATIVOS, DE LOS SECTORES APÓSTOL SANTIAGO, BARRIO MUNICIPAL, VICTOR RAUL HAYA DE LA TORRE Y LA CABAÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135739,
            "txPgProblema": "AUMENTO DE MATERIAL DE DESMONTE Y MALEZA.",
            "txPgObjetivo": "ELABORAR UN PLAN DE ERRADICACIÓN DE DESMONTE Y MELAZA CON EL LEMA FLORENCIANO CUIDA TU CIUDAD.",
            "txPgIndicador": "CAMPAÑAS DE LIMPIEZA Y SENSIBILIZACIÓN",
            "txPgMeta": "REALIZAR DOS VECES AL MES, CAMPAÑAS DE LIMPIEZA Y LIBERACIÓN DE DESMONTES EN LAS VÍAS DEL DISTRITO. \nREALIZAR CAMPAÑAS PERMANENTES DE SENSIBILIZACIÓN EN VALORES A LA POBLACIÓN FLORENCIANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135745,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN PUBLICA",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES MORALES Y ÉTICAS DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS.",
            "txPgIndicador": "SOLICITUDES DE ACCESO A LA INFORMACIÓN",
            "txPgMeta": "ERRADICAR LOS ACTOS DE CORRUPCIÓN DE FUNCIONARIOS, BASADO EN UN ENFOQUE DE TOTAL TRANSPARENCIA EN LA GESTIÓN MUNICIPAL, CON INFORMACIÓN PÚBLICA DE LOS INGRESOS Y GASTOS GENERADOS POR LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135752,
            "txPgProblema": "DEFICIENTE FORTALECIMIENTO DE LAS CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD. .",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO PROFESIONAL Y ÉTICO PARA LOS TRABAJADORES DEL CONSEJO MUNICIPAL.",
            "txPgIndicador": "CAPACITACIONES",
            "txPgMeta": "LOGRAR QUE EL 100% DE LOS SERVIDORES PÚBLICOS ESTÉN CAPACITADOS SEGÚN SU ESPECIALIDAD, PARA LOGRAR UNA GESTIÓN PÚBLICA EFICIENTE CON RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135761,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LAS JUNTAS VECINALES Y ASOCIACIONES CIVILES",
            "txPgObjetivo": "DESARROLLAR MESAS DE CONCERTACIÓN CON LOS DIFERENTES ACTORES SOCIALES.",
            "txPgIndicador": "PARTICIPACIÓN VECINAL",
            "txPgMeta": "RECONOCER A LAS DIFERENTES ORGANIZACIONES DE BASE DEL DISTRITO DE FLORENCIA DE MORA, PARA FORTALECER LAS DIFERENTES CAPACIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}