{
    "datoGeneral": {
        "idPlanGobierno": 27316,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80afc794-fb69-4ae0-aa09-f59edb6d76fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd131be5-508e-498a-982a-1671b07bd2d6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187613,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA.\n \nEQUIPAMIENTO Y ESPECIALISTAS EN EL CENTRO DE SALUD I-4.\n\nDÉBIL ARTICULACIÓN ENTRE NIVELES DE GOBIERNO.\n\nSERVICIOS LIMITADOS DE SANEAMIENTO BÁSICO Y ELECTRICIDAD.\n\n5.44% DE VIVIENDAS SIN ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y CALIDAD DE LOS SERVICIO DE SALUD.\n\nMEJORAR LA INFRAESTRUCTURA Y CALIDAD DE LOS SERVICIOS BÁSICOS DEL DISTRITO.\n\nMEJORAR LA INFRAESTRUCTURA Y CALIDAD DE LOS SERVICIOS DE ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "ALTO % DE COBERTURA DE PACIENTES.\n\n2.78% DE VIVIENDAS SIN ACCESO AL SERVICIO DE AGUA POTABLE.\n\n6.02% DE VIVIENDAS SIN ACCESO A RED PÚBLICA DE DESAGÜE.\n\n% DE VIVIENDAS CON ENERGÍA ELÉCTRICA DE CALIDAD.",
            "txPgMeta": "GESTIONAR LA CONTRATACIÓN DE ESPECIALISTAS.\n\nGESTIONAR EL EQUIPAMIENTO Y LA CONSTRUCCIÓN DE UNA NUEVA INFRAESTRUCTURA.\n\n90% CON ACCESO AL SERVICIO DE AGUA POTABLE.\n\n90% CON ACCESO AL SERVICIO DE RED PÚBLICA DE DESAGÜE.\n\nGESTIONAR Y CONCRETAR LA APROBACIÓN DEFINITIVA DEL EXPEDIENTE TÉCNICO DEL PROYECTO INTEGRAL DEL “MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DE LA LOCALIDAD DE HUARIACA.\n\n90% CON ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA.\n\nGESTIONAR LA AMPLIACIÓN DE ALUMBRADO PÚBLICO EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187802,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN EL SECTOR EDUCATIVO.\n\nEXISTENCIA DE CASOS DE HURTO, VIOLENCIA FAMILIAR, VIOLENCIA SEXUAL Y ASESINATOS.\n\nCRECIMIENTO DESORDENADO DE LA POBLACIÓN.",
            "txPgObjetivo": "GARANTIZAR UNA EDUCACIÓN DE CALIDAD.\n\nGARANTIZAR LA SEGURIDAD DE LA POBLACIÓN.\n\nZONIFICAR DE MANERA ORDENADA LA EXPANSIÓN URBANA Y RURAL DEL DISTRITO.",
            "txPgIndicador": "% INSUFICIENTE DE INFRAESTRUCTURA Y EQUIPAMIENTO EN EL SECTOR EDUCATIVO.\n\n% DE CASOS DE HURTO, VIOLENCIA FAMILIAR, VIOLENCIA SEXUAL Y ASESINATOS.\n\n% DE  POBLACIÓN CRECIENTE.",
            "txPgMeta": "GESTIONAR LA EJECUCIÓN E EQUIPAMIENTO DE INFRAESTRUCTURA DEL SECTOR EDUCATIVO EN TODOS LOS NIVELES DEL DISTRITO.\n\nGESTIONAR Y PROPONER A NUESTRO DISTRITO DE HUARIACA COMO SEDE DESCENTRALIZADA DEL COLEGIO DE ALTO RENDIMIENTO (COAR), PUESTO QUE EL QUE EXISTE SE ENCUENTRA MUY ALEJADO A LAS PROVINCIAS DE PASCO Y DANIEL CARRIÓN.\n\nIMPLEMENTAR EL PLAN DE SEGURIDAD CIUDADANA Y FORTALECER LA UNIDAD DE SERENAZGO.\n\nGESTIONAR LA EJECUCIÓN DEL PROYECTO “INSTALACIÓN E IMPLEMENTACIÓN DE LOS SERVICIOS DE SEGURIDAD CIUDADANA DEL DISTRITO DE HUARIACA”.\n\nELABORAR EL “PLAN DE DESARROLLO URBANO - RURAL DEL DISTRITO DE HUARIACA”.\n\nGESTIONAR LA CREACIÓN DE  LA NUEVA PROVINCIA DEL DISTRITO DE HUARIACA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188070,
            "txPgProblema": "AUSENCIA DE PROGRAMAS JUVENILES.\n\nAUSENCIA DE IDENTIDAD CULTURAL PARA EL FOMENTO DEL TURISMO.\n\nINEXISTENCIA DE INFRAESTRUCTURA PEATONAL.\n\nINEXISTENCIA DE INFRAESTRUCTURA DEPORTIVA DE ALTO NIVEL.",
            "txPgObjetivo": "PROMOVER EL PROGRAMA HUARIACA JOVEN.\n\nPROMOVER PROYECTO HUARIACA VIVE.\n\nGARANTIZAR LA SEGURIDAD DEL PEATÓN.\n\nEJECUTAR PROYECTOS DEPORTIVOS DE ALTO NIVEL.",
            "txPgIndicador": "ELABORACIÓN DEL PLAN DE DESARROLLO JUVENIL.\n\nELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO.\n\n% DE  POBLACIÓN DEPORTIVA Y ACONTECIMIENTOS DEPORTIVOS Y CULTURALES.\n\n% DE ACCIDENTES EN LA CARRETERA DE CENTRAL.",
            "txPgMeta": "CREACIÓN DE LA OFICINA DE LA CULTURA Y LA JUVENTUD.\n\nCONSTRUCCIÓN DE CENTRO RECREACIONAL DEL DISTRITO DE HUARIACA.\n\nGESTIONAR LA CONSTRUCCIÓN DEL COLISEO MUNICIPAL.\n\nGESTIONAR LA CONSTRUCCIÓN DE LA 2DA ETAPA DEL ESTADIO MUNICIPAL.\n\nGESTIONAR LA EJECUCIÓN DEL PROYECTO “CONSTRUCCIÓN DE LA VÍA PEATONAL EN AMBOS MÁRGENES DE LA AVENIDA HUALLAGA, DESDE EL SECTOR QUIURACHACAN HASTA PUENTE HUANAG.\nGESTIONAR LA EJECUCIÓN DEL PROYECTO DE SEMAFORIZACIÓN DEL DISTRITO DE HUARIACA.\nGESTIONAR LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y ESCALINATAS EN LOS DIFERENTES BARRIOS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188166,
            "txPgProblema": "DÉBIL COMPETITIVIDAD TERRITORIAL.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO EMPRESARIAL A NIVEL DEL DISTRITO DE HUARIACA.",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD MININA.",
            "txPgMeta": "CREACIÓN DE LA ESCUELA DE NEGOCIOS.\n\nFORTALECER LAS CADENAS PRODUCTIVAS.\n\nELABORACIÓN DE PROYECTOS Y PLANES DE NEGOCIO PRODUCTIVOS AGRÍCOLAS DE IMPORTANCIA ECONÓMICA, PARA GESTIONAR SU FINANCIAMIENTO Y EJECUCIÓN.\n\nFOMENTAR Y ORGANIZAR A FORMALIZAR AL MICRO Y PEQUEÑO EMPRESARIO DEL DISTRITO.\n\nFORTALECER LAS ASOCIACIONES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188223,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA PARA RIEGO Y DÉFICIT EN ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE COMPETITIVIDAD DE LOS PRODUCTORES.",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD AGROPECUARIA MÍNIMA.",
            "txPgMeta": "CONSTRUCCIÓN Y MANTENIMIENTO DE RESERVORIOS Y CANALES DE IRRIGACIÓN.\n\nINSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO, POR GOTEO, ASPERSIÓN Y MICROASPERSIÓN\n\nASISTENCIA TÉCNICA PARA MEJORAR LA CALIDAD GENÉTICA DEL GANADO VACUNO. \n\nASESORAMIENTO Y MANEJO DE ANIMALES MENORES Y MAYORES.\n\nASISTENCIA TÉCNICA Y SERVICIO VETERINARIO EN CAMPAÑAS DE DESPARASITACIÓN, VITAMINIZACIÓN GANADERA Y CONSTRUCCIÓN BANCO DE SEMEN.\n\nCONSTRUCCIÓN DE PISIGRANJAS EN CHINCHAN Y HUANAG.\n\nSEMBRÍO DE ALEVINOS EN LOS RÍOS Y LAGUNAS DEL DISTRITO.\n\nCONSTRUCCIÓN DE MEGA OBRA “REPRESA DEL DISTRITO DE HUARIACA”.\n\nFORTALECER LAS FERIAS SABATINAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188412,
            "txPgProblema": "DEFICIENTE ELIMINACIÓN DE RESIDUOS.",
            "txPgObjetivo": "ELIMINACIÓN ADECUADA DE RESIDUOS.",
            "txPgIndicador": "ALTO % DE RESIDUOS SÓLIDOS NO TRATADOS.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO DE HUARIACA.\n\nGESTIONAR LA EJECUCIÓN DEL PROYECTO “MEJORAMIENTO Y AMPLIACION DE LA GESTION INTEGRAL DE LOS RESIDUOS SOLIDOS MUNICIPALES DEL DISTRITO DE HUARIACA”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188432,
            "txPgProblema": "RIESGO DE HUAYCOS DEL RIO HUALLAGA POR COLMATACIÓN, Y DEBILITAMIENTO DE MÁRGENES RIBEREÑOS.",
            "txPgObjetivo": "EVITAR HUAYCOS, Y AFECTACIONES A LAS VIVIENDAS Y ESTRUCTURAS PÚBLICAS EN AMBOS MÁRGENES.",
            "txPgIndicador": "ANTECEDENTES DE HUAYCOS Y AFECTACIONES.",
            "txPgMeta": "GESTIONAR LA ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE ENVERGADURA: INSTALACIÓN DE DEFENSA RIBEREÑA EN EL RIO HUALLAGA, EN LA MARGEN DERECHA E IZQUIERDA DESDE EL SECTOR QUIURACHACAN – PUENTE HUANAG”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188532,
            "txPgProblema": "DEFICIENTE Y TARDÍA ATENCIÓN A LOS USUARIOS.",
            "txPgObjetivo": "SISTEMATIZACIÓN DEL SISTEMA ADMINISTRATIVO.\n\nDISMINUIR LOS RIESGOS DE CORRUPCIÓN.",
            "txPgIndicador": "ÍNDICE DE DEMORA EN ATENCIÓN A LA CIUDADANÍA.",
            "txPgMeta": "INSTALACIÓN DE SISTEMA DIGITAL ADMINISTRATIVO SISGEDO\n\nINSTALACIÓN DE MESA DE PARTES VIRTUAL.\n\nINSTALACIÓN DE SISTEMA DE PAGOS VIRTUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188558,
            "txPgProblema": "FALTA DE TRANSPARENCIA DE INFORMACIÓN MUNICIPAL.",
            "txPgObjetivo": "TRASPARENTAR LA INFORMACIÓN MUNICIPAL.",
            "txPgIndicador": "ÍNDICE DE DESINFORMACIÓN DE LOS TRABAJOS QUE REALIZA LA GESTIÓN POR PARTE DE LA CIUDADANÍA.",
            "txPgMeta": "PÁGINA WEB, DINÁMICA Y ACTUALIZADA, CON INFORMACIÓN COMPLETA DE PROGRAMAS, PROYECTOS ACTIVIDADES Y EJECUCIÓN PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188587,
            "txPgProblema": "MIGRACIÓN DE ELECTORES A OTRAS CIUDADES.",
            "txPgObjetivo": "SENSIBILIZACIÓN PARA QUE LOS ELECTORES RETORNEN A SU DISTRITO.",
            "txPgIndicador": "ÍNDICE DE PERSONAS MIGRANTES DEL DISTRITO.",
            "txPgMeta": "SINCERAR EN UN 100% LA POBLACIÓN REAL DE HABITANTES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}