{
    "datoGeneral": {
        "idPlanGobierno": 26489,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2908,
        "txOrganizacionPolitica": "VAMOS POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2b54bdf-01a9-41d8-996a-dcd8b62658f4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a6bb565-117f-423f-960f-a7853a7416ca.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212339,
            "txPgProblema": "VULNERABILIDAD DE NIÑOS, ADULTO MAYOR NO FOCALIZADAS ENCONDICIÓN DE POBREZA EXTREMA TEMPORAL, FALTA DE ATENCIÓN A PROGRAMAS SOCIALES NO REGISTRADAS EN SISFOH",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE INCLUSIÓN SOCIAL EN TODOS LOS LOCALES DE ASISTENCIA, PROTECCIÓN Y APOYO A LA POBLACIÓN EN RIESGO Y OTROS QUE COADYUVEN A SU SEGURIDAD.",
            "txPgIndicador": "ÍNDICE DE DESARROLLO HUMANO DISTRITAL\nPORCENTAJE DE ADULTO MAYOR – NIÑOS DE 0 A 5 AÑOS\nNÚMERO DE NIÑOS EN RIESGO POR DESPROTECCIÓN FAMILIAR DATA DEMUNA, UNIDAD DE PROTECCIÓN\nN° PERSONAS CON HABILIDADES DIFERENTES O ESPECIALES EN CONDICIONES PRECARIAS DE VIDA.\nPORCENTAJE DE PERSONAS EN CONDICIONES DE POBREZA\nPORCENTAJE DE NIÑOS Y ADULTO MAYOR CON DESNUTRICIÓN CRÓNICA\nN° FAMILIAS SIN ACCESO A VIVIENDA",
            "txPgMeta": "MEJORAR EL % DE PERSONAS FOCALIZADAS PARA SU ATENCIÓN CON RESPONSABILIDAD SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212386,
            "txPgProblema": "DESCONOCIMIENTO E INFORMALIDAD DE POSICIÓN DE TERRENOS REFERENTE A LOS PROCEDIMIENTOS ADMINISTRATIVOS Y FALTA DE ACCESO A VÍAS ASFALTADAS, AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "ASEGURAR UNA VIVIENDA DIGNA Y ACCESIBLE CON SERVICIOS BÁSICOS ADECUADOS",
            "txPgIndicador": "N° DE VIVIENDAS NO INCORPORADAS EN ACTUALIZACIÓN CATASTRAL. DATA PLAN DESARROLLO URBANO\nPORCENTAJE DE VIVIENDAS EN TRÁMITE DE PROCESO DE TITULACIÓN. DATA SUNARP COFOPRI\nNÚMERO DE KILÓMETROS DE RED VIAL VECINAL ASFALTADA",
            "txPgMeta": "MEJORAR EL % ACONDICIONAMIENTO DE LAS VIVIENDAS Y EL ORDENAMIENTO TERRITORIAL URBANO Y RURAL, DETERMINAR ASÍ EL NÚMERO DE FAMILIAS SIN ACCESO A LA PROPIEDAD EFECTUANDO LA COOPERACIÓN CON INSTITUCIONES INVOLUCRADAS PARA SU REGULARIZACIÓN Y EJECUTAR LOS PROYECTOS DE AGUA POTABLE Y ALCANTARILLADO -ASFALTO DE VÍAS Y PARQUES Y JARDINES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212450,
            "txPgProblema": "DESCONOCIMIENTO Y MENOR ACCESO A PROGRAMAS DE COFINANCIAMIENTO DE CADENAS PRODUCTIVAS Y COOPERACIÓN DE SERVICIOS PÚBLICOS MUNICIPALES",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE COFINANCIAMIENTO MUNICIPAL PARA MEJORAR LOS NIVELES DE PRODUCTIVIDAD BIENES Y SERVICIOS DE CALIDAD A NIVEL NACIONAL E INTERNACIONAL",
            "txPgIndicador": "N° DE NEGOCIOS FORMALES E INFORMALES DATA NUMERO DE CONTRIBUYENTE - SUNAT\nTASA REGISTRADA DE LICENCIAS DE FUNCIONAMIENTO.",
            "txPgMeta": "INCREMENTAR Y MEJORAR EL NÚMERO DE NEGOCIOS PRODUCTIVOS EN RELACIÓN % DE INVERSIÓN, OPERATIVIDAD EMPRESARIAL Y APERTURA COMERCIAL Y TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212505,
            "txPgProblema": "BAJOS NIVELES DE EMPLEO JUVENIL Y EMPRENDIMIENTOS CONMENOR ACCESO A INGRESOS",
            "txPgObjetivo": "IMPLEMENTAR PLATAFORMAS MÚLTIPLES DE ACCESO A E-TURISMOY E- COMMERCE CON SERVICIOS DE CALIDAD Y SEGURIDAD DE DATOS PARA EMPRENDIMIENTOS Y PROGRAMAS DE EMPLEO A MANTENIMIENTO MUNICIPAL PARA JÓVENES",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD DISTRITAL NIVEL % DE CALIDAD EN SERVICIOS EMPRESARIALES\n%MERCADO OFERTA Y DEMANDA LOCAL EN LOS CENTROS COMERCIALES\nTASA REGISTRADA DE JOVENES DE 18 - 29 CON EMPLEO - SIN EMPLEO TEMPORAL\n% DE CREACIÓN DE FRANQUICIAS POR SECTORES",
            "txPgMeta": "INCREMENTAR Y MEJORAR EL NÚMERO DE NEGOCIOS PRODUCTIVOS\nEN RELACIÓN % DE INVERSIÓN Y OPERATIVIDAD EMPRESARIAL Y N° DE\nEMPRENDIMIENTOS LOCALES PARA SU INTERNACIONALIZACIÓN Y\nPOSICIONAMIENTO CON RELACIÓN AL ACCESO DEL % DE EMPLEO\nJUVENIL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212638,
            "txPgProblema": "INCIDENCIA DE AGUAS HERVIDAS (LAGUNA DE TRATAMIENTO) AFECTA LA SALUBRIDAD DEL ÁREA Y GENERA CONTAMINACIÓN DEL AIRE POR LOS VAPORES PRODUCIDOS POR EL MISMA POR COMPUESTOS DESECHOS",
            "txPgObjetivo": "REUBICAR LA LAGUNA DE TRATAMIENTO INTEGRADAMENTE CON LA ENTIDAD PROVINCIAL REFERENTE AL ESPACIO IDÓNEO PARA SU COMPACTACIÓN Y REUTILIZACIÓN.",
            "txPgIndicador": "REPORTE DE FILTRACIONES PELIGROSAS DEL AGUA.\nESTÁNDAR DE AIRE POR CONCENTRACIÓN DE GASES CONTAMINANTES CON PARTÍCULAS EN SUSPENSIÓN (PM2,5 Y PM10) OZONO TROPOSFÉRICO (O3) DIÓXIDO DE NITRÓGENO (NO2) DATA ESPECIALIZADO.",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE DRENAJE DE LOS SISTEMAS DE DESAGÜE DEL DISTRITO ASÍ SE REUTILIZARÁ LAS AGUAS SERVIDAS EN LADERA CHASTUDAL PARA OPTIMIZAR LA AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212701,
            "txPgProblema": "INCIDENCIA DE RESIDUOS SÓLIDOS EN LAS VÍAS PÚBLICAS Y GASTOS DE LA ENTIDAD MUNICIPAL PARA EL REMOVIMIENTO AL RELLENO SANITARIO.",
            "txPgObjetivo": "CONCIENTIZAR Y PROMOVER SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS URBANOS Y REUTILIZACIÓN PARA PROMOVER UNA EMPRESA MUNICIPAL DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA UN CICLO DE VIDA 10 AÑOS CON AMPLIACIÓN.",
            "txPgIndicador": "REPORTE DE RECICLADORES POR RESIDUOS ORGÁNICOS Y NO ORGÁNICOS.\nNÚMERO DE TONELAJE DE DESECHOS SÓLIDOS DATA MUNICIPAL ÁREA COMPETENTE.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL PORCENTUAL CON SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y BENEFICIAR CON INCENTIVOS ECONÓMICOS PARA GENERAR MAYOR CAPACIDAD DE OFERTAS LABORAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212804,
            "txPgProblema": "INCIDENCIAS DE RIESGO DE DESASTRES NATURALES EN EL DISTRITO",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DE RIESGO ANTE DESASTRES EN COORDINACIÓN CON INDECI Y CENEPRED LOS ACONTECIMIENTOS EN ZONAS DE ALERTA UBICADOS EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN PREPARADA PARA PREVENCIÓN DE RIESGO ANTE DESASTRES\n% REPORTES DE RESPUESTAS A LA EJECUCIÓN DE PLAN DE CONTINGENCIA\nN° VIVIENDAS CON INFRAESTRUCTURA DE SOPORTE ANTE SISMOS - HUAYCOS",
            "txPgMeta": "OPTIMIZAR Y BUSCAR ASOCIATIVIDAD PARA ACONDICIONAR SISTEMAS DE TELEDETECCIÓN SONORA A LA PREVENCIÓN DE VIVIENDAS REFERENTE A SISMOS -HUAYCOS, PRIORIZANDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212912,
            "txPgProblema": "ALTO ÍNDICE DE DELINCUENCIA, DE PELIGRO COMÚN, VIOLENCIA FAMILIAR, MUJERES NIÑAS Y ADOLESCENTES REPORTADAS COMO DESAPARECIDAS, OLA DELINCUENCIAL REPORTADAS EN JURISDICCIONES DE SAN ANTONIO, SEÑOR DE LOS MILAGROS, PAMPA COLORADA, MERCADO SANTA ROSA - MERCADO CENEPA, CERRO CHASTUDAL, HUMBOLDT Y OTROS",
            "txPgObjetivo": "PROMOVER, FORTALECER E IMPLEMENTAR PROGRAMAS DE PROTECCIÓN INTEGRAL A FAMILIAS CON SEGURIDAD CIUDADANA OPTIMIZANDO LOS SERVICIOS PRIORIZADOS CODISEC",
            "txPgIndicador": "TASA % DE FOCALIZACIÓN EN LOS MAPAS DEL DELITO\nÍNDICE DE INTERVENCIONES Y ACTUACIONES DE INSEGURIDAD Y POLICÍA NACIONAL DEL PERÚ\nN° FAMILIAS CON INTERVENCIONES DE VIOLENCIA FAMILIAR DATA DEMUNA\nREGISTRO DE INMIGRANTES CON INDICIOS DE ACTOS DELICTIVOS\nDATOS DE REGISTRO PÚBLICO, RENIEC Y MIGRACIONES",
            "txPgMeta": "CONTENER EL INCREMENTO DE LA TASA DELICTIVA Y MEJORAR LA PERCEPCIÓN DE SEGURIDAD Y CONFIANZA EN LAS FAMILIAS CON EL PLAN INTEGRADO QUE INCLUYE LA PARTICIPACIÓN PROVINCIAL Y REGIÓN PROMOVER UNA ACADEMIA MUNICIPAL DE ENTRENAMIENTO Y ADIESTRAMIENTO DE PERSONAL DE SERENAZGO Y AMPLIACIÓN DEL PATRULLAJE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212998,
            "txPgProblema": "INFORMALIDAD Y CRECIMIENTO DESORDENADO DE ÁREAS URBANAS PROVOCANDO UNA MAYOR DEMANDA DE SERVICIOS DE HABILITACIÓN URBANA (SANEAMIENTO), GENERANDO UNA SOBRE DEMANDA DE SERVICIOS DE AGUA Y DESAGÜE, PAVIMENTACIÓN DE CALLES Y PARQUES Y JARDINES.",
            "txPgObjetivo": "PLANTEAR ACTUALIZACIÓN DEL CATASTRO DISTRITAL Y EL SISTEMA DE INFORMACIÓN DE GESTIÓN INTEGRADA DEL ÁREA TRIBUTARIA",
            "txPgIndicador": "%AVANCE ACTUALIZACIÓN DEL CATASTRO DE ÁREAS URBANOS Y RURALES DEL DISTRITO. DATA MUNICIPALIDAD\nREPORTE DE VIVIENDAS TRIBUTADAS DEL IMPUESTO PREDIAL. DATA MUNICIPALIDAD",
            "txPgMeta": "GENERAR MAYOR INGRESOS PROPIOS A LA INSTITUCIÓN Y MAYOR ASIGNACIÓN PRESUPUESTAL DE RECURSOS DETERMINADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213173,
            "txPgProblema": "BAJO IMPACTO Y MENOR ACCESO EN LOS SERVICIOS PÚBLICOS Y DEFICIENCIA EN RESULTADOS Y DESINTERÉS - DESCONOCIMIENTO MAS DEL 50% DE LA POBLACIÓN REFERENTE AL CONTROL Y FISCALIZACIÓN DE LAS ACCIONES Y FUNCIONES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "FORTALECER Y MODERNIZAR CON EFICIENCIA LA GESTIÓN MUNICIPAL POR RESULTADOS Y LA PARTICIPACIÓN DE LA CIUDADANÍA CON INTERACCIÓN DE SERVIDORES PÚBLICOS A LA GESTIÓN, REPORTES Y AVANCE PRESUPUESTAL.",
            "txPgIndicador": "TOTAL DE SERVIDORES CIVILES EVALUADOS A RENDIMIENTO Y CAPACIDADES DATA RECURSOS HUMANOS\nNÚMERO DE REPUESTOS JUDICIALES EN PROCESO Y SENTENCIA DATA PROCURADURIA\nESTIMACIÓN PORCENTUAL NÚMERO POBLACIONAL QUE ACCEDE A TRANSPARENCIA. DATA PORTAL TRANSPARENCIA\nÍNDICE DE EFICIENCIA DE SERVICIOS PÚBLICOS. DATA MUNICIPALIDAD",
            "txPgMeta": "DOTAR EFICIENTEMENTE LOS PUESTOS “MANUAL DE PERFIL DE PUESTOS-MPP CUADRO DE PUESTOS DE ENTIDAD CPE. EN FUNCIÓN A RESULTADOS AL RÉGIMEN SERVIR EN EVALUACIÓN SEMESTRAL Y ANUAL.\nMAPEO % REGISTRADOS EN EL CAP –PREVISIONAL LOS REPUESTOS JUDICIALES Y NOMBRADOS.\nMEJORAR % SERVICIOS PÚBLICOS VIRTUAL Y FÍSICA CON EVALUACIÓN A RESULTADOS POSITIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}