{
    "datoGeneral": {
        "idPlanGobierno": 28146,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e2344ee2-2567-4bf0-bd3b-1b50b9875af2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b59a0c42-4aca-4e5b-b914-b205e4f0df64.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224123,
            "txPgProblema": "LIMITADO NIVEL EDUCATIVO E INFRAESTRUCTURA DEFICIENTE DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE ORCOPAMPA PARA LOS NIVELES INICIAL PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "GESTIONAR EL MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE NUESTRO DISTRITO, ASÍ COMO SU AMPLIACIÓN EVALUANDO LAS NECESIDADES DE LOS ESTUDIANTES.\n2. GESTIONAR A LA DREA, PLANA DOCENTE CAPAZ DE INCIDIR EN LA ESPECIALIDAD QUE NUESTRAS INSTITUCIONES, IMPULSANDO TAMBIÉN LA ENSEÑANZA DE OFICIOS DENTRO DE LOS PRIMEROS AÑOS DE EDUCACIÓN, CON LA FINALIDAD DE REDUCIR A FUTURO LA TASA DE DESEMPLEO, IMPLEMENTANDO EL USO DE LAS TICS.\n3. GESTIONAR CAPACITACIÓN TÉCNICA, BECAS, OBSERVANDO LAS NECESIDADES DE LA POBLACIÓN A FIN DE CUBRIR LOS SECTORES CON POCA OFERTA DE TRABAJADORES DENTRO DEL DISTRITO DE ORCOPAMPA Y QUE A FUTURO SEA PRIORIZADA LA MANO DE OBRA LOCAL.",
            "txPgIndicador": "BRINDAR UNA MEJOR CALIDAD EDUCATIVA, LA CUAL PODRÁ SER MEDIDA CONFORME A LOS RESULTADOS OBTENIDOS EN LAS DISTINTAS EVALUACIONES PRACTICADAS A NUESTROS ALUMNOS.\n2. REDUCIR EL ÍNDICE DE ABANDONO ESCOLAR.\n3. MANTENER EN OPTIMAS CONDICIONES LOS CENTROS EDUCATIVOS DEL DISTRITO DE ORCOPAMPA",
            "txPgMeta": "BRINDAR UNA MEJOR CALIDAD EDUCATIVA, LA CUAL PODRÁ SER MEDIDA CONFORME A LOS RESULTADOS OBTENIDOS EN LAS DISTINTAS EVALUACIONES PRACTICADAS A NUESTROS ALUMNOS.\n2. REDUCIR EL ÍNDICE DE ABANDONO ESCOLAR.\n3. MANTENER EN OPTIMAS CONDICIONES LOS CENTROS EDUCATIVOS DEL DISTRITO DE ORCOPAMPA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224139,
            "txPgProblema": "ABORDANDO LA ACTIVIDAD ECONÓMICA DE LA AGRICULTURA HEMOS PODIDO IDENTIFICAR LA FALTA DE SISTEMAS DE RIEGO TECNIFICADO, LA AUSENCIA DEL RECURSO HÍDRICO DURANTE LAS ÉPOCAS DE SEQUÍA Y LA POCA INFRAESTRUCTURA DE CAPTACIÓN DE AGUA.",
            "txPgObjetivo": "CAPACITACIÓN SOBRE FORMAS Y SISTEMAS TECNOLÓGICOS DE PRODUCCIÓN AGRÍCOLA.\n3.\n4. 2. FOMENTAR LA CREACIÓN DE IRRIGACIONES, LA UTILIZACIÓN DEL RIEGO TECNIFICADO.",
            "txPgIndicador": "LOGRAR EL DESARROLLO DE LA AGRICULTURA EN EL DISTRITO DE ORCOPAMPA, CON EL FIN DE ABASTECER EL MERCADO LOCAL, PROVINCIAL Y REGIONAL.\n2. ORGANIZAR FERIAS AGRÍCOLAS EN EL DISTRITO Y MEDIANTE LA CELEBRACIÓN DE CONVENIOS CON FERIAS DE OTRAS PROVINCIAS BRINDAR TODAS LAS FACILIDADES CORRESPONDIENTES AL AGRICULTOR ORCOPAMPINO.",
            "txPgMeta": "LOGRAR EL DESARROLLO DE LA AGRICULTURA EN EL DISTRITO DE ORCOPAMPA, CON EL FIN DE ABASTECER EL MERCADO LOCAL, PROVINCIAL Y REGIONAL.\n2. ORGANIZAR FERIAS AGRÍCOLAS EN EL DISTRITO Y MEDIANTE LA CELEBRACIÓN DE CONVENIOS CON FERIAS DE OTRAS PROVINCIAS BRINDAR TODAS LAS FACILIDADES CORRESPONDIENTES AL AGRICULTOR ORCOPAMPINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224145,
            "txPgProblema": "PRECARIO MANEJO DE RESIDUOS SÓLIDOS Y POCO MANEJO DE LAS POLÍTICAS DE REUTILIZACIÓN Y RECICLAJE Y BAJO NIVEL DE CULTURA AMBIENTAL.",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN EN GENERAL SOBRE LA IMPORTANCIA DEL RECICLAJE Y REDUCIR LA CONTAMINACIÓN AMBIENTAL.\n2.- COORDINAR CON AQUELLAS PERSONAS DEDICADAS AL RECICLAJE, A FIN DE LOGRAR SU FORMALIZACIÓN Y CRECIMIENTO ORDENADO.",
            "txPgIndicador": "REDUCIR EL ÍNDICE Y VOLUMEN DEL DESPERDICIO CONTAMINANTE, MITIGANDO EL IMPACTO AMBIENTAL QUE SE VERÁ REFLEJADO EN EL ORNATO DEL DISTRITO.",
            "txPgMeta": "REDUCIR EL ÍNDICE Y VOLUMEN DEL DESPERDICIO CONTAMINANTE, MITIGANDO EL IMPACTO AMBIENTAL QUE SE VERÁ REFLEJADO EN EL ORNATO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224153,
            "txPgProblema": "AUSENCIA DE SISTEMA DE TELECOMUNICACIÓN PARA LA MUNICIPALIDAD Y LA POBLACIÓN EN GENERAL",
            "txPgObjetivo": "GESTIONAR CON LAS EMPRESAS\nPRIVADAS DE TELECOMUNICACIÓN LA INSTALACIÓN DE ANTENAS PARA GOZAR DEL SERVICIO (TELÉFONO E INTERNET).\n2.-GESTIONAR LA APLICACIÓN DE CANALES DE COMUNICACIÓN DE SEÑAL ABIERTA A FIN DE ASEGURAR LA COBERTURA DE ESTOS A TODA LA POBLACIÓN EN ESPECIAL A LOS MÁS NECESITADOS.",
            "txPgIndicador": "VERIFICAR LA IMPLEMENTACIÓN DE ESTOS SERVICIOS DENTRO DE LA MUNICIPALIDAD.",
            "txPgMeta": "LOGRAR EL DESARROLLO INTEGRAL DEL DISTRITO Y SUS ANEXOS EN UN 90 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}