{
    "datoGeneral": {
        "idPlanGobierno": 23159,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8870db8e-b0e1-4ea1-91a1-d6ce0a1282f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b3e414e-812c-4151-9158-5b0dc717c2fc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133033,
            "txPgProblema": "1. FALTA DE PROTECCIÓN Y ATENCIÓN AL ADULTO MAYOR.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LA CASA DEL ADULTO MAYOR PARA UNA ATENCIÓN DE  CALIDAD DE VIDA, PROTECCIÓN Y ESPARCIMIENTO PARA EL ADULTO MAYOR DE NUESTRO DISTRITO.",
            "txPgIndicador": "EL 40% DE LA POBLACIÓN ADULTA SE BENEFICIARA CON UNA  ATENCIÓN DE CALIDAD.",
            "txPgMeta": "AL 2026 LOS ADULTOS MAYORES CUENTEN CON UNA CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133044,
            "txPgProblema": "2.\tFALTA DE INFRAESTRUCTURAS , EQUIPAMIENTO E IMPLEMENTACIÓN (AULAS) ,   EN LAS ESCUELAS, EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "PROMOVEER Y APOYAR EN LA ELABORACIÓN DE PROYECTOS DE INFRAESTRUCTURA, EQUIPAMIENTO E IMPLEMENTACIÓN TECNOLÓGICA, ACORDE CON EL AVANCE DE LA CIENCIA.",
            "txPgIndicador": "SE PROMOVERÁ LA IMPLEMENTACIÓN Y EQUIPAMIENTO EN TECNOLOGÍA A UN 60% DEL NIVEL EDUCACIÓN.",
            "txPgMeta": "AL 2026 LAS INSTITUCIONES EDUCATIVAS CUENTES CON UNA INFRAESTRUCTURA ADECUADA PARA LAS ENSEÑANZAS– APRENDIZAJES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133054,
            "txPgProblema": "2.\tPRESENCIA AGUDA DE PROBLEMAS RESPIRATORIOS EN NIÑOS Y ADULTOS, DESNUTRICIÓN INFANTIL, ALTO ÍNDICE DE ESTRÉS Y DEPRESIÓN EN LA POBLACIÓN COMO SECUELA DEL COVID 19.",
            "txPgObjetivo": "FORTALECIMIENTO DE CENTRO LOCAL DE SALUD (CLAS)\n GESTIONAR JORNADAS DE SALUD CON CHARLAS DE PREVENCIÓN DE ENFERMEDADES.\n EJECUTAR CAMPAÑAS MÉDICAS\n REALIZAR TERAPIAS FÍSICAS, CHARLAS PSICOLÓGICAS Y APOYO A LA POBLACIÓN VULNERABLE EN DESNUTRICIÓN INFANTIL\n FOMENTAR BOTIQUINES MUNICIPALES EN LUGARES ESTRATÉGICOS.",
            "txPgIndicador": "SE APLICARÁ DICHO OBJETIVO GARANTIZANDO LA AFECTACIÓN DIRECTA A UN 55% DE LA POBLACIÓN.",
            "txPgMeta": "AL 2026 OFRECER A LA POBLACIÓN EN GENERAL LA ATENCIÓN ADECUADA, OPORTUNA Y EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133069,
            "txPgProblema": "1.  FALTA DE UN PLAN DE    DESARROLLO TURÍSTICO .",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR UN PLAN DE DESARROLLO TURÍSTICO DISTRITAL TRABAJANDO ARTICULADO CON LA PROVINCIA Y REGIÓN.(FERIAS VITIVINÍCOLAS, GASTRONÓMICAS, ARTESANALES Y CULTURALES.",
            "txPgIndicador": "GENERAR DESARROLLO TURÍSTICO EN LA CUAL DESARROLLAREMOS EN UN 45% EN AVANCE EN TEMAS TURÍSTICOS.",
            "txPgMeta": "AL 2026 CONTAREMOS CON UN PLAN DE DESARROLLO TURÍSTICO PROYECTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133078,
            "txPgProblema": "2.FALTA DE PROGRAMAS DE APOYO PARA EL FOMENTO, FORMACIÓN Y DESARROLLO DE LAS MICRO Y PEQUEÑA EMPRESA.",
            "txPgObjetivo": "PROMOVER Y FACILITAR LA FORMALIDAD DE LAS MICRO Y PEQUEÑAS EMPRESAS\n  CAPACITAR PARA LA FORMACIÓN Y DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "INCLUIR EN UN 40% A LAS MICROEMPRESAS EN LA FORMALIDAD Y DESARROLLO.",
            "txPgMeta": "AL 2026 CONTAREMOS CON PROGRAMAS DE APOYO ALAS MICRO Y PEQUEÑAS EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133092,
            "txPgProblema": "3.ALTO ÍNDICE DE DESEMPLEO EN NUESTRO DISTRITO, FALTA DE UN MERCADO .",
            "txPgObjetivo": "PROMOVER Y GENERAR PROGRAMAR DE ACTIVIDADES PRODUCTIVAS, PARA EMPRENDEDORES.\nPROMOVER LA CREACIÓN DE UN MERCADO LOCAL.",
            "txPgIndicador": "CONTRIBUIR EN EL DESCENSO DEL DESEMPLEO EN UN 25%.",
            "txPgMeta": "AL AÑO 2026 LA REDUCIREMOS LA TASA DE DESEMPLEO EN UN 70%.\nCONTAREMOS CON UN MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133101,
            "txPgProblema": "1.\tMANEJO INADECUADO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR CAMPAÑAS MASIVAS DE SENSIBILIZACIÓN AMBIENTAL (PROTECCIÓN DEL PLANETA Y CALENTAMIENTO GLOBAL), PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y PLAN DE MINIMIZACIÓN Y REAPROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS, PROMOVER LA FORMALIZACIÓN DE ASOCIACIÓN DE RECICLADORES, ESTABLECER Y DIFUNDIR UN HORARIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS POR RUTAS.",
            "txPgIndicador": "MINIMIZAR EN UN 60% LOS RESIDUOS SOLIDOS.",
            "txPgMeta": "REDUCIR LA CANTIDAD DE RESIDUOS DISPUESTOS AL RELLENO SANITARIO, RECUPERAR LOS RESIDUOS REAPROVÉCHALES MEDIANTE LA ASOCIACIÓN DE RECICLADORES, LOGRAR QUE EL 70% DE LOS VECINOS DEL DISTRITO DE SUNAMPE SEAN CONSUMIDORES AMBIENTALES Y SOCIALMENTE RESPONSABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133107,
            "txPgProblema": "2. FALTA DE ESPACIO VERDE EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN URBANA A TRAVÉS DEL PROGRAMA “RESPIRA AIRE PURO” CON LA SELECCIÓN DE ÁRBOLES CON MAYOR CAPACIDAD DE ABSORCIÓN DE CO2 Y MENOR CONSUMO DE AGUA.",
            "txPgIndicador": "REDUCIR AL 80% LAS EMISIONES DE CO2.",
            "txPgMeta": "PROVEER UN MEDIO DE ALIMENTACIÓN A LA POBLACIÓN MEDIANTE LA SIEMBRA DE ÁRBOLES FRUTALES EN CALLES Y PARQUES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133117,
            "txPgProblema": "3.DISPOSICIÓN INADECUADA DE RESIDUOS SÓLIDOS POR PARTE D ELLOS VECINOS EN LAS ACEQUIAS DE REGADÍOS, ACUMULACIÓN Y QUEMA DE RESIDUOS EN PUNTOS CRÍTICOS DEL DISTRITO.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE “VECINO VIGILANTE”, EN EL CUAL EL VECINO OBSERVA Y REPORTA MEDIANTE UN APLICATIVO DE COMUNICACIÓN A LAS PERSONAS QUE ARROJEN BASURAS EN LUGARES NO PERMITIDOS COMO LAS ACEQUIAS DE REGADÍOS.",
            "txPgIndicador": "REDUCIR LOS PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SOLIDOS EN UN 50%.",
            "txPgMeta": "AL 2026 ERRADICAR LOS PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS CON EL APOYO DE LOS VECINOS, PROTEGER LA CALIDAD DE AGUA DE LAS ACEQUIAS QUE IRRIGAN LOS CAMPOS DE CULTIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133132,
            "txPgProblema": "1.\tALTO ÍNDICE DE INSEGURIDAD CIUDADANA, PRESENCIA DE DELINCUENCIA (ASALTOS, ROBOS Y VIOLENCIA).",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN Y FORMAR COMITÉS DE VIGILANCIA ARTICULADO: CIUDADANÍA, PNP Y MUNICIPALIDAD.",
            "txPgIndicador": "REDUCIR EN UN 60% LA INSEGURIDAD CIUDADANA.",
            "txPgMeta": "AL 2026 SE DEBE REDUCIR EN UN 80% DE INSEGURIDAD CIUDADANA EN LA ZONA DE RIESGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133134,
            "txPgProblema": "2.\tESCASO COMPROMISO DE GESTIÓN DE LAS AUTORIDADES, DESCONFIANZA DE LA POBLACIÓN EN LOS PROYECTOS MUNICIPALES.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES DEL ESTADO.",
            "txPgIndicador": "REDUCIR EN UN 70% DE CASOS DE CORRUPCIÓN EN GESTIÓN MUNICIPAL.",
            "txPgMeta": "AL  2026 SE DEBE REDUCIR UN 70% DE LOS CASOS DE CORRUPCIÓN POR MALA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133141,
            "txPgProblema": "3.\tPERCEPCIÓN DE ACTOS DE CORRUPCIÓN EN TODOS LOS NIVELES DE LAS INSTITUCIONES PÚBLICA, QUE GENERAN DEPENDENCIA Y DESCONFIANZA DE LOS USUARIOS.",
            "txPgObjetivo": "COMBATIR LA CORRUPCIÓN Y PROMOVER UNA CULTURA EMPRESARIAL EN VALORES ÉTICOS, ESTABLECIENDO UNA TRANSPARENCIA.\n FORTALECER EL TRABAJO DE LA PROCURADURÍA PÚBLICA PARA UNA ACCIÓN DE EXCELENCIA.",
            "txPgIndicador": "MOSTRAR TRANSPARENCIA EN PROCESOS Y GENERAR MENOR DESCONFIANZA EN TRAMITES EN UN 75% DE LA GESTIÓN DURANTE EL PERIODO .",
            "txPgMeta": "AL 2026 OFRECEREMOS OFICINAS CON ATENCIÓN DE EFICACIA Y CALIDAD AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}