{
    "datoGeneral": {
        "idPlanGobierno": 20528,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d53a2c09-e3fa-413e-b53a-08ce22357517.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b3983dd-0a32-412f-96bc-eefeafce746c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181013,
            "txPgProblema": "- FALTA DE ASIGNACIÓN DE RECURSOS SUFICIENTES PARA EL SEGUIMIENTO DE LAS ACCIONES PARA LA REDUCCIÓN Y CONTROL DE LA ANEMIA.",
            "txPgObjetivo": "- GESTIONAR LA ASIGNACIÓN DE PRESUPUESTO A FAVOR DE LA MUNICIPALIDAD DISTRITAL DE HUAMBOS A TRAVÉS DEL PROGRAMA ARTICULADO NUTRICIONAL DEL MINISTERIO DE SALUD.",
            "txPgIndicador": "- EJES PRESUPUESTALES.",
            "txPgMeta": "- EN EL PRIMER AÑO DE GESTIÓN, LA MUNICIPALIDAD DISTRITAL DISPONDRÁ DE LOS CINCO (5) EJES PRESUPUESTALES EN EL MARCO DEL PROGRAMA ARTICULADO NUTRICIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181072,
            "txPgProblema": "- EL 60% DE LA POBLACIÓN EDUCATIVA SECUNDARIA, DURANTE LOS CUATRO (4) AÑOS SIGUIENTES A SU EGRESO, NO ACCEDEN A INSTITUCIONES DE EDUCACIÓN SUPERIOR.\n- FALTA UNA INSTITUCIÓN DE EDUCACIÓN TÉCNICA SUPERIOR.",
            "txPgObjetivo": "- APROBAR EL USO DEL AUDITORIO MUNICIPAL A FIN DE QUE SERVICIO NACIONAL DE ADIESTRAMIENTO EN TRABAJO INDUSTRIAL – SENATI BRINDE LAS CAPACITACIONES ESPECÍFICAS Y ESPECIALIZADAS SOBRE MATERIAS DE CORTA DURACIÓN QUE OFRECE DICHA INSTITUCIÓN.\n\n- GESTIONAR LA APERTURA DE UNA SEDE DEL INSTITUTO SUPERIOR TECNOLÓGICO DE CHOTA EN EL DISTRITO DE HUAMBOS, CON UNA COBERTURA MÍNIMA DE DOS CARRERAS TÉCNICAS (ARQUITECTURA DE PLATAFORMAS Y SERVICIOS DE LA TECNOLOGÍA DE LA INFORMACIÓN Y  PRODUCCIÓN AGROPECUARIA).",
            "txPgIndicador": "- NÚMERO DE CURSOS DE ESPECIALIZACIÓN.",
            "txPgMeta": "- GARANTIZAR DOS (2) CAPACITACIONES ESPECÍFICAS SEMESTRALMENTE EN EL MARCO DE LOS SERVICIOS EDUCATIVOS DE CORTA DURACIÓN QUE  OFRECE SENATI Y AL CIERRE DEL PRIMER AÑO DE GESTIÓN SE GARANTIZARÁ LA APERTURA DEL INSTITUTO SUPERIOR TECNOLÓGICO DE CHOTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181106,
            "txPgProblema": "- INSUFICIENTE COBERTURA DE SERVICIOS BÁSICOS DE AGUA Y BIODIGESTORES",
            "txPgObjetivo": "- PRIORIZAR EN EL PLAN DE DESARROLLO CONCERTADO LOCAL LA ELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS A FIN DE GARANTIZAR LA ASIGNACIÓN DE PRESUPUESTO A TRAVÉS DE PROGRAMA NACIONAL DE SANEAMIENTO RURAL – PNSR DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, PARA LA EJECUCIÓN DE OBRAS DE AGUA Y BIODIGESTORES DE LAS COMUNIDADES Y CASERÍOS QUE NO CUENTAN CON LA COBERTURA DE DICHOS SERVICIOS..",
            "txPgIndicador": "- PLAZO.",
            "txPgMeta": "- AL TÉRMINO DEL SEGUNDO AÑO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181347,
            "txPgProblema": "- FALTA DE ASISTENCIA TÉCNICA A LOS PRODUCTORES AGRÍCOLAS LOCALES.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DEL CENTRO DE ASISTENCIA AGRÍCOLA MUNICIPAL, PARA EL ACOMPAÑAMIENTO Y ASISTENCIA TÉCNICA A FAVOR DE LA AGRICULTURA FAMILIAR LOCAL DE HUAMBOS, CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "- PLAZO.",
            "txPgMeta": "- AL CIERRE DEL SEGUNDO SEMESTRE DEL PRIMER AÑO DE GESTIÓN SE GARANTIZARÁ LA CREACIÓN DEL CENTRO DE ASISTENCIA AGRÍCOLA MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181457,
            "txPgProblema": "- ESCASEZ DE FERTILIZANTES PARA EL DESARROLLO DE LA AGRICULTURA FAMILIAR LOCAL.",
            "txPgObjetivo": "- ASIGNACIÓN DE UN INGENIERO AGRÓNOMO ITINERANTE  QUE BRINDE ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN AUTO SOSTENIDA DE FERTILIZANTES ALTERNATIVOS A PARTIR DE LOS DESECHOS ORGÁNICOS DOMÉSTICOS.",
            "txPgIndicador": "- PLAZO.",
            "txPgMeta": "- AL CIERRE DEL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN, GARANTIZAR LA CONTRATACIÓN DEL PROFESIONAL AGRÓNOMO ITINERANTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181504,
            "txPgProblema": "- CARENCIA DE FUENTES DE FINANCIAMIENTO PARA PROYECTOS DEL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "- SUSCRIPCIÓN DE UN CONVENIO CON EL BANCO DE DESARROLLO AGROPECUARIO (AGROBANCO) A FIN DE ASIGNARLE EN EL NUEVO PALACIO MUNICIPAL UNA OFICINA DE RECEPCIÓN DE EXPEDIENTES DE FINANCIAMIENTO A FAVOR DE LOS PRODUCTORES QUE GENEREN EXCEDENTES ECONÓMICOS EN EL SECTOR AGROPECUARIO, PREFERENTEMENTE ASOCIADOS",
            "txPgIndicador": "- PLAZO.",
            "txPgMeta": "- AL CIERRE DEL SEGUNDO SEMESTRE DEL PRIMER AÑO DE GESTIÓN, GARANTIZAR LA SUSCRIPCIÓN DEL CONVENIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181236,
            "txPgProblema": "- FALTA DE RELLENO SANITARIO.",
            "txPgObjetivo": "- GESTIONAR ANTE LA OEFA Y EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO (MVCS) LA ASIGNACIÓN DE PRESUPUESTO PARA LA ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO DEL NUEVO RELLENO SANITARIO DEL DISTRITO DE HUAMBOS, A FIN DE GARANTIZAR SU CONSTRUCCIÓN.",
            "txPgIndicador": "- PLAZO.",
            "txPgMeta": "- GARANTIZA LA CONSTRUCCIÓN DEL RELLENO SANITARIO AL CIERRE DEL TERCER AÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181272,
            "txPgProblema": "- FALTA DE UN  SISTEMA LOCAL DE SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "- APROBAR EL SISTEMA LOCAL DE SEGREGACIÓN DE RESIDUOS SÓLIDOS, QUE PERMITA A LA POBLACIÓN LA SELECCIÓN POR CLASES DE RESIDUOS SÓLIDOS QUE PERMITA UN MANEJO MÁS EFICIENTE DE LOS MISMOS Y SU COLOCACIÓN EN EL MERCADO DEL RECICLAJE, PERMITIENDO EL INGRESO DE RECURSOS PROPIOS A LAS FAMILIAS Y A LA ENTIDAD MUNICIPAL.",
            "txPgIndicador": "- PLAZO.",
            "txPgMeta": "- AL CIERRE DEL PRIMER AÑO EL SISTEMA LOCAL DE SEGREGACIÓN DE RESIDUOS SÓLIDOS SERÁ APROBADO. \n- AL CIERRE DEL PRIMER SEMESTRE DEL SEGUNDO AÑO DE GESTIÓN SE LICITARÁ LA EMPRESA PRESTADORA DE SERVICIOS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181303,
            "txPgProblema": "- FALTA DE POLÍTICAS LOCALES DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgObjetivo": "- AL AMPARO DEL ARTÍCULO 16° DEL DL N° 1278, ELABORAR UN PROGRAMA CONTINUO DE FORESTACIÓN Y REFORESTACIÓN, QUE PERMITA MITIGAR LOS EFECTOS DEL CAMBIO CLIMÁTICO Y FOMENTE LA INVERSIÓN PRIVADA Y EMPLEABILIDAD DEL SECTOR MADERERO BAJO LA FORMA DE PARQUE INDUSTRIAL",
            "txPgIndicador": "- EXTENSIÓN.",
            "txPgMeta": "- SIEMBRA DE 100 HECTÁREAS ANUALES DE PINO Y ESPECIES ENDÉMICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181551,
            "txPgProblema": "- DEFICIENTE USO DE TECNOLOGÍAS DE LA INFORMACIÓN.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE MEJORAS PARA EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN A TRAVÉS DEL USO DE SISTEMAS INFORMÁTICOS.\n- IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "- NÚMERO DE SISTEMAS IMPLEMENTADOS.",
            "txPgMeta": "- AL AÑO 2026 SE LOGRARÁ INCREMENTAR EN UN 60% EL USO DE TECNOLOGÍAS DE LA INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181578,
            "txPgProblema": "- ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LA SOLUCIÓN DE LA PROBLEMÁTICA DISTRITAL",
            "txPgObjetivo": "- IMPLEMENTACIÓN Y/O ACTUALIZACIÓN DEL PLAN ESTRATÉGICO INSTITUCIONAL Y PLAN DE DESARROLLO CONCERTADO.\n- CONFORMACIÓN DE COMITÉS DE VIGILANCIA Y PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "- NÚMERO DE COMITÉS VECINALES EN EL DISTRITO.",
            "txPgMeta": "- AL TÉRMINO DE LA GESTIÓN SE DEBERÁ CONTAR CON POR LO MENOS UN (01) COMITÉ VECINAL POR SECTOR DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181620,
            "txPgProblema": "- MEJORAR LA COORDINACIÓN DE LA MUNICIPALIDAD CON LOS ALCALDES DELEGADOS DE LOS CENTROS POBLADOS.",
            "txPgObjetivo": "- PROMOVER AL AMPARO DE LA LEY 30097,  MEJORAR LA COORDINACIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD CON LOS ALCALDES DELEGADOS DE LOS CENTROS POBLADOS  A FIN DE QUE PARTICIPEN EN LA ASIGNACIÓN Y EJECUCIÓN DE RECURSOS EN SUS RESPECTIVAS JURISDICCIONES",
            "txPgIndicador": "- NÚMERO DE CENTROS POBLADOS.",
            "txPgMeta": "- AL TÉRMINO DE LA GESTIÓN SE DEBERÁ CONTAR CON UN GOBIERNO DESCENTRALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}