{
    "datoGeneral": {
        "idPlanGobierno": 23882,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/231abe46-0a76-46b3-beac-a9248e0f5333.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b9dc01c-b81d-44b6-9273-b724e7087514.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196119,
            "txPgProblema": "DEFICIENTE Y FALTA DE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN ZONAS URBANAS Y RURALES.\nFALTA INFRAESTRUCTURA HOSPITAL DE APOYO.",
            "txPgObjetivo": "FORMULAR PROYECTOS DE INFRAESTRUCTURA EN SANEAMIENTO BÁSICO Y AGUA POTABLE, Y MANEJO DE AGUAS SERVIDAS.\nGESTIONAR LA SUSCRIPCIÓN DE CONVENIO CON SECTOR GUBERNAMENTAL DEDICADO Y MINSA PARA EL FINANCIAMIENTO.",
            "txPgIndicador": "% DE FAMILIAS CON COBERTURA DE AGUA POTABLE Y ALCANTARILLADO\n% DE LA INFRAESTRUCTURA HOSPITAL DE APOYO.",
            "txPgMeta": "70%\n80 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196133,
            "txPgProblema": "BAJO RENDIMIENTO DE LOS ESTUDIANTES Y BAJO ÍNDICE DE INGRESO A LAS UNIVERSIDADES E INSTITUTOS SUPERIORES.",
            "txPgObjetivo": "PROMOVER LA PREPARACIÓN PREUNIVERSITARIA TEMPRANO PARA EL INGRESO A UNIVERSIDADES E INSTITUTOS SUPERIORES A EGRESADOS Y ESTUDIANTES DE EDUCACIÓN SECUNDARIA DE LOS ÚLTIMOS AÑOS.",
            "txPgIndicador": "% DE RENDIMIENTO DE LOS ESTUDIANTES E INGRESO A LAS UNIVERSIDADES E INSTITUTOS SUPERIORES",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196143,
            "txPgProblema": "ESCASA OFERTA DE ESTUDIO TÉCNICO Y/O PROFESIONALES.",
            "txPgObjetivo": "GESTIONAR LA SUSCRIPCIÓN DE CONVENIO CON SECTOR GUBERNAMENTAL DEDICADO Y MINEDU",
            "txPgIndicador": "% OFERTA DE ESTUDIO TÉCNICO Y/O PROFESIONALES",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196198,
            "txPgProblema": "DEFICIENTE Y FALTA DE INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "CONSTRUCCIÓN PUENTE INTERREGIONAL AYACUCHO – CUSCO (CAÑAPIRIATO - SIRENACHAYOCC).",
            "txPgIndicador": "% INFRAESTRUCTURA VIAL.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196210,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE TECNOLOGÍAS DE PRODUCCIÓN PARA LA TRANSFORMACIÓN DE LA MATERIA PRIMA DEL CACAO Y EL CAFÉ",
            "txPgObjetivo": "INSTALACIÓN DE TECNOLOGÍAS DE PRODUCCIÓN PARA LA TRANSFORMACIÓN DE LA MATERIA PRIMA DEL CACAO Y EL CAFÉ, A FIN DE QUE SEAN EXPENDIDOS EN MERCADOS LOCALES, REGIONALES Y NACIONAL CON UN VALOR AGREGADO, OTORGANDO MEJORES INGRESOS ECONÓMICOS LÍCITOS A LOS PRODUCTORES",
            "txPgIndicador": "% DE INDUSTRIALIZACIÓN DE PRODUCTOS PRIMARIOS",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196216,
            "txPgProblema": "ESCASA Y DETERIORADA INFRAESTRUCTURA PRODUCTIVA, DESCAPITALIZACIÓN DE LOS AGRICULTORES, BAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD, DEFICIENTE Y RÚSTICA INFRAESTRUCTURA AGRÍCOLA.\nFALTA DE IMPLEMENTACIÓN DE PROYECTOS ALTERNATIVOS FOCALIZADOS",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD DE LAS CADENAS PRODUCTIVAS, A TRAVÉS DE LAS ESCUELAS DE CAMPO Y AMPLIAR LA COMERCIALIZACIÓN AL MERCADO LOCAL, REGIONAL, Y NACIONAL.\nINSTALACIÓN DE PROYECTOS PRODUCTIVOS DE CACAO Y CAFÉ. INSTALACIÓN DE PARCELAS DEMOSTRATIVAS DE PITAHAYA, FRAMBOESA Y KION – JENGIBRE.",
            "txPgIndicador": "MAYOR CAPACIDAD PRODUCTIVA DE LOS AGRICULTORES.\nMAYOR CAPACITACIÓN, ASISTENCIA Y MERCADO DE PRODUCTOS ALTERNATIVOS FOCALIZADOS",
            "txPgMeta": "80%\n70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196229,
            "txPgProblema": "ACELERADA DEFORESTACIÓN DE LA ZONA DEBIDO AL MAL MANEJO DEL ÁREA FORESTAL, A LA TALA INDISCRIMINADA Y COMO CONSECUENCIA LAS TIERRAS AGRÍCOLAS EN SECANO ESTÁN EN AUMENTO.",
            "txPgObjetivo": "REFORESTACIÓN DE ZONAS DEGRADADAS Y PRESERVACIÓN DEL MEDIO AMBIENTE, GESTIÓN ADECUADA Y USO RACIONAL DE LOS RECURSOS NATURALES CON UN MANEJO RESPONSABLE, EQUITATIVO Y TÉCNICO DE LOS RECURSOS FORESTALES.",
            "txPgIndicador": "MAYOR MANEJO DEL ÁREA FORESTAL",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196243,
            "txPgProblema": "EXISTE UNA TENDENCIA AL CRECIMIENTO POBLACIONAL, PERO DE MANERA DESORDENADA, SIN UNA ADECUADA PLANIFICACIÓN. FALTA DE UN PROYECTO DE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "ESTABLECER UN PLANEAMIENTO URBANO DE CADA CENTRO POBLADO, INCLUYENDO UNA PROYECCIÓN A LARGO PLAZO. PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgIndicador": "% DE EFICIENCIA EN EL ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196253,
            "txPgProblema": "ALTO ÍNDICE DE CONTAMINACIÓN DEL MEDIO AMBIENTE, MEDIANTE CONTAMINACIÓN DE LOS RÍOS Y MANANTIALES CON RESIDUOS SÓLIDOS Y AGUAS SERVIDAS. CONTAMINACIÓN DEL AIRE Y SUELOS POR USO EXCESIVO DE AGROQUÍMICOS Y FERTILIZANTES.",
            "txPgObjetivo": "ADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS MEDIANTE LA IMPLEMENTACIÓN DE INFRAESTRUCTURAS PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS EN LAS DIFERENTES COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "% DE CONTAMINACIÓN DEL MEDIO AMBIENTE DE LOS RÍOS Y MANANTIALES",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196274,
            "txPgProblema": "POCA COMUNICACIÓN CON LOS CENTROS POBLADOS, COMUNIDADES, ANEXOS Y POBLADORES QUE IMPIDEN LA INFORMACIÓN OPORTUNA Y EL APROVECHAMIENTO DE OPORTUNIDADES.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA PARTICIPACIÓN CIUDADANA, LA INCLUSIÓN DIGITAL DE LA SOCIEDAD, DISMINUIR LA BRECHA DIGITAL EXISTENTE, MEJORANDO LA CONECTIVIDAD, ACCESIBILIDAD, MANEJO Y PROCESAMIENTO DE INFORMACIÓN, CONTENIDOS Y CONOCIMIENTOS DE CALIDAD, A TRAVÉS DE LA UTILIZACIÓN DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES.",
            "txPgIndicador": "MAYOR EFICIENCIA EN LA COMUNICACIÓN CON LOS CENTROS POBLADOS , COMUNIDADES ANEXOS Y POBLADORES",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196296,
            "txPgProblema": "CARENCIA DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL Y TERRITORIAL.",
            "txPgObjetivo": "ESTABLECER PLANES DE DESARROLLO A LARGO PLAZO, QUE CONTEMPLEN TODOS LOS EJES ESTRATÉGICOS PARA EL DESARROLLO SOSTENIBLE DEL DISTRITO.\nACTUALIZACIÓN EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE SAMUGARI, ACTUALIZACIÓN Y REFORMULACIÓN DEL INSTRUMENTO DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "MAYOR EFICIENCIA EN LA GESTIÓN INSTITUCIONAL Y TERRITORIAL.",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196306,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN EN LOS FUNCIONARIOS MUNICIPALES EN EL TEMA DE DESARROLLO HUMANO, CON PERSPECTIVA DE GÉNERO.",
            "txPgObjetivo": "EVALUACIÓN INTEGRAL Y CONSTANTE DEL DESEMPEÑO Y RESULTADOS DEL PERSONAL MUNICIPAL, DE ACUERDO A LAS NORMAS",
            "txPgIndicador": "MAYOR SENSIBILIZACIÓN EN LOS FUNCIONARIOS MUNICIPALES",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}