{
    "datoGeneral": {
        "idPlanGobierno": 29464,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/657f0fbd-1190-4ae4-b393-38d4a9f2c464.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbe7e214-f98f-45b3-a140-c397f8635163.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181747,
            "txPgProblema": "1. CARENCIA DE INFRAESTRUCTURA PARA LA ATENCIÓN PRIMARIA DE LA SALUD.\n2. EL 30 % DE LOS CENTROS POBLADOS NO CUENTA CON SANEAMIENTO DE SERVICIOS BÁSICOS.\n3. LOS CENTROS EDUCATIVOS NO CUENTAN CON MATERIALES EDUCATIVOS QUE LOS INVITEN A UN APRENDIZAJE DE CALIDAD.",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA DE SALUD EN LOS CENTROS POBLADOS QUE CARECEN DE ELLOS.\nCONSTRUCCIÓN DE INFRAESTRUCTURA DE REDES DE AGUA Y DESAGÜE EN LOS CENTROS POBLADOS QUE CARECEN DE ESTOS SERVICIOS.\nMEJORAR EL NIVEL DE APRENDIZAJE DE LOS EDUCANDOS DE LOS TRES NIVELES DE EDUCACIÓN MEDIANTE LA IMPLEMENTACIÓN CON MATERIALES EDUCATIVOS.",
            "txPgIndicador": "UN 40 % DE LA POBLACIÓN NO CUENTA CON LOS SERVICIOS DE UN CENTRO DE SALUD.\nLOS CENTROS POBLADOS NO CUENTAN CON LOS SERVICIOS DE AGUA Y DESAGÜE PARA UNA VIDA DIGNA.\nPOTENCIAR EL RENDIMIENTO DE LOS EDUCANDOS.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN LOS CENTROS POBLADOS DEBEN CONTAR CON LOS CENTROS DE SALUD IMPLEMENTADO Y AL SERVICIO DE LA POBLACIÓN.\nAL CONCLUIR EL MANDATO MUNICIPAL, LOS CENTROS POBLADOS DEBEN CONTAR CON LOS SERVICIOS DE AGUA Y DESAGÜE DE CALIDAD.\nAL TÉRMINO DE LA GESTIÓN SE DEBE ALCANZAR LOGROS SUSTANCIALES EN EL APRENDIZAJE DE LOS EDUCANDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181808,
            "txPgProblema": "1. NO EXISTE INNOVACIÓN Y APLICACIÓN DE LOS AVANCES TECNOLÓGICOS PARA EL DESARROLLO SOSTENIBLE DE LA AGRICULTURA\n2. FALTA DE GANADERÍA DE CALIDAD Y CRIANZA DE OTRAS ESPECIES DE GANADO COMO OVINOS, CAMÉLIDOS, ETC.\n3. FALTA DE VÍAS DE COMUNICACIÓN HACIA LOS CENTROS DE PRODUCCIÓN.\n4. NO SE CUENTA CON RESERVORIOS PARA ALMACENAR LOS RECURSOS HÍDRICOS EN TIEMPOS DE LLUVIAS.",
            "txPgObjetivo": "CREACIÓN Y APLICACIÓN DE UN PROGRAMA DE CAPACITACIÓN EN EL ÁREA AGRÍCOLA.\nCREAR Y APLICAR LA BIOTECNOLOGÍA EN EL MEJORAMIENTO DE LA GANADERÍA VACUNO E INCENTIVAR LA CRIANZA DE OTRAS ESPECIES.\nCONSTRUCCIÓN DE CARRETERAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN.\nGESTIONAR LA CONSTRUCCIÓN DE RESERVORIOS PARA ALMACENAMIENTO DEL AGUA.",
            "txPgIndicador": "ATRASO EN LA PRODUCCIÓN AGRÍCOLA POR LA FALTA DE CAPACITACIÓN E INNOVACIÓN TECNOLÓGICA.\nCARENCIA DE INNOVACIÓN BIOTECNOLÓGICA EN EL MEJORAMIENTO DEL ÁREA AGROPECUARIA.\nLOS CENTROS POBLADOS NO CUENTAN CON CARRETERAS QUE LES FACILITEN EL SEMBRÍO Y TRASLADO DE SUS PRODUCTOS.\nLOS AGRICULTORES PADECEN DEL LÍQUIDO ELEMENTO EN TIEMPOS DE VERANO Y BAJA LA CALIDAD DE SUS PRODUCTOS.",
            "txPgMeta": "AL CONCLUIR LA GESTIÓN SE DEBE ALCANZAR MAYOR PRODUCTIVIDAD APLICANDO LAS NUEVAS TECNOLOGÍAS EN EL AGRO.\nTERMINANDO LA GESTIÓN SE DEBE CONTAR CON GANADERÍA DE CALIDAD Y MEJOR PRODUCCIÓN DE LECHE Y CARNE.\nAL TÉRMINO DE LA GESTIÓN LOS POBLADORES DEBEN CONTAR CON CARRETERAS HACIA SUS CENTROS DE PRODUCCIÓN.\nAL TÉRMINO DEL MANDATO LOS POBLADORES DEBEN CONTAR CON LOS RESERVORIOS ACTIVOS Y AL SERVICIO DE SUS NECESIDADES AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181852,
            "txPgProblema": "1. CONTAMINACIÓN DE LOS RÍOS PUQUIALES Y CANALES DE REGADÍO QUE FUNCIONAN COMO LUGAR DE ELIMINACIÓN DE LA BASURA Y OTROS RESIDUOS.\n2. FALTA DE REFORESTACIÓN EN LOS TERRENOS NO AGRÍCOLAS DE LOS CENTROS POBLADOS.\n3. CONTAMINACIÓN DEL SUELO, AIRE Y AGUA DE LOS RÍOS, ACEQUIAS Y PUQUIALES POR EL USO INDISCRIMINADO DE INSECTICIDAS Y FUNGICIDAS QUÍMICOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTAS PARA EL TRATAMIENTO DE LA BASURA ORGÁNICA E INORGÁNICA.\nEL CONSEJO DISTRITAL DEBE DIALOGAR Y CONCERTAR CON LAS ORGANIZACIONES SOCIALES Y AUTORIDADES COMUNALES PARA PARTICIPAR ACTIVAMENTE EN LA REFORESTACIÓN DE LOS CAMPOS.\nPROPICIAR LA CREACIÓN DE UN ENTE SOCIAL EN CUESTIONES AMBIENTALES MEDIANTE LA INTERVENCIÓN DE ESPECIALISTAS EN LA MATERIA.",
            "txPgIndicador": "EXPANSIÓN DE LA CONTAMINACIÓN POR LA FALTA DE ESTOS SERVICIOS BÁSICOS.\nMEJORAR LAS RELACIONES CON LAS ORGANIZACIONES SOCIALES PARA AFRONTAR Y SOLUCIONAR LOS PROBLEMAS.\nCONCIENTIZAR A LA POBLACIÓN SOBRE LOS EFECTOS DEL USO DE SUSTANCIAS QUÍMICAS CONTAMINANTES Y ADOPTAR EL USO DE SUSTANCIAS ORGÁNICAS EN SUS ACTIVIDADES AGRÍCOLAS.",
            "txPgMeta": "AL FINAL DE LA GESTIÓN LA POBLACIÓN DEBE CONTAR CON LA INFRAESTRUCTURA PARA ESTOS CASOS.\nAFIANZAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN EL CUIDADO DEL MEDIO AMBIENTE, CUMPLIENDO CON LA REFORESTACIÓN.\nAL TÉRMINO DE LA GESTIÓN UN PORCENTAJE DE LA POBLACIÓN DEBE USAR SUSTANCIAS ORGÁNICAS EN EL TRATAMIENTO DE SUS ACTIVIDADES AGRÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181912,
            "txPgProblema": "1. LAS DIFERENTES ORGANIZACIONES DE LA LOCALIDAD, TRABAJAN DESORGANIZADAMENTE, FALTA DE INTEGRACIÓN.\n2. EN LAS ÚLTIMAS DÉCADAS LAS COMUNIDADES HAN PEDIDO LAS ACCIONES SOLIDARIAS DE COLECTIVIDAD, SE HAN VUELTO INDIVIDUALISTAS.\n3. FALTA DE INFORMACIÓN TECNOLÓGICA PARA LA COMUNICACIÓN CON LA POBLACIÓN SOBRE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "BUSCAN LA INTEGRACIÓN DE LAS ORGANIZACIONES SOCIALES PARA MEJORAR EL DESARROLLO SOSTENIBLE DE LA POBLACIÓN.\nENCONTRAR LOS MEDIOS DE INTEGRACIÓN DE LAS COMUNIDADES DEL DISTRITO EN LA SOLUCIÓN DE LOS PROBLEMAS QUE SON SIMILARES Y EL TRABAJO COLECTIVO PARA ELEVAR SU DESARROLLO.\nBUSCAR MEJORAS EN LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "MEJORAR EL NIVEL PARTICIPATIVO DE LAS ORGANIZACIONES SOCIALES EN BENEFICIO DE TODA LA POBLACIÓN Y NO DE GRUPO.\nINCENTIVAR LA PARTICIPACIÓN INTEGRAL Y COLECTIVA DE LAS COMUNIDADES PARA POTENCIAR SU DESARROLLO.\nCREAR LOS MEDIOS NECESARIOS QUE PERMITAN A LOS POBLADORES TENER ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "LOGRAR QUE LOS POBLADORES PARTICIPEN ACTIVAMENTE POR EL PROGRESO COLECTIVO DE LAS COMUNIDADES.\nLOGRAR LA PARTICIPACIÓN PLENA DE LOS POBLADORES PARA ENCONTRAR EL CAMINO DE LA PROSPERIDAD Y DESARROLLO SOSTENIBLE.\nCONOCIMIENTO POR PARTE DE LA POBLACIÓN SOBRE LA GESTIÓN MUNICIPAL Y SU CREDIBILIDAD POR SUS AUTORIDADES LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}