{
    "datoGeneral": {
        "idPlanGobierno": 29019,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/99af0af7-22b6-4a4e-afad-0ac8cf9bfabb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d094e0a7-0e9b-4017-9942-9a3ef5433932.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179893,
            "txPgProblema": "INADECUADA DENSIDAD DE PROFESIONALES DE SALUD.\nP-2. PREVALENCIA DE ANEMIA\nDESNUTRICIÓN CRÓNICA INFANTIL.\nINSUFICIENTES PROGRAMAS Y ESPACIOS DE FORTALECIMIENTO DE CAPACIDADES LECTORAS Y MATEMÁTICAS.\nBRECHAS DE ACCESO A INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS DE CALIDAD EN LA PROVINCIA DE CHINCHEROS.\nBRECHAS DE COBERTURA DE AGUA POTABLE.\nBRECHAS DE COBERTURA DE SANEAMIENTO EN LAS ZONAS RURALES\nBRECHA DE CALIDAD DE AGUA POTABLE EN LA PROVINCIA DE CHINCHEROS",
            "txPgObjetivo": "PROMOVER LA ADECUADA DENSIDAD DE PERSONAL DE SALUD PARA REDUCIR LAS BRECHAS DE ATENCIÓN EN CADA ESPECIALIDAD Y CENTRO DE SALUD DE LA PROVINCIA DE CHINCHEROS. \n\nREDUCIR LA PREVALENCIA DE ANEMIA INFANTIL Y ANEMIA MATERNO INFANTIL MEDIANTE INTERVENCIONES EFICACES EN EL ÁMBITO DE LA SALUD.\nREDUCIR LA PREVALENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL.\n-PROMOVER EL HÁBITO DE LECTURA, LAS MATEMÁTICAS Y EL PENSAMIENTO CRÍTICO EN LOS ESTUDIANTES DE LA PROVINCIA DE CHINCHEROS.\n\n\n\n\n\n\n- CONTRIBUIR A REDUCIR LAS BRECHAS DE ACCESO A INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS DE CALIDAD EN LA PROVINCIA DE CHINCHEROS\n\nPROMOVER LA CULTURA DE LA INVESTIGACIÓN EN LAS INSTITUCIONES PRIMARIAS Y SECUNDARIAS",
            "txPgIndicador": "DENSIDAD DE MÉDICOS COMPETITIVOS POR CADA 10 MIL HABITANTES. \n-DENSIDAD DE OBSTETRAS COMPETITIVOS POR CADA 10 MIL HABITANTES.\nDENSIDAD DE ENFERMEROS COMPETITIVOS POR CADA 10 MIL HABITANTES\n\n\n\n\nTASA DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 36 MESES (46%)\n\n27.1% (2015) DE DESNUTRICIÓN CRÓNICA INFANTIL EN LOS NIÑOS Y NIÑAS\n1 DE 4 NIÑOS DE SEGUNDO GRADO DE PRIMARIA, TIENEN UN DESEMPEÑO SUFICIENTE EN COMPRENSIÓN LECTORA Y 1 DE CADA 10 NIÑOS EL NIVEL SUFICIENTE EN MATEMÁTICAS.\n-A NIVEL SECUNDARIA, SOLO 1 DE CADA 10 TIENEN DESEMPEÑO SUFICIENTE EN COMPRENSIÓN LECTORA Y MATEMÁTICA.\n\nDE LOS 398 (100%) I.E. DE DIFERENTES \nETAPAS, MODALIDADES Y NIVELES EDUCATIVOS, SOLO EL 60% PRESTA CONDICIONES ADECUADAS PARA UNA ENSEÑANZA DE CALIDAD.\n-FORTALECER LA CULTURA DE LA INVESTIGACIÓN EN LAS INSTITUCIONES PRIMARIAS Y SECUNDARIAS",
            "txPgMeta": "AL 2026, LOGRAR UNA DENSIDAD DE PROFESIONALES DE SALUD SUPERIOR A 2,00 POR CADA 10 MIL HABITANTES.\nCAPACITAR AL 80% DEL PERSONAL POR CADA AÑO, POR MEDIO DE UN PLAN DE PROGRESO DE PROFESIONALES DE SALUD.\n-AL 2026, LOGRAR REDUCIR LA TASA DE ANEMIA EN NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD A NIVELES MENORES AL 20%.\n-AL 2026, LOGRAR REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL A NIVELES MENORES AL 10% \nAL 2026, LOGRAR QUE, EN PROMEDIO MÁS DEL 50% DE ESTUDIANTES RINDAN SATISFACTORIAMENTE LAS EVALUACIONES DE COMPRENSIÓN LECTORA Y MATEMÁTICAS\nAL 2026, LOGRAR REDUCIR EL PORCENTAJE DE LOCALES ESCOLARES QUE NO CUENTAN CON SERVICIOS BÁSICOS AL 5%.\n-AL 2026, LOGRAR QUE MENOS DEL 5% DE INFRAESTRUCTURAS EDUCATIVAS REQUIERAN REPARACIÓN TOTAL.\n-AL 2026, LOGRAR QUE EL CONCYTEC, HAGA 8 VECES AL AÑO, LOS CONCURSOS DE INNOVACIÓN TECNOLÓGICA A NIVEL PRIMARIA Y SECUNDARIA.\nAL 2026, SE LOGRA, 6 PRESTADORES DE SERVICIO DE AGUA POTABLE, DISMINUIR AL 1% DE BRECHA DE SERVICIO DE AGUA POTABLE EN LA CAPITAL PROVINCIAL, 5,000 CON SERVICIO DE AGUA POTABLE, 8000 CON SERVICIO DE SANEAMIENTO, 30% DE BRECHA DE CALIDAD DE AGUA POTABLE Y 0.25MGL-1 DE CLORO RESIDUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180080,
            "txPgProblema": "INADECUADA DOTACIÓN DE AGUA PARA RIEGO.\nP- 2. INADECUADAS CONDICIONES DE REVESTIMIENTO DE CANALES\nP-3. ESCASA DISPONIBILIDAD DE AGUA PARA USO AGRARIO, EN TIEMPOS DE ESTIAJE.\n. INADECUADO USO DE LA VÍA NACIONAL POR VEHÍCULOS DE ALTO TONELAJE Y MOTOTAXISTAS\nP-2. ESCASA FORMALIZACIÓN DEL SERVICIO DE TRANSPORTE PÚBLICO, RURAL, URBANO E INTERPROVINCIAL.\nP-3. INADECUADO USO DE VÍAS PÚBLICAS POR TRANSPORTISTAS DE CARGA Y DE PASAJEROS.\n\nINCIPIENTE IDENTIFICACIÓN DEL PERFIL DEL POTENCIAL VISITANTE A LA PROVINCIA DE CHINCHEROS.\nP-2. POCO DESARROLLO DE PRODUCTOS TURÍSTICOS CULTURALES Y DE NATURALEZA\nP-4. AUSENCIA DE UNA OFICINA DESCENTRALIZADA DE TURISMO EN LA PROVINCIA DE CHINCHEROS",
            "txPgObjetivo": "¿\tIMPLEMENTACIÓN EFICIENTE DE INFRAESTRUCTURA DE RIEGO.\n¿\tPRESENCIA DE PROGRAMAS DE RIEGO.\n¿\tCONSERVACIÓN DE FUENTES DE AGUA.\n¿\tSISTEMA DE RIEGO PRESURIZADO\nMEJORAMIENTO, OPERACIÓN Y MANTENIMIENTO DE CANALES DE RIEGO\n\nINCREMENTO DE VOLUMEN DE AGUA DE RIEGO, A PARTIR DEL REPRESAMIENTO DE AGUA DE LLUVIA EN LAGUNAS ARTIFICIALES.\nADECUADO USO DE LA VÍA NACIONAL POR VEHÍCULOS LIVIANOS\n-LOS SERVICIOS DE TRANSPORTE URBANO, RURAL E INTERPROVINCIAL FORMALIZADOS, PARA UN BUEN SERVICIO DE TRANSPORTE, AL PÚBLICO \nUSUARIO.\n\n\n\n-HABILITACIÓN DE ESPACIOS COMO PARADEROS ESTACIONARIOS, EN SITIOS ESTRATÉGICOS.\nIDENTIFICAR ADECUADAMENTE EL PERFIL DEL POTENCIAL VISITANTE.\n-DESARROLLAR PRODUCTOS TURÍSTICOS CULTURALES Y DE NATURALEZA\n-IMPLEMENTAR UNA OFICINA DESCENTRALIZADA DEL TURISMO",
            "txPgIndicador": "EL 47.57% DE SUPERFICIE AGRÍCOLA, NO CUENTA CON DOTACIÓN DE AGUA PARA RIEGO\n\n\n¿\tL\n32.87% DE CANALES CON REVESTIMIENTO TOTAL O PARCIAL.\n\n67.13% DE CANALES SIN REVESTIMIENTO (BRECHA\n\n\n100% DE LOS PRODUCTORES AGROPECUARIOS, SUFREN DE LA ESCASA DISPONIBILIDAD DE AGUA DE RIEGO EN TIEMPOS DE SEQUÍA\n\n100% DE VEHÍCULOS PESADOS Y LIVIANOS, CIRCULAN POR LA VÍA NACIONAL, GENERANDO ALTOS ÍNDICES DE RIESGOS\nEL 70 A 80% DE LOS VEHÍCULOS QUE BRINDAN ESTE SERVICIO NO CUENTAN CON LOS DOCUMENTOS AL DÍA COMO: SOAT, REVISIÓN TÉCNICA Y TARJETA DE CIRCULACIÓN\n\n\n\n70% DE VEHÍCULOS DE CARGA Y DE PASAJEROS, UTILIZAN LAS VÍAS PÚBLICAS COMO PARADERO, GENERANDO UN DESORDEN Y RIESGO DE VIDA DE LOS PEATONES",
            "txPgMeta": "-\tAMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN 30% DE LA PRODUCCIÓN ACTUAL.\n-\tINCREMENTO DEL 20% DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA\n\n30% DE CANALES CON REVESTIMIENTO, OPERANDO CORRECTAMENTE\n\n\nAL 2026, 50% DE PRODUCTORES AGROPECUARIOS, CON DISPONIBILIDAD DE AGUA DE RIEGO, DURANTE LOS MESES DE SEQUÍA\n- AL 2026, EL 100% DE VEHÍCULOS DE ALTO TONELAJE, CIRCULARAN POR UNA VÍA ALTERNA (CIRCUNVALACIÓN), ENTRE URIPA Y CHINCHEROS\n\n\n\n\n\n-50% DE SERVICIO DE TRANSPORTE URBANO, RURAL E INTERPROVINCIAL, FORMALIZADOS (DOCUMENTOS EN REGLA)\n\n70% DE VEHÍCULOS DE CARGA Y DE PASAJEROS, TENDRÁN SU PROPIA UBICACIÓN ESTACIONAL (PARADEROS\n\n- 03 ESTUDIOS DE PERFIL DEL POTENCIAL DEL VISITANTE\n\n\n-03 CIRCUITOS TURÍSTICOS CULTURALES\n-02 CIRCUITOS TURÍSTICOS DE CORREDORES GASTRONÓMICOS.\n-03 CIRCUITOS TURÍSTICOS DE NATURALEZA\n\n-O1 OFICINA DESCENTRALIZADA DE TURISMO EN LA PROV. DE CHINCHEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180220,
            "txPgProblema": "FUERTE EFECTO DE LAS INUNDACIONES SOBRE ÁREAS CULTIVABLES Y VÍAS DE ACCESO Y COMUNICACIÓN\nCONTAMINACIÓN POR MALA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y MINERÍA\nP-2.  CONTAMINACIÓN HÍDRICA POR INADECUADA DISPOSICIÓN DE AGUAS SERVIDAS\nP-3. DÉBIL GOBERNANZA AMBIENTAL\nESCASA PROTECCIÓN, OPERACIÓN Y MANTENIMIENTO DE LAS CABECERAS DE CUENCA Y FUENTES DE AGUA. \nP-2. DISMINUCIÓN DE LOS CAUDALES DE LOS MANANTES DE USO POBLACIONAL. \nP-3. LIMITADA CAPACIDAD DE INFILTRACIÓN DE LAS ZONAS DE RECARGA HÍDRICA.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO EN LA PROVINCIA DE CHINCHEROS.\nPROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN LA PROV. CHINCHEROS.\n PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN LA PROVINCIA",
            "txPgIndicador": "4 FRAESTRUCTURAS DE DEFENSA RIVEREÑA CON GAVIONES, EXISTEN EN LA PROVINCIA DE CHINCHEROS\nALTO % DE BOTADEROS DE RESIDUOS SÓLIDOS INAPROPIADOS.\n-ALTO % DE VERTIMIENTO DE AGUAS RESIDUALES A RÍOS\n10% DE OJOS MANANTES CON PROTECCIÓN (ALAMBRADO Y CERCOS VIVOS)",
            "txPgMeta": "RECUPERACIÓN DE ÁREAS DE CULTIVOS Y VÍAS DE ACCESO Y DE COMUNICACIÓN, AFECTADAS POR LAS INUNDACIONES\nREDUCCIÓN DE NIVELES DE CONTAMINACIÓN AMBIENTAL\n 90% DE OJOS MANANTES PROTEGIDAS, CON OPERACIÓN Y MANTENIMIENTO CONSTANTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180357,
            "txPgProblema": "P-1. LIMITADA OPORTUNIDAD LABORAL PARA PROFESIONALES DEL ÁMBITO PROVINCIAL.\n\nP-2. LIMITADA ATENCIÓN Y ABANDONO AL ADULTO MAYOR. \nP-1. DEFICIENTE ATENCIÓN A LA PRIMERA INFANCIA Y ADOLESCENCIA\nP-2. INCREMENTO DE LA VIOLENCIA FAMILIAR\n P-1. LIMITADA GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.\nP-2. DEFICIENTE Y BUROCRÁTICO  SISTEMA ADMINISTRATIVO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DEL GOBIERNO LOCAL DE LA PROVINCIA DE CHINCHEROS\nMEJORAR EL DESARROLLO (COGNITIVO, SOCIAL, AFECTIVO-EMOCIONAL Y MOTRIZ) EN LA NIÑEZ Y SEGMENTO ADOLESCENTE. \n-ATENUAR Y MITIGAR LOS CASOS DE VIOLENCIA FAMILIAR\nPROMOVER EL DESARROLLO SOCIAL E IGUALDAD DE GÉNERO DE OPORTUNIDADES EN LA PROVINCIA DE CHINCHEROS",
            "txPgIndicador": "90% DE TRABAJADORES ENTRE PROFESIONALES Y TÉCNICOS) EN UNA GESTIÓN EDIL, SON FORÁNEOS.\n\nEL 95% DE ADULTOS MAYORES, SON DESATENDIDOS SUS DEMANDAS FUNDAMENTALES Y VIVEN EN ESTADO DE ABANDONO FAMILIAR E INSTITUCIONAL (MUNICIPIO PROVINCIAL\n- EL ÍNDICE DE DESARROLLO DEL NIÑO EN LA PRIMERA INFANCIA PARA APURÍMAC ES DE 0.61\n-DURANTE EL 2020, DEL TOTAL DE CASOS ATENDIDOS POR VIOLENCIA CONTRA INTEGRANTES DEL GRUPO FAMILIAR, 111 CASOS, ES DECIR, EL 13.4% FUERON REALIZADOS EN LA PROVINCIA CHINCHEROS.\nEL 40% DE PROYECTOS DE INVERSIÓN PÚBLICA, NO SON VIABILIZADOS EN SUS DIFERENTES ETAPAS\n-100% DE TRÁMITE ADMINISTRATIVO ES ENGORROSO Y BUROCRÁTICO.",
            "txPgMeta": "95% DE PERSONAL DEL ÁMBITO PROVINCIAL, TRABAJAN DURANTE LA GESTIÓN 2023 AL 2026.\n\n50% DE ADULTO MAYOR EN ESTADO DE ABANDONO, PASARÁ A SER ATENDIDO EN LA CASA DE CAMPO, DESARROLLANDO SUS CAPACIDADES CON PLENA LIBERTAD.\n25 % DE NIÑOS Y NIÑAS SON ATENDIDAS OPORTUNAMENTE\n-30% DE ADOLESCENTES SON ATENDIDOS OPORTUNAMENTE,\n-AL 2026, SE LOGRA BAJAR A 5% DE VIOLENCIA FAMILIAR\n01 UNA ADMINISTRACIÓN ÁGIL, VERAZ, OPORTUNA Y TRANSPARENTE. CON PERSONALES CON VOCACIÓN DE SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}