{
    "datoGeneral": {
        "idPlanGobierno": 18334,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8312b831-7b71-4459-803c-eb8c73f24947.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47d68608-b73c-4a2f-acc9-f3c06bca2ef6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204506,
            "txPgProblema": "1)\tABASTECIMIENTO TEMPORAL DEL SERVICIO CON UNA DURACIÓN DE 6 HORAS AL DÍA, TIEMPO INSUFICIENTE PARA REALIZAR LAS TAREAS BÁSICAS EN LOS HOGARES.\n\n\n\n\n\n2)\tSECTORES COMO LAS ROCAS, TUPAC AMARU, ALTO PERÚ, ZONA RURAL, ASENTAMIENTOS HUMANOS Y PUEBLOS JÓVENES CARECEN DE AGUA EN TODO EL DÍA. FALTA DE OBRAS DE SANEAMIENTO",
            "txPgObjetivo": "1.1.\tGARANTIZAR EL ACCESO UNIVERSAL, SOSTENIBLE Y DE CALIDAD  DE LOS SERVICIOS DE AGUA Y SANEAMIENTO CON NUEVOS SISTEMAS TECNOLÓGICOS Y FOMENTO DE UNA CULTURA  PARA EL AHORRO Y EL USO EFICIENTE DEL AGUA.\n\n2.1 CONSTRUIR TANQUES ELEVADOS CON, POZOS TUBULARES A MÁS DE 80 M DE PROFUNDIDAD, CON PLANTAS DE TRATAMIENTO DE AGUA PARA LOS SECTORES MÁS ALEJADOS.\n\n\n\n2.2. VÍA CONVENIO CON LAS URBANIZACIONES, LLEVAREMOS AGUA A LOS SECTORES MÁS CERCANOS A LOS MISMOS.  \n\n\n2.3. CONTINUAR CON LA GESTIÓN DEL MACRO PROYECTO INTEGRAL DE AGUA QUE VIENE DESDE LA CRUZ DE LA ESPERANZA Y PASA POR LOS SECTORES RURALES COMO EL HIGO ENTRE OTROS.",
            "txPgIndicador": "1.1.- PROPORCIÓN DE LA POBLACIÓN URBANA QUE ACCEDEN A LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE A TRAVÉS DEL PROYECTO  INTEGRAL DE CAMBIO DE REDES DE AGUA Y DESAGÜE. \n\n\n2.1 PORCENTAJE DE LA POBLACIÓN QUE PERTENECEN A LOS SECTORES LAS ROCAS, TÚPAC AMARU, ALTO PERÚ, ZONA RURAL, ASENTAMIENTOS HUMANOS Y PUEBLOS JÓVENES GOZAN DEL SERVICIO DE AGUA.\n\n2.2 PORCENTAJE DE LA POBLACIÓN QUE VIVE EN ZONAS CERCANAS A URBANIZACIONES CUENTAN CON EL SERVICIO DE AGUA DE ÉSTAS.\n\n\n2.3 ACTUALIZACIÓN DE COSTOS DEL MEGA PROYECTO INTEGRAL DE AGUA.",
            "txPgMeta": "1.1. EL 100 % DE LA POBLACIÓN URBANA Y RURAL ACCEDEN A SERVICIOS DE ABASTECIMIENTO DE AGUA CON NUEVAS TECNOLOGÍAS \n\n\n\n\n\n2.1. AL 2026 SE TIENE UNA PLANTA DE TRATAMIENTO DE AGUA COMPLETA CON TANQUE ELEVADO EN LAS ZONAS MÁS ALEJADAS DEL DISTRITO.\n\n\n\n2.2 AL 2026, TODOS LOS SECTORES QUE ESTÁN ALREDEDOR DE UNA URBANIZACIÓN, CUENTA CON AGUA DE LA MISMA RED DE ÉSTA.\n\n\n2.3 AL 2026 EL MACRO PROYECTO INTEGRAL DE AGUA ESTARÁ A UN PASO DE EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204527,
            "txPgProblema": "3)\tLIMITADO ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD DE CALIDAD",
            "txPgObjetivo": "PROMOVER  EL ACCESO A LOS SISTEMAS DE PROTECCIÓN Y SEGURIDAD SOCIAL\n\n\nGESTIONAR FINANCIAMIENTO PARA CREAR O AMPLIAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LA POSTA MÉDICA DE PIMENTEL, LOGRAR SU RE CATEGORIZACIÓN Y CREAR PUESTOS DE SALUD DE ATENCIÓN PRIMARIA\n\nPROMOVER CAMPAÑAS LOCALES SOBRE MEDICINA PREVENTIVA, PRIMEROS AUXILIOS, EDUCACIÓN SANITARIA Y PROFILAXIS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON  ACCESO A UN SISTEMA DE SEGURO DE SALUD \n\nPORCENTAJE DE EJECUCIÓN DEL PRESUPUESTO GESTIONADO PARA PROYECTOS DE INVERSIÓN PÚBLICA EN  SALUD PRIMARIA\n\n\n\nPORCENTAJE PRESUPUESTAL PARA LA REALIZACIÓN  DE CAMPAÑAS SOBRE MEDICINA PREVENTIVA, PRIMEROS AUXILIOS, EDUCACIÓN SANITARIA Y PROFILAXIS",
            "txPgMeta": "100 % DE LA POBLACIÓN CON ACCESO A UN SISTEMA DE SEGURO DE SALUD \n\n100% EN LA EJECUCIÓN PRESUPUESTAL DE LOS PROYECTOS DE INVERSIÓN PÚBLICA EN  SALUD PRIMARIA\n\n \n\n5% ANUAL DEL PIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204554,
            "txPgProblema": "4)\tINCREMENTO DE LA  INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "4.1 DESCENTRALIZAR LA LABOR DEL SERENAZGO EN TODOS LOS SECTORES.\n\n\n\n4.2 COORDINAR TRABAJO CON LA POLICÍA NACIONAL.\n\n\n4.3 EQUIPAMIENTO INTELIGENTE PARA EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "4.1 CASETAS DE SERENAZGO EN LA ZONA RURAL PARTE NORTE Y SUR, EN LA PRADERA, EN LA MOLINA Y LA GARITA.\n\n4.2 PRESENCIA POLICIAL EN TODO EL DISTRITO Y SUS SECTORES.\n\n4.4 USO DE TECNOLOGÍA COMO DRONES, CÁMARAS DE SEGURIDAD, Y ARMAMENTO NO LETAL.",
            "txPgMeta": "DISMINUIR EN GRAN PROPORCIÓN EL PORCENTAJE DE VICTIMAS  DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204576,
            "txPgProblema": "1)\tELEVADO DÉFICIT DE EMPLEO DECENTE EN MUJERES Y HOMBRES EN SU DIVERSIDAD",
            "txPgObjetivo": "1.1 FOMENTAR LA GENERACIÓN DE EMPLEO FORMAL Y DE CALIDAD, CON ÉNFASIS Y PREFERENCIA EN  LOS VECINOS PIMENTELEÑOS.",
            "txPgIndicador": "1.1 NÚMERO DE PERSONAS QUE CUENTAN CON  UN TRABAJO DECENTE EN EL DISTRITO",
            "txPgMeta": "1.1 AL 2026 TRES DE CADA CINCO PERSONAS CUENTAN CON   UN TRABAJO SEGURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204595,
            "txPgProblema": "2)\tLAS ACTIVIDADES CON MAYOR CAPACIDAD DE GENERAR EMPLEO EN EL DISTRITO NO SON PROMOVIDAS, COMO LA PESCA, EL COMERCIO, TURISMO Y LA AGRICULTURA.",
            "txPgObjetivo": "2.1 PROMOVER PROGRAMAS EN APOYO AL PESCADOR, AL COMERCIANTE, AL SECTOR TURISMO Y AL AGRICULTOR EN EL DISTRITO.\n\n2.2 CELEBRACIÓN DEL FESTIVAL RIVERA DEL MAR – PIMENTEL",
            "txPgIndicador": "2.1 PLAN DE DESARROLLO ECONÓMICO LOCAL CON ENFOQUE DE LA PROMOCIÓN DE LA PESCA, COMERCIO, TURISMO Y LA AGRICULTURA.\n\n2.2 CADA AÑO SE CELEBRA EL FESTIVAL CON REALCE NACIONAL E INTERNACIONAL.",
            "txPgMeta": "2.1 DESARROLLO ECONÓMICO LOCAL CON ENFOQUE EN LA PROMOCIÓN DE LA PESCA, COMERCIO, TURISMO Y LA AGRICULTURA.\n\n2.2 AL 2026, PIMENTEL ES UN DISTRITO MUY CONCURRIDO EN SU FESTIVAL DEL AÑO, LLEVADO A CABO DURANTE UN MES EN VERANO (FEBRERO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204617,
            "txPgProblema": "3)\tECONOMÍA LOCAL DEPENDE DE FUENTES DE EMPLEO EXTERNAS.",
            "txPgObjetivo": "3.1 FOMENTAR LA CREACIÓN Y OPORTUNIDADES DE TRABAJO EN EL DISTRITO, PRIORIZANDO LA CONTRATACIÓN DE LOS VECINOS PIMENTELEÑOS. PIMENTEL PARA LOS PIMENTELEÑOS.\n\n3.2 AMPLIACIÓN Y REMODELACIÓN DEL MERCADO DE ABASTOS DE PIMENTEL.",
            "txPgIndicador": "3.1 NÚMERO DE NUEVOS PUESTOS DE TRABAJO Y GENERACIÓN DE OPORTUNIDADES EN TODO EL DISTRITO.\n\n \n3.2 MÁS PUESTOS DE TRABAJO Y OPORTUNIDADES DE NEGOCIO.",
            "txPgMeta": "3.1 AL 2026 TODO PUESTO DE TRABAJO O EMPLEO GENERADO, ESTARÁ OCUPADO POR UN VECINO DE PIMENTEL.\n\n\n3.2 AL 2026 EL MERCADO DE ABASTOS DE PIMENTEL ALBERGARÁ MÁS NEGOCIOS Y GENERARÁ MEJORES Y MAYORES OPORTUNIDADES DE NEGOCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204640,
            "txPgProblema": "1)\tINEFICIENTE E INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS QUE TIENE UNA ESTRECHA RELACIÓN CON LA CONTAMINACIÓN AMBIENTAL, LAS ENFERMEDADES Y LA POBREZA EN EL DISTRITO DE PIMENTEL.",
            "txPgObjetivo": "1.1. ASEGURAR EL TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DE MANERA ADECUADA  DEL ÁMBITO MUNICIPAL\n\n\n1.2.- MINIMIZAR LA GENERACIÓN, MEJORAR LA SEGREGACIÓN, RECOLECCIÓN SELECTIVA Y RECICLAJE DE RESIDUOS SÓLIDOS DEL ÁMBITO MUNICIPAL.\n\n1.3.IMPULSAR MEDIDAS PARA MEJORAR LA RECAUDACIÓN DE LOS ARBITRIOS DE LIMPIEZA PÚBLICA Y SU SOSTENIBILIDAD FINANCIERA DE LOS SERVICIOS DE RESIDUOS SÓLIDOS MUNICIPALES\n\n1.4.IMPULSAR PROGRAMAS DE EDUCACIÓN Y SENSIBILIZACIÓN AMBIENTAL PARA MEJORAR LAS CONDUCTAS RESPECTO A LA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS Y FOMENTAR LA REDUCCIÓN, SEGREGACIÓN, REÚSO Y RECICLAJE\n\n1.5.- REDUCIR LA GENERACIÓN DE RESIDUOS PELIGROSOS DEL ÁMBITO NO MUNICIPAL, MEJORAR SU TRATAMIENTO Y DISPOSICIÓN FINAL.\n\n\n\n\n1.6.-INCREMENTAR EL REAPROVECHAMIENTO Y DISPOSICIÓN ADECUADA DE LOS RESIDUOS ELECTRÓNICOS RAEE.",
            "txPgIndicador": "1.1.PORCENTAJE DE LOS RESIDUOS SÓLIDOS NO REUTILIZABLES SON TRATADOS Y DISPUESTOS ADECUADAMENTE\n\n\n1.2.-PORCENTAJE DE LOS RESIDUOS SÓLIDOS REUTILIZABLES SON RECICLADOS.\n\n\n\n1.3.-PORCENTAJE DE MOROSIDAD EN LA RECAUDACIÓN DE ARBITRIOS MUNICIPALES \n\n\n\n\n1.4.-PORCENTAJE DE ACTUALIZACIÓN E IMPLEMENTACIÓN DE PLAN DE MANEJO DE RESIDUOS SÓLIDOS DEL DISTRITO\n\n\n1.5.- PORCENTAJE DE RESIDUOS PELIGROSOS TRATADOS Y DISPUESTOS ADECUADAMENTE.\n\n\n\n\n\n1.6.- PORCENTAJE DE RESIDUOS ELECTRÓNICOS RAEE REAPROVECHADOS Y/O DISPUESTOS ADECUADAMENTE",
            "txPgMeta": "1.1.AL 2026 EL 100% DE LOS RESIDUOS SÓLIDOS NO REUTILIZABLES SON TRATADOS Y DISPUESTOS ADECUADAMENTE\n\n1.2.-AL 2026 EL 100% DE LOS RESIDUOS SÓLIDOS REUTILIZABLES SON RECICLADOS.\n\n\n1.3.-AL 2026 EL PORCENTAJE DE MOROSIDAD SERÁ DEL 5 %\n\n\n\n\n1.4.EL 100% DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS IMPLEMENTADO\n\n\n\n\n\n1.5.-REDUCCIÓN EN 30% DE LA GENERACIÓN DE RESIDUOS PELIGROSOS. \nEL 50% DE RESIDUOS PELIGROSOS SON TRATADOS ADECUADAMENTE Y DISPUESTOS EN INSTALACIONES APROPIADAS\n\n1.6.- AL 2026 EL 80% DE LOS RESIDUOS ELECTRÓNICOS SON REAPROVECHADOS Y DISPUESTOS ADECUADAMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204658,
            "txPgProblema": "2)\tAUSENCIA DE PROGRAMAS Y ACCIONES PARA LA PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "2.1.- IMPULSAR LA COBERTURA TOTAL DEL TRATAMIENTO Y REUSÓ DE LAS AGUAS RESIDUALES EN EL ÁMBITO URBANO E INCREMENTAR SU COBERTURA EN EL ÁMBITO RURAL.\n\n2.2.- PREVENIR Y CONTROLAR LA CONTAMINACIÓN ATMOSFÉRICA.\n\n\n\n\n\n2.3- AMPLIACIÓN DE LA COBERTURA DE ÁREAS VERDES EN AMBIENTES URBANOS\n\n\n\n2.4. MEJORAR LOS MECANISMOS DE PREVENCIÓN Y CONTROL DEL RUIDO URBANO.\n\n\n2.5.- IMPULSAR LA FORESTACIÓN Y REFORESTACIÓN A NIVEL DISTRITAL COMO UN MEDIO PARA MEJORAR, APLICAR O CREAR LA PROVISIÓN DE SERVICIOS AMBIENTALES\n\n2.6.-PROMOVER EN CONCORDANCIA CON NORMAS, PLANES Y POLÍTICAS SECTORIALES NACIONALES (MINISTERIO DEL AMBIENTE) LA CREACIÓN DEL   SISTEMA LOCAL DE GESTIÓN AMBIENTAL",
            "txPgIndicador": "2.1.- PORCENTAJE DE AGUAS RESIDUALES DEL ÁMBITO URBANO Y RURAL  TRATADAS Y REUSADAS.\n\n\n\n2.2.- NÚMERO DE CENTROS POBLADOS CON PLANES DE ACCIÓN IMPLEMENTADOS Y QUE CUMPLEN LOS ESTÁNDAR DE CALIDAD AMBIENTAL (ECA) PARA AIRE.\n\n2.3- PORCENTAJE DE CENTROS POBLADOS  QUE CUMPLEN LOS ESTÁNDARES ESTABLECIDOS POR LA OMS\n\n\n\n2.4. -PORCENTAJE DE PLANES FORMULADOS Y/O IMPLEMENTADOS\n\n\n\n2.5.- NÚMERO DE HECTÁREAS FORESTADAS Y REFORESTADAS\n\n\n\n\n2.6.-CREACION DEL SISTEMA LOCAL DE GESTIÓN AMBIENTAL",
            "txPgMeta": "2.1.-EL 100% DE AGUAS RESIDUALES URBANAS Y RURALES  SON TRATADAS Y EL 100% DE ÉSTAS, SON REUSADAS\n\n2.2.- AL 2026 EL 50% DE LOS CENTROS POBLADOS DEL DISTRITO CUENTAN CON ECA PARA EL AIRE\n\n\n\n2.3.-AL 2026 EL 50% DE LOS CENTROS POBLADOS ALCANZAN LA SUPERFICIE DE ÁREAS VERDES ESTABLECIDA POR LA ORGANIZACIÓN MUNDIAL DE LA SALUD OMS.\n\n2.4.- AL 2026 EL 100 % DE LOS CENTROS POBLADOS  IMPLEMENTAN PLANES PARA LA PREVENCIÓN Y CONTROL DEL RUIDO URBANO\n\n2.5.-AL 2026 FORESTACIÓN Y REFORESTACIÓN EN 100% DE LAS ZONAS PRIORIZADAS\n\n\n\n2.6.- SISTEMA LOCAL DE GESTIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204675,
            "txPgProblema": "3)\tINFORMALIDAD DE LA PROPIEDAD PREDIAL URBANA Y RURAL EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA TITULACIÓN INTEGRAL DE PIMENTEL Y TODOS SUS SECTORES, COMO MEDIDA DE INCLUSIÓN ECONÓMICA Y SOCIAL DEL CIUDADANO. \n\n\nPROMOVER EL ACCESO A LOS PROGRAMAS DE GOBIERNO COMO TECHO PROPIO Y FONDO MI VIVIENDA",
            "txPgIndicador": "1.1.- PORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LA PROPIEDAD PREDIAL FORMALIZADA\n\n\n\nPORCENTAJE DE LA POBLACIÓN QUE ACCEDE A LOS PROGRAMAS DEL GOBIERNO.",
            "txPgMeta": "1.1.-AL AÑO 2026 EL 100% DE LA POBLACIÓN ACCEDE A LA PROPIEDAD PREDIAL FORMALIZADA.\n\n\n\nAL AÑO 2026, EL 100% DE LA POBLACIÓN TIENE UNA VIVIENDA DIGNA CON LOS SERVICIOS BÁSICOS RESPECTIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204691,
            "txPgProblema": "1.\tINEFICIENCIA EN LA  GESTIÓN MUNICIPAL    Y  DEFICIENTE REPRESENTATIVIDAD  POLÍTICA",
            "txPgObjetivo": "1.1.PROMOVER LAS POLÍTICAS DE LA EMPRESA PRIVADA EN LA FUNCIÓN MUNICIPAL,  PARA CONSEGUIR UNA ORGANIZACIÓN CON VALORES SÓLIDOS, CON UNA EFICIENTE ADMINISTRACIÓN  Y LA PROVISIÓN DE SERVICIOS DE CALIDAD \n\n1.2.PROMOVER LA IMPLEMENTACIÓN DE UNA GESTIÓN POR PROCESOS, LA SIMPLIFICACIÓN ADMINISTRATIVA  ADECUANDO SU ESTRUCTURA ORGÁNICA INSTITUCIONAL\n\n1.3. MEJORAR EL EQUIPAMIENTO FÍSICO Y TECNOLÓGICO PARA EL DESARROLLO DE UNA ÓPTIMA GESTIÓN MUNICIPAL",
            "txPgIndicador": "1.1.ÍNDICE DE MEJORAMIENTO DEL DESARROLLO HUMANO (IDH) EN EL DISTRITO DE PIMENTEL  \n\n\n\n\n1.2.CANTIDAD DE PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS\n\n\n1.3.PORCENTAJE ANUAL DEL PIA PARA EL EQUIPAMIENTO FÍSICO Y TECNOLÓGICO DE LA MUNICIPALIDAD",
            "txPgMeta": "1.1.ÍNDICE DE DESARROLLO HUMANO MAYOR AL 0.70 EN EL DISTRITO DE PIMENTEL\n\n\n\n\n\n\n1.2.EL 100% DE LOS PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS \n\n\n1.3, EL 2% DEL PIA ANUAL PARA EL EQUIPAMIENTO FÍSICO Y TECNOLÓGICO DE LA MUNICIPALIDAD\n\n2.1. EL 3% DEL PIA ANUAL PARA LA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO HUMANO \n\n\n\n\n\n3.1. AL 2026, CADA SECTOR ESTARÁ REPRESENTADO POR UN REPRESENTANTE QUE CONFORMA LA RED DE REPRESENTANTES DE BASE PARA LA PARTICIPACIÓN CIUDADANA\n\n4.1 AL 2023, LA MUNICIPALIDAD DE PIMENTEL CUENTA CON UN OCI QUE DEPENDE DIRECTAMENTE DE LA CGR.\n\n4.2. AL 2026, SE REALIZAN CABILDOS ABIERTOS DE MANERA NORMAL Y OBLIGATORIA, MÍNIMO 2 VECES EN TODA LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204704,
            "txPgProblema": "2.\tELEVADA IMPROVISACIÓN E INEFICIENCIA EN LA GESTIÓN DE LOS RECURSOS DEL ESTADO, LO QUE IMPIDE UN DESARROLLO TERRITORIAL EQUILIBRADO",
            "txPgObjetivo": "2.1. DESARROLLAR CAPACIDADES EN LAS ÁREAS TÉCNICAS DE LA MUNICIPALIDAD PARA LA IMPLEMENTACIÓN DE LOS PLANES DE DESARROLLO CONCERTADOS Y PLANES OPERATIVOS",
            "txPgIndicador": "2.1.PORCENTAJE ANUAL DEL PIA PARA LA IMPLEMENTACIÓN DE LOS PLAN DE DESARROLLO HUMANO (PDH)",
            "txPgMeta": "2.1. EL 3% DEL PIA ANUAL PARA LA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO HUMANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}