{
    "datoGeneral": {
        "idPlanGobierno": 27830,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2880,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL VIVA EL CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27eadaa8-d290-456c-92a8-6fa544dcd923.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8192e273-167b-47ea-9cdb-07d59f7f1166.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215127,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONTINUAR INSTALANDO LUMINARIAS LED EN VIAS PÚBLICAS, INSTALACIÓN DE CÁMARAS DE RECONOCIMIENTO FACIAL E IMPLEMENTACIÓN DE CENTRO DE MONITOREO, INSTALAR SITEMA DE APLICATIVO MÓVIL DE LLAMADAS DE ALERTA CIUDADANA, INCREMENTAR EL NÚMERO DE UNIDADES MÓVILES PARA EL PATRULLAJE DE SERENAZGO.",
            "txPgIndicador": "ÍNDICE DE VICTIMIZACIÓN. NÚMERO DE PERSONAS VÍCTIMAS DE LA DELINCUENCIA / TOTAL POBLACIÓN /. TASA DE INCIDENCIA. HECHOS DELICTIVOS / 100 HABITANTES.",
            "txPgMeta": "DISMINUIR EN UN 50% LOS ACTUALES INDICES DE INSEGURIDAD CIUDADANA, DELINCUENCIA Y DE CRIMINALIDAD EN LA REGIÓN CALLAO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215148,
            "txPgProblema": "SERVICIOS E INFRAESTRUCTURA EDUCATIVA Y DE SALUD DEFICIENTES",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO EN EL CALLAO, DOTAR A LOS LOCALES PÚBLICOS EDUCATIVOS DE ELECTRICIDAD, AGUA, DESAGUE E INTERNET, IMPLEMENTAR LA BIBLIOTECA VIRTUAL PARA MOTIVAR LA LECTURA,.CONSTRUCCIÓN DEL HOSPITAL REGIONAL EN VENTANILLA DE ALTA COMPLEJIDAD, IMPLEMENTAR EN CONVENIO CON EL MINSA EN HOSPITALES I-4 DEL CALLAO CIRUGIAS AMBULATORIAS PARA REDUCIR LA LISTA DE ESPERA DE PACIENTES EN LOS HOSPITALES DANIEL ALCIDES CARRIÓN Y SAN JOSÉ, INSTALAR FARMACIAS REGIONALES A COISTOS SOCIALES.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD  CON CAPACIDAD INSTALADA ADECUADA PORCENTAJE DE LOCALES EDUCALIVOS CON LOS SERVICIO NECESARIOS INSTALADOS ADECUADAMENTE.",
            "txPgMeta": "MEJORAR LA ATENCIÓN EN LOS SERVICIOS DE SALUD DEL CALLAO Y DISMINUIR LA BRECHA DE LOS SERVICIOS EN LOCALES PÚBLICOS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215183,
            "txPgProblema": "DESNUTRICIÓN Y ANEMIA EN NIÑOS EN EDAD ESCOLAR",
            "txPgObjetivo": "IMPLEMENTAR LOS SERVICIOS DE COMEDORES POPULARES ESCOLARES EN EL NIVEL PRIMARIA PARA PROPORCIONARLES A LOS ALUMNOS DESAYUNO Y ALMUERZO.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS QUE SON BENEFICIARIOS DE LOS COMEDORES POPULARES.",
            "txPgMeta": "ACABAR CON LA DESNUTRICIÓN DE NIÑOS EN EDAD ESCOLAR PRIMARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215208,
            "txPgProblema": "VEHÍCULOS DE CARGA PESADA QUE INGRESAN Y SALEN DEL TERMINAL MARÍTIMO GENERA CONGESTIONAMIENTO VEHÍCULAR EN LAS VÍAS DE TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "PLAN DE DESARROLLO VÍAL DE REORDENAMIENTO VEHICULAR, SEÑALIZACIÓN Y CONTROL DE VEHÍCULOS DE CARGA PESADA, DE TRANSPORTE PÚBLICO Y DE COMERCIO AMBULATORIO.",
            "txPgIndicador": "FORMULACION DE UN PLAN DE DESARROLLO VIAL DE REORDENAMINETO VEHICULAR Y CONTROL.",
            "txPgMeta": "DISMINUIR LOS TIEMPOS DE TRASLADO DE LA POBLACIÓN CHALACA Y . MODERNIZACIÓN DE LAS VÍAS Y NUEVOS INTERCAMBIOS VÍALES QUE CONECTEN TODOS LOS SECTORES DEL CALLAO CON LAS VÍAS PRINCIPALES DE LIMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215230,
            "txPgProblema": "ESCASA ACTIVIDAD TURISTICA EN EL CALLAO",
            "txPgObjetivo": "PUESTA EN VALOR DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS, PROMOVER Y FACILITAR LA INVERSIÓN PARA MEJORAR LA INFRAESTRUCTURA TURÍSTICA.",
            "txPgIndicador": "N° DE INTERVENCIONES REALIZADAS PARA FOMENTAR LA CULTURA TURÍSTICA",
            "txPgMeta": "INCREMENTAR LA ACTIVIDAD TURÍSTICA EN LA REGIÓN CALLAO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215243,
            "txPgProblema": "ALTA TASA DE INFORMALIDAD EN LAS MICRO Y PEQUEÑAS EMPRESAS",
            "txPgObjetivo": "CREAR LA OFICINA DE ORIENTACIÓN Y CAPACITACIÓN PARA LA FORMALIZACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS DE LA REGIÓN CALLAO, PROMOVER CONCURSOS DE EMPRENDIMIENTO CON ACOMPAÑAMIENTO PARA LAS MICRO Y PEQUEÑAS EMPRESAS EN LA REGIÓN CALLAO.",
            "txPgIndicador": "N° DE EMPRESAS MYPE FORMALES /TOTAL DE EMPRESAS",
            "txPgMeta": "REDUCIR EL NÚMERO DE MICRO Y PEQUEÑAS EMPRESAS INFORMALES EN LA REGIÓN CALLAO CONTRIBUYENDO AL CRECIMIENTO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215267,
            "txPgProblema": "FALTA DE ORGANIZACIÓN Y DE UN SISTEMA INTEGRADO DE RECICLAJE EN LA REGIÓN CALLAO.",
            "txPgObjetivo": "INSTALAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS E INTEGRAR A TODOS LOS ACTORES VINCULADOS AL RECICLAJE EN LA REGIÓN CALLAO.",
            "txPgIndicador": "NUMERO DE PLANTAS DE TRATAMIENTO DE RESIDUO SOLIDO PREVISTO.",
            "txPgMeta": "CONVERTIR A LA REGIÓN CALLAO EN UN GRAN CENTRO DE TRATAMIENTO DE RESIDUOS SÓLIDOS (RECICLAJE) COMPROMETIDA CON LOS LINEAMIENTOS AMBIENTALES DEL PAÍS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215287,
            "txPgProblema": "CONTAMINACIÓN EN LOS RÍOS RÍMAC Y CHILLÓN Y PLAYAS DEL MAR CHALACO",
            "txPgObjetivo": "LIMPIEZA PERMANENTE DE LOS RÍOS RÍMAC, CHILLÓN Y DE LAS PLAYAS CHALACAS, ELIMINACIÓN DE TUBERÍAS DE AGUAS RESIDUALES DOMÉSTICAS Y DE BOTADEROS DE RESIDUOS SÓLIDOS, PROGRAMAS DE ARBORIZACIÓN EN LAS RIBERAS DE LOS RÍOS.",
            "txPgIndicador": "NUMERO DE LIMPIEZA REALIZADAS",
            "txPgMeta": "DISMINUIR LA CONTAMINACIÓN EN PLAYAS Y RÍOS, RECUPERACIÓN DE LOS ESPACIOS NATURALES EN LAS RIVERAS DE LOS RÍOS Y PLAYAS CHALACAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215303,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR PARTE DE LAS INDUSTRIAS Y PARQUE VEHICULAR OBSOLETO.",
            "txPgObjetivo": "FISCALIZACIÓN PERMANENTE PARA QUE LAS INDUSTRIAS Y CONDUCTORES DE VEHÍCULOS RESPETEN LOS LÍMITES MÁXIMOS PERMITIDOS DE EMISIONES Y GARANTIZAR UN AMBIENTE SALUDABLE.",
            "txPgIndicador": "PORCENTAJE DE FISCALIZACION REALIZADAS",
            "txPgMeta": "DISMINUIR LA CONTAMINACIÓN EN EL AIRE Y MEJORAR LA CALIDAD DE VIDA DE LOS CHALACOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215327,
            "txPgProblema": "PERCEPCIÓN GENERALIZADA DE CORRUPCIÓN EN AUTORIDADES Y FUNCIONARIOS DEBILITA LA INSTITUCIONALIDAD EN LA REGIÓN CALLAO.",
            "txPgObjetivo": "TRANPARENTAR Y PUBLICAR TODOS LOS ACTOS LOS ACTOS DE LA GESTIÓN REGIONAL A TRAVÉS DEL PORTAL INSTITUCIONAL Y OTROS MEDIOS DE INFORMACIÓN, RENDICIÓN DE CUENTAS AL VECINO POR MEDIOS FÍSICOS DE LA ADMINISTRACIÓN DE LOS RECURSOS DE MANERA PERIÓDICA.",
            "txPgIndicador": "NUMERO DE RENDIION DE CUENTAS",
            "txPgMeta": "MEJORAR LA PERCEPCIÓN NEGATIVA DE LA GESTIÓN REGIONAL, MANTENER INFORMADO AL VECINO CHALACO SOBRE LA ADMINISTRACIÓN DE LOS RECURSOS DE LA REGIÓN Y RECUPERAR LA CONFIANZA HACIA SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215341,
            "txPgProblema": "DEMORA EN EL SERVICIO DE ATENCIÓN AL USUARIO",
            "txPgObjetivo": "ELIMINAR BARRERAS O TRÁMITES BUROCRÁTICOS, CUMPLIMIENTO DE LAS DISPOSICIONES INSTITUCIONALES DE EFICIENCIA Y TRANSPARENCIA.",
            "txPgIndicador": "NUMERO DE EXPEDIENTES INGRESADIOS Y ATENDIDOS",
            "txPgMeta": "ATENCIÓN OPORTUNA A LOS USUARIOS POR PARTE DE LA ADMINISTRACIÓN REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215360,
            "txPgProblema": "FALTA DE CAPACITACIÓN ESPECIALIZADA POR PARTE DE LOS FUNCIONARIOS Y TRABAJADORES REGIONALES, ORIGINA INEFICACIA DEL GASTO PÚBLICO POR LA POCA CAPACIDAD DE EJECUTAR EL PRESUPUESTO ASIGNADO.",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE Y ESPECIALIZADA A LOS TRABAJADORES Y FUNCIONARIOS A CARGO DE LA EJECUCIÓN DEL GASTO PÚBLICO ASIGNADO.",
            "txPgIndicador": "PORCENTAJE DE LA EJECUCION DE GASTO REGIONAL POR TRIMESTRE.",
            "txPgMeta": "EJECUTAR EL 100% DEL PRESUPUESTO ASIGNADO A LA REGIÓN CALLAO, AFIN DE MEJORAR EL BIENESTAR DE TODOS LOS CHALACOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}