{
    "datoGeneral": {
        "idPlanGobierno": 19864,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e96a46b-f630-45f0-8b75-4ab4c2f0fdbe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ea4f73d4-d065-41a4-ac69-5e486c384720.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144702,
            "txPgProblema": "SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE DELINCUENCIA EN EL DISTRITO DE MOCHUMÍ Y CASERÍOS.",
            "txPgIndicador": "ACCIONES DE PREVENCIÓN PARA CONTRARRESTAR LA INSEGURIDAD CIUDADANA: PATRULLAJE A PIE, PATRULLAJE MOTORIZADO, REACTIVAR LAS JUNTAS VECINALES Y RONDAS CAMPESINAS, INSTALACIÓN DE CASETAS DE VIGILANCIA EN PUNTOS CRÍTICOS Y ZONAS ESTRATÉGICAS DEL PUEBLO. CONTACTO CON LA CIUDADANÍA A FIN DE NEUTRALIZAR A LAS PERSONAS QUE ACTÚAN AL MARGEN DE LA LEY.",
            "txPgMeta": "REDUCIR LA ACTIVIDAD DELICTIVA.\n\nMEJORAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA EN UN 100% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144726,
            "txPgProblema": "EN SALUD",
            "txPgObjetivo": "ATENCIÓN LAS 24 HORAS DEL DÍA EN EL CENTRO DE SALUD, PARA LOGRAR EL ACCESO AL SERVICIO DE SALUD PREVENTIVO, RECUPERATIVO Y DE REHABILITACIÓN A LOS CIUDADANOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "FORTALECER EL SISTEMA DE SALUD, PARA LO CUAL VAMOS A EFECTUAR GESTIONES NECESARIAS A FIN DE ELEVAR DE NIVEL NUESTRO CENTRO DE SALUD. \nLUCHAR POR LOGRAR LA CREACIÓN DE NUESTRO CENTRO DE SALUD MUNICIPAL, QUE CUENTE CON LA ATENCIÓN PRIMARIA, FARMACIA Y AMBULANCIA.",
            "txPgMeta": "QUE LA POBLACIÓN MOCHUMANA CUENTE CON UNA BUENA ATENCIÓN, CON EL ACCESO A SERVICIOS BÁSICOS DE SALUD AL 2026.\n\nQUE EL ESTABLECIMIENTO DE SALUD A CARGO DE LA MUNICIPALIDAD CUENTE CON EQUIPOS Y MATERIALES DE CALIDAD, SEGÚN LAS NORMAS OMS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144748,
            "txPgProblema": "EN EDUCACIÓN, CULTURA, RECREACIÓN Y DEPORTE.",
            "txPgObjetivo": "POSICIONAR A CIUDAD DE MOCHUMÍ COMO UN DISTRITO CON UN ALTO NIVEL COMPETITIVO EN EL ASPECTO EDUCATIVO, CULTURAL Y DEPORTIVO. APLICANDO POLÍTICAS EDUCATIVAS TRANSVERSALES, POTENCIANDO SU HISTORIA Y TRADICIÓN COMO UNA DE SUS MANIFESTACIONES CULTURAL.",
            "txPgIndicador": "COMO ESTRATEGIA MUNICIPAL, SE PROMOVERÁ LAS POLÍTICAS DE ESTADO DEL ACUERDO NACIONAL: ACCESO UNIVERSAL A LA EDUCACIÓN, PROMOCIÓN DE LA CULTURA Y DEPORTE DENTRO DEL EJE DE EQUIDAD Y JUSTICIA SOCIAL.",
            "txPgMeta": "QUE NUESTROS ALUMNOS DE LAS ESCUELAS PÚBLICAS Y PRIVADAS PARTICIPEN EN CAMPAÑAS DE PROMOCIÓN DE VALORES.\nQUE NUESTROS ALUMNOS DE LOS DOS ÚLTIMOS GRADOS DE NIVEL SECUNDARIO PARTICIPEN DE PROGRAMAS DE FORMACIÓN TÉCNICA Y EMPRENDIMIENTO DE NEGOCIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144777,
            "txPgProblema": "GENERAR LOS MECANISMOS Y ESTRATEGIAS NECESARIAS PARA MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS EN NUESTRO DISTRITO Y CASERÍOS.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD DE LA POBLACIÓN, IMPULSANDO EL DESARROLLO Y EQUILIBRIO ENTRE ZONAS COMERCIALES, MEDIANTE LA APLICACIÓN DE INCENTIVOS PARA LA CAPTACIÓN DE INVERSIONES.\nSUSCRIBIR CONVENIOS CON ENTIDADES QUE PRODUCEN INFORMACIÓN CATASTRAL COMO: COFOPRI, MINISTERIO DE AGRICULTURA Y REGISTROS PÚBLICOS PARA LA CONFORMACIÓN DEL SISTEMA DE INFORMACIÓN URBANO DEL DISTRITO.\nESTABLECER CONVENIOS CON LAS EMPRESAS DE SERVICIOS BÁSICOS E INSTITUCIONES PÚBLICAS; PARA COLABORAR CON EL SANEAMIENTO FÍSICO LEGAL DEL DISTRITO, CENTRO POBLADO Y CASERÍOS. AUMENTANDO ASÍ EL VALOR ECONÓMICO DE LOS INMUEBLES, PUEDAN ACCEDER A LOS CRÉDITOS Y MEJORAR LA RECAUDACIÓN TRIBUTARIA TAMBIÉN.",
            "txPgIndicador": "POBLACIÓN VULNERABLE CUYOS PREDIOS CARECEN DE SANEAMIENTO FÍSICO LEGAL EN NUESTRO DISTRITO, CENTRO POBLADO Y CASERÍOS EN GENERAL.\n\nFALTA DE PROMOCIÓN Y DIFUSIÓN DEL TURISMO Y LA GASTRONOMÍA EN TODO NUESTRO DISTRITO.\nINFORMALIDAD Y FALTA DE ASESORAMIENTO TÉCNICO LEGAL DE LAS ACTIVIDADES ECONÓMICAS.\n\nFALTA DE ASOCIATIVIDAD DE PRODUCTORES TENIENDO EN CUENTA QUE NUESTRO DISTRITO ES NETAMENTE AGRÍCOLA.",
            "txPgMeta": "ACTUALIZACIÓN DEL PLAN URBANO DISTRITAL.\n\nNORMA PARA MEJORAR EL HÁBITAT URBANO Y RURAL.\n\nINCREMENTAR EL NÚMERO DE VIVIENDAS EN LA CIUDAD, CENTRO POBLADOS Y CASERÍOS; CON SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144802,
            "txPgProblema": "AGRICULTURA",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y TRASLADO DE LA PRODUCTIVIDAD, EL CONSUMO, LA COMERCIALIZACIÓN Y LA CALIDAD DE LOS PRODUCTOS AGROPECUARIOS DE NUESTROS AGRICULTORES.",
            "txPgIndicador": "IMPULSAR LAS CADENAS PRODUCTIVAS.\n\nMEJORAR LA INFRAESTRUCTURA DE RIEGO.\n\nBRINDAR ASISTENCIA Y CAPACITACIÓN TÉCNICA AGRÍCOLAS.",
            "txPgMeta": "CAPACITACIONES DIRIGIDAS A LOS AGRICULTORES EN TEMAS DE AGRICULTURA SOSTENIBLE, CADENAS PRODUCTIVAS. \n\nVIABILIZAR PROYECTOS ALTERNATIVOS DE CULTIVO Y RIEGO TECNIFICADO.\n\nMEJORAMIENTO DE VÍAS CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144823,
            "txPgProblema": "CUIDADO DEL MEDIO AMBIENTE Y RECUPERACIÓN DE LOS ECOSISTEMAS \nEXISTENTES EN EL DISTRITO DE MOCHUMÍ Y CASERÍOS.",
            "txPgObjetivo": "LOGRAR UN AMBIENTE SALUDABLE A TRAVÉS DEL MANEJO ADECUADO DE RESIDUOS SÓLIDOS, EL INCREMENTO DE ÁREAS VERDES Y EL CONTROL DE LA CONTAMINACIÓN.",
            "txPgIndicador": "INTERÉS DE LA POBLACIÓN SOBRE MANTENER EL CARÁCTER AMBIENTAL DEL DISTRITO Y CASERÍOS.\n\nEXISTENCIA DE UN CORRECTO PROGRAMA DE RECICLAJE.\n\nCUMPLIMIENTO DE LAS METAS DEL PLAN DE INCENTIVOS MUNICIPALES - PIM",
            "txPgMeta": "IMPULSAR EL PROYECTO DEL RELLENO SANITARIO, DE LA MANO DE LA MANCOMUNIDAD, GOBIERNO PROVINCIAL Y REGIONAL.\nVIABILIZAR PROYECTOS DE DRENAJE PLUVIAL.\nGESTIONAR CON ENTIDADES PÚBLICAS Y PRIVADAS PARA LOGRAR EL MANTENIMIENTO Y LIMPIEZA EN LOS FOCOS INFECCIOSOS DE BASURA QUE ESTÁN A LAS AFUERAS DEL DISTRITO Y CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144849,
            "txPgProblema": "MODERNIZACIÓN Y TOTAL TRANSPARENCIA EN LAS ACTIVIDADES INSTITUCIONALES.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN MUNICIPAL, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO. CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL BUEN SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TOTALMENTE TRASPARENTE.",
            "txPgIndicador": "PROMOVER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL, CON POLÍTICAS QUE GARANTICEN UNA GESTIÓN TRASPARENTE.\n\nCREACIÓN DE LA OFICINA DE CONTROL INTERNO – OCI, PARA QUE SE EJERZA ACCIONES DE CONTROL PREVENTIVO, CONCURRENTE Y POSTERIOR, SOLO ASÍ DEVOLVEREMOS LA CONFIANZA A LA POBLACIÓN PARA CON SUS GOBERNANTES.",
            "txPgMeta": "LOGRAR LA CAPACITACIÓN ADECUADA Y EQUITATIVA DE LOS TRABAJADORES MUNICIPALES (EMPLEADOS Y OBREROS).\n\nCERTIFICACIÓN DEL ISO 9001 SISTEMA DE GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO.\n\nIMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}