{
    "datoGeneral": {
        "idPlanGobierno": 17595,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2be8246-09a4-48b5-a016-af69e7eee40a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/58a024f4-15fb-4543-8e23-b51dfa905dfe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128454,
            "txPgProblema": "EN EL DISTRITO DE SALPO SE OBSERVA QUE EXISTE INADECUADA ATENCIÓN DE LOS SERVICIOS DE BIENESTAR Y SALUD. LO QUE CONLLEVA COMO CONSECUENCIA QUE LAS Y LOS PACIENTES SE AGRAVEN SU SALUD O FALLEZCAN.\nSE ANALIZADO QUE EN ESTA ÉPOCA DE PANDEMIA SE AGUDIZADO LOS BAJOS NIVELES DE APRENDIZAJES ESTUDIANTILES Y AUMENTADO LA DESERCIÓN ESCOLAR.",
            "txPgObjetivo": "CONTRIBUIR A GARANTIZAR EL ACCESO A LOS SERVICIOS DE SALUD DE LA ATENCIÓN PRIMARIA Y PREVENTIVA BASADA EN LA PERSONA Y CON SERVICIOS DE CALIDAD, EN EL DISTRITO DE SALPO.\nFORTALECIMIENTO DE LAS HERRAMIENTAS ESTUDIANTILES Y CAPACIDADES DE LA EDUCACIÓN, PARA LOGRAR EL BENEFICIO EDUCATIVO EN NUESTROS NIÑOS, NIÑAS LOS Y LAS JÓVENES SALPINOS\nGARANTIZAR LA SEGURIDAD CIUDADANA Y EJERCICIO DE CIUDADANÍA POR PARTE DE AUTORIDADES HACIA LA POBLACIÓN.",
            "txPgIndicador": "CANTIDAD DE ATENCIONES MÉDICAS DE LAS Y LOS POBLADORES SALPINOS.\nRESULTADOS DE LOS APRENDIZAJES PARA LAS CAPACIDADES DE EDUCACIÓN Y POR EL NIVEL DE MATRÍCULA EN EL CASO DE LA DESERCIÓN ESCOLAR.\nMERMAR LOS AFECTADOS POR ROBOS, ASALTOS Y LESIONES EN EL DISTRITO DE SALPO.",
            "txPgMeta": "EN EL 2023 SE ELABORARÁ EL PLAN DE SALUD Y BIENESTAR, DENOMINADO: “SALPINOS SANOS Y SALUDABLES.\n HASTA EL 2026 SE PLANTEA QUE UN 55% DE LA POBLACIÓN VULNERABLE DEL DISTRITO DE SALPO, SEAN ATENDIDOS DOMICILIARIAMENTE, A TRAVÉS DEL PROGRAMA MUNICIPAL “SALUD EN RUEDAS”. \nNOS PROPONEMOS A CONSTRUIR EL PRIMER CENTRO DE SALUD MUNICIPAL, PARA LO CUAL REALIZAREMOS LAS GESTIONES CON EL GOBIERNO CENTRAL Y REGIONAL. \nCAMPAÑAS DE SALUD PARA NUESTRA NIÑEZ Y JUVENTUD.\nSEGUIREMOS LAS ESTRUCTURAS DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL 2050, PARA IMPLEMENTAR ESTRATEGIAS EN FAVOR DE LA EDUCACIÓN.\n CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL DEL DISTRITO DE SALPO. \nPARA LOS Y LAS JÓVENES SE CREARÁ LA ACADEMIA MUNICIPAL, BUSCANDO CREAR CONVENIOS CON FUENTES DE COOPERACIÓN. \nTALLERES DE VERANO A LOS NIÑOS, NIÑAS LOS Y LAS JÓVENES SALPINOS. AFIANZAR EL LIDERAZGO EN LOS NIÑOS, NIÑAS LOS Y LAS JÓVENES SALPINAS Y SALPINOS, A TRAVÉS DE IMPARTICIÓN DE TALLERES, EXPOSICIONES Y CONCURSOS PREMIANDO EL LIDERAZGO\nIMPLEMENTAR EN EL 2023 UN PROGRAMA DENOMINADO DE SALPINOS SIN VIOLENCIA. \nAL 2026 SE CONSTRUIRÁN EN EL 50% DE ESPACIOS PÚBLICOS CASETAS DE VIGILANCIA MUNICIPAL. \nCAPACITACIÓN A LAS RONDAS Y JUNTAS VECINALES EN TEMAS DE SEGURIDAD CIUDADANA, PARA QUE SEAN PARTE DEL PLAN “ SALPINAS Y SALPINOS SIN VIOLENCIA”\n FORTALECIMIENTO DE LAS RONDAS Y AUTODEFENSAS CAMPESINAS, ASÍ COMO DE AUTODEFENSAS BARRIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128477,
            "txPgProblema": "1. SE IDENTIFICÓ QUE EN EL DISTRITO DE SALPO, EXISTE BAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRARIA, REFLEJÁNDOSE EN LA PRODUCTIVIDAD DEL SECTOR AGRARIO DISTRITAL.\n2. EXIGÜIDAD EN LA PROMOCIÓN LAS ZONAS TURÍSTICAS DEL DISTRITO DE SALPO\n3. CARRETERAS Y VÍAS DEL DISTRITO DE SALPO, EN MAL ESTADO CON UNA INFRAESTRUCTURA PRECARIA.",
            "txPgObjetivo": "APOYAR A LOS AGRICULTORES A INCREMENTAR LA PRODUCTIVIDAD AGRARIA EN EL DISTRITO DE SALPO.\nDINAMIZAR Y DIFUNDIR LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE SALPO.\nAMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL: CARRETERAS, TROCHAS CARROZABLES, PUENTES CARROZABLES Y PUENTES PEATONALES A NIVEL DISTRITAL PARA FACILITAR EL TRASLADO DE PRODUCTOS AGRÍCOLAS.",
            "txPgIndicador": "NÚMEROS DE PRODUCTORES AGRARIOS REGISTRADOS EN LA OFICINA DE DESARROLLO PRODUCTIVO, QUE AUMENTARON SU COMPETIVIDAD Y RENTABILIDAD AGRARIA.\nCANTIDAD DE VISITAS A NUESTRAS ZONAS TURÍSTICAS DE NUESTRA JURISDICCIÓN DISTRITAL.\nNÚMERO DE CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE CARRETERAS.",
            "txPgMeta": "CREACIÓN DE LA OFICINA DE DESARROLLO PRODUCTIVO MUNICIPAL; QUE SE ENCARGARÁ DE ARTICULAR DESARROLLO DE LA ACTIVIDAD AGRARIA SOSTENIBLE, Y GESTIONAR LAS ASISTENCIAS TÉCNICAS, SIN PERJUICIO DE OTRAS ACTIVIDADES. ESTABLECER UN CENTRO DE ACOPIO COMUNAL PARA LA COMERCIALIZACIÓN AGROPECUARIA, CON LA ADQUISICIÓN DE TRACTORES Y COSECHADORAS. \nAPOYAR A LOS PRODUCTORES AGRARIOS EN LA GESTIÓN DE FINANCIAMIENTO PARA NUEVOS PROYECTOS PRODUCTIVOS QUE FOMENTE SU BANCARIZACIÓN. \nIMPLEMENTAR PROYECTOS ARTICULADOS DE EQUIPAMIENTO (MECANIZACIÓN) E INFRAESTRUCTURA HIDRÁULICA Y AGRÍCOLA.  TRAMITAR LA FIRMA DE CONVENIOS CON INSTITUCIONES ESTATALES COMO: INIA, ANA, FONCODES, OTROS. PARA BRINDAR SOPORTE TÉCNICO AL AGRICULTOR\nIMPLEMENTACIÓN DE UN PLAN PARA EL DESARROLLO TURÍSTICO DE SALPO, EL CUAL DEBE SER ARTICULADO CON EL PLAN ESTRATÉGICO REGIONAL DE TURISMO DE LA LIBERTAD. \nPROMOCIONAR NUEVOS LUGARES TURÍSTICOS: EL GRAN MIRADOR, CERRO QUINGA. RUINAS ARQUEOLOGICAS CERRO DE HUNDUR, RUINAS ARQUEOLOGICAS KUYIDISTA. VIRGEN DE LA PIEDRA EN COTRA Y EL GRAN OBSERVATORIO EN EL CIMA DEL GRAN RAGASH. DIFUSIÓN DEL COMPLEJO ARQUEOLÓGICO SHAMANA, SE INICIARÁ CON NUESTRA RED LOCAL PROVINCIAL, ARTICULANDO CON LOS CENTROS EDUCATIVOS, PARA QUE PODAMOS OBTENER VISITAS TURÍSTICAS.CREACIÓN DE LA OFICINA TURÍSTICA MUNICIPAL, LA CUAL DEBE APLICAR EL PLAN PARA EL DESARROLLO TURÍSTICO, SIEMPRE REALIZANDO LAS CUANTIFICACIONES DE LAS VISITAS TURÍSTICAS.CONSTRUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128481,
            "txPgProblema": "INEXISTENCIA DE ENERGÍA ELÉCTRICA EN ALGUNOS SECTORES DEL DISTRITO DE SALPO.\n CONTAMINACIÓN AMBIENTAL DEBIDO A LOS RESIDUOS SÓLIDOS DE LA MINERÍA.\nCARENCIA DE SISTEMAS DE AGUA, DESAGÜE Y MANEJO DE RESIDUOS SÓLIDOS Y BIOCONTAMINADOS.",
            "txPgObjetivo": "IMPLEMENTAR LA ELECTRIFICACIÓN EN LOS SECTORES DEL DISTRITO DE SALPO\nPROMOVER EL CUIDADO Y RECUPERACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO DE SALPO.\nGARANTIZAR EL DERECHO A ACCEDER A LOS SERVICIOS BÁSICOS DE CALIDAD EN LIMPIEZA PÚBLICA, RELLENO SANITARIO, ENTRE OTRAS.",
            "txPgIndicador": "REGISTRO DE IMPLEMENTACIÓN DE SISTEMAS DE ELECTRIFICACIÓN EN LOS SECTORES DEL DISTRITO DE SALPO.\nNÚMERO DE CIUDADANOS CAPACITADOS E INFORMADOS SOBRE LA PREVENCIÓN DE LA CONTAMINACIÓN AMBIENTAL\nCANTIDAD DE IMPLEMENTACIÓN DE SERVICIOS DE CALIDAD EN LIMPIEZA PÚBLICA, RELLENO SANITARIO, AGUA Y DESAGÜE.",
            "txPgMeta": "ARTICULAR EL PLAN UNA LUZ PARA SALPO, CON MEDIDAS QUE INCLUYAN ASISTENCIAS TÉCNICAS PARA LOGRAR LAS METAS TRAZADAS.\n MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE REDES SECUNDARIAS DE ELECTRIFICACIÓN A NIVEL URBANO (BARRIOS) Y RURAL (SECTORES) EN EL DISTRITO DE SALPO.\n INSTALACIÓN DE ENERGÍA ELÉCTRICA NO CONVENCIONAL PARA LAS FAMILIAS QUE VIVEN MUY ALEJADAS.\n GESTIONAR ANTE LAS ENTIDADES DEL GOBIERNO CENTRAL Y GOBIERNO REGIONAL QUE SE VIABILICEN LOS PROYECTOS DE ELECTRIFICACIÓN\nAPLICAR UN PLAN MUNICIPAL DE MITIGACIÓN DE LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE SALPO.\n CREAR UN PROGRAMA DE CAPACITACIÓN DIRIGIDO A LOS MINEROS ARTESANALES SOBRE LA PROTECCIÓN DEL MEDIO AMBIENTE, EL CUIDADO EN EL USO DE REACTIVOS MINEROS Y LA IMPLEMENTACIÓN DE MEDIDAS DE PREVENCIÓN DE SEGURIDAD.  \nSUSCRIBIR CONVENIOS CON ENTIDADES DEL ESTADO COMO OEFA, MINEM ENTRE OTRAS, PARA QUE NOS BRINDEN ASISTENCIA TÉCNICA EN LA MATERIA. \n ESTABLECER UNA ZONA DE DIFUSIÓN A LA CIUDADANÍA SOBRE LAS CONSECUENCIAS DE LA CONTAMINACIÓN AMBIENTAL.\n ELABORAR UN PROGRAMA DE CAPACITACIÓN A LA POBLACIÓN SALPINA EN TEMAS DE RECICLAJE Y SOBRE EL USO DE LOS DE RESIDUOS SÓLIDOS. \nINSTALACIÓN DE SISTEMA DE AGUA POTABLE Y DESAGÜE EN TODOS LOS CASERÍOS Y SALPO PUEBLO.\n INSTALAR EN EL DISTRITO DE SALPO, UNA PLANTA DE TRATAMIENTO DE AGUA., A TRAVÉS DE SISTEMA NACIONAL DE PROGRAMACIÓN MULTIANUAL Y GESTIÓN DE INVERSIONES INVIERTE.PE \nGESTIÓN SOSTENIBLE EN EL MANEJO DE RESIDUOS SÓLIDOS (RELLENO SANITARIO).MODERNIZACIÓN Y EQUIPAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128489,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN SOBRE LOS SERVICIOS MUNICIPALES A LOS CIUDADANAS Y CIUDADANOS DEL DISTRITO DE SALPO.\nEXISTE UNA FRAGMENTACIÓN MARCADA EN EL CONJUNTO DE LAS ORGANIZACIONES SOCIALES DE BASE, DE LA SOCIEDAD CIVIL Y OTROS GRUPOS DISTRITALES.\nINSTRUMENTOS DE GESTIÓN NO SE ENCUENTRAN ALINEADOS A LA REALIDAD DEL DISTRITO.",
            "txPgObjetivo": "EMPRENDER EL FORTALECIMIENTO INSTITUCIONAL INTERNO DE LA MUNICIPALIDAD DISTRITAL DE SALPO, PARA GARANTIZAR SERVICIOS EFICACES, DE CALIDAD Y CON TRANSPARENCIA A LA POBLACIÓN.\nFORTALECER LAS ORGANIZACIONES SOCIALES DE BASE, COMUNALES Y BARRIALES, DE MUJERES, JÓVENES Y DE LA TERCERA EDAD, ASÍ COMO LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN.\nLOGRAR UN BUEN DESARROLLO ORGANIZACIONAL EN LA MUNICIPALIDAD DISTRITAL DE SALPO, A TRAVÉS DE LA APLICACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ADECUADOS A LA REALIDAD DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CALIFICACIONES POSITIVAS REALIZADAS POR LOS CIUDADANOS EN CUANTO A LOS SERVICIOS MUNICIPALES\nPARTICIPACIÓN EN CONJUNTO DE LAS ORGANIZACIONES SOCIALES DE BASE, DE LA SOCIEDAD CIVIL Y OTROS GRUPOS DISTRITALES.\nCAPACIDAD DE IMPLEMENTAR INSTRUMENTOS DE GESTIÓN ACORDE CON LA REALIDAD DEL DISTRITO.",
            "txPgMeta": "REALIZAR UN DIAGNÓSTICO SOBRE LAS LIMITACIONES DE LAS HERRAMIENTAS DEL TRABAJADOR MUNICIPAL, PARA LOGRAR LA ATENCIÓN SIN PREFERENCIAS, A TODOS LOS SALPINOS.\n IMPLEMENTACIÓN DEL PLAN DE DESARROLLO DE PERSONAS, PARA REALIZAR LAS CAPACITACIONES SEGÚN LA NECESIDAD DEL TRABAJADOR MUNICIPAL. EL MUNICIPIO REDEFINIRÁ SUS PROCESOS Y SE ENCARGARÁ DE ESTABLECER CENTRO DE ATENCIÓN A LAS Y LOS CIUDADANOS, A FIN DE REDUCIR LOS TIEMPOS DE TRÁMITES REQUERIDOS LAS LICENCIAS, LOS PERMISOS DE FUNCIONAMIENTO O EL PAGO DE LOS IMPUESTOS. MUNICIPALES\n PROGRAMA DE FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE, BARRIALES, COMUNALES, MUJERES, JÓVENES, NIÑOS, ADULTOS MAYORES Y DISCAPACITADOS PARA LA PARTICIPACIÓN, CONCERTACIÓN, VIGILANCIA Y TOMA DE DECISIONES EN LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN. \nIMPLEMENTACIÓN DEL PROYECTO DE ESCUELA DE LÍDERES TENIENDO COMO PÚBLICO OBJETIVO LAS Y LOS JÓVENES, MUJERES, PERSONAS CON DISCAPACIDADES, LGTB, COMUNIDADES CAMPESINAS ENTRE OTROS. \nFORTALECIMIENTO DE LOS ESPACIOS DE VIGILANCIA, PARTICIPACIÓN Y CONCERTACIÓN LOCAL.\nCREAR EL PLAN Y EL DIAGNOSTICO DE MUNICIPAL, INMERSO A LOS INSTRUMENTOS DE GESTIÓN.\n ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ROF, MOF, CAP, TUPA Y ESCALAS REMUNERATIVA\n ARTICULAR EN EL PLAN DEL CONSEJO DE COORDINACIÓN LOCAL, LAS REFERENCIAS RECOGIDAS DE LAS ORGANIZACIONES SOCIALES DE BASE, DE LA SOCIEDAD CIVIL Y OTROS GRUPOS DISTRITALES, SIN DISTINCIÓN. IMPLEMENTAR UN INSTRUMENTO DE AUTO EVALUACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}