{
    "datoGeneral": {
        "idPlanGobierno": 18730,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ef1e5b9-c794-4eee-b752-1a8f5dbf0f42.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8cd274b-41c4-45eb-9faa-c1b3ad443958.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137156,
            "txPgProblema": "1. BAJA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN LOS TRES NIVELES DE LA EDUCACIÓN BÁSICA REGULAR Y FALTA DEL SERVICIO EN EDUCACIÓN TÉCNICA SUPERIOR DEL DISTRITO.\n\n2. DEFICIENTE COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO Y ALTA PREVALENCIA DE LA DESNUTRICIÓN INFANTIL.\n\n3. DEFICIENTE ADMINISTRACIÓN DE LOS SISTEMAS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE CHOROPAMPA.\n\n4. DEFICIENTE COBERTURA Y CALIDAD DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE CHOROPAMPA.\n\n5. PROPIEDAD INFORMAL DE LOS PREDIOS URBANOS Y RURALES QUE NO CUENTAN CON EL SANEAMIENTO FÍSICO LEGAL.\n    DESARROLLO URBANO Y DE LOS CENTROS POBLADOS SIN PLANIFICACIÓN Y EN DESORDEN. \n\n6. AUSENCIA DE INFRAESTRUCTURA ADECUADA PARA LA TRANSITABILIDAD DE PEATONES Y VEHICULAR EN LA LOCALIDAD DE CHOROPAMPA Y CASERÍOS MÁS POBLADOS.\n\n7. AUSENCIA DE PROGRAMAS MUNICIPALES DE FOMENTO PARA LA PRÁCTICA DEL ARTE Y DEL DEPORTE, ASÍ COMO DE LA IDENTIDAD CULTURAL LOCAL \n\n8. FAMILIAS DE ESCASOS RECURSOS ECONÓMICOS QUE NO SE ENCUENTRAN EMPADRONADOS EN EL SISFOH, LO CUAL NO PERMITE EL INGRESO COMO BENEFICIARIOS DE LOS PROGRAMAS SOCIALES DEL ESTADO TALES COMO JUNTOS, SIS, FISE, PENSION 65, PROGRAMA CONTIGO, ENTRE OTROS.",
            "txPgObjetivo": "1. INCREMENTAR LOS LOGROS EDUCATIVOS Y EL DEPORTE EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR Y TÉCNICA SUPERIOR.\n\n2. MEJORAR LA CALIDAD Y LA COBERTURA DE LOS SERVICIOS DE SALUD EN FAVOR DE LA POBLACIÓN.\n\n3. FORTALECER LAS CAPACIDADES DE LAS JASS PARA MEJORAR LA GESTIÓN Y ADMINISTRACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO.\n\n4. MEJORAR Y AMPLIAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN CHOROPAMPA Y SUS CASERÍOS.\n\n5. FACILITAR QUE LAS FAMILIAS TENGAN TÍTULO DE PROPIEDAD DE SUS PREDIOS PARA QUE TENGAN ACCESO A LOS PROGRAMAS ESTATALES DE CONSTRUCCIÓN DE VIVIENDA Y CRÉDITO.\n    PLANIFICACIÓN DEL DESARROLLO URBANO DEL DISTRITO.\n\n6. DISPONER DE INFRAESTRUCTURA ADECUADA PARA LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE CHOROPAMPA.\n\n7. INCENTIVAR Y MEJORAR LA FORMACIÓN TÉCNICA Y COMPETITIVA DE LOS JÓVENES, EN FUNCIÓN AL CONTEXTO DEPORTIVO, ARTÍSTICO Y CULTURAL..\n\n8. AMPLIACIÓN DE LA COBERTURA DEL SISFOH PARA TODAS LAS FAMILIAS.\n    FORTALECIMIENTO DE LA DEMUNA Y OMAPED.",
            "txPgIndicador": "1. NÚMERO DE INSTITUCIONES EDUCATIVAS CONSTRUIDAS Y MEJORADAS.\n \n2. ELABORACIÓN DE EXPEDIENTE TÉCNICO DE MINI HOSPITAL.\n    EJECUCIÓN DE PROYECTO MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD.\n    TALLERES DE CAPACITACIÓN REALIZADOS.\n\n3. COMITÉS JASS DEBIDAMENTE CAPACITADOS E IMPLEMENTADOS.\n\n4. INSTALACIÓN DE SISTEMAS DE AGUA POTABLE.\n    MEJORAMIENTO E INSTALACIÓN DE UBS Y ALCANTARILLADO EN LAS VIVIENDAS DE ZONA RURAL DEL DISTRITO.\n\n5. SUSCRIPCIÓN DE CONVENIOS CON ENTIDADES DEL ESTADO PARA QUE FORMALICEN LA PROPIEDAD DE PREDIOS EN EL DISTRITO.\n    ELABORACIÓN DEL CATASTRO DE LA CAPITAL DEL DISTRITO Y DE LOS CENTROS POBLADOS.\n\n6. PARQUES, PISTAS Y VEREDAS CONSTRUIDAS Y AL SERVICIO DE COLECTIVIDAD.\n\n7. IMPLEMENTACIÓN DE LA ACADEMIA DEPORTIVA MUNICIPAL.\n    CONSTRUCCIÓN DE POLIDEPORTIVOS EN EL DISTRITO.\n    IMPLEMENTACIÓN DE LA ACADEMIA MUNICIPAL DE MÚSICA Y DANZAS.\n    PROGRAMA DE CAPACITACIÓN A ARTESANOS LOCALES.\n\n8. NÚMERO DE HOGARES EMPADRONADAS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "1. INSTITUCIONES CONSTRUIDAS AL 70%.\n    GESTIÓN PARA LA CREACIÓN DEL INSTITUTO TECNOLÓGICO PUBLICO MARIANO RAMOS.\n\n2. GESTIÓN PARA LA CREACIÓN DEL MINI HOSPITAL DE CHOROPAMPA.\n    MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DE PUESTOS DE SALUD AL 100%.\n\n3. 100% DE JASS  CAPACITADAS. \n\n4. MEJORAMIENTO DE SISTEMAS DE AGUA Y ALCANTARILLADO, AL 100%.\n\n5. SANEAMIENTO FÍSICO LEGAL AL 60%.\n    EL REORDENAMIENTO Y PLAN CATASTRAL DEL DISTRITO Y SUS CASERÍOS MÁS POBLADOS, AL 80%.\n\n6. CONSTRUCCIÓN DE PARQUES, PISTAS Y VEREDAS EN EL CASCO URBANO DEL DISTRITO Y EN LOS CASERÍOS MÁS POBLADOS DEL DISTRITO DE CHOROPAMPA.\n\n7. ACADEMIA MUNICIPAL DE DEPORTE\n    CONSTRUCCIÓN DE POLIDEPORTIVOS CON GRAS SINTÉTICO Y/O NATURAL AL 60%.\n    CONSTRUCCIÓN DEL ESTADIO MUNICIPAL.\n    ACADEMIA MUNICIPAL DE ARTE, \n    PROYECTO DE RECUPERACIÓN DE NUESTRA IDENTIDAD CULTURAL Y ARTÍSTICA ¡RECUPERANDO LO NUESTRO!\n100% ARTESANOS CAPACITADOS.\n    APOYO A NUESTRAS ARTESANAS DEDICADAS A LA ELABORACIÓN DE TEJIDOS Y FORMALIZACIÓN DE ASOCIACIONES AL 100%.\n\n 8.  ACTUALIZACIÓN DE DATOS OPORTUNA Y SIN DISCRIMINACIÓN A TRAVÉS DEL ÁREA DE UNIDAD DE EMPADRONAMIENTO LOCAL (ULE), PARA QUE LOS CIUDADANOS MAYORES A LOS 65 AÑOS A MÁS OBTENGAN EL BENEFICIO DE LA PENSIÓN 65, NUESTROS DISCAPACITADOS PROGRAMA CONTADO Y JUNTOS AL 100%.\n      ADQUISICIÓN DE TERRENO Y EL SANEAMIENTO DEL MISMO, PARA GESTIONAR AL MINISTERIO DE VIVIENDA LA CONSTRUCCIÓN DE VIVIENDA NUEVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137449,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA PRODUCTIVA Y DE INTEGRACIÓN E INTERCONEXIÓN CON LOS CASERÍOS PARA ACCEDER A LOS MERCADOS LOCALES Y REGIONAL.\n\n2. DEFICIENTE INFRAESTRUCTURA DE RIEGO EN EL DISTRITO.\n    AUSENCIA DE PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LOS PRODUCTORES AGROPECUARIOS.\n\n3. DEFICIENTE PROMOCIÓN DEL TURISMO. \n\n4. DEFICIENTE ASISTENCIA TÉCNICA EN LA MEJORA DE PASTOS Y MEJORAMIENTO DE GANADO.\n\n5. DEFICIENTE ACOMPAÑAMIENTO TÉCNICO AL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "1. MEJORAR Y AMPLIAR LA INFRAESTRUCTURA PRODUCTIVA DEL DISTRITO, MEJORAR LA INTERCONEXIÓN VIAL DE LOS CASERÍOS CON LA CAPITAL DEL DISTRITO Y CON LOS CENTROS URBANOS DE LA REGIÓN.\n\n2. MEJORAR LA INFRAESTRUCTURA PRODUCTIVA DEL DISTRITO, RELACIONADO A LAS VÍAS CARROZABLES, CANALES DE RIEGO, ENTRE OTROS.\n    FORTALECER LAS CAPACIDADES PRODUCTIVAS Y ASOCIATIVAS DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE CHOROPAMPA.\n    IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LOS PRODUCTORES AGROPECUARIOS EN EL DISTRITO EN CONVENIO CON \n    INSTITUCIONES DEL ESTADO.\n\n3. IMPLEMENTAR UN PROYECTO DE PROMOCIÓN DEL TURISMO. \n\n4. PASTURAS MEJORADAS EN EL DISTRITO Y MEJORAMIENTO GENÉTICO DEL GANADO CON AUMENTO DE PRODUCCIÓN DE LECHE Y CARNE.\n\n\n5. FORMALIZACIÓN DE ASOCIACIONES DE PRODUCTORES AGROPECUARIO CON ACOMPAÑAMIENTO TÉCNICO CONTINUO.",
            "txPgIndicador": "1. CREACIÓN Y MEJORAMIENTO DE VÍAS CARROZABLES EN EL DISTRITO.\n\n2. PROGRAMA DE ASISTENCIA TECNIFICADA PARA EL MANEJO DEL CAFÉ.\n    CANALES DE RIEGO MEJORADOS Y CONSTRUIDOS.\n    PROGRAMA DE PROYECTOS PRODUCTIVOS TECNIFICADOS.\n\n3. PROGRAMA DE PROYECTOS DE CIRCUITOS TURÍSTICOS.  \n\n4. PROGRAMA DE MEJORAMIENTO DE PASTURAS IMPLEMENTADO EN EL DISTRITO, Y FORMALIZACIÓN DE ASOCIACIONES.\n\n5. ASOCIACIONES DE PRODUCTORES AGROPECUARIAS DEBIDAMENTE FORMALIZADAS.\n    PROYECTOS PRODUCTIVOS IMPLEMENTADOS Y EN FUNCIONAMIENTO EN EL DISTRITO.",
            "txPgMeta": "1. 38 KM DE CARRETERAS MEJORADAS Y CONSTRUIDAS.\n    CREACIÓN DE LA VÍA CARROZABLE CHUCEN- RIO MARAÑÓN, MANGALPA - CACHIMAL DE LUCMA – RIO MARAÑÓN.\n    CHOROPAMPA- COMUGAN, CHOROPAMPA- VISTALEGRE, LAS PALMERAS – COMUGAN, LA CONGONA – RIO MAGDALENA.\n\n2. 80% DE PRODUCTORES DEL CAFÉ CAPACITADOS.\n    80% DE PRODUCTORES AGROPECUARIOS CAPACITADOS.\n    EL 40% DE ÁREA AGRÍCOLA ATENDIDA EN COSECHA DE AGUA.\n    EJECUCIÓN DE 6 PROYECTOS DE INFRAESTRUCTURA DE RIEGO.\n    REALIZACIÓN DE ESTUDIO DE LEVANTAMIENTO DE SUELOS Y SU CAPACIDAD DE USO MAYOR.\n\n3. CREACIÓN DEL CIRCUITO TURÍSTICO, BAÑOS TERMALES DE MANSHATE, LA CHICHERA, CIUDADELA DE CAMPANORCO EN MANGALPA, PINTURA RUPESTRE DEL PORVENIR, MIRADOR TURÍSTICO LA CHICHERA, MIRADOR TURÍSTICO SHULUCAN, CENTRO RECREATIVO Y TURÍSTICO DE LA PAZA, CENTRO RECREATIVO DE MANSHATE.\n\n4. APOYO EN EL MEJORAMIENTO DE PASTOS SEGÚN EVALUACIÓN TÉCNICA ZONIFICADA.\n    INSTALACIÓN DE LA POSTA DE INCEMINACION  CON PROYECCIÓN A CONTAR A FUTURO CON UN NÚCLEO GENÉTICO.\n    INSTALACIÓN DE PLANTAS PROCESADORAS DE PANCAMEL Y BLOQUES NUTRICIONALES\n    APOYO EN LA PREVENCIÓN DE ENFERMEDADES DEL GANADO CON LA VACUNACIÓN PERIÓDICA CON TÉCNICOS ESPECIALISTAS.\n\n5. CONFORMACION DE ASOCISCIONES Y ACOMPAÑAMIENTO AL 100%.\n    APOYO Y MOTIVACIÓN PARA LA CONSTRUCCIÓN DE PISCIGRANJAS, EN LAS VARIEDADES DE TILAPIA, CARPA, TRUCHA, SEGÚN EL ANÁLISIS PROFESIONAL TÉCNICO, \n    PROYECTO QUE ESTARÁ ARTICULADO A LOS PROYECTOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137495,
            "txPgProblema": "1. DISMINUCIÓN DE LAS ÁREAS DE BOSQUES NATURALES QUE ASEGURAN EL COLCHÓN ACUÍFERO DE CHOROPAMPA Y SUS CASERÍOS.\n    AUSENCIA DE UN RELLENO SANITARIO PARA LA DISPOSICIÓN SEGURA DE LOS RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "1. RECUPERACIÓN DE LAS ÁREAS FORESTALES DEL DISTRITO PARA ASEGURAR EL COLCHÓN ACUÍFERO, ASÍ COMO LA DISPONIBILIDAD DE ESPECIES MADERABLES.\n    IMPLEMENTAR UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS MUNICIPALES, PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgIndicador": "1. INSTALACIÓN DE VIVEROS FORESTALES PARA LA PRODUCCIÓN DE PLANTONES DE ESPECIES NATIVAS.\n    IMPLEMENTACIÓN DE RELLENO SANITARIO EN EL DISTRITO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "1.  80% DE ÁREAS REFORESTADAS CON ÁRBOLES NATIVOS Y AFINES, CONTANDO CON VIVERO MUNICIPAL.\n     70% RECUPERACIÓN DEL ECO SISTEMA HÍDRICO.\n     CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137555,
            "txPgProblema": "1. DEFICIENTE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE CHOROPAMPA PARA BRINDAR ATENCIÓN CON RAPIDEZ, OPORTUNIDAD Y CALIDAD A POBLACIÓN.\n\n2. DEFICIENTE Y DESARTICULADO TRABAJO EN EL TEMA DE SEGURIDAD CIUDADANA ENTRE INSTITUCIONES DEL DISTRITO Y LAS ORGANIZACIONES SOCIALES DEL DISTRITO.",
            "txPgObjetivo": "1. MEJORAR Y AMPLIAR LOS SERVICIOS MUNICIPALES QUE SE BRINDAN A LA POBLACIÓN DEL DISTRITO, BRINDANDO ATENCIÓN EN FORMA OPORTUNA, CON CALIDAD Y CALIDEZ.\n\n2. FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA EN EL DISTRITO DE CHOROPAMPA.",
            "txPgIndicador": "1. IMPLEMENTACIÓN DE MÓDULO ADMINISTRATIVO DOCUMENTARIO DE LA ENTIDAD.\n    IMPLEMENTACIÓN DEL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD.\n    PROGRAMA DE CAPACITACIÓN EN GESTIÓN PÚBLICA PARA LOS SERVIDORES DE LA MUNICIPALIDAD.\n    INTERCONEXIÓN DE LA MUNICIPALIDAD CON EL SERVICIO DE INTERNET.\n\n2. IMPLEMENTACIÓN DE PROYECTO DE SEGURIDAD CIUDADANA PARA EL DISTRITO DE CHOROPAMPA.\n    IMPLEMENTACIÓN DE PROGRAMA DE FORTALECIMIENTO DE LA RONDA CAMPESINA DEL DISTRITO DE CHOROPAMPA",
            "txPgMeta": "1. ADQUISICIÓN DE SOFTWARE PARA LA MODERNIZACIÓN MUNICIPAL.\n    IMPLEMENTACIÓN PARA EL TRÁMITE DOCUMENTARIO, A TRAVÉS DEL MÓDULO ADMINISTRATIVO DOCUMENTARIO (MAD).\n    100% DEL RECURSO HUMANO CAPACITADO.\n    100% DE OFICINAS ADMINISTRATIVAS IMPLEMENTADAS CON INTERNET.\n\n2. COMPRA DE TERRENO Y GESTIÓN PARA LA CREACIÓN DEL BANCO DE LA NACIÓN DE CHORO PAMPA.\n    PROYECTO PARA EL FORTALECIMIENTO LOGÍSTICO EN SEGURIDAD CIUDADANA.\n    FORTALECIMIENTO DE LAS RONDAS CAMPESINAS EN TODOS LOS CASERÍOS, ARTICULANDO SUS ACTIVIDADES CON LA POLICÍA NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}