{
    "datoGeneral": {
        "idPlanGobierno": 22353,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d613551-2576-49f2-9147-dd0c3f3e9369.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18d9532b-45f4-4dc8-abbd-8255d7af5a54.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195243,
            "txPgProblema": "NO SE CUENTA CON EL EQUIPO\tBÁSICO INSTRUMENTAL EN LOS CENTROS DE SALUD, LO CUAL NO PERMITE UNA ATENCIÓN ADECUADA.\n\nÍNDICES\tDE\nDESNUTRICIÓN INFANTIL\nEL NO CONTAR CON LOS SERVICIOS\t\t\tDE SANEAMIENTO BÁSICOS PERMITE ALTOS ÍNDICES EN\tENFERMEDADES RESPIRATORIAS\tY\tDEL ESTÓMAGO ESPECIALMENTE\t\t\tEN NIÑOS Y NIÑAS.\nLOS PROGRAMAS SOCIALES DE APOYO DEL NIVEL NACIONAL NO   LLEGAN A LAS POBLACIONES MÁS RECÓNDITAS DE NUESTRA PROVINCIA",
            "txPgObjetivo": "-\tAMPLIACIÓN DE MÁS AMBIENTES, MEJORAR EL DESEMPEÑO DEL SECTOR SALUD A TRAVÉS DEL FORTALECIMIENTO EN CAPACITACIONES PERIÓDICAS\n-\tAMPLIACIÓN AGUA\tY DESAGÜE\n-\tAMPLIACIÓN DE ELECTRIFICACIÓN\nDIFUSIÓN DE LOS PROGRAMAS DEL ESTADO DEL NIVEL NACIONAL DE APOYO SOCIAL PARA POBLACIONES VULNERABLES, PARA BRIDAR:\n-\tMAYOR ATENCIÓN Y ASISTENCIA SOCIAL PARA POBLACIONES PSICOLOGÍA\n-\tREGISTRO CIVIL Y ACCESO A LA IDENTIDAD PROTECCIÓN AL ADULTO MAYOR\n-\tALBERGE PARA ANCIANOS Y NIÑOS AMPLIACIÓN DEL PROGRAMA VASO DE\nLECHE",
            "txPgIndicador": "GESTIONAMIENTO\nFORTALECIMIENTO\nGESTIONAMIENTO Y FORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "CAPACITACIONES EN EL SECTOR SALUD PARA EL PERSONAL CALIFICADO Y CHARLAS A LA POBLACIÓN\n100%\tDE\tLA POBLACIÓN\t\tDE CAMANÁ CUENTA CON AGUA\nPOTABLE\t\tY DESAGÜE\tEN\t\t4 AÑOS DE GESTIÓN\n100%\tDE\nNUESTROS CENTROS POBLADOS CUENTAN\tCON\nENERGÍA FOTOVOLTAICA\n100 % DE POBLACIONES VULNERABLES ACCEDE A PROGRAMAS SOCIALES DEL ESTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195266,
            "txPgProblema": "EXISTE UN DÉBIL PLANEAMIENTO PARA EL DESARROLLO ECONÓMICO, NO HAY POLÍTICAS PÚBLICAS LOCALES PARA FORTALECER EL DESARROLLO ECONÓMICO\nNIVELES DE PRODUCCIÓN BAJOS POR CONTAMINACIÓN AMBIENTAL O POR FALTA DE CONTROL EN PLAGAS\n\nFALTA DE TÉCNICAS Y ESTRATEGIAS PARA AUMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS CULTIVOS Y GANADERÍA\n\nRESISTENCIA DEL AGRICULTOR A USARLA TECNOLOGÍA\nDEFICIENTE CULTURA DEL CUIDADO  DEL AGUA\n\nNO EXISTE POLÍTICA PÚBLICA PARA MANEJO ADECUADO DEL RECURSO HÍDRICO\n\nAUSENCIA DE UNA FUENTE DE ACOPIO DE AGUA PARA LAS ACTIVIDADES AGRÍCOLAS Y GANADERAS EN ÉPOCAS DE SEQUIA\nDEFICIENTE CULTURA DEL CUIDADO  DEL AGUA\n\nNO EXISTE POLÍTICA PÚBLICA PARA MANEJO ADECUADO DEL RECURSO HÍDRICO\n\nAUSENCIA DE UNA FUENTE DE ACOPIO DE AGUA PARA LAS ACTIVIDADES AGRÍCOLAS Y GANADERAS EN ÉPOCAS DE SEQUIA\n\n\n.",
            "txPgObjetivo": "FORMULACIÓN E IMPLEMENTAR UN PLAN DE DESARROLLO CERTIFICACIÓN Y EXPORTACIÓN DE PRODUCTOS ORGÁNICOS APOYO TÉCNICO EN AGRICULTURA Y GANADERÍA\nPROMOVER FERIAS AGROPECUARIAS\nPROMOVER EL USO DE TECNOLOGÍA EN LAS ACTIVIDADES AGRO GANADERAS. COORDINAR CON LAS COMISIONES DE USUARIOS PARA ACCEDER A PROGRAMAS DEL ESTADO PARA MEJORAR SUS CANALES DE RIEGO.\nCONSTRUCCIÓN DE RESERVORIOS CONSTRUCCIÓN DE CANALES DE REGADÍO\nCONSTRUCCIÓN DE ESTABLOS Y COBERTIZOS CAPACITACIONES EN LA AGROINDUSTRIA Y GANADERÍA\nBOTIQUÍN DE INSEMINACIÓN GESTIONAR\tA\tBUEN\tPRECIO ABONOS ORGÁNICOS.\nREVISIÓN Y CUIDADO DEL INVENTARIO HÍDRICO EN LOS CENTROS POBLADOS DE CAMANÁ. IMPLEMENTAR POLÍTICA PÚBLICA PARA EL BUEN USO Y MANEJO DEL AGUA.\n\nIMPLEMENTAR PROGRAMAS Y TÉCNICAS DEL USO ADECUADO DEL RECURSO HÍDRICO Y SUELO\n\nRIEGO TECNIFICADO.",
            "txPgIndicador": "PLANIFICAC IÓN PARA EL DESARROLL O ECONÓMIC O\nGESTIONAMIENTO Y ELABORACIÓN\nGESTIONAMIENTO Y ESTRUCTURACIÓN",
            "txPgMeta": "FORTALECER EL ÁREA DE DESARROLLO ECONÓMICO PARA ALCANZAR AL 90% DE PRODUCTORES PARA CAPACITARLOS\nAPROVECHAR\tDE MANERA SOSTENIBLE\t\tLA TECNOLOGÍA EN LA AGRICULTURA.\nCAPACITACIÓN\t\tAL AGRICULTOR, GANADERO\t\tDE CAMANÁ Y CENTROS POBLADOS AUMENTO\tEN\t\tLA PRODUCCIÓN DE LOS CULTIVOS\t\t\t\tY\nGANADERÍA\t\tCON ALTA\tCALIDAD SIENDO COMPETITIVO\t\tA NIVEL NACIONAL E INTERNACIONAL CULMINACIÓN DE RESERVORIOS E IRRIGACIONES MEJORAMIENTO GENÉTICO DE GANADO VACUNO, OVINO, CAPRINO Y CAMÉLIDO.\n\nREUNIONES CON LA AUTORIDAD DEL AGUA PARA VER EL TEMA DE\tCAMBIO CLIMÁTICO\t\tY COSECHA DE AGUA.\n\nPOLÍTICA PÚBLICA PARA EL CUIDADO Y BUEN MANEJO DEL RECURSO HÍDRICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195279,
            "txPgProblema": "LA INFORMALIDAD Y FALTA DE TITULACIÓN EN LOS PREDIOS CREA MALESTAR.\n\nLAS CALLES DE LA PROVINCIA DE CAMANÁ AÚN NO ESTÁN ASFALTADAS EN SU TOTALIDAD\n\nFALTA DE ORDENAMIENTO TERRITORIAL\nEXISTEN AÚN ANEXOS Y POBLADOS OLVIDADOS EN LA PROVINCIA. LA PRESENCIA DEL ESTADO ALLÍ ES CASI NULA.\nEN LO RURAL SE VIVE LA INJUSTICIA SOCIAL EN SU MÁS AMPLIA REALIDAD\nINADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER\tEL\tCRECIMIENTO ORDENANDO DEL TERRITORIO\tDEL DISTRITO CON ZONAS ECOLÓGICAS TITULACIÓN\nMERCADO DE ABASTOS, REESTRUCTURAR ACTUALES MERCADOS PARA COMODIDAD DEL DISTRITO Y VISITANTES. ASFALTADO\tDE CALLES FALTANTES.\nTERMINAL DE BUSES QUE MEJOREN LAS CONDICIONES DEL VIAJERO.\nINCORPORAR EN LA GESTIÓN DE GOBIERNO EL ENFOQUE DE DESARROLLO RURAL PARA UNA GESTIÓN MÁS JUSTA.\nLOGRAR HACER REALIDAD EL PROYECTO INTEGRAL PARA EL MANEJO DE RESIDUOS SÓLIDOS IMPLEMENTAR UN PROGRAMA DE SENSIBILIZACIÓN Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS DETERMINAR UN RELLENO SANITARIO RECICLAJE DE RESIDUOS",
            "txPgIndicador": "CORRECTO FUNCIONAMIENTO DE LAS ACTIVIDADES\nGESTIONAMIENTO\nESTRUCTURACIÓN\nMODELAMIENTO\nFORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "LA PROVINCIA DE CAMANÁ CRECE ORDENADAMENTE\n\nCONSOLIDACIÓN Y ARTICULACIÓN DE LAS ACTIVIDADES DEL DISTRITO.\n100 % DE ANEXOS DE ZONAS\nRURALES VISITADOS, ESCUCHADOS Y ATENDIDOS\nPROYECTO INTEGRAL PARA EL MANEJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195315,
            "txPgProblema": "PÉRDIDA PAULATINA DE NUESTRA RIQUEZA CULTURAL. ESCASO COMPROMISO DE AUTORIDADES PARA CONSERVAR NUESTRA TRADICIÓN\nEXISTEN AÚN DESCONOCIMIENTO DE LAS ACTIVIDADES QUE DESARROLLA EL GOBIERNO LOCAL GENERANDO MALOS ENTENDIDOS Y DESINFORMACIÓN\nELEVADOS ÍNDICES DE VIOLENCIA FAMILIAR Y ALCOHOLISMO.",
            "txPgObjetivo": "PROMOVER UNA CULTURA DE RESPETO Y PROTECCIÓN DE LOS DERECHOS HUMANOS.\nPROMOVER EL ENFOQUE DE GOBERNANZA EN TODO ESPACIO DE PARTICIPACIÓN DEL CIUDADANO.\nINCLUIR AL CIUDADANO EN LA TOMA DE DECISIONES COMO POLÍTICA PÚBLICA\nPROMOVER EL ENFOQUE DE GOBERNANZA DEL TERRITORIO PARA ENTENDER QUE EL DESARROLLO ES TAREA DE TODOS.\nFORTALECER LOS CANALES DE COMUNICACIÓN EFECTIVA CON LA SOCIEDAD CIVIL ORGANIZADA DE LA PROVINCIA\nMEJORAR EL EQUIPAMIENTO DELAS JUNTAS VECINALES SEGURIDAD UN PATRULLERO LÍNEA INTERNET ABIERTA FORTALECER LOS CARGOS DE COMISARIO EN LOS ANEXOS",
            "txPgIndicador": "DESARRO LLO HUMANO INCLUSIÓ N SOCIAL\nINSTITUCIONA LIDAD, PARTICIPACIÓ N CIUDADADA, TRANSPARENC IA\nY CONTROL SOCIAL\nSEGURIDAD CIUDADANA",
            "txPgMeta": "MESA DE TRABAJO DE LA SOCIEDAD CIVIL PARA LA TOMA DE DECISIONES CONCERTADAS.\nMESA DE TRABAJO DELA SOCIEDAD CIVIL PARA LA TOMA DE DECISIONES CONCERTADAS\nBAJAR LOS ÍNDICES DE VIOLENCIA FAMILIAR Y DE INSEGURIDAD CIUDADANA EN GENERAL DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}