{
    "datoGeneral": {
        "idPlanGobierno": 16825,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/58b73bf1-4e03-4ac4-82fa-3b0bbe85bd7c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4d2826b4-851f-48fe-8f85-596b8c22a029.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161045,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LOS PROGRAMAS SOCIALES DEL ESTADO EN LA POBLACIÓN MÁS VULNERABLE DE NUESTRO DISTRITO.\nAUSENCIA DE UN AMBIENTE Y EQUIPAMIENTO ADECUADO PARA LAS PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "GESTIONAR ANTE LAS AUTORIDADES COMPETENTES LA COBERTURA DE LOS PRINCIPALES PROGRAMAS SOCIALES DEL ESTADO, PROMOVIENDO Y AMPLIANDO SU COBERTURA HACIA LA POBLACIÓN QUE MÁS LO NECESITA.\nEJECUTAR EL PROYECTO DE CREACIÓN E IMPLEMENTACIÓN DEL CENTRO DE REHABILITACIÓN PARA PERSONAS CON DISCAPACIDAD DEL DISTRITO DE POROTO",
            "txPgIndicador": "SOLICITUDES Y CONVENIOS PARA LA AMPLIACIÓN DE LA COBERTURA DE LOS PROGRAMAS SOCIALES.\nEXPEDIENTE TÉCNICO DEL PROYECTO Y FINANCIAMIENTO",
            "txPgMeta": "LOGRAR QUE EL 100% DE LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD ACCEDA A LOS PRINCIPALES PROGRAMAS SOCIALES DEL ESTADO.\nAL FINALIZAR LA GESTIÓN MUNICIPAL LAS PERSONAS CON DISCAPACIDAD CONTARÁN CON UN AMPLIO, MODERNO Y EQUIPADO LOCAL PARA SUS TERAPIAS DE REHABILITACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161074,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE UNA SALA DE PARTOS EN EL CENTRO DE SALUD E INSUFICIENTE PERSONAL MÉDICO PARA LA ATENCIÓN DE EMERGENCIAS LAS 24 HORAS DEL DÍA.\nFALTA DE APOYO A ESCOLARES QUE DESEAN CONTINUAR SUS ESTUDIOS A NIVEL UNIVERSITARIO.",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL  DE LA LIBERTAD LA IMPLEMENTACIÓN DE UNA SALA DE PARTOS Y LA PRESENCIA PERMANENTE DE PERSONAL MÉDICO PARA LA ATENCIÓN DE LAS EMERGENCIAS.\nSUSCRIBIR ALIANZAS ESTRATÉGICAS A TRAVÉS DE CONVENIOS CON ACADEMIAS PREUNIVERSITARIAS PARA EL OTORGAMIENTO DE BECAS A LOS ALUMNOS MÁS DESTACADOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "SOLICITUDES Y CONVENIOS PARA LA  IMPLEMENTACIÓN DE UNA SALA DE PARTOS Y LA PRESENCIA PERMANENTE DE PERSONAL MÉDICO PARA LA ATENCIÓN DE LAS EMERGENCIAS.\nSOLICITUDES Y CONVENIOS PARA EL  OTORGAMIENTO DE BECAS A LOS ALUMNOS MÁS DESTACADOS DE NUESTRO DISTRITO.",
            "txPgMeta": "GARANTIZAR UNA ADECUADA Y OPORTUNA ATENCIÓN DE LOS SERVICIOS DE SALUD.\n\nLOGRAR QUE LOS ALUMNOS DE LAS DIVERSAS INSTITUCIONES EDUCATIVAS ACCEDAN A LA OPORTUNIDAD DE PREPARARSE PARA POSTULAR A LA UNIVERSIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161116,
            "txPgProblema": "AUSENCIA DE ESPACIOS PÚBLICOS DE SANO ESPARCIMIENTO PARA LAS FAMILIAS\nFALTA DE IMPLEMENTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA\nLIMITADAS ACTIVIDADES MUNICIPALES PARA TODA LA POBLACIÓN.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE CREACIÓN Y MEJORAMIENTO DE ESPACIOS PÚBLICOS (PARQUES Y OTROS) \nFORTALECER E IMPLEMENTAR EL SERVICIO DE SEGURIDAD CIUDADANA PARA LA PREVENCIÓN, VIGILANCIA Y ATENCIÓN DE EMERGENCIAS EN BENEFICIO DE POROTO Y TODOS SUS SECTORES.\nEJECUTAR PROYECTOS DE ACADEMIAS DEPORTIVAS, TALLERES EDUCATIVOS Y TALLERES DE EMPRENDIMIENTO A REALIZARSE DE MANERA PERIÓDICA.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO DEL PROYECTO  Y FINANCIAMIENTO.\nNUMERO DE CAMIONETAS Y MOTOS A ADQUIRIR Y EFECTIVOS DE SEGURIDAD CIUDADANA.\nINCLUIR LAS ACTIVIDADES EN EL PLAN OPERATIVO INSTITUCIONAL.",
            "txPgMeta": "DOTAR Y PONER A DISPOSICIÓN DE TODA LA POBLACIÓN DE ESPACIOS PÚBLICOS NUEVOS Y RENOVADOS.\nENTREGAR UN SERVICIO DE SEGURIDAD CIUDADANA CONSOLIDADO QUE ARTICULE SUS ESFUERZOS CON LA POLICÍA NACIONAL DEL PERÚ Y RONDAS CAMPESINAS. \nLOGRAR QUE LA POBLACIÓN DEL DISTRITO DE POROTO GOCE DE BIENESTAR Y SE INCENTIVE A TRAVÉS DE LOS  EMPREDIMIENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161175,
            "txPgProblema": "LIMITADO APOYO A LOS AGRICULTORES PARA LLEVAR A CABO LA PRODUCCIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS.\nAUSENCIA DE UN CENTRO DE ABASTOS MUNICIPAL QUE PERMITA A LAS FAMILIAS ACCEDER A PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgObjetivo": "ESTABLECER POLÍTICAS LOCALES QUE PROMUEVAN EL DESARROLLO AGRARIO Y GESTIONAR FINANCIAMIENTO Y ASISTENCIA TÉCNICA A LOS AGRICULTORES.\nLLEVAR A CABO EL MEJORAMIENTO Y ACONDICIONAMIENTO DEL CENTRO DE ABASTOS MUNICIPAL PARA PROMOVER EL DESARROLLO DE LA ECONOMÍA LOCAL.",
            "txPgIndicador": "ACTIVIDADES ESTABLECIDAS EN EL PLAN OPERATIVO INSTITUCIONAL DE LA MDP.\nSUSCRIPCIÓN DE CONVENIOS Y SOLICITUDES PARA ASISTENCIA TÉCNICA  Y FINANCIAMIENTO.\nEXPEDIENTE TÉCNICO PARA LA EJECUCIÓN DEL PROYECTO.",
            "txPgMeta": "FORTALECER EL SECTOR AGRARIO DEL DISTRITO DE POROTO CON PRODUCTOS DE CALIDAD QUE SE OFERTAN EN LOS PRINCIPALES MERCADOS DE NUESTRA REGIÓN.\nCONTAR CON UN CENTRO DE ABASTOS (MERCADO) MODERNO Y A DISPOSICIÓN DE LOS VECINOS DEL DISTRITO DE POROTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161204,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE LAS VÍAS QUE PERMITEN TRANSPORTAR LOS PRODUCTOS DE LOS AGRICULTORES Y DE LOS TURISTAS Y VISITANTES\nINSEGURIDAD JURÍDICA DE LA TITULARIDAD DE LOS PREDIOS POR LA FALTA DE ACCIONES QUE PERMITAN EL SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD PRIVADA Y DE LOS ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES PERIÓDICAS DE MANTENIMIENTO DE VÍAS PARA GARANTIZAR UN ADECUADO TRÁNSITO VIAL Y PEATONAL.\nGESTIONAR EL PROYECTO DE SANEAMIENTO FÍSICO LEGAL ANTE LAS AUTORIDADES COMPETENTES PARA GARANTIZAR LA SEGURIDAD JURÍDICA DE LOS ESPACIOS PÚBLICOS Y DE LA PROPIEDAD PRIVADA DE LOS PREDIOS DE NUESTROS VECINOS.",
            "txPgIndicador": "ACTIVIDADES ESTABLECIDAS EN EL PLAN OPERATIVO INSTITUCIONAL DE LA MDP.\n\nSOLICITUDES Y MESAS DE TRABAJO PARA GESTIONAR EL PROYECTO ANTE LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "GARANTIZAR UNA ADECUADA Y SEGURA CIRCULACIÓN VIAL QUE TENGA COMO OBJETIVO EL RESPETO DEL REGLAMENTO DE TRÁNSITO.\nSENTAR LAS BASES DE UN PROYECTO DE FORMALIZACIÓN DE PREDIOS PARA GARANTIZAR LA SEGURIDAD JURÍDICA DE SUS PROPIETARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161238,
            "txPgProblema": "LIMITADO APOYO AL SECTOR TURISMO Y EN CONSECUENCIA A LOS EMPRENDIMIENTOS DEL SECTOR GASTRONÓMICO Y DE RECREACIÓN",
            "txPgObjetivo": "ESTABLECER POLÍTICAS LOCALES QUE PROMUEVAN EL APOYO EN LA FORMALIZACIÓN, PROMOCIÓN Y ASISTENCIA TÉCNICA DE LOS EMPRENDIMIENTOS DEL SECTOR TURISMO.",
            "txPgIndicador": "ACTIVIDADES ESTABLECIDAS EN EL PLAN OPERATIVO INSTITUCIONAL DE LA MDP",
            "txPgMeta": "RECONOCIMIENTO Y POSICIONAMIENTO DEL DISTRITO DE POROTO COMO PRINCIPAL DESTINO TURÍSTICO GASTRONÓMICO Y DE RECREACIÓN DE LA PROVINCIA DE TRUJILLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161269,
            "txPgProblema": "CONTAMINACIÓN DEL AGUA DEL RIO MOCHE CON LA QUE SE RIEGAN LOS PRINCIPALES CULTIVOS QUE SIEMBRAN LOS AGRICULTORES",
            "txPgObjetivo": "GESTIONAR ANTE LAS AUTORIDADES COMPETENTES LA MITIGACIÓN DE LOS EFECTOS DE LA CONTAMINACIÓN DEL RIO MOCHE.",
            "txPgIndicador": "SOLICITUDES Y PARTICIPACIÓN EN MESAS DE TRABAJO ANTE LAS AUTORIDADES COMPETENTES.",
            "txPgMeta": "REDUCIR LOS EFECTOS DE LA CONTAMINACIÓN DEL RIO MOCHE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161284,
            "txPgProblema": "FALTA DE UNA POLÍTICA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS QUE NOS PERMITAN LLEVAR A CABO INICIATIVAS DE RECICLAJE",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES PERIÓDICAS A TRAVÉS DE CAMPAÑAS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS, INCENTIVANDO EN LA POBLACIÓN UNA CULTURA AMBIENTAL",
            "txPgIndicador": "ACTIVIDADES ESTABLECIDAS EN EL PLAN OPERATIVO INSTITUCIONAL DE LA MDP",
            "txPgMeta": "SER UN DISTRITO REFERENTE EN LAS POLÍTICAS DE CUIDADO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161300,
            "txPgProblema": "AUSENCIA DE UN RELLENO SANITARIO O PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "GESTIONAR Y BUSCAR FINANCIAMIENTO ANTE LAS AUTORIDADES COMPETENTES PARA LA FORMULACIÓN DEL PROYECTO DE UN RELLENO SANITARIO O PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "SOLICITUDES Y MESAS DE TRABAJO PARA GESTIONAR EL PROYECTO ANTE LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "CONSEGUIR UN ESPACIO Y SENTAR LAS BASES PARA EL PROYECTO DE EJECUCIÓN DE UN RELLENO SANITARIO O PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161330,
            "txPgProblema": "INADECUADA ESTRUCTURA ORGÁNICA EN LA MUNICIPALIDAD DISTRITAL DE POROTO.\nAUSENCIA DE ESTRATEGIAS DE MECANISMOS DE PARTICIPACIÓN CIUDADANA Y LIMITADO REGISTRO Y RECONOCIMIENTO DE DIVERSAS ORGANIZACIONES SOCIALES Y VECINALES.",
            "txPgObjetivo": "EJECUTAR LA REESTRUCTURACIÓN ORGÁNICA DE LA MUNICIPALIDAD PARA GARANTIZAR LA IDONEIDAD DE LAS UNIDADES ORGÁNICAS QUE ATENDERÁN LAS PROBLEMÁTICAS Y DEMANDAS DE LA POBLACIÓN.\nESTABLECER ACTIVIDADES QUE PERMITAN Y GARANTICEN UNA ADECUADA PARTICIPACIÓN CIUDADANA GARANTIZANDO SU CONTRIBUCIÓN CON LA ELABORACIÓN DE PROYECTOS Y DESARROLLO LOCAL",
            "txPgIndicador": "APROBACIÓN DE UN NUEVO REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES (ROF) Y DE LOS DEMÁS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA.\nACTIVIDADES ESTABLECIDAS EN EL PLAN OPERATIVO INSTITUCIONAL DE LA MDP.",
            "txPgMeta": "ESTRUCTURAR UNA COMUNA EFICIENTE QUE RESPONDA Y SE ADECUE A LA REALIDAD LOCAL.\nFORTALECER LA PARTICIPACIÓN CIUDADANA EN LAS DIVERSAS ACTIVIDADES QUE LLEVA A CABO LA MUNICIPALIDAD PARA EL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161353,
            "txPgProblema": "LIMITADA JORNADAS DE CAPACITACIÓN AL PERSONAL EDIL (FUNCIONARIOS Y TRABAJADORES)\nINEFICIENTE GESTIÓN DE LA ADMINISTRACIÓN TRIBUTARIA\nINSTRUMENTOS DE GESTIÓN DESACTUALIZADOS Y QUE NO RESPONDEN AL ORDENAMIENTO DE LA GESTIÓN EDIL.",
            "txPgObjetivo": "CONTAR CON PERSONAL CAPACITADO Y ALTAMENTE CALIFICADO PARA LLEVAR A CABO UN SERVICIO PÚBLICO EFICIENTE Y CON VOCACIÓN DE SERVICIO HACIA LA COMUNIDAD.\nREFORMULAR LAS ESTRATEGIAS QUE PERMITAN UNA ADECUADA POLÍTICA LOCAL DE ADMINISTRACIÓN TRIBUTARIA QUE GARANTICE LA EJECUCIÓN DE LOS SERVICIOS QUE OFRECE LA MDP.\nACTUALIZAR LOS DIVERSOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA DE TODAS LAS UNIDADES ORGÁNICAS DE LA MDP ALINEADO A LA NORMATIVA VIGENTE NACIONAL",
            "txPgIndicador": "CAPACITACIONES ESTABLECIDAS EN LAS ACTIVIDADES DEL PLAN OPERATIVO INSTITUCIONAL DE LA MDP.\nELABORACIÓN Y ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN DE ÍNDOLE TRIBUTARIO.\nCONTRATACIÓN DE PERSONAL CALIFICADO QUE PERMITA EL CUMPLIMIENTO DE LOS OBJETIVOS TRAZADOS.\nFORMULACIÓN DE ORDENANZAS MUNICIPALES Y DECRETOS DE ALCALDÍA QUE APRUEBEN DIRECTIVAS Y DEMÁS INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "TENER UN RECURSO HUMANO QUE ESTÉ AL SERVICIO DE LA POBLACIÓN CON VOCACIÓN Y CALIDAD DE SERVICIO.\nCONSOLIDAR LA RECAUDACIÓN TRIBUTARIA GARANTIZANDO LA EJECUCIÓN DE LOS SERVICIOS PÚBLICOS.\nSER UNA MUNICIPALIDAD CON INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y QUE RESPONDAN A SIMPLIFICAR LOS PROCESOS Y ATENCIÓN DE LAS DEMANDAS DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161375,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDIL QUE NO PERMITE BRINDAR UN SERVICIO DE ATENCIÓN DE CALIDAD AL CIUDADANO\nAUSENCIA DE SISTEMAS INFORMÁTICOS QUE PERMITAN LLEVAR A CABO LA MODERNIZACIÓN DEL SISTEMA DOCUMENTARIO Y DEL ARCHIVO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "ACONDICIONAR Y MEJORAR LAS INSTALACIONES DE LA MUNICIPALIDAD PARA BRINDAR UN SERVICIO DE CALIDAD Y EFICIENTE A LA POBLACIÓN.\nIMPLEMENTAR UN SISTEMA DE GESTIÓN DOCUMENTARIO QUE ORGANICE, DIGITALICE, DISTRIBUYA Y RECEPCIONE EXPEDIENTES Y ARCHIVO DOCUMENTAL.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO PARA LA EJECUCIÓN DEL MEJORAMIENTO.\nPROGRAMA Y SISTEMA INFORMÁTICO IMPLEMENTADO PARA EL ORDENAMIENTO DE LA GESTIÓN DOCUMENTAL.",
            "txPgMeta": "CONTAR CON UN LOCAL MUNICIPAL MODERNO E IMPLEMENTADO QUE PERMITA BRINDAR UN SERVICIO DE CALIDAD AL CIUDADANO.\nTENER UNA MUNICIPALIDAD QUE RESPONDA A LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}