{
    "datoGeneral": {
        "idPlanGobierno": 29004,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c96d3342-9154-44c6-8645-513a4d2ba6ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71d2494c-279d-4ce1-801a-0bb522aeeca8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214411,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA CON CÁMARAS DE VIDEO-VIGILANCIA (120 CÁMARAS) EN LAS PRINCIPALES CALLES Y AVENIDAS DE NUESTRO DISTRITO CONECTADO CON LAS COMISARÍAS Y EQUIPAMIENTO.",
            "txPgIndicador": "ACCIONES DE IMPLEMENTACIÓN (PROYECTO DE INVERSIÓN)",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE INSEGURIDAD Y ERRADICAR LA DELINCUENCIA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214534,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD",
            "txPgObjetivo": "MEJORAMIENTO DE LOS CENTROS DE SALUD MARIANO MELGAR, GENERALÍSIMO SAN MARTIN Y LOS PUESTOS DE SALUD DE JERUSALÉN, MIRADOR Y ATALAYA.",
            "txPgIndicador": "PROYECTO DE INVERSIÓN",
            "txPgMeta": "LOGRAR EL ACCESO OPTIMO AL SERVICIO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214630,
            "txPgProblema": "DEFICIENTE SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL",
            "txPgObjetivo": "MEJORAMIENTO VIAL, A TRAVÉS DEL ASFALTADO DE LAS VÍAS Y CONSTRUCCIÓN DE GRADERÍAS, BERMAS Y VEREDAS EN LA PARTE ALTA, MEDIA Y BAJA DEL DISTRITO.",
            "txPgIndicador": "PROYECTO DE INVERSIÓN",
            "txPgMeta": "INTERCONEXIÓN VIAL EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214710,
            "txPgProblema": "FALTA DE EMPLEO",
            "txPgObjetivo": "PROMOVER INVERSIÓN PÚBLICA Y PRIVADA, CONTRIBUIR AL FORTALECIMIENTO DE LAS PEQUEÑAS Y MICROEMPRESAS; ADEMÁS, CELEBRAR CONVENIOS PARA GENERAR PUESTOS DE TRABAJO.CAPACITACIÓN TÉCNICA Y CREACIÓN DE UNA BOLSA DE EMPLEO PARA LAS PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "CANTIDAD DE PUESTOS DE TRABAJO, TRABAJO COORDINADO CON CONADIS",
            "txPgMeta": "REDUCIR EL DESEMPLEO, INCLUSIÓN LABORAL DE PERSONAS CON DISCAPACIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214735,
            "txPgProblema": "FALTA DE APOYO Y PROMOCIÓN A LOS PEQUEÑOS Y MICROEMPRESARIOS Y ARTESANOS.",
            "txPgObjetivo": "FORMALIZAR, FORTALECER LA CAPACITACIÓN A LOS PEQUEÑOS Y MICROEMPRESARIOS Y PROMOCIONAR LOS PRODUCTOS (BIENES Y SERVICIOS) QUE PRODUCEN Y GENERAN, ASIMISMO PROMOVER SU PARTICIPACIÓN EN PLANES DE NEGOCIO PARA COFINANCIAR SUS PROPUESTAS PRODUCTIVAS EN PROGRAMA TU EMPRESA, CITES (CENTRO DE INNOVACIÓN TECNOLÓGICA), PROINNOVATE Y PROCOMPITE.",
            "txPgIndicador": "ACCIONES DE PROMOCIÓN",
            "txPgMeta": "LOGRAR LA FORMALIZACIÓN Y DESARROLLAR UN SISTEMA DE SOSTENIBILIDAD DE LAS MICROEMPRESAS Y PEQUEÑAS EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214762,
            "txPgProblema": "AUSENCIA DE DESARROLLO TURÍSTICO LOCAL",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL.\nMEJORAMIENTO DE LA ZONA DONDE SE ENCUENTRA EL CRISTO BLANCO.\nCONSTRUCCIÓN DE MIRADOR TURÍSTICO EN LA PARTE ALTA DEL DISTRITO.\nCREACIÓN DEL PARQUE ECODEPORTIVO- EXTREMO.",
            "txPgIndicador": "PLANIFICACIÓN ESTRATÉGICA E IMPLEMENTACIÓN \nPROYECTO DE INVERSIÓN \nPROYECTO DE INVERSIÓN",
            "txPgMeta": "MARIANO MELGAR DESTINO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214828,
            "txPgProblema": "DEFICIENTE SISTEMA DE LIMPIEZA PÚBLICA Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS Y MODERNIZAR EL EQUIPAMIENTO DE RECOLECCIÓN, A TRAVÉS DE LA ADQUISICIÓN DE DOS VEHÍCULOS LAVA CONTENEDOR, INSTALACIÓN DE CONTENEDORES SOTERRADOS EN ZONAS ESTRATÉGICAS\nLIMPIEZA DE TORRENTERAS Y CANALES A TRAVÉS DE LA ADQUISICIÓN DE MAQUINARIA.\nPROMOVER ACCIONES DE RESPONSABILIDAD RELACIONADA AL CUIDADO Y LA PRESERVACIÓN DEL MEDIO AMBIENTE, FORTALECIENDO EL SISTEMA DE RECICLAJE EN TODO EL DISTRITO.",
            "txPgIndicador": "PROYECTO DE INVERSION Y ACCIONES DE IMPLEMENTACION",
            "txPgMeta": "OPTIMIZAR EL SERVICIO DE LIMPIEZA PÚBLICA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214904,
            "txPgProblema": "AUSENCIA Y DETERIORO  DE ÁREAS VERDES",
            "txPgObjetivo": "RECUPERAR LAS ÁREAS VERDES CON UN SISTEMA DE RIEGO TECNIFICADO POR GOTEO EN LA PARTE MEDIA Y BAJA DEL DISTRITO, A TRAVÉS DEL PROGRAMA MUNICIPAL “MARIANO MELGAR TE QUIERO VERDE”. \nIMPLEMENTAR EL PROGRAMA “SIEMBRA UN ÁRBOL, SIEMBRA VIDA”, DONDE SE PROGRAMARÁ LA FORESTACIÓN DE ÁRBOLES NATIVOS MEDIANTE SISTEMA DE GOTEO EN LA PARTE ALTA DEL DISTRITO..",
            "txPgIndicador": "ACCIONES DE RECUPERACIÓN \nACCIONES DE IMPLEMENTACIÓN",
            "txPgMeta": "CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE.\nCREAR ÁREAS VERDES QUE APORTEN A LA NATURALEZA PARA REPARAR EL GRAVE DAÑO DE LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214938,
            "txPgProblema": "SOBREPOBLACIÓN DE CANES CALLEJEROS Y MALTRATO ANIMAL",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE ESTERILIZACIÓN PARA REDUCIR LA SOBREPOBLACIÓN DE CANES Y FELINOS \nREALIZAR CAMPAÑAS DE EDUCACIÓN Y SENSIBILIZACIÓN SOBRE LA TENENCIA, PROTECCIÓN JURÍDICA DE LOS ANIMALES DE COMPAÑÍA \nCREAR EL CENTRO MÉDICO VETERINARIO MUNICIPAL PARA LOS SECTORES VULNERABLES DEL DISTRITO E IMPLEMENTACIÓN DEL CANIL MUNICIPAL.",
            "txPgIndicador": "REALIZACIÓN DE CAMPAÑAS.\nTALLERES INFORMATIVOS\nACCIONES DE IMPLEMENTACIÓN",
            "txPgMeta": "AMBIENTE SALUDABLE Y REDUCCIÓN DE SOBREPOBLACIÓN DE JAURÍAS EN EL DISTRITO. \nLOGRAR LA TENENCIA RESPONSABLE DE LOS ANIMALES DE COMPAÑÍA DEL DISTRITO.\nLOGRAR EL CONTROL Y PREVENCIÓN DE ENFERMEDADES ZOONÓTICAS Y BRINDAR SERVICIOS MÉDICOS VETERINARIOS A LA COMUNIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215017,
            "txPgProblema": "DEFICIENCIAS EN LA GESTIÓN ADMINISTRATIVA MUNICIPAL Y DENUNCIA DE CORRUPCIÓN.",
            "txPgObjetivo": "MODERNIZAR, SIMPLIFICAR Y AUTOMATIZAR LOS PROCESOS DE LA ADMINISTRACIÓN PARA LOGRAR LA EFICACIA Y EFICIENCIA EN LOS TRAMITES QUE REALIZAN LOS ADMINISTRADOS Y EN LA PRESTACIÓN DE LOS SERVICIOS BÁSICOS QUE BRINDA LA ENTIDAD.\n\nFORTALECER LAS CAPACIDADES DE LOS TRABAJADORES DE LA ADMINISTRACIÓN MUNICIPAL SIGUIENDO LOS LINEAMIENTOS DE SERVIR Y CAPACITARLOS SOBRE LA ADECUADA ATENCIÓN AL ADMINISTRADO, PRIORIZANDO LAS MEDIDAS DE ACCESIBILIDAD A LAS PERSONAS CON DISCAPACIDAD\n\nFORTALECER LA LUCHA CONTRA LA CORRUPCIÓN TRAMITANDO CON CELERIDAD LAS DENUNCIAS, SANCIONANDO Y REMITIENDO A LOS ÓRGANOS COMPETENTES PARA DETERMINAR LAS RESPONSABILIDADES ADMINISTRATIVAS Y/O CIVILES Y/O PENALES",
            "txPgIndicador": "PROCESOS DE MODERNIZACIÓN \nCAPACITACIONES E INSTRUMENTOS DE GESTIÓN \nDENUNCIAS",
            "txPgMeta": "OPTIMIZAR LA GESTIÓN ADMINISTRATIVA DE LA ENTIDAD\nADMINISTRACIÓN MUNICIPAL EFICIENTE, EFICAZ E INCLUSIVA.\nADMINISTRACIÓN MUNICIPAL SIN CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215074,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR LOS MECANISMOS DE CONTROL Y FISCALIZACIÓN PARA TRASPARENTAR LA GESTIÓN MUNICIPAL. \nFORTALECER EL PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD, DONDE LOS INSTRUMENTOS DE GESTIÓN ESTÉN PERMANENTEMENTE ACTUALIZADOS, SE INFORME DE LOS PROCEDIMIENTOS QUE SE REALIZA EN LA MUNICIPALIDAD, EL USUARIO PUEDA HACER SEGUIMIENTO DE TRAMITES INICIADOS Y SE PUBLICITE LAS ACTIVIDADES Y PROYECTOS DE INVERSIÓN QUE SE EJECUTAN.",
            "txPgIndicador": "ACCIONES DE CONTROL\nINSTRUMENTOS DE GESTIÓN E IMPLEMENTACIÓN DE TECNOLOGÍA",
            "txPgMeta": "ADMINISTRACIÓN MUNICIPAL TRANSPARENTE Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}