{
    "datoGeneral": {
        "idPlanGobierno": 19052,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/46f49e87-b6cc-4976-8627-56e7622c1265.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4045b730-a7af-41de-8ac8-d792bbac0fc9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226948,
            "txPgProblema": "ALTO ÍNDICE DE VIOLENCIA DE GÉNERO E INTEGRANTES DEL GRUPO FAMILIAR Y DÉBIL PRÁCTICA DE ATENCIÓN DE LAS INSTITUCIONES Y PRESTADORES DE SERVICIOS EN LA TEMÁTICA DE APOYO, PREVENCIÓN Y PROTECCIÓN CONTRA LA VIOLENCIA.",
            "txPgObjetivo": "EMPODERAR A LAS FAMILIAS EN EL CONOCIMIENTO DE LA LEY Nº 30364 PARA QUE PUEDAN TOMAR ACCIONES",
            "txPgIndicador": "CANTIDAD DE PERSONAS ASISTENTES A LOS EVENTOS INFORMATIVOS.",
            "txPgMeta": "ALCANZAR UN 50% DE POBLACIÓN CAPACITADA Y EMPODERADA EN EL CONOCIMIENTO DE SUS DERECHOS, CAPACES DE REACCIONAR ASERTIVAMENTE FRENTE A",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226955,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DEPORTIVA Y PROMOCIÓN DEL DEPORTE.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DEPORTIVAS Y DESARROLLAR TALENTOS POR MEDIO DE LA CREACIÓN DE UNA ÁREA DEPORTIVA",
            "txPgIndicador": "CREACIÓN DEL ÁREA DEPORTIVA CON GRAS SINTÉTICOS.",
            "txPgMeta": "CONTAR CON ÁREA DEPORTIVA QUE DESARROLLEN EL TALENTO DEPORTIVO DE JUVENIL DEL DISTRITO DE YAULI",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226964,
            "txPgProblema": "EL NIVEL EDUCATIVO DE LOS ESTUDIANTES ES DEFICIENTE YA QUE EXISTE SEGÚN LA ÚLTIMA EVALUACIÓN CENSAL DEL AÑO 2019.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA BIBLIOTECA VIRTUAL MUNICIPAL Y ESPACIOS EDUCATIVOS PARA EL USO DE LOS ESTUDIANTES Y PROFESORES.\nGESTIONAR LA CONEXIÓN DE INTERNET DE BANDA ANCHA",
            "txPgIndicador": "NÚMERO DE JÓVENES PARTICIPANTES\nNÚMERO DE JÓVENES INGRESANTES A LAS DIVERSAS INSTITUCIONES SUPERIORES DEL PAÍS.\nBIBLIOTECA TALLER IMPLEMENTADO.",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN, DE MANERA ORGANIZADA EN LA GESTIÓN DE SU DESARROLLO CON PLENO EJERCICIO DE LOS DERECHOS HUMANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226976,
            "txPgProblema": "EN EL DISTRITO EXISTEN ESPACIOS QUE NO SON APROVECHADOS, ZONAS QUE ,SE VEN DETERIORADAS FÍSICAS Y SOCIALMENTE, QUE NO GENERAN NINGÚN BENEFICIO SOCIAL NI ECONÓMICO.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR EL SANEAMIENTO BÁSICO EN LOS ESPACIOS PÚBLICOS Y CONSTRUCCIÓN DE SITIOS DE ENCUENTRO PARA LA POBLACIÓN BENEFICIARIA, LO QUE PERMITE LA REDUCCIÓN EN LOS ÍNDICES DE DESEMPLEOS RECUPERAR ZONAS DETERIORADAS Y PROMOVER LA IDENTIDAD Y CULTURA.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE PROYECTOS EN TRANSPORTE PÚBLICO URBANO ARTICULADOS AL CIERRE DE BRECHAS.",
            "txPgMeta": "INCREMENTAR AL 20 % EL PORCENTAJE DE EJECUCIÓN DE PROYECTOS EN TRANSPORTE PÚBLICO URBANO ARTICULADOS AL CIERRE DE BRECHAS, ENTRE ELLOS LA CONSTRUCCIÓN DE MALECONES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226986,
            "txPgProblema": "EL DISTRITO, CUENTA CON LOS SERVICIOS DE UNA PISCINA PÚBLICA, NO ES POSIBLE REALIZAR LA ACTIVIDAD DEPORTIVA DE NATACIÓN, ENTRE SU POBLACIÓN, PESE A SER UN REQUISITO INDISPENSABLE PARA MEJORAR LA SALUD Y QUE ES UN PROBLEMA EN CRECIMIENTO EN LA POBLACIÓN Y TURISMO.\nPARQUE RECREATIVOS ECOLÓGICOS",
            "txPgObjetivo": "DOTAR DE PISCINAS MUNICIPALES A LA POBLACIÓN CON LO QUE SE INCREMENTARA LA COBERTURA Y CALIDAD DE LOS SERVICIOS RECREATIVOS Y FORMATIVOS EN EL DISTRITO.\nDOTAR PARQUE RECREATIVOS MECÁNICOS",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA DEPORTIVA EN BUEN ESTADO.\nPORCENTAJE DE LOCALES PÚBLICOS EN BUEN ESTADO\nPARQUE MECÁNICO Y ECOLÓGICO CON PROCESO DE IMPLEMENTACIÓN.",
            "txPgMeta": "INCREMENTAR AL 90% EL PORCENTAJE DE INFRAESTRUCTURA RECREACIONAL EN BUEN ESTADO, CON LA CONSTRUCCIÓN DE PISCINAS MUNICIPALES.\nPOBLACIÓN CON ACTIVIDADES DEPORTIVAS EN LA PISCINA.\nACTIVIDAD EN PARQUES MECÁNICOS PARA LA NIÑEZ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226991,
            "txPgProblema": "EN NUESTRO DISTRITO AÚN EXISTE BRECHA EN INFRAESTRUCTURA DE PISTAS Y VEREDAS, QUE PERMITAN LA CONECTIVIDAD.",
            "txPgObjetivo": "MEJORAR EL ACCESO A INFRAESTRUCTURA PRODUCTIVA QUE FAVORECE LA INTEGRACIÓN ECONÓMICA Y ARTICULACIÓN DE MERCADOS, PROPICIANDO ESPACIOS ECONÓMICOS PARA LA POBLACIÓN LOCAL MEDIANTE LA CONSTRUCCIÓN, AMPLIACIÓN DE PISTAS Y VEREDAS.",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL DISTRITAL Y VECINAL EN BUEN ESTADO\nPORCENTAJE DE LA RED VIAL VECINAL POR PAVIMENTAR",
            "txPgMeta": "INCREMENTAR EN UN 40 % EL PORCENTAJE DE LA RED VIAL DEPARTAMENTAL Y VECINAL EN BUEN ESTADO AL 2026, CON PROYECTOS PARA LA CONSTRUCCIÓN, Y MEJORAMIENTO, AMPLIACIÓN DE PISTAS Y VEREDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227000,
            "txPgProblema": "EXISTENCIA DE LA PERCEPCIÓN DE QUE LA CIUDAD DE LA OROYA ES UNA CIUDAD EXTREMADAMENTE CONTAMINADA, PUES NO SE LE A DADO UN ENFOQUE DE CIUDAD AMBIENTALMENTE SALUDABLE.",
            "txPgObjetivo": "AGRESIVAS CAMPAÑAS DE SENSIBILIZACIÓN O INTERVENCIÓN PAISAJÍSTICA A LOS INGRESO Y RECORRIDO DENTRO DE LA CIUDAD.",
            "txPgIndicador": "NUMERO DE CAMPAÑAS ANUALES",
            "txPgMeta": "12 POR AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227002,
            "txPgProblema": "INEXISTENCIA DE LA INTEGRACIÓN DEL MANEJO DE RESIDUOS SOLIDOS DE LOS TRES DISTRITOS CONURBANOS",
            "txPgObjetivo": "CONSTRUIR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS QUE PRIORICE EL RECICLAJE Y PRODUCCIÓN DE COMPOST PARA LA CONURBACIÓN LA OROYA – SACCO - PACCHA",
            "txPgIndicador": "NÚMERO DE PLANTAS",
            "txPgMeta": "1\nAL 202",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227010,
            "txPgProblema": "ALTA VULNERABILIDAD A LAS INFECCIONES RESPIRATORIAS EN LOS POBLADORES QUE VIVEN EN LAS ZONAS DE LOS CENTROS POBLADOS Y COMUNIDADES ESPECIALMENTE EN LA POBLACIÓN\nVULNERABLE.",
            "txPgObjetivo": "CONSTRUIR Y GESTIONAR CASITAS CALIENTES QUE HACEN USO DE ENERGÍAS RENOVABLES Y PREVIENEN LAS INFECCIONES RESPIRATORIAS AGUDAS.",
            "txPgIndicador": "CANTIDAD DE CASITAS CALIENTES CONSTRUIDAS.",
            "txPgMeta": "100 CASAS CALIENTES CONSTRUIDAS POR EL MVCS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227027,
            "txPgProblema": "DEFICIENCIA EN LA APLICACIÓN DE LA SEGURIDAD CIUDADANA, QUE COMO OTROS SERVICIOS PÚBLICOS NO SE BRINDAN AL 100% Y POR LO CONTRARIO EXISTEN LIMITACIONES EN EL RADIO DE ACCIÓN O JURISDICCIÓN.",
            "txPgObjetivo": "SUSCRIPCIÓN E IMPLEMENTACIÓN DEL CONVENIO SERENAZGO SIN FRONTERAS",
            "txPgIndicador": "NÚMERO DE CONVENIOS",
            "txPgMeta": "01 POR GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227039,
            "txPgProblema": "TRÁMITES MUY ENGORROSOS O DIFÍCILES DE CUMPLIR, PUES NO SE APLICA LA SIMPLIFICACIÓN DE TRÁMITES NI ELIMINACIÓN DE BARRERAS BUROCRÁTICAS Y LOS PROCEDIMIENTOS SIGUEN SIENDO MUY ENGORROSOS.",
            "txPgObjetivo": "APLICAR LAS REGLAS DE SIMPLIFICACIÓN ADMINISTRATIVA Y ELIMINACIÓN DE BARRERAS BUROCRÁTICAS DEL INDECOPI",
            "txPgIndicador": "NUMERO DE APLICACIONES",
            "txPgMeta": "TODAS LAS NECESARIAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227049,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS ASUNTOS PÚBLICOS, FENÓMENO QUE PROVOCA QUE LAS AUTORIDADES DE TURNO SEAN POCO TRANSPARENTES",
            "txPgObjetivo": "PROMOCIONAR LA PARTICIPACIÓN DE LA CIUDADANÍA EN EL PROCESO DEL DESARROLLO LOCAL, FORTALECIENDO LA LEY Nª 26300.\nPROMOVER Y FORTALECER EL MECANISMO DE RENDICIÓN DE CUENTAS EN AUDIENCIAS PÚBLICAS DE MANERA SEMESTRAL DE MANERA TRANSPARENTE; Y EL ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "PORCENTAJE DE CAMPAÑAS DE COMUNICACIÓN DE LA LEY 26300.\nNIVEL DE TRANSPARENCIA EN RENDICIÓN DE CUENTAS Y ACCESO A LA INFORMACIÓN PÚBICA.",
            "txPgMeta": "PERSONAS Y ORGANIZACIONES CIVILES PARTICIPANTES EN EL PROCESO DE FISCALIZACIÓN A LA GESTIÓN PROMOTORES DEL DESARROLLO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}