{
    "datoGeneral": {
        "idPlanGobierno": 18959,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0037372b-b4a6-41ad-8ff0-ef882f7008ba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/36fd96ce-2a65-44a9-974d-5e61f84aef1a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189455,
            "txPgProblema": "POCAS HORAS E INSUFICIENTE SERVICIO EN LA DISTRIBUCIÓN DEL AGUA POTABLE EN LA ZONA URBANA Y EN LOS CASERÍOS",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA POTABLE AMPLIANDO EL SERVICIO DE ESTE RECURSO DURANTE EL DÍA DENTRO  DEL ÁMBITO URBANO GESTIONADO ANTE EL GOBIERNO REGIONAL Y NACIONAL.\nIDENTIFICAR LAS VIVIENDAS QUE NO CUENTAN CON EL SERVICIO DE AGUA EN CADA LUGAR URBANO Y CASERÍO.\nELABORAR EL CORRESPONDIENTE EXPEDIENTE TÉCNICO PARA SOLUCIONAR EL PROBLEMA DEL  AGUA POTABLE.",
            "txPgIndicador": "SERVICIOS BÁSICOS",
            "txPgMeta": "LAS VIVIENDAS DEL ÁMBITO URBANO CUENTAN CON EL SERVICIO DE AGUA POTABLE POR HORAS (6 HORAS) DIARIAS COMO MÁXIMO.\nAMPLIACIÓN DE LA DOTACIÓN\tDE SERVICIO DE AGUA EN ZONA URBANA Y CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189464,
            "txPgProblema": "SECTORES DEL DISTRITO QUE REQUIEREN REDES DE ALCANTARILLADO, ASÍ COMO AMPLIACIÓN DE BIODIGESTORES EN LOS CASERÍOS.",
            "txPgObjetivo": "SOLICITAR ANTE EL COLEGIO DE INGENIEROS LA VERIFICACIÓN DEL ESTADO EN QUE SE ENCUENTRA LA OBRA DE ALCANTARILLADO DENTRO DE LA ZONA URBANA DEL DISTRITO.\nGESTIONAR ANTE EL GOBIERNO REGIONAL Y/O NACIONAL LA ELABORACIÓN DE UN ESTUDIO TÉCNICO PARA IMPLEMENTAR EL SERVICIO DE ALCANTARILLADO EN ALGUNOS SECTORES DE LA ZONA URBANA Y AMPLIACIÓN DE BIODIGESTORES EN LOS CASERÍOS SEGÚN SEA EL CASO",
            "txPgIndicador": "SERVICIOS BÁSICOS",
            "txPgMeta": "ALCANTARILLADO\tEN BUEN FUNCIONAMIENTO EN LA ZONA URBANA E IMPLEMENTACIÓN Y/O AMPLIACIÓN DE\tBIODIGESTORES EN LOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189473,
            "txPgProblema": "DEFICIENTE SERVICIO DE LUZ ELÉCTRICA PUBLICA EN VARIAS ZONAS DEL DISTRITO, ASÍ COMO EN VIVIENDAS DE LOS CASERÍOS.",
            "txPgObjetivo": "IDENTIFICAR LAS CALLES QUE NO CUENTAN CON SERVICIO DE LUZ, ASÍ COMO VIVIENDAS QUE NO CUENTAN CON EL SERVICIO DE LUZ ELÉCTRICA EN CADA CASERÍO.\nGESTIONAR LA ELABORACIÓN DE EXPEDIENTE TÉCNICO ANTE ELECTRONORTE PARA LA EJECUCIÓN Y MEJORA DEL SERVICIO ELÉCTRICO",
            "txPgIndicador": "SERVICIO BÁSICO DE ENERGÍA ELÉCTRICA",
            "txPgMeta": "90\t%\tDE VIVIENDAS DE LOS\nCASERÍOS CON LLUZ  ELÉCTRICA.\n\nBUEN SERVICIO DE ENERGÍA ELÉCTRICA EN LOS LUGARES PÚBLICOS QUE ADOLECEN DE ESTE SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189529,
            "txPgProblema": "SITUACIÓN PRECARIA DEL POBLADOR DEL DISTRITO Y DESOCUPACIÓN.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE DESARROLLO URBANO Y RURAL QUE PERMITA GENERAR EMPLEO TEMPORAL E INGRESO ECONÓMICO FAMILIAR.",
            "txPgIndicador": "PROYECTOS DE MEJORAMIENTO URBANO Y RURAL.",
            "txPgMeta": "MEJORAMIENTO DE LA SITUACION ECONOMICA A UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189540,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LUGARES DONDE SE RESALTA LA GASTRONOMÍA, ASÍ COMO LUGARES TURÍSTICOS EXISTENTES EN EL DISTRITO.",
            "txPgObjetivo": "ELABORAR UN PLAN MUNICIPAL PARA IMPULSAR EL TURISMO EN EL DISTRITO, ASÍ COMO RESALTAR  LA GASTRONOMÍA . IMPLEMENTAR\tEL\tÁREA\tDE PROMOCIÓN DEL TURISMO.\n\nAPOYAR LA  PROMOCIÓN DE CENTRO DE RECREACIÓN E INVERSIÓN ECONÓMICA EN NUESTRO DISTRITO.\n\nPROMOVER LA REALIZACIÓN DE FERIAS GASTRONÓMICAS PARA GENERAR INGRESOS EN LA CANASTA FAMILIAR DE LA POBLACIÓN.",
            "txPgIndicador": "TURISMO\tY ORNATO",
            "txPgMeta": "AUMENTAR EN UN 60% EL NÚMERO DE TURISTAS QUE VISITAN EL\tDISTRITO\nANUALMENTE.\n\nAPOYO A LA PRODUCCIÓN INTERNA DEL DISTRITO MEDIANTE REALIZACIÓN DE FERIAS GASTRONÓMICAS Y VENTA DE PRODUCTOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189556,
            "txPgProblema": "CARENCIA DE ASISTENCIA TÉCNICA Y BAJA PRODUCCIÓN EN EL CAMPO AGRÍCOLA Y GANADERO.",
            "txPgObjetivo": "GESTIONAR ASISTENCIA TÉCNICA ANTE LA DIRECCIÓN GENERAL DE AGRICULTURA REGIONAL PARA CAPACITACIÓN DE AGRICULTORES Y GANADEROS.\n\nRECONSIDERAR EL USO PROGRESIVO DE ABONOS ORGÁNICOS EN LOS CULTIVOS AGRÍCOLAS.",
            "txPgIndicador": "PRODUCCIÓN AGRÍCOLA\tY GANADERA",
            "txPgMeta": "MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA\tY\nGANADERA EN UN 60%.\n\nASESORÍA SOBRE USO EFICIENTE DE ABONOS ORGÁNICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189565,
            "txPgProblema": "PRESENCIA DE BASURA Y DE RESIDUOS SÓLIDOS EN ZONAS INADECUADAS.",
            "txPgObjetivo": "ELABORAR UN PLAN MUNICIPAL PARA EL MANEJO DE LA BASURA Y DE RESIDUOS SÓLIDOS EN ZONA URBANA Y CASERÍOS.\n\nPROMOVER LA CULTURA DE CLASIFICAR LA BASURA A TRAVÉS DE TALLERES DE SENSIBILIZACIÓN DIRIGIDO A LAS ORGANIZACIONES DE BASE.\n\nRECOLECCIÓN DE BASURA, CONSTANTE Y OPORTUNA QUE PERMITA TENER LIMPIA LA CIUDAD TRES DÍAS POR SEMANA EN CASERÍOS Y TODOS LOS DÍAS EN LA ZONA URBANA.\n\nPROMOVER LA CULTURA DE RECICLAJE.",
            "txPgIndicador": "LIMPIEZA\tY ORNATO",
            "txPgMeta": "100% DE LA ZONA  URBANA DEL DISTRITO LIMPIOS Y SALUDABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189578,
            "txPgProblema": "FALTA DE MANEJO ADECUADO DE USO DE LAS AGUAS RESIDUALES ALMACENADAS EN LAS LAGUNAS DE OXIDACIÓN.\n\nTRATAMIENTO INADECUADO DE AGUA DE LLUVIA EN REDES DE ALCANTARILLADO",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE PROCESAMIENTO DE AGUAS RESIDUALES DE LAS LAGUNAS DE OXIDACIÓN PARA HACERLAS REUTILIZABLES.\n\nGESTIONAR LA AMPLIACIÓN DE BIODIGESTORES EN CASERÍOS.\n\nIDENTIFICAR LOS PUNTOS CRÍTICOS DE LAS ESCORRENTÍAS DE LAS AGUAS PLUVIALES.",
            "txPgIndicador": "MANEJO\tDE AGUAS RESIDUALES",
            "txPgMeta": "CONSTRUCCIÓN\tDE UNA\tPLANTA\tDE PROCESAMIENTO DE AGUAS RESIDUALES DE LAS LAGUNAS DE OXIDACIÓN BIODIGESTORES.\n\nIMPLEMENTACIÓN DE\tCANALETAS\t\tY POZOS DE VISITA O INSPECCIÓN\tDE AGUAS DE LLUVIA EN CALLES Y AVENIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189589,
            "txPgProblema": "FALTA DE CONSERVACIÓN DE ÁREAS VERDES.",
            "txPgObjetivo": "REHABILITAR LAS ÁREAS VERDES, ASÍ COMO ARBORIZAR Y MEJORAR EL ORNATO PÚBLICO EN LOS INGRESOS Y PERIFERIAS DEL DISTRITO Y OTROS.",
            "txPgIndicador": "ÁREAS VERDES",
            "txPgMeta": "80% DEL ESTÁNDAR QUE ESTABLECE LA OMS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189603,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO.",
            "txPgObjetivo": "CAPACITAR A LOS FUNCIONARIOS Y SERVIDORES MUNICIPALES A TRAVÉS DE TALLERES DE HABILIDADES BLANDAS Y DE BUEN SERVICIO AL CLIENTE.\nMOTIVAR EL DESEMPEÑO EFICIENTE  DE LOS COLABORADORES PÚBLICOS  MEDIANTE RECONOCIMIENTO PÚBLICO.",
            "txPgIndicador": "ATENCIÓN\tAL USUARIO",
            "txPgMeta": "CONTAR AL 100% CON TRABAJADORES Y FUNCIONARIOS MUNICIPALES\tQUE BRINDEN\tATENCIÓN DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189616,
            "txPgProblema": "DEFICIENTE  ORGANIZACIÓN Y TRANSPARENCIA ADMINISTRATIVA EN LA MUNICIPALIDAD QUE DA LUGAR AL INCREMENTO DE ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "SOLICITAR ANTE EL ÓRGANO COMPETENTE, ACCIONES DE AUDITORIA PARA EVITAR POSIBLES IRREGULARIDADES EXISTENTES.\nAPOYAR Y EVALUAR EL DESEMPEÑO LABORAL DE LOS TRABAJADORES MUNICIPALES Y ESTIMULAR EL TRABAJO EFECTIVO Y EFICIENTE.",
            "txPgIndicador": "TRANSPARENCIA ADMINISTRATIVA",
            "txPgMeta": "UNA MUNICIPALIDAD DE SERVICIO Y PROMOTORA DEL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189626,
            "txPgProblema": "INCUMPLIMIENTO DE RENDICIÓN DE CUENTAS DE LAS GESTIONES MUNICIPALES ANTE LA POBLACIÓN.",
            "txPgObjetivo": "CUMPLIR CON LAS AUDIENCIAS INFORMATIVAS PÚBLICAS PARA LA RENDICIÓN DE CUENTAS MUNICIPALES Y PROMOVER MECANISMOS DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA.",
            "txPgIndicador": "RENDICIÓN\tDE CUENTAS",
            "txPgMeta": "01\tAUDIENCIA INFORMATIVA ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}