{
    "datoGeneral": {
        "idPlanGobierno": 23621,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c3053c4-9a91-42d4-a297-eba614ac0d64.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4832c53d-d00f-4f05-91e2-b98075e58d53.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217862,
            "txPgProblema": "-CORRUPCIÓN ENDÉMICA EN TODOS LOS NIVELES DEL APARATO PÚBLICO \n-ALTOS NIVELES DE DELINCUENCIA Y PROLIFERACIÓN DEL PANDILLAJE CON ALTA PROLIFERACIÓN DE MICRO COMERCIALIZACIÓN DE DROGAS VIOLENCIA ESTUDIANTIL \n-POBREZA EXTREMA COMO LASTRE PARA EL DESARROLLO \n-POSTAS MÉDICAS DEFICIENTES \n-DÉFICIT DE DEPORTE COMO PRIORIDAD EN EL DESARROLLO DE LA PERSONA \n-OPORTUNIDADES CON IGUALDAD DE MUJERES Y HOMBRES \n-FALTA DE CAPACITACIÓN Y ADECUADOS  PARA LA MUJER EMPRENDEDORA",
            "txPgObjetivo": "-CREAREMOS UNA COMISIÓN DE VIGILANCIA CIUDADANA QUE TENGA LA POTESTAD DE FISCALIZACIÓN  \n-SE PROPONE ACCIONES INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD, PODER JUDICIAL, -FISCALÍA, ORGANIZACIONES SOCIALES, DEFENSORÍA DEL PUEBLO, SUBPREFECTURA, MINISTERIO DE EDUCACIÓN ETC.)\nREFORZAREMOS LAS ORGANIZACIONES POPULARES, \nSE IMPLEMENTARÁN COMEDORES POPULARES.\nSE IMPLEMENTARÁN OLLAS COMUNES \n-CREAREMOS UNA COMISIÓN DE VIGILANCIA CIUDADANA QUE TENGA LA POTESTAD DE FISCALIZACIÓN  \n-SE PROPONE ACCIONES INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD, PODER JUDICIAL, FISCALÍA, ORGANIZACIONES SOCIALES, DEFENSORÍA DEL PUEBLO, SUBPREFECTURA, MINISTERIO DE EDUCACIÓN ETC.) \n-REFORZAREMOS LAS ORGANIZACIONES POPULARES, \nSE IMPLEMENTARÁN COMEDORES POPULARES.\nSE IMPLEMENTARÁN OLLAS COMUNES \n-DOTAREMOS Y FORTALECEREMOS LAS POSTAS MÉDICAS CON INFRAESTRUCTURA, MATERIALES Y PROFESIONALES DE SALUD. \n-EL DEPORTE SERÁ UNA PRIORIDAD EN NUESTRO DISTRITO, IMPLEMENTAREMOS POLIDEPORTIVOS, REMODELACIÓN Y PUESTA EN FUNCIONAMIENTO LOS YA EXISTENTES  \n-GENERAREMOS OPORTUNIDADES PARA TODOS LOS PERUANOS, SIN DISTINCIÓN DE SEXO. IMPULSAREMOS LEYES EN DICHO SENTIDO Y MEJORAREMOS LAS EXISTENTES. \n-LA MUJER ES EL EJE CENTRAL DE LA FAMILIA, TRABAJAREMOS DE LA MANO CON CADA UNA DE ELLAS. ORGANIZAREMOS PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "txPgIndicador": "-PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES. \nFALTA DE TRANSPARENCIA EN LOS CONTRATOS ESTATALES. \n-ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA. \n-FALTA DE VIDEO VIGILANCIAS \n-INCREMENTO DE DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN. \n-INCREMENTO DE DESEMPLEO \nPROVOCADO POR LA PANDEMIA COVID-19, MÁS PERUANOS CON DÉFICIT MONETARIO. \n-FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL EN LA POSTAS MÉDICAS. \n-ALTOS ÍNDICES DE OBESIDAD Y POCA ACTIVIDAD FÍSICA EN LA POBLACIÓN. \n-MAYORES FACILIDADES PARA PROFESIONAL DE GÉNERO MASCULINO, AUSENCIA DEL GÉNERO FEMENINO EN LOS DIRECTORIOS. \n-CARENCIA DE FORMACIÓN Y CAPACITACIÓN ORIENTADAS A LAS MUJERES EMPRENDEDORAS.",
            "txPgMeta": "REDUCIREMOS DE FORMA SUSTANCIAL LOS NIVELES DE CORRUPCIÓN Y RECUPERAREMOS LA CONFIANZA DEL PUEBLO\n-NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN, PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS, VIOLENCIA ESTUDIANTIL, PROSTITUCIÓN ETC.  IMPLEMENTAREMOS VIDEO VIGILANCIAS QUE MONITOREEN A LAS CIUDADES, EN TRABAJO CONJUNTO CON GOBIERNOS REGIONALES Y MUNICIPALES. \n-DISMINUIREMOS DE MANERA SIGNIFICATIVA LOS ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN, POR MEDIO DE CANASTAS BÁSICAS QUE SERÁN ADQUIRIDAS DE LOS PRODUCTORES AGRÍCOLAS, MIENTRAS SE REACTIVA LA ECONOMÍA.\n-IMPULSAREMOS Y DOTAREMOS CON EQUIPAMIENTO ADECUADO Y PERSONAL CAPACITADO EN LAS POSTAS MÉDICAS \n-MEJORAREMOS Y FORTALECEREMOS LOS CENTROS DE ALTO RENDIMIENTO DEPORTIVO E IMPULSAREMOS LA \nACTIVIDAD DEPORTIVA EN LOS COLEGIOS \n-TRABAJAREMOS PARA QUE HAYA OPORTUNIDADES SIN DISTINCIÓN ALGUNA ENTRE HOMBRES Y MUJERES EN BASE A LA MERITOCRACIA Y SIN NINGUNA CLASE DE DISCRIMINACIÓN Y ELIMINAR LOS OBSTÁCULOS EN AMBOS CASOS. \n--GENERAREMOS LAS HERRAMIENTAS ADECUADAS PARA SU DESARROLLO Y DESENVOLVIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218108,
            "txPgProblema": "-EXCESIVAS REGULACIONES PARA LOGRAR UNA EFICIENTE ADMINISTRACIÓN Y DISTRIBUCIÓN DE LOS RECURSOS HÍDRICOS \n-REDUCIDA PROMOCIÓN DE PRODUCTOS AUTÓCTONOS \n-REDUCIDA PROMOCIÓN DE LA PRODUCCIÓN DE PRODUCTOS ARTESANALES \n-DEFICIENTE SISTEMA DE TRANSPORTE \n-DEFICIENTE CONECTIVIDAD DE INTERNET.\n-DEFICIENTE APOYO A LA ACTIVIDAD AGROPECUARIA \n-REDUCIDA PROMOCIÓN DEL SECTOR TURISMO \nFALTA DE APOYO A LOS MERCADOS POPULARES",
            "txPgObjetivo": "GESTIONAR LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS DE AGUA Y DESAGÜE PARA EL DISTRITO.\nGESTIONAR EL MEJORAMIENTO DE LAS REDES DE AGUA Y DESAGÜE QUE YA EXISTEN EN COORDINACIÓN CON SEDAPAL Y LAS DISTINTAS JASS  \nGESTIONAR EL DESAGÜE PLUVIAL EN EL DISTRITO \n-PROMOVEREMOS EL DESARROLLO INDUSTRIAL PARA EL CONSUMO INTERNO Y LA EXPORTACIÓN DE PRODUCTOS COMO LA TRUCHA, EL CUY, ENTRE OTROS PRODUCTOS NATIVOS. INCORPORAREMOS MECANISMOS DE PROMOCIÓN, COMO FERIAS GASTRONÓMICAS. \n-INCORPORAREMOS A LOS ANEXOS TRABAJO FAMILIAR POR MEDIO DE LA ARTESANÍA, PROMOVIENDO EL USO DE MATERIALES E INSUMOS REGIONALES, CAPACITÁNDOLAS PARA EL CONOCIMIENTO DE NUEVAS TÉCNICAS DE ELABORACIÓN Y COMERCIALIZACIÓN. Y FORTALECIENDO A LOS QUE YA EXISTEN.\n-SE MEJORA EL SISTEMA PARA SOLUCIONAR DEFINITIVAMENTE EL PROBLEMA DEL TRANSPORTE URBANO. SE IMPULSARÁ EL ORDENAMIENTO VIAL Y LA CONSTRUCCIÓN DE RUTAS ALTERNAS EN GESTIÓN CON EL GOBIERNO PROVINCIAL. GOBIERNO REGIONAL Y GOBIERNO CENTRAL\n-IMPULSAREMOS LA INSTALACIÓN DE UNA ANTENA DE INTERNET EN LOS PARQUES CON LIBRE WIFI ASÍ PUEDAN ACCEDER EL PÚBLICO EN GENERAL.  \n-FORTALECEREMOS LA CAPACIDAD INSTITUCIONAL Y LAS CARRERAS PÚBLICAS ESPECIALIZADAS PARA LA APLICACIÓN EFECTIVA Y EXPEDITIVA DE ESTE MARCO REGULATORIO DE LA ACTIVIDAD AGROPECUARIA. \n-SE IMPULSARÁ LA DIFUSIÓN Y PROMOCIÓN DE LOS LUGARES TURÍSTICOS DEL DISTRITO HACIENDO UNA HOJA DE RUTA CON LOS DIFERENTES LUGARES, INCLUIREMOS LOS SITIOS GASTRONÓMICOS (LISTA DE LOS DIFERENTES RESTAURANTES), SITIOS VENTAS DE ARTESA",
            "txPgIndicador": "-LA AUSENCIA DE VIGILANCIA EN EL PRINCIPAL RECURSO DE NUESTRAS VIDAS, QUE \nEMANA DE UNA CUENCA HIDROGRÁFICA PUEDE HACER QUE EN LOS PRÓXIMOS AÑOS VENIDEROS CAREZCAMOS DE LA FUENTE PRINCIPAL COMO ES EL AGUA \n-POCA VISIBILIDAD DE LOS PRODUCTOS DE PRIMERA NECESIDAD CONOCIDOS COMO ORIGINARIOS O DE LUGAR. \n-LA PÉRDIDA DE COSTUMBRES Y TRADICIONES EN EL TRABAJO ARTESANAL DE LAS FAMILIAS.\n-LA PROBLEMÁTICA QUE PRESENTA EL TRANSPORTE PÚBLICO ES UN EJE IMPORTANTE, PARA QUE HAYA UN ORDEN VIAL EN LAS CIUDADES. \n-LA INSUFICIENTE PARTIDA EN EL ÁMBITO TECNOLÓGICO Y CIENTÍFICO \n-LAS MOVILIZACIONES SOCIALES EN EL SECTOR AGROPECUARIO HAN DESVELADO LA CARENCIA DE LA PROMOCIÓN Y RECONOCIMIENTO DEL TRABAJO EN DICHO SECTOR. \n-LA POCA AFLUENCIA DE TURISTAS A NUESTRO DISTRITO \nLA INEXISTENCIA DE UNA DIFUSIÓN ADECUADA TALES COMO EL MARKETING DIGITAL COMO ESTRATEGIAS ONLINE.\n-LA CRISIS SANITARIA HA VISIBILIZADO LA FALTA DE PRINCIPALES MERCADOS DE ABASTOS Y UN LUGAR ADECUADO PARA EXPENDER SUS PRODUCTOS",
            "txPgMeta": "AUTORIDAD DE CUENCAS Y RECURSOS HÍDRICOS COMO ORGANISMO AUTÓNOMO. \n-AUMENTO Y MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS NATIVOS \n-AUMENTO Y MEJORAMIENTO DE LA CALIDAD DE PRODUCTOS ARTESANALES E INCENTIVO PARA SEGUIR IMPULSANDO EL TRABAJO ARTESANAL FAMILIAR. \n-IMPLEMENTAREMOS MÁS LÍNEAS DE TRANSPORTE URBANO A NIVEL NACIONAL \n-FOMENTAREMOS LA CONECTIVIDAD DIGITAL A NIVEL DEL DISTRITO. \n-CREACIÓN UNA COMISIÓN DE VIGILANCIA PARA \n-SEGUIR IMPULSANDO UN TRABAJO DIGNO Y RECONOCIDO HACIA LOS TRABAJADORES AGROPECUARIOS. \n-CONSOLIDAR UN TURISMO INTEGRADO COMO MOTOR CALVE PARA EL DISTRITO DE EL TAMBO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218216,
            "txPgProblema": "-DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS \nDEFICIENTE PROTECCIÓN DE LOS BOSQUES Y ÁREAS VERDES  \nFALTA DE UNA POLÍTICA DE AMBIENTAL EN EL RECICLAJE Y REHUSÓ DE LOS DESECHOS ORGÁNICOS E INORGÁNICOS  \nFALTA DE UNA ADECUADA LIMPIEZA PÚBLICA TANTO DE RECOLECCIÓN Y PROCESAMIENTO DE ELLO",
            "txPgObjetivo": "-ESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR QUE LAS MUNICIPALIDADES Y LAS EMPRESAS PÚBLICAS Y PRIVADAS VIERTAN \n-DESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS\n-PROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS. SE IMPULSARÁ UNA POLÍTICA DE -REFORESTACIÓN EN ZONAS AFECTADAS. IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS. \n-IMPULSAREMOS UNA ADECUADA RECOLECCIÓN Y MANEJO DE LOS DESECHOS TANTO ORGÁNICO E INORGÁNICO INCIDIENDO EN EL RECICLAJE Y REHUSÓ DE LOS MISMOS \n-IMPULSAREMOS UNA ADECUADA RECOLECCIÓN Y MANEJO DE LOS DESECHOS Y SU DISPOSICIÓN FINAL \nSE Y SE IMPLEMENTARÁ UNOS CARROS DE LIMPIEZA Y LAVADO DE LAS CALLES.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS. \nCONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE RELAVES \nMINEROS, AGUAS SERVIDAS URBANAS Y DESAGÜES INDUSTRIALES A LO LARGO \nDE TODO SU CAUCE3. \nDISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA5. \nMALA PRAXIS DE LOS DESECHOS ORGÁNICOS E INORGÁNICO.\nDEFICIENTE MANEJO DE LOS RESIDUOS",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PARA CUMPLIR CON LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO\n-PROMOVEREMOS LA REFORESTACIÓN Y LA FORESTACIÓN \n-PROMOVEREMOS EL RECICLAJE Y EL REHUSÓ DE LOS MISMOS. \n-PROMOVEREMOS LA LIMPIEZA Y EL ORNATO PUBLICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218272,
            "txPgProblema": "DEFICIENTE GESTIÓN MUNICIPAL\nSERVICIO CIVIL PROFESIONAL CON BAJA VALORACIÓN EN EL MERCADO LABORAL \nMEJORAR EL SERVICIO A LA CIUDADANÍA  Y ASÍ EVITAR ABUSOS  QUE AFECTAN AL VECINO DENTRO DE LA INSTITUCIÓN",
            "txPgObjetivo": "OPTIMIZAR EL ACCESO MUNICIPAL A LOS RECURSOS DE PROGRAMAS NACIONALES PARA MEJORAR LA COBERTURA Y CALIDAD DE SERVICIOS E INFRAESTRUCTURA URBANA.\nALINEAR LA FORMACIÓN TÉCNICO-PROFESIONAL A LOS OBJETIVOS DE LA ESTRATEGIA DE DESARROLLO LOCA\n\nPROFESIONALIZACIÓN, ACCESO, PERMANENCIA Y PROGRESIÓN DE LOS FUNCIONARIOS DE ACUERDO A RESULTADOS Y EVALUACIONES PERMANENTES, DONDE SE DARÁ ÉNFASIS A LAS PRUEBAS DE CONOCIMIENTOS POR ENCIMA DE LAS ENTREVISTAS PERSONALES. \nMEJORAR EL TRATO DE PARTE DE TODOS LOS QUE LABORAN EN LA INSTITUCIÓN CREANDO UN AMBIENTE DE CORDIALIDAD.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTALES ASIGNADAS AL MUNICIPIO.\nNEPOTISMO EN EL APARATO ESTATAL Y PERJUDICANDO EL BUEN DESARROLLO AL ESTADO PERUANO CON LA CONTRATACIÓN DE PROFESIONALES POCO CAPACITADOS. \nEL MAL TRATO DE PARTE DE LOS QUE LABORAN EN EL MUNICIPIO",
            "txPgMeta": "CAPACITAREMOS Y FOMENTAREMOS EL DESARROLLO DE PROYECTOS DE INVERSIÓN DE INFRAESTRUCTURA A MEDIA Y A LARGO PLAZO \nCONTRATAREMOS A PROFESIONALES CAPACITADOS PARA LA FUNCIÓN PÚBLICA Y RECONOCER SUS COMPETENCIAS EN EL DESEMPEÑO LABORAL, PROMOVIENDO EL ASCENSO POR MERITOCRACIA. \nCREAREMOS UN AMBIENTE LABORAL DE CORDIALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}