{
    "datoGeneral": {
        "idPlanGobierno": 21287,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7670f1d4-c4dd-42b5-80f1-7ff452648964.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bff30cd7-6a61-4395-9360-e2da30ada6b1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149461,
            "txPgProblema": "SALUD: BAJOS NIVELES DE ATENCIÓN DE SALUD EN EL PRIMER NIVEL.\n--------------------------------",
            "txPgObjetivo": "1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE ADOLESCENTES ALGUNA VEZ EMBARAZADAS.\n\nTASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑAS\nMENORES DE 5 AÑOS.\n\nPROPORCIÓN DE NIÑOS Y NIÑAS DE 6 A 59 MESES DE EDAD\nCON ANEMIA TOTAL.\n\nTASA DE MORTANDAD INFANTIL (POR 1 000 NACIDOS VIVOS)\n\nTASA DE MORTALIDAD MATERNA (POR 100 000 NACIDOS\nVIVOS)\n\nTASA DE DENGUE CLÁSICO (POR 100 000 NACIDOS VIVOS)\n\nTASA DE MALARIA (POR 100 000 NACIDOS VIVOS)\n\nNÚMERO DE PORTADORES DE VIH (POR 100 000 NACIDOS\nVIVOS)",
            "txPgMeta": "•\tCOORDINACIÓN PERMANENTE CON EL SECTOR SALUD PARA LA MEJORA DEL SERVICIO, ESPECIALMENTE EN LAS POBLACIONES MÁS VULNERABLES. \n•\tIMPLEMENTACIÓN DE BOTIQUINES COMUNALES EN COMUNIDADES MÁS ALEJADAS DEL CENTRO DE SALUD DEL DISTRITO.\n•\tAPOYO CON CAPACITACIONES A LOS PROMOTORES DE SALUD, INCLUYENDO INCENTIVOS ECONÓMICOS Y/O VÍVERES PARA LOS PROMOTORES DE SALUD DE COMUNIDADES MÁS ALEJADAS DE LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149595,
            "txPgProblema": "EDUCACIÓN: BAJOS NIVELES DE SERVICIOS EDUCATIVOS.\n\nDEPORTE Y LA CULTURA:\n- CARENCIA DE ESPACIOS RECREATIVOS Y CULTURALES.",
            "txPgObjetivo": "1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE MUJERES DE 6 AÑOS A MÁS SIN EDUCACIÓN.\n\nPORCENTAJE DE MUJERES DE 15 Y 45 AÑOS CON PRIMARIA COMPLETA.\n\nPORCENTAJE DE POBLACIÓN DISCAPACITADA CON ESTUDIOS\nSECUNDARIOS.\n\nTASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE\nPRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO\nEN COMPRENSIÓN LECTORA.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE\nPRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO\nEN MATEMÁTICA.\n\nREGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACION DE LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS NO REÚNE LAS CONDICIONES ÓPTIMAS \nPARA ALBERGAR A LOS ESTUDIANTES DE LA ZONA, \nMEJORA EN IMPLEMENTACIÓN DE MOBILIARIO \n\nGESTIONAR EL CUMPLIMIENTO DE MATERIALES EDUCATIVOS, DE LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149622,
            "txPgProblema": "VIVIENDA\n- INADECUADO SERVICIO DE TRANSITABILIDAD URBANA Y RURAL.\n- INADECUADAS CONDICIONES DE HABITABILIDAD DE LOS POBLADORES (MEJORAMIENTO DE LAS VIVIENDAS)\n- DEFICIENTE COBERTURA ELÉCTRICA EN EL DISTRITO.\n\n- DEFICIENTE SERVICIO DE TELEFONÍA Y DATOS MÓVILES",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA\nPARA LA COMPETITIVIDAD\nREGIONAL",
            "txPgIndicador": "- VÍAS ASFALTADAS (KM).\n\n- PORCENTAJE DE HOGARES CON SERVICIOS DE INTERNET.",
            "txPgMeta": "ACCESO DE AGUA DE CALIDAD Y SANEAMIENTO EN COMUNIDADES QUE NO CUENTAN CON ESTE SERVICIO.\n•\tACCESO DE ELECTRIFICACIÓN RURAL FOTOVOLTAICA QUE PERMITIRÁ DOTAR DE ENERGÍA A COMUNIDADES DEL DISTRITO DE URARINAS LAS 24 HORAS DEL DÍA.\n•\tIMPLEMENTACIÓN DE PROGRAMAS DE VIVIENDAS DIGNAS CONSTRUIDAS CON MATERIALES DE LA ZONA Y PISO DE MADERA, CUYAS FAMILIAS EN EXTREMA POBREZA NO TIENEN LOS RECURSOS NECESARIOS PARA SU CONSTRUCCIÓN. EL PROGRAMA DEBE ESTAR MÁS ORIENTADO A COMUNIDADES NATIVAS DEL RÍO CHAMBIRA Y URITUYACU.\n•\tCONSTRUCCIÓN DE VEREDAS PEATONALES QUE CONECTEN PRINCIPALMENTE A LOS CENTROS EDUCATIVOS, CENTRO DE REUNIONES Y PUERTO PRINCIPAL DE LAS COMUNIDADES.\n•\tCONSTRUCCIÓN DE VÍAS CARROZABLES QUE SIRVAN DE INTERCONEXIÓN ENTRE COMUNIDADES VECINAS.\n•\tMEJORAMIENTO DEL ACCESO FLUVIAL PARA COMUNIDADES NATIVAS DEL RÍO URITUYACU QUE SE VEN IMPOSIBILITADOS DE SACAR SUS PRODUCTOS AGRÍCOLAS (PRINCIPALMENTE PLÁTANO Y CACAO) A LOS MERCADOS EN TIEMPO DE VACIANTE DEL RÍO URITUYACU.\n•\tACCESO A TELEFONÍA MÓVIL E INTERNET EN ZONAS DEL DISTRITO DE URARINAS QUE NO CUENTAN CON ESTE SERVICIO, ESPECIALMENTE COMUNIDADES QUE SE ENCUENTRAN EN LAS CUENCAS DEL RÍO CHAMBIRA Y URITUYACU, NO TIENEN SERVICIO DE TELEFONÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149661,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA \n\nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTURISMO:\nINADECUADA OFERTA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR UNA ECONOMÍA\nDIVERSIFICADA, COMPETITIVA Y\nGENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\n\nVALOR AGREGADO BRUTO AGRICULTURA.\n\nVALOR AGREGADO BRUTO MANUFACTURA.\n\nVALOR AGREGADO BRUTO COMERCIO. \n\nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES.\n\nPORCENTAJE PEA DESEMPLEADA. \n\nNÚMERO DE ARRIBOS CIUDADANOS NACIONALES Y\nEXTRANJEROS A ESTABLECIMIENTOS DE HOSPEDAJE",
            "txPgMeta": "•\tPROMOVER LA CRIANZA DE ANIMALES MENORES, MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS DE AVES.\n•\tPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS.\n•\tCAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN.\n•\tELABORAR Y PROMOVER LOS PROYECTOS PRODUCTIVOS FAMILIARES Y COMUNALES PARA EL CONSUMO LOCAL EN TODAS LAS COMUNIDADES, FACILITANDO EL LOGRO DE MERCADOS DENTRO Y FUERA DEL DISTRITO.\n•\tIMPLEMENTACIÓN DE TRANSPORTE FLUVIAL PARA PRODUCTOS AGRÍCOLAS.\n•\tMEJORAR LOS PUERTOS DE EMBARQUE Y DESEMBARQUE.\n•\tELABORAR PROGRAMAS DE PROMOCIÓN TURÍSTICA QUE INVOLUCREN A TODAS LAS ORGANIZACIONES PERTINENTES DEL ESTADO Y A LA EMPRESA PRIVADA.\n•\tEN EL ÁMBITO DE LA SEGURIDAD ALIMENTARIA SE DESARROLLARÁ UN PLAN DE ACCIÓN QUE PERMITA DIVERSIFICAR LA AGRICULTURA ENTREGANDO AL AGRICULTOR SEMILLAS CERTIFICADAS, CAPACITACIONES TÉCNICAS PERMANENTES Y PROFESIONALES A DISPOSICIÓN EN LA MATERIA.\n•\tDENTRO DEL PLAN DE DESARROLLO ECONÓMICO TAMBIÉN SE CONSIDERA FORTALECER LA AGRICULTURA CON FINES COMERCIALES COMO CULTIVOS DE CORTO PERIODO VEGETATIVO (MAÍZ, FRIJOL, CUAPÍ, MANÍ, ETC) Y CULTIVOS PERENNES CON FINES INDUSTRIALES (CACAO, PLÁTANO, AGUAJE, ETC).\n•\tSE FOMENTARÁ LA PRODUCCIÓN DE PECES MEDIANTE LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE PISCIGRANJAS, CUYA ACTIVIDAD AL PRODUCTOR SE LE APOYARÁ CON INSUMOS, CAPACITACIONES Y APOYO TÉCNICO. \n•\tSE FOMENTARÁ QUE EL DISTRITO DE URARINAS SE CONVIERTA EN UN CENTRO DEL TURISMO APROVECHANDO SUS POTENCIALIDADES DE SER UN DISTRITO M",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149675,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "APROVECHAR SOSTENIBLEMENTE LOS\nRECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS.\n\nSUPERFICIE DEFORESTADA (HA).\n\nSUPERFICIE DE BOSQUE CONSERVADA\n(HA).\n\nNÚMERO DE CABECERAS DE CUENCA\nBAJO ALGUNA MODALIDAD DE\nCONSERVACIÓN.\n\nNÚMERO DE VIVIENDAS AFECTADAS POR\nINUNDACIONES.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE UN RELLENO SANITARIO MUNICIPAL.   \n•\tADQUISICIÓN DE MAQUINARIA PESADA, MOTO FURGON Y VEHÍCULOS MENORES.\n•\tSENSIBILIZACIÓN A LA POBLACIÓN EN LA SEGREGACIÓN DE LOS RESIDUOS.\n•\tCONSERVACIÓN DE HUMEDALES, LAGOS, RÍOS Y COCHAS.\n•\tORGANIZAR MINGAS COMUNALES, COMO PARTE DE LA REVALORIZACIÓN CULTURAL DEL DISTRITO.\n•\tELABORAR E IMPLEMENTAR PROYECTOS DE LIMPIEZA PÚBLICA PARA BRINDAR A LA POBLACIÓN UN SERVICIO ÓPTIMO.\n•\tIMPLEMENTAR PROYECTOS DE RECUPERACIÓN DE LAS ÁREAS VERDES EN SU TOTALIDAD.\n•\tIMPULSAR EL VIVERO FORESTAL MUNICIPAL PARA LA REFORESTACIÓN DE NUESTRAS ESPECIES MADERABLES EN LAS COMUNIDADES.\n•\tELABORAR PROYECTOS DE CONSERVACIÓN Y MANEJO DE LOS BOSQUES COMUNALES EN COORDINACIÓN CON LA DIFERENTES INSTITUCIONES COMPETENTES Y LAS COMUNIDADES DEL DISTRITO. \n•\tDESARROLLAREMOS PROGRAMAS DE RECUPERACIÓN DE ÁREAS DEGRADADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149694,
            "txPgProblema": "MUNICIPALIDAD.\n\nINSEGURIDAD CIUDADANA.\n\nINADECUADA GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN",
            "txPgIndicador": "NÚMERO DE DENUNCIAS REGISTRADAS POR LA POLICÍA NACIONAL \n\nPORCENTAJE DE MUJERES VÍCTIMAS DE LA VIOLENCIA FÍSICA Y SEXUAL\n\nPORCENTAJE DE COMUNIDADES NATIVAS TITULADAS\n\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\n\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA\nCORRUPCIÓN\n\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y\nLATENTES\n\nTASA DE DELITOS REGISTRADOS (POR 10 000 HABITANTES)",
            "txPgMeta": "•\tAPOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES.\n•\tSE CAPACITARÁN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD, MEJORAR Y EQUIPAR A LA POLICÍA MUNICIPAL.\n•\tIMPLEMENTACIÓN DEL COMITÉ DE SEGURIDAD CIUDADANA. \n•\tIMPLEMENTACIÓN DE LA COMISARIA. \n•\tIMPLEMENTACIÓN DE CASETAS DE SEGURIDAD CIUDADANA.\n•\tCAPACITACIÓN Y EQUIPAMIENTO DEL PERSONAL DE SEGURIDAD CIUDADANA. \n•\tPROGRAMA DE CAPACITACIÓN Y SENSIBILIZACIÓN A LAS AUTORIDADES COMUNALES (TENIENTE GOBERNADOR Y AGENTES MUNICIPALES, APUS).\n•\tA LOS TREINTA DÍAS, LA MUNICIPALIDAD DEBE SER UNA INSTITUCIÓN MODERNA CON UNA VISIÓN DE PROGRESO PERMANENTE Y EL COMPROMISO DE TODOS SUS SERVIDORES. NUESTROS SERVICIOS SERÁN EFICIENTES Y EFICACES.\n•\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN Y MOTIVACIÓN DEL PERSONAL MUNICIPAL.\n•\tBECAS DE ESTUDIOS PARA JÓVENES QUE DESEAN CAPACITARSE EN OFICIOS O PROFESIONES CON CARACTERÍSTICAS EMPRESARIALES QUE GENEREN VALOR AGREGADO DE LAS POTENCIALIDADES QUE POSEE EL DISTRITO DE URARINAS.\n•\tAPOYO A LAS FAMILIAS QUE POR MOTIVOS DE SALUD U OTRAS EMERGENCIAS NECESITAN CONTAR CON RECURSOS PARA SUBSISTIR FUERA DE SUS COMUNIDADES.\n•\tFORTALECIMIENTO DE LAS ORGANIZACIONES INDÍGENAS, MEDIANTE CAPACITACIONES EN TEMAS DE LIDERAZGO, ETC.\n•\tAPOYO A LOS LÍDERES INDÍGENAS DE LAS DIFERENTES ORGANIZACIONES DEL DISTRITO DE URARINAS PARA FACILITAR SUS GESTIONES FUERA DE SUS COMUNIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}