{
    "datoGeneral": {
        "idPlanGobierno": 17025,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1b842b5-d378-43ac-8632-b071c8d5c427.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d528582-d354-4eb6-91d4-acc5e71c8091.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171107,
            "txPgProblema": "SALUD\nPOBLACIONES EXCLUIDAS Y DISPERSAS CON DÉFICIT DE ACCESO A LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN ANUAL DE INTERVENCIÓN Y DEL PROCESO DE ATENCIÓN INTEGRAL A LAS POBLACIONES EXCLUIDAS Y DISPERSAS, SEGÚN LO ESTABLECIDO EN LA NORMA.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS DE LAS POBLACIONES EXCLUIDAS Y DISPERSAS CON DÉFICIT DE ACCESO A LOS SERVICIOS DE SALUD.",
            "txPgMeta": "MEJORAMIENTO DEL ACCESO DE LAS POBLACIONES EXCLUIDAS Y DISPERSAS A LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171109,
            "txPgProblema": "EDUCACIÓN\nLA PANDEMIA OBLIGO A REALIZAR UNA EDUCACIÓN A DISTANCIA, LA CUAL ELEVÓ LA BRECHA ENTRE LOS QUE PUEDEN ACCEDER A HERRAMIENTAS TECNOLÓGICAS VIRTUALES, Y EL ESTADO CON LA IMPLEMENTACIÓN DE SUS POLÍTICAS NO HA LOGRADO MITIGAR ESTE PROBLEMA.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE SERVICIOS EDUCATIVOS, CON EL DESARROLLO DE MODELOS DE APRENDIZAJE MIXTOS, VIRTUALES Y SEMIPRESENCIALES QUE IMPULSEN EL DESARROLLO DE HABILIDADES DIGITALES EN MAESTROS Y ESTUDIANTES.",
            "txPgIndicador": "PORCENTAJE DE IIEE DEL DISTRITO CON SERVICIOS EDUCATIVOS DE MODELOS DE APRENDIZAJE MIXTOS, VIRTUALES Y SEMIPRESENCIALES MEJORADOS.",
            "txPgMeta": "80 % DE IIEE DEL DISTRITO CUENTAN CON UN EQUIPAMIENTO ADECUADO EN SERVICIOS EDUCATIVOS DE MODELOS DE APRENDIZAJE MIXTOS, VIRTUALES Y SEMIPRESENCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171113,
            "txPgProblema": "SANEAMIENTO\nALREDEDOR DEL 40% DE LAS VIVIENDAS DEL DISTRITO TIENEN DÉFICIT DE ACCESO AL AGUA Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE Y DESAGÜE EN LOS SECTORES Y LOCALIDADES QUE NO CUENTAN CON ESTE IMPORTANTE SERVICIO BÁSICO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON ACCESO A SISTEMAS DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO.",
            "txPgMeta": "DISMINUCIÓN DEL PORCENTAJE DE VIVIENDAS DEL DISTRITO TIENEN DÉFICIT DE ACCESO AL AGUA Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171114,
            "txPgProblema": "ESCASA ARTICULACIÓN VIAL CON EL DISTRITO DE HUANCAVELICA",
            "txPgObjetivo": "GESTIONAR LA ELABORACIÓN DEL ESTUDIO DE INVERSIÓN, PERFIL, EXPEDIENTE TÉCNICO Y EJECUCIÓN DE PUENTES CARROZABLES EN PUNTOS ESTRATÉGICOS.",
            "txPgIndicador": "PERFILES Y EXPEDIENTES TÉCNICO APROBADOS.",
            "txPgMeta": "CONSTRUCCIÓN DEL PUENTE CARROZABLE QUE UNE EL DISTRITO DE HUANCAVELICA (AL FINAL DEL SECTOR CONOCIDO COMO EL BOSQUE) Y DISTRITO DE ASCENSIÓN (CON ACCESO DIRECTO AL CENTRO DE SALUD DEL DISTRITO) – “PUENTE DE INTEGRACIÓN PUCARUMI”\nCONSTRUCCIÓN DEL PUENTE CARROZABLE QUE UNE EL DISTRITO DE HUANCAVELICA Y DISTRITO DE ASCENSIÓN (A LA ALTURA DEL NUEVO HOSPITAL REGIONAL DE HUANCAVELICA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171117,
            "txPgProblema": "LA DEMANDA AGREGADA SE HA DEBILITADO POR LA PRECARIZACIÓN DEL EMPLEO Y LA LENTA REINSERCIÓN LABORAL ANTE LA ELEVADA MORTANDAD DE MYPES DENTRO DE NUESTRA JURISDICCIÓN DISTRITAL, DEBIDO A LA CRISIS DEL COVID-19.",
            "txPgObjetivo": "IMPULSAREMOS LA GENERACIÓN DE EMPLEOS PERMANENTES, DINAMIZANDO Y RENTABILIZANDO LOS NEGOCIOS MYPES, E IMPULSANDO EL CONSUMO Y LA INVERSIÓN",
            "txPgIndicador": "NÚMERO DE NUEVOS EMPLEOS TEMPORALES GENERADOS POR LOS NEGOCIOS MYPES.",
            "txPgMeta": "LOS NEGOCIOS MYPES DEL DISTRITO SE ENCUENTRAN FORTALECIDOS Y GENERAN MAYOR CANTIDAD DE EMPLEO EN LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171120,
            "txPgProblema": "AUSENCIA DE INICIATIVA MUNICIPAL Y OTROS SECTORES EN EL DESARROLLO DE ACTIVIDADES TURÍSTICAS, ASESORÍA QUE PROMUEVAN EL ARTE (CONCURSOS FESTIVOS, FERIAS DE COMIDAS TÍPICAS, FERIA AGRÍCOLA, GANADERA, ETC.) NO PERMITEN EL DINAMISMO ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "PROMOCIONAR EL TURISMO VIVENCIAL, DE AVENTURA Y DESARROLLO TURÍSTICO INTEGRAL",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS (PESCA, CICLISMO Y OTROS)",
            "txPgMeta": "PUESTA EN VALOR, PROMOCIONAR Y DESARROLLAR CIRCUITOS TURÍSTICOS INTEGRALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171125,
            "txPgProblema": "AUSENCIA DE PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN DE ZONAS NATURALES EN EL DISTRITO Y ANEXOS",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN QUE INCORPORE EL TRABAJO COMUNAL DE LOS POBLADORES, PARA GENERAR LA CULTURA DEL CUIDADO DE ÁREAS NATURALES.",
            "txPgIndicador": "CANTIDAD DE ESPACIOS NATURALES FORESTADOS Y REFORESTADOS EN EL DISTRITO.",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARÁ CON MÁS ESPACIOS FORESTADOS Y REFORESTADOS EN ÁREAS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171128,
            "txPgProblema": "CONTAMINACIÓN DE LAS RIBERAS DEL RIO ICHU",
            "txPgObjetivo": "GESTIONAR DE MANERA CONJUNTA CON EL GOBIERNO PROVINCIAL DE HUANCAVELICA EL ESTUDIO PARA LA CONSTRUCCIÓN DE LA MATRIZ DE DESAGÜE EN EL TRAYECTO DEL RÍO ICHU.",
            "txPgIndicador": "PERFIL Y EXPEDIENTE TÉCNICO APROBADO.",
            "txPgMeta": "CONSTRUCCIÓN DE LA MATRIZ DE DESAGÜE EN LA RIBERA DEL RÍO ICHU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171131,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS DESDE SU GENERACIÓN HASTA SU DISPOSICIÓN FINAL, EN EL ÁMBITO URBANO Y RURAL.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, Y SENSIBILIZACIÓN DEL MANEJO ADECUADO",
            "txPgIndicador": "PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UN RELLENO SANITARIO EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171134,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA INSTITUCIONAL, ACTUALMENTE LA MUNICIPALIDAD DISTRITAL DE ASCENSIÓN FUNCIONA EN UN LOCAL ALQUILADO.",
            "txPgObjetivo": "TENER UNA INFRAESTRUCTURA INSTITUCIONAL ADECUADA PARA ATENDER LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO DE ASCENSIÓN.",
            "txPgIndicador": "INFRAESTRUCTURA ADECUADA PARA LA ATENCIÓN A LA POBLACIÓN",
            "txPgMeta": "GESTIONAR LA ELABORACIÓN DEL ESTUDIO DE INVERSIÓN, PERFIL, EXPEDIENTE TÉCNICO Y EJECUCIÓN DEL CENTRO CÍVICO DE LA MUNICIPALIDAD DISTRITAL DE ASCENSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171145,
            "txPgProblema": "DEMORA EN LA ATENCIÓN EN TRÁMITES ADMINISTRATIVOS EN LA MUNICIPALIDAD DISTRITAL DE ASCENSIÓN",
            "txPgObjetivo": "SIMPLIFICACIÓN DEL TRÁMITE DOCUMENTARIO CON LA IMPLEMENTACIÓN DE UN SISTEMA INFORMÁTICO DE GESTIÓN DOCUMENTARIA Y USO DE FIRMAS DIGITALES.",
            "txPgIndicador": "TIEMPO DE ATENCIÓN EN TRÁMITES ADMINISTRATIVOS EN LA MUNICIPALIDAD DISTRITAL DE ASCENSIÓN",
            "txPgMeta": "ATENCIÓN RÁPIDA Y FLUIDA DE LOS TRAMITES ADMINISTRATIVOS EN LA MUNICIPALIDAD DISTRITAL DE ASCENSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171148,
            "txPgProblema": "ESCAZA PARTICIPACIÓN EQUITATIVA Y EFICIENTE DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES PÚBLICAS DEL DISTRITO, A FIN DE ASEGURAR SU CONFIANZA EN LA MUNICIPALIDAD DISTRITAL DE ASCENSIÓN COMO ENTIDAD PÚBLICA DEL ESTADO.",
            "txPgObjetivo": "DESARROLLAR LA PLANIFICACIÓN TERRITORIAL DESCENTRALIZADA Y MEJORAR LA GESTIÓN PÚBLICA LOCAL ARTICULADA.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES DE LA GESTIÓN EN LA QUE PERSONAS Y ORGANIZACIONES PARTICIPAN DE FORMA ACTIVA.",
            "txPgMeta": "PARTICIPACIÓN PERMANENTE DE LA SOCIEDAD CIVIL Y ORGANIZACIONES SOCIALES DE BASE (OBS) QUE PARTICIPAN DE FORMA ACTIVA EN LA GESTIÓN DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}