{
    "datoGeneral": {
        "idPlanGobierno": 16676,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca90d978-fa41-45bc-a21e-875e655266b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6158306-62b7-4873-befc-c0c48d0af63a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150996,
            "txPgProblema": "UNO DE LOS PROBLEMAS CON MAYOR IMPORTANCIA A CONSIDERADO EN LA ELABORACIÓN DEL PLAN DE GOBIERNO MUNICIPAL (2023 – 2026), ES EL CRECIMIENTO DEMOGRÁFICO DE NUESTRO DISTRITO, QUE SEGÚN LOS REPORTES DEL INEI A SUFRIDO UN INCREMENTO ABISMAL, DE LA CUAL SE DEDUCE LOS PROBLEMAS EN LOS SERVICIOS BÁSICOS, QUE HOY SON INSUFICIENTES.",
            "txPgObjetivo": "NUESTRO PROGRAMA DE GOBIERNO MUNICIPAL CONSIDERA COMO UNO DE SUS OBJETIVOS ESTRATÉGICOS EL MEJORAMIENTO DE LA CALIDAD DE VIDA DEL CIUDADANO DE HUICUNGO.",
            "txPgIndicador": "- CRECIMIENTO DEMOGRÁFICO.\n- INDICE POBLACIONAL.",
            "txPgMeta": "EL LOGRO DE ESTE OBJETIVO SOLO PODRÁ SER EFECTIVO APLICANDO POLÍTICA QUE CONTEMPLEN ASPECTOS DE ASIMILACIÓN A UN TRABAJO PERMANENTE, ASÍ COMO TAMBIÉN DE SATISFACCIÓN DE NECESIDADES PRIMARIAS Y SECUNDARIA TALES COMO ACCESO A UNA MEJOR EDUCACIÓN, MEJOR ATENCIÓN EN SALUD, SERVICIOS BÁSICOS, EFICIENTES PROGRAMAS CONTRA LA DESNUTRICIÓN INFANTIL, PREVENCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS PROGRAMAS DE RECREACIÓN CULTURA Y DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151498,
            "txPgProblema": "LOS GRANDES DESAFÍOS Y RETOS QUE IMPONE LA CRISIS ECONÓMICA GENERADA POR LA PANDEMIA DE LA COVID 19, EL DESEMPLEO Y LA FALTA DE OBRAS PÚBLICAS,\nIMPLICA QUE LAS PERSONAS DE ESCASOS RECURSOS NECESITAN MEJORAR SUS INGRESOS ECONÓMICOS.",
            "txPgObjetivo": "LA GESTIÓN MUNICIPAL PROPICIARÁ LA GENERACIÓN DEINICIATIVAS A FIN DE GENERAR Y/O FOMENTAR EL EMPLEO FORMAL LO CUAL MEJORARÁ LA CALIDAD DE VIDA DE LOS CIUDADANOS DE NUESTRO DISTRITO. PARA ELLO TENEMOS ACTIVIDADES DEFINIDAS COMO: FOMENTAR, ORGANIZAR, APOYAR A LOS PROYECTOS QUE SE PRESENTAN PARA QUE SEAN APROBADAS Y EJECUTADAS PRIORIZANDO LAS NECESIDADES MÁS RELEVANTES YA QUE ESTAS GENERARÁN EMPLEO MASIVO EN LA\nCIUDADANÍA Y FOMENTAR PEQUEÑAS EMPRESAS MUNICIPALES EN ALGÚN RUBRO QUE FUERA NECESARIO.",
            "txPgIndicador": "LA CRISIS ECONÓMICA GENERADA POR LA PANDEMIA DE LA COVID 19, EL DESEMPLEO Y LA FALTA DE OBRAS PÚBLICAS.",
            "txPgMeta": "GENERAR EMPLEO SOSTENIBLE EN EL CORTO Y MEDIANO PLAZO CON IGUALDAD DE OPORTUNIDADES PARA TODOS, MEDIANTE EL DESARROLLO DE OBRAS PUBLICAS. EL CUAL AYUDARA A MEJORAR LA CALIDAD DE VIDA DE LA POBLACION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151638,
            "txPgProblema": "LA CONTAMINACIÓN DEL MEDIO AMBIENTE ES UNO DE LOS PROBLEMAS QUE DÍA A DÍA  SE INCREMENTA EN NUESTRA POBLACIÓN PRODUCTOS DE LOS RESIDUOS\nSÓLIDOS QUE SE GENERA.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS, PROGRAMAS Y ACTIVIDADES DESTINADOS A PROTEGER NUESTRA AGUA Y DESAGÜE NATURALES (RÍOS HUAYABAMBA, ABISEO,\nJELACHE Y QUEBRADAS) RESPETANDO NUESTRA NATURALEZA Y LAS NORMATIVAS MEDIOAMBIENTALES NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "CONTAMINACION DEL AGUA , CALIDAD DEL AIRE DE LA CIUDAD Y LA DEFORESTACION  AGRESIVA DE NUESTROS BOSQUES Y ZONAS PROTEGIDAS.",
            "txPgMeta": "GARANTIZAR LA SOSTENIBILIDAD DEL MEDIO AMBIENTE Y LA REDUCCION DE SU CONTAMINACION EN EL DISTRITO DE HUICUNGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151791,
            "txPgProblema": "UNA DE LAS GRANDES DEBILIDADES DE NUESTRA POBLACIÓN ES LA AUSENCIA DE VIDA ORGÁNICA DE NUESTRAS ORGANIZACIONES DE BASES, LA CUAL GENERA UN\nDEBILITAMIENTO INSTITUCIONAL, POR ENDE, EL SOPORTE CIVIL EN LA ADMINISTRACIÓN PÚBLICA NO EXISTE.",
            "txPgObjetivo": "LA NUEVA FORMA DE GESTIÓN MUNICIPAL BUSCA UNA PARTICIPACIÓN EFECTIVA DE LOS VECINOS UNA CONCENTRACIÓN DE LOS LÍDERES LOCALES, INSTITUCIONES PÚBLICAS Y PRIVADAS Y ORGANIZACIONES SOCIALES DEPARTAMENTALES Y NACIONALES CONSIDERANDO QUE LA COORDINACIÓN INTER INSTITUCIONAL ES FUNDAMENTAL EN LA ADMINISTRACIÓN MUNICIPAL, YA QUE LA IMPLEMENTACIÓN Y EJECUCIÓN DE MUCHOS PROYECTOS REQUIERE DE LA COORDINACIÓN INTERINSTITUCIONAL, ESTO PARA EVITAR EL DESPILFARRO DE LOS RECURSOS DEL MUNICIPIO.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN, ORGANIZACIÓN INTITUCIONAL",
            "txPgMeta": "FORTALECER Y PROMOVER UNA GESTIÓN MUNICIPAL MODERNA, TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}