{
    "datoGeneral": {
        "idPlanGobierno": 24161,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3bd0742-b9c0-4806-893e-8ddd244a884c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/434ab2d6-452a-489f-8670-0205754da352.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175875,
            "txPgProblema": "NIVELES BAJOS DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO EN ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR.\nESCASO DESARROLLO DE CAPACIDADES EN LOS DOCENTES DE LAS INSTITUCIONES PÚBLICAS DEL DISTRITO.\nALTOS ÍNDICE DE ANEMIA Y DESNUTRICIÓN INFANTIL, EN NIÑOS ENTRE LOS 0 A 6 AÑOS DE EDAD.\nFALTA DE PROMOCIÓN DEL DEPORTE Y ACTIVIDADES CULTURALES",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nIMPLEMENTACIÓN DE ACCIONES QUE PROMUEVAN HÁBITOS DE LECTURA, COMPRENSIÓN Y RESOLUCIÓN DE PROBLEMAS MATEMÁTICOS CON UN ENFOQUE DE MATEMÁTICA PARA LA VIDA\nFORTALECIMIENTO DE CAPACIDADES DOCENTES A TRAVÉS DE TALLERES DE ACTUALIZACIÓN, DIPLOMADOS, MAESTRÍAS Y DOCTORADOS.\nFORTALECIMIENTO DEL PROGRAMA ARTICULADO NUTRICIONAL (META 4) Y VASO DE LECHE EN COORDINACIÓN CON LOS CENTROS DE SALUD DEL DISTRITO.\nMEJORAMIENTO DE LOS ESPACIOS DEPORTIVOS Y CULTURALES",
            "txPgIndicador": "INDICADORES\nNIVELES DE LOGROS SATISFACTORIOS DE LOS APRENDIZAJES EN COMPRENSIÓN LECTORA Y RESOLUCIÓN DE PROBLEMAS MATEMÁTICOS.\nDOCENTES FORTALECIDOS EN CAPACIDADES PEDAGÓGICAS DE ACUERDO A SU ESPECIALIDAD.\nDISMINUIR LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN INFANTIL.\nACCESO A ESPACIOS DEPORTIVOS\nPROMOCIÓN DE ACTIVIDADES DEPORTIVAS Y\nCULTURALES EN\nCOORDINACIÓN CON LAS  CLUBES DEPORTIVOS",
            "txPgMeta": "METAS 2023-2026\nCOMPRENSIÓN LECTORA 90%\nRAZONAMIENTO MATEMÁTICO 70%\n95% DE DOCENTES DEL DISTRITO DEBIDAMENTE CAPACITADOS.\nDISMINUCIÓN EN 10% LOS INDICADORES\nEL 100% DE ESPACIOS DEPORTIVOS DISPONIBLES PARA LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175919,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nPOR LO QUE SE TENDRÁ PRINCIPAL INTERÉS EN LA CREACIÓN DEL MERCADO DE ABASTOS\nCARENCIA DE TERMINAL TERRESTRE PARA EL ORDENAMIENTO DE EMPRESAS DE TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nCREACIÓN Y ORDENAMIENTO DE INFRAESTRUCTURA DE CENTRO DE ABASTOS.\nCREACION DE PARADEROS  DEL DISTRITO DE YAMANGO.",
            "txPgIndicador": "INDICADORES\nCIUDADANOS YAMANGUINOS ACCEDEN A UNA INFRAESTRUCTURA ADECUADA DEL MERCADO EVITANDO CONGESTIÓN Y DESORDEN EN LA COMPRA DE PRODUCTOS DE PRIMERA NECESIDAD.\nACCESO ADECUADO Y ORDENADO DEL SERVICIO DE TRANSPORTE  INTERPROVINCIAL.",
            "txPgMeta": "METAS 2023-2026\n90% EN EL ORDENAMIENTO DEL CENTRO DE ABASTOS\nCREACIÓN DE PARADERO AL 100 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175968,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nDEFICIENTE SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS, POR FALTA DE LOGÍSTICA.\nFALTA DE CONSERVACIÓN Y CUIDADO DE LOS HUMEDALES QUE PUEDE GENERAR FOCOS DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nIMPLEMENTACIÓN DE ESTRATEGIAS PARA EL RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.\nPUESTA EN MARCHA DEL RELLENO SANITARIO\nFORTALECER LA CONSERVACIÓN DE LOS RECURSOS NATURALES DEL DISTRITO ES LOS HUMEDALES PARA GENERAR ACTIVIDAD TURÍSTICA",
            "txPgIndicador": "INDICADORES\nADECUADO RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\nVISITANTES GENERAN LA ACTIVIDAD TURÍSTICA EN EL DISTRITO",
            "txPgMeta": "METAS 2023-2026\n100% EN EQUIPAMIENTO PARA RECOJO DE RESIDUOS SÓLIDOS.\n\n\n1 RELLENO SANITARIO DE ACORDE CON LAS NECESIDADES \nLIMPIEZA Y CONSERVACIÓN DE HUMEDALES AL 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176027,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nCARENCIA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL ORIENTADO HACIA EL LOGRO DE RESULTADOS POSITIVOS QUE PROMUEVAN EL DESARROLLO Y BIENESTAR DE LA POBLACIÓN YAMANGUINA.\n\nFORTALECER EL PROCESO DE TRANSPARENCIA Y LUCHA CONTRA LA CORRUPCIÓN EN LA MUNICIPAL\nPROMOVER EL LIBRE DESARROLLO, LA TRANQUILIDAD Y LA CONVIVENCIA PACÍFICA DE LOS CIUDADANOS DEL DISTRITO DE YAMANGO",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\n-\tIMPLEMENTAR LA PROGRAMACIÓN PRESUPUESTAL EN BASE AL DIAGNÓSTICO DE BRECHAS DEL DISTRITO.\n-\tADECUAR LOS PROCEDIMIENTOS ADMINISTRATIVOS\n-\tMEJORAR LAS REDES DE CABLEADO ESTRUCTURADO Y/O FIBRA ÓPTICA EN EL PALACIO MUNICIPAL.\n\n-\tIMPLEMENTAR ACCIONES QUE PERMITAN OPTIMIZAR EL DISEÑO Y ACTUALIZAR PERMANENTEMENTE EL PORTAL DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL PARA HACERLO MÁS ACCESIBLE A LOS CIUDADANOS\n-\tDISPONIBILIDAD DE INFORMACIÓN SOBRE LA EJECUCIÓN PRESUPUESTAL EN FORMA MENSUAL\n-\tEJECUCIÓN DE AUDIENCIAS PÚBLICA DE RENDICIÓN DE CUENTAS EN AL MENOS 2 VECES AL AÑO, AL CULMINAR CADA SEMESTRE.\nIMPLEMENTAR OPERATIVOS DE FISCALIZACIÓN Y DE INTERVENCIÓN EN FORMA CONJUNTA CON LA PNP, FISCALÍA, DEFENSORÍA DEL PUEBLO Y JUNTAS VECINALES DE SEGURIDAD.\n\n\nIMPLEMENTAR SERVICIOS DE SALUD MENTAL COMUNITARIA EN ALIANZA CON LAS MUNICIPALIDADES PROVINCIALES Y DISTRITALES.",
            "txPgIndicador": "INDICADORES\nACONDICIONAR EL PRESUPUESTO EN BASE A DIAGNÓSTICOS DE PROBLEMÁTICA EXISTENTE.\n\n\nSERVICIO DE INTERNET MEJORADO PARA UN TRABAJO RÁPIDO Y EFICIENTE.\n\nPORTAL DE TRANSPARENCIA INSTITUCIONAL PERMANENTEMENTE ACTUALIZADO.\n\n\n\n\n\n\n\n\n\n\n\nAUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS OPORTUNAS Y TRASPARENTES.\nEJECUCIÓN DE OPERATIVOS DE FISCALIZACIÓN E INTERVENCIÓN EN CONJUNTO CON TODOS LOS RESPONSABLES.\n\n\n\n\n\n\n\n\nBRINDAR UNA ADECUADA ATENCIÓN EN SALUD MENTAL A LOS CIUDADANOS YAMANGUINOS.",
            "txPgMeta": "METAS 2023-2026\n AL 100%\n\n AL 100 %\nAL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}