{
    "datoGeneral": {
        "idPlanGobierno": 19326,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/34d60540-d7ba-43f8-a44a-7b61ffa7ec09.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f2955ee-44cc-4a15-b54f-4c4f02c23c66.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149462,
            "txPgProblema": "1.- PROPIEDAD INFORMAL LAS FAMILIAS NO CUENTAN CON TÍTULOS DE PROPIEDAD DE SUS PREDIOS",
            "txPgObjetivo": "FIRMAR CONVENIOS INTERINSTITUCIONALES DE TITULACIÓN CON COFOPRI PARA BENEFICIAR A TODA LA POBLACIÓN QUE NO CUENTA CON UN TÍTULO DE PROPIEDAD",
            "txPgIndicador": "ESTE CONVENIO CONTRIBUIRÁ AL DESARROLLO ECONÓMICO DE TODA LA POBLACIÓN, PORQUE AHORA PODRÁN ACCEDER AL CRÉDITO EN ENTIDADES FINANCIERAS Y COOPERATIVAS, ASIMISMO PODRÁN OBTENER UN BONO DEL ESTADO DE TECHO PROPIO, CUMPLIENDO ASÍ EL SUEÑO DE LA CASA PROPIA Y ADEMÁS NO TENDRÁN PROBLEMAS SOBRE SU PROPIEDAD EN EL FUTURO”.",
            "txPgMeta": "CUMPLIMIENTO DEL 100% DE TÍTULOS PARA TODA LA POBLACIÓN DEL DISTRITO DE HUANCANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149504,
            "txPgProblema": "2.- NO CONTAMOS CON UN PLAN DE DESARROLLO TURÍSTICO ECONÓMICO A TRAVÉS DEL ARTE Y LA CULTURA.",
            "txPgObjetivo": "CONVERTIR AL DISTRITO DE HUANCANO EN UN DISTRITO CULTURAL DONDE SE IMPULSE EL TURISMO, FAVORECIENDO AL CRECIMIENTO SOCIAL Y ECONÓMICO A TRAVÉS DEL ARTE Y LA CULTURA.",
            "txPgIndicador": "POSESIONAR AL DISTRITO DE HUANCANO COMO UNA OPCIÓN ATRACTIVA EN EL TURISMO, LA CULTURA Y EL ARTE DE NUESTRA PROVINCIA.\nUTILIZANDO TODOS LOS RECURSOS POSIBLES EN PUBLICIDAD PARA LLEGAR A CONSUMIDORES NACIONALES Y EXTRANJEROS, DE LA MISMA MANERA ANEXAR NUESTRO ATRACTIVO, GASTRONOMÍA AL CORREDOR TURÍSTICO DE LA PROVINCIA",
            "txPgMeta": "PROMOCIONAR LAS FERIAS GASTRONÓMICAS, ARTESANALES, MANUALIDADES ETC. QUE FOMENTEN LA PARTICIPACIÓN DE NUESTROS PEQUEÑOS PRODUCTORES, ASIMISMO SER PARTE DEL CORREDOR TURÍSTICO DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149521,
            "txPgProblema": "3.- NO SE CUENTA CON PLANO CATASTRAL, PLAN DE DESARROLLO CONCERTADO Y TAMPOCO SE CUENTA CON ESTADÍSTICAS ACTUALIZADAS DE LA POBLACIÓN.",
            "txPgObjetivo": "REALIZAR CENSOS PARA LA OBTENCIÓN DE UNA BASE Y ESTADÍSTICAS CONFIABLE PARA DETERMINAR LA PRELACIÓN DE NECESIDADES DE LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "CONTRIBUIR AL DESARROLLO, TRABAJANDO PARA OBTENER UNA DATA CONFIABLE MEDIANTE EMPADRONAMIENTOS DE VIVIENDAS Y FAMILIAS PARA OBTENER LAS   NECESIDADES MÁS IMPORTANTES DE LA POBLACIÓN DE ACUERDO AL CRECIMIENTO DE LAS FAMILIAS Y EXPANSIÓN TERRITORIAL",
            "txPgMeta": "LOGRAR TENER ESTADÍSTICAS CONFIABLES PARA REALIZAR UN BUEN DIRECCIONAMIENTO DE PRESUPUESTO A LAS NECESIDADES MÁS IMPORTANTES DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149538,
            "txPgProblema": "1.- FORMALIZAR Y CAPACITAR A LAS ASOCIACIONES EXISTENTES DE CAMARONEROS",
            "txPgObjetivo": "FOMENTAR LA CRIANZA RESPONSABLE DE CAMARONES, PARA ELLO LAS ASOCIACIONES QUE SE DEDICAN A LA CAZA TIENEN QUE ESTAR IDENTIFICADOS Y FORMALIZADOS",
            "txPgIndicador": "MEJORAR LA CAZA RESPONSABLE, ASÍ COMO TAMBIÉN EL CULTIVO PERIÓDICO DE CAMARONES ASEGURANDO DE ESTA FORMA UNA PRODUCCIÓN SOSTENIBLE Y RESPONSABLE.",
            "txPgMeta": "REPOTENCIAR LA CAZA Y PRODUCCIÓN RESPONSABLE, DE ESTA FORMA HACER DE ESTA ACTIVIDAD FUENTE DE PRODUCCIÓN ECONÓMICA TENIENDO SOSTENIBILIDAD EN EL TIEMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149557,
            "txPgProblema": "2. ASEGURAR LA TRANSPARENCIA Y LA RENDICIÓN DE CUENTA",
            "txPgObjetivo": "AL TÉRMINO DE CADA SEMESTRE SE DEBERÁ REALIZAR UN ANÁLISIS DE ATENCIÓN LAS METAS TRAZADAS POR LA ENTIDAD",
            "txPgIndicador": "CUMPLIR CON EL OBJETIVO QUE LOS RECURSOS QUE INGRESEN   A LA ENTIDAD MUNICIPAL   SEAN   BIEN INVERTIDOS EN OBRAS DE CALIDAD, ASÍ COMO PARA ERRADICAR LA POBREZA, Y POBREZA EXTREMA DE NUESTRO DISTRITO. CUMPLIENDO CON LA POLÍTICA DE ESTADO DE ERRADICAR LA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "CERO CORRUPCIÓN TRANSPARENCIA 100%\nEN NUESTRA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149578,
            "txPgProblema": "3. CAPACITACIÓN Y MEJORAMIENTO DE CRIANZA EN LA GANADERÍA",
            "txPgObjetivo": "CON LA CAPACITACIÓN Y MONITOREO ADECUADA EDUCAR A LOS GANADEROS CON NUEVAS TÉCNICAS PARA MEJORAR SU PRODUCTIVIDAD",
            "txPgIndicador": "MEJORAR LA CALIDAD DEL PRODUCTO MEDIANTE AYUDA TÉCNICA PROPORCIONADA PARA LOGRAR MEJORES INGRESOS A LA BOLSA FAMILIAR DE GRAN PARTE DEL SECTOR DE LA POBLACIÓN",
            "txPgMeta": "QUE TODOS LOS GANADEROS PUEDAN BENEFICIARSE DE ESTA AYUDA TÉCNICA Y VERLOS REFLEJADOS EN UNA MEJOR CALIDAD Y CANTIDAD DE PRODUCCIÓN QUE PROPORCIONE EL GANADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149604,
            "txPgProblema": "1.- PARQUES Y JARDINES EN ESTADOS DE ABANDONOS Y NO EXISTE TALLERES DE RECICLAJE DONDE GARANTICE LA PRESERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "DESARROLLAR PROYECTOS DE CONSTRUCCIÓN Y MANTENIMIENTO DE PARQUES Y JARDINES, ASIMISMO IMPLEMENTAR TALLERES DE EDUCACIÓN DE RECICLAJE EN LA POBLACIÓN Y MATERIALIZARLO.",
            "txPgIndicador": "CONSTRUIR Y MEJORAR ESPACIOS DE RECREACIÓN, ASIMISMO INCENTIVAR EL RECICLAJE MEDIANTE TALLERES EDUCACIONALES.",
            "txPgMeta": "QUE CADA CENTRO POBLADO CUENTE CON ESPACIOS DE RECREACIONES APROPIADAS, ASIMISMO REFUERCEN UNA EDUCACIÓN SOBRE RECICLAJE MEDIANTE TALLERES EDUCACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149627,
            "txPgProblema": "2.-INADECUADA GESTIÓN AMBIENTAL MUNICIPAL",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR UNA ADECUADA GESTIÓN AMBIENTAL MUNICIPAL",
            "txPgIndicador": "IMPLEMENTACIÓN   DE UN ÁREA ESPECIALIZADA EN GESTIÓN AMBIENTAL MUNICIPAL",
            "txPgMeta": "CUMPLIMIENTO ADECUADO DE FUNCIONES DEL ÁREA DE GESTIÓN AMBIENTAL MUNICIPAL DE ACUERDO A LAS COMPETENCIAS DE LA NORMATIVA AMBIENTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149716,
            "txPgProblema": "3.-INADECUADO PLAN DE MANEJO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "txPgIndicador": "PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS INORGÁNICO Y ORGÁNICOS IMPLEMENTADA.\nDISPOSICIÓN Y TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS DE COMPETENCIA MUNICIPAL",
            "txPgMeta": "OBTENCIÓN DE UN ADECUADO PLAN DE MANEJO DE RESIDUOS SÓLIDOS INORGÁNICO Y ORGÁNICOS. ASIMISMO, CON UN PLAN EFICIENTE DE TRATAMIENTO DE AGUAS SERVIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149732,
            "txPgProblema": "4.-AUSENCIA DE UNA ADECUADA GESTIÓN DE LA EDUCACIÓN Y CIUDADANÍA AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR UN INSTRUMENTO DE PLANIFICACIÓN Y GESTIÓN DE EDUCACIÓN AMBIENTAL",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PROGRAMA EDUCCA (PROGRAMA MUNICIPAL DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL) Y UNA MEJORA EN LA PARTICIPACIÓN CIUDANÍA EN TEMÁTICA AMBIENTAL.",
            "txPgMeta": "CUMPLIMENTO DE LAS ACTIVIDADES PROPUESTAS EN EL PLAN DEL \nPROGRAMA EDUCCA EN UN 100 %.\nCIUDADANOS DEL DISTRITO COMPROMETIDOS Y PARTICIPATIVOS EN TEMÁTICA AMBIENTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}