{
    "datoGeneral": {
        "idPlanGobierno": 27315,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b272095b-8e48-4e04-9cd6-ec541145fc16.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/41d37ea9-25d4-4865-b2c3-be014f882b35.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232220,
            "txPgProblema": "DEFICIENTE SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON LA CAPACIDAD INSTALADA ADECUADA.\n\nESCASA IMPLEMENTACIÓN DE BIBLIOTECAS PÚBLICAS CON ADECUADOS SERVICIOS TECNIFICADO Y ACCESO A INTERNET, RADIO DIFUSIÓN CON CONTENIDOS CULTURALES, EDUCATIVOS, INFORMATIVOS Y DE ESPARCIMIENTO.\n\nESCASO ACCESO A LA CULTURA Y EL DEPORTE.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON LA CAPACIDAD INSTALADA ADECUADA.\n\nIMPLEMENTAR BIBLIOTECAS PÚBLICAS CON ADECUADOS SERVICIOS TECNIFICADO Y ACCESO A INTERNET, RADIO DIFUSIÓN CON CONTENIDOS CULTURALES, EDUCATIVOS, INFORMATIVOS Y DE ESPARCIMIENTO.\n\n\nFORTALECER LA CULTURA Y EL DEPORTE.",
            "txPgIndicador": "% DE MEJORAMIENTO DE INFRAESTRUCTURA DE EBR.\n\n% DE ACCESO DE ESTUDIANTES A LAS TICS.\n\n% DE INFRAESTRUCTURA IMPLEMENTADA",
            "txPgMeta": "AL 2026 UN 50% MÁS DE INFRAESTRUCTURA EDUCATIVA MEJORADA.\n\n50% MÁS DE ESTUDIANTES DE ACCESO A LAS TICS.\n\nAL 2026 TENER UN 50% MÁS INFRAESTRUCTURA DEPORTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232232,
            "txPgProblema": "POCA DEFENSA SOCIAL DE WAQRAPUKARA.\n\nESCASO FOMENTO AL EMPLEO A TRAVÉS DE LOS PROGRAMAS SOCIALES DEL ESTADO Y LOS PROYECTOS DE INVERSIÓN PÚBLICA QUE SE EJECUTEN EN EL ÁMBITO DISTRITAL.\n\nALTOS GRUPOS POBLACIONALES SIN ACCESO A AGUA POTABLE Y ALCANTARILLADO EN EL ÁMBITO URBANO Y RURAL.",
            "txPgObjetivo": "FORTALECER EL MONUMENTO ARQUEOLÓGICO PREHISPÁNICO WAQRAPUKARA.\n\nFOMENTAR EL EMPLEO A TRAVÉS DE LOS PROGRAMAS SOCIALES DEL ESTADO Y LOS PROYECTOS DE INVERSIÓN PÚBLICA QUE SE EJECUTEN EN EL ÁMBITO DISTRITAL.\n\nREDUCIR EL PORCENTAJE DE LA POBLACIÓN SIN ACCESO A AGUA POTABLE Y ALCANTARILLADO EN EL ÁMBITO URBANO Y RURAL.",
            "txPgIndicador": "% DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\n\n% DE PERSONAS EMPLEADAS.\n\n% DE POBLACIÓN SIN ACCESO A AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "50% MÁS DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL AL 2026.\n\nELEVAR EN UN 50% LA PARTICIPACIÓN LABORAL LOCAL.\n\nREDUCIR HASTA EN UN 50% LA NECESIDAD DE ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232246,
            "txPgProblema": "ESCASO SERVICIO DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.\n\nDESACTUALIZADO CATASTRO URBANO Y RURAL.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.\n\nACTUALIZAR Y GARANTIZAR UN CATASTRO URBANO Y RURAL.",
            "txPgIndicador": "% DE MEJORAMIENTO DE LA MOVILIDAD URBANA.\n\n% DE IMPLEMENTACIÓN DEL CATASTRO URBANO Y RURAL",
            "txPgMeta": "ELEVAR LA CALIDAD DE LA MOVILIDAD URBANA HASTA UN 100%\n\nAPLICACIÓN AL 100% DEL NUEVO CATASTRO URBANO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232262,
            "txPgProblema": "INADECUADA ARTICULACIÓN DISTRITAL CON CARRETERAS VECINALES.\n\nESCASOS SERVICIOS DE COMUNICACIÓN PROPORCIONADOS POR EL ESTADO.",
            "txPgObjetivo": "MEJORAR LA ARTICULACIÓN DISTRITAL, CON CARRETERAS VECINALES ADECUADAS PARA EL DESARROLLO ADECUADO DEL DISTRITO.\n\n\nGESTIONAR LA IMPLEMENTACIÓN DEL SERVICIO DE TV Y RADIO.",
            "txPgIndicador": "% DE EJECUCIÓN DE GASTO.\n\n% DE OBTENCIÓN DE LA IMPLEMENTACIÓN DE RADIO Y TV.",
            "txPgMeta": "100% DE ARTICULACIÓN VECINAL.\n\n100% DE OBTENCIÓN DEL SERVICIO EN FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232270,
            "txPgProblema": "ESCASA IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO Y ASISTENCIA TÉCNICA.\n\nESCASO APOYO EN EL DESARROLLO PRODUCTIVO, FORESTACIÓN Y REFORESTACIÓN, ASÍ COMO, LA ZONIFICACIÓN FORESTAL.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR SISTEMA DE RIEGO TECNIFICADO Y ASISTENCIA TÉCNICA.\n\nAPOYO EN DESARROLLO PRODUCTIVO, FORESTACIÓN Y REFORESTACIÓN, ASÍ COMO, LA ZONIFICACIÓN FORESTAL.",
            "txPgIndicador": "% DE TIERRAS CON RIEGO\n\nN° DE PRODUCTORES PRODUCTIVOS",
            "txPgMeta": "INCREMENTAR EN UN 50% MÁS TIERRAS AGRÍCOLAS. \n\nINCREMENTAR EN UN 50% LOS PRODUCTORES CON APOYO PRODUCTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232276,
            "txPgProblema": "LIMITADO ACCESO DEL RECURSO HÍDRICO PARA LA PRODUCCIÓN AGROPECUARIA.\n\nDESACTUALIZADO INVENTARIO DE RECURSOS TURÍSTICOS PRIORIZADOS.",
            "txPgObjetivo": "IMPLEMENTAR LA SIEMBRA Y COSECHA DE AGUA.\n\nACTUALIZACIÓN DEL INVENTARIO DE RECURSOS TURÍSTICOS PRIORIZADOS PARA MEJORAR LOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "N° DE PRODUCTORES CON ACCESO AL RECURSO HÍDRICO\n\n% DE ACTUALIZACIÓN DEL INVENTARIO DE RECURSOS",
            "txPgMeta": "INCREMENTAR EN UN 50% LOS PRODUCTORES CON ACCESO AL RECURSO HÍDRICO.\n\n100% DE ACTUALIZADO LOS RECURSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232287,
            "txPgProblema": "INADECUADO ACCESO A LOS SERVICIOS DE LIMPIEZA PÚBLICA.\n\nDESAPROVECHAMIENTO DEL POTENCIAL PARA EL APOYO AL USO SOSTENIBLE DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "ACCESO ADECUADO A LIMPIEZA PÚBLICA.\n\nCOMUNIDADES CON POTENCIAL PARA EL APOYO AL USO SOSTENIBLE DE LA BIODIVERSIDAD",
            "txPgIndicador": "N° DE PERSONAS QUE ACCEDEN AL SERVICIO.\n\nN° DE COMUNIDADES QUE DESARROLLAN EL USO SOSTENIBLE DE LA BIODIVERSIDAD..",
            "txPgMeta": "INCREMENTAR HASTA UN 50% MÁS DE PERSONAS EL ACCESO AL SERVICIO DE LIMPIEZA PÚBLICA.\n\nINCREMENTAR EN UN 50% EL NÚMERO DE COMUNIDADES QUE PARTICIPAN EN EL USO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232291,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN DE RESIDUOS SÓLIDOS ADECUADOS.",
            "txPgIndicador": "% DE EJECUCIÓN PRESUPUESTAL.",
            "txPgMeta": "INCREMENTAR EN UN 20% EL PRESUPUESTO PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232294,
            "txPgProblema": "ESCASA PARTICIPACIÓN EN LA DEFENSA TERRITORIAL DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "DEFENSA EN LA INTEGRIDAD TERRITORIAL COMUNAL.",
            "txPgIndicador": "% DE PARTICIPACIÓN",
            "txPgMeta": "PARTICIPACIÓN AL 100% DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232298,
            "txPgProblema": "ESCASO FORTALECIMIENTO DE LOS PROGRAMAS SOCIALES PARA MAYOR COBERTURA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS PROGRAMAS SOCIALES (JUNTOS, CUNAMAS, QALI WARMA, FONCODES, PENSIÓN 65, CONTIGO PAIS) PARA MAYOR COBERTURA.",
            "txPgIndicador": "% DE PARTICIPACIÓN A LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "ELEVAR HASTA UN 50% MÁS DE LAS PERSONAS QUE NECESITAN LA ASISTENCIA DE LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}