{
    "datoGeneral": {
        "idPlanGobierno": 26380,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/766960fb-cd40-4be6-9c53-d472b178d910.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/728c1b48-36e6-40a2-835d-8a8c9d229557.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207244,
            "txPgProblema": "1. DEFICIENCIA Y BAJA CALIDAD EDUCATIVA EN EL ÁMBITO DISTRITAL.\n2. LIMITADO ACCESO A LOS SERVICIOS DE AGUA POTABLE DE CALIDAD Y SANEAMIENTO BÁSICO.\n3. DEFICIENTE ACCESO A LOS SERVICIOS DE DEPORTE Y RECREACIÓN.\n4. POCO INTERÉS DE PARTE DE LAS AUTORIDADES Y ORGANIZACIONES POR VALORAR Y DIFUNDIR LAS MANIFESTACIONES CULTURALES, ARTÍSTICAS Y ARTESANALES.\n5. INADECUADO SERVICIO DE LOS PUESTOS DE SALUD A LA DEFICIENTE CAPACIDAD INSTALADA.\n6. ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DE INCAHUASI.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LOS SERVICIOS EDUCATIVOS DE CALIDAD.\nCONTRIBUIR A LA MEJORA Y AMPLIACIÓN DE LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO EN EL DISTRITO.\nPROMOVER Y FORTALECER EL DEPORTE Y LA RECREACIÓN EN EL DISTRITO.\nPUESTA EN VALOR LAS MANIFESTACIONES CULTURALES Y ARTÍSTICOS Y TRADICIONES DE LA COMUNIDAD.\nCONTRIBUIR A LA MEJORA DE LA CALIDAD DE LA SALUD DE LA POBLACIÓN MÁS VULNERABLE, MADRE, NIÑO Y PERSONAS DE TERCERA EDAD.",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURAS EDUCATIVAS EN ADECUADAS CONDICIONES.\nPOBLACIÓN CON ACCESO A LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO.\nPORCENTAJE DE LA POBLACIÓN ACCEDE LOS SERVICIOS DE DEPORTE Y RECREACIÓN.\nPORCENTAJE DE LA POBLACIÓN QUE PARTICIPA EN UNA ACTIVIDAD CULTURAL O ARTÍSTICA.\nPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA.\nNÚMERO DE CAMPAÑAS MEDICAS GESTIONADAS EN BENEFICIO DE LA POBLACIÓN VULNERABLE.",
            "txPgMeta": "- PROMOVER Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA MEDIANTE EL MINEDU (PRONIED) Y G.R. LAMBAYEQUE.\n- GESTIONAR MEDIANTE UN PROYECTO DE INVERSIÓN PÚBLICA LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL I.E.S.T.P YATRAYWASI.\n- GESTIONAR LA CREACIÓN DE NUEVAS CARRERAS TÉCNICA EN EL I.E.S.T.P YATRAYWASI.\n- CREAR, AMPLIAR Y MEJORAR LOS SERVICIOS BÁSICOS TANTO EN AGUA POTABLE Y SANEAMIENTO BÁSICO MEDIANTE LA REALIZAR DE PROYECTOS DE INVERSIÓN PÚBLICA QUE SERÁN GESTIONADOS A MVCS Y G.R. LAMBAYEQUE.\n- CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS EN LOS CENTROS POBLADOS.\n- DISEÑAR PROYECTOS PARA PONER EN VALOR LOS RECURSOS NATURALES Y CINCO COMPLEJOS ARQUEOLÓGICOS EXISTENTES.\n- CREAR CONDICIONES DE: ALOJAMIENTO, ALIMENTOS, BEBIDAS Y TRANSPORTE SEGUROS Y ADECUADOS PARA EL TURISTA.\n- PROMOVER Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA MEDIANTE EL MINSA (PRONIS) Y G.R. LAMBAYEQUE.\n- SE REALIZARÁ ALIANZAS CON SECTORES ESTRATÉGICOS COMO EDUCACIÓN, INCLUSIÓN SOCIAL, AGUA Y SANEAMIENTO Y AGRICULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207540,
            "txPgProblema": "1. ESCASA COORDINACIÓN, ADMINISTRACIÓN Y DIRECCIÓN EN EL DESARROLLO DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL ENTORNO RURAL DE INCAHUASI Y SUS CASERÍOS.\n2. INADECUADAS CONDICIONES DE TRANSITABILIDAD.\n3. POCO INTERÉS DE LAS AUTORIDADES E INSTITUCIONES POR EL DESARROLLO DEL TURISMO Y LA ARTESANÍA LOCAL.",
            "txPgObjetivo": "FOMENTAR Y PROMOCIONAR EL CRECIMIENTO Y PROGRESO DE UNA AGRICULTURA SUSTENTABLE QUE CONLLEVE A MEJORAR LAS TÉCNICAS EN EL RENDIMIENTO PRODUCTIVO DE LOS AGRICULTORES.\nSERVICIO DE TRANSITABILIDAD EN ADECUADAS CONDICIONES.\nPROMOVER EL DESARROLLO DEL TURISMO Y LA ARTESANÍA LOCAL",
            "txPgIndicador": "INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA.\nKILÓMETROS DE VÍAS EN ADECUADAS CONDICIONES DE TRANSITABILIDAD.\nPORCENTAJE DE TURISTAS QUE VISITAN EL DISTRITO",
            "txPgMeta": "- - MEJORAMIENTO DE CANALES DE REGADÍO,\nRESERVORIOS Y RIEGO TECNIFICADO MEDIANTE LA\nELABORACIÓN DE PROYECTOS DE INVERSIÓN Y SE\nGESTIONARA ANTE EL MINISTERIO DE AGRICULTURA Y\nRIEGO.\n- PROGRAMAS DE REFORESTACIÓN CON LA FINALIDAD DE\nEVITAR EROSIÓN DE SUELOS.\n- - APLICAR HERRAMIENTAS TECNOLÓGICAS PARA EL\nMEJORAMIENTO DE LA PRODUCCIÓN.\n- - BRINDAR ASISTENCIA TÉCNICA A LOS AGRICULTORES Y\nGANADEROS, CONTRATANDO A PROFESIONALES DE LA\nZONA Y OTROS LUGARES.\n- - CONTAR CON PISCIGRANJAS EN LOS LUGARES\nESTRATÉGICOS.\n- - DISEÑAR Y CONSTRUIR OBRAS DE CAPTACIÓN,\nALMACENAMIENTO DE AGUA (CANTIDAD Y CALIDAD)\n- CAPACITACIONES Y ASISTENCIA TÉCNICA PARA LA PREVENCIÓN Y CONTROL DE PLAGAS Y ENFERMEDADES DE AVES EQUINAS, BOVINAS, VACUNAS Y OTRAS ESPECIES PECUARIAS.\n- REFORESTACIÓN DE ÁREAS NATURALES Y PÚBLICAS, DISEÑO, REHABILITACIÓN Y MANTENIMIENTO DE PARQUES Y JARDINES.\n- MEJORAMIENTO DE LA CAPACIDAD OPERATIVA DEL ÁREA DE MÁQUINAS Y EQUIPO DE LA MUNICIPALIDAD CON LA ADQUISICIÓN DE VOLQUETES Y MOTONIVELADORA.\n- REALIZAR EL MANTENIMIENTO CORRECTIVO Y RUTINARIO DE LOS CAMINOS VECINALES DEL ÁMBITO DEL DISTRITO.\n- CONSTRUCCIÓN DE CAMINOS VECINALES.\n- GESTIÓN E INSTALACIÓN DE SISTEMAS DE COMUNICACIÓN FIJO, MÓVIL EN EL DISTRITO CAPITAL Y CENTROS POBLADOS Y CASERÍOS. (SERVICIO DE BANDA ANCHA).\n- GESTIONAR Y DESARROLLAR EL TURISMO CULTURAL, VIVENCIAL Y PAISAJÍSTICO E INTEGRAR EL CIRCUITO REGIONAL\n- DESARROLLAR FERIAS AGROPECUARIA, TURÍSTICA Y GASTRONÓMICA Y CULTURAL EN EL DISTRITO CAPITAL Y CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207895,
            "txPgProblema": "1. ESCASA ATENCIÓN DE LOS RECURSOS NATURALES Y MEDIO AMBIENTE.",
            "txPgObjetivo": "APROVECHAMIENTO DE LOS RECURSOS NATURALES Y MEDIO AMBIENTE",
            "txPgIndicador": "ÍNDICE DE SOSTENIBILIDAD AMBIENTAL.",
            "txPgMeta": "- DESARROLLO INTEGRAL SOSTENIBLE DE LOS RECURSOS\nNATURALES Y DEL MEDIO AMBIENTE.\n- PROMOVER Y GESTIONAR EL PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA UTILIZANDO LA AGRICULTURA DE PRECISIÓN.\n- MANEJO DE RESIDUOS SÓLIDOS Y AGUA DE DESECHOS.\n- CAPACITACIÓN PARA PREVENIR CONTROLAR CONTAMINACIÓN DEL SUELO AGUA Y AIRE.\n- MONITOREO Y CONTROL DE FUENTES CONTAMINANTES DE AGUA Y SUELO.\n- CONSERVACIÓN DE LAS MICROCUENCAS HÍDRICAS.\n- CONTROL DE INCENDIOS FORESTALES Y QUEMAS AGROPECUARIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208056,
            "txPgProblema": "1. DEFICIENCIA ATENCIÓN QUE BRINDA LA MUNICIPALIDAD DISTRITAL INCAHUASI.\n2. PLANES ESTRATÉGICOS DE DESARROLLO:\nDE LARGO, MEDIANO Y CORTO PLAZO, NO CUENTAN CON OBJETIVOS ESTRATÉGICOS CLAROS, DETERMINATIVOS, TAMPOCO SE SOCIALIZA CON LOS ACTORES SOCIALES DEL DESARROLLO.\n3. FALTA DE COORDINACIÓN CON ORGANIZACIONES DE BASE E INSTITUCIONES, EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "EFICIENTE ATENCIÓN DE LA MUNICIPALIDAD DISTRITAL INCAHUASI.\nDISEÑAR Y ELABORAR PLANES DE DESARROLLO CON OBJETOS ESTRATÉGICOS CLAROS Y DETERMINATIVOS, CON UNA VISIÓN DE DESARROLLO QUE NOS ORIENTE Y DEFINA LA RUTA O EL CAMINO A SEGUIR CON UNA PERSPECTIVA A UN CAMBIO Y FUTURO PROMISOR. \nSOCIALIZAR, COMPARTIR Y COMPROMETER SU PARTICIPACIÓN CON LAS INSTITUCIONES, ORGANIZACIONES DE BASE Y LA POBLACIÓN DE INCAHUASI.\nPROMOVER LA EFECTIVA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN DEL DESARROLLO INSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS ADMINISTRADOS.\nDOCUMENTOS DE GESTIÓN ACTUALIZADOS.\nCUMPLIMIENTO DE METAS CON ORGANIZACIONES DE BASE, INSTITUCIONES Y, LA SOCIEDAD CIVIL.",
            "txPgMeta": "- CAPACITACIÓN A LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS PARA UNA ADECUADA ATENCIÓN.\n- PLAN DE DESARROLLO CONCERTADO (PDCL).\n- PLAN ESTRATÉGICO INSTITUCIONAL (PEI).\n- PLAN OPERATIVO INSTITUCIONAL (POI).\n- PRESUPUESTO PARTICIPATIVO.\n- PRESUPUESTO INSTITUCIONAL DE APERTURA.\n-ESTABLECER UNA MESA DE DIÁLOGO Y CONCERTACIÓN.\n-FORTALECER LA CAPACIDAD OPERATIVA DE LAS ORGANIZACIONES DE BASE (RONDAS CAMPESINAS Y ORGANIZACIONES CIVILES).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}