{
    "datoGeneral": {
        "idPlanGobierno": 23116,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5d385ac3-e626-4428-9ae5-a7d307a50390.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/77107134-3de2-49de-ab48-9dfdddbd335e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143746,
            "txPgProblema": "POBREZA POBLACIONAL POR LIMITADAS OPORTUNIDADES PARA DESARROLLAR CAPACIDADES.",
            "txPgObjetivo": "1.\tIMPULSAR PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES Y ASISTENCIA TÉCNICA PARA EL AUTOEMPLEO PRODUCTIVO SOBRE TODO EN ACTIVIDADES QUE OCUPEN LA MAYOR PARTE DE LA PEA EMPOBRECIDA: AGRICULTURA, GANADERÍA, SERVICIOS Y TURISMO.\n\n2.\tINVERSIÓN PÚBLICA Y PRIVADA EN INFRAESTRUCTURA DE SERVICIOS BÁSICOS.\n\n3.\tACTIVACIÓN DE PROGRAMAS PÚBLICOS DE GENERACIÓN DE EMPLEO QUE A LA VEZ PERMITIRÁN DAR MANTENIMIENTO O CONSTRUIR OBRAS DE INFRAESTRUCTURA EN TODO EL DISTRITO.\n\n4.\tPROMOVER EL ACCESO A UN EMPLEO DIGNO PARA JÓVENES EN CENTROS EMPLEADORES PRIVADOS, PÚBLICOS Y SOCIALES. \n\n5.\tIMPULSAR EL DESARROLLO DE CAPACIDADES LABORALES, ADMINISTRATIVAS Y EMPRENDEDORAS PARA JÓVENES, MADRES SOLTERAS Y ADULTOS MAYORES, A TRAVÉS DEL FUNCIONAMIENTO DE ESCUELAS DE OFICIO. \n\n6.\tMEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN, PRIORIZANDO LA ATENCIÓN A VIVIENDAS SEGURAS.",
            "txPgIndicador": "INCIDENCIA DE LA POBREZA MONETARIA TOTAL (PORCENTAJE DE LA POBLACIÓN EN SITUACIÓN DE POBREZA MONETARIA)\n\n\n\n\nÍNDICE DE EJECUCIÓN DE GASTO \n\n\nNÚMERO DE PROGRAMAS PÚBLICOS ACTIVADOS \n\n\n\n\nÍNDICE DE JÓVENES CON EMPLEO \n\n\n\nNUMERO DE ESCUELAS DE OFICIOS PUESTAS EN MARCHA. \n\n\n\nNÚMERO DE VIVIENDAS SEGURAS",
            "txPgMeta": "100% DE FAMILIAS CON ACCESO A INTERNET MÓVIL Y FIJO\n\n\n\n\n\n5% DE AVANCE DE ATENCIÓN A BECAS DE ESTUDIANTES QUE EGRESAN DE LA EDUCACIÓN BÁSICA REGULAR EN COMPARACIÓN AL AÑO ANTERIOR\n\n\n\n100% DE INFRAESTRUCTURA EDUCATIVA MODERNA\n\n\n\n\n\n\n10% DE AVANCE DE ESTUDIANTES CON RENDIMIENTO ACADÉMICO SATISFACTORIO RESPECTO AL AÑO ANTERIOR \n\n\n\n\n\n\n1 CONVENIO FIRMADO EN LA CAPITAL DISTRITAL\n\n\n\n1 TALLER DE DANZA EN LOS CASERÍOS CON MAYOR CANTIDAD DE POBLACIÓN ESTUDIANTIL\n\n\nPROYECTO EDUCATIVO LOCAL DISTRITAL APROBADO Y SOCIALIZADO\n\n\n\n1 CAMPEONATO INTERCOMUNIDADES POR AÑO\n\n\n\n1 INFRAESTRUCTURA DEPORTIVA MODERNA EN OS CASERÍOS CON MAYOR CANTIDAD DE POBLACIÓN. \n\n100% DE INFRAESTRUCTURA MODERNA EN SALUD\n\n\n\n\n\n1 AMBULANCIA PARA CADA CENTRO POBLADO\n\n\n\nCONTRATO DE MÉDICOS Y ENFERMERAS SEGÚN LA CATEGORÍA DEL ESTABLECIMIENTO DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143898,
            "txPgProblema": "BAJO RENDIMIENTO ESCOLAR, INADECUADA INFRAESTRUCTURA E INSUFICIENTE EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS, EN FUNCIÓN AL CRECIMIENTO DE LA POBLACIÓN ESCOLAR..",
            "txPgObjetivo": "1.\tGARANTIZAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE INTERNET MÓVIL Y FIJO Y OTROS MEDIOS DE COMUNICACIÓN, CON UN ANCHO DE BANDA E INFRAESTRUCTURAS ADECUADAS Y PROMOVER LA CREACIÓN DE BIBLIOTECAS VIRTUALES.\n\n2.\tIMPLEMENTAR UN FONDO DE COOPERACIÓN PARA BRINDAR EQUIPAMIENTO O BECAS A ESTUDIANTES QUE DESEAN CONTINUAR EDUCACIÓN UNIVERSITARIA O NO UNIVERSITARIA Y A POBLACIÓN EN SITUACIÓN DE DESVENTAJA SOCIAL.\n\n3.\tCONTINUAR CON EL MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS, DONDE SEA NECESARIO, CON SU RESPECTIVO EQUIPAMIENTO TECNOLÓGICO, PARA ESTUDIANTES Y DOCENTES.\n\n4.\tIMPLEMENTAR POLÍTICAS DE COORDINACIÓN ENTRE LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL, GOBIERNOS DISTRITALES Y LOS SECTORES, EDUCACIÓN, SALUD, CON LA FINALIDAD DE MITIGAR EL BAJO RENDIMIENTO ESCOLAR, CON PROGRAMAS DE REFORZAMIENTO PEDAGÓGICO, CAPACITACIÓN DOCENTE Y ASISTENCIA PSICOLÓGICA.\n\n5.\tGESTIONAR LA INSTALACIÓN DE UNA SEDE DESCENTRALIZADA DE SENATI / SENSICO, EN MARCABAL.\n\n6.\tPROMOVER E IMPLEMENTAR TALLERES DE ARTE, DANZAS, ETC. ORGANIZAR EVENTOS NACIONALES.\n\n7.\tEN COORDINACIÓN CON EL SECTOR EDUCACIÓN ELABORAR EL PEL Y CURRÍCULO DISTRITAL, E INCLUIR NUESTRO LEGADO RELIGIOSO, HISTÓRICO Y EL POTENCIAL TURÍSTICO.\n\n8.\tPROMOVER LA PRÁCTICA DEL DEPORTE EN LA POBLACIÓN MEDIANTE LA ORGANIZACIÓN DE DISTINTOS EVENTOS. \n\n9.\tINCREMENTAR Y RENOVAR LA INFRAESTRUCTURA DEPORTIVA EN GENERAL Y ADECUARLA A LAS NECESIDADES DE LOS GRUPOS VULNERABLES.",
            "txPgIndicador": "ÍNDICE DE FAMILIAS CON ACCESO A INTERNET MÓVIL Y FIJO\n\n\n\n\n\nNÚMERO DE ESTUDIANTES CON EQUIPAMIENTO Y BECAS \n\n\n\n\n\nÍNDICE DE II.EE CON INFRAESTRUCTURA MODERNA\n\n\n\n\n\n\nPORCENTAJE DE ESTUDIANTES CON RENDIMIENTO ACADÉMICO SATISFACTORIO  \n\n\n\n\n\n\n\nNÚMERO DE CONVENIOS FIRMADOS. \n\n\n\nNÚMERO DE TALLERES IMPLEMENTADOS \n\n\n\nAPROBACIÓN Y DIFUSIÓN DEL PEL\n\n\n\n\nNÚMERO DE EVENTOS DEPORTIVOS PROMOVIDOS POR LA GESTIÓN MUNICIPAL.\n\n\nÍNDICE DE INFRAESTRUCTURA DEPORTIVA MODERNA.",
            "txPgMeta": "100% DE FAMILIAS CON ACCESO A INTERNET MÓVIL Y FIJO\n\n\n\n\n\n5% DE AVANCE DE ATENCIÓN A BECAS DE ESTUDIANTES QUE EGRESAN DE LA EDUCACIÓN BÁSICA REGULAR EN COMPARACIÓN AL AÑO ANTERIOR\n\n\n\n100% DE INFRAESTRUCTURA EDUCATIVA MODERNA\n\n\n\n\n\n\n10% DE AVANCE DE ESTUDIANTES CON RENDIMIENTO ACADÉMICO SATISFACTORIO RESPECTO AL AÑO ANTERIOR \n\n\n\n\n\n\n1 CONVENIO FIRMADO EN LA CAPITAL DISTRITAL\n\n\n\n1 TALLER DE DANZA EN LOS CASERÍOS CON MAYOR CANTIDAD DE POBLACIÓN ESTUDIANTIL\n\n\nPROYECTO EDUCATIVO LOCAL DISTRITAL APROBADO Y SOCIALIZADO\n\n\n\n1 CAMPEONATO INTERCOMUNIDADES POR AÑO\n\n\n\n1 INFRAESTRUCTURA DEPORTIVA MODERNA EN OS CASERÍOS CON MAYOR CANTIDAD DE POBLACIÓN. \n\n100% DE INFRAESTRUCTURA MODERNA EN SALUD\n\n\n\n\n\n1 AMBULANCIA PARA CADA CENTRO POBLADO\n\n\n\nCONTRATO DE MÉDICOS Y ENFERMERAS SEGÚN LA CATEGORÍA DEL ESTABLECIMIENTO DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143923,
            "txPgProblema": "SISTEMA DE LA SALUD DEFICIENTE EN RECURSOS HUMANOS Y LOGÍSTICOS QUE ATENTA CONTRA INTEGRIDAD FÍSICA Y MENTAL DE LOS CIUDADANOS.",
            "txPgObjetivo": "1.\tCONTINUAR CON LA MEJORA DE LA INFRAESTRUCTURA DE LOS PUESTOS DE SALUD Y PUESTOS SATÉLITES, EN COORDINACIÓN CON LA RED DE SALUD SÁNCHEZ CARRIÓN Y AUTORIDADES COMUNALES. \n\n2.\tGESTIONAR LA ADQUISICIÓN DE AMBULANCIAS PARA LOS PUESTOS DE SALUD, ASÍ COMO LA IMPLEMENTACIÓN Y EQUIPAMIENTO MÉDICO. \n\n3.\tASEGURAR LA CONTRATACIÓN DE MÉDICOS SEGÚN LA CATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD E INCREMENTAR LA CONTRATACIÓN DE PERSONAL EN ENFERMERÍA",
            "txPgIndicador": "ÍNDICE DE INFRAESTRUCTURA DE SALUD MODERNA \n\n\n\n\n\nNÚMERO DE AMBULANCIAS DISTRIBUIDAS \n\n\n\nNÚMERO DE MEDIOS Y ENFERMERAS CONTRATADAS",
            "txPgMeta": "100% DE INFRAESTRUCTURA MODERNA EN SALUD\n\n\n\n\n\n1 AMBULANCIA PARA CADA CENTRO POBLADO\n\n\n\nCONTRATO DE MÉDICOS Y ENFERMERAS SEGÚN LA CATEGORÍA DEL ESTABLECIMIENTO DE SALUD\n.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143940,
            "txPgProblema": "ELEVADOS NIVELES DE INFORMALIDAD PRODUCTIVA QUE CONLLEVAN A AFECTACIONES EN LA CALIDAD DEL EMPLEO.",
            "txPgObjetivo": "1.\tFOMENTAR LA INCORPORACIÓN DE LA PEQUEÑA MINERÍA Y MINERÍA ARTESANAL DENTRO DE LAS CADENAS PRODUCTIVAS MINERAS FORMALES DE MANERA SOSTENIBLE Y CON EL RESPETO DE LA LICENCIA SOCIAL, PROCURANDO LA CREACIÓN DE CLÚSTERES, ESLABONAMIENTOS Y DIVERSIFICACIÓN PRODUCTIVA EN LOS TERRITORIOS, ALREDEDOR DE LA MINERÍA.\n\n2.\tERRADICAR LA MINERÍA ILEGAL EN TODAS SUS FORMAS, MEDIANTE LA ACCIÓN COORDINADA DEL GOBIERNO NACIONAL, REGIONAL Y LOCAL.\n\n3.\tINCREMENTAR LA FORMALIDAD DE LAS MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS PARA SU CRECIMIENTO Y SOSTENIBILIDAD, MEDIANTE ESQUEMAS DE INCENTIVOS Y PROMOCIÓN DE LA FORMALIDAD Y UNA REGULACIÓN EFICIENTE.\n\n4.\tELEVAR LA ARTICULACIÓN PRODUCTIVA Y COMERCIAL DE LAS MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS, EN BASE A LOS CLÚSTERES PRODUCTIVOS Y DIFERENTES MECANISMOS DE ASOCIATIVIDAD.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA FORMALIZACIÓN \n\n\n\n\n\n\n\n\nPORCENTAJE DE MINERAS ILEGALES ERRADICADAS\n\n\n\nPORCENTAJE DE MICRO Y PEQUEÑAS EMPRESAS FORMALIZADAS\n\n\n\n\nNÚMERO DE MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS ASOCIADAS",
            "txPgMeta": "100% DE PEQUEÑAS MINERÍAS FORMALIZADAS \n\n\n\n\n\n\n\n\n100% DE MINERÍAS ILEGALES ERRADICADAS\n\n\n\n100% DE MICRO Y PEQUEÑAS EMPRESAS FORMALIZADAS\n\n\n\n\nMICRO, PEQUEÑAS Y MEDIANAS EMPRESAS ASOCIADAS EN LOS CASERÍOS CON MAYOR CANTIDAD DE POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143980,
            "txPgProblema": "ESCASA TECNIFICACIÓN DE LA ACTIVIDAD AGRÍCOLA Y PECUARIA QUE AFECTA A ESTE SECTOR REPRESENTATIVO DE LA PEA NACIONAL.",
            "txPgObjetivo": "1.\tIMPULSAR MECANISMOS PARA LA ASOCIATIVIDAD Y COOPERATIVISMO ENTRE LOS PRODUCTORES, Y SU INTEGRACIÓN CON LOS MERCADOS NACIONALES E INTERNACIONALES Y OTORGAR ACCESO A CRÉDITOS AGROPECUARIOS.\n\n2.\tINTRODUCIR EL USO DE MAQUINARIA EN ACTIVIDADES AGRÍCOLAS SEGÚN LA ACTIVIDAD PRODUCTIVA (TRACTORES, DONES DE FUMIGACIÓN, ETC.)\n\n3.\tINCREMENTAR LA EFICIENCIA EN EL USO DEL AGUA DE RIEGO, MEDIANTE LA SIEMBRA Y COSECHA DE AGUA E INFRAESTRUCTURAS DE RIEGO ADECUADAS Y LA ASISTENCIA TÉCNICA A LA JUNTA DE USUARIOS Y OTROS ACTORES, EN FAVOR DE LOS PRODUCTORES AGROPECUARIOS ORGANIZADOS.\n\n4.\tASEGURAR EL MANEJO SOSTENIBLE DE LOS RECURSOS HÍDRICOS PARA LA AGRICULTURA, MEDIANTE EL ACCESO A LAS TECNOLOGÍAS DE RIEGO TECNIFICADO, EL DESARROLLO DE LOS PROYECTOS DE INFRAESTRUCTURA AGRARIA Y EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS JUNTAS DE USUARIOS.\n\n5.\tASEGURAR EL USO EFICIENTE DE LOS SUELOS AGRARIOS, A TRAVÉS DE UNA ADECUADA GESTIÓN Y EL USO DE LA INFORMACIÓN DE LAS CAPACIDADES DE LOS SUELOS, DE TAL MANERA QUE PERMITA EVITAR SU DEGRADACIÓN (CULTIVOS ALTERNATIVOS).\n6.\tGARANTIZAR LA INSERCIÓN AL MERCADO DE LA PRODUCCIÓN AGRÍCOLA, EN BASE A LA PROMOCIÓN DE LA ASOCIATIVIDAD, LA ADOPCIÓN DE PRÁCTICAS DE GESTIÓN EMPRESARIAL Y MEJORAS DE SU CONECTIVIDAD, CON ÉNFASIS EN LOS PEQUEÑOS PRODUCTORES Y LA AGRICULTURA FAMILIAR.\n\n7.\tAUMENTAR LOS NIVELES DE INNOVACIÓN AGRARIA Y TECNIFICACIÓN ENTRE LOS PRODUCTORES, EN BASE A UN TRABAJO COLABORATIVO ENTRE UNIVERSIDADES, GREMIOS Y ESTADO;",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES Y COOPERATIVAS CREADAS\n\n\n\n\nNÚMERO DE MAQUINARIAS ADQUIRIDAS PARA EL DISTRITO \n\n\n\nPORCENTAJE DE USO ADECUADO DE AGUA PARA PRODUCTORES AGROPECUARIOS\n\n\n\n\n\n\nNÚMERO DE SISTEMAS DE RIEGO TECNIFICADO INSTALADAS EN EL DISTRITO  \n\n\n\n\n\n\nPORCENTAJE DE GESTIÓN ADECUADA DE USOS DE SUELO\n\n\n\n\nPORCENTAJE DE INSERCIÓN AL MERCADO DE PRODUCCIÓN AGRÍCOLA \n\n\n\n\n\n\nPORCENTAJE DE NIVELES DE INNOVACIÓN AGRARIA\n\n\n\n\n\n\n\nNÚMERO DE FERIAS ORGANIZADAS \n\n\n\nPORCENTAJE DE FAMILIAS BENEFICIADAS CON REPOBLAMIENTO GANADERO\n\n\nPORCENTAJE DE INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS",
            "txPgMeta": "ASOCIACIONES Y COOPERATIVAS CREADAS EN LOS CASERÍOS CON MAYOR CANTIDAD DE POBLACIÓN.\n\n\n\n\n1 TRACTOR AGRÍCOLA PARA CADA CASERÍO CON MAYOR CANTIDAD DE POBLACIÓN\n\n\n\nINCREMENTO DEL 10% DE USO ADECUADO DE AGUA AGRÍCOLA EN COMPARACIÓN AL AÑO ANTERIOR. \n\n\n\n\n\nINCREMENTO DEL 10% DE SISTEMA DE RIEGO TECNIFICADO EN COMPARACIÓN AL AÑO ANTERIOR. \n\n\n\n\n\n\n100% DE GESTIÓN ADECUADA DE SUELOS AGRÍCOLAS\n\n\n\n\nINCREMENTO DEL 15% DE INSERCIÓN AL MERCADO AGRÍCOLA EN COMPARACIÓN AL AÑO ANTERIOR\n\n\n\n\n\nINCREMENTO DE 15% DE INNOVACIÓN AGRÍCOLA EN COMPARACIÓN AL AÑO ANTERIOR\n\n\n\n\n\n\n1 FERIA AGRÍCOLA DE CARÁCTER REGIONAL EN LOS CENTROS POBLADOS Y CAPITAL DISTRITAL\n\n\nINCREMENTO DE 15% DE REPOBLAMIENTO GANADERO EN COMPARACIÓN AL AÑO ANTERIOR. \n\n\nINCREMENTO DE 5% DE PRODUCTOS INDUSTRIALIZADOS RESPECTO AL AÑO ANTERIOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144032,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA FÍSICA Y TECNOLÓGICA QUE AFECTA LA CONECTIVIDAD Y DESARROLLO DEL PAÍS.",
            "txPgObjetivo": "1.\tIDENTIFICAR Y DESTRABAR CUELLOS DE BOTELLA PARA LA ACELERACIÓN DE OBRAS DE INFRAESTRUCTURA DE IMPORTANCIA ESTRATÉGICA Y QUE SE ENCUENTRAN PARALIZADAS, CONSIDERANDO SU SOSTENIBILIDAD AMBIENTAL Y SOCIAL.\n\n2.\tCONSTRUIR Y OPTIMIZAR LA INFRAESTRUCTURA SANITARIA EXISTENTE.\n\n3.\tCONSOLIDAR UN TURISMO COMPETITIVO, SOSTENIBLE, DE CALIDAD Y SEGURO, EN BASE A SU POSICIONAMIENTO COMO DESTINO TURÍSTICO DE LA FE, LA AMPLIACIÓN Y DIVERSIFICACIÓN DE LA OFERTA Y LA REVALORIZACIÓN DEL POTENCIAL TURÍSTICO EN TODO EL DISTRITO.\n\n4.\tMEJORAR LA INFRAESTRUCTURA DE TRANSPORTE, CON ÉNFASIS EN LA INTEGRACIÓN DE LOS CENTROS DE PRODUCCIÓN REGIONALES, LOS CORREDORES ECONÓMICOS Y LAS VINCULACIONES A LOS MERCADOS INTERNACIONALES.\n\n5.\tCONSTRUCCIÓN DEL TERMINAL TERRESTRE, EL MISMO QUE PERMITIRÁ ORDENAR EL TRÁNSITO EN EL DISTRITO.\n\n6.\tBRINDAR UN MANTENIMIENTO PERMANENTE Y OPORTUNO A LAS DISTINTAS CARRETERAS QUE CONECTAN EL DISTRITO DE MARCABAL.\n\n7.\tCONSTRUCCIÓN DE UN MODERNO ESCENARIO DEPORTIVO, CON SISTEMA DE ILUMINACIÓN Y TRIBUNAS ESTE Y OESTE. \n\n8.\tINSTALACIÓN Y CONSTRUCCIÓN DE PARQUES NATURALES EN EL CAURE Y LLAYGAN EN COORDINACIÓN CON LAS COMUNIDADES ALEDAÑAS.",
            "txPgIndicador": "PORCENTAJE DE OBRAS DESTRABADAS \n\n\n\n\n\n\nPORCENTAJE DE INFRAESTRUCTURA SANITARIA EN BUEN ESTADO \n\n\nÍNDICE DE TURISTAS QUE VISITAN EL DISTRITO \n\n\n\n\n\nPORCENTAJE DE INFRAESTRUCTURA DE TRANSPORTE EN BUEN ESTADO \n\n\n\n\n \nNÚMERO DE TERMINALES TERRESTRES CONSTRUIDOS \n\n\nPORCENTAJE DE MANTENIMIENTO A CARRETERAS \n\n\n\nNÚMERO DE ESCENARIOS DEPORTIVOS MODERNOS CONSTRUIDOS \n\n\nNÚMERO DE PARQUES NATURALES CONSTRUIDOS",
            "txPgMeta": "100% DE OBRAS DESTRABADAS \n\n\n\n\n\n\n100% DE PORCENTAJE DE INFRAESTRUCTURA SANITARIA EN BUEN ESTADO\n\n\nINCREMENTO DE 15% DE TURISTAS QUE VISITAN EL POTENCIAL TURÍSTICO DEL DISTRITO\n\n\n\n\n100% DE INFRAESTRUCTURA DE TRANSPORTE EN BUEN ESTADO\n\n\n\n\n\n2 TERMINALES TERRESTRES CONSTRUIDOS (CAPITAL DISTRITAL Y CENTRO POBLADO DE SHALCAPATA)\n\n\n100% DE CARRETERAS CON MANTENIMIENTO PERMANENTE Y OPORTUNO \n\n\n1 ESCENARIO DEPORTIVO MODERNO EN LOS CASERÍOS CON MAYOR CANTIDAD DE POBLACIÓN \n\n\n2 PARQUES NATURALES CONSTRUIDOS EN EL CAURE Y LLAYGAN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144044,
            "txPgProblema": "GESTIÓN INADECUADA DEL TERRITORIO Y ESCASA VALORACIÓN DE LAS POTENCIALIDADES.",
            "txPgObjetivo": "1.\tELABORAR UN DIAGNÓSTICO DE POTENCIALIDADES Y LAS LIMITACIONES DEL TERRITORIO, ASÍ COMO LAS DINÁMICAS SOCIALES Y PRODUCTIVAS; ASÍ LA POBLACIÓN PODRÁ HACER UN USO MÁS RACIONAL Y SOSTENIBLE DEL TERRITORIO.\n\n2.\tMAPEAR LOS ACTIVOS ECONÓMICOS, SOCIALES Y CULTURALES.\n\n3.\tPROMOVER EL ORDENAMIENTO FORESTAL A NIVEL DISTRITAL.\n\n4.\tPROMOVER EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS SOSTENIBLES CON BASE EN LA DIVERSIDAD BIOLÓGICA Y LOS SERVICIOS ECOSISTÉMICOS.",
            "txPgIndicador": "DIAGNÓSTICO DE POTENCIALIDADES Y LAS LIMITACIONES APROBADO Y DIFUNDIDO \n\n\n\n\n\nDIFUSIÓN DEL MAPEO DE ACTIVOS ECONÓMICOS, SOCIALES Y CULTURALES.\n\nNÚMERO DE CASERÍOS CON ORDENAMIENTO FORESTAL \n\nNÚMERO DE ACTIVIDADES PRODUCTIVAS SOSTENIBLES IMPLEMENTADAS.",
            "txPgMeta": "DIAGNÓSTICO DE POTENCIALIDADES Y LIMITACIONES DEL DISTRITO\n\n\n\n\n\n100% DE ACTIVOS ECONÓMICOS, SOCIALES Y CULTURALES MAPEADOS\n\n100% DE CASERÍOS CON ORDENAMIENTO FORESTAL. \n\n100% DE ACTIVIDADES PRODUCTIVAS SOSTENIBLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144054,
            "txPgProblema": "MERMADA CAPACIDAD DE DIAGNÓSTICO Y GESTIÓN DE LOS IMPACTOS MEDIOAMBIENTALES CAUSADOS POR EL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "1.\tFORTALECER LA EDUCACIÓN AMBIENTAL DE LA CIUDADANÍA PARA EL ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS GENERADOS.\n\n2.\tPROMOVER CAMPAÑAS A NIVEL NACIONAL DE EDUCACIÓN, INFORMACIÓN Y SENSIBILIZACIÓN SOBRE LA DISPOSICIÓN ADECUADA DE RESIDUOS SÓLIDOS.\n\n3.\tMEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS, CON PRESUPUESTOS PÚBLICOS DEL GOBIERNO LOCAL.",
            "txPgIndicador": "NIVEL DE EDUCACIÓN AMBIENTAL   \n\n\n\nNIVEL DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS \n\n\n\nÍNDICE DE GESTIÓN ADECUADO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "100% DE POBLACIÓN CAPACITADA EN EDUCACIÓN AMBIENTAL.\n\n\n100% DE DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS ADECUADOS\n\n\n\n100% DE GESTIÓN ADECUADA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144065,
            "txPgProblema": "VULNERABILIDAD PERMANENTE FRENTE A LOS DESASTRES POR UNA DEFICIENTE GESTIÓN DEL RIESGO DE DESASTRES EN LOS TERRITORIOS",
            "txPgObjetivo": "1.\tARTICULAR LAS CAPACIDADES DE LOS TRES NIVELES DE GOBIERNO PARA REALIZAR ACCIONES PREVENTIVAS ANTE POSIBLES EMERGENCIAS Y DESASTRES.\n\n2.\tINCREMENTAR LA CAPACIDAD DE RESPUESTA DE LA GESTIÓN MUNICIPAL ANTE SITUACIONES DE DESASTRE.\n\n3.\tCOMPROMETER A LA SOCIEDAD EN LA GESTIÓN REACTIVA ANTE PELIGROS, CON LA PRÁCTICA DE SIMULACROS.\n\n4.\tDESCOLMATAR CAUCES DE RÍOS Y QUEBRADAS PARA EVITAR PONER EN RIESGO A LAS PERSONAS Y SUS MEDIOS DE VIDA, ASÍ COMO LA INFRAESTRUCTURA PÚBLICA Y PRIVADA.\n\n5.\tREGULAR LA CONSTRUCCIÓN DE VIVIENDAS CON CRITERIOS BASADOS EN LA GESTIÓN DE RIESGOS DE DESASTRES.\n\n6.\tREALIZAR ACCIONES DE PREVENCIÓN FRENTE A POSIBLES SISMOS, INUNDACIONES, HUAICOS, FRIAJES Y HELADAS, ENTRE OTROS.\n\n7.\tATENDER DE FORMA OPORTUNA ANTE LA OCURRENCIA DE EMERGENCIAS Y DESASTRES A LA POBLACIÓN AFECTADA Y DAMNIFICADA.",
            "txPgIndicador": "ÍNDICE DE ARTICULACIÓN DE LOS NIVELES DE GOBIERNO \n\n\n\nÍNDICE DE BUENA CAPACIDAD DE RESPUESTA \n\n\n\nÍNDICE DE BUENA GESTIÓN REACTIVA \n\n\n\nNÚMERO DE RÍOS Y QUEBRADAS DESCOLMANTADAS \n\n\n\nÍNDICE  DE VIVIENDAS CONSTRUIDAS EN ZONAS SEGURAS\n\n\nÍNDICE DE SIMULACROS DE PREVENCIÓN \n \n\n\nPORCENTAJE DE ATENCIÓN OPORTUNA ANTE EMERGENCIAS Y DESASTRES",
            "txPgMeta": "100% DE ARTICULACIÓN DE NIVELES DE GOBIERNO ARTICULADOS \n\n\n\nCAPACIDAD DE RESPUESTA INMEDIATA ANTE SITUACIONES DE EMERGENCIA \n\n\nGESTIÓN REACTIVA INMEDIATA EN TODOS LOS CASERÍOS AFECTADOS POR SITUACIONES DE DESASTRE\n\n100% DE RÍOS Y QUEBRADAS DESCOLMANTADAS\n\n\n\n\n100% DE VIVIENDAS CONSTRUIDAS EN ZONAS SEGURAS\n\n\n2 SIMULACROS POR AÑO EN EL 100% DE DISTRITOS DEL CASERÍO\n\n\n 100% DE ATENCIONES OPORTUNAS ANTE SITUACIONES DE EMERGENCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144076,
            "txPgProblema": "DEFICIENTE DESEMPEÑO INSTITUCIONAL QUE ALTERAN LA CONVIVENCIA PACÍFICA Y LA VIGENCIA DEL ESTADO DE DERECHO.",
            "txPgObjetivo": "1.\tFORTALECER A LAS RONDAS CAMPESINAS (CAPACITACIONES, EQUIPAMIENTO, ETC.) PARA BRINDAR SEGURIDAD CIUDADANA Y FRENAR LA VIOLENCIA Y CRIMINALIDAD.\n\n2.\tDESARROLLAR SISTEMAS DE INFORMACIÓN DE DENUNCIAS ENTRE LA JUSTICIA ORDINARIA Y LA JUSTICIA ESPECIAL LIDERADA POR LA RONDA CAMPESINA. \n\n3.\tASEGURAR LA GOBERNABILIDAD DEMOCRÁTICA EN EL DISTRITO, CON UNA CULTURA DE DIÁLOGO Y CONCERTACIÓN.",
            "txPgIndicador": "PORCENTAJE DE FORTALECIMIENTO DE RONDAS CAMPESINAS \n\n\n\nPORCENTAJE DE AVANCE DE SISTEMAS DE DENUNCIAS IMPLEMENTADAS \n\n\n\nPORCENTAJE DE APROBACIÓN DE LA GOBERNABILIDAD EN EL DISTRITO",
            "txPgMeta": "100% DE RONDAS CAMPESINAS FORTALECIDAS E IMPLEMENTADAS\n\n\n\nIMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN ELECTRÓNICO PARA DENUNCIAS\n\n\n\nINCREMENTO DE LA APROBACIÓN DE LA GESTIÓN MUNICIPAL DISTRITAL EN UN 10% RESPECTO AL AÑO ANTERIOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144092,
            "txPgProblema": "GESTIÓN PÚBLICA DEFICIENTE Y PERMEABLE A SITUACIONES DE CORRUPCIÓN GENERALIZADA.",
            "txPgObjetivo": "1.\tFORTALECER EL PRINCIPIO DE  TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA CON EL FIN DE GARANTIZAR SU AUTONOMÍA Y EFICACIA DURANTE LA GESTIÓN MUNICIPAL. \n\n2.\tOPTIMIZAR EL PROCESO DE RENDICIÓN DE CUENTAS DE LA GESTIÓN MUNICIPAL Y FORTALECER EL EJERCICIO DE CONTROL SOCIAL.\n\n3.\tADECUAR LOS PERFILES DE PUESTO DE ACUERDO A LA MERITOCRACIA.",
            "txPgIndicador": "PORCENTAJE DE ACCESO A LA INFORMACIÓN PUBLICA \n\n\n\nNÚMERO DE RENDICIÓN DE CUENTAS\n\n\n\nPORCENTAJE DE PERFILES DE ACUERDO A LA MERITOCRACIA",
            "txPgMeta": "100% DE ACCESO A LA INFORMACIÓN PUBLICA \n\n\n\n\n1 RENDICIÓN DE CUENTAS POR AÑO \n\n\n\n100% DE PERFILES CONSIDERANDO LA MERITOCRACIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144109,
            "txPgProblema": "DESLEGITIMADA REPRESENTACIÓN POLÍTICA Y ACTORES POLÍTICOS POCO IDÓNEOS PARA GESTIONAR LOS INTERESES PÚBLICOS.",
            "txPgObjetivo": "1.\tELEVAR LOS NIVELES DE PARTICIPACIÓN SOCIAL Y POLÍTICA DE LAS MUJERES, PERSONAS ADULTAS MAYORES, PERSONAS CON DISCAPACIDAD Y POBLACIÓN DESPLAZADA PROMOVIENDO SU ACCESIBILIDAD A TODOS LOS SERVICIOS PÚBLICOS.\n\n2.\tFORTALECIMIENTO, ASISTENCIA TÉCNICA Y EQUIPAMIENTO A LAS MUNICIPALIDADES DE CENTROS POBLADOS MENORES Y A LAS AUTORIDADES COMUNALES. \n\n3.\tCAPACITACIÓN PERMANENTE AL PERSONAL DE LA MUNICIPALIDAD PARA QUE BRINDEN UNA BUENA ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE MUJERES CON PARTICIPACIÓN EN LA ACTIVIDAD CIUDADANA \n\n\n\n\n\nPORCENTAJE DE MUNICIPALIDADES DE CENTROS POBLADOS FORTALECIDOS  \n\n\n\nPORCENTAJE DE CAPACITACIÓN AL PERSONAL QUE TRABAJA EN LA MUNICIPALIDAD",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}