{
    "datoGeneral": {
        "idPlanGobierno": 20348,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5ab0724-3b6d-4dad-bc33-2d94ebd430d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f1f5c89-273a-4675-ab8e-c365d6519d75.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128310,
            "txPgProblema": "-DEFICIENCIA EN EL SERVICIO  DE AGUA POTABLE, DEBIDO A RESERVORIOS Y REDES  DE AGUA POTABLE OBSOLETAS FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL\n-INFRAESTRUCTURAS DETERIORADAS Y FALTA DE EQUIPAMIENTO\n-ALTO ÍNDICE DE VIOLENCIA CONTRA LA MUJER\n-FALTA DE INCENTIVAR A LA JUVENTUD EN LA PRÁCTICA DEL DEPORTE\n-PÉRDIDA  DE COSTUMBRES Y TRADICIONES",
            "txPgObjetivo": "-TRABAJO COORDINADO CON EL MINISTERIO DE VIVIENDA Y GOBIERNOS LOCALES\n-TRABAJO COORDINADO CON EL MINISTERIO DE SALUD, ACLASS  Y GOBIERNO REGIONAL\n-TRABAJO COORDINADO CON EL MINISTERIO DE EDUCACIÓN, PRONIED Y GOBIERNO REGIONAL.\nTRABAJO COORDINADO CON EL MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES\nCON EL APOYO DE PROFESIONALES ESPECIALISTAS DE LA ZONA.\n-TRABAJO COORDINADO CON LAS IGLESIAS Y ACTORES SOCIALES.",
            "txPgIndicador": "POBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE",
            "txPgMeta": "-INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE\n-CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD.\n-CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS EDUCATIVOS\n-IMPLEMENTAR PROGRAMAS PARA PREVENIR  LA VIOLENCIA CONTRA LA MUJER\n-IMPLEMENTAR ESCUELAS DE FORMACIÓN DEPORTIVA PARA NIÑOS Y ADOLESCENTES.\n-REVALORAR LA IDENTIDAD CULTURAL Y RELIGIOSA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128320,
            "txPgProblema": "DEFICIENTES Y PRECARIOS CANALES DE RIEGO EN TODO EL DISTRITO\nATRACTIVOS TURÍSTICOS ABANDONADOS \nINEXISTENCIA DE FERIAS,  CON PARTICIPACIÓN DE LOS PROPIOS LUGAREÑOS\nFALTA DE ATENCIÓN A LA AGRICULTURA Y SUS DIVERSOS PROGRAMAS\nINEXISTENCIA DE PROGRAMAS DE CAPACITACIÓN QUE INCENTIVE A LA POBLACIÓN ESTUDIANTIL",
            "txPgObjetivo": "TRABAJO COORDINADO CON EL MINISTERIO DE AGRICULTURA Y RIEGO Y EL GOBIERNO REGIONAL\nTRABAJO COORDINADO CON EL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO Y EL GOBIERNO REGIONAL\nTRABAJO COORDINADO CON EL GOBIERNO REGIONAL Y ENTIDADES PÚBLICAS Y PRIVADAS INVOLUCRADA EN EL RUBRO\nTRABAJO COORDINADO CON EL MINISTERIO DE AGRICULTURA Y RIEGO Y EL GOBIERNO REGIONAL\nTRABAJO COORDINADO CON EL GOBIERNO REGIONAL Y ACTORES SOCIALES  INVOLUCRADOS",
            "txPgIndicador": "POBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE",
            "txPgMeta": "INSTALACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE RESERVORIOS Y CANALES DE RIEGO\nPUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS \nPROMOCIÓN DE FERIAS GASTRONÓMICAS, AGROPECUARIAS Y ARTESANALES\nFORTALECER Y AMPLIAR LA CADENA AGRÍCOLA Y PECUARIA \nFOMENTAR PROGRAMAS DE CAPACITACIÓN  EN CARPINTERÍA, ARTESANÍA, PANADERÍA, GASTRONOMÍA, COSTURA, INFORMÁTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128327,
            "txPgProblema": "CARRETERA EN PÉSIMA ESTADO, CON POLVAREDA DURANTE TODO EL DÍA.\nCARRETERA EN PÉSIMO ESTADO, CON TRAMOS MUY ANGOSTOS Y PELIGROSOS.\nPOBLACIÓN ABANDONADA CON ALTOS COSTOS DE PASAJE POR EL ESTADO DE LAS TROCHAS CARROZABLES\nCENTROS POBLADOS Y CAPITAL DISTRITAL  CON CALLES  EN PÉSIMAS CONDICIONES.\nDEFICIENTE RECOLECCIÓN Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.\nINEXISTENCIA DE LUGARES PARA LA PRÁCTICA DEL DEPORTE.\nPOBLACIÓN VULNERABLE SIN CONTAR CON EL SERVICIO DE ENERGÍA ELÉCTRICA \nCERROS Y QUEBRADAS SIN VEGETACIÓN\nINEXISTENCIA DE CAMPAÑAS EN CUIDADO DEL MEDIO AMBIENTE\nLA POBLACIÓN SE SIENTE INSEGURA POR FALTA DE IMPLEMENTACIÓN DE ESTRATEGIAS DEL GOBIERNO LOCAL\nPOCO INTERÉS EN FOMENTAR UN IMPORTANTE ATRACTIVO TURÍSTICO",
            "txPgObjetivo": "TRABAJO COORDINADO CON EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES\nTRABAJO COORDINADO CON EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES\nTRABAJO COORDINADO CON EL GOBIERNO REGIONAL Y MUNICIPALIDAD PROVINCIAL DE AMBO\nTRABAJO COORDINADO CON EL MINISTERIO DE VIVIENDA\nTRABAJO COORDINADO CON LA POBLACIÓN  BENEFICIARIA\nTRABAJO COORDINADO CON GOBIERNO REGIONAL Y LOCAL \nTRABAJO COORDINADO CON EL MINISTERIO DE ENERGÍA Y MINAS Y ACTORES SOCIALES\nTRABAJO COORDINADO CON EL GOBIERNO REGIONAL Y ACTORES SOCIALES\nTRABAJO COORDINADO CON TODA LA POBLACIÓN RESIDENTE\nTRABAJO COORDINADO CON TODA LA POBLACIÓN RESIDENTE Y ACTORES SOCIALES\nTRABAJO COORDINADO CON TODA LA POBLACIÓN RESIDENTE, ACTORES SOCIALES E INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "POBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE",
            "txPgMeta": "ASFALTADO DE LA CARRETERA  UNGUYAMARAN CASHATAMBO.\nDESANCHE Y RIPIADO DE LA CARRETERA UNGUYMARAN – SAN MIGUEL DE RANCAY\nCONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES Y CAMINOS VECINALES\nCONSTRUCCIÓN Y MEJORAMIENTO DE PISTAS Y VEREDAS, PLAZAS\nMEJORAMIENTO DEL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS\nCONSTRUCCIÓN Y MEJORAMIENTO DE ESPACIOS  DE RECREACIÓN Y USOS MÚLTIPLES\nINSTALACIÓN Y AMPLIACIÓN DE LOS SERVICIOS DE ELECTRIFICACIÓN \nRECUPERACIÓN Y REFORESTACIÓN DE CERROS, QUEBRADAS Y CUENCAS DE LOS RÍOS.\nPROMOVER CAMPAÑAS SOBRE EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE\nIMPLEMENTACIÓN DE LOS SERVICIOS DE SEGURIDAD CIUDADANA\nMEJORAMIENTO PAISAJÍSTICO DE LAS CINCO LAGUNAS DE PICHGACOCHA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128331,
            "txPgProblema": "INFRAESTRUCTURAS PRECARIAS  Y SIN EQUIPAMIENTO NECESARIO PARA BRINDAR UN MEJOR SERVICIO A LA POBLACIÓN\nORGANIZACIONES SOCIALES DESORGANIZADOS \nCASERÍOS Y ANEXOS CON AMPLIA POBLACIÓN\nPOCA PARTICIPACIÓN DE LA CIUDADANÍA  EN ASUNTOS MUNICIPALES\nDISTRITO AGRÍCOLA, PERO SIN APOYO TÉCNICO Y ECONÓMICO\nPOBLACIÓN CON DIVERSOS CREDOS RELIGIOSOS SIN ATENCIÓN",
            "txPgObjetivo": "TRABAJO COORDINADO CON LAS AUTORIDADES Y POBLACIÓN DE LOS LUGARES BENEFICIARIOS\nTRABAJO COORDINADO CON LAS ORGANIZACIONES DEBASE DEL DISTRITO\nTRABAJO COORDINADO CON LAS AUTORIDADES Y POBLACIÓN BENEFICIARIA\nTRABAJO COORDINADO CON LA POBLACIÓN EN GENERAL\nTRABAJO COORDINADO CON LOS AGRICULTORES  DE LA ZONA\nTRABAJO COORDINADO CON LOS LÍDERES DE CADA INSTITUCIÓN Y/O ORGANIZACIÓN",
            "txPgIndicador": "POBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE\nPOBLACIÓN RESIDENTE",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LOS LOCALES COMUNALES\nPROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE\nCREACIÓN DE NUEVOS CENTROS POBLADOS\nFOMENTAR LA CULTURA DE LA PARTICIPACIÓN CIUDADANA\nCREACIÓN DE UNA OFICINA DE DESARROLLO ECONÓMICO Y PRODUCTIVO\nCREACIÓN DE UNA OFICINA DE COORDINACIÓN PARA LAS IGLESIAS DE TODAS LAS DENOMINACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}