{
    "datoGeneral": {
        "idPlanGobierno": 27949,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/17972252-81aa-4e7c-9fd7-14c8bce7c212.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4d72a13a-0f65-4cab-b191-4c11b4d1e6ec.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193562,
            "txPgProblema": "DÉFICIT EN LOGROS DE APRENDIZAJE.",
            "txPgObjetivo": "MEJORAR LOS RESULTADOS Y SATISFACCIÓN DE LOS ESTUDIANTES, APOYO Y EJECUCIÓN DE ALIANZAS ESTRATÉGICAS CON LA UGEL-U EN CAPACITACIÓN DE DOCENTES, GESTIONAR MEJORA DE INFRAESTRUCTURA, IMPLEMENTACIÓN DE UNA ACADEMIA MUNICIPAL BECANDO A LOS MEJORES ESTUDIANTES DE EXTREMA POBREZA EN CONVENIO CON UNIVERSIDADES E INSTITUTOS.",
            "txPgIndicador": "ESTUDIANTES QUE CULMINAN SATISFACTORIAMENTE Y EN EL TIEMPO ADECUADO LA EDUCACIÓN BÁSICA Y CONTINÚAN SU PREPARACIÓN TÉCNICA Y PROFESIONAL EN LAS ÁREAS DE LA ACTIVIDAD ECONÓMICA DE NUESTRO DISTRITO.",
            "txPgMeta": "100% DE ESTUDIANTES QUE CULMINAN LA EDUCACIÓN BÁSICA.\n60% DE ESTUDIANTES \n60% DE ESTUDIANTES SE ARTICULAN A LA EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193579,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LA CIUDADANÍA CON LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "COBERTURAR  EL ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS DE AGUA POTABLE SEGURA Y SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS Y CASERÍOS",
            "txPgIndicador": "NÚMERO DE VIVIENDAS CON CONEXIONES DOMICILIARIAS EN AGUA Y DESAGÜE.",
            "txPgMeta": "100% DE LA POBLACIÓN CONSUME AGUA SALUDABLE, 60% DE LA POBLACIÓN TIENE ACCESO AL DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193620,
            "txPgProblema": "DEFICIENTE SALUD POBLACIONAL.",
            "txPgObjetivo": "ERRADICAR LA ANEMIA, DISMINUIR LAS ENFERMEDADES DIARREICAS Y ELIMINAR LA PARASITOSIS A TRAVÉS DE CAMPAÑAS DE SENSIBILIZACIÓN Y GESTIÓN DE MEDICAMENTOS EN ALIANZA ESTRATÉGICA CON LOS CENTROS Y PUESTOS DE SALUD APOYANDO LA OPTIMIZACIÓN LOS PROGRAMAS DEL MINSA. IMPLEMENTACIÓN DE HUERTOS ESCOLARES EN CONVENIO CON LAS IIEE. REPOTENCIANDO EL PROGRAMA QALYWARMA. GESTIONAR INFRAESTRUCTURA MODERNA EN DONDE LA NECESIDAD LO AMERITA.",
            "txPgIndicador": "POBLACIÓN CAJARURINA QUE CONSUME ALIMENTOS SANOS Y NUTRITIVOS.\nDISMINUCIÓN DE CASOS DE EMERGENCIAS Y ATENCIONES EN PUESTOS Y CENTROS DE SALUD.\n\nPOBLACIÓN CAJARURINA QUE CONSUME ALIMENTOS SANOS Y NUTRITIVOS.\nDISMINUCIÓN DE CASOS DE EMERGENCIAS Y ATENCIONES EN PUESTOS Y CENTROS DE SALUD.\n\nPOBLACIÓN CAJARURINA QUE CONSUME ALIMENTOS SANOS Y NUTRITIVOS.\nDISMINUCIÓN DE CASOS DE EMERGENCIAS Y ATENCIONES EN PUESTOS Y CENTROS DE SALUD.\n\n\n \nPOBLACIÓN CAJARURINA QUE CONSUME ALIMENTOS SANOS Y NUTRITIVOS.\nDISMINUCIÓN DE CASOS DE EMERGENCIAS Y ATENCIONES EN PUESTOS Y CENTROS DE SALUD.",
            "txPgMeta": "70% DE LA POBLACIÓN TIENE EDUCACIÓN ALIMENTICIA Y PREVENCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193657,
            "txPgProblema": "ESCAZO RENDIMIENTO DE LA ACTIVIDAD AGRÍCOLA-GANADERA.",
            "txPgObjetivo": "LOGRAR ALTO RENDIMIENTO EN LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA- GANADERA, LA MUNICIPALIDAD SE PROYECTA PROMOVER LOS VIVEROS, ASISTENCIA TÉCNICA, Y BÚSQUEDA DE MERCADOS, MANTENIMIENTO DE CANALES DE RIEGO, MANTENIMIENTO DE CARRETERAS Y APERTURA DE TROCHAS CARROZABLES, GENERANDO PRODUCCIÓN BIODIVERSA.",
            "txPgIndicador": "MEJORAMIENTO DE INGRESOS ECONÓMICOS,\nVIVIENDAS DIGNAS.\nINCREMENTO DE JÓVENES ESTUDIANDO EDUCACIÓN SUPERIOR.\nACCESO A LA SALUD EN CASOS DE ESPECIALIDAD EN OTROS LUGARES.\nSALARIOS DIGNOS.",
            "txPgMeta": "80% DE LA POBLACIÓN HA MEJORADO SUS INGRESOS ECONÓMICOS AL MEJOR SU PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193699,
            "txPgProblema": "INEXISTENCIA DE PROYECTOS DE INDUSTRIALIZACIÓN DE PRODUCTOS DE EXPORTACIÓN.",
            "txPgObjetivo": "PROMOCIÓN Y GESTIÓN  QUE LA POBLACIÓN ECONÓMICAMENTE ACTIVA LOGRE EMPODERAR HABILIDADES Y TÉCNICAS QUE LE PERMITA INDUSTRIALIZAR LA PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "EXISTENCIA DE CENTROS Y PLANTAS DE INDUSTRIALIZACIÓN DE PRODUCTOS DE MAYOR PRODUCCIÓN. (PLÁTANO, YUCA, FRUTAS, ETC.)",
            "txPgMeta": "60 % DE LOS POBLADORES MANEJAN TÉCNICAS DE INDUSTRIALIZACIÓN DE DIVERSOS PRODUCTOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193715,
            "txPgProblema": "DEFICIENTE APOYO A LA OPERATIVIDAD DE LOS CANALES DE IRRIGACIÓN.",
            "txPgObjetivo": "PROTEGER LAS PARTES DÉBILES DE LOS CANALES DE IRRIGACIÓN TANTO EN LAS RIVERAS ASÍ COMO DE LAS FUGAS DE AGUA (CANGUEREJERAS) .",
            "txPgIndicador": "CANALES OPERATIVOS IRRIGANDO LOS SUELOS CULTIVADOS, LOGRANDO BUENAS COSECHAS.",
            "txPgMeta": "100% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193738,
            "txPgProblema": "USO INADECUADO DE PESTICIDAS, PLAGUICIDAS HERBICIDAS Y FERTILIZANTES.",
            "txPgObjetivo": "PROMOCIÓN DE CAMPAÑAS DE SENSIBILIZACIÓN EN EL BUEN USO Y MANEJO DE PLAGAS Y FERTILIZACIÓN DE SUELOS.",
            "txPgIndicador": "POBLACIÓN QUE UTILIZA DE MANERA RESPONSABLE LA FERTILIZACIÓN Y CONTROL DE PLAGAS EN SUS CULTIVOS AGRÍCOLAS.",
            "txPgMeta": "80% DE LA POBLACIÓN APLICA REGLAS DE PROTECCIÓN DEL SUELO Y EL AIRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193765,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS, DOMÉSTICOS E INDUSTRIALES",
            "txPgObjetivo": "INCENTIVAR EL RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS, DOMÉSTICOS E INDUSTRIALES EN LA CIRCUNSCRIPCIÓN DE CAJARURO",
            "txPgIndicador": "LA POBLACIÓN RESPONDE A LA PLANIFICACIÓN RESPONSABLE DEL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, DOMÉSTICOS E INDUSTRIALES.",
            "txPgMeta": "60 % DE LA POBLACIÓN RESPONDE A LA PLANIFICACIÓN DE RECOJO DE BASURA Y RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193786,
            "txPgProblema": "ESCAZA PROTECCIÓN DE SUELOS PERMEABLES.",
            "txPgObjetivo": "PROMOCIÓN Y EJECUCIÓN DE PROYECTOS DE REFORESTACIÓN CON PLANTAS QUE DEN CONSISTENCIA A LOS SUELOS PERMEABLES.",
            "txPgIndicador": "SUELOS CULTIVADOS DE PLANTAS QUE AYUDEN A PROTEGER LOS SUELOS COMO LAS PLANTACIONES DE GUAYAQUIL PARA PROTEGER LAS ÁREAS DE LAS 5 MICROCUENCAS.",
            "txPgMeta": "70% DE SUELOS PROTEGIDOS AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193821,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE DESARROLLO ESTRATÉGICO.",
            "txPgObjetivo": "LA CIUDADANÍA ORGANIZADA, EN UN ANÁLISIS CIENTÍFICO DE LA REALIDAD DE NUESTRO DISTRITO PARTICIPA Y HACE SUYO UN PLAN DE DESARROLLO ESTRATEGICO DEL DISTRITO DE CAJARURO, A FIN DE LOGRAR OBJETIVOS CONJUNTOS EN UN SALTO A LA MODERNIDAD Y EL BIENESTAR GENERAL.",
            "txPgIndicador": "POBLACIÓN ORGANIZADA PARTICIPA DE EVENTOS A LOGAR UN PLAN DE DESARROLLO ESTRATÉGICO.\nCIUDADANOS REALIZAN ACTIVIDADES A UN BIEN COMÚN Y DENTRO DE UNA VISIÓN DE FUTURO.",
            "txPgMeta": "70% DE CIUDADANOS MANEJAN ACTIVIDADES DEL PLAN ESTRATÉGICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193845,
            "txPgProblema": "BAJO NIVEL TÉCNICO DE PROFESIONALES Y TÉCNICOS DE LA MUNICIPALIDAD DISTRITAL DE CAJARURO.",
            "txPgObjetivo": "EMPODERAMIENTO DE CAPACIDAD TÉCNICAS Y DE GESTIÓN PARA LA EFECTIVIDAD EN LAS PROPUESTAS DE PLANES Y PROYECTOS MUNICIPALES.",
            "txPgIndicador": "APROBACIÓN DE EXPEDIENTES TÉCNICOS EN LAS INSTANCIAS DE ORDEN SUPERIOR.\nOBTENCIÓN DE PRESUPUESTOS POR DIFERENTES PROYECTOS.\nEJECUCIÓN DEL PRESUPUESTO CON CALIDAD DE GASTO Y OBTENCIÓN DE INCENTIVOS.",
            "txPgMeta": "100% DE PROYECTOS VIABLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193868,
            "txPgProblema": "ESCAZA PARTICIPACIÓN DE LOS ORGANIZACIONES DE LA SOCIEDAD CIVIL CON CAPACIDAD DE INCIDENCIA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA DE LAS AUTORIDADES, ORGANIZACIONES DE BASE, INSTITUCIONES TUTELARES DE LA SOCIEDAD A FIN LOGRAR TRANSPARENCIA Y EFICIENCIA DEL GASTO PÚBLICO Y EJECUCIÓN DE PROYECTOS.",
            "txPgIndicador": "INCREMENTO DE INSTITUCIONES ORGANIZADAS DE DIFERENTES RUBROS DE LA PRODUCCIÓN Y OTRAS ACTIVIDADES QUE PARTICIPACIÓN PARA LOGRAR BIEN COLECTIVO.",
            "txPgMeta": "80% DE LA POBLACIÓN ORGANIZADA EN INSTITUCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}