{
    "datoGeneral": {
        "idPlanGobierno": 28622,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95e969d2-2ec7-4691-ab86-a6b652848188.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5604ed1c-a2bb-4f83-81bd-40c6c418fca8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188581,
            "txPgProblema": "ESCASA ATENCIÓN DE LA POBLACIÓN VULNERABLE EN LA PROVINCIA DE ESPINAR, PRINCIPALMENTE DE LAS NIÑAS, NIÑOS, ADOLESCENTES, MUJERES, ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD, ELLO DEBIDO A CARENCIA DE POLÍTICAS PÚBLICAS LOCALES ORIENTADOS AL DESARROLLO INTEGRAL DE ESTE GRUPO DE POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN VULNERABLE EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN VULNERABLE ATENDIDA.",
            "txPgMeta": "* 75% DE CASOS QUE AFECTA A LA NIÑA, NIÑO Y ADOLESCENTE EN LA PROVINCIA DE ESPINAR, DEBIDA Y OPORTUNAMENTE ATENDIDOS A TRAVÉS DE LA DEMUNA Y OTRAS INSTANCIAS GUBERNAMENTALES.\n* 80% DE LA POBLACIÓN DEL ADULTO MAYOR EN EL DISTRITO DE ESPINAR CON ATENCIÓN ESPECIALIZADA QUE MEJORE SUSTANCIALMENTE SU CALIDAD DE VIDA.\n* 70% DE LAS PERSONAS CON DISCAPACIDAD DE LA PROVINCIA DE ESPINAR, CON ATENCIÓN OPORTUNA A TRAVÉS DE PROGRAMAS Y PROYECTOS PRODUCTIVOS.\n* 80% DE HOGARES Y FAMILIAS DE POBREZA Y EXTREMA POBREZA DE LA PROVINCIA DE ESPINAR, OPORTUNAMENTE IDENTIFICADOS Y REGISTRADOS EN EL SISFOH DEL MIDIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188841,
            "txPgProblema": "SI BIEN SE HA AVANZADO OSTENSIBLEMENTE EN LA MEJORA Y AMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA A NIVEL PRIMARIO Y SECUNDARIO, EXISTE UNA ENORME BRECHA DE INFRAESTRUCTURA DE CALIDAD EN EL NIVEL INICIAL Y UNA BRECHA ABISMAL EN EL EQUIPAMIENTO DE CALIDAD DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE ESPINAR.",
            "txPgObjetivo": "CONTRIBUIR CON LA MEJORA DE LA CALIDAD EDUCATIVA EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA EDUCATIVA ADECUADA Y EQUIPAMIENTO DE CALIDAD.",
            "txPgMeta": "* 60% DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE ESPINAR CON CONDICIONES MÍNIMAS DE LA CALIDAD DE INFRAESTRUCTURA.\n* IMPLEMENTACIÓN DE AL MENOS CINCO (5) PROGRAMAS O PROYECTOS QUE CONTRIBUYAN CON EL DESARROLLO INTEGRAL DE LOS ESTUDIANTES DE LA PROVINCIA DE ESPINAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188987,
            "txPgProblema": "EN DEFINITIVA, TANTO LA INFRAESTRUCTURA DE SALUD, ASÍ COMO EL EQUIPAMIENTO DE LOS CENTROS Y PUESTOS DE SALUD DE LA PROVINCIA DE ESPINAR, SE ENCUENTRAN CON DÉFICIT EN INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD Y ELLO NO PERMITE UNA PRESTACIÓN DE SALUD CON CALIDAD.",
            "txPgObjetivo": "CONTRIBUIR CON LA MEJORA EN LA PRESTACIÓN DE LOS SERVICIOS DE SALUD Y NUTRICIÓN EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "PORCENTAJE DE CENTROS Y PUESTOS DE SALUD CON INFRAESTRUCTURA EDUCATIVA ADECUADA Y EQUIPAMIENTO DE CALIDAD.",
            "txPgMeta": "* 60% DE LOS CENTROS Y PUESTOS DE SALUD DE LA PROVINCIA DE ESPINAR CON CONDICIONES MÍNIMAS DE INFRAESTRUCTURA Y EQUIPAMIENTO.\n* REDUCIR A 28% LA PREVALENCIA DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 36 MESES DE EDAD EN LA PROVINCIA DE ESPINAR.\n* REDUCIR A 10% LA DESNUTRICIÓN CRÓNICA INFANTIL DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS DE EDAD EN LA PROVINCIA DE ESPINAR.\n* 92% DE VIVIENDAS DE LA CIUDAD DE YAURI CON CONEXIONES DE AGUA POTABLE, DESAGÜE Y ALCANTARILLADO.\n* 90% DE VIVIENDAS RURALES DEL DISTRITO DE ESPINAR, CON SERVICIO DE SANEAMIENTO BÁSICO RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190217,
            "txPgProblema": "EL SISTEMA PRODUCTIVO EN LA PROVINCIA DE ESPINAR AUN ES PRECARIO, A PESAR DE HABERSE REALIZADO INVERSIONES IMPORTANTES EN LA ACTIVIDAD GANADERA RELACIONADO A LA CRIANZA DE VACUNOS, OVINOS Y CAMÉLIDOS ANDINOS; LO MISMO OCURRE CON LA ACTIVIDAD AGRÍCOLA, PRINCIPALMENTE EN EL CULTIVO DE LA CAÑIHUA, QUINUA Y PAPA NATIVA, LO CUAL GENERA ESCASOS INGRESOS MUY POR DEBAJO DE LA RENTA MEDIA MENSUAL DE LA PROVINCIA DE ESPINAR, POR ENDE, SE REQUIERE ATENCIÓN PRIORITARIA Y ESTRATÉGICA.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD Y PRODUCTIVIDAD EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "CANTIDAD DE AGENTES ECONÓMICOS: PRODUCTORES, GANADEROS, TRANSFORMADORES, ASOCIACIONES Y EMPRENDEDORES CON AMPLIOS CONOCIMIENTOS EN PRODUCTIVIDAD Y COMPETITIVIDAD.",
            "txPgMeta": "* 80% DE AGENTES ECONÓMICOS DE LAS CADENAS PRODUCTIVAS DE VACUNOS, OVINOS Y CAMÉLIDOS ANDINOS DE LA PROVINCIA DE ESPINAR, CON CAPACIDADES PRODUCTIVAS ADQUIRIDAS.\n* 50% DE LA PRODUCCIÓN LECHE Y DERIVADOS LÁCTEOS EN LA PROVINCIA DE ESPINAR, EN LOS PRINCIPALES MERCADOS DEL PERÚ.\n* 80% DE PRODUCTORES DE CULTIVOS ANDINOS (QUINUA, CAÑIHUA Y PAPA NATIVA) EN LA PROVINCIA DE ESPINAR, CON ALTAS CAPACIDADES EN PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS ALTOANDINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190332,
            "txPgProblema": "LA PRODUCCIÓN DE TRUCHA HA TENIDO UN CRECIMIENTO LENTO, DEBIDO A LA FALTA DE APOYO A LOS PRODUCTORES, PRINCIPALMENTE A LOS QUE SE ENCUENTRAN EN LAS LAGUNAS DE PAÑE, SUTUNTA Y OTROS DE LA PROVINCIA DE ESPINAR, POR ENDE, SE REQUIERE IMPLEMENTAR UN PROGRAMA DE ASISTENCIA TÉCNICA A CADA PRODUCTOR Y CADA EMPRENDEDOR QUE SE DEDICA A LA TRANSFORMACIÓN E INDUSTRIALIZACIÓN DE LA TRUCHA ESPINARENSE.",
            "txPgObjetivo": "MEJORAR LA ACTIVIDAD PRODUCTIVA E INDUSTRIALIZACIÓN DE TRUCHAS EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "PORCENTAJE DE AGENTES ECONÓMICOS RELACIONADOS A LA CRIANZA Y INDUSTRIALIZACIÓN DE LA TRUCHA CON CAPACIDADES PRODUCTIVAS Y COMPETITIVAS.",
            "txPgMeta": "* 80% DE EMPRENDEDORES EN LA CRIANZA, PRODUCCIÓN E INDUSTRIALIZACIÓN DE TRUCHAS DE LA PROVINCIA DE ESPINAR CON CONOCIMIENTOS PRODUCTIVAS I EMPRESARIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190453,
            "txPgProblema": "SI BIEN SE HA EJECUTADO DE FORMA PERMANENTE PROYECTOS DE INVERSIÓN PARA FOMENTAR EL TURISMO EN LA PROVINCIA DE ESPINAR, SIN EMBARGO, ESTAS NO SE HAN TRADUCIDO EN RESULTADOS CONCRETOS TALES COMO EL INCREMENTO SUSTANCIAS DE ARRIBO DE TURISTAS YA SEAN NACIONALES O EXTRANJEROS, A PESAR DE TENER INNUMERABLES RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "PROMOVER EL TURISMO SOSTENIBLE EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "TASA DE CRECIMIENTO DE ARRIBO DE TURISTAS NACIONALES Y EXTRANJEROS A LA PROVINCIA DE ESPINAR.",
            "txPgMeta": "* REALIZAR EL INVENTARIO ACTUALIZADO DE RECURSOS TURÍSTICOS DE LA PROVINCIA DE ESPINAR.\n* EFECTUAR EL REGISTRO DE SERVICIOS TURÍSTICOS DE LA PROVINCIA DE ESPINAR.\n* IMPLEMENTAR PROGRAMAS DE CAPACITACIONES A PRESTADORES DE SERVICIOS TURÍSTICOS EN LA PROVINCIA DE ESPINAR.\n* IMPLEMENTAR EL REGISTRO OFICIAL DE ARTESANOS Y ASOCIACIÓN DE ARTESANOS DE LA PROVINCIA DE ESPINAR.\n* CAPACITACIÓN PERMANENTE DE ARTESANOS DE LA PROVINCIA DE ESPINAR EN EL RUBRO DE PRODUCCIÓN Y COMERCIALIZACIÓN ARTESANÍA.\n* PROMOCIÓN DE LA GASTRONOMÍA YAUREÑA COMO PRODUCTOS BANDERA DE LA PROVINCIA DE ESPINAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190665,
            "txPgProblema": "ESTANDO EN CONVIVENCIA CONFLICTIVA CERCA DE 40 AÑOS CON LA ACTIVIDAD MINERA, OBVIAMENTE SE TIENE PROBLEMAS RELACIONADOS AL IMPACTO AMBIENTAL EN EL AGUA, SUELO Y AIRE, POR ELLO SE REQUIERE IMPLEMENTAR UNA SERIA POLÍTICA DE GOBIERNO LOCAL RELACIONADO A LA PROBLEMÁTICA AMBIENTAL, ENTRE ELLOS LA CONTAMINACIÓN DIARIA A TRAVÉS DE LOS DESPERDICIOS PRINCIPALMENTE EN LA CIUDAD DE YAURI.",
            "txPgObjetivo": "IMPULSAR LA GESTIÓN AMBIENTAL SOSTENIBLE EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "NUMERO DE EVALUACIONES Y FISCALIZACIONES AMBIENTALES EJECUTADOS ANUALMENTE EN EL AMITO DE LA PROVINCIA DE ESPINAR CON INCIDENCIA EN LAS ACTIVIDADES RELACIONADAS A LA ACTIVIDAD MINERA.",
            "txPgMeta": "* 75% DE LOS RESIDUOS SÓLIDOS EN LA CIUDAD DE YAURI EFICIENTEMENTE GESTIONADOS.\n* 40% DE HOGARES DE LA CIUDAD DE YAURI EFECTÚAN LA SEGREGACIÓN EN LA FUENTE.\n* 65% DE ÁREAS ECOLÓGICAS Y ÁREAS VERDES DE LA PROVINCIA DE ESPINAR RECUPERADAS Y CONSERVADAS.\n* 30 ACCIONES DE EVALUACIÓN, MONITOREO Y FISCALIZACIÓN AMBIENTAL EJECUTADO EN LA PROVINCIA DE ESPINAR CON INCIDENCIA EN LA CONTAMINACIÓN AMBIENTAL FRUTO DE LA ACTIVIDAD MINERA.\n* 30% DE LA POBLACIÓN DE LA PROVINCIA DE ESPINAR CAPACITADOS A TRAVÉS DEL PROGRAMA DE EDUCACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190803,
            "txPgProblema": "LA POBLACIÓN ESPINARENSE EN GENERAL AUN NO TIENE NI PRACTICA LA CULTURA DE LA PREVENCIÓN DE DESASTRES, PRINCIPALMENTE LO RELACIONADO A LOS FENÓMENOS NATURALES TALES COMO LA SEQUÍA, EL FRIAJE, LAS HELADAS, INUNDACIONES, DESCARGAS ELÉCTRICAS Y LOS INCENDIOS PROVOCADOS POR EL HOMBRE; POR TANTO, SE HACE COMPLICADO UNA GESTIÓN DEL RIESGO DE DESASTRES DE FORMA EFICAZ Y EFICIENTE.",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN DEL RIESGO DE DESASTRES EN LA PROVINCIA DE ESPINAR.",
            "txPgIndicador": "TASA DE REDUCCIÓN DE INCIDENCIAS DEL RIESGO DE DESASTRES EN LA PROVINCIA DE ESPINAR.",
            "txPgMeta": "* ELABORACIÓN Y ACTUALIZACIÓN DE TRES PLANES RELACIONADOS A LA GESTIÓN DEL RIESGO DE DESASTRES SOBRE LA OCUPACIÓN Y USO DEL TERRITORIO EN LA PROVINCIA DE ESPINAR.\n* 50% DE AUTORIDADES Y DIRECTIVOS VECINALES Y COMUNALES DE LA PROVINCIA DE ESPINAR, CAPACITADOS EN MATERIA DE PREVENCIÓN Y ATENCIÓN DE DESASTRES.\n* 40 MEDIDAS DE PREVENCIÓN Y ATENCIÓN DE DESASTRES IMPLEMENTADOS EN LA PROVINCIA DE ESPINAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190936,
            "txPgProblema": "A NIVEL INSTITUCIONAL SE CARECE DE UNA EFECTIVA GESTIÓN MUNICIPAL, POR LAS ENORMES DEBILIDADES Y DEFICIENCIAS ADMINISTRATIVAS, POR FALTA DE UNA PLANIFICACIÓN ESTRATÉGICA, RAZÓN POR LA CUAL LOS IMPORTANTES RECURSOS PROVENIENTES DEL CANON MINERO, REGALÍA MINERA Y CANON GASÍFERO SON DESPILFARRADOS EN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN QUE NO GENERAN IMPACTO EN EL DESARROLLO SOSTENIBLE DE LA PROVINCIA DE ESPINAR; TAMPOCO EXISTE TRANSPARENCIA EN EL USO DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE ESPINAR.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE METAS DEL PLAN ESTRATÉGICO INSTITUCIONAL MULTIANUAL",
            "txPgMeta": "* 80% DE NIVEL DE CUMPLIMIENTO DE LAS DISPOSICIONES DE LA ALTA DIRECCIÓN DE LA ENTIDAD MUNICIPAL.\n* 90% DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS CONFORME A LA NORMATIVA TÉCNICA DE CADA ENTE RECTOR.\n* IMPLEMENTACIÓN DEL 60% DEL SISTEMA NACIONAL DE TRASFORMACIÓN DIGITAL EN LA MUNICIPALIDAD PROVINCIAL DE ESPINAR.\n* ACTUALIZACIÓN DEL EL PORTAL DE TRANSPARENCIA ESTÁNDAR DE LA MUNICIPALIDAD PROVINCIAL DE ESPINAR AL 90%.\n* TASA DE CRECIMIENTO DEL DEL ORDEN DEL 10% DE LA RECAUDACIÓN TRIBUTARIA DE LA MUNICIPALIDAD PROVINCIAL DE ESPINAR.\n* 80% DE PROYECTOS DE INVERSIÓN PÚBLICA DE CALIDAD GESTIONADOS POR LA MUNICIPALIDAD PROVINCIAL DE ESPINAR.\n* 75% DE INDICADORES DE BRECHAS Y DE DESEMPEÑO EN LA MUNICIPALIDAD PROVINCIAL DE ESPINAR CON SEGUIMIENTO Y EVALUACIÓN.\n* IMPLEMENTACIÓN AL 75% DEL SISTEMA DE CONTROL EN LA MUNICIPALIDAD PROVINCIAL DE ESPINAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}