{
    "datoGeneral": {
        "idPlanGobierno": 19518,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d02086a-7eb7-475a-a9a0-8932723e272a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dd58ed0d-82b5-460e-9f6b-4e3eb21e8b3f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126291,
            "txPgProblema": "1. INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CREACIÓN DE 07 BASES DE SEGURIDAD CIUDADANA (IMPLEMENTACIÓN DE VEHÍCULOS Y CÁMARAS NECESARIAS PARA LA ZONA PARA DAR ATENCIÓN INMEDIATA A ESTAS ZONAS: APOLO, BALCONCILLO, SANTA CATALINA, TÚPAC AMARU, SAN COSME, EL PINO Y VICTORIA CERCADO. CREACIÓN DEL OBSERVATORIO DE SEGURIDAD CIUDADANA EN SANTA CATALINA (OPERADO POR DISCAPACITADOS Y POLICÍAS).DOTACIÓN E IMPLEMENTACIÓN DE TECNOLOGÍA DE PUNTA Y CAPACITACIÓN PERMANENTE AL PERSONAL DE SERENAZGO Y POLICÍA NACIONAL. CON LA FINALIDAD DE TENER MAYOR IMPACTO EN EL PATRULLAJE INTEGRADO. INCREMENTO DE CÁMARAS DE SEGURIDAD CIUDADANA Y TENERLAS INTEGRADAS CON EL 105. ADEMÁS, INTEGRAR AL SISTEMA DE CÁMARAS LAS DE EMPRESAS Y JUNTAS VECINALES.",
            "txPgIndicador": "10000 ROBOS MENSUALES",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126293,
            "txPgProblema": "2. SALUD",
            "txPgObjetivo": "CREACIÓN DE DOS POLICLÍNICOS CON SUS BOTIQUINES PARA QUE LA POBLACIÓN TENGA SALUD Y MEDICINAS AL ALCANCE. ASÍ COMO CAMPAÑAS MÉDICAS GRATUITAS QUE SE REALIZARAN EN LAS 43 ZONAS DEL DISTRITO.",
            "txPgIndicador": "SALUD AL ALCANCE DE LOS VECINOS. EXISTEN 7 EESS DEL MINSA Y 2 EESS DE ESSALUD",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126294,
            "txPgProblema": "3. TRANSPORTE",
            "txPgObjetivo": "CONTROL Y FISCALIZACIÓN DEL TRANSPORTE PÚBLICO Y PESADO. COORDINAR PARA MODIFICAR LAS RUTAS AUTORIZADAS EN EL DISTRITO. IMPLEMENTAR EL PROGRAMA DE MANTENIMIENTO DE PISTAS Y VEREDAS. ORDENAMIENTO DEL TRANSPORTE INFORMAL. CAPACITACIÓN PARA TRANSPORTISTAS. CONSTRUCCIÓN DEL TERRAPUERTO MUNICIPAL DE LA VICTORIA.",
            "txPgIndicador": "CONGESTIÓN, DESORDEN, PISTAS Y VEREDAS EN MAL ESTADO.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126297,
            "txPgProblema": "1. COMERCIO INFORMAL",
            "txPgObjetivo": "FORMALIZACIÓN Y ORDENAMIENTO DE COMERCIANTES Y AMBULANTES EN TODO EL DISTRITO",
            "txPgIndicador": "EXISTEN CIENTOS DE AMBULANTES EN EL DISTRITO",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126299,
            "txPgProblema": "2. DESEMPLEO",
            "txPgObjetivo": "CREACIÓN DE BOLSAS DE TRABAJO PARA LOS VICTORIANOS DESOCUPADOS. DAR CURSOS Y CAPACITACIONES GRATUITAS EN TALLERES TEXTILES PARA QUE LOS VECINOS PUEDAN ACCEDER A UN PUESTO DE TRABAJO EN EL EMPORIO COMERCIAL DE GAMARRA.",
            "txPgIndicador": "EL DESEMPLEO CRECE A NIVEL NACIONAL, LA VICTORIA ES EL DISTRITO QUE GENERA MÁS INGRESOS AL ESTADO EN LIMA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126301,
            "txPgProblema": "3. DESARROLLO ECONÓMICO",
            "txPgObjetivo": "PROMOCIONAR LAS DIVERSAS ACTIVIDADES ECONÓMICAS PARA EL DESARROLLO DE PEQUEÑAS Y MICROEMPRESAS (PYMES), A TRAVÉS DE CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "LA MUNICIPALIDAD NO PROMUEVE EL DESARROLLO DE LAS PYMES A PESAR DE SER SU FUNCIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126304,
            "txPgProblema": "1. CREACIÓN DE LA VETERINARIA  Y ALBERGUE MUNICIPAL",
            "txPgObjetivo": "RESCATAR A TODOS LOS ANIMALES QUE SE ENCUENTRAN EN ESTADO DE ABANDONO Y/O SON MALTRATADOS, PARA CURARLOS Y ALIMENTARLOS HASTA CONSEGUIRLES UN HOGAR SALUDABLE. BRINDARLES SERVICIO MÉDICO GRATUITO A LAS MASCOTAS DE LOS VECINOS. CAMPAÑAS DE VACUNACIÓN Y DESPARASITACIÓN.",
            "txPgIndicador": "EN EL DISTRITO ENCONTRAMOS MASCOTAS EN ABANDONO Y OTRAS QUE SON ABANDONADAS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126307,
            "txPgProblema": "2. MEDIOAMBIENTE",
            "txPgObjetivo": "INCREMENTAR ÁREAS VERDES EN EL DISTRITO A TRAVÉS DE ARBORIZACIÓN Y CREACIÓN DE NUEVAS ÁREAS VERDES. INSTALACIÓN DE JUEGOS PARA NIÑOS Y EQUIPAMIENTO PARA QUE LOS VECINOS REALICEN DEPORTE AL AIRE LIBRE.",
            "txPgIndicador": "SON ESCASAS LAS ÁREAS VERDE EN DIVERSAS ZONAS EL DISTRITO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126310,
            "txPgProblema": "3.  RESIDUOS SÓLIDOS",
            "txPgObjetivo": "REALIZAR PROGRAMAS DE CONCIENTIZACIÓN CON LAS JUNTAS VECINALES PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS Y RECICLAJE. INSTALACIÓN DE BASUREROS SOTERRADOS EN LAS DIVERSAS ZONAS DEL DISTRITO. CONTAR CON LAS COMPACTADORAS PARA TRANSPORTAR LOS RESIDUOS DE MANERA EFICIENTE.",
            "txPgIndicador": "TENEMOS EL GRAVE PROBLEMA DE TENER UN MAL MANEJO DE RESIDUOS SÓLIDOS Y VEMOS CALLES SUCIAS EN TODO EL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126315,
            "txPgProblema": "1. GOBIERNO DIGITAL",
            "txPgObjetivo": "DIGITALIZAR TODOS LOS TRÁMITES MUNICIPALES, A TRAVÉS DE PLATAFORMAS DIGITALES PARA QUE LOS VECINOS TENGAN MAYOR FACILIDAD EN EL ACCESO A TODO TIPO DE DOCUMENTACIÓN E INFORMACIÓN.",
            "txPgIndicador": "SOLO SE ENCUENTRA PARCIALMENTE DIGITALIZADO ALGUNOS TRÁMITES",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126317,
            "txPgProblema": "2. IMPLEMENTACIÓN DEL MAC (MEJOR ATENCIÓN AL CIUDADNO)",
            "txPgObjetivo": "ES EL CENTRO DE ATENCIÓN DONDE SE AGRUPAN DIVERSAS ENTIDADES DEL ESTADO EN UNA PLATAFORMA INTEGRADA CON FÁCIL ACCESO.",
            "txPgIndicador": "LOS VECINOS PARA REALIZARSUS TRÁMITES TIENEN QUE MOVILIZARSE A VARIOS LUGARES.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126322,
            "txPgProblema": "3.-  CONSTRUCCIÓN DEL NUEVO PALACIO MUNICIPAL Y EL OBSERVATORIO DE SEGURIDAD CIUDADANA EN SANTA CATALINA",
            "txPgObjetivo": "DAR MAYOR ACCESO A LOS VECINOS PARA PODER BRINDARLE UNA MEJOR ATENCIÓN Y PUEDAN ACCEDER A TODAS LAS ÁREAS.",
            "txPgIndicador": "ÁREAS COLAPSADAS EN LAS ACTUALES INSTALACIONES.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}