{
    "datoGeneral": {
        "idPlanGobierno": 19248,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d1d13bf6-57f4-4346-9676-978006fdfae5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/28731c8c-b135-4286-8b2d-e953c5baa5b1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157344,
            "txPgProblema": "9% PROMEDIO DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL, PRIMARIO Y SECUNDARIO RESPECTO A LA DEMANDA POTENCIAL.",
            "txPgObjetivo": "PROMOVER EL DISEÑO, EJECUCIÓN Y EVALUACIÓN DEL PROYECTO EDUCANDO A MI DISTRITO, CON LA PARTICIPACIÓN DE TODOS LOS SECTORES Y ENTES DE LA EDUCACIÓN, CON EL OBJETIVO DE CAPTAR A TODOS LOS NIÑOS Y JÓVENES, Y QUE RESPONDA LAS NECESIDADES ACTUALES.",
            "txPgIndicador": "* PORCENTAJE DE NIÑOS SIN MATRICULARSE EN EL NIVEL INICIAL\n* PORCENTAJE DE NIÑOS SIN MATRICULARSE EN EL NIVEL PRIMARIO.\n* PORCENTAJE DE JÓVENES SIN MATRICULARSE EN EL NIVEL SECUNDARIO.",
            "txPgMeta": "100% DE NIÑOS Y JÓVENES MATRICULADOS CON UNA EDUCACIÓN DE CALIDAD Y PERTINENTE PARA NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157473,
            "txPgProblema": "100% DE UP CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgObjetivo": "MEJORAR LA UP DE SERVICIOS EDUCATIVOS COMO INFRAESTRUCTURA, EQUIPOS, PERSONAL, ORGANIZACIÓN, CAPACIDADES DE GESTIÓN, ENTRE OTROS. QUE ARTICULADOS NOS BRINDEN RESULTADOS ÓPTIMOS.",
            "txPgIndicador": "-\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\n-\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n-\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "100% DE UNIDAD PRODUCTORA DE SERVICIOS EDUCATIVOS EN OPTIMO FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157488,
            "txPgProblema": "10% PROMEDIO DE VIVIENDAS EN EL ÁMBITO URBANO Y RURAL QUE NO CUENTAN CON EL SERVICIO ELÉCTRICO",
            "txPgObjetivo": "MEJORAR E IMPULSAR LOS SERVICIOS DE ENERGÍA ELÉCTRICA PARA LA ZONA URBANA Y RURAL QUE CAREZCAN DE ELLA.",
            "txPgIndicador": "-\tPORCENTAJE DE LA POBLACIÓN URBANO QUE NO TIENEN ACCESO AL SERVICIO ELÉCTRICO.\n-\tPORCENTAJE DE LA POBLACIÓN RURAL QUE NO TIENEN ACCESO AL SERVICIO ELÉCTRICO.",
            "txPgMeta": "100% DE LA POBLACIÓN CUENTA CON SERVICIO DE ENERGÍA ELÉCTRICA SANEADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157506,
            "txPgProblema": "41% DE SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LA INFRAESTRUCTURA DE RIEGO A NIVEL DISTRITAL.",
            "txPgIndicador": "-\tPORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.\n-\tPORCENTAJE DE SISTEMA DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS.",
            "txPgMeta": "RESERVORIOS, REPRESAS, CANALES DE RIEGO, SISTEMAS DE RIEGO TECNIFICADO CONSTRUIDOS Y MANTENIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157553,
            "txPgProblema": "88% SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO Y POR ENDE BAJA PRODUCCIÓN Y PRODUCTIVIDAD EN EL CAMPO AGRÍCOLA POR FALTA DE ADOPCIÓN TECNOLÓGICA.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA, MEDIANTE EL USO EFICIENTE DEL AGUA, A TRAVÉS DEL RIEGO TECNIFICADO, IMPULSAR EL MEJORAMIENTO DEL SISTEMA DE RIEGO INCREMENTANDO RESERVORIOS, REPRESAS Y ENTUBAMIENTO DE MANANTIALES, PARA EVITAR EL FILTRO DE AGUA, LO CUAL SE EMPLEARÁ A TRAVÉS DEL RIEGO TECNIFICADO.",
            "txPgIndicador": "-\tPORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgMeta": "EL 100 % DE LOS AGRICULTORES ESTÁN CAPACITADOS EN EL MANEJO Y USO EFICIENTE DEL AGUA Y CUENTAN CON ÁREAS AGRÍCOLAS CON INSTALACIÓN DE RIEGO TECNIFICADO (ASPERSIÓN, GOTEO).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157564,
            "txPgProblema": "97% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgObjetivo": "IMPULSAR EL TURISMO RURAL COMUNITARIO: AGROTURISMO, ECOTURISMO Y TURISMO VIVENCIAL, TOMANDO COMO BASE LA PROMOCIÓN DE SERVICIOS INTEGRADORES ECOLÓGICOS, ARQUEOLÓGICOS, FESTIVO COSTUMBRISTAS, ARTESANALES, GASTRONÓMICOS, RECREATIVOS, DE AVENTURA, DEPORTIVOS Y VIVENCIALES. CONCRETADOS MEDIANTE UN PLAN DE DESARROLLO TURÍSTICO DISTRITAL.",
            "txPgIndicador": "-\tPORCENTAJE DE LA POBLACIÓN SIN CONOCIMIENTO EN TEMAS DE TURISMO.\n-\tPORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS CON SERVICIOS INADECUADOS.",
            "txPgMeta": "100% DE LA POBLACIÓN CAPACITADA EN TEMAS DE TURISMO Y UN TRATO ADECUADO AL TURISTA, SE CUENTA CON UN PLAN DE DESARROLLO TURÍSTICO DISTRITAL, QUE PROMUEVE EL TURISMO COMO UNA ACTIVIDAD ECONÓMICA EN BENEFICIO DE LA COMUNIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157620,
            "txPgProblema": "FALTA DE CONCIENCIA POR PRESERVAR EL AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN DE LIMPIEZA, DESINFECCIÓN, DISPOSICIÓN FINAL DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "-\tPORCENTAJE DE LA POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n-\tPORCENTAJE DE LA POBLACIÓN SIN CAPACITACIÓN EN TEMAS DE CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "100% DE LA POBLACIÓN CON LAS CAPACIDADES FORTALECIDAS PARA UNA SOCIEDAD RESPONSABLE Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157632,
            "txPgProblema": "96% DE LA SUPERFICIE DE ÁREAS NATURALES PROTEGIDAS CON VIGILANCIA Y CONTROL QUE OPERAN CON CONDICIONES INADECUADAS.",
            "txPgObjetivo": "BRINDAR APOYO Y EQUIPO ADECUADO A LA VIGILANCIA DE ÁREAS NATURALES.",
            "txPgIndicador": "-\tPORCENTAJE DE ÁREAS NATURALES DE VIGILANCIA EN INADECUADAS CONDICIONES.",
            "txPgMeta": "100% DE LA SUPERFICIE DE ÁREAS NATURALES PROTEGIDOS EN CONDICIONES Y CON EQUIPOS ADECUADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157645,
            "txPgProblema": "PRESENCIA DE DESASTRES NATURALES COMO LAS SEQUIAS, HUAYCOS, LLUVIAS TORRENCIALES, DERRUMBES, ETC. PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS, PUNTOS CRÍTICOS EN LA RIBERA DE LOS RÍOS NO PROTEGIDOS ANTE PELIGROS.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO RURAL, EL ESQUEMA DE ZONIFICACIÓN DE AÉREAS URBANAS, EL PLAN DE GESTIÓN AMBIENTAL Y SUS INSTRUMENTOS, SOBRE LA BASE DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DISTRITAL. VELAR POR LA SEGURIDAD CIUDADANA EN CASOS DE DESASTRES NATURALES.",
            "txPgIndicador": "-\tPORCENTAJE DE ÁREAS CON POTENCIAL ANTE DESASTRES NATURALES. \n-\tPORCENTAJE DE ÁREAS CON PUNTOS CRÍTICOS EN QUEBRADAS SIN PROTECCIÓN ANTE PELIGROS.\n-\tPORCENTAJE DE PUNTOS CRÍTICOS POR FALTA DE DEFENSA RIBEREÑA.",
            "txPgMeta": "100% SE CUENTA CON EL PLAN ESTRATÉGICO Y SISTEMA DE GESTIÓN INTEGRAL INSTITUCIONALIZADO. LA POBLACIÓN DE SHILLA SE ENCUENTRA PREPARADA ANTE LA OCURRENCIA DE CUALQUIER DESASTRE NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157670,
            "txPgProblema": "LA MUNICIPALIDAD ES UN ENTE INEFICIENTE, BUROCRÁTICO QUE BRINDA MALOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "DESARROLLAR URGENTEMENTE EL FORTALECIMIENTO INSTITUCIONAL Y MEJORAMIENTO ADMINISTRATIVO.",
            "txPgIndicador": "-\tPORCENTAJE DE UNIDADES ORGÁNICAS DE LA ENTIDAD CON INADECUADO ÍNDICE DE OCUPACIÓN. \n-\tPORCENTAJE DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "100% MUNICIPALIDAD DISTRITAL REORGANIZADO, CAPAZ Y TRANSPARENTE, EN LA PERCEPCIÓN DE LA CALIDAD Y CELERIDAD DE LA PRESTACIÓN DE LOS SERVICIOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157679,
            "txPgProblema": "AUTORIDADES MUNICIPALES ACTUALES SIN VISIÓN DE DESARROLLO DEL PUEBLO.",
            "txPgObjetivo": "IMPULSAR UN BUEN GOBIERNO LOCAL, PROMOTOR DE UN DESARROLLO HUMANO Y EMPRESARIAL SOSTENIBLE PARA LA COMUNIDAD.",
            "txPgIndicador": "-\tPORCENTAJE DE AUTORIDADES MUNICIPALES SIN CAPACIDAD NI VISIÓN A DESARROLLO.",
            "txPgMeta": "100% DE AUTORIDADES CON VISIÓN DE DESARROLLO, QUE PROMUEVE EL DIALOGO DEMOCRÁTICO INSTITUCIONALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157694,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN SOCIAL, COMUNAL E INSTITUCIONAL.",
            "txPgObjetivo": "MEJORAR Y FORTALECER ORGANIZACIONES SOCIALES, COMUNALES E INSTITUCIONALES.",
            "txPgIndicador": "* PORCENTAJE DE UNIDADES ORGÁNICAS INSTITUCIONALES DEFICIENTES EN SU ÁMBITO ORGANIZACIONAL.\n* PORCENTAJE DE UNIDADES ORGÁNICAS COMUNALES DEFICIENTES EN SU ÁMBITO ORGANIZACIONAL.",
            "txPgMeta": "100% ORGANIZACIONES SOCIALES DE BASE INSTITUCIONALIZADA Y FORTALECIDAS CON PARTICIPACIÓN ACTIVA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}