{
    "datoGeneral": {
        "idPlanGobierno": 29517,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad7bf61b-637b-458e-a96e-90ea4c2ee558.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f4733651-217d-45dc-b316-826f3d674b45.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211447,
            "txPgProblema": "SALUD\nINADECUADA ATENCIÓN MÉDICA POR LA ESCASA PRESENCIA DE PROFESIONALES MÉDICOS ESPECIALIZADOS.",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPOS DE ALTA TECNOLOGÍA Y CONTRIBUIR CON LOS SERVICIOS DE SALUD \nELEVAR EL NIVEL DE SALUD DE LA POBLACIÓN Y REDUCCIÓN DE MORBILIDAD POR ENFERMEDADES TRANSMISIBLES, GESTIONANDO Y SUSCRIBIENDO CONVENIOS CON LAS EMPRESAS PRIVADAS PARA EL EQUIPAMIENTO DE LOS HOSPITALES DE LA REGIÓN ICA, PROMOVIENDO LA MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN VULNERABLE, MEDIANTE LA OPTIMIZACIÓN DE LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR PROVINCIA.",
            "txPgMeta": "AL 2026 SE HA REDUCIDO LA BRECHA EN SALUD EN TODA LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211456,
            "txPgProblema": "DEMARCACIÓN TERRITORIAL\nUNA REGIÓN CON MENOS OPORTUNIDADES PARA LAS FAMILIAS QUE NO CUENTAN CON TÍTULOS DE PROPIEDAD.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN LA REGIÓN ICA\nSANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS MEDIANTE CONVENIOS CON COFOPRI PARA QUE LA POBLACIÓN TENGA ACCESO A PRÉSTAMOS BANCARIOS Y LA CONSTRUCCIÓN DE SUS PREDIOS CON LOS PROGRAMAS DE VIVIENDAS SOCIALES Y SEAN ARTICULADOS AL DESARROLLO URBANO.",
            "txPgIndicador": "NÚMERO DE PERSONAS QUE VIVEN EN BARRIOS \nMARGINALES, ASENTAMIENTOS \nIMPROVISADOS O VIVIENDAS \nINADECUADAS",
            "txPgMeta": "AL 2026 SE HA INCREMENTO EL NÚMERO DE FAMILIAS CON UNA VIVIENDA DIGNA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211483,
            "txPgProblema": "DEPORTE\nDÉFICIT DE INFRAESTRUCTURA DEPORTIVA DESTINADA A LA FORMACIÓN DE DEPORTISTAS CALIFICADOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN TODAS SUS DISCIPLINAS\nPROGRAMAS DE ACTIVIDADES DEPORTIVAS QUE IMPULSEN EL DEPORTE EN TODAS SUS DISCIPLINAS CONTANDO CON UN CENTRO DE ALTO RENDIMIENTO DEPORTIVO PARA MEJORAR SU RENDIMIENTO Y PERFECCIONARSE TÉCNICAMENTE.",
            "txPgIndicador": "NÚMERO DE INSTALACIONES DEPORTIVAS Y/O RECREATIVAS EN CONDICIONES INADECUADAS EN TODA LA REGIÓN",
            "txPgMeta": "AL 2026 SE CUENTA CON INFRAESTRUCTURAS ADECUADAS EN CADA UNA DE LAS PROVINCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211506,
            "txPgProblema": "AGRICULTURA\nUNA IMPORTANTE CANTIDAD DE TRABAJADORES DE LA REGIÓN SE DEDICAN A LA ACTIVIDAD ECONÓMICA DE LA AGRICULTURA,  REFLEJANDO UN BAJO DESARROLLO INDUSTRIAL A PESAR DE LOS GRANDES ESFUERZOS REALIZADOS.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA Y CONTRIBUIR AL ACCESO EN EL MERCADO DE LOS PRODUCTORES AGRARIOS DE LA REGIÓN ICA\nASISTENCIA TÉCNICA A NUEVOS EMPRENDEDORES ASÍ COMO ESTIMULAR LA ORGANIZACIÓN DE LOS CAMPESINOS, ENTIDADES PRIVADAS PARA LA MEJORA DE LA CALIDAD DE LOS PRODUCTOS Y DESARROLLAR ACTIVIDADES AGROPECUARIAS, IMPLEMENTAR PLANES DE NEGOCIO PARA ACCESO AL MERCADO DE PRODUCTORES AGRARIOS DE LA REGIÓN.",
            "txPgIndicador": "% DE SUPERFICIES CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO DE CADENAS PRODUCTIVAS",
            "txPgMeta": "AL 2026 DE HA INCREMENTADO LA CADENA PRODUCTIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211521,
            "txPgProblema": "EMPLEO\nEL EMPLEO INFORMAL BORDEA EL 61% EN EL AÑO 2018 Y PROBABLEMENTE AL 2022 ESTA SE HAYA INCREMENTADO PRODUCTO DE LA RECESIÓN QUE PRODUJO LA EMERGENCIA SANITARIA DEL COVID-19.",
            "txPgObjetivo": "FORMALIZACIÓN DE LOS ESTABLECIMIENTOS COMERCIALES, DE MANERA OPORTUNA A LAS ACTIVIDADES FORMALES\nOPERAR EL FUNCIONAMIENTO DEL CONSEJO REGIONAL MYPE DE LA REGIÓN ICA A FIN DE ARTICULAR TODOS LOS SECTORES PRODUCTIVOS, COMERCIALES Y SERVICIOS PARA SER FORMALIZADOS, CAPACITADOS, ASOCIADOS Y DESARROLLADOS DE MANERA EMPRESARIAL PARA LA RECUPERACIÓN DEL EMPLEO FORMAL",
            "txPgIndicador": "% DE MYPES QUE SE INCORPORAN A LA DINÁMICA ECONÓMICA REGIONAL",
            "txPgMeta": "AL 2026 SE HA INCREMENTADO EL EMPLEO FORMAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211536,
            "txPgProblema": "PESQUERÍA\nCONDICIONES DESFAVORABLES PARA DESARROLLAR LAS ACTIVIDADES DE MARICULTURA EN TIERRA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE APOYO A LA MARICULTURA EN TIERRA\nFOMENTAR LA ACTIVIDAD A LA MARICULTURA EN ZONAS DEL LITORAL QUE SE ENCUENTRAN PROTEGIDAS POR EL ESTADO PERUANO COMO RESERVAS NACIONALES ESTABLECIENDO LOS LINEAMIENTOS PARA CONTAR CON UN PLAN REGIONAL DE ACUICULTURA ARTICULADO CON EL PLAN NACIONAL DE DESARROLLO ACUÍCOLA, EL CUAL INCREMENTARA LAS ACTIVIDADES ACUÍCOLAS ADEMÁS DE CONTAR CON LA CREACIÓN DE UN CENTRO ACUÍCOLA DE SEMILLAS DE CONCHA DE ABANICO.",
            "txPgIndicador": "% DE CENTROS ACUÍCOLAS QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "AL 2026 SE HA MEJORADO LAS CONDICIONES DE LA MARICULTURA EN TODA LA COSTA DESDE EL PUERTO DE CHINCHA, HASTA EL PUERTO DE MARCONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211557,
            "txPgProblema": "TERRITORIAL\nLOS PROCESOS DE URBANIZACIÓN HAN SIDO DEFICIENTES, Y NO PLANIFICADOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN LA REGIÓN\nASISTENCIA TÉCNICA EN DESARROLLO URBANO DE FORMA INTEGRAL EN BENEFICIO DE LA POBLACIÓN DE LA REGIÓN PARA QUE LOS GOBIERNOS LOCALES CUENTEN CON UN PLAN DE DESARROLLO URBANO IMPLEMENTADO Y QUE ESTÉN VINCULADOS AL PLAN DE DESARROLLO REGIONAL Y AL PLAN DE DESARROLLO TERRITORIAL CON LA FINALIDAD DE LOGRAR UN CRECIMIENTO URBANO ORDENADO Y PLANIFICADO.",
            "txPgIndicador": "% DE LA POBLACIÓN URBANA Y RURAL QUE NO CUENTAN CON UN ADECUADO DESARROLLO URBANO",
            "txPgMeta": "AL 2026 LA REGIÓN ICA CUENTA CON ADECUADO DESARROLLO URBANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211573,
            "txPgProblema": "DESARROLLO RURAL\nEN LAS CONDICIONES  DE  COMPETITIVIDAD DE  HOY,  ES  UNA  GRAVE  DIFICULTAD  QUE  LAS ACTIVIDADES PRODUCTIVAS AGROPECUARIAS SE SIGAN DESARROLLANDO MEDIANTE RIEGO POR INUNDACIÓN.",
            "txPgObjetivo": "PROMOVER LA TECNOLOGÍA DE RIEGO Y FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE SISTEMAS DE ALMACENAMIENTO DE AGUA\nPREVENIR, PLANIFICAR LA DOTACIÓN DE AGUAS DE RÍOS EN DIVERSOS PERIODOS DE CULTIVO DE LAS ZONAS AGRÍCOLAS PROMOVIENDO EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE SISTEMAS DE ALMACENAMIENTO DE AGUA, QUE SERVIRÁN DE PREVENCIÓN ANTE LAS SEQUIAS.",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA SIN RIEGO",
            "txPgMeta": "AL 2026 LAS PERSONAS DEDICADAS AL RUBRO AGRÍCOLA CONTARÁN CON UN ADECUADO SISTEMA PARA SU PRODUCCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211587,
            "txPgProblema": "TURISMO\n\nDURANTE TODO EL PERIODO DE LA PANDEMIA DEL COVID-19, EL TURISMO EN LA REGIÓN SE REDUJO SUSTANCIALMENTE, REPORTÁNDOSE EN ALGUNOS LUGARES TURÍSTICOS CERO VISITAS.  SI BIEN EN EL AÑO 2021 SE PRODUJO UNA REACTIVACIÓN PROGRESIVA, ÉSTA SE DA EN ZONAS CONOCIDAS, PERO NO SE HA PROMOVIDO NUEVOS DESTINOS TURÍSTICOS.",
            "txPgObjetivo": "INCREMENTAR LA OFERTA TURÍSTICA CON ENFOQUE CULTURAL EN LA REGIÓN ICA\nCREAR UN VERDADERO CORREDOR TURÍSTICO DESDE CHINCHA HASTA MARCONA.\nBRINDAR ASISTENCIA TÉCNICA PARA EL INCREMENTO DEL TURISMO SOSTENIBLE A LOS GOBIERNOS LOCALES, A FIN DE REVALORAR LOS ESPACIOS TURÍSTICOS Y UNA INFRAESTRUCTURA QUE CUENTE CON SISTEMAS INFORMÁTICOS SUFICIENTES MODERNOS QUE CUBRAN LAS NECESIDADES DE COMUNICACIÓN.",
            "txPgIndicador": "NÚMERO DE GOBIERNOS LOCALES QUE CUENTAN CON PLANES DE DESARROLLO TURÍSTICO LOCAL.",
            "txPgMeta": "AL 2026 SE HA INCREMENTADO EL % DE TURISTAS Y VISITANTES A NUESTRA REGIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211606,
            "txPgProblema": "GOBERNABILIDAD DEMOCRÁTICA \n\nLO QUE SE PUEDE OBSERVAR QUE EXISTEN GRANDES PROBLEMAS DE GOBERNABILIDAD EN LA REGIÓN DE ICA DEBIDO A QUE LA GESTIÓN DEL GOBIERNO REGIONAL QUE SE HA VENIDO DESARROLLANDO HASTA LA FECHA CON ESCASA PARTICIPACIÓN DE LAS INSTITUCIONES Y ORGANIZACIONES VECINALES",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DEL GOBIERNO REGIONAL\nCREAR ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA A PARA UNA MAYOR INCORPORACIÓN A LA PROBLEMÁTICA Y DE ATENCIÓN AL DESARROLLO DE LA REGIÓN",
            "txPgIndicador": "% DE EJECUCIÓN DE GASTO PÚBLICO DE GESTIONES REGIONALES PASADAS",
            "txPgMeta": "AL 2026 SE HABRÁ LOGRADO MODERNIZAR LA GESTIÓN Y OPTIMIZAR LOS SERVICIOS A LA CIUDADANÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211615,
            "txPgProblema": "SEGURIDAD CIUDADANA \nEN LA ACTUALIDAD SE SIGUE INCREMENTANDO LA DELINCUENCIA EN TODA LA REGIÓN DE ICA Y LAS CALLES SIGUEN CONTINÚAN SIENDO INSEGURAS",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN LA REGIÓN ICA\nPROMOVER PROGRAMAS EN CONTRA DE LA INSEGURIDAD CIUDADANA IMPLEMENTADO DE MANERA ÓPTIMA UN SISTEMA DE SEGURIDAD CIUDADANA CON EQUIPAMIENTO INTEGRAL EN BENEFICIO DE LA POBLACIÓN EN COORDINACIÓN CON LOS GOBIERNOS LOCALES",
            "txPgIndicador": "% DE LA POBLACIÓN QUE HA SIDO VÍCTIMA DE ALGÚN ACTO DELICTIVO",
            "txPgMeta": "AL 2026 SE HA REDUCIDO EN UN 20% LA POBLACIÓN VÍCTIMA DE ALGÚN ACTO DELICTIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211628,
            "txPgProblema": "DESARROLLO INSTITUCIONAL \nEL ACCESO A LA INFORMACIÓN PÚBLICA DE LA GESTIÓN Y SU ENTREGA RESPECTIVA NO HA SIDO ACCESIBLE PARA TODA LA POBLACIÓN, EXISTIENDO INADECUADOS MECANISMOS DE ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "ACCESO A LA INFORMACIÓN PUBLICA\nPROMOVER LA ATENCIÓN A LA INFORMACIÓN PÚBLICA ACTUALIZANDO LA NORMATIVIDAD DEL DESARROLLO INSTITUCIONAL DEL GOBIERNO REGIONAL.",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS ATENDIDOS EN EL GOBIERNO REGIONAL DE ICA EN GESTIONES PASADAS.",
            "txPgMeta": "AL 2026 SE HA INCREMENTADO LA ATENCIÓN AL CIUDADANO Y EL ACERCAMIENTO DE SUS FUNCIONARIOS CON LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}