{
    "datoGeneral": {
        "idPlanGobierno": 28802,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4531a75d-7084-4e7d-b871-4a1511275925.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9b127d7-1004-4174-b4a0-e76382be7f50.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225941,
            "txPgProblema": "INSEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "1.\tIMPULSAR ACCIONES DE SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "9% DE LA POBLACIÓN PADECE EN EXTREMA POBREZA.",
            "txPgMeta": "4% DE POBLACIÓN EN EXTREMA POBREZA. CONTINUIDAD CON LOS PROGRAMAS PREVISTOS Y LA INNOVACIÓN CON PROGRAMAS DESDE LA COMUNIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225950,
            "txPgProblema": "INADECUADAS CONDICIONES DE ACCESO A LA SALUD BÁSICA – PRIMER NIVEL DE ATENCIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE CONDICIONES DE ACCESO A LA SALUD BÁSICA.",
            "txPgIndicador": "100% DE LA POBLACIÓN DEL ÁMBITO DE LA MICRORRED (7356 HAB) TIENE INADECUADO SERVICIO DE SALUD.",
            "txPgMeta": "0% DE LA POBLACIÓN DEL ÁMBITO DE LA MICRORRED TIENE INADECUADO SERVICIO DE SALUD. CONSTRUCCIÓN DEL CENTRO DE SALUD, CON CONVENIO CON EL GORE PUNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225962,
            "txPgProblema": "PRESTACIÓN DE SERVICIOS EDUCATIVOS EN DEFICIENTES CONDICIONES",
            "txPgObjetivo": "IMPULSO AL MEJORAMIENTO DE LAS CONDICIONES DE ACCESO A LA EDUCACIÓN BÁSICA REGULAR.",
            "txPgIndicador": "100% DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL BÁSICO PADECEN DEL DEBIDO EQUIPAMIENTO E INFRAESTRUCTURA",
            "txPgMeta": "30% DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL BÁSICO PADECEN DEL DEBIDO EQUIPAMIENTO E INFRAESTRUCTURA. PREVIA EVALUACIÓN SE IMPLEMENTARÁ Y EJECUTARÁN LOS PROYECTOS Y ACTIVIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225987,
            "txPgProblema": "ACCESO INADECUADO DE LA POBLACIÓN RURAL A LA ENERGÍA ELÉCTRICA CONVENCIONAL Y NO CONVENCIONAL",
            "txPgObjetivo": "PROMOCIÓN DE LA SEGURIDAD ENERGÉTICA CONVENCIONAL Y NO CONVENCIONAL EN EL SECTOR RURAL.",
            "txPgIndicador": "30% DE LA POBLACIÓN RURAL PADECE DEL SERVICIO DE ENERGÍA ELÉCTRICA CONVENCIONAL Y NO CONVENCIONAL.",
            "txPgMeta": "5% DE LA POBLACIÓN RURAL PADECE DEL SERVICIO DE ENERGÍA ELÉCTRICA CONVENCIONAL Y NO CONVENCIONAL. PREVIA EVALUACIÓN SE EJECUTAN PROYECTOS DE ELECTRIFICACIÓN RURAL CONVENCIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226005,
            "txPgProblema": "DEFICIENTES CONDICIONES DE TRANSITABILIDAD DE PERSONAS Y MERCANCÍAS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL EN EL TERRITORIO.",
            "txPgIndicador": "100% DE LOS CAMINOS VECINALES EN EL DISTRITO NO TIENEN MANTENIMIENTO PERIÓDICO Y RUTINARIO.",
            "txPgMeta": "40% DE LOS CAMINOS VECINALES EN EL DISTRITO NO TIENEN MANTENIMIENTO PERIÓDICO Y RUTINARIO. SE IMPLEMENTA INVERSIONES EN COORDINACIÓN CON EL PROVIAS DESCENTRALIZADO Y EL IVP DE AZÁNGARO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226016,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO Y DE PRODUCCIÓN GANADERA",
            "txPgObjetivo": "PROMOCIÓN DEL TRABAJO Y EL CRECIMIENTO ECONÓMICO.",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN RURAL CARECE DE DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO Y PRODUCCIÓN GANADERA",
            "txPgMeta": "EL 30% DE LA POBLACIÓN RURAL CARECE DE DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO Y PRODUCCIÓN GANADERA. EN COOPERACIÓN CON EL SECTOR SE IMPULSA INVERSIONES POR COMUNIDADES ORGANIZADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226027,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE ARBORIZACIÓN EN EL DISTRITO",
            "txPgObjetivo": "IMPULSAR ACCIONES DE EDUCACIÓN Y TRABAJO POR EL CLIMA.",
            "txPgIndicador": "EL 95% DEL TERRITORIO DISTRITAL PADECE DE ARBORIZACIÓN EN EL DISTRITO.",
            "txPgMeta": "EL 75% DEL TERRITORIO DISTRITAL PADECE DE ARBORIZACIÓN EN EL DISTRITO. SE IMPULSA ACCIONES DE ARBORIZACIÓN EN CONVENIO CON EL PELT.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226039,
            "txPgProblema": "DEFICIENTE RACIONALIZACIÓN DEL AGUA PARA CONSERVACIÓN Y APROVECHAMIENTO POTENCIAL DE SUELOS.",
            "txPgObjetivo": "ACCIONES DE PRESERVACIÓN DE ECOSISTEMAS EN EL TERRITORIO.",
            "txPgIndicador": "EL 95% DEL TERRITORIO DISTRITAL PADECE DE RACIONALIZACIÓN Y APROVECHAMIENTO DEL AGUA.",
            "txPgMeta": "EL 75% DEL TERRITORIO DISTRITAL PADECE DE RACIONALIZACIÓN Y APROVECHAMIENTO DEL AGUA. PREVIA EVALUACIÓN DE EFECTÚAN INVERSIONES EN ACUMULACIÓN Y TRANSPORTE DEL RECURSO HÍDRICO POR COMUNIDADES O CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226051,
            "txPgProblema": "DEFICIENTE VALORACIÓN EDUCATIVA SOBRE LA IMPORTANCIA DE LOS ECOSISTEMAS Y PRESERVACIÓN DE RECURSOS: SUELO Y AGUA.",
            "txPgObjetivo": "ACCIONES DE PRESERVACIÓN DE ECOSISTEMAS EN EL TERRITORIO.",
            "txPgIndicador": "80% DE LOS ESTUDIANTES, EVENTUALMENTE, AÚN DESCONOCEN SOBRE LA IMPORTANCIA DE RECURSOS: SUELOS Y AGUA.",
            "txPgMeta": "50% DE LOS ESTUDIANTES, EVENTUALMENTE, AÚN DESCONOCEN SOBRE LA IMPORTANCIA DE RECURSOS: SUELOS Y AGUA. SE IMPLEMENTAN ACTIVIDADES COMO: CONCURSOS, CHARLAS Y OTROS A NIVEL DE INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226070,
            "txPgProblema": "CARENCIA DE COMUNICACIÓN ENTRE ORGANIZACIONES COMUNALES DEL DISTRITO.",
            "txPgObjetivo": "PROMOCIÓN DE LA PAZ Y JUSTICIA EN EL TERRITORIO, ASÍ COMO EL FORTALECIMIENTO DE LAS INSTITUCIONES.",
            "txPgIndicador": "UN EVENTO DEPORTIVO EN EL TRANSCURSO DEL AÑO INTERCOMUNIDADES.",
            "txPgMeta": "DE EVENTOS DEPORTIVOS EN EL TRANSCURSO DEL AÑO INTERCOMUNIDADES. LO IMPULSA LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226078,
            "txPgProblema": "DEFICIENTE COMPROMISO DE LA MANCOMUNIDAD Y RELACIONES INTERINSTITUCIONALES",
            "txPgObjetivo": "CREACIÓN DE ALIANZAS CON OTROS NIVELES DE GOBIERNO O DE MANCOMUNIDADES PARA EL LOGRO DE OBJETIVOS",
            "txPgIndicador": "CERO DE GESTIÓN DE INVERSIONES DE FORMA CONJUNTA CON OTRO GOBIERNO LOCAL",
            "txPgMeta": "TRES GESTIONES DE INVERSIONES DE FORMA CONJUNTA CON OTRO GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226093,
            "txPgProblema": "DEFICIENTE CONDICIÓN DE PARTICIPACIÓN CIUDADANA COMO ORGANIZACIONES PRODUCTIVAS",
            "txPgObjetivo": "CREACIÓN DE ALIANZAS CON OTROS NIVELES DE GOBIERNO O DE MANCOMUNIDADES PARA EL LOGRO DE OBJETIVOS.",
            "txPgIndicador": "INEXISTENCIA DE ORGANIZACIÓN DE PRODUCTORES AL CONTORNO DEL LAGO DE ARAPA, QUE INCLUYA AL DISTRITO DE CHUPA",
            "txPgMeta": "EXISTENCIA DE ORGANIZACIÓN DE PRODUCTORES AL CONTORNO DEL LAGO DE ARAPA, QUE INCLUYA AL DISTRITO DE CHUPA, PARA MEJOR INCURSIÓN EN LOS MERCADOS. LO QUE IMPULSARA EL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}