{
    "datoGeneral": {
        "idPlanGobierno": 20307,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7851290d-cae8-4290-b801-ef39dc1753ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b79b3699-a96c-4227-9c7d-0570a6e11c14.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147185,
            "txPgProblema": "1.\tFALTA DE OPORTUNIDADES A LA POBLACIÓN JOVEN DEL DISTRITO",
            "txPgObjetivo": "FORTALECER AL TÉRMINO DE LA VIRTUAL GESTIÓN DE ÉSTA CANDIDATURA LOS PROGRAMAS DE DESARROLLO PERSONAL TALES COMO TALLERES Y CURSOS DE LIDERAZGO, CENTROS DE PREPARACIÓN PRE-UNIVERSITARIA, FOMENTO DE LAS ACTIVIDADES DE LIBRE ESPARCIMIENTO COMO TALLERES DE DANZAS FOLKLÓRICAS TANTO NACIONALES, COMO INTERNACIONALES, ACTIVIDADES DEPORTIVAS  DE MANERA PERMANENTE.",
            "txPgIndicador": "SE TIENE AL MARGEN A LA POBLACIÓN JOVEN NACIDA Y VIVIDA EN EL DISTRITO, PRIORIZÁNDOSE AL SECTOR ADULTO O FORÁNEA TRABAJANDO EN LA ENTIDAD PÚBLICA",
            "txPgMeta": "FORTALECER LA SALUD EMOCIONAL Y MOTIVADORA MEDIANTE PROYECTOS, PROGRAMAS Y TALLERES QUE LOGREN LOS OBJETIVOS POR CUMPLIR PARA CON LA POBLACIÓN JOVEN CARMELINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147298,
            "txPgProblema": "VERDERIZAR Y DAR MANTENIMIENTO DE LAS MISMAS Y A LAS YA EXISTENTES DE MANERA PERMANENTE Y REGULAR CON UN DEBIDO SISTEMA DE RIEGO Y CUIDADO CONSTANTE.",
            "txPgObjetivo": "PROMOVER UN LEGADO DE JÓVENES  COMPROMETIDOS PARA ASUMIR RESPONSABILIDADES DE ÍNDOLE POLÍTICO Y SOCIAL.",
            "txPgIndicador": "O% CONOCIDO EN MATERIA DE PROYECTOS, PROGRAMAS Y/O ESCUELAS DE LIDERAZGO U OTRAS CANALES DE VIAVILIZACIÓN QUE PERMITAN INCENTIVAR EL DESARROLLO CULTURAL Y EDUCACATIVO DE LA POBLACIÓN DESDE LA NIÑEZ DE NUESTRA POBLACIÓN",
            "txPgMeta": "INSTITUCIONALIZAR LA CREACIÓN DE ESCUELAS DE LIDERAZGO Y DE IMPACTO A NIVEL NO SOLO DISTRITAL SINO REGIONAL QUE SE HAGA RECONOCIDO COMO PRIMER DISTRITO A NIVEL NACIONAL FORMADOR DE JÓVENES LÍDERES PARA NUESTRO PAÍS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147320,
            "txPgProblema": "3.\tCARENCIA DE PROGRAMAS DE APOYO AL CIUDADANO CARMELINO CON PROBLEMAS DE ADICCIONES",
            "txPgObjetivo": "REALIZAR MEDIDAS DE APOYO MEDIANTE ORDENANZAS MUNICIPALES Y EN  CONVENIO CON INSTITUCIONES ESPECIALIZADAS  Y LA CREACIÓN DE  SEDES PARAR ASUMIR Y REDUCIR EL ÍNDICE DE PERSONAS CON ENFERMEDADES DE ADICCIÓN.",
            "txPgIndicador": "6 DE CADA 10 PERSONAS APROXIMADAMENTE   PADECE DIRECTA O INDIRECTAMENTE DE PROBLEMAS DE ADICCIÓN EN CUALQUIERA DE SUS MODALIDADES(DROGAS, ALCOHOL, LUDOPATÍA, ETC.)",
            "txPgMeta": "FORMALIZAR Y HABILITAR ESPACIOS A LAS INSTITUCIONES TERAPÉUTICAS DE AYUDA Y APOYO A ÉSTE SECTOR DE NUESTRA POBLACIÓN URGENTE DE AYUDA ANTE LAS ENFERMEDADES EN MENCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147230,
            "txPgProblema": "1.\tFALTA DE CAPACIDAD PARA ADMINISTRAR LOS RECURSOS ECONÓMICOS ANTE LAS NECESIDADES DE INMEDIATA ATENCIÓN",
            "txPgObjetivo": "PRIORIZAR EL PLAN DE TRABAJO EN LOS 4 AÑOS DE GESTIÓN LOS ROLES DE FISCALIZACIÓN Y EL DEBIDO OTORGAMIENTO DE LICENCIAS MUNICIPALES A LAS EMPRESAS YA IDENTIFICADAS QUE GENERAN CONTAMINANTES AL MEDIO AMBIENTE.",
            "txPgIndicador": "POR TRATARSE DE SER UNA DISTRITO QUE COMPARTE UNA  ZONA INDUSTRIAL DE GRAN MAGNITUD , NO SE HA TENIDO EN CUENTA ESTE FACTOR QUE GENERA LOS ESTRAGOS QUE CAUSAN LOS MISMOS  AL RESTÁRSELE MENOR Y/O CASI NADA DE IMPORTANCIA.",
            "txPgMeta": "LOGRAR EL CONTROL ABSOLUTO EN COORDINACIÓN CON LAS ENTIDADES QUE REFUERCEN LOS ROLES DE FISCALIZACIÓN PROMOVIDO DESDE LA MUNICIPALIDAD DISTRITAL Y EN FAVOR DE LA POBLACIÓN EN LA REDUCCIÓN DE LOS AGENTES CAUSANTES DE ENFERMEDADES PROVOCADAS A RAÍZ DE LOS CONTAMINANTES QUE ANTES ERAN EL ORIGEN DE LAS ENFERMEDADES POR  LOS CONTAMINANTES EMITIDOS DESDE LAS EMPRESAS E INDUSTRIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147379,
            "txPgProblema": "2.\tFALTA DE PLANES ESTRATÉGICOS DE LOS SERVICIOS QUE BRINDA LA AUTORIDAD ACTUAL EN LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PONER EN PRÁCTICA CONSTANTE EN COMUNIÓN CON LAS JUNTAS VECINALES LOS MEDIOS PREVENTIVOS EN TODAS SUS ETAPAS PARA EL LOGRO DE UNA EFECTIVA RE EDUCACIÓN EN MATERIA DE RECICLAJE Y RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CLARAMENTE  DE OBSERVA LA CONSTANTE RECOLECCIÓN INNECESARIA DURANTE EL DÍA DE LOS RESIDUOS SÓLIDOS A CAUSA DE LA INCAPACIDAD Y MALA EDUCACIÓN QUE NO SE HA VENIDO TRABAJANDO DURANTE LOS AÑOS EN GESTIONES ANTERIORES INCLUYENDO LA ACTUAL.",
            "txPgMeta": "PLANES DE SENSIBILIZACIÓN PREVIAMENTE TRABAJADO CON APOYO DE LAS JUNTAS VECINALES PARA LA RE EDUCACIÓN DE LAS NORMAS VIGENTES Y ESTABLECER HORARIOS FIJOS PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS A CORTO A MÁS TARDAR MEDIANO PLAZO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147396,
            "txPgProblema": "1.\tCARENCIA DE PROYECTOS QUE IMPULSEN LA ACTIVIDAD ECONÓMICA EN EL DISTRITO",
            "txPgObjetivo": "GENERAR Y PROMOVER PROYECTOS DE INVERSIÓN UTILIZANDO LOS ESPACIOS PÚBLICOS DE ALTO TRÁNSITO CON EL FIN DE MEJORAR EL ORNATO Y ADECUAR Y PROMOVER MAYORES CONDICIONES ECONÓMICAS A LOS EMPRENDEDORES DE NUESTRA COMUNIDAD",
            "txPgIndicador": "NO SE EVIDENCIA O PROMUEVE DE MANERA SIGNIFICATIVA Y QUE CAUSE IMPACTO  EN LA POBLACIÓN TRABAJOS PERMANENTES QUE GENEREN LAS METAS POR CUMPLIR.",
            "txPgMeta": "IMPULSAR LA ACTIVIDAD ECONÓMICA MEDIANTE  PROGRAMAS Y PROYECTOS QUE A LA VEZ CAUSEN IMPACTO SOCIAL GARANTIZANDO LA ACTIVIDAD TURÍSTICA DE NUESTRO PRIMER PUERTO COMO PRIMER DISTRITO QUE RECIBE A LOS TURISTAS DEL MUNDO Y QUE INEVITABLEMENTE  TRANSITA NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147415,
            "txPgProblema": "1.\tAUSENCIA DE LA FUNCIÓN FISCALIZADORA ANTE LAS EMPRESAS QUE EMITEN CONTAMINANTES AMBIENTALES.",
            "txPgObjetivo": "PRIORIZAR EL PLAN DE TRABAJO EN LOS 4 AÑOS DE GESTIÓN LOS ROLES DE FISCALIZACIÓN Y EL DEBIDO OTORGAMIENTO DE LICENCIAS MUNICIPALES A LAS EMPRESAS YA IDENTIFICADAS QUE GENERAN CONTAMINANTES AL MEDIO AMBIENTE.",
            "txPgIndicador": "POR TRATARSE DE SER UNA DISTRITO QUE COMPARTE UNA  ZONA INDUSTRIAL DE GRAN MAGNITUD , NO SE HA TENIDO EN CUENTA ESTE FACTOR QUE GENERA LOS ESTRAGOS QUE CAUSAN LOS MISMOS  AL RESTÁRSELE MENOR Y/O CASI NADA DE IMPORTANCIA.",
            "txPgMeta": "LOGRAR EL CONTROL ABSOLUTO EN COORDINACIÓN CON LAS ENTIDADES QUE REFUERCEN LOS ROLES DE FISCALIZACIÓN PROMOVIDO DESDE LA MUNICIPALIDAD DISTRITAL Y EN FAVOR DE LA POBLACIÓN EN LA REDUCCIÓN DE LOS AGENTES CAUSANTES DE ENFERMEDADES PROVOCADAS A RAÍZ DE LOS CONTAMINANTES QUE ANTES ERAN EL ORIGEN DE LAS ENFERMEDADES POR  LOS CONTAMINANTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147449,
            "txPgProblema": "2.\tDESCUIDO DE LA AUTORIDAD Y FALTA DE GESTIÓN EN MATERIA DE TRANSPORTE AL NO REGULAR, FISCALIZAR Y SUPERVISAR LOS VEHÍCULOS DE TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "DEBIDO A QUE EL DISTRITO DE CARMEN DE LA LEGUA NO TIENE COMPETENCIA EN LA FISCALIZACIÓN DE VEHÍCULOS MAYORES ,ÉSTA GESTIÓN SE COMPROMETE A TRABAJAR PARA QUE LOS ENTES COMPETENTES REALICEN CON REGULARIDAD PERMANENTE  LOS OPERATIVOS DE TRÁNSITO EN TODO EL DISTRITO ,CON EL FIN DE IMPULSAR LA FORMALIZACIÓN DE  LAS AUTORIZACIONES Y CIRCULACIONES DE LAS EMPRESAS DE TRANSPORTE PÚBLICO QUE SE RIJAN A LAS NORMAS Y REGLAS QUE LA AUTORIDAD ESTABLEZCA.",
            "txPgIndicador": "ES DE CONOCIMIENTO ABIERTO QUE A LA FECHA LAS EMPRESAS DE TRANSPORTE PÚBLICO MENOR NO CUENTAN CON LAS RESPECTIVAS AUTORIZACIONES MUNICIPALES EVIDENCIANDO UN DESCONTROL Y GENERANDO LA INFORMALIDAD EN ESE SECTOR. ASÍ MISMO LA INFORMALIDAD A LA QUE ESTÁN SUJETAS LAS UNIDADES DE TRANSPORTE PÚBICO MAYOR Y LA AUSENCIA DE EMPRESAS FORMALES QUE NO CIRCULAN POR NUESTRO SECTOR.",
            "txPgMeta": "FORMALIZAR DEBIDAMENTE EL TRANSPORTE PÚBLICO MENOR Y GESTIONAR CON LAS AUTORIDADES PERTINENTES  EL ROL FISCALIZADOR DE TRANSPORTE PÚBLICO MAYOR, A LA VEZ EL FOMENTO DE LA FORMALIZACIÓN DE EMPRESAS DEBIDAMENTE REGISTRADAS, ADECUADAS Y EN FAVOR DE LOS USUARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147467,
            "txPgProblema": "3.\tFALTA DE ÁREAS VERDES",
            "txPgObjetivo": "SE TIENE COMO OBJETIVO ASIMISMO LA RE-VERDERIZACIÓN DEL DISTRITO Y REALIZAR EL MANTENIMIENTO PERMANENTE DE TODAS LAS ZONAS ASIGNADAS E INTANGIBLES DE ÉSTAS ZONAS",
            "txPgIndicador": "SE EVIDENCIA LA FALTA SIGNIFICATIVA DE ÁREAS VERDES Y LAS QUE SE GENERAN EN LOS ESPACIOS PÚBLICOS QUE NO VIENEN SIENDO Y/O DÁNDOSELES EL MANTENIMIENTO ADECUADO A LAS MISMAS.",
            "txPgMeta": "VERDERIZAR Y DAR MANTENIMIENTO DE LAS MISMAS Y A LAS YA EXISTENTES DE MANERA PERMANENTE Y REGULAR CON UN DEBIDO SISTEMA DE RIEGO Y CUIDADO CONSTANTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147483,
            "txPgProblema": "1. INCAPACIDAD DE RESPUESTA A SITUACIONES QUE CARECEN DE PLANES DE CONTINGENCIA",
            "txPgObjetivo": "GENERAR PLANES DE CONTINGENCIA Y PRIMAR LA VIDA Y LA SALUD DE LOS HABITANTES DEL DISTRITO EN TODAS SUS EDADES ANTE POSIBLES EMERGENCIAS INESPERADAS POR CAUSAS NATURALES O FACTORES EXTERNOS EN LAS QUE SE VEA INMERSO NUESTRA COMUNIDAD(EMERGENCIAS SANITARIAS,ETC.)",
            "txPgIndicador": "CLARAMENTE SE VIÓ REFLEJADA DURANTE LA ÚLTIMA Y ACTUAL  EMERGENCIA SANITARIA EN LA QUE NO HUBO RESPUESTA INMEDIATA A LAS NECESIDADES QUE ERAN DE VITAL IMPORTANCIA DE LA POBLACIÓN.",
            "txPgMeta": "DAR RESPUESTA INMEDIATA A SITUACIONES DE RIESGO Y EMERGENCIA MEDIANTE PLANES DE CONTINGENCIA Y EL USO CORRECTO DE LAS HERRAMIENTAS PROPIAS Y QUE SE BRINDEN DE ACUERDO AL CASO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147526,
            "txPgProblema": "2. INEFICIENCIA DE RESPUESTA EN LOS CANALES DE ATENCIÓN AL VECINO EN SITUACIONES RIESGO ANTE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "GESTIONAR LOS MEDIOS NECESARIOS EN COMUNIÓN CON EL GORE Y LA PNP LOS MECANISMOS Y HERRAMIENTAS QUE SEAN DE VITAL IMPORTANCIA (DÁNDOLE ESA CONNOTACIÓN) PARA LA APLICACIÓN DE LOS MISMOS Y LOGRAR LA TRANQUILIDAD Y PAZ QUE ES DERECHO DE CADA HABITANTE  EN NUESTRA COMUNIDAD.",
            "txPgIndicador": "8 DE CADA 10 HABITANTES SON VÍCTIMAS DE DELINCUENCIA EN TODAS SUS MODALIDADES A NIVEL DISTRITAL Y/O QUE YA HAN SUFRIDO ALGUNA SITUACIÓN DE RIESGO COMO TAL.",
            "txPgMeta": "MEJORAR EN TODO SENTIDO LAS RESPUESTAS A LAS SITUACIONES QUE COMPROMETAN AL CIUDADANO CARMELINO Y PÚBLICO EN GENERAL Y MINIMIZAR LOS ACTOS DELINCUENCIALES INCURRIDOS EN LA JURISDICCIÓN, ASÍ COMO TAMBIÉN EL APOYO DE LA MANO CON EL GORE  Y LA PNP. TAMBIÉN  LA ADQUISICIÓN DE HERRAMIENTAS (CÁMARAS DE VIDEO VIGILANCIA VEHÍCULOS PROPIOS  Y CONSTANTE ENTRENAMIENTO AL PERSONAL DEL ORDEN (SERENAZGO))",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147543,
            "txPgProblema": "3.FALTA DE LIDERAZGO Y CAPACIDAD DE REACCIÓN ANTE EL DESORDEN DEL COMERCIO INFORMAL EN TODAS SU DIMENSIONES",
            "txPgObjetivo": "GENERAR EL DESARROLLO ECONÓMICO A TRAVÉS DE ORDENANZAS MUNICIPALES QUE PERMITAN LA FORMALIZACIÓN DE QUIENES ASÍ LO DESEEN CON EL FIN DE EVITAR EL DESORDEN Y DESCONTROL DE TODO TIPO DE COMERCIO QUE NO ESTÉ ADECUADO A LAS NORMAS.",
            "txPgIndicador": "EMINENTE MUESTRA CON EL TRANSPORTE PÚBLICO MENOR(MOTOTAXIS) Y COMERCIO AMBULATORIO , PAUPÉRRIMO CONTROL Y ROL FISCALIZADOR POR PARTE DE LA AUTORIDAD DE TURNO.",
            "txPgMeta": "FORMALIZACIÓN DEL SECTOR AL 100% Y CONSTANTE CAPACITACIÓN PROMOVIENDO SIEMPRE EL EMPRENDIMIENTO Y LA INSERCIÓN LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}