{
    "datoGeneral": {
        "idPlanGobierno": 25007,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/251ee9b4-3934-44db-832c-826246fdd024.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18082861-dc1b-485a-9bcf-e11684a9cea7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191420,
            "txPgProblema": "LA FALTA DE SEGURIDAD CIUDADANA, (ROBOS, HURTOS, TRAFICO DE TERRENOS, OTROS) MITIGARLO Y SOLUCIONARLO SERA NUESTRO PRINCIPAL RETO.",
            "txPgObjetivo": "FORTALECEREMOS NUESTRO SERVICIO DE SEGURIDAD CIUDADANA A TRAVÉS DEL PROYECTO PREVENTIVO “CON SEGURIDAD AVANZAMOS TODOS”, CON RENOVADO CENTRO DE CONTROL, EQUIPADO CON TECNOLOGÍA DE PUNTA EN EQUIPOS DE CONTROL Y MONITOREO, CÁMARAS Y DRONES DE ALTA RESOLUCIÓN, APROVECHANDO LAS BONDADES TECNOLOGICAS DEL SMARTCITY. \nIMPLEMENTACIÓN DE MÓDULOS INTERCONECTADOS DE AUXILIO RÁPIDO POR ZONAS, PATRULLAJE INTEGRADO CON LA PNP Y CON SERENOS CAPACITADOS PERMANENTEMENTE, FORTALECIMIENTO DE LAS JUNTAS VECINALES Y DEL PROGRAMA VECINO VIGILANTE.\nIMPULSAREMOS EL CODISEC, COMO ESPACIO DE DIÁLOGO Y COORDINACIÓN, EVALUACIÓN Y SEGUIMIENTO DE LAS POLÍTICAS EN MATERIA DE SEGURIDAD CIUDADANA, CON PARTICIPACIÓN DE UN REPRESENTANTE DE LAS ORGANIZACIONES SOCIALES DE BASE. \nDESARROLLAREMOS LA RECUPERACIÓN DE ESPACIOS PÚBLICOS COMO POLÍTICA PREVENTIVA DE SEGURIDAD CIUDADANA. \nBOMBEROS SEDE SAN BARTOLO. \nIMPLEMENTAREMOS EL PLAN DE GESTIÓN DEL RIESGO DE DESASTRE CON APOYO MULTISECTORIAL CON CAPACITACIÓN CONSTANTE A LA COMUNIDAD.\nVOLUNTARIADO ACTIVO CON TODOS LOS MIEMBROS DE LA COMUNIDAD INVITANDO A PARTICIPAR A LOS NIÑOS Y JOVENES EN BRIGADAS DE RESPONSABILIDAD CIVICO-SOCIAL ALEJANDOLOS DE LA EXPOSICION A POTENCIALES VICIOS.\nEN ARTICULACIÓN DIRECTA CON LA SUPERINTENDENCIA DE BIENES NACIONALES, EL MINISTERIO DE VIVIENDA CS.Y LA EMPRESA PRIVADA DESARROLLAREMOS EL PROGRAMA DE VIVIENDA MUNICIPAL (PROVIMU), PERMITIENDO A LOS SANBARTOLINOS ACCEDER A VIVIENDA CON TÍTULO DE PROPIEDAD, A PRECIOS ACCESIBLES Y SERVICIOS.",
            "txPgIndicador": "MENOR PORCENTAJE (%) DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL, EN LA SEGURIDAD DE NUESTROS VECINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191494,
            "txPgProblema": "EL ESCASO ACCESO A LA SALUD EN ESPECIAL CON ENFOQUE PREVENTIVO PARA TODOS NUESTROS VECINOS",
            "txPgObjetivo": "IMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL PROYECTO “CON SALUD AVANZAMOS TODOS”, CON CAMPAÑAS DE SALUD MULTIDISCIPLINARIAS, VIABLES Y SOSTENIBLES EN EL TIEMPO, EN DONDE PARTICIPEN NUESTROS AGENTES COMUNITARIOS. \nFUNCIONAMIENTO DEL PREVENTORIO MUNICIPAL CON APOYO DE TELEMEDICINA, CONTANDO CON DESFIBRILADOR Y AMBULANCIA, BAJO EL ENFOQUE: \"PREVENIR ANTES QUE CURAR\".\nDESDE LA DEMUNA BRINDAREMOS ASESORÍA LEGAL GRATUITA EN MATERIAS COMO FILIACIÓN, ALIMENTOS, MALTRATO FÍSICO, PSICOLÓGICO Y ABANDONO MORAL ENTRE OTROS REDUCIENDO LA VIOLENCIA FAMILIAR Y SOCIAL.\nFORTALECEREMOS NUESTROS PROGRAMAS SOCIALES Y REACTIVAREMOS LA CASA CUNA Y LUDOTECA CON ALIMENTACIÓN Y CUIDADOS PERSONALIZADOS EN APOYO A LOS PADRES QUE LABORAN. POTENCIAREMOS LOS CLUBES DE MADRES BRINDANDO CAPACITACIONES Y APOYÁNDOLOS A CONVERTIRSE EN PROGRAMAS PRODUCTIVOS.\nIMPULSAREMOS EL PROGRAMA “LOS ADULTOS MERECEN RESPETO”, IMPLEMENTANDO EL CENTRO INTEGRAL DEL ADULTO MAYOR CIAM CON ACTIVIDADES CULTURALES, DEPORTIVAS, RECREACIONALES Y PRODUCTIVAS, DONDE NUESTROS ADULTOS MAYORES (DAMAS Y CABALLEROS) SE SIENTAN JÓVENES OTRA VEZ, INTERACTUANDO ENTRE ELLOS; CON ARTE, APOYO PSICOLÓGICO, PASEOS, CAMINATAS, BAILE, YOGA, TAICHI, MANUALIDADES, ENTRE OTROS.\nMEDIANTE EL PROGRAMA “SAN BARTOLO INCLUSIVO” LAS PLAYAS Y DEMÁS PUNTOS ATRACTIVOS DEL DISTRITOS SERAN ACCESIBLES PARA LAS PERSONAS CON DISCAPACIDAD.\nPROGRAMA“LOS ANIMALES ME IMPORTAN” PROMUEVE LA SALUD Y LA TENENCIA RESPONSABLE.\nCLINICA VETERINARIA MUNICIPAL Y PARQUE PARA MASCOTAS.",
            "txPgIndicador": "PORCENTAJE (%) DE VECINOS ATENDIDOS EN LA POSTA MEDICA DEL MINSA Y EN LOS PROGRAMAS DE SALUD PREVENTIVA Y CONEXOS QUE REALICE LA MUNICIPALIDAD.",
            "txPgMeta": "FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL EN LA PROTECCIÓN Y CUIDADO DE LA SALUD A LOS MIEMBROS DE LA COMUNIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191673,
            "txPgProblema": "LIMITADO Y ESCASO ACCESO A LA EDUCACIÓN, A LA CULTURA, AL DEPORTE, LA RECREACIÓN, AL TURISMO Y LA BANCA",
            "txPgObjetivo": "CREAREMOS LA BIBLIOTECA MUNICIPAL VIRTUAL, PROMOVEREMOS LA APERTURA DE FILIALES DE CENTROS DE ESTUDIOS SUPERIORES.\nIMPULSAREMOS LA COORDINADORA JUVENIL PARA QUE LOS JOVENES DESARROLLEN EMPRENDIMIENTOS Y CONSIGAN EMPLEO.   \nFOMENTAREMOS ACTIVIDADES DEPORTIVAS, CULTURALES Y RECREACIONALES DURANTE TODO EL AÑO.\nIMPULSAREMOS EL PROYECTO “NUESTRA HISTORIA, NUESTRA IDENTIDAD” PARA PONER EN VALOR LA IDENTIDAD SANBARTOLINA.\nFOMENTAREMOS EL RESPETO DE LOS DERECHOS HUMANOS Y LA SANA CONVIVENCIA EN COMUNIDAD DISMINUYENDO LOS ÍNDICES DE VIOLENCIA, DISCRIMINACIÓN Y RACISMO.\nCREAREMOS EL CENTRO DE ALTO RENDIMIENTO (POLIDEPORTIVO MUNICIPAL), DEBIDAMENTE EQUIPADO PARA DESARROLLAR PERMANENTE LAS DIVERSAS ACTIVIDADES DEPORTIVASLAS QUE INTEGRAREMOS MEDIANTE TALLERES Y COMPETENCIAS (ARTESMARCIALES,GOLF,MOTOCROSS,AEROMODELISMO,BUCEO,SURF/BODYBOARD,NATACIÓN,FUTBOL,FUBILTO,VÓLEY,BASQUET,ATLETISMO,SKATE, ETC).\nDAREMOS MANTENIMIENTO Y MEJORAMIENTO A TODAS NUESTRAS LOSAS Y ESPACIOS DEPORTIVOS.\nPOSICIONAREMOS A SAN BARTOLO DENTRO DE LA CATEGORÍA MUNDIAL DE SURFCITY. \nIMPLEMENTAREMOS LA MARCA “SAN BARTOLO VIVE 365 DIAS”. \nMEDIANTE PLAN MAESTRO PONDREMOS EN VALOR NUESTROS RECURSOS Y ATRACTIVOS TURÍSTICOS, INTEGRANDO LA OFERTA GASTRONÓMICA, DEPORTIVA Y CULTURAL DEL DISTRITO ARTICULANDO CON LOS DIVERSOS GREMIOS(PESCADORES,MERCADO,MOTOTAXIS,COMERCIANTES,CLUBES DE MADRES,ETC.).\nCREAREMOS LA NUEVA ZONA COMERCIAL Y EL CENTRO BANCARIO PARA IMPULSAR EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS DURANTE TODO EL AÑO.",
            "txPgIndicador": "PORCENTAJE (%) DE NIÑOS, JÓVENES Y ADULTOS ATENDIDOS Y SATISFECHOS CON NUESTROS SERVICIOS.",
            "txPgMeta": "FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL EN EL ACCESO A LA EDUCACIÓN, LA CULTURA, DEPORTES, RECREACIÓN, TURISMO, BANCA Y NUESTRA HISTORIA, POTENCIANDO NUESTRA IDENTIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191789,
            "txPgProblema": "BAJO FINANCIAMIENTO MUNICIPAL, PROBLEMÁTICA Y PERSPECTIVAS.",
            "txPgObjetivo": "MEJORAR LA RECAUDACIÓN ECONÓMICA A TRAVÉS DEL REORDENAMIENTO TERRITORIAL URBANO, CATASTRO MUNICIPAL, EL SINCERAMIENTO Y FISCALIZACIÓN TRIBUTARIA -ADMINISTRATIVA DE FORMA IMPARCIAL Y RESPONSABLE. PROGRAMA DE INCENTIVOS Y BENEFICIOS TRIBUTARIOS PARA FOMENTO DE LA CULTURA DEL BUEN CONTRIBUYENTE.",
            "txPgIndicador": "PORCENTAJE (%) DE PREDIOS CATASTRADOS Y FISCALIZADOS.",
            "txPgMeta": "FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191870,
            "txPgProblema": "FALTA DE CAPACIDAD DE GESTIÓN Y DE USO DE LAS DISTINTAS FORMAS DE INTERMEDIACIÓN FINANCIAMIENTO DE BIENES DE CAPITAL Y ACTIVO FIJO CON BENEFICIOS TRIBUTARIOS.",
            "txPgObjetivo": "GESTIÓN ANTE ENTIDADES PÚBLICAS Y/O PRIVADAS CON FINES DE FINANCIAMIENTO PARA LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA, EQUIPAMIENTO Y DE INVERSIÓN APPS (ASOCIACIONES PÚBLICAS Y PRIVADAS). OBRAS POR IMPUESTO Y CONTRIBUCIÓN POR MEJORAS. IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN (OPI) PARA DESARROLLAR Y PROMOVER LA LLEGADA DE INVERSIÓN PÚBLICA Y PRIVADA QUE PERMITAN DESARROLLAR INFRAESTRUCTURA Y CREAR PUESTOS DE TRABAJO ESTABLES Y DIGNOS PARA LOS SANBARTOLINOS.\nHACER USO DE LAS DISTINTAS FORMAS DE INTERMEDIACIÓN FINANCIERA PARA EL FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN COMO EL LEASING O FIDEICOMISO.",
            "txPgIndicador": "PORCENTAJE (%) DE PROYECTOS APROBADOS Y EN VÍA DE EJECUCIÓN Y/O EJECUTADOS.",
            "txPgMeta": "FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191943,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL, INSEGURIDAD JURIDICA, TRAFICO DE TERRENOS, SE AHUYENTA A LA INVERSION PRIVADA FORMAL.",
            "txPgObjetivo": "PROGRAMA DE SANEAMIENTO FÍSICO LEGAL ARTICULADO CON LAS INSTITUCIONES CORRESPONDIENTES PARA FORMALIZAR LA PROPIEDAD EN EL DISTRITO PARA QUE EL VECINO PUEDA APALANCARSE FINANCIERAMENTE Y A LA VEZ SE GENERE UN ENTORNO FAVORABLE A LA INVERSIÓN Y SE PROMUEVA LA FORMALIDAD.",
            "txPgIndicador": "PORCENTAJE (%) DE PREDIOS SANEADOS.",
            "txPgMeta": "FORTALECIMIENTO DE LA FORMALIDAD E IMPULSAR LA INVERSIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192082,
            "txPgProblema": "TRÁNSITO Y VIABILIDAD.",
            "txPgObjetivo": "EJECUTAR UN PROGRAMA DE RENOVACION URBANA, PARA LA RECUPERACIÓN DE PISTAS, VEREDAS Y CICLOVIAS, ASI COMO LA CREACIÓN DE NUEVAS EN DONDE CAREZCAN, CON SU DEBIDO MOBILIARIO URBANO (PARADEROS, BANCAS, TACHOS, SEÑALÉTICA, JARDINERAS, BAÑOS PUBLICOS, LUMINARIAS, JUEGOS INFANTILES, GIMNASIOS, PANELES INFORMATIVOS, ESCULTURAS ENTRE OTROS). PRIORIZANDO EL DERECHO DEL CIUDADANO A QUE CIRCULE PEATONALMENTE Y EN BICICLETA, A LA VEZ QUE SE CAPACITA EN EDUCACION VIAL A LOS GREMIOS DE TRANSPORTES, ESCOLARES Y VECINOS EN GENERAL FOMENTANDO EL ORDEN.",
            "txPgIndicador": "PORCENTAJE (%) DE METROS CUADRADOS RECUPERADOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL EN LA RECUPERACIÓN DE NUESTRAS PISTAS Y VEREDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192245,
            "txPgProblema": "MAL MANEJO DE ÁREAS VERDES Y RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTAR BIOHUERTO MUNICIPAL CON CENTRO DE COMPOSTAJE PARA LA PUESTA EN VALOR, PROTECCIÓN Y FOMENTO DE ÁREAS VERDES EN LAS DIFERENTES ZONAS DEL DISTRITO, A LA VEZ PERMITIRÁ TOMAR CONCIENCIA DE LA IMPORTANCIA DE LAS ÁREAS VERDES PARA LA COMUNIDAD.\nCONTAR CON PLANTA DE RECICLAJE Y SEGREGACIÓN DE RESIDUOS SÓLIDOS PARA CUIDAR EL MEDIO AMBIENTE E INCENTIVAR LA ECONOMÍA CIRCULAR EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE (%) DE METROS CUADRADOS DE ÁREAS VERDES DESARROLLADAS Y DE METROS CÚBICOS DE RESIDUOS SÓLIDOS TRATADOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL EN LA CREACIÓN Y RECUPERACIÓN DE ÁREAS VERDES Y EN LA REDUCCIÓN DE RESIDUOS SÓLIDOS Y SU OPTIMIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192413,
            "txPgProblema": "FALTA DE PLAN DE DESARROLLO URBANO (PROYECTOS DE HABILITACIÓN URBANA DEBEN ESTAR EN CONCORDANCIA CON EL PDU Y CON LA ZONIFICACIÓN, RESPETO DE PARAMETROS)",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR EL PLAN DE DESARROLLO URBANO, DIFUNDIÉNDOLO Y SENSIBILIZANDO A NUESTROS VECINOS SOBRE SU IMPORTANCIA, COMO INSTRUMENTO TÉCNICO QUE ORIENTARÁ EL DESARROLLO ORDENADO Y PLANIFICADO DEL DISTRITO, PERMITIENDO EL PROGRESO SIN PERDER LA IDENTIDAD DE BALNEARIO.\nFORTALECER EL CONTROL URBANO TERRITORIAL, PARA EL CUMPLIMIENTO DEL PDU, RESPECTO DE LAS HABILITACIONES URBANAS Y EDIFICACIONES EXISTENTES Y NUEVAS. NO AFECTAR LAS VISUALES QUE SON PARTE DE LA RIQUEZA DISTRITAL.\nFORMULAR EL PROYECTO DE REAJUSTE INTEGRAL DE ZONIFICACIÓN, REGULARIZANDO LO EXISTENTE RESPECTO A LOS PARÁMETROS URBANÍSTICOS Y LA INTANGIBILIDAD DE LOS TERRENOS CON ZONIFICACIÓN ZRP.  ACTUALIZAR EL CATASTRO DISTRITAL Y SOLICITAR A LAS INSTITUCIONES COMPETENTES LA DEFINICIÓN DE LOS LÍMITES DISTRITALES.",
            "txPgIndicador": "PORCENTAJE (%) DE VECINOS SENSIBILIZADOS EN LA IMPORTANCIA DE PDU Y SU IMPLEMENTACIÓN, ASÍ COMO DE PREDIOS BENEFICIADOS",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL EN EL DESARROLLO URBANO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192525,
            "txPgProblema": "BUROCRACIA IMPLANTADA, FALTA DE APLICACION DE LAS POLÍTICAS DE MODERNIZACIÓN DEL ESTADO.",
            "txPgObjetivo": "CONTAR CON LOS DOCUMENTOS NORMATIVOS DE GESTIÓN ACTUALIZADOS.\nMEJORAR LA CONECTIVIDAD – INTERNET, SISTEMAS Y EQUIPOS INFORMÁTICOS, PARA IMPLEMENTAR EL PROGRAMA SMARTCITY.\nCONTAR CON SISTEMAS (SOFTWARE) QUE SIMPLIFIQUEN Y AGILICEN LOS PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO EL RESPECTIVO SEGUIMIENTO DE LOS TRÁMITES CON LA INSTITUCIÓN REALIZADOS POR EL VECINO, PARA QUE PRIME LA SIMPLIFICACIÓN ADMINISTRATIVA Y EL GOBIERNO DIGITAL.  \nDIGITALIZAR TODO EL ACERVO DOCUMENTARIO (ARCHIVO) PARA PROTEGERLO DEL PASO DEL TIEMPO Y DE OTROS RIESGOS QUE AFECTEN LA PRESTACION DE LOS SERVICIOS DADOS POR LA MUNICIPALIDAD. \nADECUAR LA INFRAESTRUCTURA DE LOS AMBIENTES PARA UNA MEJOR ATENCIÓN A LOS VECINOS. \nFORTALECIMIENTO DE LAS CAPACIDADES COMPETITIVAS DE LOS SERVIDORES MUNICIPALES, HACIA UNA GESTIÓN EFICIENTE, EFICAZ Y TRANSPARENTE.",
            "txPgIndicador": "PORCENTAJE (%) DE CUMPLIMIENTO DE LA META OEI 08 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192581,
            "txPgProblema": "NULA LUCHA CONTRA LA CORRUPCIÓN Y DESINTERES POR LA RECUPERACIÓN DE LA CREDIBILIDAD INSTITUCIONAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL OCI (OFICINA DE CONTROL INTERNO) A TRAVÉS DE UNAS DIRECTIVAS CLARAS Y TRANSPARENTES, QUE INVOLUCREN A TODOS LOS FUNCIONARIOS Y SERVIDORES, FUNDAMENTALMENTE DE LAS ÁREAS CRÍTICAS O VULNERABLES.   \nESTABLECER EN LOS CONTRATOS LA CLÁUSULA ANTICORRUPCIÓN, ASÍ COMO EN LAS ÓRDENES DE SERVICIO Y DE COMPRAS. \nESTABLECER LA OBLIGATORIEDAD DE LA DD.JJ. ANTICORRUPCIÓN QUE DEBEN PRESENTAR LOS PROVEEDORES EN GENERAL. \nESTABLECER LA OBLIGATORIEDAD DE LA PRESENTACIÓN DE LA DD.JJ. DE INTERESES DEL ALCALDE, REGIDORES Y FUNCIONARIOS, HACIÉNDOSE EXTENSIVA A LOS SERVIDORES DE LAS ÁREAS CRÍTICAS O VULNERABLES.",
            "txPgIndicador": "PORCENTAJE (%) DE CUMPLIMIENTO DE LA META OEI (OBJETIVO ESTRATEGICO INSTITUCIONAL) 08 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192682,
            "txPgProblema": "DEFICIENTES SERVICIOS PÚBLICOS Y BAJAS CAPACIDADES EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITACIÓN EN EL MONITOREO DE LOS SERVICIOS, FORTALECIENDO LA CAPACIDAD TÉCNICA Y LOGÍSTICA DE NUESTROS COLABORADORES, CON INCIDENCIA EN SU MODERNIZACIÓN, CUIDADO DEL AMBIENTE Y CON PARTICIPACIÓN VECINAL.\n\nFORTALECIENDO CAPACIDADES Y COMPETENCIAS EN LA GESTIÓN MUNICIPAL, CON EVENTOS DE CAPACITACIÓN Y FORTALECIMIENTO A TODO NIVEL. IMPLEMENTACIÓN DE LA MERITOCRACIA COMO POLÍTICA PÚBLICA EN LA SELECCIÓN DE PERSONAL CON PERMANENTE EVALUACIÓN PARA CONTINUIDAD O REASIGNACION DE FUNCIONES.",
            "txPgIndicador": "PORCENTAJE (%) DE CUMPLIMIENTO DE LA META OEI 05 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}