{
    "datoGeneral": {
        "idPlanGobierno": 28913,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/012108ab-aa7c-45a7-9c12-ce5ffc7aa790.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cfb2b3f4-a895-49e1-893a-36ee971fb4b4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200727,
            "txPgProblema": "EL 38.2% DE LAS VIVIENDAS EN EL DISTRITO DE HUANCÁN NO TIENE INSTALADA AGUA POTABLE",
            "txPgObjetivo": "AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE EN EL DISTRITO DE HUANCÁN.",
            "txPgIndicador": "PORCENTAJE DE LAS VIVIENDAS DEL DISTRITO DE HUANCÁN TIENEN INSTALADA AGUA POTABLE",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200739,
            "txPgProblema": "EL 44.43% DE LAS VIVIENDAS EN EL DISTRITO DE HUANCÁN NO TIENE INSTALADA DE DESAGÜE DE RED PÚBLICA.",
            "txPgObjetivo": "AMPLIACIÓN DEL SISTEMA DE DESAGÜE EN EL DISTRITO DE HUANCÁN.",
            "txPgIndicador": "PORCENTAJE DE LAS VIVIENDAS DEL DISTRITO DE HUANCÁN TIENE INSTALADA DE RED PÚBLICA DE DESAGÜE.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200770,
            "txPgProblema": "EL 61.78% DE LAS VIVIENDAS TIENE INSTALADA AGUA POTABLE, PERO SOLO TIENE AGUA POTABLE 3 HORAS CADA DOS DÍAS",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE CAPTACIÓN EN EL PARAJE DENOMINADO ALIHUAYO, PRODUCIR AGUA POTABLE HASTA 84.20 L/S, Y PRODUCIR AGUA POTABLE DE OTRAS FUENTES DE AGUA DENTRO DEL DISTRITO\nDE HUANCÁN.",
            "txPgIndicador": "AUMENTAR LA CANTIDAD DE HORAS DE LA DOTACIÓN DE AGUA POTABLE EN TODAS LAS VIVIENDAS DEL DISTRITO DE HUANCÁN. (SOLUCIONADO POR GESTION)",
            "txPgMeta": "12 HORAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200793,
            "txPgProblema": "EL 85% DE TRANSITABILIDAD VEHICULAR Y PEATONAL SE ENCUENTRA EN CONDICIONES INADECUADAS.",
            "txPgObjetivo": "MEJORAMIENTO DE VÍAS VEHICULAR Y PEATONAL EN LAS CALLES DEL JR. JUNÍN, JR. 28 DE JULIO, JR. SUCRE, JR. AMAZONAS, JR. 7 DE OCTUBRE Y JR. 2 DE MAYO.\nMEJORAMIENTO DE VÍAS VEHICULAR Y PEATONAL EN LAS AV. LOS INCAS, AV. ALFONSO UGARTE, AV. LOS LIBERTADORES AV. WARIVILCA.",
            "txPgIndicador": "LONGITUD DE INFRAESTRUCTURA CONSTRUIDA",
            "txPgMeta": "SE PRETENDE CONSTRUIR PAVIMENTO PARA EL TRÁNSITO DE VEHÍCULOS EN UNA LONGITUD DE 20,820 ML.\nSE PRETENDE CONSTRUIR VEREDA PARA EL TRÁNSITO PEATONAL EN UNA LONGITUD DE 41,640 ML.\nSE PRETENDE CONSTRUIR CUNETAS SUPERFICIALES EN UNA LONGITUD DE 41,640 ML.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200857,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE RIEGO DEL COMITÉ DE RIEGO BARRIO PORVENIR - HUANCAN",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA TAL COMO CAPTACIÓN, CONDUCCIÓN Y DISTRIBUCIÓN DEL SISTEMA DE RIEGO.",
            "txPgIndicador": "PORCENTAJE DE LA INFRAESTRUCTURA EN CONDICIONES ADECUADAS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200895,
            "txPgProblema": "DESORDEN E INSALUBRIDAD EN EL PARQUE PRINCIPAL DE HUANCÁN POR LOS VENDEDORES DE COMIDA. ADEMÁS LOS DÍAS JUEVES LA FERIA SEMANAL LAS VENTAS DE PRODUCTOS AGRÍCOLAS, CARNE Y COMIDA BRINDAN ATENCIÓN AL PÚBLICO EN CONDICIONES INADECUADAS.",
            "txPgObjetivo": "CREACIÓN DEL MERCADO DE ABASTOS DEL DISTRITO DE HUANCÁN.",
            "txPgIndicador": "PORCENTAJE DE LA CONSTRUCCIÓN DEL MERCADO DE ABASTOS EN EL DISTRITO DE HUANCÁN.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200966,
            "txPgProblema": "INADECUADO RECOJO DE LOS RESIDUOS SÓLIDOS, BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL",
            "txPgObjetivo": "MEJORAMIENTO INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE HUANCÁN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ES ATENDIDO ADECUADAMENTE EL RECOJO, BARRIDO Y TRATAMIENTO FINAL DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201000,
            "txPgProblema": "INADECUADO SERVICIO DE ESPARCIMIENTO DE LA POBLACIÓN DEL DISTRITO DE HUANCÁN.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL PARQUE PRINCIPAL DEL DISTRITO DE HUANCÁN.",
            "txPgIndicador": "PORCENTAJE QUE SE ENTREGARA A LA POBLACIÓN  DEL PARQUE PRINCIPAL DE HUANCÁN.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201024,
            "txPgProblema": "INADECUADO SERVICIO DE ESPARCIMIENTO DE LA POBLACIÓN DEL CENTRO POBLADO DE HUARI",
            "txPgObjetivo": "REUBICACIÓN DEL PARQUE PRINCIPAL DEL CENTRO POBLADO DE HUARI.",
            "txPgIndicador": "PORCENTAJE QUE  SE ENTREGARA A LA POBLACIÓN  DEL PARQUE PRINCIPAL DEL CENTRO POBLADO DE HUARI.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201053,
            "txPgProblema": "DECUADO CONDICIONES DE PRACTICA DEPORTIVA EN LOS DIFERENTES JUNTAS VECINALES DEL DISTRITO DE HUANCÁN.",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTO DE LOZAS DEPORTIVAS DE GRAS SINTÉTICO EN LAS DIFERENTES JUNTAS VECINALES DEL DISTRITO DE HUANCAN.",
            "txPgIndicador": "PORCENTAJE DE  CONSTRUCCION Y MEJORAMIENTO DE LOZAS DEPORTIVAS DE GRAS SINTÉTICO EN LAS DIFERENTES JUNTAS VECINALES DEL DISTRITO DE HUANCÁN. (OBRAS REALIZADAS CON PRESUPUESTO DE LA MUNICIPALIDAD)",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201080,
            "txPgProblema": "AUTORIDADES VECINALES Y PÚBLICO EN GENERAL DESINFORMADOS DE LOS INGRESOS, GASTOS E INVERSIONES DE LA MUNICIPALIDAD DISTRITAL DE HUANCÁN.",
            "txPgObjetivo": "RENDICIÓN DE CUENTAS Y CABILDOS ABIERTOS DURANTE TODA LA GESTIÓN.",
            "txPgIndicador": "CANTIDAD DE REUNIONES DE RENDICIÓN DE CUENTAS, UN CABILDO ABIERTO, PARA INFORMAR A LA POBLACIÓN DE LAS DIFERENTES ACTIVIDADES DE INTERÉS PÚBLICO.",
            "txPgMeta": "1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}