{
    "datoGeneral": {
        "idPlanGobierno": 26657,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2381,
        "txOrganizacionPolitica": "KAUSACHUN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59fc7823-0c4d-4749-82f9-70e1eac38712.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f41b6416-37ca-4554-a868-28710c49d139.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170986,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DE DISTRITO, ES LA DESNUTRICIÓN CRÓNICA, CONJUNTAMENTE CON LA ANEMIA LAS CUALES HAN CAUSADO LA MORTALIDAD INFANTIL Y DE ADULTOS MAYORES, CON MAYORES ÍNDICES EN LA REGIÓN, ESTO DEBIDO A UNA CARENCIA DE UN PROGRAMA ALIMENTARIO NUTRICIONAL Y LAS MALAS PRÁCTICAS DE UTILIZACIÓN DE LOS PRODUCTOS NATIVOS ALIMENTARIOS DE LA ZONA.\nASÍ MISMO, OTRO DE LOS PROBLEMAS EN LA PARTE URBANA CASO DE PUQUINA, ES QUE EXISTE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES TOTALMENTE COLAPSADO Y QUE ESTE VIERTE LOS RESIDUOS FECALES DIRECTAMENTE AL RIO, ASIMISMO EN LAS ZONAS RURALES NO EXISTE UNA PLANTA DE TRATAMIENTO MOTIVO POR EL CUAL LA POBLACIÓN EN SU MAYORÍA  SE VE EN LA NECESIDAD DE UTILIZAR LETRINAS CONSTRUIDAS A MANO, CONVIRTIÉNDOSE A LA LARGA EN FOCOS INFECCIOSOS Y CONTAMINANTES, POR ENDE SE PODRÍA GENERAR EL INCREMENTO DE LAS ENFERMEDADES “TRANSMITIDAS POR VECTORES” COMO EL DENGUE Y MALARIA, EL CÓLERA POR EL USO DE AGUAS CONTAMINADAS. ADEMÁS DE LAS ENFERMEDADES RESPIRATORIAS Y DERMATOLÓGICAS. \nLOS OBJETIVOS DE LA SALUD PÚBLICA, SEÑALAN QUE LA CARENCIA DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE, TIENE UN IMPACTO NEGATIVO EN LA SALUD DE LAS PERSONAS, PERO SI CUENTA CON LOS SERVICIOS BÁSICOS EL IMPACTO SERÁ POSITIVO.",
            "txPgObjetivo": "GENERAR POLITICAS PUBLICAS EN GESTION DE SALUD",
            "txPgIndicador": "REPORTE DEL INE",
            "txPgMeta": "GENERAREMOS UN PROYECTO INTEGRAL DE REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA EN NIÑOS MENORES DE 05 AÑOS EN EL DISTRITO, ARTICULADOS CON LA PROVINCIA Y EL GOBIERNO REGIONAL, EL FINANCIAMIENTO SE EFECTUARÁ A TRAVÉS DEL GOBIERNO REGIONAL Y LA GERENCIA REGIONAL DE SALUD EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL GENERAL SÁNCHEZ CERRO. \n\nDESARROLLAREMOS EL PROYECTO MULTIANUAL DE MEJORAMIENTO DE BUENAS PRÁCTICAS ALIMENTARIAS NUTRICIONALES CON PRODUCTOS NATIVOS DE LA ZONA, EL MISMO QUE PERMITIRÁ ADIESTRAR EN LA PREPARACIÓN DE ALIMENTOS MEDIANTE SESIONES DEMOSTRATIVAS EN TODO EL DISTRITO Y ANEXOS, FOCALIZANDO A LAS POBLACIONES VULNERABLES, ASÍ MISMO ESTE ESTARÁ ARTICULADO AL PROGRAMA DEL VASO DE LECHE Y KALI WARMA DEBIENDO DE INCLUIR DENTRO DEL PROGRAMA PRESUPUESTAL ALIMENTARIO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171011,
            "txPgProblema": "LA GEOGRAFÍA Y LA FALTA DE SERVICIOS COMO ENERGÍA ELÉCTRICA EFICIENTE ES DETERMINANTE EN LA CALIDAD EDUCATIVA DE LA ZONA, A ESTO SE SUMA LA DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO QUE DEBILITAN EL SERVICIO EDUCATIVO EN EL DISTRITO COMO ES EL CASO DE SALINAS MOCHE. DEBIDO A LA LEJANÍA DE LA ZONA LOS ESTUDIANTES TIENEN QUE CAMINAR DISTANCIAS MUY LARGAS PARA LLEGAR A SUS INSTITUCIONES EDUCATIVAS.\nPODRÍAMOS DECIR QUE EN LA REGIÓN MOQUEGUA NO EXISTE IGUALDAD NI EQUIDAD DE POLÍTICAS DE DESARROLLO EDUCATIVO EN COMPARACIÓN DE LAS DEMÁS PROVINCIAS COMO ILO Y MARISCAL NIETO, YA QUE LAS CONDICIONES SON CONTRARIAS FRENTE A LAS VENTAJAS DE LAS ZONAS URBANAS DEL RESTO DE LA REGIÓN MOQUEGUA, FALTA DE INTERNET Y CONDICIONES DE DESPLAZAMIENTO SON LAS LIMITACIONES CON MAYOR INCIDENCIA. \nPARA ACCEDER A LA EDUCACIÓN SUPERIOR LOS JÓVENES TIENEN QUE DESPLAZARSE HASTA LA CIUDAD DE AREQUIPA, POR NO EXISTIR INSTITUTOS SUPERIORES TÉCNICOS NI PEDAGÓGICOS Y MENOS EXTENSIÓN DE LA UNIVERSIDAD NACIONAL DE MOQUEGUA.",
            "txPgObjetivo": "DESAROLLAR POLITICA PUBLICAS EN GESTION EDUCATIVA\nGESTION DE FUENTES DE ALIMENTACION NATIVOS PARA NUTRICION DE LA POBLACION ESTUDUANTIL\nGESTION DE ACTIVIDADES COMPLEMENTARIAS FISICAS Y SICOLOGICAS PARA MEJORA DEL APRENDISAJE DE LA POBLACION ESTUDIANTIL",
            "txPgIndicador": "REPORTE DEL INEI Y ESCALE DEL MINISTERIO DE EDUCACION",
            "txPgMeta": "EMPRENDEREMOS EL PROGRAMA DE INSTALACIÓN DE INTERNET RURAL EN LAS INSTITUCIONES EDUCATIVAS QUE CAREZCAN DE ESTE SERVICIO, PARA ELLOS SE GESTARÁ RECURSOS CON LA PARTICIPACIÓN DEL SECTOR PRIVADO. CON ELLO DISMINUIREMOS LA BRECHA EN LAS TECNOLOGÍAS DE LA INFORMACIÓN DE TAL FORMA QUE PODREMOS UTILIZAR LOS EQUIPOS IMPLEMENTADOS POR EL PROYECTO LAS TIC.\nGESTIONAREMOS E IMPLEMENTAREMOS EXTENSIONES DE INSTITUTOS TÉCNICOS Y PEDAGÓGICOS ASÍ COMO UNA EXTENSIÓN DE LA UNIVERSIDAD NACIONAL DE MOQUEGUA CON CARRERAS ACORDE A LAS PARTICULARIDADES DE NUESTRO DISTRITO DE PUQUINA\nPARA EL AÑO 2025 SE REDUCIRÁ LA MIGRACIÓN DE ESTUDIANTES QUE CULMINARON LA BÁSICA REGULAR EN SECUNDARIA, BRIDANDO NUEVAS ALTERNATIVAS DE DESARROLLO EDUCATIVO, TOMÁNDOSE EN CUENTA LOS DATOS DE ESCALE  QUE REGISTRA 32 INSTITUCIONES PÚBLICAS ACTIVAS ENTRE INICIAL, PRIMARIA, SECUNDARIA DE LA EN EL DISTRITO DE MATALAQUE  DEL DEPARTAMENTO DE MOQUEGUA. ASÍ MISMO EN EL DISTRITO DE PUQUINA EXISTEN UN PROMEDIO DE 700 ALUMNOS MATRICULADOS SEGÚN EL CENSO EDUCATIVO DEL 2022.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171058,
            "txPgProblema": "LAS VÍAS CARROZABLES DE CARÁCTER LOCAL, PREDOMINAN LAS TROCHAS CARROZABLES, ES ASÍ QUE EL TRÁNSITO VEHICULAR ESTÁ LIMITADO A LA CIRCULACIÓN SOLO A VEHÍCULOS DE CHASIS ALTO  COMO BUSES, VOLQUETES, CAMIONES Y CAMIONETAS  4X4, LIMITANDO LA COMERCIALIZACIÓN DE PRODUCTOS Y ENCARECIENDO SU TRANSPORTE EL MISMO QUE GENERA DESVENTAJA EN LA PERCEPCIÓN DE LAS UTILIDADES PRODUCTO DE LA VENTA DE LOS PRODUCTOS.\nLA FALTA DE MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN EXISTENTES ENTRE ANEXOS Y COMUNIDADES PARA LLEGAR A LA VÍA ASFALTADA, HAN GENERADO UN MAYOR ESFUERZO DEL PRODUCTOR, TODA VEZ QUE LA COMERCIALIZACIÓN SE DESARROLLAN HACIA LA CIUDAD DE AREQUIPA, ESTO A RAZÓN A QUE EN LA ACTUALIDAD LA VÍA DEPARTAMENTAL EXISTE HACIA LA CAPITAL MOQUEGUA SE ENCUENTRA EN CONDICIÓN DE TROCHA CARROZABLE, Y EL TRASPORTE SE ENRARECE POR ESTA CONDICIÓN ADEMÁS DE QUE NO EXISTE TRACITO VEHICULAR.\nASÍ MISMO, ESTA SITUACIÓN DEL ESTADO DE LAS VÍAS DE COMUNICACIÓN EXISTENTES INCREMENTA LOS RIESGOS EN CASO DE SISMOS O PRODUCTO DE LAS LLUVIAS INTENSAS QUE SE DESARROLLAN EN LA ZONA DURANTE LA ÉPOCA DE PRECIPITACIONES,  GENERANDO AISLAMIENTOS DE LOS POBLADOS POR LA INTERRUPCIÓN DE LAS VÍAS EXISTENTES, COMO ES CONSTANTE EN EL CASO DE LA HUATA",
            "txPgObjetivo": "GESTIONAR UN INVENTARIO DE VIAS Y TROCHS CARROZABLES\nPLAN DE GESTION DE MEJORAR DE TRANSITABILIDAD DEL DISTRITO",
            "txPgIndicador": "REPORTE MINISTERIO DE TRANSPORTES Y COMUNICACOINES\nINVENTARIO DE VIAS DE PROVIAS DESENTRALIZADO\nINEVENTARIO DE VIAS VECINALES",
            "txPgMeta": "LA PROPUESTA DE ALIANZA PARA EL PROGRESO SERÁ DE MEJORAR LAS VÍAS DE COMUNICACIÓN ENTRE LAS COMUNIDADES Y ANEXOS MEDIANTE MANTENIMIENTOS PREVENTIVOS Y CORRECTIVOS QUE PERMITIRÁ INCREMENTAR LA INTEGRACIÓN, COMERCIALIZACIÓN Y COMUNICACIÓN Y LAS ACTIVIDADES AGRÍCOLAS DEL DISTRITO, ASÍ COMO TAMBIÉN REDUCIR LOS TIEMPOS DE RECORRIDO ENTRE UNO Y OTRO ANEXO.\nADEMÁS DURANTE NUESTRA GESTIÓN APERTURAREMOS TROCHAS CARROZABLES DE ACCESO PARA LAS ZONAS DE CULTIVO, EL MISMO QUE PERMITIRÁ REDUCIR LOS ESFUERZOS DEL AGRICULTOR Y TRANSPORTAR SUS PRODUCTOS DE CARGA  PECUARIOS Y AGROPECUARIOS PARA SU POSTERIOR COMERCIALIZACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171071,
            "txPgProblema": "EXISTE AÚN UNA RESISTENCIA AL RECAMBIO DE CULTIVOS Y UTILIZACIÓN DE MEJORES MÉTODOS O PRÁCTICAS DE PRODUCCIÓN PRODUCTO DE LA IDIOSINCRASIA DE LA POBLACIÓN  QUE ES PREDOMINANTE POR LAS POBLACIONES ADULTO MAYORES, ESTO OCURRE EN LAS DOS ACTIVIDADES PRINCIPALES DEL DISTRITO COMO ES EN LA AGRICULTURA Y LA GANADERÍA.\nASÍ MISMO EXISTE AÚN UNA DÉBIL ASOCIATIVIDAD DE LOS PRODUCTORES PARA BUSCAR MEJORES CONDICIONES DE COMERCIALIZACIÓN DE LOS PRODUCTOS, ESTO GENERA UNA LIMITACIÓN PARA ACCEDER A FONDOS PRODUCTIVOS COMO EL FONDO QUELLAVECO, FONDO EMPLEO AGROIDEAS, SIERRA EXPORTADORA Y LOS PRO COMPITES.\nLOS GOBIERNOS MUNICIPALES PASADOS NO HAN INVERTIDO EN PROYECTOS PRODUCTIVOS, MÁS BIEN SEAN FOCALIZADO A EJECUTAR PROYECTOS DE INFRAESTRUCTURA, EL MISMO QUE NO HA REPERCUTIDO EN EL PROGRESO DE LAS POBLACIONES.\nDÉBIL CAPACIDAD DE ENDEUDAMIENTO EN ENTIDADES BANCARIAS Y FINANCIERAS PARA INVERTIR EN PRODUCCIÓN A LARGO PLAZO, LOS TERRENOS DE CULTIVO EN SU GRAN MAYORÍA NO ESTÁN FORMALIZADOS, LO QUE NO LES PERMITE A ACCEDER A CRÉDITOS FINANCIEROS. \nA ESTO SE SUMA EL FACTOR CLIMATOLÓGICO PRODUCTO DEL CALENTAMIENTO GLOBAL QUE HA GENERADO ALTERACIONES EN EL CLIMA, GENERANDO PERJUICIOS EN LA PRODUCTIVIDAD DE LAS COSECHAS.",
            "txPgObjetivo": "GENERAR ASOCIATIVIDAD EN PRODUCTORES DEL DISTRITO\nCONCIENTIZACION DE CAMBIO DE METODO EN LOS CAMPOS DE CULTIVO\nNUEVAS TECNICAS DEPRDUCCION",
            "txPgIndicador": "INEI\nREPORTE DE LA DIRECCION DE LA GERENCIA REGIONAL DE AGRICULTURA MOQUEGUA",
            "txPgMeta": "CONSIDERANDO QUE LA ACTIVIDAD ECONÓMICA DE PUQUINA ES LA AGRICULTURA Y LA GANADERÍA, NUESTRA PROPUESTA SERÁ BRINDAR DE FORMA PERMANENTE EL SERVICIO DE APOYO TÉCNICO MEDIANTE LA CONTRATACIÓN DE UN PROFESIONAL EN RECONVERSIÓN AGRÍCOLA Y NUEVAS TÉCNICAS DE CULTIVO, EL PROFESIONAL DEBERÁ DE CAPACITAR A LOS AGRICULTORES EN PARCELAS DEMOSTRATIVAS EN EL RECAMBIO DE CULTIVOS ALTERNATIVOS DE ALTA RENTABILIDAD.\nASIMISMO EN NUESTRA GESTIÓN BRINDAREMOS EL SERVICIO DE ASISTENCIA TÉCNICA EN LA EXTENSIÓN PECUARIA MEDIANTE LA CONTRATACIÓN DE UN MÉDICO VETERINARIO ZOOTECNISTA, INCIDIREMOS EN EL MEJORAMIENTO GENÉTICO DE GANADO LECHERO ATREVES DE LA PARTICIPACIÓN DE PRO COMPITES MUNICIPALES.\nPROMOVEREMOS Y FORTALECEREMOS LA ASOCIATIVIDAD PARA PODER PARTICIPAR EN FONDOS COMPETITIVOS COMO AGROIDEAS, PROCOMPYTE, FONDO QUELLAVECO, Y OTROS, DE ESTA FORMA SE PODRÁ CONSEGUIR EQUIPO ESPECIALIZADO PARA COMPLETAR EL SICLO DE LA CADENA PRODUCTIVA Y PODERLE DAR VALOR AGREGADO A NUESTROS PRODUCTOS.\nCON EL OBJETO DE MEJORAR LAS CADENAS PRODUCTIVAS QUE SE GENERARON EN NUESTRO DISTRITO, EN NUESTRA GESTIÓN INCORPORAREMOS COMO PROPUESTA DE PROYECTO EN EL PROGRAMA MULTIANUAL DE INVERSIONES, EL PROYECTO DE MEJORAMIENTO Y FORTALECIMIENTO DE ACTIVIDADES DE EXTENSIÓN AGRÍCOLA Y PECUARIA PARA LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171110,
            "txPgProblema": "LA DISPONIBILIDAD HÍDRICA EN EL DISTRITO ES VARIABLE, DEBIDO A FACTORES CLIMÁTICOS Y EL CICLO HIDROLÓGICO QUE DETERMINA LA CIRCULACIÓN CONTINUA Y CONSERVACIÓN DEL AGUA ENTRE EL OCÉANO, LA ATMÓSFERA Y EL ESCURRIMIENTO CONTINENTAL POR LOS RÍOS Y QUEBRADAS, ESTE ÚLTIMO ESTÁ LIGADO A LA ENERGÍA SOLAR Y LA GRAVEDAD DE LA TIERRA. \nESTA VARIACIÓN HA GENERADO DIFICULTADES DE APROVECHAMIENTO HÍDRICO EN ÉPOCAS DE LLUVIA POR FALTA DE ALMACENAMIENTOS EN CUBETAS LACUSTRES NATURALES, REPRESAS O MICRO REPRESAS DE INFILTRACIÓN PARA LAS ÉPOCAS DE ESTIAJE COMO ES EN EL CASO DE CHILATA, ES  PRECISO INDICAR QUE EN LAS ÚLTIMAS DÉCADAS EL CALENTAMIENTO GLOBAL HA ACELERADO EL DESHIELO DE LOS NEVADOS UBICADOS EN LA PARTE ALTA DEL DISTRITO, ESTA SITUACIÓN HA GENERADO EL ESCURRIMIENTO SUPERFICIAL Y SUBTERRÁNEO DE GRANDES VOLÚMENES DE AGUA  HACIA EL OCÉANO PACÍFICO A TRAVÉS DEL RIO TAMBO, EN LA ACTUALIDAD SE PIERDEN CERCA DE 80 MILLONES DE METROS CÚBICOS AL OCÉANO PACIFICO.\n\nPOR OTRO, LADO TENEMOS EL IMPACTO AMBIENTAL GENERADAS POR LA MINERIA ESTRACTIVA COMO PAMPA DE COBRE, QUE PODRIA CONTAMINAR EL MEDIO AMBIENTES, DESNATURALIZAR EL ECOSISTEMA Y FAUNA DE LA ZONA COMO LA TARUCA Y EL HUANACO",
            "txPgObjetivo": "PLAN DE CREACION DE SISTEMAS DE RETENCION ATRAVES DE MICRO REPRESAS\nPLAN DE MITIGACION DE IMPACTO AMBIENTAL",
            "txPgIndicador": "REPORTE DEL INE\nMINISTERIO DE AGRICULTURA\nPROYECTO ESPECIAL PASTO GRANDE",
            "txPgMeta": "MEJORAMIENTO DE LA RETENCIÓN, REPRESAMIENTO DEL RECURSO HÍDRICO EN LAS CABECERAS DE CUENCA O PARTES ALTAS DEL DISTRITO, CON APOYO DEL PROYECTO ESPECIAL REGIONAL PASTO GRANDE.\n- RECAMBIO Y E INNOVACIÓN Y BUENAS PRÁCTICAS DE CULTIVOS DE ALTA RENTABILIDAD: LIMA AROMÁTICA, PALTA, Y EL ORÉGANO, GENERANDO VALOR AGREGADO, EL MISMO QUE PERMITIRÁ UNA MEJOR RENTABILIDAD PARA LOS AGRICULTORES.\n-\tRECUPERACIÓN Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA MEDIANTE LA OPTIMIZACIÓN DEL RECURSO HÍDRICO, SISTEMAS DE RIEGO TECNIFICADO, HASTA LAS CABECERAS DE LOS TERRENOS AGRÍCOLAS.\n- APERTURA Y MEJORAMIENTO DE VÍAS DE ACCESO PARA TRASPORTE DE MAQUINARIA AGRÍCOLA HACIA LOS TERRENOS DE PRODUCCIÓN.  \n- MEJORAMIENTO DE LAS VÍAS Y CALLES PRINCIPALES DE LAS COMUNIDADES Y ANEXOS DE TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171152,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE MATALAQUE CUENTA CON UN PRESUPUESTO POR TODA FUENTE DE FINANCIAMIENTO EN EL 2022 UN PROMEDIO DE DE: S/. 2,000,000.00 SOLES, QUE INTEGRAN LOS PRESUPUESTOS DE FONDO DE COMPENSACIÓN MUNICIPAL, RECURSOS DIRECTAMENTE RECAUDADOS, RECURSOS DETERMINADOS, RECURSOS ORDINARIOS, PRESUPUESTO QUE ES INSUFICIENTE PARA LA EJECUCIÓN DE PROYECTOS DEL PROGRAMA MULTIANUAL DE INVERSIONES Y ACTIVIDADES DE FUNCIONAMIENTO PARA UNA MEJORA DE LA PRESTACIÓN DE SERVICIOS\n\nEXISTE DEBILIDAD INSTITUCIONAL EN LAS DEPENDENCIAS DE NIVEL NACIONAL, REGIONAL Y LOCAL, CARENTES DE LIDERAZGO Y CONFIANZA DE LA POBLACION, POR LO QUE LA POBLACION BUSCA OTRAS FUENTES DE INFORMACION Y ALTERNATIVAAS  PARA ASESORAMIENTO Y OTRAS ACTIVIDADES DE SERVICIO\n\nPERDIDA DE LIDERAZGO Y CONFIANZA DEL GOBIERNO LOCAL",
            "txPgObjetivo": "EMPODERAMIENTO INSTITUCIONAL LOCAL\nARTICULACION CON OTROS NIVELES DE GOBIERNO INSTALADOS EN EL DISTRITO PARA TRABAJAR EN CONFIANZA",
            "txPgIndicador": "INEI\nREPORTES DE MEDIOS DE COMUNICACION",
            "txPgMeta": "NUESTRA PROPUESTA ES LA DE RECUPERAR LA CONFIABILIDAD Y LA INSTITUCIONALIDAD DE LA POBLACIÓN HACIA LA MUNICIPALIDAD DISTRITAL DE PUQUINA, PARA LOGRAR UN TRABAJO ARTICULADO Y CONCERTADO EN BENEFICIO DE LA COMUNIDAD, MEDIANTE EL RESPETO MUTUO E INCREMENTANDO LOS NIVELES DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL PARA LA PRIORIZACIÓN DE PROGRAMAS MULTIANUALES DE INVERSIONES, ACTUALIZACIÓN DE PLANES DE DESARROLLO CONCERTADO Y RENDICIONES DE CUENTAS TRANSPARENTES,  DE LOS COMPROMISOS ASUMIDOS Y LA EJECUCIÓN PRESUPUESTAL.\nASÍ MISMO EFECTUAREMOS ACCIONES Y ASESORAMIENTO PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS AGRÍCOLAS Y COMUNALES DEL DISTRITO ANTE LAS INSTITUCIONES COMPETENTES, ADEMÁS ACTUALIZAREMOS EL CASTRO RURAL Y URBANO DEL DISTRITO, ESO PERMITIRÁ QUE EL PROPIETARIO REAL GOCE Y DISPONGA DE SUS BIENES Y GENERARÁ MAYOR INCREMENTO DE ARBITRIOS MUNICIPALES PARA EL MEJORAMIENTO DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD A SUS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}