{
    "datoGeneral": {
        "idPlanGobierno": 20176,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c0ca5fb1-378e-4e43-9e59-8bf05b177791.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/beb6e965-112d-40b5-afbb-ef5a17a9ecf1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225651,
            "txPgProblema": "DEFICIENTE SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE SAN JUAN DE CHACÑA \nALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN INFANTIL EN LOS NIÑOS DEL DISTRITO SAN JUAN DE CHACÑA.\nLIMITADO ACCESO A LOS SERVICIOS BÁSICOS EN EL DISTRITO DE SAN JUAN DE CHACÑA.\nPÉSIMA INFRAESTRUCTURA DE LOS ESPACIOS DEPORTIVOS Y CULTURALES DEL DISTRITO DE SAN JUAN DE CHACÑA. \nMUCHA INSEGURIDAD CIUDADANA EN EL DISTRITO DE SAN JUAN DE CHACÑA",
            "txPgObjetivo": "CONSTRUCCIÓN DE SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE SAN JUAN DE CHACÑA\nDISMINUIR LA ANEMIA CAPACITACIÓN A LAS MADRES DE FAMILIA EN EL CUIDADO Y ATENCIÓN DE SALUBRIDAD DE LOS NIÑOS Y NIÑAS. \nCONSTRUCCIÓN DE SERVICIOS BÁSICOS EN EL DISTRITO DE SAN JUAN DE CHACÑA. \nCONSTRUCCIÓN Y MEJORAMIENTO DE ESPACIOS DEPORTIVOS PARA FORTALECER ACTIVIDADES DEPORTIVAS Y CULTURALES DE NIÑOS, JÓVENES Y ADULTOS EN EL DISTRITO DE SAN JUAN DE CHACÑA.  \nFORTALECIMIENTO DE LA SEGURIDAD CIUDADANA A TRAVÉS DEL COMITÉ DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "COBERTURA DEL 50 %  DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE CAPAYA.\nATENCIÓN DEL 80% DE NIÑOS Y CON ANEMIA Y DESNUTRICIÓN INFANTIL EN EL ÁMBITO DEL DISTRITO DE CAPAYA.\nCOBERTURA DEL 60% DE LOS SERVICIOS BÁSICOS EN EL DISTRITO DE CAPAYA  \nCOBERTURA DEL 30% DE ESPACIOS DEPORTIVOS Y CULTURALES EN EL ÁMBITO DEL DISTRITO DE SAN JUAN DE CHACÑA.\nCOBERTURA DEL 50% MÁS EN VIGILANCIA CIUDADANA Y MÁS PATRULLAJE EN EL DISTRITO DE SAN JUAN DE CHACÑA",
            "txPgMeta": "EL DISTRITO DE SAN JUAN DE CHACÑA CUENTA CON SERVICIOS DE SANEAMIENTO BÁSICO DE CALIDAD. \nEL ÍNDICE DE ANEMIA EN EL DISTRITO DE SAN JUAN DE CHACÑA CAPAYA SE  REDUJO AL FINALIZAR LA GESTIÓN.\nEL DISTRITO DE SAN JUAN DE CHACÑA CUENTA CON SERVICIOS BÁSICOS ADECUADOS Y MEJOR SALUBRIDAD. \nEL DISTRITO DE SAN JUAN DE CHACÑA CUENTA CON EL 70% DE ESPACIOS DEPORTIVOS Y CULTURALES DE CALIDAD. \nEL DISTRITO DE SAN JUAN DE CHACÑA TIENE BUENA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225665,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGRÍCOLA LOCAL A CAUSA DE LA INEXISTENCIA DE SISTEMAS E INFRAESTRUCTURA DE SISTEMAS RIEGO EN EL DISTRITO DE SAN JUAN DE CHACÑA.\nPRODUCTOS DE BAJA CALIDAD, POCO DIVERSIFICADOS. SIN VALOR AGREGADO, TRADICIONALES Y NO ESTANDARIZADOS. ADEMÁS DE NO ESTAR INSERTADOS EN EL MERCADO EXTERNO EN EL DISTRITO DE SAN JUAN DE CHACÑA\nPOCA CALIDAD Y CANTIDAD EN LA CRIANZA ANIMALES MAYORES Y MENORES Y MÍNIMA COMERCIALIZACIÓN DE LAS MISMAS EN EL DISTRITO DE SAN JUAN DE CHACÑA",
            "txPgObjetivo": "CONSTRUCCIÓN Y  MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE  RIEGO Y PRODUCCIÓN AGRÍCOLA.\nMEJORAMIENTO EN LA PRODUCTIVIDAD, MEDIANTE CAPACITACIONES Y CONVENIOS CON NUEVOS MERCADOS EN EL DISTRITO DE SAN JUAN DE CHACÑA. \nMEJORAMIENTO DE LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MAYORES Y MENORES MEDIANTE LA ARTICULACIÓN A MERCADOS.",
            "txPgIndicador": "ATENCIÓN AL 30% DE LOS AGRICULTORES Y SISTEMAS DE RIEGO EN EL ÁMBITO DEL DISTRITO DE SAN JUAN DE CHACÑA.\nLOS PRODUCTORES TIENEN 20% CONOCIMIENTOS EN EMPRENDIMIENTOS DE LOS CUALES EN EL DISTRITO DE SAN JUAN DE CHACÑA\nCOBERTURA DEL 40% DE COMERCIALIZACIÓN DE ANIMALES MENORES Y MAYORES EN EL ÁMBITO DEL DISTRITO DE SAN JUAN DE CHACÑA.",
            "txPgMeta": "EL 60% DE LOS AGRICULTORES DEL DISTRITO DE SAN JUAN DE CHACÑA, INCREMENTAN LA PRODUCTIVIDAD AGRÍCOLA MEDIANTE EL DESARROLLO DE INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO. \nEL DISTRO DE SAN JUAN DE CHACÑA TIENE ORGANIZACIONES PRODUCTORAS EXITOSAS, QUE VIENEN COMERCIALIZANDO EN EL MERCADO INTERNO Y EXTERNO SUS PRODUCTOS. \nEN EL DISTRITO DE SAN JUAN DE CHACÑA LOS POBLADORES COMERCIALIZAN Y MASIFICAN LA CRIANZA DE ANIMALES MENORES Y MAYORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225671,
            "txPgProblema": "DÉBIL E INADECUADA INFRAESTRUCTURA DE TRATAMIENTO RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN JUAN DE CHACÑA\nDEFICIENTE CONSERVACIÓN Y PÉSIMA PROTECCIÓN DE LOS RECURSOS NATURALES DEL DISTRITO SAN JUAN DE CHACÑA\nDEFICIENTE ZONIFICACIÓN DE ZONAS MINERAS, AGRÍCOLAS Y GANADERAS DEL DISTRITO DE SAN JUAN DE CHACÑA.",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO SAN JUAN DE CHACÑA.\nIMPLEMENTACIÓN DE ACTIVIDADES DE CONSERVACIÓN DE LOS RECURSOS NATURALES DEL DISTRITO SAN JUAN DE CHACÑA.                                        \nIMPLEMENTACIÓN Y SOCIALIZACIÓN DE LA ZONIFICACIÓN DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "COBERTURA DEL 60% DE INFRAESTRUCTURA Y MEJOR GESTIÓN DE RESIDUOS EN EL DISTRITO DE SAN JUAN DE CHACÑA. \nCOBERTURA DE 30% DE LOS RECURSOS NATURALES CONSERVADOS Y MAYOR PRODUCCIÓN, AUMENTO EN LOS RECURSOS NATURALES FORESTAL. \nLA POBLACIÓN 60% RESPETA LA ZONIFICACIÓN DE LOS RECURSOS EN DISTRITO DE SAN JUAN DE CHACÑA.",
            "txPgMeta": "EL DISTRITO DE SAN JUAN DE CHACÑA CUENTA CON INFRAESTRUCTURA ADECUADA. \nEL DISTRITO DE SAN JUAN DE CHACÑA CUENTA CON SUS RECURSOS NATURALES PROTEGIDOS Y MAYOR REFORESTACIÓN\nEL DISTRITO DE SAN JUAN DE CHACÑA CUENTA CON UNA ZONIFICACIÓN BUENA QUE TIENE COMO CONSECUENCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225678,
            "txPgProblema": "DESINTERÉS DE POBLACIÓN EN LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DEL DISTRITO DE SAN JUAN DE CHACÑA.  \nDEFICIENTE E INEFICAZ DE TRAMITES DOCUMENTARIOS EN EL DISTRITO DE SAN JUAN DE CHACÑA. \nDEFICIENTE DESARROLLO URBANÍSTICO EN EL DISTRITO DE  SAN JUAN DE CHACÑA",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DISTRITO DE SAN JUAN DE CHACÑA. \nMEJORAR LA CALIDAD DE ATENCIÓN EN LOS TRAMITES DOCUMENTARIOS EN EL DISTRITO DE  SAN JUAN DE CHACÑA.\nMEJORAMIENTO DEL DESARROLLO URBANÍSTICO EN EL DISTRITO DE  SAN JUAN DE CHACÑA",
            "txPgIndicador": "AUMENTO DEL 30% DE PARTICIPACIÓN DE LOS POBLADORES EN LA GESTIÓN DEL DISTRITO DE SAN JUAN DE CHACÑA.\nAPERTURA DE TRAMITES DOCUMENTARIOS VIRTUALES O DIGITALES \nAPERTURA DE NUEVOS CALLES Y PROYECCIONES DE FUTURAS CALLES DE MANERA ADECUADA",
            "txPgMeta": "LOS CIUDADANOS DEL DISTRITO DE SAN JUAN DE CHACÑA PARTICIPAN ACTIVAMENTE EN LA GESTIÓN DE LA MUNICIPALIDAD. \nLOS CIUDADANOS DEL DISTRITO DE  SAN JUAN DE CHACÑA  PUEDEN TRAMITAR SUS DOCUMENTOS DE MANERA VIRTUAL.\nEL DISTRITO DE  SAN JUAN DE CHACÑA  CUENTA CON DESARROLLO URBANÍSTICO ADECUADO Y ORDENADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}