{
    "datoGeneral": {
        "idPlanGobierno": 27966,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4d7b24c6-f758-426f-90c5-623652d21bc1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3fcd4fd0-d67e-4f3c-aca3-40d49da0fdf7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234730,
            "txPgProblema": "NUESTRO PLAN DE GOBIERNO MUNICIPAL CONSIDERA COMO UNO DE SUS OBJETIVOS ESTRATÉGICOS EL MEJORAMIENTO DE LA CALIDAD DE VIDA DEL POBLADOR MANU. EL LOGRO DE ESTE OBJETIVO SOLO PODRÁ SER EFECTIVO APLICANDO POLÍTICAS QUE CONTEMPLEN ASPECTOS DE ASIMILACIÓN A UN TRABAJO PERMANENTE, ASÍ COMO TAMBIÉN DE SATISFACCIÓN DE NECESIDADES PRIMARIAS Y SECUNDARIAS TALES COMO: ACCESO A UNA MEJOR EDUCACIÓN, MEJOR ATENCIÓN SANITARIA, SERVICIOS BÁSICOS EFICIENTES, PROGRAMAS CONTRA LA DESNUTRICIÓN INFANTIL, PREVENCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS, PROGRAMAS DE RECREACIÓN, CULTURA Y DEPORTE, ETC.",
            "txPgObjetivo": "EL MEJORAMIENTO DE LA CALIDAD DE VIDA DEL POBLADOR MANU.",
            "txPgIndicador": "EL LOGRO DE ESTE OBJETIVO SOLO PODRÁ SER EFECTIVO APLICANDO POLÍTICAS QUE CONTEMPLEN ASPECTOS DE ASIMILACIÓN A UN TRABAJO PERMANENTE, ASÍ COMO TAMBIÉN DE SATISFACCIÓN DE NECESIDADES PRIMARIAS Y SECUNDARIAS",
            "txPgMeta": "PARA 2026 ACCESO A UNA MEJOR EDUCACIÓN, MEJOR ATENCIÓN SANITARIA, SERVICIOS BÁSICOS EFICIENTES, PROGRAMAS CONTRA LA DESNUTRICIÓN INFANTIL, PREVENCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS, PROGRAMAS DE RECREACIÓN, CULTURA Y DEPORTE, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234732,
            "txPgProblema": "POBREZA Y EXTREMA POBREZA",
            "txPgObjetivo": "CAMPEA POR DOQUIER, PROPICIARÁ LA GENERACIÓN DE INICIATIVAS MUNICIPALES A FIN DE PALIAR EL ÁLGIDO PROBLEMA DEL DESEMPLEO Y MEJORAR LA CALIDAD DE VIDA DE TODOS LOS VECINOS MANU.",
            "txPgIndicador": "·\tPRIORIZAR LA MODALIDAD “ADMINISTRACIÓN   DIRECTA” EN LA EJECUCIÓN DE OBRAS FÍSICAS.\n·\tCONTRATAR DIRECTAMENTE LOS SERVICIOS DE “MANO DE OBRA” .\n·\tFOMENTAR\tLA\tCREACIÓN\tDE\tMICRO\tEMPRESAS\tPRODUCTIVAS\tY\tDE\tSERVICIOS.\n·\tASESORAR Y CAPACITAR A LAS MICRO EMPRESAS PARA HACERLAS MÁS PRODUCTIVAS Y COMPETITIVAS.",
            "txPgMeta": "EL\tOTORGAMIENTO\tDE LICENCIAS\t\tDE\tAPERTURA\tY/O FUNCIONAMIENTO DE\t\tLOS\tESTABLECIMIENTOS\tCOMERCIALES\tY\tMICRO\t\tEMPRESARIALES.\nINCENTIVAR LA CREACIÓN DE BIO-HUERTOS DOMÉSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234738,
            "txPgProblema": "LA CONTAMINACIÓN DEL MEDIO AMBIENTE ES UNO DE LOS PROBLEMAS CRÍTICOS DEL DISTRITO DE MANU.",
            "txPgObjetivo": "DEFINA ACCIONES CONDUCENTES AL MEJORAMIENTO DE LA CALIDAD DEL AIRE, LOS SUELOS Y LAS AGUAS PARA GARANTIZAR EL DESARROLLO SOSTENIBLE DE NUESTRO DISTRITO.",
            "txPgIndicador": "·\tDISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS INDUSTRIALES.",
            "txPgMeta": "NUESTRO GOBIERNO MUNICIPAL PONDRÁ ÉNFASIS EN LA CULTURA, LA RECREACIÓN Y EL DEPORTE ESPECIALMENTE EN LOS NIÑOS, LOS JÓVENES Y LOS ADULTOS MAYORES, A TRAVÉS DE DIVERSAS ACTIVIDADES DEPORTIVAS, RECREATIVAS, ARTÍSTICAS E INTELECTUALES QUE PROPICIEN EL SANO ESPARCIMIENTO Y FORTALEZCAN LA IDENTIDAD CULTURAL DEL PUEBLO MANU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234743,
            "txPgProblema": "INSTAURAR\tLA PLANIFICACIÓN\tESTRATÉGICA COMO\tINSTRUMENTO\tDE\tGESTIÓN.",
            "txPgObjetivo": "INSTAURAR\tLA PLANIFICACIÓN\tESTRATÉGICA COMO\tINSTRUMENTO\tDE\tGESTIÓN.",
            "txPgIndicador": "·\tCREAR E IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN LOCAL (BANCO DE PROYECTOS).",
            "txPgMeta": "·\tFORMULAR\tE\tIMPLEMENTAR\tEL PLAN\tESTRATÉGICO\tINSTITUCIONAL\t2023\t–\t2026.\n·\tEJECUTAR\tUN\tDISEÑO\tDE\tRE-INGENIERÍA\tINTEGRAL\tEN\tLA\tADMINISTRACIÓN\tMUNICIPAL.\n·\tREESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}