{
    "datoGeneral": {
        "idPlanGobierno": 28744,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5982d632-ef04-4697-a8a0-a9eade95d21c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/67fca905-ab83-45f8-aafc-c36df189f056.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181382,
            "txPgProblema": "COBERTURA DEL SERVICIO DE AGUA POTABLE AL 60% DE MALA CALIDAD INCLUIDO CON LA PRESENCIA DE METALES TALES COMO: ARSÉNICO, MERCURIO, ETC.",
            "txPgObjetivo": "TRABAJAR COMO ENTIDAD RESPONSABLE CON LA FINALIDAD DE HACERLA RENTABLE Y VIABLE PARA DARLE UN BUEN SERVICIO ADECUADO A POBLACIÓN.",
            "txPgIndicador": "SE OBSERVA QUE EL 40% DE LOS CENTROS POBLADOS NO CUENTAN CON EL SERVICIO DE AGUA POTABLE Y EL 70% NO CUENTA CON EL SERVICIO DE DESAGÜE.",
            "txPgMeta": "MEJORAR EL SERVICIO PÚBLICO CON LA PERFORACIÓN DE POZOS MAYORES DE 100MTS DE PROFUNDIDAD Y PLANTA DE TRATAMIENTO PARA SOLUCIONAR EL AGUA CON ARSÉNICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181394,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA DE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS",
            "txPgObjetivo": "DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS",
            "txPgIndicador": "DISMINUCIÓN DE LA MORTALIDAD MATERNA.",
            "txPgMeta": "DISMINUCIÓN EN UN 25% DE DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181407,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL GENERANDO UN PROBLEMA EXPONENCIAL.",
            "txPgObjetivo": "SE REQUIERE UN PLAN DE EXPANSIÓN URBANA DENTRO DE SU PLANEAMIENTO Y DESARROLLO.",
            "txPgIndicador": "EL CRECIMIENTO POBLACIONAL AVANZA EN UN 3% DE NIÑOS A JÓVENES Y JÓVENES A ADULTOS.",
            "txPgMeta": "ACTUALIZAR Y APROBAR UN PLAN DE DIRECTOR PLANIFICADO, SOLUCIONANDO EL PROBLEMA DE SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181436,
            "txPgProblema": "ALTO PORCENTAJE DE MORTALIDAD MATERNA",
            "txPgObjetivo": "MEJORAR EL ESTADO DE SALUD EN MUJERES GESTANTES Y NEONATOS.",
            "txPgIndicador": "MEJORAR EL ESTADO DE SALUD EN MUJERES GESTANTES Y NEONATOS.\tCONSTRUCCIÓN DE CENTROS DE SALUD.",
            "txPgMeta": "IMPLEMENTACIÓN DE LOS CENTROS DE SALUD CON LA PRESENCIA PERMANENTE DE LOS PROFESIONALES DE LA SALUD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181451,
            "txPgProblema": "FALTA MEJORAR EL ESTADO DE SALUD EN MUJERES GESTANTES Y NEONATOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE CENTROS DE SALUD.",
            "txPgIndicador": "AMPLIAR EL ACCESO DE SALUD DE LA POBLACIÓN.",
            "txPgMeta": "HOMBRES, MUJERES Y NIÑOS CON ACCESO A LA SALUD GRATUITA INSCRITOS EN EL SIS Y PROMOVER EL ACCESO A ESSALUD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181463,
            "txPgProblema": "FALTA DE DIVERSIFICACIÓN DE LA ACTIVIDAD PRODUCTIVA DEL DISTRITO.",
            "txPgObjetivo": "DIVERSIFICAR DE LA ACTIVIDAD PRODUCTIVA DEL DISTRITO.",
            "txPgIndicador": "MEJORAR EL SECTOR AGRARIO, PECUARIO Y EL CUIDADO DEL MEDIO AMBIENTE, PARA LOGRAR UN DESARROLLO SOSTENIBLE PLANIFICADO Y ORDENADO.",
            "txPgMeta": "SIEMBRA DE PRODUCTOS DE EXPORTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181494,
            "txPgProblema": "FALTA DE PRODUCCIÓN AGRÍCOLA SOSTENIBLE PARA EXPORTACIÓN.",
            "txPgObjetivo": "MEJORAR LA OFERTA AGRÍCOLA DEL SECTOR, ASÍ COMO EL MEJORAMIENTO EN EL SISTEMA DE INFRAESTRUCTURA DE RIEGO",
            "txPgIndicador": "PROMOVER LA PRODUCCIÓN AGRÍCOLA SOSTENIBLE PARA EXPORTACIÓN",
            "txPgMeta": "CAPACITACIÓN A LOS HERMANOS AGRICULTORES EN SIEMBRA SOSTENIBLE APOYANDO AL PEQUEÑO Y MEDIANO AGRICULTOR ASI COMO EJECUTANDO PROGRAMAS DE FORESTACIÓN CON APOYO DE INVERSIÓN NACIONAL E INTERNACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181509,
            "txPgProblema": "FALTA DE CONFIANZA DEL CIUDADANO EN LAS INSTITUCIONES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "CAPACITACIÓN PERSONAL FUNCIONARIOS, ADMINISTRATIVO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "RECUPERAR LA CONFIANZA DEL CIUDADANO EN LAS INSTITUCIONES DEL DISTRITO.",
            "txPgMeta": "DAR CUENTA A LOS INGRESOS Y LA EJECUCIÓN DE OBRAS CON HONRADEZ Y TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181530,
            "txPgProblema": "FALTA DE ESPACIOS DE CONCENTRACIÓN DE ACTORES PÚBLICOS Y PRIVADOS.",
            "txPgObjetivo": "ACTUALIZAR Y ELABORAR LOS DOCUMENTOS DE GESTIÓN CON LA MODIFICACIÓN DE LAS NUEVAS NORMAS.",
            "txPgIndicador": "FORTALECER LOS ESPACIOS DE CONCENTRACIÓN DE ACTORES PÚBLICOS Y PRIVADOS.",
            "txPgMeta": "REUNIONES PERMANENTES CON LA CIUDADANÍA E INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}