{
    "datoGeneral": {
        "idPlanGobierno": 29612,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c69dceb1-1e8a-4ede-961d-a3ee2661e6f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a02bb3b5-b4d2-449c-88de-580b744399c7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162427,
            "txPgProblema": "BAJA COBERTURA DE AGUA POTABLE Y SANEAMIENTO BÁSICO  EN LAS ÁREAS URBANAS, CENTROS POBLADOS Y  COMUNIDADES DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE A TRAVES DE MEGAPROYECTOS A DE FUENTES DE AGUA DE NUESTROS DISTRITOS DE LA PARTE ALTA) E INSTALACIÓN DE SISTEMA DE ELIMINACIÓN DE EXCRETAS EN LA CAPITAL DE LA PROVINCIA ASÍ COMO TAMBIÉN EN LAS COMUNIDADES.\nFORTALECIMIENTO DE LAS JUNTAS ADMINISTRADORAS DEL SERVICIO DE SANEAMIENTO (JASS).\nRECUPERACIÓN DE FUENTES DE AGUA  PARA CONSUMO HUMANO EN LAS COMUNIDADES.\nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN LAS ZONAS URBANAS (MEJORA EN LA CALIDAD DEL AGUA).\n.",
            "txPgIndicador": "MAYOR COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO RURAL A NIVEL DE LA PROVINCIA DE QUISPICANCHI.",
            "txPgMeta": "INCREMENTAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DISPOSICIÓN FINAL DE EXCRETAS EN UN 70% EN TODA LA PROVINCIA DE QUISPICANCHI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162485,
            "txPgProblema": "INADECUADOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR Y ALTERNATIVA EN LAS COMUNIDADES Y CENTROS POBLADOS DE NUESTRA PROVINCIA DE QUISPICANCHI ASÍ COMO POCAS OPORTUNIDADES PARA ACCEDER A UNA EDUCACIÓN SUPERIOR TECNOLÓGICO Y/O UNIVERSITARIO DE LOS ESTUDIANTES EGRESADOS DE NIVEL SECUNDARIA DE ESCASOS RECURSOS ECONÓMICOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE EDUCACIÓN BÁSICA EN LOS 03 NIVELES DE EDUCACIÓN BÁSICA ASI COMO EDUCACIÓN ALTERNATIVA, GESTIONAR LA CREACIÓN  DE UN INSTITUTO SUPERIOR TECNOLÓGICO Y/O UNA SEDE DE LA UNIVERSIDAD NACIONAL EN EL DISTRITO DE URCOS",
            "txPgIndicador": "MEJORAR, IMPLEMENTAR Y FORTALECER LAS INSTITUCIONES EDUCATIVAS DE NUESTRA PROVINCIA, ASI COMO IMPLEMENTAR SERVICIOS EDUCATIVOS DE NIVEL SUPERIOR CON  INSTITUCIONES DE FORMACIÓN TÉCNICA – PRODUCTIVA EN LA PROVINCIA DE QUISPICANCHI",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS DE NUESTRA PROVINCIA CON ADECUADAS CONDICIONES PARA LA ATENCIÓN DE LOS ALUMNOS, FUNCIONAMIENTO DE UN INSTITUTO SUPERIOR TECNOLÓGICO, Y/O SEDE DE LA UNIVERSIDAD NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162580,
            "txPgProblema": "INADECUADAS CONDICIONES DE ATENCIÓN DE SALUD PREVENTIVA PROMOCIONAL EN LOS ESTABLECIMIENTOS DE SALUD DE NUESTRAS COMUNIDADES Y CENTROS POBLADOS DE NUESTRA PROVINCIA, ALTOS NIVELES DE DESNUTRICIÓN Y ANEMIA EN NIÑOS Y NIÑAS DE LAS COMUNIDADES CAMPESINAS, ASI COMO UNA DEFICIENTE CAPACIDAD OPERATIVA DEL CENTRO DE SALUD DEL DISTRITO DE URCOS EL CUAL REQUIERE UN ESTABLECIMIENTO TIPO HOSPITAL.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD EN CADA UNO DE NUESTROS ESTABLECIMIENTOS DE SALUD Y FORTALECER LOS LA SALUD PREVENTIVA EN LAS COMUNIDADES Y DISTRITOS, DISMINUIR LOS NIVELES DE DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS Y NIÑAS Y LA CREACIÓN Y RECATEGORIZACIÓN DEL CENTRO DE SALUD DEL DISTRITO DE URCOS A SEGUNDO NIVEL DE ATENCIÓN HOSPITAL DE CATEGORÍA II-1.",
            "txPgIndicador": "DISMINUCIÓN DE LAS CAUSAS DE MORBILIDAD Y MORTALIDAD, DISMINUCIÓN DE LA DESNUTRICIÓN Y ANEMIA, ASI COMO UNA UNA ADECUADA ATENCIÓN DE LA SALUD DE LA POBLACIÓN DE LA PROVINCIA Y TODAS SUS COMUNIDADES.",
            "txPgMeta": "ESTABLECIMIENTOS DE SALUD CON MEJORES CONDICIONES DE ATENCIÓN, HOSPITAL CATEGORÍA II-1 EN LA CAPITAL DE LA PROVINCIA DE QUISPICANCHI - URCOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162647,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LA ACTIVIDAD PECUARIA.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA LA CRIANZA DE ANIMALES MAYORES Y MENORES.\n\nFORTALECIMIENTO DE LA RED DE ASOCIACIÓN DE PRODUCTORES DE GANADO VACUNO, OVINO, EQUINO Y CAMÉLIDOS",
            "txPgIndicador": "PROMOCIÓN PARA EL MEJORAMIENTO DE LA ACTIVIDAD PECUARIA DE CALIDAD",
            "txPgMeta": "50% DE LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162695,
            "txPgProblema": "DÉBIL GESTIÓN Y MANEJO DEL AGUA DE RIEGO PARA LA\nPRODUCCIÓN E INFRAESTRUCTURA DE RIEGO TECNIFICADO\nINSUFICIENTE",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE RIEGO\nTECNIFICADO.",
            "txPgIndicador": "DOTACIÓN DE AGUA PARA LA COBERTURA DE ÁREAS AGRÍCOLAS",
            "txPgMeta": "MAYOR ÁREA AGRÍCOLA CON COBERTURA DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162715,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN MALAS CONDICIONES DE MANTENIMIENTO, POCA ARTICULACIÓN ENTRE COMUNIDADES.",
            "txPgObjetivo": "MEJORAR LA INTERCOMUNICACIÓN DE LAS COMUNIDADES Y DISTRITOS DE LA PROVINCIA, MEDIANTE LA CONSTRUCCIÓN DE CAMINOS VECINALES A LAS COMUNIDADES ALTO ANDINAS...                                                                                MANTENIMIENTO DE LAS VÍAS EXISTENTES.\n\nPROMOVER LAS EMPRESAS COMUNALES EN COMUNIDADES PARA MANTENIMIENTO DE VÍAS.",
            "txPgIndicador": "FORTALECER LA CONECTIVIDAD ENTRE COMUNIDADES Y MERCADOS LOCALES, REGIONALES Y ATENCIÓN DE SERVICIOS.",
            "txPgMeta": "MAYOR COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN LOS MERCADOS LOCALES Y UN ADECUADO ACCESO A LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163009,
            "txPgProblema": "CONTAMINACIÓN DE LA CUENCA DEL RIO VILCANOTA (CANCHIS- QUISPICANCHI-URUBAMBA) MAPACHO Y ARAZÁ, ASÍ COMO OTRAS FUENTES DE AGUA DENTRO DE LA PROVINCIA DE QUISPICANCHI",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE TRATAMIENTO DE AGUAS SERVIDAS EN LAS COMUNIDADES Y CENTROS POBLADOS CUYAS AGUAS RESIDUALES DESEMBOCAN DIRECTAMENTE EN FUENTES DE AGUA SIN NINGÚN TRATAMIENTO.    \nFORTALECER LA GERENCIA DE MEDIO AMBIENTE DE LA MUNICIPALIDAD PROVINCIAL DE QUISPICANCHI PARA LA ADECUADA FISCALIZACIÓN AMBIENTAL.",
            "txPgIndicador": "FORTALECER LAS CAPACIDADES DE GESTIÓN AMBIENTAL DE LAS CUENCAS DE LA PROVINCIA.",
            "txPgMeta": "EL CENTRO POBLADO DE URCOS VIERTE AGUAS SERVIDAS ADECUADAMENTE TRATADA QUE CUMPLA CON LOS ESTÁNDARES DE CALIDAD DEL MINISTERIO DEL AMBIENTE\nEN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163173,
            "txPgProblema": "CONTAMINACIÓN CON LOS RESIDUOS SÓLIDOS.\n*NO EXISTE UNA INFRAESTRUCTURA ADECUADA DE RELLENO SANITARIO",
            "txPgObjetivo": "IMPLEMENTACIÓN ADECUADA DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) A CORTO, MEDIANO Y LARGO PLAZO: CONSTRUCCIÓN DE UN RELLENO SANITARIO EN LA PROVINCIA.\nIMPLEMENTACIÓN DE UN PROGRAMA DE SEGREGACIÓN EN FUENTE.\nFORMALIZACIÓN DE LOS RECICLADORES Y SU FORTALECIMIENTO COMERCIAL.\nIMPLEMENTAR LA PRODUCCIÓN DE COMPOST EN LAS ZONAS RURALES.",
            "txPgIndicador": "MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgMeta": "50% DE LA POBLACIÓN URBANA REALIZA LA DISPOSICIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS MUNICIPALES, SE CUENTA CON UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS\nSE CUENTA CON EMPRESAS RECICLADORAS.\nEL 60% DE LA POBLACIÓN RURAL DEL DISTRITO DE URCOS PRODUCE COMPOST, Y EL 30 DE LA POBLACIÓN DE LA PROVINCIA DE QUISPICANCHI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163266,
            "txPgProblema": "PERDIDA DE LA BIODIVERSIDAD NATURAL Y CULTURAL DE LA PROVINCIA",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE FORESTACIÓN Y REFORESTACIÓN PARA LA RECUPERACIÓN DE ECOSISTEMAS (ESPECIES NATIVAS Y COMERCIALES).\nNSTALACIÓN DE ZANJAS DE INFILTRACIÓN EN LAS ZONAS ALTAS DE LAS FUENTES DE AGUA Y LA FORESTACIÓN CON ESPECIES NATIVAS.\nDESARROLLAR E IMPLEMENTAR INSTRUMENTOS DE GESTIÓN PARA LA PROTECCIÓN Y CONSERVACIÓN DE ECOSISTEMAS NATURALES (BOSQUES, BOJEDALES, LAGUNAS, ETC.)\nRECUPERACIÓN DEL ESPEJO DE AGUA EN LA LAGUNA DE URCOS.\nCONSTRUCCIÓN DE LAGUNAS ARTIFICIALES (COSECHAS DE AGUA) EN LAS PARTES ALTAS DE LAS CUENCAS DE LA PROVINCIA DE QUISPICANCHI.",
            "txPgIndicador": "CONSERVACIÓN DE LA BIODIVERSIDAD NATURAL Y CULTURAL DE LA PROVINCIA.",
            "txPgMeta": "30% DE ÁREAS DEGRADADAS SE ENCUENTRAN FORESTADAS.\nCUATRO SUB CUENCAS DE LA PROVINCIA DE QUISPICANCHI INCREMENTAN EL CAUDAL DE AGUA PARA RIEGO Y CONSUMO HUMANO.\n40% DE LOS ECOSISTEMAS NATURALES CUENTAN CON INSTRUMENTOS DE PROTECCIÓN.\n30% DE LAS CUENCAS CUENTAN CON LAGUNAS ARTIFICIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163506,
            "txPgProblema": "POCOS CANALES DE COMUNICACIÓN ENTRE EL GOBIERNO LOCAL Y LA POBLACIÓN.",
            "txPgObjetivo": "LA MEJORA DE LA CALIDAD DEL SERVICIO DE ATENCIÓN A LOS CIUDADANOS COMO UN ELEMENTO MÁS DE COMUNICACIÓN E INFORMACIÓN.\nGARANTIZAR EL ACCESO A INFORMACIÓN SOBRE LAS ACTIVIDADES, OBRAS Y SERVICIOS QUE LA MUNICIPALIDAD DIRIGE.",
            "txPgIndicador": "POCOS CANALES DE COMUNICACIÓN ENTRE EL GOBIERNO LOCAL Y LA POBLACIÓN.\tMEJORAR Y CREAR NUEVOS CANALES DE COMUNICACIÓN ENTRE LA MUNICIPALIDAD Y LOS CIUDADANOS.",
            "txPgMeta": "INSTALACIÓN DE VENTANILLAS ÚNICAS EN LA MUNICIPALIDAD ASÍ COMO LA CAPACITACIÓN AL PERSONAL PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN.\nIMPLEMENTANDO EL USO DE LAS NUEVAS TECNOLOGÍAS PARA CREAR NUEVOS MECANISMOS DE PARTICIPACIÓN QUE COMPLEMENTEN LOS EXISTENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163580,
            "txPgProblema": "ALTOS NIVELES DE VICTIMIZACIÓN, HOMICIDIOS, PERCEPCIÓN DE INSEGURIDAD.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA EN LAS ZONAS URBANAS Y RURALES VINCULADO CON LA PREVENCIÓN DE LA VIOLENCIA Y EL DELITO.",
            "txPgIndicador": "MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA URBANA Y RURAL",
            "txPgMeta": "ADECUADOS SERVICIOS DE SEGURIDAD CIUDADANA EN LAS ZONAS URBANAS DE LA PROVINCIA DE QUISPICANCHI.\nRONDAS CAMPESINAS Y JUNTAS VECINALES FORTALECIDAS EN NUESTRA PROVINCIA DE QUISPICANCHI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163615,
            "txPgProblema": "PROBLEMA DE LOS LÍMITES ENTRE LAS COMUNIDADES Y ENTRE LOS DISTRITOS, PROBLEMA QUE DEBE SUPERARSE DE ACUERDO A LA LEY N° 27795, LEY DE DEMARCACIÓN Y ORGANIZACIÓN TERRITORIAL.",
            "txPgObjetivo": "FORMAR UNA COMISIÓN QUE INVOLUCRE A LOS DISTRITOS QUE TIENEN PROBLEMAS QUE SOLUCIONAR CON SUS LIMITES",
            "txPgIndicador": "OCUPACIÓN ORDENADA Y USO SOSTENIBLE DEL TERRITORIO, LA REGULACIÓN Y PROMOCIÓN DE LA LOCALIZACIÓN Y DESARROLLO SOSTENIBLE DE LOS DISTRITOS.",
            "txPgMeta": "RESOLUCIONES DE ACUERDOS DE SOLUCIÓN DE LOS LIMITES DISTRITALES Y DE LA PROVINCIA. PLANES DE ORDENAMIENTO DEMARCACIÓN DEL TERRITORIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}