{
    "datoGeneral": {
        "idPlanGobierno": 18552,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/000382a5-383c-4f52-8b20-ca990ba64e3d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71dbc4db-c47f-4cc3-9270-c53f1f56ae53.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126017,
            "txPgProblema": "ESCASEZ DE ÁREAS VERDES Y DE ESPARCIMIENTO FAMILIAR",
            "txPgObjetivo": "CONSTRUIREMOS DENTRO DEL DISTRITO DE CHOCOPE COMPLEJOS DEPORTIVOS EN TODOS LOS ANEXOS, EN DONDE SE PUEDA PRACTICAR DEPORTE ASI COMO LA CREACION AREAS VERDES PARA EL ESPARCIMIENTO FAMILIAR.",
            "txPgIndicador": "FALTA DE AREAS VERDES Y DE ESPARCIMIENTO PARA LAS FAMILIAS.",
            "txPgMeta": "CONSTRUIR COMPLEJOS DEPORTIVOS POR CADA ANEXO DE NUESTRO DISTRITO, INCENTIVAR EL DEPORTE ASI COMO LA CREACION DE AREAS VERDES PARA  EL FORTALECIMIENTO DE LA FAMILIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126827,
            "txPgProblema": "POSTAS MEDICAS DEFICIENTES.",
            "txPgObjetivo": "GESTIONAREMOS ANTE EL MINSA Y EL GOBIERNO REGIONAL LA MEJORA DE LA  INFRAESTRUCTURA  DEL CENTRO DE SALUD – CHOCOPE, ADEMÁS GESTIONAREMOS UNA AMBULANCIA Y EL FUNCIONAMIENTO DE CENTRO  DE  SALUD SINTUCO Y MOLINO CAJANLEQUE.",
            "txPgIndicador": "CARENCIA DE INFRAESTRUCTURA MODERNA, ASÍ COMO DE EQUIPAMIENTO EN LAS POSTAS, DEFICIENCIA EN EL HORARIO DE ATENCIÓN.",
            "txPgMeta": "GESTIONAR EL FUNCIONAMIENTO DE TODAS LAS POSTAS EXISTENTES EN EL DISTRITO DE CHOCOPE, ADEMÁS GESTIONAR QUE POR CADA POSTA LA ATENCIÓN SEA LAS 24 HORAS DEL DIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126846,
            "txPgProblema": "ALTOS NIVELES DE INSEGURIDAD CIUDAD DEBIDO AL AUMENTO EN LA DELINCUENCIA Y EL AUMENTO DE COMERCIALIZACIÓN DE DROGAS.",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE SEGURIDAD CIUDADANA “CHOCOPE SEGURO” PONIENDO ÉNFASIS A LOS PATRULLAJES MOTORIZADOS, ACTUALIZACIÓN   DE   LAS JUNTAS    VECINALES    EN TODO   EL   DISTRITO   DE CHOCOPE.",
            "txPgIndicador": "ÍNDICES DE DELINCUENCIA DENTRO DE NUESTRO DISTRITO ADEMÁS DE LA PROLIFERACIÓN DE LA COMERCIALIZACIÓN DE DROGAS.",
            "txPgMeta": "NOS PROPONEMOS REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA COMÚN MICRO COMERCIALIZACIÓN DE DROGAS.\nFORTALECIENDO LAS JUNTAS VECINALES, DOTARLOS DE EQUIPAMIENTO, COMO CHALECOS, SILBATOS, HUARACAS  Y  PALOS PARA  QUE  ELLOS PUEDAN PATRULLAR SUS ZONAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126999,
            "txPgProblema": "INEXISTENCIA DE VÍAS DE ACCESO Y DE CARRETERAS, PARA QUE LOS PRODUCTORES PUEDAN TRANSPORTAR SUS PRODUCTOS PARA SER COMERCIALIZADOS EN LOS CENTRO DE ABASTO.",
            "txPgObjetivo": "PROMOVEREMOS LA CONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS DE ACCESO PARA COADYUVAR EN EL DESARROLLO A LOS AGRICULTORES Y PRODUCTORES, LOGRANDO LA DISTRIBUCIÓN DE SUS PRODUCTOS EN LA CENTROS DE ABASTECIMIENTO DE LA CIUDAD DE MANERA OPORTUNA.",
            "txPgIndicador": "POCA ACCESIBILIDAD DE LOS PRODUCTORES A LOS LUGARES DE ABASTO COMO MERCADOS, DONDE PODER OFERTAR SUS PRODUCTOS.",
            "txPgMeta": "CONSTRUIR VÍAS DE ACCESO: CARRETERAS, CAMINOS; PARA LOGRAR ACCESIBILIDAD DE NUESTROS CENTROS PRODUCTORES, COMO LO SON LOS MOLINOS, FARIAS, MOCOLLOPE HACIA LOS CENTROS DE COMERCIALIZACIÓN Y ABASTECIMIENTO PARA OFRECER SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177913,
            "txPgProblema": "2. FALTA DE APOYO Y SOPORTE  ESTRATEGICO A LOS PRODUCTORES ARTESANALES.",
            "txPgObjetivo": "DESARROLLAREMOS UNA FERIA TRIMESTRAL, CON LA FINALIDAD DE PROMOVER Y EXPONER LOS PRODUCTOS ELABORADOS POR LOS ARTESANOS.",
            "txPgIndicador": "ESCASO O CASI NULO APOYO A LOS PEQUEÑOS Y MEDIANOS ARTESANOS.",
            "txPgMeta": "APOYAR A NUESTROS ARTESANOS MEDIANTE LA REALIZACIÓN DE UNA FERIA DE ARTESANOS “CHOCOPE PRODUCE” PARA DE ESE MODO PROMOCIONAR E INCENTIVAR LA PRODUCCIÓN ARTESANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178344,
            "txPgProblema": "IMPLEMENTACIÓN DEL TERMINAL TERRESTRE -“CHOCOPE, EL CORAZÓN DEL VALLE CHICAMA”",
            "txPgObjetivo": "GARANTIZAREMOS UN FUNCIONAMIENTO EFICAZ, EFECTIVO Y EFICIENTE DEL TERMINAL TERRESTRE, IMPLEMENTANDO CONVENIOS Y CON EL APOYO DEL SECTOR PRIVADO.",
            "txPgIndicador": "FALTA DE ORDENAMIENTO VEHICULAR EL MISMO QUE OCASIONANDO CAOS EN EL ACTUAL PARADERO DE CHOCOPE.",
            "txPgMeta": "GESTIONAREMOS  TERRENO PARA LA IMPLEMENTACIÓN DEL TERMINAL TERRESTRE LA CUAL NOS PERMITIRÁ ORDENAR EN GRAN MEDIDA EL TRANSPORTE EN EL DISTRITO DE CHOCOPE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178528,
            "txPgProblema": "FALTA DE UN SISTEMA ADECUADO DE ALCANTARILLADO.",
            "txPgObjetivo": "PONDREMOS EN MARCHA NUESTRO PLAN “CHOCOPE 100” QUE SERÁ UN INDICADOR DE NUESTRO OBJETIVO, QUE ES LOGRAR QUE NUESTRO DISTRITO CUENTE CON SERVICIOS BÁSICOS AL 100 % EN TODO EL DISTRITO, QUE NINGÚN POBLADOR DE CHOCOPE TENGA ESE MALESTAR.",
            "txPgIndicador": "CONTAMINACIÓN AMBIENTAL, DAÑANDO LA SALUD DE LOS POBLADORES DE MOLINO, FARIAS, LA CONSTANCIA Y MOCOLLOPE, LOS SISTEMAS DE ALCANTARILLADO HAN COLAPSADO Y EN ALGUNOS DE LOS CASOS FUERON MAL CONSTRUIDOS.",
            "txPgMeta": "EL DISTRITO DE CHOCOPE, CUENTE CON SERVICIOS DE ALCANTARILLADO DE CALIDAD QUE PERMITA A LA POBLACIÓN VIVIR DE MANERA DECENTE Y CON DIGNIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179686,
            "txPgProblema": "LA EXPANSIÓN URBANA DEL DISTRITO DE CHOCOPE.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR EL PLAN DE DESARROLLO URBANO EL CUAL SERVIRÁ PARA PRESTAR ATENCIÓN AL PROCESO DE CRECIMIENTO URBANO, PLANIFICARLO Y CONTROLARLO. DELIMITAR EL SUELO URBANIZABLE, ESTABLECIENDO NUEVAS ÁREAS DE EXPANSIÓN Y ÁREAS DE VALOR NATURAL A PROTEGER.",
            "txPgIndicador": "FALTA DE PLANIFICACIÓN EN EL CRECIMIENTO URBANO, LA INEXISTENCIA DE LA DELIMITACIÓN DE SUELO URBANIZABLE PARA LA CONSTRUCCIÓN DE VIVIENDAS, NO EXISTEN ÁREAS NATURALES A PROTEGER.",
            "txPgMeta": "PLANIFICACIÓN EN EL CRECIMIENTO URBANO, ESTABLECIENDO ÁREAS NUEVAS PARA LA EXPANSIÓN Y CONSTRUCCIÓN DE ESTA MANERA APOYAREMOS A LAS PEQUEÑAS FAMILIAS DE NUESTRO DISTRITO, POR UN CHOCOPE ORDENADO Y PLANIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180247,
            "txPgProblema": "FALTA DE PISTAS Y VEREDAS PARA EL DISTRITO DE CHOCOPE.",
            "txPgObjetivo": "GESTIONAREMOS UN PROYECTO DE PISTAS Y VEREDAS, EN TODO EL DISTRITO DE CHOCOPE, DE ESTA MANERA LLEVAREMOS EL BIENESTAR Y PROGRESO AL DISTRITO.",
            "txPgIndicador": "DEBIDO A LOS ÍNDICES ELEVADOS DE PERSONAS QUE SUFREN DE ALGUNA ENFERMEDAD PRODUCIDA POR EL POLVO, SE HACE NECESARIO CONTAR CON LA MAYOR CANTIDAD DE PISTAS Y VEREDAS PAVIMENTADAS.",
            "txPgMeta": "LA EJECUCIÓN Y FINALIZACIÓN DEL PAVIMENTADO DE LAS PISTAS Y VEREDAS EN EL DISTRITO DE CHOCOPE PARA OTORGAR AL POBLADOR CON LA COMODIDAD Y FÁCIL TRANSITABILIDAD PEATONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181420,
            "txPgProblema": "FALTA DE ORDENANZAS MUNICIPALES ACORDES CON LA REALIDAD DEL DISTRITO.",
            "txPgObjetivo": "EVALUACIÓN DE AQUELLAS ORDENANZAS QUE NO SE AJUSTEN A LA REALIDAD DE NUESTRO DISTRITO CON LA FINALIDAD DE ELABORAR O ACTUALIZAR AQUELLAS QUE NOS PERMITIRÁN EJECUTAR NUESTRA GESTIÓN A FAVOR DE LA POBLACIÓN.",
            "txPgIndicador": "GOBIERNO MUNICIPAL ALEJADO DE LA REALIDAD DISTRITAL. EXCESIVA BUROCRACIA.",
            "txPgMeta": "LOGRAR QUE EL GOBIERNO MUNICIPAL ESTÉ AL SERVICIO DEL PUEBLO CON ORDENANZAS CONFORME A LA REALIDAD DISTRITAL , SIMPLIFICANDO TRAMITES E INCENTIVANDO LA PARTICIPACIÓN VECINAL JUNTO A SU AUTORIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181458,
            "txPgProblema": "BAJA CALIDADES EN LOS SERVICIOS QUE SE BRINDAN EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "AUMENTAR LA CALIDAD LOS SERVICIOS MUNICIPALES,  MEJORANDO LA FORMA EN LO QUE SE BRINDA A LA POBLACIÓN.",
            "txPgIndicador": "FALTA DE UNA BUENA ATENCIÓN AL CIUDADANO, FALTA DE CALIDAD EN LOS SERVICIOS\nQUE BRINDA LA MUNICIPALIDAD DISTRITAL DE CHOCOPE.",
            "txPgMeta": "NUESTRA GESTIÓN BUSCARA CONSTANTEMENTE  MEJORAR LA CALIDAD DE LOS SERVICIOS QUE BRINDA NUESTRA MUNICIPALIDAD LLEGANDO A LA EXCELENCIA, ESTO NOS IMPULSA PARA SEGUIR PROYECTANDO UN NUEVO CHOCOPE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181498,
            "txPgProblema": "FALTA DE LOCALES PARA EL DESARROLLO DE ACTIVIDADES TRADICIONALES Y COSTUMBRISTAS.",
            "txPgObjetivo": "INCENTIVAR Y DESARROLLAR LAS TRADICIONES DE NUESTRO DISTRITO.",
            "txPgIndicador": "FALTA DE ESPACIOS EN DONDE LOS CIUDADANOS PUEDAN DESARROLLAR ALGÚN DEPORTE O TRADICIONES DE NUESTRO DISTRITO.",
            "txPgMeta": "NUESTRA GESTIÓN SE PREOCUPARÁ POR LAS MAYORÍAS Y MINORÍAS DE ESTE DISTRITO, EN ESTO SE CONSIDERA EL PEDIDO DE LA CREACIÓN DE UN LOCAL PARA EL DESARROLLO DE ACTIVIDADES TRADICIONALES EN EL DISTRITO DE CHOCOPE, DE ESTA MANERA SE APOYARÁ E\nINCENTIVARA DESARROLLO DE EXPRESIONES CULTURALES TRADICIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}