{
    "datoGeneral": {
        "idPlanGobierno": 24888,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/acfe11a2-fbb2-4573-83a6-fed524c0a153.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7306beba-530b-43c4-a8b5-8f9bc25848bc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157379,
            "txPgProblema": "ACUMULACIÓN Y QUEMA DE RESIDUOS SÓLIDOS DE ORIGEN DOMÉSTICO Y OTROS, EN PARTE BAJA DEL DISTRITO, QUE CONTRIBUYEN AL DETERIORO DEL ENTORNO Y MEDIO AMBIENTE.",
            "txPgObjetivo": "INSTALACIÓN DE CONTENEDORES DE RESIDUOS SÓLIDOS EN PUNTOS ESTRATÉGICOS DEL DISTRITO, A EFECTOS DE EVITAR CONTAMINACIÓN AMBIENTAL Y DETERIORO DEL ORNATO PÚBLICO.",
            "txPgIndicador": "RESULTADOS: LA FINALIDAD ES DETERMINAR EL CUMPLIMIENTO DE LOS OBJETIVOS PROPUESTOS POR LA ADMINISTRACIÓN PÚBLICA. SÓLO PUEDE LLEVARSE A CABO LA MEDICIÓN UNA VEZ QUE HA FINALIZADO EL PROYECTO EN RELACIÓN AL TOTAL DE LA POBLACIÓN OBJETIVO",
            "txPgMeta": "DURANTE LOS CUATRO AÑOS DE GOBIERNO UN 100% DE EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157434,
            "txPgProblema": "NO SE TIENE MEDIO DE TRANSPORTE QUE PERMITA TRASLADAR FUERA DEL DISTRITO LOS DIVERSOS PRODUCTOS AGRÍCOLAS PRODUCIDOS EN LA JURISDICCIÓN.\n\nNO USO DE SISTEMAS DE RIEGO TECNIFICADOS EN LA AGRICULTURA LOCAL, PARA USO RACIONAL Y EFICIENTE DEL AGUA EN BENEFICIO DE LA ACTIVIDAD AGRÍCOLA LOCAL.\nBAJA CALIDAD Y CANTIDAD DE LAS DIVERSAS RAZAS DE GANADO Y OTROS.",
            "txPgObjetivo": "FINANCIAMIENTO A TRAVÉS DE PRESUPUESTO LOCAL U OTROS MECANISMOS DE FINANCIAMIENTO EXTRAMUNICIPAL, PARA LA ADQUISICIÓN DE VEHÍCULO.\nIMPLEMENTAR SISTEMAS DE RIEGO TECNIFICADOS DENTRO DE LA JURISDICCIÓN DISTRITAL, LOGRANDO OPTIMIZAR EL USO RACIONAL Y EFICIENTE DEL RECURSO HÍDRICO.\nMEJORAR LA REPRODUCCIÓN DE ANIMALES MENORES, PARA LOGRAR LA CALIDAD Y CANTIDAD EN LAS DIVERSAS RAZAS, BAJO LA SUPERVISIÓN Y SEGUIMIENTO CON ENTIDADES TECNOLÓGICAS DENTRO DE LA PROVINCIA DE YAUYOS Y OTROS.",
            "txPgIndicador": "IMPACTO: SE REFIERE A LAS CONSECUENCIAS QUE UN DETERMINADO PROYECTO HA TRAÍDO A LA SOCIEDAD O LA POBLACIÓN OBJETIVO.\nIMPACTO: SE REFIERE A LAS CONSECUENCIAS QUE UN DETERMINADO PROYECTO HA TRAÍDO A LA SOCIEDAD O LA POBLACIÓN OBJETIVO.\nRESULTADOS: LA FINALIDAD ES DETERMINAR EL CUMPLIMIENTO DE LOS OBJETIVOS PROPUESTOS POR LA ADMINISTRACIÓN PÚBLICA. SÓLO PUEDE LLEVARSE A CABO LA MEDICIÓN UNA VEZ QUE HA FINALIZADO EL PROYECTO EN RELACIÓN AL TOTAL DE LA POBLACIÓN OBJETIVO",
            "txPgMeta": "CUMPLIR CON GESTIONAR ANTE LOS ENTES RECTORES. \nDURANTE LOS CUATRO AÑOS DE GOBIERNO AL 50% DE EJECUCIÓN\nCUMPLIR CON GESTIONAR ANTE LOS ENTES RECTORES. \nDURANTE LOS CUATRO AÑOS DE GOBIERNO AL 50% DE EJECUCIÓN.\n\nCUMPLIR CON GESTIONAR ANTE LOS ENTES RECTORES. \nDURANTE LOS CUATRO AÑOS DE GOBIERNO MÁS DEL 50% DE EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157507,
            "txPgProblema": "DÉFICIT DE PLANTACIONES PARA MEJORAR EL MEDIO AMBIENTE Y LA SEQUÍA.\nCRECIMIENTO DESORDENADO DESIGUAL DEL DISTRITO Y ANEXOS.\nFALTA DE CONTROL COMERCIAL DE COMPRA Y VENTA DE LOS ALIMENTOS DE PRIMERA NECESIDAD, ASÍ COMO TAMBIÉN DE LAS MEDICINAS BÁSICAS.",
            "txPgObjetivo": "SIEMBRE DE MÁS DE 25 MIL PLANTONES DE PLANTAS DE LA ZONA A FIN DE GENERAR UN MICRO CLIMA QUE SOLUCIONE EL PROBLEMA DEL AGUA Y REDUZCA LA \nCONTAMINACIÓN AMBIENTAL, \nFORMULACIÓN DEL PLAN DE DESARROLLO CONCERTADO, GESTIONAR CON EL GOBIERNO CENTRAL LA IMPLEMENTACIÓN DE PROGRAMAS DE SANEAMIENTO FÍSICO LEGAL Y LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS PARA EL DISTRITO Y ANEXOS.\nMEDIANTE ALIANZAS INTERINSTITUCIONAL REALIZAR PROGRAMAS DE CAPACITACIÓN, PARA EL BUEN CONSUMO Y USO CORRECTO DE LOS MISMOS Y ASÍ GARANTIZAR UNA CULTURA DE UNA BUENA ALIMENTACIÓN Y VIDA SANA EN LA POBLACIÓN.",
            "txPgIndicador": "DURANTE LOS CUATRO AÑOS DE GOBIERNO UN 95% DE EJECUCIÓN.\nIMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO AL 100%.\n EJECUCIÓN DEL PLAN DE BUENA    ALIMENTACIÓN Y VIDA SANA EN LA POBLACIÓN AL 100%",
            "txPgMeta": "100 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157537,
            "txPgProblema": "POCA INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA AGRARIA LOCAL. \nNECESIDAD DE ACONDICIONAMIENTO DE INFRAESTRUCTURA EXISTENTE Y LA DOTACIÓN CON PERSONAL (MEDICO/ TÉCNICOS) EN SALUD, PARA LA ATENCIÓN PRIMARIA DE LA POBLACIÓN EN EL DISTRITO.\nNECESIDAD DE VERIFICACIÓN DE LA CALIDAD NUTRICIONAL QUE PROPORCIONAN LOS PROGRAMAS SOCIALES DENTRO DEL DISTRITO.",
            "txPgObjetivo": "ELABORACIÓN DE CARTERA DE EXPEDIENTES TÉCNICOS (PROYECTOS DE INVERSIÓN PÚBLICA), PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA AGRARIA NECESARIA CON LA FINALIDAD DE GESTIONAR SU FINANCIAMIENTO O COFINANCIAMIENTO EN LAS DISTINTAS ENTIDADES PÚBLICAS EN EL SECTOR AGRARIO\nGESTIONAR ANTE LA AUTORIDAD DE SALUD COMPETENTE A NIVEL PROVINCIAL, REGIONAL O NACIONAL SEGÚN CORRESPONDA; EL ACONDICIONAMIENTO DE INFRAESTRUCTURA EXISTENTE Y LA DOTACIÓN CON PERSONAL (MEDICO/ TÉCNICOS) EN SALUD, A EFECTOS DE GARANTIZAR LA ATENCIÓN PRIMARIA DE LA POBLACIÓN EN EL DISTRITO; CONSIDERANDO LAS ACTUALES CIRCUNSTANCIAS SANITARIAS A  NIVEL NACIONAL.\nVERIFICACIÓN POR PARTE DE LA AUTORIDAD COMPETENTE, DE LA CALIDAD NUTRICIONAL EN LOS RECURSOS ALIMENTARIOS QUE PROPORCIONAN LOS PROGRAMAS SOCIALES DENTRO DEL DISTRITO.",
            "txPgIndicador": "RESULTADOS: LA FINALIDAD ES DETERMINAR EL CUMPLIMIENTO DE LOS OBJETIVOS PROPUESTOS POR LA ADMINISTRACIÓN PÚBLICA. SÓLO PUEDE LLEVARSE A CABO LA MEDICIÓN UNA VEZ QUE HA FINALIZADO EL PROYECTO EN RELACIÓN AL TOTAL DE LA POBLACIÓN OBJETIVO\nIMPACTO: SE REFIERE A LAS CONSECUENCIAS QUE UN DETERMINADO PROYECTO HA TRAÍDO A LA SOCIEDAD O LA POBLACIÓN OBJETIVO.\nRESULTADOS: LA FINALIDAD ES DETERMINAR EL CUMPLIMIENTO DE LOS OBJETIVOS PROPUESTOS POR LA ADMINISTRACIÓN PÚBLICA. SÓLO PUEDE LLEVARSE A CABO LA MEDICIÓN UNA VEZ QUE HA FINALIZADO EL PROYECTO EN RELACIÓN AL TOTAL DE LA POBLACIÓN OBJETIVO",
            "txPgMeta": "DURANTE LOS CUATRO AÑOS DE GOBIERNO UN 100% DE EJECUCIÓN.\nCUMPLIR CON GESTIONAR ANTE LOS ENTES RECTORES DE SALUD Y MEF.\nDURANTE LOS CUATRO AÑOS DE GOBIERNO UN 100% DE EJECUCIÓN. \nDURANTE LOS CUATRO AÑOS DE GOBIERNO UN 100% DE EJECUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}