{
    "datoGeneral": {
        "idPlanGobierno": 20551,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3da37eb-995c-4859-b775-44e150e3287f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08ee15cb-357d-4e54-ad25-bcd6d11b711c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185113,
            "txPgProblema": "DEFICIENTE ACCESO Y COBERTURA DE SALUD EN LA POBLACIÓN DEL DISTRITO DE SAYLLA.\nIPRESS DE SAYLLA CON \nCATEGORÍA I-2 (PUESTO \nDE SALUD)",
            "txPgObjetivo": "MEJORAR EL ACCESO Y COBERTURA DE SALUD DE CALIDAD EN LA POBLACIÓN DEL DISTRITO DE SAYLLA\nREDUCIR  LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA INFANTIL EN EL DISTRITO DE SAYLLA.\nRECATEGORIZAR A I-3 IPRESS SAYLLA (CENTRO DE SALUD)",
            "txPgIndicador": "N° DE IPRESS CON INFRAESTRUCTURA  Y EQUIPAMIENTO EN MEJORES CONDICIONES\nN° DE NIÑOS  MENORES A 5 AÑOS CON MEJORES OPORTUNIDADES DE  ATENCION OPORTUNA\nN° DE POBLACION CON MEJOR ACCESO A SALUD",
            "txPgMeta": "AL 2026 EL 95 % DE LA POBLACIÓN CUENTA  CON ACCESO Y COBERTURA DE SALUD DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185283,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS BÁSICOS EN EL DISTRITO DE SAYLLA.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE SERVICIOS BÁSICOS (AGUA, DESAGÜE Y ELECTRIFICACIÓN) EN EL ÁREA URBANA Y RURAL DEL DISTRITO DE SAYLLA",
            "txPgIndicador": "N° DE POBLACION CON SERVICIOS BASICOS (AGUA, DESAGUE Y ELECTRICIDAD)",
            "txPgMeta": "AL 2026 EL 100 % DE LA POBLACIÓN URBANA Y RURAL CUENTA CON COBERTURA DE AGUA, DESAGÜE Y ELECTRICIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185471,
            "txPgProblema": "DEFICIENTE ACCESO A UNA EDUCACIÓN INTEGRAL DE CALIDAD Y DE ESPACIOS DE EDUCACIÓN NO FORMAL QUE PROMUEVA LA  CULTURA Y EL DEPORTE.\nALTOS ÍNDICES DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "MEJORAR EL ACCESO A UNA EDUCACIÓN INTEGRAL DE CALIDAD Y ESPACIOS DE EDUCACIÓN NO FORMAL QUE PROMUEVA LA CULTURA Y EL DEPORTE.\nFORTALECER LA SEGURIDAD CIUDADANA EN TODO EL ÁMBITO DEL DISTRITO DE SAYLLA",
            "txPgIndicador": "N° IE CON INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO\nN° DE NIÑOS, ADOLESCENTES Y JOVENES CON ACCESO A EDUCACION, CULTURA Y DEPORTE\nN° DE POBLACION CON SERVICIOS DE SEGURIDAD CIUDADANA",
            "txPgMeta": "POBLACIÓN ESTUDIANTIL CON ACCESO A EDUCACIÓN, CULTURA Y DEPORTE AL 100 %.\nAL 2026 REDUCEIREMOS EN UN 80 % DE LAS CIFRAS DE INSEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185627,
            "txPgProblema": "DÉBIL ARTICULACIÓN COMERCIAL E INNOVACIÓN TECNOLÓGICA EN LA GASTRONOMÍA Y EN LOS PRODUCTORES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES DE LA GASTRONOMÍA, COMERCIO, TURISMO Y PEQUEÑA INDUSTRIA EN EL DISTRITO DE SAYLLA.",
            "txPgIndicador": "N° DE ESTABLECIMIENTOS GASTORONOMICOS FORMALIZADOS, CAPACITADOS E IMPLEMENTADOS.",
            "txPgMeta": "AL 2026 EL 90% DE  LOS LOCALES DE GASTRONOMÍA Y PRODUCTORES DEBIDAMENTE CAPACITADOS Y POTENCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185765,
            "txPgProblema": "DÉBIL DESARROLLO TURÍSTICO Y PUESTA EN VALOR DE LOS RESTOS ARQUEOLÓGICOS, PATRIMONIALES, HISTÓRICOS Y NATURALES DEL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE TURISTAS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES Y GENERAR MÁS EMPLEOS A PARTIR DEL ECOTURISMO.\nRESTAURAR Y PUESTA EN VALOR LA CASA HACIENDA",
            "txPgIndicador": "N° DE VISITANTES LOCALES, REGIONALES, NACIONALES E INTERNACIONALES CON MEJOR ATENCION Y ESTADIA\nN° PATRIMONIOS RECUPERADOS Y PUESTOS EN VALOR.",
            "txPgMeta": "AL 2026 AL 60 % DE LA POBLACIÓN INVOLUCRADA Y DINAMIZA SU ECONOMÍA FAMILIAR.\nCASA HACIENDA DE ANGOSTURA RESTAURADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186123,
            "txPgProblema": "ESCASA OPORTUNIDAD DE CADENAS PRODUCTIVAS Y  ACTIVIDADES ECONÓMICAS EN EL DISTRITO.\nLIMITADA  EJECUCIÓN DE PISTAS, VEREDAS, LOZAS MÚLTIPLES, PUENTES CARROZABLES, ESCALINATAS EN EL DISTRITO DE SAYLLA.\nLIMITADA OPORTUNIDAD LABORAL PARA JÓVENES, PERSONAS CON HABILIDADES DIFERENTES, DE TERCERA EDAD, FAMILIAS POBRES Y POBRES EXTREMOS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER E IMPULSAR CADENAS PRODUCTIVAS AGROINDUSTRIALES, PECUARIOS Y ARTESANALES EN EL DISTRITO.\nELABORAR PROYECTOS ORIENTADOS A MEJORAR INTEGRALMENTE LOS BARRIOS.\nGENERAR OPORTUNIDADES LABORALES PARA JÓVENES, PERSONAS CON HABILIDADES DIFERENTES, DE TERCERA EDAD, FAMILIAS POBRES Y POBRES EXTREMOS DEL DISTRITO.",
            "txPgIndicador": "N° DE CADENAS PRODUCTIVAS AGROINDUSTRIALES, PECUARIOS Y ARTESANALES FORMALIZADAS Y CAPACITADAS\nN° APV MEJORADOS INTEGRALMENTE( PISTAS, VEREDAS, CENTROS RECREACIONALES, PUENTES CARROZABLES)\nN° DE PERSONAS VULNERABLES CON OPORTUNIDADES E INTEGRADOS.",
            "txPgMeta": "AL 2026 EL 60 % DE LA POBLACIÓN ES BENEFICIADA CON PROYECTOS PRODUCTIVOS EN EL DISTRITO\nAL 2026 SAYLLA AL 80 % CON BARRIOS INTEGRALMENTE MEJORADOS.\nAL 2026 EL 90 % JÓVENES, PERSONAS CON HABILIDADES DIFERENTES, DE TERCERA EDAD, FAMILIAS POBRES Y POBRES EXTREMOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186274,
            "txPgProblema": "INEXISTENTE DE INSTRUMENTOS DE GESTIÓN, INDISPENSABLES PARA EL DESARROLLO PLANIFICADO Y ORDENADO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PARA EL DESARROLLO PLANIFICADO Y ORDENADO DEL DISTRITO DE SAYLLA.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTION IMPLEMMENTADOS Y ACTUALIZADOS",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD CUENTA CON 80 %  DE  INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186659,
            "txPgProblema": "INEXISTENTE TRATAMIENTO, PROTECCIÓN, CONTROL Y PREVENTIVO DE ALTOS  RIESGOS DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR PLANES Y  SISTEMAS DE ALERTA TEMPRANA EN TODAS LAS QUEBRADAS DEL DISTRITO°",
            "txPgIndicador": "N° DE PLANES DE GESTION DEL RIESGOS DE SASTRES ELABORADAS  E IMPLEMENTADAS.",
            "txPgMeta": "AL 2026 SE HA REDUCIDO AL 60 % LA VULNERABILIDAD EN LA GESTIÓN DEL RIESGO DE DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186751,
            "txPgProblema": "PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL Y CRECIENTE CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR ACCIONES EN EDUCACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgIndicador": "N° DE ACCIONES ORIENTADOS A EDUCACION AMBIENTAL Y CONSERVACION AMBIENTAL.",
            "txPgMeta": "AL 2026 SE HA MEJORADO AL 100 %  EL SERVICIO DE LIMPIEZA PÚBLICA.\n\nFORESTACIÓN Y REFORESTACIÓN EN UN 50 %.\n\nREDUCIR EL NIVEL DE CONTAMINACIÓN AL 90 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186815,
            "txPgProblema": "EXCESIVA BUROCRACIA EN EL TRÁMITE DE PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgObjetivo": "LOGRAR LA SIMPLIFICACIÓN ADMINISTRATIVA EN LOS PROCEDIMIENTOS QUE SE ESTABLEZCAN EN EL TUPA DE LA MUNICIPALIDAD, MODIFICÁNDOLO, Y MEJORÁNDOLO.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTION ACTUALIZADO",
            "txPgMeta": "CONTAR CON UNA ADMINISTRACIÓN PÚBLICA MUNICIPAL HONESTA, RESPONSABLE, HUMANITARIA, DESCENTRALIZADA, EFICIENTE Y EFICAZ",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186847,
            "txPgProblema": "DÉBIL LIDERAZGO E INVOLUCRAMIENTO DE LAS AUTORIDADES LOCALES, COMUNALES Y SOCIEDAD CIVIL EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "ASEGURAR LA GOBERNABILIDAD Y GOBERNANZA DEL DISTRITO DE SAYLLA A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA, LA INSTITUCIONALIDAD DE LAS ORGANIZACIONES SOCIALES Y ENTIDADES PÚBLICAS Y PRIVADAS DEL DISTRITO.",
            "txPgIndicador": "N° DE ORGANIZACIONES DE BASE  FORMALIZADAS, CACITADADAS Y FORTALECIDAS",
            "txPgMeta": "60% DE LA POBLACIÓN SE INVOLUCRA ACTIVAMENTE EN LOS ASUNTOS Y PROBLEMAS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186883,
            "txPgProblema": "LIMITADA OPORTUNIDAD E INVOLUCRAMIENTO DE LOS JÓVENES EN LA TOMA DE DECISIONES EN EL BIEN DEL DISTRITO.",
            "txPgObjetivo": "GENERAR MAYOR OPORTUNIDAD DE LIDERAZGO A LOS JÓVENES EN LA TOMA DE DECISIONES.",
            "txPgIndicador": "N° DE JOVENES CON MEJOR ACCESO EN LA TOMA DE DECISIONES DEL DISTRITO",
            "txPgMeta": "80 % DE JÓVENES CON LIDERAZGO E INVOLUCRADOS EN LA TOMA DE DECISIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}