{
    "datoGeneral": {
        "idPlanGobierno": 17508,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1740965b-536f-4680-8bf2-badab9b69119.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/753f8c73-0bb2-444a-aa9b-9d44020d4dfe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145947,
            "txPgProblema": "PRECARIO SISTEMA DE SERVICIOS BÁSICOS.\nFALTA SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR Y CIUDADANÍA. \nINEXISTENCIA DE PROGRAMAS CULTURALES Y/O EDUCATIVOS",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE AGUA Y SANEAMIENTO EN EL DISTRITO, ANEXOS Y ZONAS RURALES.\nGESTIONAR EL SERVICIO DE INTERNET DE FIBRA ÓPTICA TANTO PARA EL USO ESCOLAR COMO PARA LA CIUDADANÍA. \nCREAR UNA SALA COMPUTACIÓN MUNICIPAL CON SERVICIO DE INTERNET PARA CONECTAR A LOS ESTUDIANTES A LAS BIBLIOTECAS VIRTUALES.",
            "txPgIndicador": "POBLADORES QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜÉ TANTO EN ZONAS URBANAS COMO RURALES. \nPOBLACIÓN ESCOLAR SIN INTERNET A DOMICILIO DURANTE LOS 2 AÑOS DE EDUCACIÓN A DISTANCIA Y EN LA ACTUALIDAD. \n100% DE ESTUDIANTES SIN OPCIÓN DE ACCESO A BIBLIOTECAS EQUIPADAS Y/O SALAS VIRTUALES.",
            "txPgMeta": "90% DE LA POBLACIÓN DEL DISTRITO Y SUS ANEXOS CUENTEN CON SERVICIOS DE AGUA Y DESAGÜE.\nAL 2026, EL 70% DE LA POBLACIÓN ESCOLAR Y LA CIUDADANÍA CUENTA CON SERVICIO DE INTERNET.\n60% DE ESTUDIANTES CON INGRESO A BIBLIOTECAS VIRTUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145996,
            "txPgProblema": "SISTEMA DE RIEGO PRECARIO PARA LA AGRICULTURA \nINEXISTENCIA DE PROYECTOS ECONÓMICOS",
            "txPgObjetivo": "IMPLEMENTAR CON TECNOLOGÍA SOFISTICADA LOS SISTEMAS DE RIEGO PARA OPTIMIZAR EL USO DE AGUA EN LA AGRICULTURA EN ZONAS ADECUADAS.\nIMPULSAR PROYECTOS ECONÓMICOS FAMILIARES Y EN ORGANIZACIÓN COLECTIVAS.",
            "txPgIndicador": "100% DE LA POBLACIÓN AGRÍCOLA CON SISTEMA DE RIEGO TRADICIONAL. \nPOBLADORES SIN PROYECTOS DE INVERSIÓN.",
            "txPgMeta": "INCREMENTAR AL 40% DE VIDA AGRÍCOLA CON SISTEMA DE RIEGO TECNOLOGÍA SOFISTICADA.\n40% DE POBLADORES CON PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146051,
            "txPgProblema": "GESTIÓN INEFICIENTE EN AL MANEJO DE RESIDUOS SÓLIDOS.\nDEFORESTACIÓN DE ÁRBOLES EN EL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN EN EL MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CAPILLAS Y SUS ANEXOS CON EL TRATAMIENTO ADECUADO DE ÁREAS VERDES Y LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nCREAR VIVEROS PARA LA REFORESTACIÓN CON EUCALIPTOS Y PINOS EN TERRENOS ADECUADOS TANTO A NIVEL DE DISTRITO COMO SUS ANEXOS.",
            "txPgIndicador": "USO INADECUADO DEL PRESUPUESTO DESTINADO PARA RESIDUOS SÓLIDOS.\nTALA DE EUCALIPTOS SIN REEMPLAZAR CON LA PLANTACIÓN DE OTRO.",
            "txPgMeta": "CONTAR CON LUGARES ADECUADOS PARA EL ALMACENAMIENTO Y PROCESAMIENTO DE RESIDUOS SÓLIDOS.\nREFORESTACIÓN CON 20 MIL EUCALIPTOS Y 10 MIL PINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146105,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS .\nPARTICIPACIÓN ESPORÁDICA DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL CON FINES DE BRINDAR ATENCIÓN DE CALIDAD AL USUARIO.\nFORTALECER Y MOTIVAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA GESTIÓN, PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS .\nMÍNIMA PARTICIPACIÓN DE LOS ELECTORES EN LOS CABILDOS REALIZADOS POR EL ALCALDE DE TURNO.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y DIGITALIZADOS.\nINCREMENTAR EN UN 40% LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS CABILDOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}