{
    "datoGeneral": {
        "idPlanGobierno": 19311,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b241d323-36cf-47fc-962e-6ab95d5d05a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/767b0db7-ad34-4e75-ac3b-1c3e48cd72c1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180042,
            "txPgProblema": "¿\tNO EXISTE UN SISTEMA INTEGRADO DE VIDEO VIGILANCIA Y COMUNICACIONES. \n¿\tDEFICIENCIA EN EDUCACIÓN, CONCIENCIA CIUDADANA Y PÉRDIDA DE VALORES MORALES Y \tÉTICOS.\n¿\tDETERIORO SOCIAL POR PROBLEMAS COMO PANDILLAJE, DELINCUENCIA, DROGAS, MALTRATO \tFAMILIAR.\n¿\tLOS PRINCIPALES PROBLEMAS DE SALUD Y SUS DERIVADOS EN NUESTRO DISTRITO SON LA ANEMIA EN NIÑOS, LAS INFECCIONES RESPIRATORIAS AGUDAS, LA SALUD MENTAL, VIOLENCIA FAMILIAR, LA DROGADICCIÓN. \n¿\tMEJORAR Y FORTALECER LAS ACTIVIDADES DE PROMOCIÓN, PREVENCIÓN, TRATAMIENTO Y REHABILITACIÓN EN SALUD MENTAL CON LA FINALIDAD DE MEJORAR LA CALIDAD DE VIDA DE NUESTROS CIUDADANOS CON ÉNFASIS EN LAS POBLACIONES MÁS VULNERABLES.\n¿\tHOY EN DÍA NOS ENCONTRAMOS ANTE UNA REALIDAD MUY LAMENTABLE EN MATERIA DE EDUCACIÓN, QUE REPERCUTE DE MANERA NEGATIVA EN NUESTRA SOCIEDAD Y DONDE NUESTRO DISTRITO NO SE ENCUENTRA ALEJADO DE DICHA REALIDAD. \nLA DESERCIÓN ESCOLAR AFECTADO TANTO A LA EDUCACIÓN PÚBLICA COMO PRIVADA Y SEGÚN ESTUDIOS SE ESTIMA QUE MÁS DE 300 MIL ESTUDIANTES DEJARON DE ESTUDIAR EN EL AÑO 2020.",
            "txPgObjetivo": "PROMOVER LA\nPEQUEÑA Y MICRO\nEMPRESA,\nFORTALECIMIENTO DE\nLAS FAMILIAS PARA UNA\nMEJOR ARMONÍA.",
            "txPgIndicador": "¿\tCONTRIBUIR AL MEJORAMIENTO CON ACTIVIDADES PREVENTIVAS DE SALUD, CALIDAD DE ATENCIÓN, CONVENIOS.\n¿\tPONER EN MARCHA NUESTRA IDEA DE CREAR EL “PLAN SISTEMA INTEGRADO DE VIDEO\n VIGILANCIA Y COMUNICACIONES” QUE CONSISTE, QUE EL PERSONAL DE LA CENTRAL DE   EMERGENCIAS Y CÁMARAS DE VIDEO VIGILANCIA, MONITOREEN Y DETECTEN LOS HECHOS DELICTIVOS Y OTROS EN FORMA OPORTUNA.",
            "txPgMeta": "¿\tCAPACITACIONES TÉCNICAS PRODUCTIVAS, EMPODERAMIENTO EMPLEABILIDAD Y\nDESARROLLO DE HABILIDADES BLANDAS A JÓVENES Y ADULTOS. (TRIMESTRAL)\n¿\tINICIAREMOS UNA VEZ POR MES JORNADAS DE CAPACITACIÓN DENOMINADO:\n“LA FAMILIA: COSTUMBRES, DIÁLOGOS, AMOR, CRECIMIENTO Y CULTURA DEL\nBUEN TRATO” ¿ (MENSUAL)\n¿\tCONTRIBUIR AL MEJORAMIENTO CON ACTIVIDADES PREVENTIVAS DE SALUD,\nCALIDAD DE ATENCIÓN, CONVENIOS. (BIMESTRAL)\n-REALIZAREMOS ACTIVIDADES DE CONCIENTIZACIÓN, CÍVICAS Y DE IDENTIDAD,\nBUSCANDO UNA PARTICIPACIÓN INCLUSIVA DE TODA LA CIUDADANÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180094,
            "txPgProblema": "¿\tEN NUESTRO DISTRITO NO SE HA DADO LA DEBIDA RELEVANCIA A ESTA DIMENSIÓN QUE ES MUY IMPORTANTE PARA LA FORMULACIÓN DE POLÍTICAS PÚBLICAS QUE BUSCAN SOLUCIONAR PROBLEMAS EN ESTE CAMPO.\n¿\tFALTA DE INFORMACIÓN Y CONOCIMIENTO DEL VALOR ECONÓMICO QUE DESARROLLAN LAS EMPRESAS EN NUESTRO DISTRITO, CUYAS FUENTES SON MUY IMPORTANTES PARA DESARROLLAR UNA VISIÓN FUTURA SOBRE LA GENERACIÓN DE VALOR QUE PUEDEN OFRECER EN LA GENERACIÓN DE NUEVOS EMPLEOS Y NUEVAS OPORTUNIDADES EN EL CAMPO LABORAL. \n¿\tDÉBIL ORGANIZACIÓN Y PRESENCIA DE MICRO Y PEQUEÑOS EMPRESARIOS DENTRO DE NUESTRA LOCALIDAD.\n¿\tFALTA DE CONVENIOS CON INSTITUCIONES SUPERIORES EDUCATIVOS Y/O EMPRESARIALES. \n¿\tFALTA DE UN PLAN DE CONCIENTIZACIÓN EN LA MEJORA DE LA RECAUDACIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORA DE LA CALIDAD\nEN EL SISTEMA DE\nALIANZAS ESTRATÉGICAS\nY SISTEMAS DE\nINFORMACIÓN A LA\nPOBLACIÓN SOBRE SUS\nIMPUESTOS",
            "txPgIndicador": "¿\tPROMOVER Y AGILIZAR LOS PROCESOS EN LA FIRMA DE CONVENIOS INTER-INSTITUCIONALES CON \tLA FINALIDAD DE OFRECER NUEVOS SERVICIOS QUE AYUDEN A LAS FAMILIAS DE NUESTRO DISTRITO.  \n¿\tREALIZAR CONVENIOS CON COLEGIOS PROFESIONALES Y OTRAS ENTIDADES A FINES QUE CAPACITARAN Y ORIENTARAN A LA PEQUEÑA Y MICROEMPRESA.\n¿\tCREAR UN SISTEMA INFORMATIVO, QUE LLEGUE A LA POBLACIÓN INFORMACIÓN DETALLADA DE CÓMO SE INVIERTEN SUS IMPUESTOS Y TASAS QUE CANCELAN Y LA IMPORTANCIA DE CUMPLIR \tCON TUS OBLIGACIONES DE CONTRIBUYENTE.",
            "txPgMeta": "¿\tPROMOVER Y AGILIZAR LOS PROCESOS EN LA FIRMA DE CONVENIOS INTER-\nINSTITUCIONALES CON CLÁUSULAS DE EMPLEABILIDAD.\n¿\tREALIZAR CONVENIOS CON COLEGIOS PROFESIONALES Y OTRAS ENTIDADES A FINES\nQUE CAPACITARAN Y ORIENTARAN A LA PEQUEÑA Y MICROEMPRESA.\n¿\tCREAR UN SISTEMA INFORMATIVO, QUE LLEGUE A LA POBLACIÓN INFORMACIÓN\nDETALLADA DE CÓMO SE INVIERTEN SUS IMPUESTOS Y TASAS QUE CANCELAN Y LA\nIMPORTANCIA DE CUMPLIR CON TUS OBLIGACIONES DE CONTRIBUYENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180162,
            "txPgProblema": "¿\tEN ARAS DE PROMOVER UN MEJOR Y MÁS PLANEADO PROCESO DE ORDENAMIENTO URBANO DE NUESTRO DISTRITO, DEBEMOS MEJORAR LA INFRAESTRUCTURA FÍSICA Y SOCIAL QUE NOS PERMITA CONSTRUIR NUEVAS PROPUESTAS DE DESARROLLO ECONÓMICO, SOCIAL Y AMBIENTAL SOSTENIBLES EN EL TIEMPO.\n¿\tPROMOVER UN PROGRAMA DE RECUPERACIÓN DE VÍAS Y ESPACIOS PÚBLICOS DE ESPARCIMIENTOS DEPORTIVOS Y NO DEPORTIVOS, REHABILITANDO LOS JUEGOS INFANTILES PARA NIÑOS EN LOS DISTINTOS PARQUES Y ZONAS DE RECREACIÓN EN NUESTRO DISTRITO (LOSAS DEPORTIVAS).\n¿\tREGENERAREMOS LOS ESPACIOS PÚBLICOS CON CRITERIOS DE SOSTENIBILIDAD AMBIENTAL QUE NOS PERMITA REHABILITAR DE MANERA INTEGRAL NUESTROS BARRIOS, CALLES, ZONAS VERDES Y ESPACIOS",
            "txPgObjetivo": "LUCHAS CONTRA LA\nCONTAMINACIÓN\nAMBIENTAL Y EL\nCUIDADO DE NUESTRO\nHERMANOS\nMENORES(MASCOTAS)",
            "txPgIndicador": "¿\tPROPONEMOS REALIZAR ACTIVIDADES VINCULADAS A CREAR CONCIENCIA ECOLÓGICA EN RELACIÓN CON EL MEDIO AMBIENTE. PARA ELLO, TRABAJAREMOS DE MANERA ORGANIZADA CON LA NUESTRAS JUNTAS VECINALES Y NUESTROS JÓVENES EN ARAS DE LOGRAR CONCIENCIA AMBIENTAL EN TODA NUESTRA POBLACIÓN. DEBEMOS SER CONSCIENTES QUE PROTEGER NUESTRO PLANETA TIERRA ES TAREA DE TODOS SI QUEREMOS CONSERVARLO Y PERMITIRLES A LAS FUTURAS GENERACIONES DISFRUTAR DE UN AMBIENTE LIMPIO, SANO Y PROTEGIDO.  \n¿\tFOMENTAREMOS EL RECICLAJE DE RESIDUOS SÓLIDOS CUYA ACTIVIDAD ES VITAL PARA REDUCIR LA CONTAMINACIÓN DE NUESTRO MEDIO AMBIENTE. ASÍ MISMO SE TRABAJARÁ DE MANERA COORDINADA CON NUESTRAS JUNTAS VECINALES PARA ESCUCHAR PROPUESTAS Y PROPONER IDEAS PARA EVITAR EL ARROJO DE RESIDUOS EN NUESTRAS CALLES LOGRANDO QUE LA IMAGEN DE NUESTRO DISTRITO CAMBIE.",
            "txPgMeta": "¿\tPROMOVER UN PROGRAMA DE RECUPERACIÓN DE VÍAS Y DIFERENTES ÁREAS DE\nESPARCIMIENTOS, MEJORANDO NOTABLEMENTE LA INFRAESTRUCTURA DE PISTAS,\nVEREDAS Y SARDINELES.\n¿\tADQUISICIÓN DE UNA CISTERNA Y UNA COMPACTADORA PARA LA MEJORA EN EL\nSERVICIO DE RIEGO DE PARQUES Y JARDINES Y RECOLECCIÓN DE BASURA.\n¿\tFOMENTAR UNA CULTURA HUMANISTA QUE CON LLEVE AL CUIDADO, PROTECCIÓN\nDE NUESTROS HERMANOS MENOS (MASCOTAS). BIMESTRAL\n¿\t01 PROGRAMA DE CAPACITACIÓN Y EDUCACIÓN SOBRE LA CLASIFICACIÓN DE LA\nBASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180265,
            "txPgProblema": "¿\tCAPACITAR A LOS FUNCIONARIOS DE ATENCIÓN, EN NUESTRA MUNICIPALIDAD, INSERCIÓN DE \n\tLOS JÓVENES EN NUESTRA COMUNIDAD, PARA SU APOYO Y BÚSQUEDA DE SOLUCIONES EN  \n\tNUESTRO DISTRITO.\n¿\tPARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; PARA FORMULAR PROYECTOS Y BUSCAR LA PARTICIPACIÓN A TODO NIVEL, CON OPORTUNIDAD PARA TODOS Y EN TODOS LOS ÁMBITOS.",
            "txPgObjetivo": "INCENTIVAR EL\nFORTALECIMIENTO DE\nCAPACIDADES\nLOCALES Y\nPARTICIPACIÓN\nCIUDADANA MEDIANTE\nLOS PRESUPUESTOS\nPARTICIPATIVOS.",
            "txPgIndicador": "-HACER CAMPAÑAS MAS ESTRATEGICAS PARA LA POBLACION.\n-CAPACITAR A NUESTRA MUNICIPALIDAD.",
            "txPgMeta": "¿\tCAPACITAR A LOS FUNCIONARIOS DE ATENCIÓN, EN NUESTRA MUNICIPALIDAD\nBIMESTRAL\n¿\tPROMOVER EL ACERCAMIENTO DIRECTO DE LOS CIUDADANOS CON SU AUTORIDAD,\nACERCA DE LA PROBLEMÁTICA Y SOLUCIÓN, BIMESTRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}