{
    "datoGeneral": {
        "idPlanGobierno": 19596,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aa6febcc-5736-4825-b802-e8c85d01b224.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2c1c0e68-2200-47fb-b53a-f84f2f8d0079.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208490,
            "txPgProblema": "LA ORGANIZACIÓN UNO POR ICA, NACE CON LA INTENCIÓN DE APORTAR, CONSTRUIR Y ACCIONAR LA POLÍTICA REGIONAL\nDE ICA, DESTACANDO LA INCLUSIÓN DE VALORES ÉTICOS; SE TIENE COMO OBJETIVO PROMOVER EL RESPETO AL ESTADO\nDE DERECHO, Y A LOS DERECHOS HUMANOS FUNDAMENTALES DE LAS PERSONAS. CONTRIBUIR CON LA FORMACIÓN\nPOLÍTICA DE LOS CIUDADANOS, ASÍ COMO LA PARTICIPACIÓN DENTRO DEL MARCO DEMOCRÁTICO.\nPROPICIAR LA IDENTIDAD CIUDADANA CON HISTORIA, LA CULTURA ANCESTRAL, Y LA RIQUEZA NATURAL.\nIMPULSAR PROPUESTAS DE DESARROLLO SOCIOECONÓMICO QUE SE ARMONICEN CON EL MEDIO AMBIENTE Y QUE\nINTEGREN MULTISECTORIALMENTE A LA REGIÓN ICA. IMPULSAR LA MODERNIZACIÓN DEL SECTOR PÚBLICO A FIN DE\nMEJORAR LOS SERVICIOS DE LAS ENTIDADES PÚBLICAS Y, CON ELLO, GENERAR VALOR A MEJORES CONDICIONES DE\nVIDA.",
            "txPgObjetivo": "EL CENTRO DE SALUD Y LAS POSTAS MEDICAS DEL DISTRITO DE SANTIAGO NO CUENTAN CON EQUIPOS Y MATERIALES NECESARIOS PARA LA ATENCIÓN DE EMERGENCIAS\nGESTIONAR ANTE EL GOBIERNO REGIONAL Y NACIONAL, ONGS LOS EQUIPOS Y MATERIALES NECESARIOS PARA LOS CENTROS Y POSTAS DE SALUD, TRABAJANDO MANCOMUNADAMENTE CON LOS RESPONSABLES DEL SECTOR MINSA, ESSALUD, A TRAVÉS DE CONVENIOS INSTITUCIONALES.\nARTICULAR CON EL MINSA, \nESSALUD, Y ONGS PARA REALIZAR UN DIAGNÓSTICO SITUACIONAL Y REALIZAR CAMPAÑAS MÉDICAS, CHARLAS PERMANENTES SOBRE EL PROBLEMA.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTO DE SALUD, CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "EL CENTRO DE SALUD Y LAS POSTAS MEDICAS DEBIDAMENTE EQUIPADOS CON MATERIALES Y MEDICINAS IMPLEMENTADOS Y CON ATENCIÓN LAS 24 HORAS DEL DÍA.\n\nEL MINSA Y LA MUNICIPALIDAD TRABAJARAN MANCOMUNADAMENTE PARA REDUCIR LA ANEMIA, DESNUTRICIÓN CRÓNICA Y AGUDA EN LOS NIÑOS Y ADOLESCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208518,
            "txPgProblema": "FALTA DE APOYO PARA LA CAPACITACIÓN Y ACTUALIZACIÓN A LOS DOCENTES DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA QUE LABORAN EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "CAPACITACIÓN Y ACTUALIZACIÓN CON PREMIOS DE ESTÍMULOS OTORGADOS POR LA MUNICIPALIDAD Y LA EMPRESA PRIVADA",
            "txPgIndicador": "PORCENTAJE DE DOCENTES NO CAPACITADOS CON RESPECTO A LA DEMANDA POTENCIAL.",
            "txPgMeta": "DOCENTES CAPACITADOS SEMESTRALMENTE, MEJORANDO LA CALIDAD DE ENSEÑANZA DE LOS ALUMNOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208531,
            "txPgProblema": "LAS I.E. PRIMARIAS Y SECUNDARIAS REQUIEREN DE INFRAESTRUCTURA, EQUIPAMIENTO Y MATERIAL EDUCATIVO.",
            "txPgObjetivo": "REALIZAR PROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS CON EL EQUIPAMIENTO DE LOS INSTRUMENTOS Y/O MATERIALES DE ENSEÑANZA EDUCATIVOS.",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL , PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EN LAS I.E. EN UN 90% EN LOS CASERÍOS Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208560,
            "txPgProblema": "EL DISTRITO DE SANTIAGO CUENTA CON UNA POBLACIÓN DE MÁS 40,000 HABITANTES LOS CUALES, PARA SATISFACER SUS NECESIDADES DE ABASTECIMIENTO DE ALIMENTOS, VESTIMENTA, CALZADO Y OTROS; TIENEN QUE DESPLAZARSE HASTA LA CIUDAD DE ICA.",
            "txPgObjetivo": "CREACIÓN DEL CENTRO COMERCIAL FINANCIERO, QUE CUENTE CON UNA INFRAESTRUCTURA MODERNA Y ADECUADA; PROPORCIONANDO LAS CONDICIONES DE SALUBRIDAD Y ORDEN RESPECTIVO QUE EL MERCADO EXIGE.",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE SERVICIOS  POR IMPLEMENTAR.",
            "txPgMeta": "LOGRAR LA CONSTRUCCIÓN DEL CENTRO COMERCIAL FINANCIERO EN EL CERCADO DEL DISTRITO DE SANTIAGO PARA ABASTECER A LA POBLACIÓN EN SUS NECESIDADES PRIMARIAS Y SECUNDARIAS EN UN 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208581,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PEATONAL Y VEHICULAR E INFRAESTRUCTURA\nEXISTENTE EN DETERIORO.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y ALCANTARILLAS EN PRINCIPALES VÍAS Y AA.HH. DEL DISTRITO DE SANTIAGO MEDIANTE ELABORACIÓN DE PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS",
            "txPgMeta": "CENTROS POBLADOS Y AA.H.H. CON PISTAS, VEREDAS, AGUA Y DESAGÜE EN UN 90%.\nREDUCCIÓN DE ENFERMEDADES A LA PIEL Y DIARREICAS EN LA POBLACIÓN BENEFICIARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208596,
            "txPgProblema": "NO CONTAMOS CON CENTROS TURISTICOS RECREACIONAL E HISTORICOS EN EL DISTRITO DE SANTIAGO.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE UNA OFICINA DE TURISMO LA CUAL CONLLEVE A PROMOCIONAR Y ORIENTAR NUESTROS CENTROS TURÍSTICOS HISTÓRICOS Y RECREACIONAL A LOS VISITANTES, PERSONAS Y EXTRANJEROS, ADEMÁS BRINDAR CAPACITACIÓN AL PEQUEÑO Y MEDIANO EMPRESARIO",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": "LOGRAR QUE EL DISTRITO DE SANTIAGO SEA UNO DE LOS CENTROS TURÍSTICOS HISTÓRICOS Y RECREACIONAL MÁS CONCURRIDOS POR NUESTROS VISITANTES NACIONALES Y EXTRANJEROS BRINDÁNDOLE UN BUEN SERVICIO DE CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208616,
            "txPgProblema": "LAS PLAZUELAS, PARQUES INFANTILES Y ÁREAS VERDES SE ENCUENTRAN EN ABANDONO, NO ESTÁN IMPLEMENTADAS EN LOS DIFERENTES CASERÍOS DEL DISTRITO DE SANTIAGO.",
            "txPgObjetivo": "PROMOVER LA RECUPERACIÓN DE LAS PLAZUELAS, PARQUES Y ÁREAS VERDES EN COORDINACIÓN CON LAS JUNTAS VECINALES DÁNDOLES EL MATERIAL Y LOS INSUMOS PARA QUE SE MANTENGAN EN BUEN ESTADO Y SEA BENEFICIOSO PARA LA POBLACIÓN MEJORANDO SU CALIDAD DE VIDA.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN",
            "txPgMeta": "LOGRAR QUE TODAS LAS PLAZUELAS, PARQUES Y ÁREAS VERDES SEAN UN ATRACTIVO TURÍSTICO PARA NUESTROS VISITANTES Y ELEVAR EL NIVEL DE VIDA DE LA POBLACIÓN DEL DISTRITO DE SANTIAGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208635,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, MAL MANEJO DE LAS LAGUNAS DE OXIDACIÓN DE LAS AGUAS SERVIDAS, MAL ESTADO DE LAS REDES DE ALCANTARILLADO, OTROS.",
            "txPgObjetivo": "CONTROL PERMANENTE DE ELEMENTOS CONTAMINANTES DEL MEDIO AMBIENTE, DENTRO DE LA MISMA MUNICIPALIDAD Y DE LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL REGIONAL O LOCAL CON CAPACIDADES OPERATIVAS INADECUADAS.",
            "txPgMeta": "GENERAR UN DISTRITO ECOLÓGICO, EN BIENESTAR PARA LA COMUNIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208665,
            "txPgProblema": "LA OFICINA DE DEFENSA CIVIL, REQUIERE QUE CUENTE CON UNA IMPLEMENTACIÓN DE EQUIPOS MODERNOS PARA UNA MEJORA EN LA CAPACIDAD DE RESPUESTA ANTE UN DESASTRE NATURAL.",
            "txPgObjetivo": "CAPACITAR AL PERSONAL MEDIANTE CONVENIO CON EL INDECI Y ADQUISICIÓN DE EQUIPOS QUE PUEDAN PREPARAR A LA POBLACIÓN DEL DISTRITO DE SANTIAGO ANTE UN DESASTRE NATURAL.",
            "txPgIndicador": "3. LA OFICINA DE DEFENSA CIVIL, REQUIERE QUE CUENTE CON UNA IMPLEMENTACIÓN DE EQUIPOS MODERNOS PARA UNA MEJORA EN LA CAPACIDAD DE RESPUESTA ANTE UN DESASTRE NATURAL.\tCAPACITAR AL PERSONAL MEDIANTE CONVENIO CON EL INDECI Y ADQUISICIÓN DE EQUIPOS QUE PUEDAN PREPARAR A LA POBLACIÓN DEL DISTRITO DE SANTIAGO ANTE UN DESASTRE NATURAL.\tPORCENTAJE DE CENTROS DE MONITOREO DE LOS PELIGROS RELACIONADOS A LA GEOFÍSICA QUE NO CUENTAN CON CAPACIDADES OPERATIVAS ADECUADAS.\t\nPOBLACIÓN PREPARADA Y CON CAPACIDAD DE REPUESTA ANTE UN DESASTRE NATURAL.",
            "txPgMeta": "POBLACIÓN PREPARADA Y CON CAPACIDAD DE REPUESTA ANTE UN DESASTRE NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208688,
            "txPgProblema": "NO SE CUENTA CON UNA IMPLEMENTACIÓN MODERNA DE EQUIPOS E INSTALACIONES DE SOFTWARE, QUE PERMITAN BRINDAR UN SERVICIO OPORTUNO Y DE CALIDAD AL USUARIO SANTIAGUINO.",
            "txPgObjetivo": "EJECUTAR UN DISEÑO DE REINGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL, CON LA FINALIDAD DE BRINDAR UN SERVICIO DE CALIDAD AL POBLADOR SANTIAGUINO.",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS  INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "SERVICIO EFICAZ Y EFICIENTE, QUE CONLLEVEN A UN MENOR AHORRO DE TIEMPO EN EL SERVICIO PÚBLICO. TECNOLOGÍA RENOVADA Y DE VANGUARDIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208730,
            "txPgProblema": "LOS VECINOS DEL DISTRITO DE SANTIAGO NO ESTÁN DEBIDAMENTE INFORMADOS DE LO QUE SE ESTÁ DESARROLLANDO EN EL DISTRITO, SE ESTÁN EJECUTANDO OBRAS SIN LA CONSULTA PREVIA DE LA POBLACION",
            "txPgObjetivo": "REALIZAR PRESUPUESTOS PARTICIPATIVOS ANUALES EN LOS DIFERENTES CASERÍOS DEL DISTRITO DE SANTIAGO, CAPACITAR A LA POBLACIÓN PARA TOMAR MEJORES DECISIONES DE SU PROBLEMÁTICA Y PRIORIZAR PROYECTOS DE NECESIDAD BÁSICA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON DESCONOCIMIENTO DEL USO Y MANEJO DE LOS RECURSOS PÚBLICOS DEL ESTADO.",
            "txPgMeta": "2. LOS VECINOS DEL DISTRITO DE SANTIAGO NO ESTÁN DEBIDAMENTE INFORMADOS DE LO QUE SE ESTÁ DESARROLLANDO EN EL DISTRITO, SE ESTÁN EJECUTANDO OBRAS SIN LA CONSULTA PREVIA DE LA POBLACIÓN.\t\nREALIZAR PRESUPUESTOS PARTICIPATIVOS ANUALES EN LOS DIFERENTES CASERÍOS DEL DISTRITO DE SANTIAGO, CAPACITAR A LA POBLACIÓN PARA TOMAR MEJORES DECISIONES DE SU PROBLEMÁTICA Y PRIORIZAR PROYECTOS DE NECESIDAD BÁSICA.\n\n\t\nPORCENTAJE DE POBLACIÓN CON DESCONOCIMIENTO DEL USO Y MANEJO DE LOS RECURSOS PÚBLICOS DEL ESTADO.\t\nLOGRAR QUE EL POBLADOR SANTIAGUINO LOGRE IDENTIFICARSE CON LOS PROBLEMAS MÁS PRIORITARIOS Y NECESARIOS PARA MEJORAR SU CALIDAD DE VIDA; A TRAVÉS DE LOS PDC Y PRESUPUESTOS PARTICIPATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}