{
    "datoGeneral": {
        "idPlanGobierno": 18210,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6be3a556-8d53-4a1f-b28b-ea012455e147.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/669ad6fa-0a8a-4673-85cc-baa444419d35.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184507,
            "txPgProblema": "LA SALUD PÚBLICA EN EL DISTRITO.\n\nA PESAR DE LAS SUCESIVAS PROMESAS DE LOS ÚLTIMOS GOBIERNOS, SE HA MANTENIDO UN BAJO ÍNDICE DE INVERSIÓN EN SALUD A NIVEL REGIONAL. SEGUIMOS LEJOS DE MEJORAR LA SALUD EN NUESTRO DISTRITO, EXISTEN DEFICIENCIAS EN LA ASIGNACIÓN PRESUPUESTAL PARA LA FUNCIÓN SALUD, SOBRE TODO A NIVEL REGIONAL Y LOCAL. OTRO PROBLEMA IMPORTANTE ES LA CRECIENTE DEBILIDAD DEL ROL CONDUCTOR DEL MINSA A NIVEL NACIONAL SON LOS PRINCIPALES ÁMBITOS DE INTERVENCIÓN. VIVIMOS UNA PREOCUPANTE CAÍDA DEL PORCENTAJE DE NIÑOS QUE CUENTAN CON TODAS LAS VACUNAS COMPLETAS, LA TASA SE REDUJO DE 72.8% A 61.1% ENTRE EL 2012 Y EL 2017 Y LA MORTALIDAD NEONATAL SE INCREMENTÓ DE 9% A 12% EN EL MISMO PERIODO. AUNQUE LA DESNUTRICIÓN INFANTIL CRÓNICA EN NIÑOS MENORES DE CINCO AÑOS SE HA REDUCIDO, DE 18.1% A 14.6% ENTRE EL 2015 Y EL 2016, LA TASA DE NIÑOS MENORES DE CINCO AÑOS AFECTADOS CON ANEMIA HA AUMENTADO EN EL MISMO PERIODO DE 32.9% A 35.6% A NIVEL DISTRITAL.",
            "txPgObjetivo": "2.\t01. ACCIÓN POPULAR PROPONE, GESTIONAR Y/O FOMENTAR MAYOR COBERTURA DE LOS SERVICIOS CON AYUDA Y DE MANEJO DE DATA CLÍNICA PARA SATISFACER LAS NECESIDADES DE EFICIENCIA QUE RECLAMA LA POBLACIÓN. \n3.\t\n4.\t02. ACCIÓN POPULAR PROPONE, FOMENTAR Y GESTIONAR JORNADAS MÉDICAS EN COORDINACIÓN CON EL MINISTERIO DE SALUD (MINSA), DE LA MISMA FORMA CON INSTITUCIONES PRIVADAS EN EL CENTRO DE PICSI Y ZONAS RURALES.  \n5.\t\n03.  ACCIÓN POPULAR PROPONE, IMPLEMENTAR Y/O FORTALECER LOS PROGRAMAS LOCALES EN MATERIA DE SALUD PARA EL ACOMPAÑAMIENTO Y GESTIÓN DE CASOS ONCOLÓGICOS Y OTRAS ENFERMEDADES CRÓNICAS.",
            "txPgIndicador": "* N° DE AUMENTO EN ATENCIONES MÉDICAS EN EL MES DE EVALUACIÓN.\n\n\n\n\n*N° DE JORNADAS MEDICAS REALIZADAS POR AÑO.\n\n\n\n\n\n*N° DE ATENCIONES Y GESTIONES SOBRE CASOS ONCOLÓGICOS Y OTRAS ENFERMEDADES CRÓNICAS.",
            "txPgMeta": "•\tAUMENTO ANUAL DEL 10 % EN LAS ATENCIONES MÉDICAS MEDIANTE EL FOMENTO Y GESTIÓN CON ENTIDADES PÚBLICAS Y PRIVADAS.\n\n\n•\tFOMENTAR LA BUENA SALUD EN LOS VECINOS, REDUCIENDO EN 10 % ANUAL Y PREVINIENDO LOS RIESGOS A LA SALUD.\n\n\n•\tIMPLEMENTAR LA ATENCIÓN Y GESTIÓN DE CASOS ONCOLÓGICOS Y DE OTRAS ENFERMEDADES PLANIFICANDO SU CRECIMIENTO EN 10 % ANUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184521,
            "txPgProblema": "EDUCACIÓN, CULTURA, DEPORTE Y RECREACIÓN. EDUCACIÓN, CULTURA, DEPORTE Y RECREACIÓN. \n\nDESDE LA EDUCACIÓN INICIAL HASTA LA EDUCACIÓN SUPERIOR ENFRENTAMOS UN PROBLEMA DE CALIDAD EDUCATIVA, EXPRESADO EN LAS DEFICIENCIAS EN LOS CURRÍCULOS, LA INSUFICIENTE FORMACIÓN Y CAPACIDAD DE ENSEÑANZA DE LOS DOCENTES, Y LAS CARENCIAS DE INFRAESTRUCTURA. EN CUANTO A INFRAESTRUCTURA EDUCATIVA EN NUESTRO DISTRITO, EL 66,93% DEL MATERIAL DE CONSTRUCCIÓN, VENTILACIÓN E ILUMINACIÓN HAN CUMPLIDO CON SU CICLO DE VIDA, OBSERVÁNDOSE DEFICIENCIAS EN LAS AULAS, LOS SERVICIOS HIGIÉNICOS, LOS PATIOS Y OTROS, PESE A LA FUERTE INVERSIÓN QUE REALIZA EL GOBIERNO REGIONAL Y EL ESTADO PERUANO.",
            "txPgObjetivo": "01. ACCIÓN POPULAR, PROPONE LA FORMULACIÓN Y GESTIÓN DE UN PROYECTO DE INVERSIÓN PARA LA CONSTRUCCIÓN DE UNA NUEVA INFRAESTRUCTURA Y EQUIPAMIENTO CON MOBILIARIO EN LA INSTITUCIÓN EDUCATIVA SECUNDARIA DEL CENTRO POBLADO CAPOTE. \n\n02. ACCIÓN POPULAR, PROPONE LA FORMULACIÓN Y GESTIÓN DE UN PROYECTO DE INVERSIÓN PARA LA CONSTRUCCIÓN DE UNA NUEVA INFRAESTRUCTURA Y EQUIPAMIENTO CON MOBILIARIO PARA LA I.E.I. 075 VISTA FLORIDA.",
            "txPgIndicador": "*N° DE POBLACIÓN ESTUDIANTIL BENEFICIARIA.\n\n\n\n\n\n\n\n\n*N° DE POBLACIÓN ESTUDIANTIL BENEFICIARIA.",
            "txPgMeta": "•\tMEJORAMIENTO E IMPLEMENTACIÓN EN 15 % DE LA INFRAESTRUCTURA TOTAL EN EDUCACIÓN DE NUESTRO DISTRITO.\n\n\n\n\n\n•\tMEJORAMIENTO E IMPLEMENTACIÓN EN 15 % DE LA INFRAESTRUCTURA TOTAL EN EDUCACIÓN DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184535,
            "txPgProblema": "CALIDAD Y COBERTURA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO\n\nLA LEY DE MUNICIPALIDADES NO PERMITE A LAS EPS TOMAR DECISIONES DE CAPITALIZACIÓN Y DEPENDEN EXCLUSIVAMENTE DE SUS TARIFAS Y DE LAS DECISIONES DE LOS GOBIERNOS CENTRAL, REGIONAL O MUNICIPAL. POR ESTA RAZÓN LAS EPS NO SON CAPACES DE BRINDAR UN MANTENIMIENTO ADECUADO A LAS REDES DEL SISTEMA, TIENEN CAPITAL HUMANO POCO CAPACITADO Y UNA ALTA ROTACIÓN DE PERSONAL POR LAS BAJAS REMUNERACIONES. \nLO ANTERIOR DEMUESTRA QUE HAY UN PROBLEMA DE MANTENIMIENTO ADECUADO A LAS REDES DEL SISTEMA DE AGUA EN MUCHAS FAMILIAS DE LA CIUDAD DE PICSI , QUE SE DEBE DE ATENDER.",
            "txPgObjetivo": "01.ACCIÓN POPULAR PROPONE, LA FORMULACIÓN Y GESTIÓN DE EXPEDIENTES TÉCNICOS PARA PROYECTOS DE SERVICIO DE AGUA Y DESAGÜE PARA ZONAS DEL DISTRITO QUE CARECEN DE ELLA. \n\n\n\n02.ACCIÓN POPULAR PROPONE LA GESTIÓN PARA EL MEJORAMIENTO EN EL HORARIO DE DOTACIÓN DE SERVICIO DE AGUA EN EL DISTRITO DE PICSI. \n\n\n\n03. ACCIÓN POPULAR PROPONE LA GESTIÓN PARA LA EJECUCIÓN DEL PROYECTO DE SISTEMA DE AGUA Y BIODIGESTORES EN LAS ZONAS RURALES DEL DISTRITO DE PICSI. \n\n\n\n04. ACCIÓN POPULAR PROPONE EMPRENDER CAMPAÑAS CONJUNTAS DE DESARROLLO DE UNA CULTURA PREVENTIVA DE HIGIENE Y USO ADECUADO DE LOS SERVICIOS DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "*N° DE BENEFICIARIOS DEL PROYECTO EN EL SECTOR.\n\n\n\n\n\n\n\n*N° HORAS ADICIONALES AL SERVICIO ACTUAL\n\n\n\n\n*N°  DE BENEFICIARIOS EN LOS SECTORES DEL PROYECTO.\n\n\n\n\n\n*N° DE CAPACITACIONES",
            "txPgMeta": "•\tREDUCCIÓN EN 60 % DE ENFERMEDADES EN LOS BENEFICIARIOS DEL SECTOR\n•\tAUMENTO DEL 50 % EN LA CALIDAD DE VIDA DE LA POBLACIÓN BENEFICIARIO.\n\n\n\n•\tAUMENTAR EN UN 10 % EL AUMENTO DEL HORARIO DE DOTACIÓN DE AGUA EN E DISTRITO.\n\n\n•\tREDUCCIÓN EN 60 % DE ENFERMEDADES EN LOS BENEFICIARIOS DEL SECTOR\n•\tAUMENTO DEL 50 % EN LA CALIDAD DE VIDA DE LA POBLACIÓN BENEFICIARIO.\n\n•\tAUMENTAR EN 30 % DE LA POBLACIÓN BENEFICIARIA UN CAMBIO EN LA CULTURA DEL BUEN USO DE LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184553,
            "txPgProblema": "NUESTRO DESARROLLO ECONÓMICO HA SIDO INEQUITATIVO, REDUCIENDO O DESACTIVANDO LAS POLÍTICAS DE PROTECCIÓN SOCIAL QUE CORRESPONDEN A NUESTROS TRABAJADORES. NUESTRA ECONOMÍA SE HA CONVERTIDO EN UNA MÁQUINA DE PROLIFERACIÓN DEL SUBEMPLEO Y DE CREACIÓN DE EMPLEOS INFORMALES.    \nLA POLÍTICA ECONÓMICA HA SIDO EXITOSA EN LA REDUCCIÓN DE LA POBREZA Y EL CONTROL DE LA INFLACIÓN, PERO SIGUE SIENDO MUY DEFICIENTE EN LA CREACIÓN DE EMPLEOS CON PROTECCIÓN SOCIAL",
            "txPgObjetivo": "01. ACCIÓN POPULAR, PROPONE OFRECER LAS MEJORES CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA, PARA GARANTIZAR EL DESENVOLVIMIENTO NORMAL DE LAS ACTIVIDADES ECONÓMICAS EN LA CIUDAD DE PICSI Y ZONAS RURALES, EN COORDINACIÓN CON ENTIDADES POLICIALES, JUNTAS VECINALES Y RONDAS CAMPESINAS. \n02. ACCIÓN POPULAR, PROPONE LA CAPACITACIÓN, FOMENTO Y ORIENTACIÓN DE EMPRENDEDORES Y FUTUROS EMPRENDEDORES. \n03. ACCIÓN POPULAR, PROPONE INCENTIVAR Y FOMENTAR LA FORMALIZACIÓN  DE EMPRESAS DE PERSONAS NATURALES Y JURÍDICAS SÍ COMO FOMENTAR LA INVERSIÓN PRIVADA CON LA FINALIDAD DE GENERAR EMPLEO EN NUESTRO DISTRITO.\n03. ACCION POPULAR PROPONE LA INTERACCIÓN Y COORDINACIÓN RESPONSABLE, DENTRO DEL MARCO NORMATIVO, CON LAS MYPES DEL DISTRITO, MEDIANTE ACCIONES EN CONJUNTO QUE PERMITAN EL DESARROLLO SOSTENIBLE Y PROGRESO DE NUESTRO DISTRITO.",
            "txPgIndicador": "*N° DE PATRULLAJES INTEGRADOS.\n* N° DE CONFORMACIÓN CONJUNTA CON LA PNP DE JUNTAS VECINALES Y RONDAS CAMPESINAS.\n\n\n\n\n*N° DE CAPACITACIONES\n\n\n\n\n*N° DE EMPRESAS NATURALES Y JURÍDICAS FORMALIZADAS.\n\n\n\n\n*N° DE FERIAS EMPRESARIALES Y DE FOMENTO ECONÓMICO",
            "txPgMeta": "•\tREDUCCIÓN DE LOS ÍNDICES DELICTIVOS EN 20 % ANUAL\n•\tAUMENTAR EN 10 % ANUAL LA PARTICIPACIÓN CIUDADANA EN LA CONFORMACIÓN DE JUNTAS VECINALES Y RONDAS CAMPESINAS.\n\n\n\n•\tAUMENTO EN 10 % ANUAL DEL DINAMISMO Y DESARROLLO DEL DISTRITO.\n\n\n•\tREDUCCIÓN EN 20 % LA INFORMALIDAD EN EL DISTRITO\n\n\n\n\n•\tAUMENTO EN 20 % ANUAL DE LA INVERSIÓN EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184564,
            "txPgProblema": "CRECIMIENTO URBANO SIN PLANIFICACIÓN\nSEGÚN ENRIQUE CORTES, PICSI ES TAL VEZ LA ÚNICA CIUDAD EN TODA LA NACIÓN QUE SE DESARROLLÓ EN BASE A UN SISTEMA RADIO CONCÉNTRICO DE ANILLOS PERIFÉRICOS Y AVENIDAS RADIALES, MUY PARECIDA A LA DE MUCHAS CIUDADES IMPORTANTES DE EUROPA”. ESTE TIPO DE ORGANIZACIÓN URBANA ES EL RESULTADO DE UN PROCESO DE CRECIMIENTO URBANO DESORDENADO, COMO CONSECUENCIA DE UN PROCESO DE MIGRACIÓN DEL CAMPO DE LA SIERRA A LA CIUDAD DE PICSI, COMO CONSECUENCIA DE LA DESCAPITALIZACIÓN Y OTROS PROBLEMAS SOCIALES.\nPOR ESA RAZÓN ES QUE PICSI DESPUÉS DE SU CASCO URBANO TRADICIONAL, HA CRECIDO DESORDENADAMENTE POR FALTA DE UNA PLANIFICACIÓN URBANA, COMO RESPONSABILIDAD DE LA GESTIÓN MUNICIPAL, DE LAS ÚLTIMAS DÉCADAS.",
            "txPgObjetivo": "01.ACCIÓN POPULAR, PROPONE GESTIONAR Y PROVEER DE LOS SERVICIOS DE AGUA Y DESAGÜE A LOS DIFERENTES SECTORES DEL DISTRITO PICSI, DE ACUERDO CON LOS CRITERIOS TÉCNICOS Y ADMINISTRATIVOS VIGENTES.\n\n02. ACCIÓN POPULAR, PROPONE GESTIONAR EL MANTENIMIENTO E IMPLEMENTACIÓN DE LAS CALLES, PISTAS Y VEREDAS DE LOS DIFERENTES SECTORES DEL DISTRITO DE PICSI.",
            "txPgIndicador": "*N° DE BENEFICIARIOS\n\n\n\n\n\n\n*N° DE BENEFICIARIOS",
            "txPgMeta": "•\tIMPLEMENTACIÓN EN 10 % ANUAL \n\n\n\n\n\n•\tIMPLEMENTACIÓN EN 10 % ANUAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184589,
            "txPgProblema": "GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES\nA LA FECHA, NUESTRO DISTRITO NO CUENTA CON RELLENOS SANITARIOS PARA LA DISPOSICIÓN FINAL DE RESIDUOS MUNICIPALES Y SOLAMENTE EL 26% DE ESTOS RESIDUOS TIENE UNA DISPOSICIÓN FINAL ADECUADA. EL RESTO TERMINA EN FORMA DIRECTA EN EL MAR, RÍOS Y LAGOS, INCLUSO ÁREAS AGRÍCOLAS, OCASIONANDO GRANDES DAÑOS SANITARIOS Y AMBIENTALES.",
            "txPgObjetivo": "01 ACCIÓN POPULAR PROPONE PROMOVER EL RECICLAJE INCLUSIVO MEDIANTE LA PARTICIPACIÓN DE INSTITUCIONES EDUCATIVAS, SOCIEDAD CIVIL ORGANIZADA, Y RECICLADORES.\n\n02. ACCIÓN POPULAR PROPONE LA IMPLEMENTACIÓN DE PROGRAMAS DE TRANSFORMACIÓN DE RESIDUOS SÓLIDOS A TRAVÉS DE UN TRATAMIENTO NATURAL PARA LA GENERACIÓN DE FERTILIZANTE ORGÁNICO (HUMUS Y OTROS)\n\n03. ACCIÓN POPULAR PROPONE INCENTIVAR AL RECICLAJE A TRAVÉS DE PROGRAMAS EDUCATIVOS CON LA PARTICIPACIÓN DE ENTIDADES COMO INSTITUCIONES EDUCATIVAS E INSTITUCIONES LOCALES.",
            "txPgIndicador": "* N° DE ENTIDADES PARTICIPANTES.\n*N° REUNIONES DE COORDINACIÓN.\n\n\n*N° DE CANTIDAD PRODUCIDA DE FERTILIZANTE NATURAL.\n*N° DE TONELADAS TRATADAS Y TRANSFORMADAS.\n\n\n\n* N° DE INSTITUCIONES PARTICIPANTES",
            "txPgMeta": "•\tREDUCCIÓN EN 10 % ANUAL DE LA CONTAMINACIÓN AMBIENTAL.\n\n\n\n•\tAUMENTO PAULATIVO DE 10 % ANUAL EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS CON SU RESPECTIVA TRANSFORMACIÓN\n\n\n\n•\tAUMENTAR LA PARTICIPACIÓN EN UN 80 % DE LAS INSTITUCIONES LOCALES Y PROVINCIALES.\n \n•\tAUMENTAR EN 80 % LA EFICIENCIA EN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO.\n\n\n\n\n•\tAUMENTAR EN 10 % ANUAL LA PARTICIPACIÓN CIUDADANA EN EL CUIDADO DEL MEDIO AMBIENTE Y CONSERVACIÓN DE LA LIMPIEZA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184603,
            "txPgProblema": "ZONAS DE RIESGOS Y VULNERABILIDAD DE LA POBLACIÓN ANTE DESASTRES NATURALES\nEL PERÚ ESTÁ UBICADO EN EL CINTURÓN DE FUEGO DEL PACÍFICO, UNA DE LAS ZONAS CON MAYOR ACTIVIDAD TECTÓNICA EN EL MUNDO, Y ES UNO DE LOS DIEZ PAÍSES MÁS VULNERABLES FRENTE AL CAMBIO CLIMÁTICO (INSTITUTO GEOFÍSICO DEL PERÚ)1. A NIVEL DE SUDAMÉRICA, \nA ESTOS PROBLEMAS, SE SUMAN LAS EMERGENCIAS COTIDIANAS QUE OCURREN EN NUESTRO DISTRITO, COMO INCENDIOS URBANOS O ACCIDENTES DE TRÁNSITO. LA ATENCIÓN EFECTIVA DE ESTAS EMERGENCIAS REQUIERE QUE SE MEJOREN LAS CONDICIONES DE TRABAJO Y OPERACIÓN DEL CUERPO GENERAL DE BOMBEROS VOLUNTARIOS DEL PERÚ (CGBVP), Y QUE SE FORTALEZCA LA ARTICULACIÓN CON POLICÍA NACIONAL DEL PERÚ (PNP) Y EL SISTEMA DE ATENCIÓN MÓVIL DE URGENCIAS (SAMU), ADEMÁS DE OTRAS ORGANIZACIONES QUE PARTICIPAN EN LA ATENCIÓN DE EMERGENCIAS A NIVEL NACIONAL Y REGIONAL.",
            "txPgObjetivo": "01.ACCIÓN POPULAR PROPONE ADOPTAR MEDIDAS PREVENTIVAS EFICACES E INVERTIR EN RECURSOS PARA REDUCIR EL IMPACTO QUE ALGUNAS EMERGENCIAS PERIÓDICAS QUE TIENEN EN LA INTEGRIDAD EN NUESTRO DISTRITO, LA VIVIENDA Y LOS MEDIOS DE VIDA DE LA POBLACIÓN DE MENORES INGRESOS ECONÓMICOS QUE VIVE EN ZONAS VULNERABLES. \n\n02. ACCIÓN POPULAR PROPONE LA GESTIÓN DE CAPACITACIONES A TRAVÉS DE LOS PLANES FAMILIARES Y ADEMÁS PROPONE CAPACITACIONES EN LAS INSTITUCIONES EDUCATIVAS REFERENTE A RIESGOS Y DESASTRES NATURALES A TRAVÉS DE INDECI E INSTITUCIONES PRIVADAS.",
            "txPgIndicador": "*N° DE CAPACITACIONES\n\n\n\n\n\n\n\n\n\n*N° CAPACITACIONES",
            "txPgMeta": "•\tCAPACITAR AL 100 % DE LA PLATAFORMA DISTRITAL DE DEFENSA CIVIL DEL DISTRITO.\n\n\n\n\n\n\n\n•\tCAPACITAR AL 30 % DE LA POBLACION DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184634,
            "txPgProblema": "1\tMULTIFUNCIONALIDAD DE LOS SERVICIOS PÚBLICOS DE PARQUES, PARQUES ZONALES, ÁREAS VERDES, ZONAS DE RECREACIÓN, CICLO VÍAS Y OTROS \n\nLA CARENCIA DE ESTUDIOS DE MERCADO Y HERRAMIENTAS DE GESTIÓN HA PRODUCIDO UNA OFERTA DE INFRAESTRUCTURA POCO ESTRUCTURADA DE ZONAS DE RECREACIÓN, CON UNA CALIDAD DE SERVICIOS DESIGUAL. DOMINA LA INFORMALIDAD EN EL SECTOR, ADEMÁS DE PARADIGMAS QUE NO PERMITEN LA INNOVACIÓN EN PRODUCTOS Y SERVICIOS Y POR ENDE LIMITA EL TENER DESTINOS DE RECREACIÓN EN NUESTRO DISTRITO MÁS COMPETITIVOS. FINALMENTE, EL DIÁLOGO PÚBLICO/PRIVADO A NIVELES LOCAL, REGIONAL Y NACIONAL NO TIENE UNA AGENDA EN LA QUE AMBOS ASUMAN METAS Y COMPROMISOS CLAROS.",
            "txPgObjetivo": "01.ACCIÓN POPULAR, PROPONE EL MANTENIMIENTO, MEJORAMIENTO, IMPLEMENTACIÓN Y FUNCIONALIDAD DEL VIVERO MUNICIPAL CON UN ENFOQUE ECOLÓGICO Y DE SOSTENIBILIDAD.\n\n02. ACCIÓN POPULAR, PROPONE DESARROLLAR, DIVERSIFICAR Y CONSOLIDAR SERVICIOS PÚBLICOS Y PARQUES RECREATIVOS EN TODO EL DISTRITO Y ZONAS RURALES, COMPETITIVAS Y SOSTENIBLES, Y QUE SE BASEN EN LA CALIDAD COMO ELEMENTO ESENCIAL. \n\n03. ACCIÓN POPULAR, PROPONE LA RECUPERACIÓN PROGRESIVA DE PARQUES Y JARDINES EN EL ÁMBITO DISTRITAL PARA LA RECREACIÓN DE SUS VECINOS; ADEMÁS PROPONE ELABORAR PROPUESTAS DE RECUPERACIÓN DE ESPACIOS PÚBLICOS.",
            "txPgIndicador": "° DE PLANTONES DIVERSOS ELABORADOS.\n\n\n\n\n\n*N° DE PARQUES INTERVENIDOS\n\n\n\n\n\n\n\n*N° DE PARQUES Y ESPACIOS PÚBLICOS RECUPERADOS",
            "txPgMeta": "•\tARBORIZAR EL 10 % ANUAL DEL DISTRITO.\n•\tMEJORAMIENTO DEL ORNATO DEL DISTRITO EN 20 % ANUAL.\n\n\n\n•\tMEJORA E IMPLEMENTAR EN 10 % LOS PARQUES RECREATIVOS DEL DISTRITO CADA AÑO.\n\n\n\n\n\nRECUPERACIÓN Y MANTENIMIENTO DEL 10 % ANUAL DE PARQUES Y ESPACIOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184652,
            "txPgProblema": "VICTIMIZACIÓN, SEGURIDAD Y VIGILANCIA CIUDADANAS.\n\nLA INSEGURIDAD CIUDADANA ES EL PRINCIPAL PROBLEMA DE NUESTRO DISTRITO EN LA PERCEPCIÓN CIUDADANA. CONTAMOS CON LA VICTIMIZACIÓN POR DROGADICCIÓN MÁS FRECUENTE. LA EXTENSIÓN DEL FENÓMENO DELICTIVO EXPLICA LA ESCASA CONFIANZA – UNA DE LAS MÁS BAJAS DE LA REGIÓN– QUE TIENEN LOS CIUDADANOS PICSEÑOS EN LA POLICÍA Y EN EL PODER JUDICIAL. LA ALTA VICTIMIZACIÓN Y LA DESCONFIANZA HACIA POLICÍAS Y JUECES EXPLICAN LOS ELEVADÍSIMOS NIVELES DE TEMOR DE LOS CIUDADANOS.",
            "txPgObjetivo": "01. ACCIÓN POPULAR, PROPONE COORDINACIÓN Y ARTICULACIÓN ENTRE LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA GESTIÓN DE PROYECTOS DE INVERSIÓN REFERENTE A CÁMARAS DE VIDEO VIGILANCIA EN SECTORES FOCALIZADOS DEL DISTRITO DE PICSI.\n\n02. ACCIÓN POPULAR, PROPONE FOMENTO, PROMOCIÓN E IMPLEMENTACIÓN DE ASOCIACIONES DE VECINO QUE CONTRIBUYEN A LA SEGURIDAD DEL DISTRITO (JUNTAS VECINALES, RONDAS CAMPESINAS, RED DE COOPERANTES Y OTRO COMITÉ DE APOYO A LA SEGURIDAD CIUDADANA)\n\n03. ACCIÓN POPULAR, PROPONE LA COORDINACIÓN Y APOYO LOGÍSTICO A LA INSTITUCIÓN POLICIAL (COMISARÍA) CON LA FINALIDAD FOMENTAR Y CONTRIBUIR A LA SEGURIDAD CIUDADANA MEDIANTE EL PATRULLAJE INTEGRADO.\n04. ACCIÓN POPULAR, PROPONE LA GESTIÓN DE RECURSOS LOGÍSTICOS Y HUMANOS PARA LA IMPLEMENTACIÓN DE SERENAZGO EN EL DISTRITO DE PICSI.",
            "txPgIndicador": "*N° DE REUNIONES DE COORDINACIÓN.\n* N° DE PUNTOS DE RIESGO ABARCADO DE ACUERDO CON EL MAPA DE RIESGO.\n\n\n\n* N° DE CONFORMACIÓN CONJUNTA CON LA PNP DE JUNTAS VECINALES Y RONDAS CAMPESINAS.\n\n\n\n\n\n*N° DE PATRULLAJES INTEGRADOS.\n\n\n\n\n\n*N° DE PERSONAL DE SERENAZGO IMPLEMENTADO Y EQUIPADO",
            "txPgMeta": "•\tREDUCCIÓN DE LOS ÍNDICES DELICTIVOS EN 20 % ANUAL\n\n\n\n\n\n\n•\tAUMENTAR EN 10 % ANUAL LA PARTICIPACIÓN CIUDADANA EN LA CONFORMACIÓN DE JUNTAS VECINALES Y RONDAS CAMPESINAS.\n\n\n\n\n•\tREDUCCIÓN DE LOS ÍNDICES DELICTIVOS EN 20 % ANUAL\n\n\n\n\n\nAUMENTO DE PATRULLAJES INTEGRADOS EN 10 % ANUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}