{
    "datoGeneral": {
        "idPlanGobierno": 23017,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0dc04af2-54b2-4e0b-becb-2f595734bc72.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09f565de-84e9-438c-b261-83918c5f4b0d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175375,
            "txPgProblema": "INSALUBRIDAD DEL  AGUA EN LOS CASERÍOS Y SECTORES, NO APTA PARA CONSUMO HUMANO, EXPONEN A LA POBLACIÓN A DIVERSAS ENFERMEDADES.",
            "txPgObjetivo": "BUSCAR FUENTES DE AGUA POTENCIALMENTE LIBERADAS DE CUALQUIER TIPO DE CONTAMINANTES E INSTALAR BOMBAS SUMERGIBLES ACONDICIONADAS DE MECANISMOS Y FILTROS QUE PROVEAN EL LÍQUIDO LIBRE DE CONTAMINANTES Y APTA PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ATENDIDA CON SERVICIO BÁSICO DE AGUA EN ÓPTIMA CALIDAD.",
            "txPgMeta": "FORMULAR POLÍTICA PÚBLICA PARA ENFRENTAR ESTA PROBLEMÁTICA Y ALCANZAR UNA COBERTURA OPTIMA NO MENOR DEL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175414,
            "txPgProblema": "FALTA DE TECNOLOGÍA EN LAS INSTITUCIONES EDUCATIVAS E INFRAESTRUCTURAS DEPORTIVAS.",
            "txPgObjetivo": "MODERNIZACIÓN TOTAL DE LAS INSTITUCIONES EDUCATIVAS E INFRAESTRUCTURA DEPORTIVA A NIVEL DISTRITAL.",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA CON LA EJECUCIÓN, MEJORA Y AMPLIACIÓN DE LA INFRAESTRUCTURA DEPORTIVA.",
            "txPgMeta": "MAS DEL 90% DE LA POBLACIÓN SE BENEFICIARIA CON LAS ACCIONES PROPUESTAS PARA LA MODERNIZACIÓN DE INFRAESTRUCTURA EDUCATIVAS Y DEPORTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175445,
            "txPgProblema": "BAJO ÍNDICE DE INVERSIÓN EN SALUD.\nINEXISTENCIA DE POLÍTICAS EN SALUD EFICIENTES TANTO EN PREVENCIÓN COMO MITIGACIÓN.",
            "txPgObjetivo": "INCREMENTAR, MEDIANTE MODIFICACIÓN PRESUPUESTAL, EL PRESUPUESTO EN SALUD.\n\nIMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E IMPLEMENTACIÓN DE PROGRAMAS PARA ERRADICAR LA DESNUTRICIÓN Y LA ANEMIA.",
            "txPgIndicador": "PORCENTAJE REALISTA DEL PIA PARA SALUD.\n\nPORCENTAJE DE LA POBLACIÓN ATENDIDA Y SATISFECHA CON LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "INCREMENTO PROGRESIVO DEL PRESUPUESTO EN SALUD.\nIMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS EFICIENTES EN SALUD.\nCOBERTURA NO MENOR DEL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175524,
            "txPgProblema": "DIVERSAS ACTIVIDADES DE ECONOMÍA LOCAL BASADAS\nEN ACTIVIDADES DE EMPRENDEDURISMO Y CON CARENCIA DE FORMALIZACIÓN.",
            "txPgObjetivo": "POTENCIAR EL DESARROLLO DE LA AGRICULTURA, GANADERÍA Y COMERCIO, ACTIVANDO MECANISMOS PARA FORMALIZACIÓN.",
            "txPgIndicador": "PORCENTAJE DE NEGOCIOS A FORMALIZAR.\nDINAMIZACIÓN DE LA ECONOMÍA LOCAL.",
            "txPgMeta": "CONSOLIDANDO LA REACTIVACIÓN ECONÓMICA Y SUPERANDO CIFRAS DEL 90% PARA NIVELES DE INVERSIÓN Y EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175574,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN, TECNOLOGÍA E INFRAESTRUCTURA AGRÍCOLA.",
            "txPgObjetivo": "APROBAR INICIATIVAS QUE COADYUVEN A MEJORAR LOS SECTORES PRODUCTIVOS Y AGRARIOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DEDICADA A LA AGRICULTURA FAMILIAR SIN APOYO CONCRETO.",
            "txPgMeta": "TECNIFICACIÓN Y NIVELES DE PRODUCCIÓN Y EMPLEO POR ENCIMA DEL 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175599,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA TURÍSTICA Y DE ESPARCIMIENTO FAMILIAR.",
            "txPgObjetivo": "AMPLIAR, MEJORAR Y ADECUAR TÉCNICAMENTE LA ZONIFICACIÓN DE LOS SECTORES Y/O CASERÍOS DEL DISTRITO..",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA CON LA DINAMIZACIÓN ECONÓMICA POST ZONIFICACIÓN",
            "txPgMeta": "MAS DEL 90% DE POBLACIÓN BENEFICIADA CON ZONIFICACIÓN POR INCENTIVO AL TURISMO Y EMPLEO DIRECTO E INDIRECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175621,
            "txPgProblema": "DEFICIENTE PROTECCIÓN A NUESTRA FLORA Y FAUNA",
            "txPgObjetivo": "SE PROMOVERÁ CAMPAÑAS DE SENSIBILIZACIÓN PARA LA PROTECCIÓN DE NUESTROS BOSQUES Y ANIMALES EN EXTINCIÓN",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA",
            "txPgMeta": "MAS DEL 90% DE LA PARTES AFECTADAS SE VERÍA BENEFICIADA CON ESTA ALTERNATIVA DE SOLUCIÓN DEFINITIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175635,
            "txPgProblema": "DEGRADACIÓN Y CONTAMINACIÓN DEL SUELO, POR PELIGRO DE COLAPSO DEL BOTADERO LOCAL.",
            "txPgObjetivo": "INSTALACIÓN DE UN RELLENO SANITARIO CON RUTAS DE ACCESO PARA SU FÁCIL LLEGADA.",
            "txPgIndicador": "POBLACIÓN BENEFICIADA CON LA ALTERNATIVA DE SOLUCIÓN",
            "txPgMeta": "EL 100% DE LA POBLACIÓN PASA A OBTENER EL BENEFICIO EN SALUD, AMBIENTE Y DESCONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175654,
            "txPgProblema": "SISTEMAS OBSOLETOS QUE DIFICULTAN UNA GESTIÓN EFICIENTE EN LA COMUNA LOCAL",
            "txPgObjetivo": "ADQUISICIÓN DE SISTEMAS INTEGRADOS DIGITALES DE GESTIÓN QUE COADYUVEN AL CONTROL Y EFICIENCIA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA",
            "txPgMeta": "ADQUISICIÓN DE SISTEMAS DIGITALES DE GESTIÓN PARA MÁS DEL 90% DE LA POBLACIÓN BENEFICIADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175672,
            "txPgProblema": "CORRUPCIÓN FUNCIONAL Y DE GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA OCI EN EL GOBIERNO LOCAL.\nAPLICACIÓN DE LOS REGLAMENTOS NORMATIVOS PARA FRENAR LA CORRUPCIÓN FUNCIONAL.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SATISFECHA CON ACCIONES ANTI CORRUPCIÓN.",
            "txPgMeta": "MÁS DEL 90% DE CIUDADANOS SATISFECHOS CON ACCIONES ANTICORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}