{
    "datoGeneral": {
        "idPlanGobierno": 19659,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ce5e001-cd43-4950-8247-78a9c8d161c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3f9f505-e4d4-4fb2-8246-af461d7beeb3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137441,
            "txPgProblema": ". DEFICIENTE TRATAMIENTO Y ABASTECIMIENTO DE AGUA POTABLE PARA CONSUMO HUMANO Y SISTEMA DE DESAGÜE.",
            "txPgObjetivo": "CONTAR CON SISTEMA DE AGUA POTABLE Y DESAGÜE MODERNO QUE ABASTEZCA A TODO CHALA.",
            "txPgIndicador": "PROYECTO INTEGRAL DE AGUA POTABLE Y DESAGÜE PARA EL DISTRITO DE CHALA.\n\n- CONSTRUCCIÓN Y OPERACIÓN DEL SISTEMA DE AGUA POTABLE DURANTE 24 HORAS A TODO EL DISTRITO DE CHALA",
            "txPgMeta": "- GESTIÓN PARA FINANCIAMIENTO DEL PROYECTO DE AGUA Y DESAGÜE (EXPEDIENTE 112210).\n- AVANCE DEL 50% DEL PROYECTO DE AGUA POTABLE AL 4TO AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137444,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN SERVICIOS DE SALUD PRIMARIA POR PRECARIEDAD EN INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgObjetivo": "PUESTA EN FUNCIONAMIENTO DEL NUEVO HOSPITAL, DEBIDAMENTE EQUIPADO Y PERSONAL CAPACITADO",
            "txPgIndicador": "NÚMERO DE PERSONAL DE SALUD PARA ATENDER A TODA LA PROVINCIA DE CARAVELÍ.\n- NUEVA MORGUE \n\n\n- ACCESO VIAL PAVIMENTADO\n-  PROGRAMA DE PREVENCIÓN Y SALUD COMUNITARIA EN EL PRIMER NIVEL DE ATENCIÓN",
            "txPgMeta": "100% DE PERSONAL DE SALUD PARA EL HOSPITAL DE CHALA\n- MORGUE CONSTRUIDA Y OPERATIVA AL 2DO AÑO DE GESTIÓN.\n- ACCESO VIAL AL HOSPITAL HABILITADO Y SEÑALIZADO\n- BRIGADA DE SALUD COMUNITARIA IMPLEMENTADA, ATIENDE AL 50% DE LA POBLACIÓN EN SALUD PREVENTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137447,
            "txPgProblema": "DEFICIENTE GESTIÓN, OPERACIÓN E INCENTIVO DE EDUCACIÓN, CULTURA Y DEPORTIVA",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA, CULTURA Y DEPORTIVA DE LOS ESTUDIANTES Y POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES.\n- GESTIÓN Y APROBACIÓN DEL LICENCIAMIENTO DEL INSTITUTO TÉCNICO SUPERIOR\n- CONSTRUCCIÓN DE LA NUEVA I.E. NIVEL PRIMARIO EN AGUADITA Y/O LAS FLORES",
            "txPgMeta": "- 90% DE INFRAESTRUCTURA EDUCATIVA IMPLEMENTADA AL 4TO AÑO DE GESTIÓN\n\n\n- LICENCIAMIENTO APROBADO AL 2DO AÑO DE GESTIÓN\n\n\n- I.E. CONSTRUIDA AL 3ER AÑO DE GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137452,
            "txPgProblema": "DEFICIENTE GESTIÓN DE DESARROLLO ECONÓMICO LOCAL",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA LOCAL COMPROMETIENDO A TODOS LOS AGENTES ECONÓMICOS LOCALES\n(APOYO Y PROMOCIÓN DE LA MICRO Y PEQUEÑA EMPRESA).",
            "txPgIndicador": "ELABORAR EL PLAN DE DESARROLLO ECONÓMICO LOCAL DE CHALA\n\n- PROGRAMA DE DESARROLLO CAPACIDADES DE PESCADORES ARTESANALES \n-PROGRAMA DE FORTALECIMIENTO DE EMPRENDEDORES LOCALES \n- PROGRAMA DE EMPRENDIMIENTO EN LA ESCUELA EN LAS I.E DEL DISTRITO.\n- ORDENAMIENTO DE LA FERIA SEMANAL DEBIDAMENTE ORDENADA (CONVERTIRLA EN CARÁCTER TRADICIONAL PARA CHALA)\n- PROYECTO DE EMPRENDIMIENTO DE INICIATIVAS PRODUCTIVAS EN EL INSTITUTO SUPERIOR DE CHALA\n- PROYECTO DE CAPACIDADES PRODUCTIVAS EN ORO Y PLATA “ORFEBRERÍA EN CHALA PARA EL MUNDO”",
            "txPgMeta": "- AL 2DO AÑO CONTAMOS CON PLAN DE DESARROLLO ECONÓMICO LOCAL ELABORADO Y EN IMPLEMENTACIÓN.\n- 100% DE PESCADORES ARTESANALES ATENDIDOS\n\n- 70% DE EMPRENDIMIENTOS Y NEGOCIOS CAPACITADOS Y EN MARCHA.\n- PROGRAMA DE EMPRENDIMIENTO EN I.E. CON FINANCIAMIENTO ANUAL\n\n\n- 70% DE LA FERIA ORGANIZADA Y SEGURA\n\n\n\n- PROGRAMA FINANCIA A 3 INICIATIVAS EMPRENDEDORAS ANUALMENTE\n\n\n- TALLER DE CAPACITACIÓN EN ORFEBRERÍA EN FUNCIONAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137459,
            "txPgProblema": "ABANDONO DE LA ACTIVIDAD PESQUERA ARTESANAL",
            "txPgObjetivo": "DINAMIZAR LA ACTIVIDAD PESQUERA ARTESANAL Y PEQUEÑA DE CHALA",
            "txPgIndicador": "ELABORACIÓN DEL PROYECTO Y CONSTRUCCIÓN DE ROMPEOLAS\n- HABILITACIÓN DEL VARADERO.\n\n- MEJORA Y PUESTA OPERATIVA DE LA HABILITACIÓN SANITARIA DEL DESEMBARCADERO DE PESCA ARTESANAL-DPA CHALA (CENTRO DE PRODUCCIÓN).",
            "txPgMeta": "PROYECTO DE ROMPEOLAS APROBADO AL 4TO AÑO DE GESTIÓN\n-VARADERO HABILITADO Y OPERATIVO AL 3ER AÑO DE GESTIÓN\n- DESEMBARCADERO DE PESCA ARTESANAL-DPA OPERATIVO AL 2DO/3ER AÑO DE GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137462,
            "txPgProblema": "DEFICIENTE GESTIÓN DE TRANSPORTE URBANO, CIRCULACIÓN Y SEGURIDAD VIAL EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE ACCESIBILIDAD DEL SERVICIO DE TRANSPORTE PARA LOS CIUDADANOS",
            "txPgIndicador": "- PROGRAMA DE MEJORA DEL SERVICIO DE TRANSPORTE PUBLICO PROPUESTO AL MUNICIPIO PROVINCIAL DE CARAVELÍ.\n- CONSTRUCCIÓN DE PARADEROS SEÑALIZADOS.\n- PROGRAMA DE SEÑALIZACIÓN Y SEMAFORIZACIÓN DEL DISTRITO",
            "txPgMeta": "ORDENANZA PROVINCIAL APROBADA Y EJECUTADA AL 100% EN EL DISTRITO DE CHALA.\n\n- 100% DE PARADEROS SEÑALIZADOS\n- 100% DE SEMÁFOROS INSTALADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137470,
            "txPgProblema": ". DEFICIENTE GESTIÓN AMBIENTAL EN EL DISTRITO DE CHALA",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN DISTRITO DE CHALA",
            "txPgIndicador": "- IMPLEMENTACIÓN DEL PROGRAMA DE FORESTACIÓN “ADOPTA UN ÁRBOL POR CHALA”\n- FORMULACIÓN DE PROYECTO DE INVERSIÓN DEL RELLENO SANITARIO DISTRITO\n- REMOCIÓN Y RECUPERACIÓN DE PARQUES Y ALAMEDAS DEL DISTRITO.\n- ADQUISICIÓN DE CAMIÓN RECOLECTOR DE BASURA \n\n- PROGRAMA DE SENSIBILIZACIÓN PARA SEGREGACIÓN DE RESIDUOS EN HOGARES Y LAS I.E.",
            "txPgMeta": "2,500 ÁRBOLES PLANTADOS CON LA PARTICIPACIÓN CIUDADANA.\n\n\n- CONSTRUCCIÓN DEL RELLENO SANITARIO\n\n\n- 80% DE PARQUES Y ALAMEDAS ARBOLIZADAS Y OPERATIVAS. \n\n- UNIDAD ADQUIRIDA Y OPERATIVA AL 3ER AÑO DE GESTIÓN\n-90% DE HOGARES IMPLEMENTAN LA SEGREGACIÓN DE RESIDUOS Y 100% DE I.E. SEGREGAN ADECUADAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137477,
            "txPgProblema": "DEFICIENTE GESTIÓN URBANA DEL DISTRITO DE CHALA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD PARA LOS CIUDADANOS",
            "txPgIndicador": "CONSTRUCCIÓN DEL MALECÓN SUR Y COSTANERA NORTE\n\n- GESTIÓN Y FORMULACIÓN DEL PROYECTO DE LAS VÍAS DE EVITAMIENTO DE LA NUEVA PANAMERICANA\n- IMPLEMENTACIÓN Y PUESTA EN FUNCIONAMIENTO DEL TERMINAL TERRESTRE EN CHALA\n- CONSTRUCCIÓN DE PISTAS Y VEREDAS DE LAS PRINCIPALES VÍAS EN CHALA NORTE Y AGUADITA",
            "txPgMeta": "100% CONSTRUIDO E IMPLEMENTADO DEL MALECÓN DE SUR; 70% DE AVANCE DE OBRA DE LA COSTANERA NORTE\n- PROYECTO APROBADO AL 3ER AÑO DE GESTIÓN Y INICIO DE CONSTRUCCIÓN AL 4TO AÑO\n\n- TERMINAL TERRESTRE OPERATIVO AL 2DOR AÑO DE GESTIÓN \n\n\n- PISTAS Y VEREDAS CONSTRUIDAS Y SEÑALIZADAS POSTERIOR A LA CULMINACIÓN DEL PROYECTO DE AGUA Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137480,
            "txPgProblema": "DÉBIL CAPACIDAD OPERATIVA PARA LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "PREVENIR ACCIONES DELICTIVAS QUE VULNERE LA PAZ SOCIAL DEL DISTRITO DE CHALA",
            "txPgIndicador": "CONSTRUCCIÓN DEL PUESTO POLICIAL EN LA URB. MANUEL PRADO\n- PUESTA EN OPERACIONES DE LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA.\n- INSTALACIÓN Y OPERATIVIDAD DE CÁMARAS DE VIGILANCIA Y DEL CENTRO DE SEGURIDAD CIUDADANA\n- PUESTA EN EJECUCIÓN EL PLAN DE SEGURIDAD CIUDADANA",
            "txPgMeta": "PROYECTO DE INVERSIÓN APROBADO DEL PUESTO POLICIAL\n\n-100% DE JUNTAS VECINALES OPERATIVAS AL 2DO AÑO DE GESTIÓN\n-100% DE CÁMARAS INSTALADAS Y CENTRO DE SEGURIDAD CIUDADANO EN OPERACIONES \n\n\n-70% DEL PLAN DE SEGURIDAD CIUDADANO IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137487,
            "txPgProblema": "DEFICIENTE CAPACIDAD ADMINISTRATIVA INSTITUCIONAL DEL MUNICIPIO DE CHALA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES INSTITUCIONALES DEL MUNICIPIO PARA ATENCIÓN A LOS POBLADORES",
            "txPgIndicador": "CONSTRUCCIÓN Y EQUIPAMIENTO DE SEDE INSTITUCIONAL PÚBLICA (SEDE MUNICIPAL Y CENTRO CÍVICO).\n-IMPLEMENTACIÓN DE ATENCIÓN EN LÍNEA A TRÁMITES ADMINISTRATIVOS",
            "txPgMeta": "SEDE INSTITUCIONAL PUBLICA CONSTRUIDA E IMPLEMENTADA AL 3ER AÑO DE GESTIÓN.\n\n\n-100% DE NUEVO SISTEMA DE ATENCIÓN AL USUARIO PARA TRÁMITES ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}