{
    "datoGeneral": {
        "idPlanGobierno": 20886,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5bd32382-df2b-4ce3-9642-e847c64a5eee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6dc171c-ffc6-415e-8ed2-3165fd949e35.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220309,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "PROMOCIÓN DEL CONSUMO DE ALIMENTOS CON ALTO CONTENIDO NUTRICIONAL PARA LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "% DE NIÑOS Y NIÑAS CON DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL.",
            "txPgMeta": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL AL 21.38% DE NIÑOS O NIÑAS MENORES DE 5 AÑOS.\n\nREDUCCIÓN DE ANEMIA INFANTIL AL 5.62% EN NIÑOS O NIÑAS DE 6 A 35 MESES..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220353,
            "txPgProblema": "LOGROS EDUCATIVOS NO SATISFACTORIOS..",
            "txPgObjetivo": "FORTALECER ACTIVIDADES DE APRENDIZAJE, EQUIPAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA PARA LA PRODUCCIÓN Y DESARROLLO TECNOLÓGICO..",
            "txPgIndicador": "% DE ESTUDIANTES CON LOGROS DE APRENDIZAJE NO SATISFACTORIOS..",
            "txPgMeta": "AUMENTO DE LOS NIVELES EN LOGROS DE APRENDIZAJES..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220429,
            "txPgProblema": "SERVICIOS DE SANEAMIENTO BÁSICO QUE NO ESTÁN AL SERVICIO DEL POBLADOR",
            "txPgObjetivo": "DOTACIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO A LA POBLACIÓN",
            "txPgIndicador": "NUMERO DE VIVIENDAS CON LOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "DOTACION DE LOS SERVICIOS DE SANEAMIENTO BÁSICO A CADA DOMICILIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220741,
            "txPgProblema": "CARENCIA DE TROCHAS CARROZABLES, QUE INTEGREN LOS CENTROS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "INTEGRACIÓN DE LOS CENTROS DE PRODUCCIÓN AGROPECUARIA DE PRODUCCIÓN TANTO DE LA PARTE BAJA COMO ALTA. N° DE TROCHAS CARROZABLES.",
            "txPgIndicador": "N° DE TROCHAS CARROZABLES.",
            "txPgMeta": "RECURSO HÍDRICO OPTIMIZADO Y CON TECNIFICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220882,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA VIAL QUE INTEGRE LOS CENTROS DE PRODUCCIÓN (PARTE BAJA Y ALTA)",
            "txPgObjetivo": "INTEGRACIÓN DE LOS CENTROS DE PRODUCCIÓN TANTO DE LA PARTE BAJA COMO ALTA",
            "txPgIndicador": "N° DE INFRAESTRUCTURAS VIALES.",
            "txPgMeta": "INTEGRACIÓN DE LOS CENTROS DE PRODUCCIÓN, TANTO DE LA PARTE BAJA COMO ALTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221130,
            "txPgProblema": "ESCASA PUESTA EN VALOR Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS, ARQUEOLÓGICOS Y CULTURALES",
            "txPgObjetivo": "IMPLEMENTAR UN CORREDOR TURÍSTICO DISTRITAL, PUESTA EN VALOR DE LOS RESTOS ARQUEOLÓGICOS, REFACCIÓN DE PUENTES HISTÓRICOS, PROTECCIÓN DE BOSQUE DE PUYAS DE RAIMONDI, FIESTAS PATRONALES, ETC...",
            "txPgIndicador": "N° DE TURISTAS POR AÑO.",
            "txPgMeta": "GENERACIÓN DE EMPLEO MEDIANTE EL TURISMO VIVENCIAL EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221149,
            "txPgProblema": "DISPOSICIÓN INADECUADA Y DEFICIENTE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS EN EL ÁREA RURAL Y URBANA A NIVEL DEL DISTRITO DE VILCANCHOS.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS Y CONSTRUCCIÓN DE UN RELLENO  SANITARIO.",
            "txPgIndicador": "ALTO ÍNDICE DE CONTAMINACIÓN",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN DE RELLENOS SANITARIOS EN LOS CENTROS POBLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221167,
            "txPgProblema": "POBLACIONES ASENTADAS EN LOS MÁRGENES Y EN ÁREAS ADYACENTES, A LAS QUEBRADAS O CAUCES, CUYOS TERRENOS SON SUSCEPTIBLES DE EROSIONARSE, DESLIZARSE O DESBORDARSE POR LA DINÁMICA HIDROLÓGICA DE LOS RÍOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS, PARA SALVAGUARDAR LA SEGURIDAD DE LAS POBLACIONES ASENTADAS EN ZONAS DE RIESGO.",
            "txPgIndicador": "DE POBLACIONES ASENTADAS EN ZONAS DE RIESGO.",
            "txPgMeta": "CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221189,
            "txPgProblema": "EROSIÓN DE SUELOS Y PÉRDIDA DE BIODIVERSIDAD, POR EL MAL MANEJO DEL AGUA EN EL RIEGO POR GRAVEDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE RIEGO TECNIFICADO, SUSTITUYENDO EL RIEGO POR GRAVEDAD, POR LOS SISTEMAS MODERNOS POR ASPERSIÓN Y GOTEO, SEGÚN SEA LA NECESIDAD O CARACTERÍSTICA DEL TERRENO Y/O PRODUCTO A CULTIVARSE.",
            "txPgIndicador": "% DE PARCELAS CON SISTEMA MODERNO DE RIEGO.",
            "txPgMeta": "IMPLEMENTACIÓN DEL RIEGO TECNIFICADO PROGRESIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221210,
            "txPgProblema": "GOBIERNO LOCAL SIN CONVENIOS INTERINSTITUCIONALES.",
            "txPgObjetivo": "ESTABLECER HERMANAMIENTOS Y CONVENIOS CON INSTITUCIONES SUPRA GUBERNAMENTALES Y EL SECTOR PRIVADO.",
            "txPgIndicador": "N° DE CONVENIOS INTERINSTITUCIONALES.",
            "txPgMeta": "INCREMENTAR LA MAYOR PRESENCIA DE INSTITUCIONES EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221232,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS MUJERES EN EL PROCESO DE CONCERTACIÓN Y TOMA DE DECISIONES",
            "txPgObjetivo": "PROMOVER EL LIDERAZGO FEMENINO, CREATIVA Y ACTIVAMENTE EN LABORES AGRÍCOLAS, GANADERAS, ARTESANALES, COMERCIALES, INDUSTRIALES, EDUCATIVAS, DE SALUD PROFESIONALES, ETC.",
            "txPgIndicador": "% DE LA POBLACIÓN FEMENINA, NO LÍDER.",
            "txPgMeta": "REDUCIR LA DESIGUALDAD DE GÉNERO BUSCANDO ROMPER LAS BRECHAS Y PERMITIR LA IGUALDAD EN TODOS LOS ESPACIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221241,
            "txPgProblema": "DEFICIENTE RENDICIÓN DE CUENTAS EFECTIVAS DEL GOBIERNO LOCAL A LA POBLACIÓN.",
            "txPgObjetivo": "FOMENTAR LA CULTURA DE PARTICIPACIÓN CIUDADANA EN TODOS LOS NIVELES DE GOBIERNO.",
            "txPgIndicador": "GRADO DE SATISFACCIÓN DE LA POBLACIÓN.",
            "txPgMeta": "PLENA PARTICIPACIÓN CIUDADANA EN LAS RENDICIONES DE CUENTAS Y DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}