{
    "datoGeneral": {
        "idPlanGobierno": 17978,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b921de17-af28-4240-a49f-d361d39846bf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f4ba5f80-b437-4105-9321-25f7418a8c9c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231303,
            "txPgProblema": "•\tSANTIAGO, TIENE UNA EXTENSIÓN DE 69.72 KM2 Y REPRESENTA EL 9.3% DEL TERRITORIO DE LA PROVINCIA DEL CUSCO.\n•\tSU ÁMBITO SE ENCUENTRA ESTRUCTURADO EN DOS ÁREAS GEOGRÁFICAMENTE DEFINIDAS: ÁREA RURAL (CONFORMADAS POR DIEZ COMUNIDADES CAMPESINAS), ÁREA URBANA (CONFORMADA POR SIETE MACROZONAS QUE ORGANIZAN EL DISTRITO)\n•\tTIENE UNA POBLACIÓN DE APROXIMADAMENTE 120 MIL HABITANTES, DE LAS CUALES EL 97,28% ES URBANA Y TAL SOLO EL 2,72% ES RURAL.\n•\tSOLO EL 90,41% DE LAS VIVIENDAS PARTICULARES CUENTAN CON SERVICIO DE AGUA POTABLE Y EL 9.59% RESTANTE SE ABASTECE DE AGUA PROVENIENTE DE POZOS Y RÍOS.\n•\tSOLO EL 89,86% DE LA POBLACIÓN UBICADO EN LA ZONA URBANA DEL DISTRITO CUENTA CON SERVICIOS DE DESAGÜE.\n•\tLA PRINCIPAL ACTIVIDAD ECONÓMICA ES EL COMERCIO (28,86%), SEGUIDA DEL TRANSPORTE Y COMUNICACIONES (10,61%) MANUFACTURERAS (9,01%), CONSTRUCCIÓN (8.41%), HOTELES Y RESTAURANTES (8,38%), ENTRE OTRAS.\n•\tTIENE UNA POBLACIÓN ECONÓMICAMENTE ACTIVA DEL 39%, CON UNA PEA OCUPADA DEL 91% Y 9% DE POBLACIÓN DESOCUPADA.\n•\tA NIVEL DE DESARROLLO HUMANO, SANTIAGO POBLACIONALMENTE ESTÁ UBICADO EN EL 73AVO LUGAR A NIVEL NACIONAL QUIEN TIENE UN IDH UBICADO EN EL 533 LUGAR.\n•\tPRESENTA UNA ESPERANZA DE VIDA DE 68 AÑOS PROMEDIO.\n•\tTIENE UNA TASA DE ANALFABETISMO DEL ORDEN DEL 5.8% DE LA POBLACIÓN\n•\tTIENE UNA TASA DE DESNUTRICIÓN CRÓNICA DEL 12.3% LO QUE REPERCUTE EN EL RENDIMIENTO DE LAS ACTIVIDADES PRODUCTIVAS Y EN EL DESARROLLO INTEGRAL EN EL CASO DE LA DESNUTRICIÓN DE LOS NIÑOS CON GRAVES CONSECUENCIAS POST",
            "txPgObjetivo": "EQUIDAD DE GENERO E IGUALDAD DE OPORTUNIDADES\n•\tDURANTE LOS ÚLTIMOS AÑOS SE HA TOMADO DE MANERA INADECUADA EL DESARROLLO DEL SER HUMANO,DESDE LA PERPECTIVA DE LA MUJER, EL NIÑO Y EL ADOLECENTE, LO CUAL SE HA EVIDENCIANDO A TRAVÉS DE LA POCA IMPORTANCIA DADA A LA IGUALDAD DE OPORTUNIDADES, A LA MUJER, JOVEN, PERSONAS CON DISCAPACIDAD ASI COMO ADULTOS MAYORES\n\nEJE ESTRATEGICO OPORTUNIDADES Y ACCESO A LOS SERVICIOS SERVICIOS BASICOS.-\n•\tEL DISTRITO DE SANTIAGO A LA FECHA NO CUENTA CON UN SERVICIO QUE PROVEA LAS 24  HORAS AGUA A LA POBLACIÓN, EXISTIENDO ADEMÁS SECTORES COMO LA MARGEN DERECHA Y OTRAS DONDE EL SERVICIO ES MUY LIMITADO.\n•\tUN GRAN NÚMERO DE ASOCIACIONES PRO VIVIENDA Y AAHH CUENTAN AÚN CON UN SERVICIO MANEJADO POR LAS JASS, LA CUAL NO GARANTIZA LA SOSTENIBILIDAD DE LOS SISTEMAS ASÍ COMO LA INGESTA DE AGUA SEGURA.\n\nEDUCACION.\nLA MISIÓN ES QUE LA EDUCACIÓN CON CALIDAD ESTÉ AL ALCANCE DE TODOS A FIN DE SER COMPETITIVOS EN EL MERCADO LABORAL PARA LO CUAL HAREMOS LA INVERSIÓN NECESARIA EN EDUCACIÓN, CULTURA, CIENCIA, TECNOLOGÍA E INNOVACIÓN PARA LOGRAR LA TRANSFORMACIÓN SOCIAL Y ECONÓMICA DE NUESTRO MEDIO\n\n•\tEN EL TEMA EDUCATIVO, SANTIAGO CUENTA CON 107 IIEE, ENTRE NACIONALES Y PARTICULARES, DE LAS CUALES 29 SON DE NIVEL INICIAL, 42 DE NIVEL PRIMARIO, 16 DE NIVEL SECUNDARIO, 4 DE PRIMARIA PARA ADULTOS, 10 DE SECUNDARIA PARA ADULTOS, 02 A NIVEL BÁSICA ESPECIAL, 03 INSTITUCIONES PEDAGÓGICAS Y 01 TECNOLÓGICAS QUE ATIENDEN A UN TOTAL DE MÁS DE 18,000 ALUMNOS CON 932 DOCENTES.",
            "txPgIndicador": "•\t65% DE LA POBLACIÓN VIVE EN VIVIENDAS PARTICULARES\n•\t35% DE LA POBLACIÓN VIVE EN DEPARTAMENTOS\n•\t42% DE LA POBLACIÓN VIVE EN VIVIENDAS ALQUILADAS\n•\t18% DE LA POBLACIÓN NO DISPONE DE AGUA POTABLE TODOS LOS DÍAS DE LA SEMANA\n•\t295 DE LAS VIVIENDAS PARTICULARES TIENEN EL SERVICIO CONECTADO A UN POZO SÉPTICO\n•\t87% DE LAS HOGARES UTILIZAN COMO ENERGÍA PARA COCINAS EL GAS\n•\t13% DE LOS HOGARES UTILIZAN COMO ENERGÍA PARA COCINAR EL KEROSENE\n•\tNO SE CUENTA CON UN PLAN DE DESARROLLO URBANO\n•\tSOLO EL 40% DE LAS VIVIENDAS DEL DISTRITO ESTÁN CATASTRADAS\n•\tDENTRO DEL UNIVERSO DE CONTRIBUYENTES CON QUE CUENTA NUESTRO DISTRITO, PODEMOS HACER MENCIÓN A LA SITUACIÓN CATASTRAL DE NUESTRO DISTRITO, DONDE EXISTEN APROXIMADAMENTE 25,000 UNIDADES CATASTRALES DE LAS CUALES SOLO EL 44% DE LOS MISMOS HACEN EFECTIVO SU IMPUESTO PREDIAL, TENIENDO UN 56% DE UNIDADES QUE DEBEN DE SER PARTE DEL CATASTRO DE LA MUNICIPALIDAD A FIN DE PODER GENERAR MAYORES INGRESOS POR DICHO IMPUESTO.",
            "txPgMeta": "EL PARTIDO POLÍTICO PODEMOS PERÚ EN NUESTRO DISTRITO DE SANTIAGO DE CUSCO TIENE COMO MISIÓN MEJORAR LAS CONDICIONES DE VIDA DE NUESTROS VECINOS HERMANOS A TRAVÉS DE “EL DESARROLLO CIENTIFICO Y HUMANO” Y PROYECTOS DE INFRAESTRUCTURA QUE PERMITIRÁN UNA INTERCONEXIÓN VIAL, SANEAMIENTO BÁSICO, ALUMBRADO PÚBLICO, DESARROLLO ECONÓMICO Y SOCIAL A TRAVÉS DE UN TRABAJO PLANIFICADO ORIENTADO A LA POBLACIÓN MÁS VULNERABLE DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231272,
            "txPgProblema": "•\tINDECUADOS NIVELES DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA TOMA DE DESICIONES.\n•\tDEFICIENTES ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA (PPL, CCL).\n•\tINEFICIENE PARTICIPACIÓN DE PARTE DE LA SOCIEDAD CIVIL EN SU ROL FISCALIZADOR.\n•\tNO SE CUENTAN CON HERRAMIENTAS DE GESTION ACTUALIZADAS (ROF, MOF, CAP, ENTRE OTROS).\n•\tNO SE HA INICIADO CON EL PROCESO DE INSERCIÓN DE LA MUNICIPALIDAD DENTRO DE LA LEY DEL SERVIR.\n\nEJE\tESTRATEGICO\tDE\tECONOMIA\tDIVERSIFICADA,\tCOMPETIVIDAD\tDE EMPLEO\n\n\nDESARROLLO ECONOMICO Y PRODUCCION\n•\tPRESENTA DIFERENTES ACTIVIDADES DENTRO DEL DISTRITO CON ALTO POTENCIAL ECONÓMICO.\n•\tPRESENTA UN ALTO ÍNDICE DE ACTIVIDADES ECONÓMICAS INFORMALES QUE TRAEN COMO CONSECUENCIA LA OCUPACIÓN DE VÍAS, LA PRESENCIA DE AMBULANTES Y CAOS VEHICULAR.\n•\tSE CUENTA CON 2 CENTROS DE ABASTOS (MERCADOS), LOS QUE A LA FECHA YA HAN COLAPSADO EN SU CAPACIDAD, ADEMÁS DE TENER DENTRO DE NUESTRA JURISDICCIÓN EL MERCADO DE ARPAC (LOCAL DE LA FERIA DE HUANCARO), EL CUAL POR SU UBICACIÓN TAMBIÉN GENERA DESORDEN A SUS ALREDEDORES.\n \n•\tNO CUENTA CON CENTROS DE INNOVACIÓN TECNOLÓGICA PARA NINGUNA ACTIVIDAD ECONÓMICA IMPORTANTE COMO LA CERÁMICA, LA JOYERÍA O LA CARPINTERÍA EN MADERA.\n•\tNO CUENTA CON UN PLAN DE DESARROLLO ECONÓMICO.\n•\tCON RESPECTO AL TEMA TURÍSTICO, SANTIAGO CUENTA CON 7 SITIOS ARQUEOLÓGICOS LOS CUALES NO HAN SIDO PUESTOS EN VALOR POR PARTE DE LA DIRECCIÓN DESCONCENTRADA DE CULTURA DEL CUSCO, SITUACIÓN LA CUAL HASTA EL DÍA DE HOY A PUESTO EN RIESGO NO SOLO LA TANGIBI",
            "txPgObjetivo": "MYPES O PROCOMPITE\n\nESTAS UNIDADES ECONÓMICAS FORMAN UN TEJIDO EMPRESARIAL COMPETITIVO, ADAPTABLE Y EFICIENTE, QUE SE CONVIERTEN EN EL MOTOR DE DESARROLLO ECONÓMICO DESCENTRALIZADO, SU CONSOLIDACIÓN GENERAR EMPLEO Y BIENESTAR, DEBIDO A SU FLEXIBLE Y VERSATILIDAD PARA ADAPTARSE FÁCILMENTE A LAS NECESIDADES CAMBIANTES DE LOS MERCADOS, ADEMÁS SE ESPECIALIZAN EN LA PROVISIÓN DE DETERMINADOS BIENES Y SERVICIOS, MEDIANTE EFICIENTES FORMAS DE GENERAR CADENAS DE VALOR DENTRO DE CADA SECTOR.\n\nEL MUNICIPIO DISTRITAL EN UN ROL DE COORDINACIÓN ESTRATÉGICA Y DE FACILITACIÓN DE UN  DESARROLLO PRODUCTIVO INNOVATIVO QUE ARTICULE A LAS MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS EN CADENAS DE VALOR COMPETITIVAS POR ELLO, IMPLEMENTAREMOS POLÍTICAS DE DESARROLLO PRODUCTIVO QUE DESCANSE EN LAS FUERZAS DEL MERCADO Y LA INICIATIVA EMPRESARIAL COMO IMPULSADOR DE PROGRESO\nPARA EL DESARROLLO PRODUCTIVO:\n\n•\tBAJO NIVEL GERENCIAL DE LA MAYOR PARTE DEL EMPRESARIADO, QUE NO LE PERMITE ASUMIR UN LIDERAZGO INNOVATIVO.\n•\tBAJA PRODUCTIVIDAD DEL TRABAJO, VINCULADA A LA BAJA CALIDAD DE LA EDUCACIÓN Y LA ESCASA INVERSIÓN DE LAS EMPRESAS EN CAPACITACIÓN LABORAL ESPECIALIZADA;\n•\tDEFICIENTE BASE TECNOLÓGICA POR LA BAJA INVERSIÓN PÚBLICA Y PRIVADA EN INVESTIGACIÓN Y DESARROLLO;\n•\tBAJA PRODUCTIVIDAD TOTAL DE LAS MYPES Y LA PREPONDERANCIA DE ÉSTAS EN LA ESTRUCTURA EMPRESARIAL, LO QUE EXPLICA SU ELEVADA INFORMALIDAD Y BAJA CAPACIDAD DE ABSORCIÓN DE CAPITALES;\n•\tESCASO FINANCIAMIENTO DE INVERSIONES;\n•\tBAJA INVERSIÓN PÚBLICA O P",
            "txPgIndicador": "•\tINADECUADO MANEJO DE LOS RRNN EXISTENTES EN LAS COMUNIDADES.\n•\t\tDEFICIENTE NIVELES DE ASISTENCIA TÉCNICA Y CAPACITACIÓN A LA POBLACIÓN DEDIADA AL SECTOR PRODUCTIVO.\n•\tABANDONO DE LAS INICIATIVAS DEL PROCOMPITE, ASI COMO FALTA DE SEGUIMIENTO A LA IMPLEMENTACIÓN DE LAS DIFERENTES CADENAS DE PRODUCTORES EN EL DISTRITO.\n•\tDEFICIENTE ADMINISTRACIÓN DE LOS RECURSOS HÍDRICOS.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN A TRAVÉS DE LA MEJORA EN LA GESTIÓN DE LOS SERVICIOS PÚBLICOS QUE BRINDA LA MUNICIPALIDAD DISTRITAL A TRAVÉS DE UN MUNICIPIO EFICIENTE Y EFICAZ, MODERNO DURANTE LOS AÑOS 2023 AL 2026\n\nMODERNIZACIÓN\n\nCONTINUAREMOS CON LA MODERNIZACIÓN DEL DISTRITO, PORQUE LO AVANZADO NO ES SUFICIENTE PARA CUMPLIR CON LO QUE LA POBLACIÓN NECESITA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231343,
            "txPgProblema": "•\tLA MUNICIPALIDAD DE SANTIAGO, NO CUENTA CON UNA GERENCIA DE ECOLOGÍA Y MEDIO AMBIENTE, QUE PUEDA ORIENTAR POLÍTICAS QUE CONSERVEN Y PROTEJAN EL MEDIO AMBIENTE DENTRO DEL DISTRITO.\n•\tNO SE CUENTA CON UN PLAN DE CONTINGENCIA O PROYECTOS QUE ESTÉN ORIENTADOS A AMINORAR LAS CONSECUENCIAS DEL CAMBIO CLIMÁTICO.\n•\tSANTIAGO CUENTA CON UN ÁREA DE EXTENSIÓN DE SUELOS QUE TIENEN CAPACIDAD FORESTAL.\n•\tNO SE TRABAJAN ASPECTOS RELACIONADOS A LA PROTECCIÓN Y CONSERVACION DE ESPEJOS DE AGUA, SIEMBRA DE AGUA Y COSECHA DE AGUA.",
            "txPgObjetivo": "•\tEN LO HUMANO, REDUCIR LA POBREZA A UN DIGITO (ACTUALMENTE ES EL 24% A NIVEL NACIONAL)\n•\tMEJORAR LAS CONDICIONES DE SALUD Y EDUCACIÓN DEL DISTRITO.\n•\tEN LO URBANO, CONTAR CON UN PDU Y UN CATASTRO DEL DISTRITO.\n•\tEN LO ECONÓMICO, POSICIONAR AL DISTRITO COMO LA PRIMERA A NIVEL PROVINCIAL Y REGIONAL\n•\tEN LO POLÍTICO, RECUPERAR LA CREDIBILIDAD DE LA POBLACIÓN EN SU GOBIERNO LOCAL.\n•\tEN LO INSTITUCIONAL, LIDERAR EL GOBIERNO DISTRITAL CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL\n•\tEN LO ADMINISTRATIVO, INFORMAR CON TOTAL TRANSPARENCIA A LA COMUNIDAD SOBRE CADA UNA DE LAS ACCIONES EN LAS QUE EL GOBIERNO DISTRITAL GASTE E INVIERTA.",
            "txPgIndicador": "PRESUPUESTO Y SU EJECUCIÓN DE LOS ÚLTIMOS CUATRO AÑOS.\n\nUNIDAD EJECUTORA\tAÑO FISCA L\t\nPIA\t\nPIM\t\n%\tCANON Y SOBRECANO N\t\n%\nMUNICIPALIDAD DISTRITAL DE SANTIAGO\t2015\t46’256,184\t51’812,659\t90.90\t31’636,673\t91.40\n\t2016\t35´032,945\t46´335,242\t81.90\t23´639,453\t89.80\n\t2017\t31´498,774\t73´565,593\t84.70\t22´904,026\t93.20\n\t2018\t35´124,610\t39´940,725\t30.30\t21´482,476\t15.00\nTOTAL\t147´912,513\t210´654,219\t74.45\t99´662,628\t72.35\n\nDURANTE EL AÑO 2017 SE TUBO UN PIM DE 73´565,593 DE LOS CUALES 28´780,118 CORRESPONDEN A PRESUPUESTOS LOGRADOS A TRAVEZ DE LA LEY DE OBRAS POR IMPUESTOS LO QUE A LA FECHA SE TIENE COMO DEUDA DE 36 MILLONES APROXIMADAMENTE LOS CUALES DEBERÁN DE SER CANCELADOS A PARTIR DEL PRÓXIMO AÑO A UN COSTO DE 8 MILLONES, LO QUE DISMINUIRÁ\n \nCONSIDERABLEMENTE LOS PRESUPUESTOS QUE SE TIENEN A NIVEL DE CANON PARA LA EJECUCIÓN DE OBRAS.",
            "txPgMeta": "•\tPROVEER Y MEJORAR LAS CONDICIONES DE SALUBRIDAD DE LA POBLACIÓN PERIURBANA DEL DISTRITO, MEJORANDO LA CALIDAD DE LOS SERVICIOS BÁSICOS A TRAVÉS DE LA AMPLIACIÓN DE LA COBERTURA BÁSICA Y DE CALIDAD DE LOS SERVICIOS DE AGUA Y ALCANTARILLADO.\n•\tMEJORAR LA COBERTURA DE SALUD DEL DISTRITO, ASÍ COMO TRABAJAR PROCESOS DE SENSIBILIZACIÓN A FIN DE PREVER LA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS (EDAS) Y ENFERMEDADES RESPIRATORIAS AGUDAS (IRAS) EN LA POBLACIÓN.\n•\tDISMINUIR EL PORCENTAJE DE DESNUTRICIÓN AGUDA Y CRÓNICA PRESENTE EN LA POBLACIÓN MÁS VULNERABLE DEL DISTRITO\n•\tMEJORAR EL SERVICIO DE BARRIDO, RECOLECCIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO A TRAVÉS DE LA MODERNIZACIÓN DE LAS UNIDADES VEHICULARES, LA AMPLIACIÓN DE LA COBERTURA Y UN COBRO JUSTO POR EL SERVICIO.\n•\tMEJORAR Y FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA DEL DISTRITO, CON LA IMPLEMENTACIÓN DE EQUIPOS MODERNOS DE VIDEO VIGILANCIA, LA INSTALACIÓN DE CENTROS DE MONITOREO, UNIDADES DE PATRULLAJE Y LA CONTRATACIÓN DE PERSONAL IDÓNEO PARA EL SERVICIO.\n•\tFOMENTAR LA CREACIÓN DE LA I INCUBADORA MUNICIPAL DE NEGOCIOS SANTIAGO EMPRENDE, PARA APOYAR PROCESOS CON EMPRENDEDORES CON IDEAS DE NEGOCIO, NEGOCIOS EN MARCHA Y EMPRENDEDORES TIPO GACELA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231404,
            "txPgProblema": "LA CORRUPCION COMO UNICO PROBLEMA DE SUBDESARROLLO",
            "txPgObjetivo": "•\tRECUPERAR LA CREDIBILIDAD DE LA POBLACIÓN, HACIA SU GOBIERNO LOCAL CON EL CUMPLIMIENTO DE LA EJECUCIÓN DE OBRAS PRIORIZADAS A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO DEL AÑO 2007 A LA FECHA Y QUE NO HAN SIDO EJECUTADAS.\n•\tPROMOVER Y RESPETAR A LA CARRERA PÚBLICA, ELABORANDO LOS PERFILES Y LA CONTINUA CAPACITACIÓN DEL FUNCIONARIO PÚBLICO EN TODOS LOS NIVELES.\n•\tSIMPLIFICAR EL ACCESO DE TODOS LOS CIUDADANOS A LOS SERVICIOS MUNICIPALES, LOS SERVICIOS MUNICIPALES SON UN DERECHO CIUDADANO Y NO UN FAVOR.\n•\tLLEVAR ADELANTE PROCESOS QUE TRASPARENTEN LAS ADQUISICIONES REALIZADAS POR LA MUNICIPALIDAD, ASÍ COMO TERCEARIZAR LA EJECUCIÓN DE OBRAS A FIN DE OPTIMIZAR TIEMPOS Y RECURSOS.\n•\tSE GENERARAN PROCESOS PARA TRABAJAR OBRAS POR IMPUESTOS\n•\tFORTALECIMIENTO DE LA OFICINA DE PARTICIPACIÓN CIUDADANA\n•\tFORTALECIMIENTO DE LOS ESPACIOS DE VIGILANCIA CIUDADANA\n•\tFORTALECIMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL\n•\tFORTALECIMIENTO DE LOS ESPACIOS DE PARTICIPACIÓN DIALOGO Y CONCERTACIÓN\n•\tACTUALIZACION Y ADAPTACIÓN CONSTANTE DE LOS INSTRUMENTOS DE GESTIÓN, EN FUNCIÓN A LOS OBJETIVOS DEL GOBIERNO LOCAL\n•\tPROMOVER LA ORGANIZACIÓN DE LAS JUNTAS VECINALES Y RONDAS COMUNALES EN TODAS LAS MACROZONAS DEL DISTRITO\n•\tERRADICACION DE ESPACIOS PÚBLICOS DONDE SE COMETAN ACTOS DELICTIVOS\n•\tATENCION DE VICTIMAS DE VIOLENCIA",
            "txPgIndicador": "INGOBERNAVILIDAD.\nRETRASO E INCUMPLIMIENTO DE PROYECTOS GENERALES",
            "txPgMeta": "SER LA PRIMERA GESTION EJEMPLO A NIVEL NACIONAL, ELIMINANDO LOS CARGOS DE CONFIANZA UNILATERAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}