{
    "datoGeneral": {
        "idPlanGobierno": 19371,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2aefe471-f78b-40d2-8a7a-6cec2cf7de5d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/540da4ea-6655-4af9-97a9-d791e748c6d3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201464,
            "txPgProblema": "LA SALUD PÚBLICA",
            "txPgObjetivo": "GESTIÓN DE PROMOCIÓN DE LA SALUD",
            "txPgIndicador": "03 CASA MATERNO CONSTRUIDAS\n80 % FAMILIAS Y 10 IE BENEFICADAS\n90 % DE FAMILIAS BENEFICADAS\n40 % FAMILIAS, 10 IE, 09 CP BENEFICADOS \n90 % DE FAMILIAS, 09 CP,",
            "txPgMeta": "FORTALECIMIENTO Y REVALORACIÓN DE LOS MUNICIPIOS Y COMUNIDADES SALUDABLES\nFORTALECIMIENTO Y EQUIPAMIENTO DE LA CASA MATERNO INFANTIL\nFORTALECIMIENTO DE CAPACIDADES EN PRÁCTICAS SALUDABLES PARA MEJORAR LA SALUD DE LAS FAMILIAS RURALES DEL DISTRITO DE HUASMIN.       FORTALECIMIENTO DE CAPACIDADES DE ATENCIÓN FAMILIAR A NIÑOS MENORESDE 03 AÑOS PARA DISMINUIR LA DESNUTRICIÓN CRÓNICA EN EL ÁMBITO DE HUASMIN          \nFORTALECIMIENTO DE CAPACIDADES PARA LA GESTIÓN DE RESIDUOS SÓLIDOS EN HUASMIN.FORTALECIMIENTO DE CAPACIDADES PARA REDUCIR EL\nEMBARAZO EN ADOLESCENTES Y VIOLENCIA FAMILIAR  DEL DISTRITO HUASMIN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201571,
            "txPgProblema": "TRÁNSITO, CIRCULACIÓN Y TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "INVERSIÓN PÚBLICA EN FORMALIZACIÓN TRANSPORTE Y ADQUISICIÓN DE BIENES PARA LA PRODUCCIÓN",
            "txPgIndicador": "05 VÍAS CONSTRUIDAS Y EL 80 % DE CONDUCTORES BENEFICIADOS\n02 VÍAS SISTEMA VIAL URBANO DEL DISTRITO DE HUASMIN\n02 VOLQUETES ADQUIRIDOS PARA EL MEJORAMIENTO  DE VIAS DE COMUNICACION",
            "txPgMeta": "FORMALIZACIÓN Y CONCESIÓN DE RUTAS A TRANSPORTISTAS LOCALES\nSEÑALIZACIÓN DE VÍAS DE DESARROLLO Y SISTEMA VIAL DE HUASMIN\nADQUISICIÓN DE MAQUINARIA PARA EL MEJORAMIENTO DE VÍAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201720,
            "txPgProblema": "EDUCACIÓN, CULTURA, DEPORTE Y RECREACIÓN.",
            "txPgObjetivo": "DISMINUIR LAS  BRECHAS DE ACCESO, AUSENTISMO DESERCIÓN ESCOLAR Y VALORACIÓN DE RECURSO HUMANO LOCAL.",
            "txPgIndicador": "09 CP Y EL 80 % DE AUTORIDADES INVOLUCRADAS\n80 % DE LA POBLACION  BENEFICIAADA\n01 DOCUMENTO DE INVENTARIO TURISTICO, PAISAJISTA Y TRADICIONES DE HUASMIN\n01 CASA DE LA CULTURA COSTRUIDA EN NUESTRO DISTRITO\n03 ESTADIOS COSNTRUIDOS Y MEJORADOS Y EL 60 % DE BENEFICIARIOS",
            "txPgMeta": "EQUIPAMIENTO E IMPLEMENTACIÓN DE ESTRATEGIAS Y HERRAMIENTAS  DE INCLUSIÓN DIGITAL A AUTORIDADES LOCALES Y COMUNALES  E  IE\nFUNCIONAMIENTO Y EQUIPAMIENTO DE LA ESCUELA DE TALENTOS\nCONSTRUCCIÓN DEL INVENTARIO DE RECURSOS TURÍSTICOS, PAISAJISTAS Y TRADICIONALES DE HUASMIN.\nREVALORACIÓN Y PUESTA EN VALOR DE LA IDENTIDAD Y CULTURA HUASMIN\nADQUISICIÓN DE ESPACIOS PARA RECREACIÓN Y DEPORTE EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201160,
            "txPgProblema": "ACTIVIDAD ECONÓMICA Y COMPETITIVIDAD DEL DISTRITO.",
            "txPgObjetivo": "GESTIÓNAR E INVERTIR EN LAS ACTIVIDADES PRODUCTIVAS LOCALES SOSTENIBLES Y PROMOCIÓN DE LA COMPETITIVIDAD",
            "txPgIndicador": "MEJORAMIENTO DE PASTOE EN LOS 9 CP DEL DISTRITO\nMENEJO DE SUELOS Y AGUA EN LOS 9 CP DEL DISTRITO\nABASTECIMIENTO CON SEMILLA DE PASTOS MEJORADOS EN LOS 9 CP\nIMPLEMNETAR 5 GRAQNJAS DE TRUCHAS EN EL DISTRITO\nINCORPORAR AL 70 % DE LA POBLACION  EN LOS DIFERENTES MERCADOS\nIMPLENTAR 9 VIVEROS, 1 EN CADA CENTRO POBLADOS\n80% BENEFICIARIOS CON GANDOS MEJORADOS\n80% DE BENEFICIARIOS CON RIEGOS TECNIFICADOS\n9 CP CON CANALES DE RIEGO TECNIFICADO\n60 % DE PRODUCTORES DE LECHE BENEFICADOS \n90 %  DE POBLACION BENEFICIADA CON MEJOTRAMIENTO DE CAMINOS VECINALES\n9 CENTROS POBLADOS CON TROCHAS CARROZABLES MEJORADAS",
            "txPgMeta": "RECUPERACIÓN DE ECOSISTEMAS PARA LA PRODUCCIÓN CON LA UTILIZACIÓN DE ABONOS NATURALES EN LAS COMUNIDADES \nPROMOCIÓN DE MANEJO ADECUADO Y RESPONSABLE DE SUELOS Y AGUA EN LAS COMUNIDADES.\nROTACIÓN DE SEMILLAS.DE PASTOS \nPROMOCIÓN DE ACTIVIDADES DE MYPES Y ORGANIZACIONES PARA LA PRODUCCIÓN APICULTURA –PISICULTURA Y OTROS\nFORMALIZACIÓN DE ORGANIZACIONES PRODUCTIVAS Y SU INCORPORACIÓN AL MERCADO EN EL DISTRITO DE HUASMIN\nIMPLEMENTACIÓN DE VIVERO FORESTAL E INVERNADERO CON TECNOLOGÍA Y PROPUESTA DE SOSTENIBILIDAD.\nPROMOCIÓN DE LA ACTIVIDAD GANADERA Y SU INCORPORACIÓN AL MERCADO LOCAL CON DOSIFICACIÓN PERIÓDICA    \nIMPLEMENTACIÓN DE RIEGO \nTECNIFICADO PARA LA PRODUCCIÓN EN LAS COMUNIDADESCONSTRUCCIÓN DE RESERVORIOS PARA COSECHA DE AGUA HUASMIN\nCONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO EN LAS COMUNIDADES   \nPRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS DERIVADOS DE LA LECHE\nCONSTRUCCIÓN Y PAVIMENTACIÓN DE TROCHAS CARRÓZALES EN EL DISTRITO       \nMEJORAMIENTO DE CAMINOS RURALES DE LAS COMUNIDADES\nMANTENIMIENTO DE TROCHAS Y CAMINOS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201320,
            "txPgProblema": "CRECIMIENTO URBANO",
            "txPgObjetivo": "PLANEAR EL CRECIMIENTO URBANO, MEJORAR Y AMPLIAR LOS  SERVICIOS DE AGUA Y SANEAMIENTO",
            "txPgIndicador": "01 DOCUMENTO DEL PLAN REGULADOR DE CRECIMIENTO URBANO\n06 CP Y EL 70 % DE BENEFICIARIOS5 C.P URBANIZADOS \n01 DOCUMENTO, 06 CP Y EL 70 % DE BENEFICIARIOS\n5 C.P URBANIZADOS",
            "txPgMeta": "ELABORACIÓN DEL PLAN REGULADOR DE CRECIMIENTO URBANO\nAMPLIACIÓN Y CONSTRUCCIÓN DE SISTEMAS DE AGUA Y ALCANTARILLADO EN LOS CP  \nCONSTRUCCIÓN DE PISTAS Y VEREDAS EN  EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201883,
            "txPgProblema": "GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "DESARROLLAR  SISTEMAS DE GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "01 RELLENO SANITARIOS EN NUESTRO DISTRITO Y CENTOS POBLADOS\n09  CONSTRCCION DE RELLENO SANITARIO BASICO EN LOS 9 CP\n09 MOTO CARGUERAS PARA RECOLECCION DE RESIDUOS SOLIDOS",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO EN HUASMIN CAPITAL\nCONSTRUCCIÓN DE RELLENO SANITARIO BÁSICO \nADQUISICIÓN DE VEHÍCULO MENORES (MOTO CARGUERAS) ESPECIALIZADO EN COLECCIÓN DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202044,
            "txPgProblema": "LA CONTAMINACIÓN AMBIENTAL URBANA Y RURAL",
            "txPgObjetivo": "GESTIÓNAR CAPACIDADES PARA LA DEFENSA DE LA VIDA Y PROTECCIÓN DEL ENTORNO",
            "txPgIndicador": "80% DE POBLACIÓN INVOLUCRADA EN EL FOTALECIMIENTO DE CAPACIDADES\n1 ORDENANZA REGULADORA Y EL 80 % ORGANIZACIONES",
            "txPgMeta": "FORTALECIMIENTO DEL ÁREA DE DESARROLLO ECONÓMICO Y AMBIENTAL                           \nORGANIZACIÓN Y NORMATIVIDAD PARA LA PROTECCIÓN  USO DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202104,
            "txPgProblema": "REALIDAD DE LA SALUBRIDAD DE LOS SERVICIOS PÚBLICOS",
            "txPgObjetivo": "GESTIÓN DE CAPACIDADES PARA LA DEFENSA DE LA VIDA Y PROTECCIÓN DEL ENTORNO",
            "txPgIndicador": "03 MESAS DE DIALOGO EN NUESTRO DISTRITO",
            "txPgMeta": "CREACIÓN Y FORTALECIMIENTO DE MESAS DE DIÁLOGO ,ACCIÓN SOCIAL Y AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202242,
            "txPgProblema": "GOBERNABILIDAD DEMOCRÁTICA DEL GOBIERNO LOCAL",
            "txPgObjetivo": "CONSOLIDACIÓN DE CONCIENCIA CIUDADANA Y DE PARTICIPACIÓN EN LA VIDA DEMOCRÁTICA",
            "txPgIndicador": "80 % DE ORGANIZACIONES INVOLUCRADAS\n04 TALLERES INTEGRALES\n01 PROCURADOR, 01 CONTROL INTERNO\n09 MUNICIPALIDADES DE CENTROS POBLADOS EQUIPADAS",
            "txPgMeta": "CONFORMACIÓN Y FORTALECIMIENTO DE ORGANIZACIONES , JUNTAS VECINALES Y AUTORIDADES MUNICIPALES                          \nFORTALECIMIENTO DE CAPACIDADES Y GESTIÓN  DE AUTORIDADES MUNICIPALES     \nINCORPORACIÓN DE PROCURADURÍA Y CONTROL INTERNO PERMANENTE\nEQUIPAMIENTO DE MUNICIPALIDADES DELEGADAS EN LOS 09 CP CON HERRAMIENTAS DE TRABAJO- KID DE SEGURIDAD Y KID DE DEFENSA CIVIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202392,
            "txPgProblema": "VICTIMIZACIÓN, SEGURIDAD CIUDADANA Y VIGILANCIA CIUDADANA",
            "txPgObjetivo": "CONVIVENCIA Y SEGURIDAD CIUDADANA",
            "txPgIndicador": "10 TALLERES  DE CAPACITACION DE DERECHOS Y DEBERES \n04 TALLERES INTEGRALES DE CAPACITACION A LAS ORGANIZACIONES RONDERILES\n01 FISCALÍA, 01 BANCO DE LA NACIÓN",
            "txPgMeta": "CAPACITACIÓN EN DERECHOS Y DEBERES CONSTITUCIONALES\nCAPACITACIÓN, EQUIPAMIENTO DE ORGANIZACIONES RONDERILES Y VIGILANCIA – SERENAZGO      \nPROMOCIÓN DE LA CREACIÓN DE INSTITUCIONES TUTELARES DEL ESTADO-DESCENTRALIZACIÓN, FISCALÍA Y ESTANCIAS DEL PODER JUDICIAL, BANCO DE LA NACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202489,
            "txPgProblema": "DEMARCACIÓN TERRITORIAL Y CATASTRO URBANO Y RURAL.",
            "txPgObjetivo": "IMPLEMENTAR DE NUEVAS MODALIDADES  DE ORGANIZACIÓN TERRITORIAL",
            "txPgIndicador": "01 PLAN ACTUALIZADO DE CATASTRO URBANO Y RURAL\n01 PLAN DE CONSOLIDACION DEL ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "ELABORACIÓN Y ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL\nCONSOLIDACIÓN DEL ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO DE HUASMIN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}