{
    "datoGeneral": {
        "idPlanGobierno": 26284,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/69eedf06-627b-4a82-8a04-8d28e0c366dc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01fd9edb-a4c7-4619-a32c-9bb5e435929d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198455,
            "txPgProblema": "A.\tACCESO AL AGUA: LIMITADA ACCESIBILIDAD DEL SERVICIO DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO\nB.\tPROGRAMAS SOCIALES: POCO APOYO A LOS PROGRAMAS SOCIALES DEL DISTRITO. \nC.\tDEPORTE: POCA PROMOCIÓN AL DEPORTE Y LOS BENEFICIOS QUE BRINDA AL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR EL PLAN PARA EL ACCESO, MEJORA, MANTENIMIENTO Y SUPERVISIÓN DEL FUNCIONAMIENTO DE LAS REDES DE AGUA, DESAGÜE Y ALCANTARILLADO DE LOS SECTORES NO ATENDIDOS EN SAN JUAN DE LURIGANCHO\n\nCREAR COMISIONES DE TRABAJO CON LOS REPRESENTANTES DE LOS PROGRAMAS Y RESPONSABLES MUNICIPALES, PARA RENOVAR LAS INFRAESTRUCTURAS, ACTUALIZAR LOS PADRONES, MEJORAR EL ACCESO Y ABASTECIMIENTO.\n\n¿\tPROPORCIONAR ESPACIOS ÓPTIMOS PARA LA PRÁCTICA Y FORMACIÓN DEPORTIVA Y RECREATIVA DE NIÑOS, JÓVENES Y ADULTOS.\n¿\tUBICAR Y REGISTRAR CADA LOZA DEPORTIVA DEL DISTRITO PARA REMODELAR Y MODERNIZAR SU ESTRUCTURA Y RECURSOS\n¿\tDESARROLLAR LOS PROGRAMAS DEPORTIVOS, PARA ACTIVAR Y MOTIVAR A LOS JÓVENES A REALIZAR PRÁCTICAS DEPORTIVAS.",
            "txPgIndicador": "-\tPORCENTAJE DE CONEXIÓN E INSTALACIÓN DE MEDIDORES\n\n-\tPORCENTAJE DE ACTUALIZACIÓN DE CATASTRO\n\n-\tPORCENTAJE DE INCIDENCIAS DE CORTE, RECONEXIÓN DEL AGUA.\n-\tPORCENTAJE DE PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LAS REUNIONES PROGRAMADAS.\n-\tPORCENTAJE DEL PRESUPUESTO ASIGNADO\n\n-\tPORCENTAJE \n-\t N° DE ESPACIOS RENOVADOS Y CONSTRUIDOS\n-\tN° DE ACTIVIDADES DEPORTIVAS\n-\tN° DE COMPETENCIAS ORGANIZADAS A NIVEL DISTRITAL.",
            "txPgMeta": "¿\tQUE EN NUESTRA GESTIÓN EL 10% DE LA POBLACIÓN QUE NO TENÍA ACCESO AL AGUA, CUENTE CON ESTE SERVICIO.\n¿\tQUE SE PUEDA CONTAR CON AGUA 24/7 EN EL DISTRITO, SIN CORTES.\n¿\tMEJORAR Y ACTUALIZAR NUESTRO SISTEMA DE REDES DE AGUA Y ALCANTARILLADO.\n¿\tDISMINUIR LOS RIESGOS DE ANIEGOS\n¿\tMEJORAR LOS PROGRAMAS DE OLLA COMÚN, VASO LECHE Y COMEDORES POPULARES, PARA QUE SE PUEDA AYUDAR A LAS POBLACIONES MÁS VULNERABLES DE NUESTRO DISTRITO.\n¿\tAL RENOVAR LA INFRAESTRUCTURA DE CADA SEDE DE ESTOS PROGRAMAS, PERMITIRÁ QUE ABASTECIMIENTO E INVENTARIO DE LOS RECURSOS UTILIZADOS SE OPTIMICE Y NO HAYA PERDIDAS O CARENCIA DE INSUMOS QUE AFECTE LA CALIDAD, DISTRIBUCIÓN Y ATENCIÓN.\n¿\tDEJAR OPERATIVAS LAS LOSAS DEPORTIVAS PARA LA PRÁCTICA Y APERTURA DE PROGRAMAS DE FORMACIÓN.\n¿\tCONOCER LAS NECESIDADES DE IMPLEMENTOS DEPORTIVOS (PELOTAS, POLOS DE EQUIPOS, ARCOS CON RED, NET, ACCESORIOS DE ENTRENAMIENTO, ETC.).\n¿\tPROMOVER A REALIZAR ACTIVIDADES DEPORTIVAS Y DE COMPETENCIA PARA FORTALECER LA DISCIPLINA, LOS VALORES Y LA SALUD DE NUESTROS VECINOS.\n¿\t¿\tIMPULSAR DE MANERA DESCENTRALIZA DENTRO DEL DISTRITO PARA QUE TODA LA POBLACIÓN PUEDA PRACTICAR Y DESARROLLAR HABILIDADES DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198573,
            "txPgProblema": "A.\tDESARROLLO URBANO: LA DEFICIENTE GESTIÓN URBANÍSTICA \nB.\tTURISMO: INADECUADA GESTIÓN Y PREOCUPACIÓN POR LAS ÁREAS TURÍSTICAS DEL DISTRITO\nC.\tCOMERCIO Y EMPRENDIMIENTO: INADECUADA GESTIÓN Y ALCANCE CON   EMPRENDEDORES, MICROEMPRESARIOS Y EMPRESARIOS",
            "txPgObjetivo": "-\tORGANIZAR LA ZONIFICACIÓN, CATASTRO, RENOVACIÓN URBANA Y REAJUSTES DEL SUELO DEL DISTRITO\n-\tPROMOVER EL DESARROLLO PROGRAMAS DE VIVIENDA Y ACTIVIDADES QUE PERMITAN MEJORAR LAS VIVIENDAS.\n-\tPLANIFICAR Y EJECUTAR OBRAS PARA REDUCIR EL DÉFICIT DE INFRAESTRUCTURA DISTRITAL.\n-\tCONSTRUIR ESCALERAS DE ACCESO Y MUROS DE CONTENCIÓN EN LOS SECTORES DEL DISTRITO\n-\tUSAR LAS REDES SOCIALES PARA PROMOCIONAR LOS LUGARES TURÍSTICOS DEL DISTRITO.\n-\tIMPLEMENTAR “FULL DAYS” CON RUTAS DE LAS ZONAS TURÍSTICAS DEL DISTRITO\n-\tFORTALECER LA ESTRUCTURA DE LAS ZONAS TURÍSTICAS (CULTURALES, HISTÓRICAS Y AMBIENTAS) DEL DISTRITO.\n-\tREGISTRAR Y ORGANIZAR A LOS VECINOS QUE QUIERAN PARTICIPAR EN LAS FERIAS DE EMPRENDIMIENTO.\n-\tCREAR PROGRAMAS DE GRATUITAS EN CONVENIO CON INSTITUTOS Y UNIVERSIDADES, PARA CAPACITAR A LOS EMPRENDEDORES EN TEMAS TRIBUTARIOS, MARKETING, DISEÑO, USO DE HERRAMIENTAS TECNOLÓGICAS Y ETC.\n-\tASISTIR Y APOYAR A LOS EMPRESARIOS Y MICROEMPRESARIOS, EN LA FORMALIZACIÓN DE SUS NEGOCIOS Y PUEDAN DESARROLLAR SUS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "-\tPORCENTAJE DE ACTUALIZACIÓN DE CATASTRO\n-\tN° DE VÍAS IMPLEMENTADAS\n-\tPORCENTAJE DE AVANCE DEL PLAN DE DESARROLLO URBANO (FORMULACIÓN E IMPLEMENTACIÓN) \n-\tN° DE ZONAS TURÍSTICAS \n-\tN° DE RUTAS TURÍSTICAS\n-\tN° DE ACTIVIDADES CULTURALES\n-\tPORCENTAJE DE VISITAS.\n-\tN° DE EMPRESAS QUE SE FORMALIZAN\n-\tN° DE FERIAS ORGANIZADAS A NIVEL DISTRITAL\n-\tN° DE TALLERES Y CAPACITACIONES EN TEMAS DE EMPRENDIMIENTO\n-\tN° DE POTENCIALES EMPRENDEDORES\n-\tN° DE NUEVOS ESTABLECIMIENTOS ABIERTOS Y CON PERMISO.",
            "txPgMeta": "-\tPLANIFICAR UN DESARROLLO URBANO SOSTENIBLE\n-\tLOGRAR UN CATASTRO ACTUALIZADO, SANEAMIENTO FÍSICO Y LA LEGALIDAD DE LOS TERRENOS Y VIVIENDAS.\n-\tCOOPERACIÓN Y PARTICIPACIÓN ACTIVA DE LA POBLACIÓN PARA MEJOR DE SU CALIDAD DE VIDA.\n-\tBRINDAR AMBIENTES SALUDABLES, HABITABLES, ADECUADOS PARA LAS ACTIVIDADES QUE SE DESARROLLAN EN EL DISTRITO (COMERCIO, INDUSTRIAL, URBANO, ECOLÓGICA, EDUCATIVA ETC.).\n-\tBRINDAR SEGURIDAD DE LOS ACCESOS Y VÍAS DE TRÁNSITO DE LOS SECTORES\n-\tIMPULSAR EL TURISMO E IMAGEN DEL DISTRITO.\n-\tCREAR OPORTUNIDADES DE NEGOCIOS DE LAS ZONAS ALEDAÑAS A LOS PUNTOS TURÍSTICOS DEL DISTRITO.\n-\tCREAR EMPLEOS Y CONVENIOS CON EMPRESAS TURÍSTICAS PARA QUE IMPULSEN PAQUETES A TURISTAS, COLEGIOS Y/O VECINOS DE OTROS DISTRITOS PUEDAN VISITAR Y CONOCER LOS PUNTOS TURÍSTICOS DE SAN JUAN DE LURIGANCHO.\n-\tMEJORAR LAS RUTAS DE ACCESO A LOS DESTINOS TURÍSTICOS DEL DISTRITO.\n-\tRECUPERAR ZONAS ARQUEOLÓGICAS EN CONVENIO CON EL MINISTERIO DE CULTURA.\n-\tIMPULSAR EL COMERCIO FORMAL EN ESPACIOS ÓPTIMOS PARA APOYAR EL EMPRENDIMIENTO DE NUESTROS VECINOS.\n-\tACTIVAR LA ECONOMÍA DENTRO DEL DISTRITO.\n-\tFOMENTAR INGRESOS Y OPORTUNIDAD DE CRECIMIENTO PERSONAL Y LABORAL EN EL DISTRITO.\n-\tESPECIALIZAR A LOS VECINOS EMPRENDEDORES PARA QUE PUEDAN DESARROLLAR SUS PRODUCTOS Y SERVICIOS PARA QUE PUEDAN GENERAR FORMALIDAD, EMPLEO E INGRESOS.\n-\tCOLABORAR EN INCREMENTAR LA CAPACIDAD DE LOS EMPRENDEDORES A TRAVÉS DE ESTRATEGIAS QUE PROMUEVAN SU DESARROLLO E INNOVACIÓN.\n-\tFORMALIDAD DE LOS NEGOCIOS PARA QUE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198603,
            "txPgProblema": "1.PROTECCIÓN DEL MEDIO AMBIENTE: DEFICIENTE IMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN AMBIENTAL\n2.RECOLECCÓN DE RESIDUOS: NO SE CUENTA CON UN SISTEMA DE PARA EL TRATAMIENTO Y RECOLECCIÓN DE LOS RESIDUOS\n3.GESTIÓN DE RIESGOS Y DESASTRES: POCA PREOCUPACIÓN POR LA PREVENCIÓN E INCIDENCIAS DE RIESGOS",
            "txPgObjetivo": "-\tTRABAJAR CON LOS SECTORES Y SUS REPRESENTANTES PARA UBICAR LOS PARQUES Y JARDINES MENOS ATENDIDOS.\n-\tDESARROLLAR UN PROGRAMA DE PLANTAR ÁRBOLES QUE SEAN PRODUCTORES DE ALGÚN FRUTO.\n-\tCOORDINAR CON LOS CENTROS EDUCATIVOS SOBRE LAS CAMPAÑAS AMBIENTALES, PARA FORTALECER Y CONCIENTIZAR A LOS NIÑOS Y JÓVENES SOBRE LA PRESERVACIÓN DEL MEDIO AMBIENTE\n-\tCREAR BRIGADAS VOLUNTARIAS EN GESTIÓN AMBIENTAL\n-\tDISEÑAR LOS PROCEDIMIENTOS PARA CAPACITAR A LOS VECINOS SOBRE CÓMO SEPARAR Y TRATAR SUS RESIDUOS.\n-\tCREAR ALIANZAS ESTRATÉGICAS CON LOS RECICLADORES PARA LA CAPTACIÓN DE RESIDUOS RECICLABLES.\n-\tCOMPRAR MAQUINARIA QUE AYUDE AL ACOPIO Y TRATAMIENTO DE LOS RESIDUOS.\n-\tDISEÑAR LOS PROCEDIMIENTOS PARA CAPACITAR A LOS VECINOS SOBRE CÓMO SEPARAR Y TRATAR SUS RESIDUOS.\n-\tCREAR ALIANZAS ESTRATÉGICAS CON LOS RECICLADORES PARA LA CAPTACIÓN DE RESIDUOS RECICLABLES.\n-\tCOMPRAR MAQUINARIA QUE AYUDE AL ACOPIO Y TRATAMIENTO DE LOS RESIDUOS.\n-\tDISEÑAR LOS PROCEDIMIENTOS PARA CAPACITAR A LOS VECINOS SOBRE CÓMO SEPARAR Y TRATAR SUS RESIDUOS.\n-\tCREAR ALIANZAS ESTRATÉGICAS CON LOS RECICLADORES PARA LA CAPTACIÓN DE RESIDUOS RECICLABLES.\n-\tCOMPRAR MAQUINARIA QUE AYUDE AL ACOPIO Y TRATAMIENTO DE LOS RESIDUOS.\n-\tCOORDINAR CON ENTIDADES COMO INDECI, CENEPRED PARA LA ELABORACIÓN DEL PLAN DE GESTIÓN Y RIESGOS DE DESASTRES.\n-\tORGANIZAR BRIGADAS DE PRIMERA RESPUESTA EN GESTIÓN DE RIESGOS Y DESASTRES\n-\tCREAR E IMPLEMENTAR EL COED (CENTRO DE OPERACIONES DE EMERGENCIAS DISTRITALES)",
            "txPgIndicador": "-\tN° DE EVALUACIONES Y FISCALIZACIONES AMBIENTALES\n-\tN° DE M2 DE ÁREA VERDE POR HABITANTE\n-\t-\tPORCENTAJE DE RESIDUOS SÓLIDOS SEGREGADOS\n-\tN° DE CAPACITACIONES SOBRE GESTIÓN DE RIESGOS EN LA MUNICIPALIDAD Y EN LOS SECTORES\n-\tPORCENTAJE DE AVANCE DE PLAN DE GESTIÓN DE RIESGOS Y DESASTRES\n-\tN° DE SUPERVISIONES EN MATERIA DE SEGURIDAD.\n-\tN° DE SIMULACROS REALIZADOS EN EL DISTRITO",
            "txPgMeta": "-\tRECUPERAR LAS ÁREAS VERDES LOS CUALES SIRVEN PARA MEJORA LA CALIDAD DEL AIRE, DISMINUYE LA CONTAMINACIÓN VISUAL, Y MITIGAN LOS RUIDOS DE LA CONTAMINACIÓN SONORA.\n-\tRECUPERAR LAS ÁREAS VERDES LOS CUALES SIRVEN PARA MEJORA LA CALIDAD DEL AIRE, DISMINUYE LA CONTAMINACIÓN VISUAL, Y MITIGAN LOS RUIDOS DE LA CONTAMINACIÓN SONORA.\n-\tFOMENTAR LA EDUCACIÓN DEL CUIDADO DEL MEDIO AMBIENTE Y EL IMPACTO QUE TIENE EN LAS FUTURAS GENERACIONES.\n-\tINVOLUCRAR A LA POBLACIÓN EN LA PRESERVACIÓN Y CUIDADO AMBIENTAL DEL DISTRITO.\n-\tCAPACITAR A LOS BVGA EN TEMAS DE CUIDADO, PRESERVACIÓN, CONTROL AMBIENTAL.\n-\tFISCALIZAR EN TIEMPO REAL MEDIANTE HERRAMIENTAS DE COMUNICACIÓN, SOBRE ALGUNA INCIDENCIA AMBIENTAL, PARA RESOLVER DE MANERA INMEDIATA Y ASÍ PREVENIR DAÑOS IRREPARABLES.\n-\tCLASIFICAR Y APROVECHAR LOS RESIDUOS Y PERMITA RECICLAR Y ASÍ SE PUEDA TRATAR Y TRANSFORMAR LOS RESIDUOS.\n-\tAPOYAR A LOS RECICLADORES DEL DISTRITO Y ASÍ FOMENTAR EL EMPLEO Y ECONOMÍA DEL DISTRITO.\n-\tPERMITIRÁ COMPRIMIR LOS RESIDUOS DEJADOS POR LOS VECINOS.\n-\tTENER UN PLAN DE CONTINGENCIA Y ANTICIPACIÓN DE EVENTUALES RIESGOS Y DESASTRES NATURALES Y PODAMOS TENER CAPACIDAD DE RESPUESTA PARA APOYAR A LA POBLACIÓN Y ORGANIZAR LA AYUDA NECESARIA ANTE LA VULNERABILIDAD.\n-\tPERMITIRÁ QUE LA POBLACIÓN TENGA UNA CULTURA DE PREVENCIÓN Y CAPACIDAD DE RESPUESTA ANTE UN DESASTRE, LOS CUALES SERÁN LOS PRIMEROS EN RESPONDER ANTE UNA EMERGENCIA.\n-\tCONTAR CON UN CENTRO INTEGRADO Y MODERNO PARA LA PREVENCIÓN, IDENTIFICACIÓN DE RIESGOS, RECOPIL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198676,
            "txPgProblema": "A.\tGESTIÓN MUNICIPAL Y SEGURIDAD CIUDADANA: INADECUADA ESTRUCTURACIÓN ORGANIZACIONAL Y POCA PREOCUPACIÓN EN LA SEGURIDAD Y ELIMINACIÓN DE LA DELINCUENCIA.\nB.\tPARTICIPACIÓN E INTEGRACIÓN CIUDADANA: POCO INVOLUCRAMIENTO Y PARTICIPACIÓN CIUDADANA \nC.\tEDUCACIÓN Y SALUD: INEFICIENTE GESTIÓN EN TEMAS EDUCATIVOS Y POCA IMPORTANCIA EN EL SECTOR SALUD",
            "txPgObjetivo": "-\tREORGANIZAR LA ESTRUCTURA FUNCIONAL DE LA MUNICIPALIDAD DE SAN JUAN DE LURIGANCHO.\n-\tIMPLEMENTAR EL GOBIERNO ELECTRÓNICO A TRAVÉS DE USO DE LAS TIC´S PARA UNA GESTIÓN EFECTIVA.\n-\tDISEÑAR MECANISMOS DE CONTROL Y SUPERVISIÓN DIGITAL A LOS SERVIDORES DE LA GESTIÓN MUNICIPAL\n-\tSIMPLIFICAR LA GESTIÓN ADMINISTRATIVA Y VIRTUALIZAR ALGUNOS PROCESOS.\n-\tFORTALECER Y REORGANIZAR EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA CON EL APOYO DE LOS ACTORES SOCIALES DEL DISTRITO.\n-\tPROMOVER LA FIRMA DE UN CONVENIO CON EL MINISTERIO DEL INTERIOR PARA LA INCORPORACIÓN DE 200 EFECTIVOS POLICIALES DEL PROGRAMA TERNA\n-\tINTEGRAR EL SISTEMA DE VIGILANCIA MUNICIPAL CON LOS SISTEMAS DE VIGILANCIA VECINAL.\n-\tIMPLEMENTAR EL PROGRAMA DE SECTORES SEGUROS, MEDIANTE EL PATRULLAJE INTEGRADO ENTRE LA POLICÍA NACIONAL, SERENAZGO DEL DISTRITO Y LOS VECINOS.\n-\tCONVOCAR A LOS ACTORES SOCIALES EN LAS ACTIVIDADES DE TRABAJO QUE REALICE LA GESTIÓN.\n-\tCONTAR CON ESPACIOS PARA INTERACTUAR Y CONVOCAR A LOS ACTORES SOCIALES POR SECTOR.\n-\tORGANIZAR A LOS ACTORES SOCIALES A FORMAR BRIGADAS VOLUNTARIAS (SEGURIDAD CIUDADANA, GESTIÓN DE RIESGOS Y DESASTRES, GESTIÓN AMBIENTAL Y OTROS).\n-\tCREACIÓN Y PUESTOS EN FUNCIONAMIENTO DE UN CENTRO TECNOLÓGICO E INNOVACIÓN.\n-\tCREAR EL CENTRO DE FORMACIÓN PRE UNIVERSITARIA.\n-\tENTREGAR UN TERRENO SANEADO FÍSICO Y LEGAL AL MINSA PARA LA CONSTRUCCIÓN DEL HOSPITAL GENERAL DE SAN JUAN DE LURIGANCHO (NIVEL 3)\n-\tCREAR UNA RED DE POLICLÍNICOS MUNICIPALES EN PUNTOS ESTRATÉGICOS",
            "txPgIndicador": "-\tPORCENTAJE DE AVANCE EN LA SIMPLIFICACIÓN DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS\n-\tN° DE INSTRUMENTOS DE GESTIÓN IMPLEMENTADOS Y ACTUALIZADOS\n-\tN° DE POLÍTICAS PÚBLICAS SOBRE GOBIERNO ABIERTO IMPLEMENTADAS\n-\tPORCENTAJE DE TRABAJADORES CON ESPECIALIZACIÓN TÉCNICA EN GESTIÓN PÚBLICA.\n-\tPERCEPCIÓN DE INSEGURIDAD.\n-\tPORCENTAJE DE PARTICIPACIÓN CIUDADANA EN TEMAS DE SEGURIDAD\n-\tPORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD CIUDADANA\n-\tN° DE EFECTIVOS POLICIALES Y SEGURIDAD CIVIL.\n-\tN° DE JUNTAS VECINALES FORTALECIDAS\n-\tN° DE POBLADORES QUE PARTICIPAN EN LAS REUNIONES SECTORIALES\nCONVENIOS EDUCATIVOS\n-\tN° DE INSCRIPCIONES EN EL CENTRO TECNOLÓGICO\n-\tN° DE INSCRITOS EN LA PRE UNIVERSITARIA\n-\tPORCENTAJE DE AVANCE EN LA CONSTRUCCIÓN DEL HOSPITAL GENERAL\n-\tN° DE BENEFICIARIOS QUE ACCEDIERON A LA ATENCIÓN EN LOS POLICLÍNICOS.",
            "txPgMeta": "-\tDISEÑAR UN MODELO DE GESTIÓN QUE DINAMICE LA MODERNIZACIÓN, TRANSPARENCIA DE LA GESTIÓN, VIRTUALIZACIÓN Y SIMPLIFICACIÓN DE LOS PROCESOS DE LA MUNICIPALIDAD.\n-\tACTUALIZAR LOS DOCUMENTOS DE GESTIÓN EN BENEFICIO DE LOS USUARIOS DEL SERVICIO Y LA OPERATIVIDAD DE LA ADMINISTRACIÓN DISTRITAL.\n-\tINCREMENTAR LA EFECTIVIDAD DE LA GESTIÓN MUNICIPAL.\n-\tGARANTIZAR LA TRANSPARENCIA Y SEGURIDAD DE LOS PROCESOS Y PROCEDIMIENTOS DE LA GESTIÓN\n-\tCREAR UN MECANISMO DE VIGILANCIA, FISCALIZACIÓN Y EVALUACIÓN DEL CUMPLIMIENTO DE METAS DE LA GESTIÓN MUNICIPAL POR PARTE DE LOS ACTORES SOCIALES.\n-\tMONITOREAR EL TRABAJO Y FUNCIONES DE LOS FISCALIZADORES MUNICIPALES EN TIEMPO REAL.\n-\tPREVENIR LA ARBITRARIEDAD, ABUSO Y CORRUPCIÓN DE LOS FUNCIONARIOS PÚBLICOS.\n-\tAHORRO DE TIEMPOS, COSTOS E INCREMENTO DE LA SATISFACCIÓN DEL USUARIO DEL SERVICIO.\n-\tINTEGRAR LOS PROCESOS EN UNA PLATAFORMA VIRTUAL ACCESIBLE Y AMIGABLE PARA LOS TRÁMITES ADMINISTRATIVOS Y TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.\n-\tDISEÑAR EL PLAN DE SEGURIDAD CIUDADANA CON ESTRATEGIAS Y ACTIVIDADES OPERATIVAS DEL DISTRITO CON LA FINALIDAD DE PREVENIR, MEJORAR LA CAPACIDAD DE RESPUESTA Y ACCIÓN ANTE UNA POSIBLE AMENAZA. FOMENTAR LA INTERACCIÓN Y DE LAS JUNTAS VECINALES CON LAS ENTIDADES PÚBLICAS Y PRIVADAS.\n-\tINCREMENTAR EL NÚMERO DE AGENTES PARA LAS INTERVENCIONES Y OPERATIVOS POLICIALES EN LA COMUNIDAD PARA PREVENIR ACCIONES DELICTIVAS.\n-\tFORTALECER Y MEJORAR LA CAPACIDAD DE ACCIÓN FRENTE A UNA AMENAZA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}