{
    "datoGeneral": {
        "idPlanGobierno": 19756,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03d88211-737c-4b0f-bbeb-282295972b0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b50963c9-4cde-45b7-811f-7e7cec829e52.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155030,
            "txPgProblema": "FALTA DE SANEAMIENTO BÁSICO EN LA POBLACIÓN RURAL DE SAN ROQUE, CANCHIRAO, HUACUY, MACRAY, HUAMBO, CANHUAR, CONCHI, YANARANRA, CORACOYO ALTO Y BAJO, COTUCANCHA, PIRHUASH, PARIACOLCA, LA VICTORIA Y MITUA,",
            "txPgObjetivo": "TODOS MERECEN UNA VIDA DIGNA POR LO TANTO EL SANEAMIENTO Y AGUA POTABLE BENEFICIARA A TODA LA POBLACIÓN DEL CENTRO POBLADO DE HUACHO, CASERÍOS DE HUACUY, CANCHIRAO.",
            "txPgIndicador": "CONSTRUCCIÓN Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA Y DESAGÜE EN LAPOBLACIÓN RURAL DE SAN ROQUE, CANCHIRAO, HUACUY, MACRAY, HUAMBO, CANHUAR,CONCHI, YANARANRA, CORACOYO ALTO Y BAJO, COTUCANCHA, PIRHUASH, PARIACOLCA, LA VICTORIA Y MITUA,.",
            "txPgMeta": "AL 2026 SE ESTIMA UN 20% DE LA POBLACIÓN BENEFICIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155041,
            "txPgProblema": "SE IDENTIFICA QUE EN LOS CENTRO POBLADOS DE  HUACHO, PUNAP Y SAN ROQUE NO SE CUENTA CON ANTENA SATELITAL DE BANDA ANCHA",
            "txPgObjetivo": "FORTALECER CAPACIDADES DE APRENDIZAJE DIGITALIZADO CON EL USO DE DIVERSAS PLATAFORMAS EDUCATIVAS, EN LOS ALUMNOS DE LOS CENTROS EDUCATIVOS DE LOS CENTROS POBLADOS DE HUACHO, PUNAP Y SAN ROQUE, ASÍ MISMO EL APROVECHAMIENTO DE LA SOCIEDAD CIVIL",
            "txPgIndicador": "COMPRA E INSTALACIÓN DE ANTENAS SATELITALES DE BANDA ANCHA",
            "txPgMeta": "PROYECTO CONCLUIDO, MEJORARÁ DE RENDIMIENTO ACADÉMICO AL TERMINAR LA GESTIÓN 2023 – 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155053,
            "txPgProblema": "MEJORAMIENTO DE  LA INSTITUCIÓN EDUCATIVA PRIMARIA N° 86672, 86675, 86677,86994,86995, 86747,86748 Y 88379",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS CON UNA INFRAESTRUCTURA ADECUADA PARA CONTRIBUIR EN UNA EDUCACIÓN DE CALIDAD A LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE QUILLO",
            "txPgIndicador": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIA N° 86672, 86675, 86677,86994,86995, 86747,86748 Y 88379",
            "txPgMeta": "AL 2026 SE ESTIMA UN 250% DE LA POBLACIÓN BENEFICIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155068,
            "txPgProblema": "FALTA DE INFRAESTRUCTURAS HIDRAULICAS",
            "txPgObjetivo": "* ALMACENAMIENTO DEL RECURSO HÍDRICO EN LAS CABECERAS DE CUENCA EN ÉPOCAS PLUVIALES PARA GARANTIZAR LA PRODUCCIÓN AGRÍCOLA EN ÉPOCAS DE ESTIAJE.\n* RACIONALIZAR Y OPTIMIZAR EL USO DEL RECURSO HÍDRICO CON LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA",
            "txPgIndicador": "* CONSTRUCCIÓN DE PRESAS EN EN EL SECTOR HUATSUCANCHA CABECERA DEL RIO SECHIN, SECTOR QUENUACOCHA HUACUY Y EN UCHOCRRURI SAN ROQUE.\n* SE IMPLEMENTARÁ CON RIEGO TECNIFICADO EN LOS SECTORES DE HUACUY, CANCHIRAO, HUACHO, PUNAP Y SAN ROQUE",
            "txPgMeta": "AL 2026, QUILLO UN DISTRITO EMINENTEMENTE PRODUCTOR AGRÍCOLA EN FRUTICULTURA Y PRODUCTOS ANDINOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155091,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "* RECUPERACIÓN DE LA TRANSITABILIDAD DE LOS CAMINOS VECINALES NO CLASIFICADOS.\n* APERTURA DE NUEVAS RUTAS VIALES \n* MINIMIZAR LOS COSTOS DE PRODUCCIÓN AGROPECUARIA",
            "txPgIndicador": "* SE APERTURARAN NUEVAS RUTAS COMO: HUACUY – PAMPAROMAS, HUACHO YURACOTO – PISHA Y CANCHIRAO – SAN ROQUE.\n* MANTENIMIENTOS PERIÓDICOS A LOS CAMINOS VECINALES NO CLASIFICADOS",
            "txPgMeta": "AL 2026, SE OBTENDRÁN VÍAS VECINALES TRANSITABLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155102,
            "txPgProblema": "CABECERAS DE CUENCA ABANDONADOS",
            "txPgObjetivo": "SE RECUPERARÁN LAS CABECERAS DE CUENCA DE LOS RÍOS SECHIN Y HUACUY, CON LA FORESTACIÓN DE PLANTAS NATIVAS (QUENUAL, ALISO, PINO)",
            "txPgIndicador": "LA FALTA DE BOSQUES OCASIONA LA PÉRDIDA DEL HÁBITAT DE MILLONES DE ESPECIES PORQUE, SEGÚN ALGUNOS CÁLCULOS EL 70 % DE ANIMALES Y PLANTAS HABITAN LOS BOSQUES, Y COADYUVA AL CAMBIO CLIMÁTICO, LOS SUELOS HÚMEDOS SIN LA PROTECCIÓN DE LOS ÁRBOLES SE SECAN RÁPIDAMENTE.",
            "txPgMeta": "ANTES DEL 2026 YA SE HABRÁ SEMBRADO MÁS DE 6,000 PLANTAS PLANTAS NATIVAS (QUENUAL, ALISO, PINO) CABECERAS DE CUENCA DE LOS RÍOS SECHIN Y HUACUY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155110,
            "txPgProblema": "FALTA DE CONVENIOS INSTITUCIONALES",
            "txPgObjetivo": "SE REALIZARAN CONVENIOS CON LA UNIVERSIDAD SANTIAGO ANTÚNEZ DE MAYOLO Y OTROS, CON LA FACULTAD DE CIENCIAS AGRARIAS, PARA LA ASISTENCIA TÉCNICA EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "LOS CONVENIOS INTERINSTITUCIONALES PERMITEN EL INTERCAMBIO DE CONOCIMIENTOS Y EXPERIENCIAS QUE SUMAN A UN MISMO OBJETIVO, EN EL CASO DEL DISTRITO DE QUILLO SE ENFOCA EN LA PRODUCCIÓN FRUTÍCOLA, TODA VEZ QUE A RAÍZ DEL CAMBIO CLIMÁTICO SE REQUIERE DE ASISTENCIA TÉCNICA",
            "txPgMeta": "EL DISTRITO DE QUILLO AL 2026, HABRÁ CONTRIBUIDO EN FORTALECER LAS CAPACIDADES PRODUCTIVAS DE ALMENOS EL 25% DE LA POBLACIÓN AGRÍCOLA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155122,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA TOMA DE DECISIONES DE LA GESTIÓN EDIL",
            "txPgObjetivo": "SE REALIZARAN LAS SESIONES DE CONSEJO DESCENTRALIZA MENTE EN CADA CENTRO POBLADO PARA QUE LA POBLACIÓN PARTICIPE EN ELLA.",
            "txPgIndicador": "EL CIUDADANO TIENE RECONOCIDOS SUS DERECHOS FUNDAMENTALES A TRAVÉS DE LA INCLUSIÓN QUE HACE EL ESTADO DE ESTOS DERECHOS EN LA NORMA DE MAYOR RANGO QUE RIGE SU CONSTITUCIÓN Y ORGANIZACIÓN, YA QUE RESULTAN ESENCIALES PARA EL SISTEMA POLÍTICO Y ESTÁN SUSTANCIALMENTE VINCULADOS A LA DIGNIDAD HUMANA.",
            "txPgMeta": "NUESTRO IDEAL ES QUE LA POBLACIÓN ESTÉ BIEN INFORMADO DE LAS TAREAS QUE REALIZAMOS CON EL PROPÓSITO SOCIAL DE NO VULNERAR SUS DERECHOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}