{
    "datoGeneral": {
        "idPlanGobierno": 22837,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/431c741e-ebd7-4486-b25f-5cea0cb54ec4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47653a54-8a7c-48aa-b194-ce35c5cc0f73.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197601,
            "txPgProblema": "DEFICIENTE CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD, POBLACIÓN CON LIMITADO ACCESO A LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "•\tCATEGORIZACIÓN DEL PUESTO DE SALUD DE PALERMO  A CATEGORÍA 1-2.\n•\tMEJORAMIENTO CON EQUIPAMIENTO DEL PUESTO DE SALUD DE EL CARMEN (GESTIÓN PARA ADQUISICIÓN DE UNA AMBULANCIA)\n•\tMEJORAMIENTO DE LOS SISTEMAS DE SANEAMIENTO EN LAS COMUNIDADES DE DISPENSA, ANTA, PUCUTO, CCACHONA Y OTROS.\n•\tAMPLIACIÓN DEL SERVICIO DE ELECTRIFICACIÓN CON SISTEMAS FOTOVOLTAICOS",
            "txPgIndicador": "PS. DE SALUD MEJORADOS Y RECATEGORIZADOS\n100% DE LA POBLACIÓN ACCEDE A LOS PRINCIPALES SERVICIOS BÁSICOS",
            "txPgMeta": "GENERAR OPORTUNIDADES EN LA POBLACIÓN QUE PERMITA EL ACCESO A LA SALUD, EDUCACIÓN, VIVIENDA, SANEAMIENTO, ELECTRICIDAD, NUTRICIÓN, DEPORTE Y RECREACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197664,
            "txPgProblema": "BAJA PRODUCCIÓN AGROPECUARIA. LIMITADA INFRAESTRUCTURA PRODUCTIVA, INFRAESTRUCTURA VIAL INTERPROVINCIAL Y VECINAL EN MAL\nESTADO",
            "txPgObjetivo": "- PROGRAMA DE FORTALECIMIENTO DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS PARA QUE IMPULSEN SUS PRODUCTOS AL MERCADO EN FORMA COMPETITIVA\n- PROGRAMA DE RENOVACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA PRODUCTIVA.\n- PROGRAMA DE MEJORAMIENTO DE LA CONECTIVIDAD VIAL A NIVEL DISTRITAL PARA EL ACCESO AL MERCADO",
            "txPgIndicador": "•\t4 ASOCIACIONES CON FINANCIAMIENTO DE AROIDEAS, PROCOMPITE REGIONAL.\n•\tEJECUCIÓN DE PROYECTOS PRODUCTIVOS CON FINANCIAMIENTO DE DEVIDA (COMISIÓN NACIONAL PARA DE DESARROLLO DE VIDA SIN DROGAS)\n•\tCONSTRUCCIÓN DE PROYECTOS DE IRRIGACIÓN CON FINANCIAMIENTO DEL MINISTERIO DE AGRICULTURA Y GOBIERNO REGIONAL DE HUANCAVELICA. \n•\tCONSTRUCCIÓN DE CCOCHAS EN LAS PARTES ALTAS CON FINANCIAMIENTO DE PROGRAMA SIERRA AZUL\n•\t100% DE VÍAS DE CONEXIÓN A NIVEL INTRA DISTRITAL MEJORADOS.\n•\tCONSTRUCCIÓN DE TROCHAS CARROZABLES A ZONAS PRODUCTORAS",
            "txPgMeta": "INCREMENTAR LA FRONTERA AGRÍCOLA, PECUARIA,  TURÍSTICA, PARA ACCEDER A LOS MERCADOS INTERNOS Y EXTERNOS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL MEDIANTES LAS MYPES, ASOCIACIONES DE PRODUCTORES, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197708,
            "txPgProblema": "BAJA PRODUCCIÓN AGROPECUARIA, LIMITADA INFRAESTRUCTURA PRODUCTIVA",
            "txPgObjetivo": "PROGRAMA DE FORTALECIMIENTO DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS PARA QUE IMPULSEN SUS PRODUCTOS AL MERCADO EN FORMA COMPETITIVA, PROGRAMA DE RENOVACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA PRODUCTIVA.",
            "txPgIndicador": "•\t4 ASOCIACIONES CON FINANCIAMIENTO DE AROIDEAS, PROCOMPITE REGIONAL.\n•\tEJECUCIÓN DE PROYECTOS PRODUCTIVOS CON FINANCIAMIENTO DE DEVIDA (COMISIÓN NACIONAL PARA DE DESARROLLO DE VIDA SIN DROGAS)\n•\tCONSTRUCCIÓN DE PROYECTOS DE IRRIGACIÓN CON FINANCIAMIENTO DEL MINISTERIO DE AGRICULTURA Y GOBIERNO REGIONAL DE HUANCAVELICA. \n•\tCONSTRUCCIÓN DE CCOCHAS EN LAS PARTES ALTAS CON FINANCIAMIENTO DE PROGRAMA SIERRA AZUL.",
            "txPgMeta": "INCREMENTAR LA FRONTERA AGRÍCOLA, PECUARIA,  TURÍSTICA, PARA ACCEDER A LOS MERCADOS INTERNOS Y EXTERNOS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL MEDIANTES LAS MYPES, ASOCIACIONES DE PRODUCTORES, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197739,
            "txPgProblema": "DEBIL CULTURA EN LA GESTIÓN DEL AGUA, DEFICIENTE CAPACIDAD DE ELIMINACION DE RESIDUOS SOLIDOS AGUAS SERVIDAS",
            "txPgObjetivo": "•\tMANEJO DE CUENCAS Y MICRO CUENCAS CON PLANES OPERATIVOS ( EN SUS MICRO CUENCAS)\n•\tEL AGUA SE GESTIONA CON CALIDAD, EMPLEANDO TECNOLOGÍA APROPIADA PARA EL CONSUMO HUMANO Y LA PRODUCCIÓN\n•\tADECUADO TRATAMIENTO A LAS AGUAS SERVIDAS\nUSUARIOS DE LIMPIEZA PÚBLICA PONE EN PRÁCTICA EL USO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\t01 PLAN DE GESTIÓN DEL AGUA.\n•\tSE HA LOGRADO SENSIBILIZAR A LOS USUARIOS DEL AGUA EN EL USO RACIONAL DE Y GESTIÓN DEL AGUA\nSE HA LOGRADO PARCIALMENTE EL GRADO DE COMPROMISO DE LA POBLACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "PROMOVER EL USO, PRESERVACIÓN, CONSERVACIÓN Y RECUPERACIÓN DE LOS RECURSOS NATURALES SOSTENIBLES Y FOMENTAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA DESTACANDO EL COMPONENTE AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199556,
            "txPgProblema": "ESCASOS ESPACIOS DE DIALOGO Y CONCERTACION, ESCASA PARTICIPACION DE LA\nSOCIEDAD CIVIL EN LOS ESPACIOS DE TOMA DE DECISIONES",
            "txPgObjetivo": "SUPERAR LA FRAGMENTACIÓN  SOCIAL, FORTALECER LAS INSTITUCIONES, VISIÓN COMPARTIDA, LIDERANDO EL PROCESO DE DESARROLLO  EN UN MARCO DE ARTICULACIÓN Y CONCERTACIÓN  PROVINCIAL.",
            "txPgIndicador": "ESPACIOS DE CONCERTACIÓN FORTALECIDOS (MCLCP – CCL - COMITÉS DE VIGILANCIA)\nORGANIZACIONES SOCIALES RENOVADAS Y FORTALECIDAS DEMOCRÁTICAMENTE PARA LA PARTICIPACIÓN E INCIDENCIA PUBLICA (MUJERES, JÓVENES, OSB Y PERSONAS CON DISCAPACIDAD, OTROS)",
            "txPgMeta": "MEJORAR EL ÍNDICE DE APROBACIÓN DE LOS GOBIERNOS LOCALES, POR LAS  ORGANIZACIONES MÁS REPRESENTATIVAS DE LA SOCIEDAD CIVIL.\n100% DE OSBS DE EL CARMEN  DESARROLLAN PROCESOS DEMOCRÁTICOS DE PARTICIPACIÓN CIUDADANA E INCLUSIÓN DE NUEVOS LIDERAZGOS, BRINDANDO OPORTUNIDADES A LAS MUJERES Y A LOS JÓVENES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}