{
    "datoGeneral": {
        "idPlanGobierno": 18009,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/04a6cffc-9e98-4b71-90af-dcdef01539a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4adba087-c7cb-44d4-a098-1bc7cf6da023.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127366,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 5 AÑOS Y DE ANEMIA EN MENORES DE 3 AÑOS.\n\nPROPICIAR LAS CONDICIONES NECESARIAS EN EL ENTORNO DE LOS NIÑOS Y GESTANTES, PARA EL DESARROLLO DE LAS PRÁCTICAS SALUDABLES ORIENTADAS AL CUIDADO MATERNO INFANTIL.",
            "txPgIndicador": "•\tCRECIMIENTO ADECUADO DE NIÑOS MENORES DE 5 AÑOS (PESO Y TALLA).\n•\tIMPULSAR PROGRAMAS DE CAPACITACIÓN EN NUTRICIÓN Y SALUD ORIENTADO A LA POBLACIÓN DEL DISTRITO DE GREGORIO PITA.",
            "txPgMeta": "•\tTASA DE DESNUTRICIÓN CRÓNICA INFANTIL REDUCIDA EN UN 20% DE LA MEDICIÓN ACTUAL.\n•\tTASA DE ANEMIA REDUCIDA EN UN 30% DE LA MEDICIÓN ACTUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127374,
            "txPgProblema": "INADECUADA Y ESCAZA INFRAESTRUCTURA PARA LA PRESTACIÓN DE LOS SERVICIOS DE SALUD Y, EQUIPAMIENTO OBSOLETO E INSUFICIENTE.",
            "txPgObjetivo": "CONSTRUIR PUESTOS DE SALUD DEBIDAMENTE EQUIPADOS.\n\nMEJORAR LA FUNCIONALIDAD Y CALIDAD DE LA INFRAESTRUCTURA DE SALUD; ASÍ COMO DE SU MOBILIARIO Y EQUIPAMIENTO.",
            "txPgIndicador": "•\tESTABLECIMIENTOS DE SALUD QUE CUMPLAN CON LOS ESTÁNDARES DE INFRAESTRUCTURA BÁSICA.\n•\tPERSONAL DE SALUD CON CALIFICACIONES PROFESIONALES BÁSICAS.",
            "txPgMeta": "•\t02 PUESTOS DE SALUD CONSTRUIDOS Y CON EQUIPAMIENTO BÁSICO.\n•\t04 PUESTOS DE SALUD CON EQUIPAMIENTO SUFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127394,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA FÍSICA, DEPORTIVA, DIGITAL Y MOBILIARIO DE LOS CENTROS EDUCATIVOS.",
            "txPgObjetivo": "MEJORAR LA FUNCIONALIDAD Y CALIDAD DE LA INFRAESTRUCTURA EDUCATIVA, DEPORTIVA Y DIGITAL; ASÍ COMO DE SU MOBILIARIO Y EQUIPAMIENTO.",
            "txPgIndicador": "•\tCENTROS EDUCATIVOS QUE CUENTAN CON INFRAESTRUCTURA FÍSICA IDÓNEA.\n•\tCENTROS EDUCATIVOS QUE CUENTAN CON INFRAESTRUCTURA DIGITAL IDÓNEA Y ADECUADA.",
            "txPgMeta": "•\t07 INSTITUCIONES EDUCATIVAS CONSTRUIDAS (INICIAL, PRIMARIA Y SECUNDARIA).\n•\t04 INSTITUCIONES EDUCATIVAS DEBIDAMENTE EQUIPADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127405,
            "txPgProblema": "AGRICULTURA FAMILIAR DE SUBSISTENCIA, CAUSADO POR LA LIMITADA CAPACIDAD PRODUCTIVA, ACCESOS RESTRINGIDO AL SERVICIO HÍDRICO Y ESCAZA CAPACIDAD COMERCIAL.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD DE LOS PRODUCTOS AGRÍCOLAS, GARANTIZANDO LAS CONDICIONES BÁSICAS Y MEJORAR EL DESARROLLO DE ACTIVIDADES PRODUCTIVAS AMPLIANDO MERCADOS.\n   \nPROMOVER LA ASOCIATIVIDAD AGRARIA Y PECUARIA EN EL DISTRITO, COMO INSTRUMENTO DE PRODUCCIÓN, COMERCIALIZACIÓN, FINANCIAMIENTO Y DE TRASFERENCIA TECNOLÓGICA.\n\nIDENTIFICAR LAS UNIDADES PRODUCTIVAS DEL DISTRITO DE GREGORIO PITA.\n\nIDENTIFICAR Y ADECUAR ESPACIOS FÍSICOS PARA LA IMPLEMENTACIÓN DE MERCADOS ZONALES.",
            "txPgIndicador": "•\tTALLERES SOBRE LA FORMACIÓN DE MICROEMPRESAS.\n•\tESPACIOS IMPLEMENTADOS PARA LA CREACIÓN DE MERCADOS ZONALES.",
            "txPgMeta": "•\tMEJORAMIENTO DE LA PRODUCCIÓN AGRARIA Y PECUARIA. \n•\tORGANIZAR TALLERES SOBRE LA FORMACIÓN DE MICROEMPRESAS.\n•\tADECUACIÓN DE 2 ESPACIOS PARA LA IMPLEMENTACIÓN DE MERCADOS ZONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127408,
            "txPgProblema": "ESCAZA E INADECUADA INFRAESTRUCTURA PARA LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA INFRAESTRUCTURA PARA LA PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "•\tCANALES DE RIEGO E INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n•\tTRACTORES AGRÍCOLAS.\n•\tRESERVORIOS Y MICRO RESERVORIOS.",
            "txPgMeta": "•\tMEJORAMIENTO DE CANALES DE RIEGO E INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.   \n•\tADQUISICIÓN DE TRACTORES AGRÍCOLAS.\n•\tASESORAMIENTO TÉCNICO POR PARTE DE LA SUBGERENCIA DE DESARROLLO ECONÓMICO DE LA MUNICIPALIDAD DE GREGORIO PITA.\n•\tCONSTRUCCIÓN DE RESERVORIOS Y MICRO RESERVORIOS CON GEOMENBARNA PARA LA COSECHA DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127417,
            "txPgProblema": "INFRAESTRUCTURA VIAL, CONFORMADA EN SU MAYORÍA POR TROCHAS CARROZABLES Y CAMINOS DE HERRADURA EN MAL ESTADO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL DEL DISTRITO DE GREGORIO PITA.",
            "txPgIndicador": "•\tTROCHAS CARROZABLES.\n•\tMEJORAMIENTO Y REHABILITACIÓN DE TROCHAS CARROZABLES Y CAMINOS DE HERRADURA.",
            "txPgMeta": "•\tAPERTURA DE TROCHAS CARROZABLES QUE UNA AL SECTOR DE LAS PAMPILLAS – RIO SECO, ALIMARCA – EL CANLLE – EL LIRIO, CHIQUINDA – ULLUAYPAMPA -MUYOC. \n•\tCONSTRUCCIÓN, MEJORAMIENTO Y REHABILITACIÓN DE TROCHAS CARROZABLES Y CAMINOS DE HERRADURA. \n•\tESTABLECER PRIORIDADES DE GASTO, CENTRÁNDOSE EN LA UTILIZACIÓN DE FONDOS ORIENTADOS AL MEJORAMIENTO DE VÍAS DE COMUNICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127429,
            "txPgProblema": "AUSENCIA DE PROGRAMAS DE FORESTACIÓN Y CONSERVACIÓN DE BOSQUES EN EL DISTRITO DE GREGORIO PITA .",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS AMBIENTALES QUE PROVEEN LOS BOSQUES EN EL DISTRITO.\n\nPROMOVER INCENTIVOS PARA LA PREVENCIÓN Y CONTROL DE DEFORESTACIÓN.",
            "txPgIndicador": "•\tSUPERFICIE FORESTADA.\n•\tSUPERFICIE CONSERVADA.",
            "txPgMeta": "1100 HA.\n300 HA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127434,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO DE AGUAS RESIDUALES Y ELIMINACIÓN DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS A RÍOS Y QUEBRADAS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES MEDIO AMBIENTALES DEL DISTRITO DE GREGORIO PITA.",
            "txPgIndicador": "•\tPROYECTOS DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "INVERTIR EN PROYECTOS DE TRATAMIENTO DE AGUAS RESIDUALES, REUTILIZÁNDOLAS PARA REGADÍO, PROGRAMAS DE INFORMACIÓN, EDUCACIÓN Y CULTURA MEDIOAMBIENTAL.\n\nCOMPRA DE TERRENO PARA RELLENOS SANITARIOS EN CENTROS POBLADOS DEL DISTRITO COMO: RIO SECO, LA MANZANILLA, PAUCAMARCA, LA LAGUNA, ULLILLIN, MUYOC E ILLUCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127440,
            "txPgProblema": "NO EXISTE UNA GESTIÓN ADECUADA Y SOSTENIBLE DE LOS RECURSOS COMO AGUA, SUELO, BIODIVERSIDAD Y ECOSISTEMAS VULNERABLES.",
            "txPgObjetivo": "ASEGURAR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS DEL DISTRITO, CON EFICIENCIA, EQUIDAD Y BIENESTAR SOCIAL, GARANTIZANDO UNA CALIDAD AMBIENTAL ADECUADA E INTEGRAL.",
            "txPgIndicador": "•\tPOLÍTICA MEDIOAMBIENTAL LOCAL.\n•\tPROGRAMAS DE FORMACIÓN MEDIOAMBIENTAL.",
            "txPgMeta": "IMPLEMENTAR UNA POLÍTICA MEDIOAMBIENTAL LOCAL, QUE CONTENGA PRINCIPIOS Y LINEAMIENTOS PARA ASEGURAR EL EFECTIVO EJERCICIO DEL DERECHO A LA VIDA Y A UN AMBIENTE SALUDABLE, EQUILIBRADO Y ADECUADO. \n\nIMPULSAR PROGRAMAS DE FORMACIÓN DE ALUMNOS, DOCENTES, PADRES DE FAMILIA, SOBRE MEDIDAS DE HIGIENE Y SANEAMIENTO. \n\nLIMPIEZA DE AMBAS MÁRGENES DEL RÍO DENTRO DE LOS LÍMITES SEÑALADOS, PARA ERRADICAR BASUREROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127445,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS EN EL GOBIERNO LOCAL DEL DISTRITO DE GREGORIO PITA.",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN DE GOBIERNO ABIERTO.",
            "txPgIndicador": "•\tNUMERO DE AUDIENCIAS DE RENDICIÓN DE CUENTAS POR AÑO.",
            "txPgMeta": "•\tUNA  (01) AUDIENCIA PÚBLICA AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127447,
            "txPgProblema": "ÁREAS Y UNIDADES DE LA MUNICIPALIDAD DISTRITAL DE GREGORIO PITA DESARTICULADAS.",
            "txPgObjetivo": "FORMALIZAR LA ESTRUCTURA ORGÁNICA O FUNCIONAL DE LA MUNICIPALIDAD Y ESTABLECEN LAS LÍNEAS DE AUTORIDAD Y MECANISMOS DE COORDINACIÓN PARA LOGRAR SUS OBJETIVOS.",
            "txPgIndicador": "•\tDOCUMENTOS DE GESTIÓN ACTUALIZADOS, ENTRE OTROS.",
            "txPgMeta": "•\tACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN (MOF, ROF Y CAP), ORGANIGRAMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127448,
            "txPgProblema": "PROCEDIMIENTOS ADMINISTRATIVOS OBSOLETOS Y ENGORROSOS.",
            "txPgObjetivo": "ELIMINACIÓN DE OBSTÁCULOS O COSTOS INNECESARIOS PARA LA POBLACIÓN DEL DISTRITO DE GREGORIO PITA, QUE GENERAN EL INADECUADO FUNCIONAMIENTO DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "•\tTUPA ACTUALIZADO",
            "txPgMeta": "•\tACTUALIZACIÓN DEL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS (TUPA) DE LA MUNICIPALIDAD DISTRITAL DE GREGORIO PITA.\n•\tAPLICACIÓN DE NORMAS DE SIMPLIFICACIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}