{
    "datoGeneral": {
        "idPlanGobierno": 22825,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9657b0b-7b26-425e-81d0-d4aed44d4aca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dcdf7a05-871a-4c21-9e7d-c7b13e6a58b2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138358,
            "txPgProblema": "1.\tABANDONO DE ADULTOS DE ADULTOS MAYORES.\n2.\tABANDONO DE LAS PERSONAS CON DISCAPACIDAD Y NIÑOS CON HABILIDADES DIFERENTES.\n3.\tVIOLENCIA FAMILIAR Y ALCOHOLISMO.\n4.\tDIFICULTADES PARA EL ACCESO DE EDUCACIÓN BÁSICA REGULAR DE CALIDAD.",
            "txPgObjetivo": "•      FORTALECER EL CIAM.\n•      FORTALECIMIENTO DEL OMAPED DE LA MUNICIPALIDAD.\n•      FORTALECER LA DEMUNA DE LA MUNICIPALIDAD.\n•\tGESTIONAR CURSOS DE ACTUALIZACIONES PARA MEJORAR EL DESEMPEÑO PEDAGÓGICO Y DE LOS ESTUDIANTES\n•\tGESTIÓN ANTE EL MINISTERIO DE EDUCACIÓN PARA COLABORAR EN EL MEJORAMIENTO DE LA CALIDAD",
            "txPgIndicador": "1.\tPARTICIPAR, EN EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN LOS NIVELES DE INICIAL, PRIMARIA, SECUNDARIA.\n2.\tPROMOVER LA MODERNIZACIÓN LA ENSEÑANZA EN LAS INSTITUCIONES EDUCATIVAS Y MEJORAMIENTO DE CAPACIDADES GESTIONANDO LA IMPLEMENTACIÓN NUEVAS TECNOLOGÍAS EDUCATIVAS.\n3.\tPARTICIPAR Y HACER USO DE LOS PROGRAMAS DE SALUD.\n4.\tCOMBATIR LA POBREZA, MEJORANDO LA CALIDAD DE VIDA DEL ADULTO MAYOR, NIÑOS, MUJERES Y JÓVENES.",
            "txPgMeta": "•\tREALIZAR CAMPAÑAS DE SALUD PARA ADULTOS MAYORES AL AÑO. \n•\tREALIZAR 2 CURSOS DE TAICHÍ AL AÑO. \n•\tTRANSMITAN SUS CONOCIMIENTOS A LOS JÓVENES.\n•\tREALIZAR 1 ACTIVIDAD DE APOYO A LA OBTENCIÓN DEL CERTIFICADO DE DISCAPACIDAD AL AÑO. \n•\tREALIZAR FERIAS Y ACTIVIDADES DE INCLUSIÓN SOCIAL Y LABORAL.\n•\tGESTIONAR LA CREACIÓN DEL CENTRO DE ATENCIÓN A LA MUJER.\n•\tGESTIONAR ESCUELA DE PADRES CON PSICÓLOGOS.\n•\tREALIZACIÓN DE CHARLAS MOTIVACIONALES.\n•\tLOGRAR LIDERES \n•\tGESTIONAR CURSOS  DE ORATORIAS.\n•\tLOGRAR UN 90% DE MEJORA DE LA PERCEPCIÓN DE LOS CIUDADANOS DE SAN PEDRO DE PILAS EN LA MEJORA DE ACCESO Y OPORTUNIDADES PARA SU DESARROLLO HUMANO Y SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138416,
            "txPgProblema": "1.\tMAYORÍA DE LOS POBLADORES CARECEN DE FUENTES DE TRABAJOS ESTABLES.\n2.\tESCASES DE PRODUCTOS Y FALTA DE TECNOLOGIA PARA LA PRODUCCIÓN AGRARIA DEL DISTRITO DE SAN PEDRO DE PILAS.\n3.\tESCASES EN EL SECTOR DE GANADERÍA.\n4.\tESCASES DE INTERNET Y SEÑAL PARA LA COMUNICACIÓN DEL DISTRITO.\n5.\tEL TURISMO EN EL DISTRITO SE BASA SU DESARROLLO EN LOS RECURSOS NATURALES Y CULTURALES, PILARES DE SU IDENTIDAD.",
            "txPgObjetivo": "FORTALECER EL SECTOR AGRARIO Y GANADERO.\nAPLICACIÓN DE LAS 18 TECNOLOGÍAS DEFINIDAS Y CLASIFICADAS EN TRES MÓDULOS PARA SER TRANSMITIDAS E IMPLEMENTADAS.\nMEJORAMIENTO GENÉTICO DE GANADO VACUNO.\nINSTALACIÓN DE ANTENA PARA TELEFONÍA MÓVIL, SAN MATEO Y CHILLA.\nREHABILITACIÓN DE LAS ANDENERÍAS Y SITIOS ARQUEOLÓGICOS DEL DISTRITO DE SAN PEDRO DE PILAS.\nAUMENTAR LOS FLUJOS TURÍSTICOS, DISMINUYENDO LA ESTACIONALIDAD DEL SECTOR.",
            "txPgIndicador": "5.\tPROMOVER LA ORGANIZACIÓN, LAS EXPORTACIONES Y EL DESARROLLO TECNOLÓGICO DE LOS PRODUCTORES LOCALES.\n6.\tEJECUTAR PROGRAMAS DE CONSTRUCCIÓN, REHABILITACIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE RIEGO TECNIFICADO Y CANALES DE IRRIGACIÓN, PROMOCIÓN DE CULTIVO DE FORRAJES PARA EL GANADO CON ASISTENCIA TÉCNICA.\n7.\tORGANIZAR Y DESARROLLAR CADENAS PRODUCTIVAS PARA LA INVERSIÓN EN LOS SECTORES PECUARIOS Y TURÍSTICOS EL FOMENTO DE MERCADO, LA ACTIVIDAD ARTESANAL, INDUSTRIAL Y COMERCIAL.",
            "txPgMeta": "•\tGESTIONAR LA EJECUCIÓN DE UN PROYECTO PARA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.\n•\tORGANIZAR CADENAS PRODUCTIVAS PARA DAR VALOR AGREGADO A LA PRODUCCIÓN AGROPECUARIA.\n•\tPROMOVER Y BUSCAR MERCADOS PARA LOS PRODUCTORES DEL DISTRITO DE SAN PEDRO DE PILAS.\n•\tCAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES CON\tLA FINALIDAD\tDE MEJORAR LA CALIDAD DE SUS PRODUCTOS.\n•\tREPRESAMIENTO DE AGUA EN EL SECTOR DE CAULLAMA- SAN PEDRO DE PILAS, Y CARRETERA.\n•\tCAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS GANADEROS CON\tLA FINALIDAD\tDE MEJORAR LA CALIDAD DE SUS PRODUCTOS.\n•\tSEÑAL Y COMUNICACIÓN CON SUS FAMILIARES LOS POBLADORES DEL DISTRITO.\n•\tGESTIONAR LA MEJORA DE LA COMUNICACIÓN AL MINISTERIO DE TRANSPORTE Y COMUNICACIONES, FONCOMUN.\n•\tMEJORAR AL 100% LA INFRAESTRUCTURA DE LOS LUGARES ARQUEOLÓGICOS.\n•\tMEJORAR LAS VÍAS DE ACCESO PARA QUE SEA VIABLE LLEGAR A LOS LUGARES TURÍSTICOS.\n•\tPROMOCIÓN DEL TURISMO TODO EL AÑO,\n•\tFOCALIZACIÓN DEL MARKETING TURÍSTICO.\n•\tDISTRIBUCIÓN TERRITORIAL DE LOS FLUJOS DE VISITANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138479,
            "txPgProblema": "1.\tCONTAMINACIÓN DEL SUELO",
            "txPgObjetivo": "•\tMEJORAR EL SERVICIO DE RECOJO DE BASURA Y LIMPIEZA DE LAS CALLES.\n•\tFOMENTAR EL RECICLAJE EN EL DISTRITO",
            "txPgIndicador": "GESTIONAR PARA LOGRAR EL DESARROLLO INTEGRAL Y ARMONIOSO DE LA SOCIEDAD, RESPETANDO EL MEDIO AMBIENTE Y LA CONSERVACIÓN DE LOS RECURSOS NATURALES.\nDESARROLLAR ACCIONES DE FORESTACIÓN Y REFORESTACIÓN DE SAN PEDRO DE PILAS-SAN MATEO Y CHILLA, CON ESPECIES VEGETALES NATIVAS Y DEFENSA DE LA ECOLOGÍA.",
            "txPgMeta": "•\tGESTIONAR LA DONACIÓN DE AL MENOS 10 COMPACTADORAS PARA EL DISTRITO. \n•\tREALIZAR UNA CAMPAÑA AÑO PARA LIMPIAR LAS CALLES DEL DISTRITO EN COORDINACIÓN CON LOS VECINOS DEL DISTRITO\n•\tREALIZAR UN PROYECTO PARA PROMOVER Y DESARROLLAR EL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138505,
            "txPgProblema": "1.\tINEFICIENTE GESTIÓN MUNICIPAL PARA LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS. \n2.\tESCASA TRANSPARENCIA EN LA GESTIÓN DEL TRÁMITE DOCUMENTARIO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tRENOVACIÓN FUNCIONAL Y EJECUTIVA DE LAS INSTALACIONES OFICINAS ADMINISTRATIVAS, QUE VIABILICEN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON PERSONAL HUMANO DEBIDAMENTE CALIFICADO.\n•\tFORTALECER EL PROCESO DE PRESUPUESTO PARTICIPATIVO Y DEL CCLD.\n•      MEJORAR LA TRANSPARENCIA DE LOS TRÁMITES REALIZADOS EN LA MUNICIPALIDAD",
            "txPgIndicador": "ORIENTAR EL DESARROLLO DEL DISTRITO DE SAN PEDRO DE PILAS A LA SATISFACCIÓN DE LAS EXPECTATIVAS DE LA POBLACIÓN, EL FORTALECIMIENTO DE LA DEMOCRACIA A TRAVÉS DE LA VIGILANCIA, PARTICIPACIÓN CIUDADANA Y LOS COMITÉS DE DEFENSA.\nMEJORAR LOS SERVICIOS PÚBLICOS, PROCURANDO EFICIENCIA EN BENEFICIO DE LOS POBLADORES DE SAN PEDRO DE PILAS, SAN MATEO Y CHILLA.\nLA GESTIÓN PÚBLICA DEBE SER EFICIENTE, EFICAZ, OPORTUNA, TRANSPARENTE Y LEGAL.\nCAPACITACIÓN TÉCNICA A LOS CIUDADANOS DE SAN PEDRO DE PILAS, SAN MATEO Y CHILLA Y AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD EN LAS DIFERENTES ÁREAS.",
            "txPgMeta": "•\tMEJORAMIENTO E IMPLEMENTACIÓN DEL ESTADIO DE PILAS.\n•\tFORTALECIMIENTO DE LA LIGA DISTRITAL.\n•\tEMPEDRADO Y PAVIMENTACIÓN DE LAS CALLES DE PILAS.\n•\tCONSTRUCCIÓN DE PALACIO MUNICIPAL.\n•\tGESTIONAR LA CONSTRUCCIÓN DE RELLENOS.\n•\tSANITARIOS DE PILAS, SAN MATEO Y CHILLA.\n•\tMEJORAR LA INFRAESTRUCTURAS DE LAS OBRAS YA REALIZADAS.\n•\tIMPLEMENTACIÓN DE UNA OFICINA INFORMATIVA PARA REALIZAR SEGUIMIENTO A LOS TRÁMITES POR PARTE DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}