{
    "datoGeneral": {
        "idPlanGobierno": 21595,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/98a71d06-e036-434b-b9fc-96157af2417d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f267aee2-53d7-40f2-a99d-fc549142c03f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165916,
            "txPgProblema": "1.\tCONSUMO DE AGUA ENTUBADO CAPTADA DIRECTAMENTE DE MANANTIAL SIN NINGÚN TRATAMIENTO DE SALUBRIDAD, LO QUE PROVOCA DIARREA, Y OTRAS ENFERMEDADES EN LOS NIÑOS DEL DISTRITO DE EL PORVENIR",
            "txPgObjetivo": "-\tIMPLEMENTAR MÉTODOS PRÁCTICOS PARA FILTRAR O DRENAR LAS AGUAS CAPTADAS DE MANANTIALES PARA POTABILIZARLOS.  \n-\tPREVENIR Y ATENDER DESDE  LOS CENTROS DE SALUD DE  LA JURISDICCIÓN PARA EL CUIDADO DE LOS NIÑOS Y ADULTOS MAYORES",
            "txPgIndicador": "CONSTRUCCIÓN DE FILTROS O DRENAJES PARA EL CONSUMO DE AGUA POTABLE. DE LA CAPITAL DEL DISTRITO Y TODOS SUS CASERÍOS.   \n- ELABORAR UN REGISTRO FAMILIAR QUE REQUIEREN CUIDADO Y ATENCIÓN POR SU ESTADO VULNERABLE.",
            "txPgMeta": "-\tREDUCIR EL NIVEL DE RIESGO DE VIDA EN UN 60% DE LA POBLACIÓN DE EL PORVENIR.\n-\t ATENCIÓN Y PREVENCIÓN DEL 80% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165944,
            "txPgProblema": "2.\tPOCO APEGO DE LOS JÓVENES A LAS CARRERAS TÉCNICAS E INGENIERÍAS",
            "txPgObjetivo": "-\tPROMOVER E INCENTIVAR EN LOS JÓVENES EGRESADOS DE EDUCACIÓN SECUNDARIA A CONTINUAR ESTUDIOS TÉCNICOS QUE LES PERMITA EN CORTO TIEMPO TRABAJAR DE MANERA PRODUCTIVA, ASÍ MISMO GESTIONAR LA CREACIÓN O SUCURSAL DE UN INSTITUTO TÉCNICO PARA LOS JÓVENES EGRESADOS DEL DISTRITO. PROMOVER CONVENIO CON LA UNT Y EMPRESAS DE LA LOCALIDAD PARA PROMOVER LA INCORPORACIÓN DE LOS JÓVENES A LA DEMANDA LABORAL.",
            "txPgIndicador": "-  SE UTILICE LA INFRAESTRUCTURA EXISTENTE Y ADECUAR UN LOCAL CON CAPACIDAD DE 120 ALUMNOS PROVENIENTES DE LOS C.E. DE LA LOCALIDAD.\n-\tGENERAR ESPACIOS DE PRÁCTICAS PROFESIONAL Y ACREDITAR A LOS JÓVENES EGRESADOS PARA SER OBJETO DE TRABAJO.",
            "txPgMeta": "CAPACITAR AL 50% DE LOS JÓVENES EGRESADOS DE LA EDUCACIÓN BÁSICA, PARA EL ACCESO DE LA EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166737,
            "txPgProblema": "1.\tINESTABILIDAD ECONÓMICA EN  EL DISTRITO.",
            "txPgObjetivo": "FOMENTAR LA REACTIVACIÓN ECONÓMICA.\nPROMOVER LAS FERIAS ARTESANALES.",
            "txPgIndicador": "INCREMENTAR LAS OFERTAS LABORALES EN EL DISTRITO",
            "txPgMeta": "AUMENTO DE PUESTOS LABORALES EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166754,
            "txPgProblema": "2\tFALTA DE PROMOCIÓN EMPRESARIAL EN EL  DISTRITO",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN EMPRESARIAL EN EL DISTRITO",
            "txPgIndicador": "INCREMENTAR LA CAPACITACIÓN EMPRESARIAL A LOS PEQUEÑAS Y MEDIANAS EMPRESAS ARTESANALES",
            "txPgMeta": "INCREMENTO DE LA FORMACIÓN EMPRESARIAL DE LA MYPES Y PEQUEÑAS EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166784,
            "txPgProblema": "1\tFALTA DE CULTURA AMBIENTAL",
            "txPgObjetivo": "FOMENTAR EL PRINCIPIO DE RESPONSABILIDAD COMPARTIDA EN EL MANEJO DE LOS RESIDUOS SÓLIDOS, A FIN DE IMPLANTAR PRÁCTICAS ECO-EFICIENTES EN LA POBLACIÓN.",
            "txPgIndicador": "SENSIBILIZACIÓN Y CONCIENTIZACIÓN A LA POBLACIÓN, INSTITUCIONES EDUCATIVAS Y EMPRESAS",
            "txPgMeta": "LOGRAR QUE LA MAYORÍA DE LA POBLACIÓN ESTE SENSIBILIZADA Y CONCIENTIZADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166831,
            "txPgProblema": "1.\tFALTA DE ACCESO A LA INFORMACIÓN INDIVIDUAL",
            "txPgObjetivo": "FACILITAR LOS MECANISMOS TECNOLÓGICOS PARA QUE EL USUARIO HAGA  EL SEGUIMIENTO DE SU EXPEDIENTE.",
            "txPgIndicador": "IMPLEMENTAR UNA CABINA PARA EL USUARIO EN FORMA PERMANENTE.",
            "txPgMeta": "FORMA PERMANENTE.CELERIDAD EN LOS PROCESOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}