{
    "datoGeneral": {
        "idPlanGobierno": 21930,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b53945ba-c3af-4056-a89c-967d6c2ee661.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9fa21d7d-b6fa-49ee-91ff-172027786276.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137094,
            "txPgProblema": "1. SALUD Y NUTRICIÓN\n2. LIMPIEZA, FERIAS Y GESTIÓN AMBIENTAL\n3. EDUCACIÓN\n4. SEGURIDAD CIUDADANA\n5. CUENCAS DE LOS RÍOS ITAYA Y AMAZONAS",
            "txPgObjetivo": "1. GESTIÓN PARA LA AMPLIACIÓN Y CONSTRUCCIÓN DE UN MODERNO CENTRO DE SALUD I-3 EN EL DISTRITO.\n2. FORTALECER E IMPLEMENTAR LOS CENTROS Y PUESTOS DE SALUD.\n3. IMPLEMENTAR EL FUNCIONAMIENTO DE BOTIQUINES DE SALUD EN TODAS LAS COMUNIDADES DEL DISTRITO DE BELÉN, QUE LES DIFICULTE LOS SERVICIOS DE SALUD.\n1. GESTIONAR TERRENO PARA EL RELLENO SANITARIO, PROPIO DE LA MUNICIPALIDAD.\n2. LIMPIEZA Y DESINFECCIÓN DE LOS MERCADOS TODOS LOS FINES DE SEMANA (SÁBADOS).\n3. DESARROLLO DE PROGRAMAS AGRARIOS PARA PROMOVER EL DESARROLLO DE LA PARTE AGRÍCOLA DEL DISTRITO.\n1. CREACIÓN DEL CENTRO PREUNIVERSITARIO MUNICIPAL GRATUITO PARA LOS JÓVENES DEL DISTRITO EN DONDE LOS PRIMEROS LUGARES SE LES OTORGARA SUS BECAS DE PROSPECTO PARA SU ESTUDIO SUPERIOR.\n2. CREACIÓN DEL CETPRO MUNICIPAL GRATUITO PARA LOS JÓVENES DE EXTREMA POBREZA, BRINDÁNDOLES CARRERAS TÉCNICAS BÁSICAS RECONOCIDAS.\n3. ORGANIZAR CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, CAPACITÁNDOLOS EN TALLERES PRODUCTIVOS DE ARTES, MANUALIDADES, DISEÑO GRÁFICO, CARPINTERÍA, ELECTRÓNICA, GASFITERÍA, ETC. A TRAVÉS DE CONVENIOS INTER INSTITUCIONALES.\n1.  REACTIVAR LAS JUNTAS VECINALES EN TODOS LOS SECTORES DEL DISTRITO CON UN TRABAJO ARTICULADO, PUEBLO, PNP Y MUNICIPALIDAD.\n2. IMPLEMENTACIÓN DE HIDROPATRULLEROS PARA LA VIGILANCIA CONSTANTE DE LAS CUENCAS DEL ITAYA Y AMAZONAS.\n1. MEJORAR LAS CONDICIONES AGRÍCOLAS PARA EL BIENESTAR DE LOS AGRICULTORES.\n2. AGUA SEGURA PARA CONSUMO HUMANO, MEDIANTE TANQUES ELEVADOS CON AGUA DEL SUBSUELO EN TORRES.",
            "txPgIndicador": "1.PROYECTOS GOREL DIRESAS.\n2.CONVENIOS DIRESA\n3. CONVENIOS DIRESA\n1.PROYECTO\n2.CONVENIOS PROGRAMAS\n3.PROGRAMAS\n1.PROYECTOS - PROGRAMAS\n2.PROYECTOS - PROGRAMAS\n3. PROGRAMAS\n1.CONVENIOS\n2.CONVENIOS\n1.PROYECTOS\n2.PROYECTOS - PROGRAMAS",
            "txPgMeta": "1\n3\n5\n1\nCONTINUO\n5\n1\n1\n6\n2\n2\n4\n6",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137198,
            "txPgProblema": "1. PRODUCCIÓN AGRÍCOLA\n2. COMPLEMENTAR UNA RED VIAL, FACILITAR EL ACCESO A LOS SERVICIOS TURÍSTICOS.",
            "txPgObjetivo": "1. PROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVO PARA LA POBLACIÓN.\n2. MEJORAMIENTO DE LOS MERCADOS DE ABASTO.\n3. PROMOVER LA FORMACIÓN DE PYMES Y APROVECHAR LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRÍCOLA. \n1. MEJORAMIENTO DE LAS VÍAS DE ACCESO DE LOS CENTROS POBLADOS.\n2. CONSTRUCCIÓN DE PLAZAS Y/O ÁREAS DE RECREACIÓN.",
            "txPgIndicador": "PROGRAMAS\nINFRAESTRUCTURA\nPROGRAMAS\nPROYECTOS\nPROYECTOS",
            "txPgMeta": "6\n2\n5\n6\n2",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137240,
            "txPgProblema": "1. LOGRAR QUE EL DISTRITO DE BELÉN CUENTE CON UN DESARROLLO URBANÍSTICO Y RURAL PLANIFICADO.\n2. PROMOVER TECNOLOGÍAS AMBIENTALES PARA EL APROVECHAMIENTO DEL MATERIAL ORGÁNICO E INORGÁNICO.",
            "txPgObjetivo": "1. PROGRAMAS DE SANEAMIENTO DE PREDIOS URBANOS Y RURALES (COFOPRI Y DISAFILPA). \n2. ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL DEL DISTRITO DE BELÉN.\n3. ELABORAR EL PLAN MAESTRO DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL DEL DISTRITO.\n1. ELABORAR EL PLAN MAESTRO DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL DEL DISTRITO.\n2. REALIZAR PROGRAMAS DE SENSIBILIZACIÓN A LA POBLACIÓN EN SU CONJUNTO SOBRE EL MANEJO DE LA BASURA.\n3. IMPULSAR EL MEJORAMIENTO DEL SISTEMA DE TRATAMIENTO Y MINIMIZACIÓN DE LOS RESIDUOS SÓLIDOS, LÍQUIDOS Y GASEOSOS.",
            "txPgIndicador": "PROYECTOS\nPROYECTOS\nPROYECTOS\nPROYECTOS\nGESTORES\nGESTORES",
            "txPgMeta": "4\n1\n1\n1\n6\n2",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137259,
            "txPgProblema": "1. LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN ACTIVA DE GRUPOS VULNERABLES.\n2. UNA ADMINISTRACIÓN EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.",
            "txPgObjetivo": "1. MODERNIZAR LA ADMINISTRACIÓN FINANCIERA Y PRESUPUESTARIA. \n2.PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\n1. TRANSPARENCIA Y GESTIÓN DE LOS ENTES LOCALES Y CIVILES.\n2. MODERNIZACIÓN DEL PALACIO MUNICIPAL.\n3. ADQUISICIÓN DE MAQUINARIA PESADA PARA LA EJECUCIÓN DE OBRAS.",
            "txPgIndicador": "RENDICIÓN\nINSTRUMENTOS\nINSTRUMENTOS\nGESTORES\nGESTORES",
            "txPgMeta": "1\n2\n1\n1\n1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}