{
    "datoGeneral": {
        "idPlanGobierno": 25181,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad6dcb06-3947-40d7-ad9c-f0770f2828b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5f0c1a7b-daa6-4e9e-9957-1fedc4d3dda5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172840,
            "txPgProblema": "1.\tINADECUADAS Y DEFICIENTES INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.\n\n2.- BAJOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE 3-5 AÑOS, PRIMARIA Y SECUNDARIA; ATENDIDOS\tPOR LAS INSTITUCIONES EDUCATIVAS DEL SECTOR PÚBLICO.\n2.\tDESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS Y POBREZA EXTREMA\n3.\tDEFICIENTES O INADECUADAS INFRAESTRUCTURAS DE AGUA POTABLE Y SANEAMIENTO BÁSICO.\n4.\tDEFICIENTE E INEXISTENTE  INFRAESTRUCTURA DE  POLIDEPORTIVOS.\n5.\tDEFICIENTE Y/O INEXISTENTES INFRAESTRUCTURAS DE SALUD.\n6.\tDEFICIENTE PROMOCIÓN Y PREVENCIÓN  DE LA SALUD.",
            "txPgObjetivo": "-\tCONSTRUIR E IMPLEMENTAR INSTITUCIONES EDUCATIVAS EN LAS COMUNIDADES DEL DISTRITO.\n-\t IMPLEMENTAR AL CENTRO EXPERIMENTAL DEL INSTITUTO SUPERIOR TECNOLÓGICO DEL DISTRITO DE LAGUNAS.\n-\tCONSTRUCCIÓN DE LA INSTITUCIÓN EDUCATIVA PADRE JUAN LORENZO LUCERO.\n-\tCONSTRUCCIÓN DEL ALBERGUE ESTUDIANTIL.\n-\tLA CREAR DE UN CENTRO PRE UNIVERSITARIO MUNICIPAL\n-\tIMPLEMENTAR PLAZAS EN GESTIÓN COMPARTIDA CON LOS TRES NIVELES DE GOBIERNO CON DOCENTES   PREPARADOS EN LA IMPLEMENTACIÓN DEL CURRÍCULO, PARA MEJORAR LOS LOGROS DE APRENDIZAJE EN LOS NIÑOS DE 3 A 5 AÑOS, PRIMARIA Y SECUNDARIA.\n-\tIMPLANTAREMOS TALLERES DE FORMACIÓN DOCENTE TRIMESTRALMENTE.\n-\tSEGURIDAD ALIMENTARIA A TRAVÉS DE LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE MÓDULOS DE PISCIGRANJAS, CRIANZA DE GALLINAS CRIOLLAS MEJORADAS Y DE POSTURA, CRIANZA DE CERDOS, GANADOS VACUNOS, ETC.\n-\tCONSTRUCCIÓN DE BIOHUERTOS  \n\n-\tDESARROLLAR PROGRAMAS DE NUTRICIÓN, EN UNA ACCIÓN CONJUNTA ENTRE PROGRAMAS NACIONALES DE ALIMENTACIÓN TALES COMO VASO DE LECHE, ALMUERZOS   ESCOLARES, CON LA PARTICIPACIÓN DE QALIWARMA, EL SECTOR SALUD.\n-\tCONSTRUIR Y MEJORAR EL SISTEMA DE AGUA POTABLE Y DESAGÜE EN LA CAPITAL DEL DISTRITO \n-\tCONSTRUIR DE PLANTAS DE TRATAMIENTO DE AGUA EN LAS COMUNIDADES DE MAYOR DEMANDA POBLACIONAL.\n-\tCONSTRUIR POLIDEPORTIVOS EN LA CAPITAL Y EN LAS COMUNIDADES \n-\tCONSTRUIR E IMPLEMENTACIÓN DE PUESTO DE SALUD Y BOTIQUINES COMUNALES. EN LAS COMUNIDADES NATIVAS DEL DISTRITO DE LAGUNAS.\n-\tGESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DEL CENTRO DE SALUD",
            "txPgIndicador": "-\tEL 60% DE INSTITUCIONES EDUCATIVAS NO CUENTAN CON INFRAESTRUCTURAS ADECUADAS.\n-\tEL 75% DE CARENCIA DE  BUENOS AMBIENTES PARA PRACTICAS PROFESIONALES.\n\n-\tEL 85% DE LA INFRAESTRUCTURA ESTA DETERIORADA.\n\n-\tEL 90% DE ESTUDIANTES EGRESADOS DE LAS COMUNIDADES NO CUENTAN CON UN AMBIENTE DONDE ALOJARSE.\n\n\n-\tEL \n-\tEL 0% DE CONSTRUCCIÓN DE PISCIGRANJAS Y PORQUERIZAS \n-\tEL 100% DE LA POBLACIÓN NO CUENTA CON AGUA SEGURA (POTABLE).\n-\tEL 75%  NO CUENTA  CON UNA INFRAESTRUCTURA DEPORTIVA. \n-\tEL 85 % CARECE DE BUENA INFRAESTRUCTURA Y EQUIPAMIENTO.\n-\tEL 0% DE ASISTENCIA MEDICA ESPECIALIZADA\n-\tEL 30% DE LAS COMUNIDADES SON AFECTADAS CON LA MALARIA\n-\tEL 25% DE LA POBLACIÓN ES AFECTADA CON EL DENGUE.\n-\tSOLO EL 10% DE LAS COMUNIDADES TIENEN CONSTRUIDO SUS LOCALES COMUNIDADES.\n-\tSOLO EL 10% DE APOYO \n\n\n\n\n\n\n\n\n\n-\tNO EXISTE COMPLEJOS ARTESANALES DE LA CULTURA VIVA DE LAGUNAS.\n\n\n-\tEL 0% DE LAS AGENCIAS DE TURISMO DE LAGUNAS NO VENDEN PAQUETES NACIONALES E INTERNACIONALES.",
            "txPgMeta": "-\tEN EL 2026, SE HA CONSTRUIDO E IMPLEMENTADO EN UN 80% DE INSTITUCIONES EDUCATIVAS EN LAS COMUNIDADES NATIVAS DEL DISTRITO DEL LAGUNAS\n-\tEN EL 2026, SE IMPLEMENTARÁ CON DOCENTES ESPECIALISTAS UN 100% EL INSTITUTO SUPERIOR TECNOLÓGICO.\n-\tEN EL 2026, SE CONSTRUIRÁ EN UN 100% LA INSTITUCIÓN EDUCATIVA PADRE JUAN LORENZO LUCERO DEL DISTRITO DE LAGUNAS.\n-\t85% DE DOCENTES CAPACITADOS\tQUE UTILIZAN EL MÓDULO DE IMPLEMENTACIÓN DEL CURRÍCULO.\n\n-\t50% DE ESTUDIANTES CON MEJORA SIGNIFICATIVA DE LOS LOGROS DE APRENDIZAJE DE LAS INSTITUCIONES\nEDUCATIVAS DE GESTION PÚBLICA\n-\tEN EL 2026, SE HAN CONSTRUIDO E IMPLEMENTADO 60 MÓDULOS DE PISCIGRANJAS FAMILIARES Y COMUNALES.\n\n\n-\tEN EL 2026, SE HAN CONSTRUIDO E IMPLEMENTADO 02 GALPONES PARA LA CRIANZA DE GALLINAS CRIOLLAS MEJORADAS Y DE POSTURA PARA LA PRODUCCIÓN DE HUEVOS.\n\n-\tEN EL 2026, SE HAN CONSTRUIDO UN 95% DE BIOHUERTOS EN INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES.\n\n-\t05% DE DESNUTRICIÓN Y EXTREMA POBREZA DISMINUIDO AL 2026.\n\n\n-\tEN EL 2026, 100% SE HAN CONSTRUIDO PLANTAS DE TRATAMIENTO DE AGUA DE 500 LITROS DIARIOS EN LAS PRINCIPALES COMUNIDADES DE MAYOR DEMANDA POBLACIONAL QUE CARECEN DE ESTE LÍQUIDO ELEMENTAL.\n-\tEN EL 2026 SE HA, MEJORADO UN 100% DEL SISTEMA DE AGUA Y DESAGÜEN EN LA CAPITAL DEL DISTRITO. \n-\tEN EL 2026, SE HAN CONSTRUIDO EN UN 75% LOS POLIDEPORTIVOS EN   LA CAPITAL Y EN LAS COMUNIDADES\n-\tEN EL 2026, SE HAN CONSTRUIDO E IMPLEMENTADO UN 80% EL CENTRO DE SALUD DE LA CAPITAL DEL DISTRITO Y LOS PUESTOS DE SALUD Y BOTIQUINES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173020,
            "txPgProblema": "1.\tLIMITADA ASIGNACIÓN DE RECURSOS PARA INCENTIVAR LAS ACTIVIDADES PRODUCTIVAS.\n2.\tINADECUADAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA.\n3.\tDEFICIENTE VÍAS DE ACCESO DE LAS CALLES EN LA ZONA URBANA DE LAGUNAS Y COMUNIDADES.\n4.\tDEFICIENTE E INEXISTENTES VÍAS DE COMUNICACIÓN E INTERCONEXIÓN ENERGÉTICA EN LOS PUEBLOS MÁS ALEJADOS.\n5.\tINEXISTENTE DE MERCADO MODELO DE  ABASTOS EN LA CAPITAL DEL DISTRITO\n6.\tINEXISTENTE DE INSTRUMENTO DE GESTIÓN, INFRAESTRUCTURA E IMPLEMENTOS PARA LA TRANSFORMACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "-\tASIGNAR MAYOR PRESUPUESTO PARA ACTIVIDADES PRODUCTIVAS EN EL DISTRITO DE LAGUNAS \n\n\n\n\n\n\n\n\n\n\n\n-\tREALIZAR CONVENIOS DE PRÉSTAMOS AGRARIOS A TRAVÉS DE ENTIDADES FINANCIERAS EN BENEFICIO DE LOS AGRICULTORES.\n\n\n\n\n\n\n\n\n-\tAPOYAR A LAS ASOCIACIONES AGRARIAS DEL DISTRITO DE LAGUNAS EN LA ELABORACIÓN CON SUS EXPEDIENTES TÉCNICOS.\n\n\n\n\n-\t GESTIONAR CON  LAS ASOCIACIONES Y FEDERACIONES (FEDECOCA, ORDEPIA, CORPI, AIDESEP, ETC)   PROYECTOS PRODUCTIVOS SOSTENIBLES Y PLANES DE VIDA COMUNITARIOS.\n\n\n\n-\tCONECTAR A TRAVÉS DE VÍAS DE ACCESO Y TROCHAS CARRÓZALES A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA.\n-\tEN PAVIMENTAR Y MEJORAR LAS PRINCIPALES CALLES DEL DISTRITO Y DE COMUNIDADES\n-\tMEJORAR EL ALUMBRADO PÚBLICO DE LAS PRINCIPALES COMUNIDADES NATIVAS Y BARRIOS DEL DISTRITO DE LAGUNAS.\n\n-\t REALIZAR CONVENIOS CON EMPRESAS PRIVADAS A TRAVÉS DEL MINISTERIO DE TRANSPORTES Y COMUNICACIONES PARA LA INSTALACIÓN DE REDES MÓVILES A LAS COMUNIDADES MÁS ALEJADAS\n-\tGESTIONAR PROYECTOS PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN MERCADO MODELO DE ABASTOS. \n\n-\tELABORAR  UN PLAN DE MANEJO FORESTAL.\n-\tCONSTRUIR VIVEROS FORESTALES\n-\tELABORAR DE UN PLAN DE MANEJO DE BOSQUES. \n-\tTRANSFORMAR Y DAR UN  VALOR AGREGADO A NUESTROS RECURSOS NATURALES Y MADERALES .\n-\tCONSTRUIR E IMPLEMENTACIÓN DE AMBIENTES PARA LA TRANSFORMACIÓN DEL PLÁTANO, YUCA, MAÍZ, CACAO, ETC.",
            "txPgIndicador": "-\tEL 75% DE LOS LAGOS Y QUEBRADAS ESTÁN DESPOBLADO DE PECES.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n-\t%0 DE CONVENIOS CON ENTIDADES FINANCIERAS Y EMPRESAS PRIVADAS \n\n\n\n\n\n\n\n\n\n-\tEL 5% DE PROYECTOS PRODUCTIVOS SOSTENIBLES\n\n\n\n\n\n\n\n\n\n\n\n\n-\tEL  65% SON CAMINOS DE HERRADURAS EN LAS CHACRAS.\n-\t\n-\tSOLO EL 25% DE CALLES CUENTA CON PISTAS \n-\tEL 67% DE DE LAS COMUNIDADES NO CUENTA CON UN SISTEMA DE RED ENERGÍA ELÉCTRICA,\n-\tEL 90% DE SU INFRAESTRUCTURA DE MERCADO ESTA DETERIORADA.\n-\tEL 15% DE LAS COMUNIDADES TIENEN PLAN DE MANEJO DE BOSQUE.",
            "txPgMeta": "-\tEN EL 2026, EN UN 100% SE HAN CONSTRUIDO 01 LABORATORIO DE REPRODUCCIÓN INDUCIDA DE PECES AMAZÓNICOS (PACO, GAMITANA Y BOQUICHICO, ACARAHUAZU,ETC ), EN LA CAPITAL DEL DISTRITO EN CONVENIO CON EL IIAP, FONDOPEZ, PRODUCE, ANA, ISTEL Y COOPERANTES INTERNACIONALES.\n\n-\tEN EL 2026, SE HAN CONSTRUIDO EN UN 100%, 04 PORQUERIZAS PARA LA PRODUCCIÓN Y CRIANZA DE CERDOS, EN LAS COMUNIDADES NATIVAS DEL DISTRITO EN CONVENIO CON EL COLEGIO AGROPECUARIO, TECNOLÓGICO Y PEDAMAALC, FONCODES.\n\n-\tEN EL 2026 SE HAN, MEJORADO LA PRODUCCIÓN DE CACAO,,CAMU CAMU, CASTAÑA, METOHUAYO, PIÑA, MAÍZ, ARROZ, PIJUAYO, CONSTRUCCIÓN DE 01 AMBIENTE PARA EL MANEJO DE POST- COSECHA.\n\n-\tSE IMPLEMENTARÁ A LA AGROFORESTERÍA EN TODO EL ÁMBITO DEL DISTRITO DE LAGUNAS.\n-\tEN EL 2026 SE HAN CONSTRUIDO Y INDUSTRIALIZADO UNA PLANTA PROCESADORA DE GRANOS PARA LA PRODUCCIÓN DE ALIMENTOS BALANCEADOS PARA PECES Y ANIMALES DE CORRAL CON LA EMPRESA PRIVADA.\n\n-\t50% DE AGRICULTORES BENEFICIADOS ANUALMENTE\tCON LOS CRÉDITOS AGRARIOS A TRAVÉS DEL FONDO DE GARANTÍA GARANTIZADA A AGROBANCO Y EL GRUPO ISAMISA EMPRESA PRIVADA.\n\n-\tEN EL 2026, EN UN  95% SE ARTICULARÁ EL TRABAJO COOPERATIVO ENTRE LAS ASOCIACIONES Y FEDERACIONES, PARA GARANTIZAR LAS GESTIONES Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES\n\n\n\n\n-\tEN EL 2026, SE HAN CONECTADO UN 80% LAS COMUNIDADES HACIA LA CAPITAL DEL DISTRITO. SE HARÁ EL AFIRMADO DE LAS TROCHAS CARROZABLES, DE  ACHUAL TIPISHCA, PAMPA HERMOSA, ETC \n-\tEN EL 2026, SE HAN LOGRADO EN UN 80% LA CONECTIVIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173268,
            "txPgProblema": "1.\tDEFICIENTE ORDENAMIENTO TERRITORIAL DE LOS PUEBLOS, TITULACIÓN DE COMUNIDADES NATIVAS Y CAMPESINAS\n2.\tINEXISTENTES RECUPERACIÓN DE ÁREAS DEFORESTADAS EN TODO EL ÁMBITO DEL DISTRITO.\n3.\tINEXISTENTE HERRAMIENTA DE GESTIÓN Y RECUPERACIÓN DE LOS RECURSOS HIDROBIOLÓGICOS EN LOS CUERPOS DE AGUAS DEL ÁMBITO DEL DISTRITO.\n4.\tINADECUADA DEPOSICIÓN DE LOS DESECHOS SÓLIDOS EN EL DISTRITO Y COMUNIDADES.",
            "txPgObjetivo": "-\tELABORAR EL PLAN CATASTRAL DEL DISTRITO PARA SU CRECIMIENTO ORDENADO EN EL QUE SE TENGA PREVISTOS ÁREAS VERDES, PARQUES ECOLÓGICOS, ETC.\n\n-\tZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE LAGUNAS.\n\n-\tGESTIONAR LA TITULACIÓN DE TERRITORIOS DE LAS DIFERENTES COMUNIDADES DEL DISTRITO DE LAGUNAS\n-\tRECUPERAR ÁREAS DEFORESTADAS A TRAVÉS DE LA REFORESTACIÓN CON ÁRBOLES MADERABLES DE ALTO VALOR ECONÓMICO Y MEDICINAL EN CONVENIO CON EL PROYECTO ESPECIAL PEDAMAALC, MINAGRI.\n-\tELABORAR  UN PLAN DE MANEJO PESQUERO DEL RECURSO PAICHE EN LOS PRINCIPALES CUERPOS DE AGUAS (LAGOS).\n\n-\tREPOBLAR  PECES EN ESTAQUES EN LAS DIFERENTES COMUNIDADES DEL ÁMBITO DEL DISTRITO.\n-\tCONSTRUIR DE UN AMBIENTE PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS BOTELLAS, PAPELES, CARTÓN, ETC. (RELLENO SANITARIO)\n-\tREALIZAR JORNADAS DE LIMPIEZA POR TODA LA CAPITAL DEL DISTRITO EN COORDINACIÓN CON LAS INSTITUCIONES LOCALES DEL DISTRITO. \n-\tGESTIONAR LA ADQUISICIÓN DE DOS CARROS COMPACTADOR DE BASURA.",
            "txPgIndicador": "- EL  25% DE LOS PREDIOS URBANOS CUENTA CON TÍTULO DE PROPIEDAD \n-\tEL 0% DE UN PLAN DE REFORESTACIÓN.\n-\t EL 75% DE LOS LAGOS Y QUEBRADAS ESTÁN DESPOBLADO DE PECES.\n\n\n-\tEL 85%  DE POBLACIÓN NO REALIZA   UN BUEN MANEJO  DE  SUS RESIDUOS SÓLIDOS.",
            "txPgMeta": "- CONTAR CON 01 PLAN CATASTRAL PARA EL ORDENAMIENTO URBANO DEL DISTRITO\n.   EL 85% DE PREDIOS URBANOS ESTARÁN TITULADOS\n\n\n-\tZONIFICACIÓN ECOLÓGICA Y ECONÓMICA PARA EL ORDENAMIENTO TERRITORIAL DEL DISTRITO LAGUNAS A NIVEL MESO MACRO Y MICRO REALIZADA AL 2026.\n-\tEN EL 2026, 100% DE TERRITORIOS COMUNALES TITULADOS.\n-\tEN EL 2026, UN 80% SE HAN RECUPERADOS LAS ÁREAS DEFORESTADAS.\n\n\n-\tEN EL 2026, EN UN 80% SE HAN REPOBLADO Y POBLADO CON PECES DE ALTO VALOR COMERCIAL.\n-\tEN EL 2026, SE HA CONSTRUIDO UNA CASETA PARA ALMACENAR LOS RESIDUOS RECICLADOS Y UN LUGAR APROPIADO PARA LA DISPOSICIÓN FINAL (RELLENO SANITARIO)\n-\tEN EL 2026, SE HA ADQUIRIDO DOS CARROS COMPACTADORES DE BASURA.\n-\t\n-\tEN EL 2026, EN UN 100% SE HAN COLOCADOS TACHOS ROTULADOS PARA LA CLASIFICACIÓN DE RESIDUOS SÓLIDOS EN LUGARES ESTRATÉGICOS DEL DISTRITO.\n-\tEN EL 2026, SE HAN CONSOLIDADO LAS SINERGIAS ENTRE INSTITUCIONES PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS. \n-\tREALIZAR TALLERES DE CAPACIÓN EN “EDUCACIÓN AMBIENTAL” A LAS INSTITUCIONES EDUCATIVA DE LOS TRES NIVELES.\n-\tEN EL 2026, ADQUIRIDO UN COMPACTADOR DE BASURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173374,
            "txPgProblema": "1.\tLIMITADA CONCERTACIÓN CON LOS PUEBLOS INDÍGENAS Y FEDERACIONES. \n2.\tESCASA INFORMACIÓN DE LA SITUACIÓN ACTUAL DE LOS PARÁMETROS SOCIOECONÓMICOS DEL DISTRITO PDC.\n3.-LIMITADA CONCERTACIÓN EN LA GESTIÓN PÚBLICA Y DEL GOBIERNO LOCAL.\n4.- INOPORTUNA DE  ATENCIÓN AL CIUDADANO EN TRAMITES DOCUMENTARIO  Y ACCESO A LOS ÓRGANOS DE GESTIÓN DEL GOBIERNO CENTRAL Y COOPERANTES",
            "txPgObjetivo": "- CREAR LAS OFICINAS DE ASUNTOS INDÍGENAS Y LA OFICINA DE COOPERACIÓN TÉCNICA INTERNACIONAL.\n\n- ACTUALIZAR DE LA LÍNEA BASE DEL DIAGNÓSTICO SOCIO- ECONÓMICO PDC DEL DISTRITO \n-\tFORTALECER\tLA\tMESA\tDE CONCERTACIÓN DISTRITAL.\n-DIGITALIZAR LA GESTION DE LA MUNICIPALIDAD.",
            "txPgIndicador": "- 48\nCOMUNIDADES INDÍGENAS DEL DISTRITO NECESITAN ATENCIÓN PERSONALIZADA\n-\tEL 45% ESTA DIAGNOSTICADO SU PDC.\n-EL 30% DE LAS ORGANIZACIONES VIVAS, ENTIDADES PUBLICAS PARTICIPAN EN LAS TOMAS DE DECISIONES,\nEL 30% SOLO ESTA DIGITALIZADO DE LA DOCUMENTACIÓN Y LOS SERVICIOS QUE BRINDA.",
            "txPgMeta": "- 80% DE MEJORA EN LA ATENCIÓN AL CIUDADANO.\n-\tEN EL 2026, SE ATENDERÁ PERMANENTEMENTE EN LA RENIEC.\n\n-\t100% DEL DIAGNÓSTICO SOCIOECONÓMICO PARTICIPATIVO\tDEL DISTRITO DE LAGUNAS \n\n-\tACTUALIZAR EL PLAN DISTRITAL DE DESARROLLO CONCERTADO.\n-\t100% INSTALADA LA MESA TÉCNICA DE TRABAJO DE LOS GOBIERNOS NACIONAL, REGIONAL, PROVINCIAL Y DISTRITAL, PARA LA TOMA DE DECISIONES EN LA GESTIÓN E INVERSIÓN PÚBLICA A FAVOR DEL DISTRITO.\n- EL 90% DE LA GESTIÓN SERÁ DIGITALIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}