{
    "datoGeneral": {
        "idPlanGobierno": 28822,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/597e2b21-5356-4410-bad6-1f69214146df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/98d93094-335b-491d-bd64-fe0048c9debf.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214542,
            "txPgProblema": "INADECUADA E INSUFICIENTE OFERTA DE LOS SERVICIOS DE\nSEGURIDAD CIUDADANA EN LA PROVINCIA DE AREQUIPA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SEGURIDAD CIUDADANA Y CAPACITACIONES CONSTANTES DE DEFENSA Y SEGURIDAD PARA PODER AFRONTAR LA DELINCUENCIA TRABAJANDO A LA PAR CON LAS JUNTAS VECINALES DE LA PROVINCIA.",
            "txPgIndicador": "NRO. DE CAMIONETAS, CÁMARAS, CASETAS, DROME.\nNRO. DE CENTROS DE VIGILANCIA.\nNRO. DE JUNTAS VECINALES.\nPLAN INTEGRAL DE SSCC",
            "txPgMeta": "SE LOGRA IMPLEMENTAR Y MODERNIZAR   LAS HERRAMIENTAS\nDE SSCC EN UN 40 % Y SE LOGRA REACTIVAR LAS JUNTAS VECINALES EN UN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214572,
            "txPgProblema": "POCA RELEVANCIA DE LA MUJER EN CARGOS PÚBLICOS",
            "txPgObjetivo": "MAYOR RELEVANCIA DE LA MUJER EN CARGOS PÚBLICOS, APOYANDO Y GENERANDO PROYECTOS DONDE SE LE DE MAYOR IMPORTANCIA A LA MUJER",
            "txPgIndicador": "NÚMERO DE MUJERES A COMPARACIÓN DEL AÑO 2022 QUE LOGRA OCUPAR UN CARGO PÚBLICO DE GRAN RELEVANCIA.",
            "txPgMeta": "PARA EL AÑO 2026 INCREMENTAR LA CANTIDAD DE MUJERES QUE OCUPEN CARGOS PÚBLICOS EN UN 40% A COMPARACIÓN DEL AÑO 2022",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214693,
            "txPgProblema": "POCO APOYO A PROYECTOS PÚBLICOS REFERIDOS AL MEJORAMIENTO DE LA CALIDAD DE VIDA DE LA MUJER EN LA PROVINCIA DE AREQUIPA",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA MUJER, EN LA SOCIEDAD, EN SU VIVIENDA Y EN EL SECTOR LABORAL IMPULSANDO Y GENERANDO PROYECTOS DE LA MANO CON EL MINISTERIO DE LA MUJER Y VIVIENDA EN TODA LA PROVINCIA DE AREQUIPA",
            "txPgIndicador": "NÚMERO DE MUJERES Y PROYECTOS QUE RECIBIERON APOYO EN LA PROVINCIA DE AREQUIPA.",
            "txPgMeta": "PARA EL AÑO 2026 LOS PROYECTOS RELACIONADOS A LA CALIDAD DE VIDA E LA MUJER TENDRÁN MAYOR RELEVANCIA, INCREMENTANDO EN UN 50 % EL EMPODERAMIENTO DE LA MUJER. EN TODOS SUS ÁMBITOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214717,
            "txPgProblema": "DÉBIL GESTIÓN EN EL MARCO DE PROPUESTAS QUE NOS LLEVEN A UNA ECONOMÍA CIRCULAR",
            "txPgObjetivo": "PROPONER COMO ALTERNATIVA LÓGICA Y VIABLE LA ECONOMÍA CIRCULAR, QUE CORRIGE LOS PRINCIPALES PROBLEMAS DE LA LINEAL, A TRAVÉS DE LA APROBACIÓN DE CONCURSOS PÚBLICOS Y SU FINANCIAMIENTO.",
            "txPgIndicador": "NRO. DE PROYECTOS QUE CONLLEVEN A ALCANZAR UN SISTEMA CIRCULAR MEDIANTE CONCURSOS DE PROYECTOS QUE LOGREN ABRIR PASO A UNA ECONOMÍA CIRCULAR",
            "txPgMeta": "PARA EL AÑO 2026 LOS PROYECTOS PROPUESTOS APORTAN EN UN GRAN CAMBIO A LA ECONOMÍA LOCAL Y REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214747,
            "txPgProblema": "INFORMALIDAD EN EL COMERCIO AMBULATORIO EN LA PROVINCIA DE AREQUIPA",
            "txPgObjetivo": "IMPLEMENTAR NUEVOS PROYECTOS DE CONSTRUCCIÓN DE LOCALES EN LUGARES  ESTRATÉGICOS AUTORIZADOS PARA REORDENAR A LA POBLACIÓN QUE SE DEDICA AL COMERCIO AMBULATORIO Y ASÍ PODER FORMALIZARLOS EN TODA LA PROVINCIA DE AREQUIPA",
            "txPgIndicador": "NRO. DE PROYECTOS PROPUESTOS Y REALIZADOS PARA EL REORDENAMIENTO DEL COMERCIO AMBULATORIO.\nNRO. DE POBLADORES QUE LOGRAN FORMALIZARSE.\nLISTA DE POBLADORES QUE ASISTEN A CAPACITACIONES PARA E TRAMITE DE FORMALIZACIÓN.",
            "txPgMeta": "PARA EL AÑO 2026 SE LOGRA DISMINUIR EN UN 25% EL COMERCIO AMBULATORIO EN LAS CALLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214770,
            "txPgProblema": "CARENCIA DE UN SISTEMA DE TRANSPORTE ORDENADO EN LA PROVINCIA DE AREQUIPA",
            "txPgObjetivo": "MEJORAR EL SERVICIO Y LAS RUTAS DEL TRANSPORTE URBANO DE LA PROVINCIA DE AREQUIPA, PARA QUE CON ELLO EL TRANSPORTE URBANO PUEDA CUMPLIR CON LAS RUTAS ASIGNADAS",
            "txPgIndicador": "NÚMERO DE PROYECTOS IMPLEMENTADOS PARA EL SERVICIO DE TRANSPORTE VIAL EN LA PROVINCIA DE AREQUIPA",
            "txPgMeta": "PARA 2026 GENERAR 9 PROYECTOS QUE INCLUYAN NUEVAS RUTAS DE TRANSPORTE QUE PUEDAN SATISFACER LAS NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214823,
            "txPgProblema": "INCREMENTO DE GASES DE EFECTO INVERNADERO EN LA PROVINCIA DE AREQUIPA",
            "txPgObjetivo": "DISMINUIR LOS GASES DE EFECTO INVERNADERO CON EL OBJETIVO QUE EL AIRE PRESENTE EN LA PROVINCIA DE AREQUIPA MEJORE SU CALIDAD, EVITANDO EL AUMENTO DE ENFERMEDADES RESPIRATORIAS",
            "txPgIndicador": "LA HUELLA DE CARBONO, LOS SENSORES DE DIÓXIDO DE CARBONO CO2 Y CONTRACCIÓN DE COMPUESTOS ORGÁNICOS VOLÁTILES (VOC) PRESENTES EN AREQUIPA",
            "txPgMeta": "PARA EL AÑO 2026 DISMINUIR LA CANTIDAD DE GASES DE EFECTO INVERNADERO EN UN 10% EMITIDOS POR LA INDUSTRIA Y VEHÍCULOS PRESENTE EN LA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214841,
            "txPgProblema": "PRESENCIA DE CONTAMINANTES EN EL AGUA QUE SE OFRECE A LA POBLACIÓN DE AREQUIPA",
            "txPgObjetivo": "HACER QUE LA POBLACIÓN DE AREQUIPA PUEDA TENER AGUA POTABLE, EVITANDO ENFERMEDADES EN LA POBLACIÓN QUE CAUSA EL AGUA CON PRESENCIA DE DIFERENTES CONTAMINANTES COMO PETRÓLEO, GASOLINA, PLÁSTICOS, DISOLVENTES, DETERGENTES, ETC.",
            "txPgIndicador": "EL OXÍMETRO; MIDE EL OXIGENO PRESENTE EN EL AGUA, EL COLORÍMETRO MUESTRA LOS COMPONENTES DEL AGUA Y EL PH METRO MEDIRÁ PH PRESENTE DEL AGUA, CON EL FIN DE QUE ESTE MAS CERCA A UN PUNTO NEUTRO (PH 7 APROX.)",
            "txPgMeta": "PARA EL AÑO 2026 PODER OFRECER A LA POBLACIÓN DE AREQUIPA AGUA POTABLE, ELIMINANDO TODOS LOS CONTAMINANTES QUE HAY EN 2022",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214860,
            "txPgProblema": "INCREMENTO DE CASOS DE DESERTIFICACIÓN DE SUELOS EN LA PROVINCIA DE AREQUIPA",
            "txPgObjetivo": "BAJAR LOS CASOS DE DESERTIFICACIÓN DE LOS SUELOS, PARA QUE CON ELLO SE PUEDA APROVECHAR TODO EL POTENCIAL FÉRTIL DE LOS MISMOS, UTILIZANDO PRÁCTICAS AGRÍCOLAS VIABLES SIN LA NECESIDAD AFECTAR EL SUELOS",
            "txPgIndicador": "NÚMERO DE TIERRAS QUE PIERDEN SU POTENCIAL FÉRTIL Y SE DEGRADAN POR CAUSA HUMANA O NATURAL",
            "txPgMeta": "PARA EL AÑO 2026 PODER APROVECHAR LOS SUELOS AGRÍCOLAS PRESENTES, AUMENTANDO LOS ALIMENTOS PRODUCIDOS Y CON ELLO LA CALIDAD DE LOS MISMOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214874,
            "txPgProblema": "ORGANIZACIONES SOCIALES DEBILITADOS CON POCA PARTICIPACIÓN EJECUTIVA, NIÑOS Y ADULTOS MAYORES CON ATENCIÓN DE SALUD PRECARIO,",
            "txPgObjetivo": "PROMOVER EL EMPODERAMIENTO Y LA PARTICIPACIÓN CIUDADANA PARA EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES EXISTENTES Y SEAN GENERADORES DE DESARROLLO DE LAS COMUNIDADES.",
            "txPgIndicador": "LISTA DE POBLADORES QUE TIENEN PREDISPOSICIÓN A ORGANIZARSE PARA EL LOGRO DE OBJETIVOS, NIÑOS(AS) Y ADOLESCENTES CON CAPACIDADES Y COMPETENCIAS",
            "txPgMeta": "SE LOGRA GENERAR ESPACIOS DE PARTICIPACIÓN CIUDADANA UNA VEZ A LA SEMANA CON LA POBLACIÓN Y DE MANERA DEMOCRÁTICA SE TOMAN DECISIONES GUBERNAMENTALES, GENERANDO EL TRABAJO EN EQUIPO Y COLABORATIVO ORIENTADO A UN TRABAJO POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214884,
            "txPgProblema": "CORRUPCIÓN PRESENTE EN LA MAYORÍA DE MUNICIPALIDADES E INSTITUCIONES DEL ESTADO",
            "txPgObjetivo": "HACER UNA REORGANIZACIÓN DE LAS INSTITUCIONES PÚBLICAS PARA LOGRAR UNA BUENA GESTIÓN Y ADMINISTRACIÓN DEL TESORO PÚBLICO PARA ANULAR LA CORRUPCIÓN QUE SE EVIDENCIA EN GRAN PARTE DE LAS MISMAS",
            "txPgIndicador": "NRO DE INSTITUCIONES DONDE SE EVIDENCIA IRREGULARIDADES EN LOS CARGOS QUE OCUPAN, SOBRE COSTOS EN PROYECTOS, ETC.",
            "txPgMeta": "LAS INSTITUCIONES PÚBLICAS TIENE UNA MEJOR GESTIÓN Y ADMINISTRACIÓN EN BENEFICIO DE LA POBLACIÓN DE LA PROVINCIA DE AREQUIPA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214909,
            "txPgProblema": "BAJO NIVEL DE MODERNIDAD EN LA PRESTACIÓN DE SERVICIOS Y ATENCIÓN CIUDADANA",
            "txPgObjetivo": "PROMOVER ACTIVIDADES Y SERVICIOS QUE PERMITAN ELEVAR EL NIVEL DE MODERNIDAD DE NUESTRA PROVINCIA MEDIANTE LA IMPLEMENTACIÓN Y USO DE LAS TIC.",
            "txPgIndicador": "NRO. DE ACTIVIDADES Y SERVICIOS QUE PERMITAN ELEVAR   EL NIVEL DE MODERNIDAD.",
            "txPgMeta": "LOGRAR\tLA IMPLEMENTACIÓN DE ACTIVIDADES Y SERVICIOS QUE PERMITAN ELEVAR AL 90% LOS NIVELES DE MODERNIDAD DE LA PROVINCIA DE AREQUIPA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}