{
    "datoGeneral": {
        "idPlanGobierno": 24004,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b709ece-378c-4c46-a035-187909bd2773.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f51d1e21-1da6-448e-8ff5-bf40fcf909ac.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148151,
            "txPgProblema": "DEFICIENTES SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y DE ELECTRIFICACIÓN.",
            "txPgObjetivo": "COBERTURAR LAS VIVIENDAS CON CONEXIÓN DE AGUA POTABLE, DESAGÜE\nY ELECTRIFICACIÓN",
            "txPgIndicador": "CANTIDAD DE ENFERMEDADES GASTROINTESTINALE S, DIARREICAS.",
            "txPgMeta": "COBERTURAR LOS SERVICIOS BÁSICOS DE CALIDAD DEL 95% DE LA\nPOBLACIÓN DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148165,
            "txPgProblema": "INFRAESTRUCTURA INADEACUDA Y ESCASO EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO PARA UNA BUENA ATENCIÓN A LOS PACIENTES EN LOS\nESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "NO SE TIENE EQUIPAMIENTO DEL CENTROS DE     SALUD EN HUANCHAY, EL CENTROPOBLADO DE RAYPA CUENTA CON UN PUESTO DE SALUD SIN EQUIPAMIENTOS NI PERSONAL DE LA SALUD NO HAY INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO DE PRIMEROS AUXILIOS EN CASO DE EMERGENCIAS, CARENCIA DE AMBULANCIAS EN LOS CENTROS POBLADOS",
            "txPgMeta": "80 % DE ESTUDIOS Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE SALUD Y CENTROS DE VIGILANCIAS, CON EQUIPAMIENTO Y\nVARIAS ESPECIALIDADES, CREACION DEL PROGRAMA “LA SALUD EN TU CASA” CON LA PARTICIPACION DE LA MUNICIPALIDAD Y EL PERSONAL DE SALUD DE LA CIUDAD DE HUARMEY Y HUARAZ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148179,
            "txPgProblema": "DESARROLLO ECONÓMICO AGROPECUARIO: CARENCIA DE PROYECTOS PRODUCTIVOS SOSTENIBLES E INTEGRALES. DEFICIENTES INFRAESTRUCTURAS DE RIEGO.",
            "txPgObjetivo": "DESARROLLAR EL SECTOR AGROPECUARIO PLANIFICADO, COMPETITIVO, CON TECNOLOGÍA ADECUADA AMBIENTALMENTE. DOTAR DE INFRAESTRUCTURA ÓPTIMA PARA CONSERVAR Y PRESERVAR ADECUADAMENTE EL APROVECHAMIENTO DE LOS RECURSOS NATURALES. BRINDAR FACILIDADES PARA ACCEDER A INNOVACIONES TECNOLÓGICAS,\nQUE INCREMENTEN EL RENDIMIENTO DE LA PRODUCTIVIDAD DE LOS AGRICULTORES",
            "txPgIndicador": "CANALES RUSTICOS, AGRICULTURA DE SUBSISTENCIA, PARCELAS RÚSTICAS, NO XISTE SISTEMA DE RIEGO TECNIFICADO QUE MEJORE EL SISTEMA DE RIEGO Y EL BUEN MANEJO DEL CONSUMO DEL AGUA",
            "txPgMeta": "LOGRAR AMPLIAR EN UN 80% DE HAS. DE TERRENOS PRODUCTIVOS BAJO RIEGO. CONTAR CON GANADERÍA MEJORADA. PRODUCTORES. CAPACITADOS CON NUEVAS TECNOLOGIAS AGRICOLAS, CREACION DEL PROGRAMA MUNICIPAL “TIERRA VERDE CON TECNOLOGIA PARA INNOVACION AGRARIA”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148326,
            "txPgProblema": "DESARROLLO ECONOMICO: FALTA DE CARRETERAS A NIVEL DE AFIRMADO EN LOS DIFERENTES CASERIOS DEL DISTRITO DE HUANCHAY.",
            "txPgObjetivo": "DESARROLLAR EL SECTOR TRANSPORTE PARA FACILICITAR LA ACCESIBILIDAD Y COMUNICACIÓN VIAL ENTRE LOS CASERIOS DEL DISTRITO DE HUANCHAY.\nDOTAR CON INFRAESTRUCTURA VIAL A TODOS LOS CASERIOS DEL DISTRITO",
            "txPgIndicador": "LOS CASERIOS DEL DISTRITO DE HUANCHAY NO CUENTAN CON VIAS DE COMUNICACIÓN TERRESTRE, SOLAMENTE CUENTA CON CAMINOS DE HERRADURAS Y TRASBASE DEL TIPO OROYA",
            "txPgMeta": "COBERTURAR CON INFRAESTRUCTURA VIAL A NIVEL DE APERTURA DE TROCHA CARROZABLE AFIRMADO EN 90%.\nLAS VIAS DE COMUNICACIÓN SON NECESARIAS PARA DESARROLLAR LOS PUEBLOS DEL DISTRITOS DE HUANCHAY,\nMANTENIMEINTO DE LAS VIAS DE COMUNICACIÓN EXISTENTES E INVENTARIADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148194,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO Y ORDENAMIENTO TERRITORIAL, IDENTIFICACION DE LA ZONIFICACIÓN ECOLÓGICA AMBIENTAL.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL Y LA ZONIFICACIÓN ECONÓMICA AMBIENTAL CON\nENFOQUE DE CUENCAS DEL VALLE DE HUANCHAY.",
            "txPgIndicador": "CRECIMIENTO DEMOGRAFICO DESORDENADO DEL DISTRITO, CONFLICTO DE ACTIVIDADES PRODUCTIVAS EN ZONAS DEL DISTRITO, NO CUENTAN CON TITULOS DE PROPIEDAD DE LOS PREDIOS RURALES",
            "txPgMeta": "CONTAR CON UN PLAN DE ORDENAMIENTO TERRITORIAL E IMPLEMENTADO Y TITULACION DE LOS PREDIOS RURALES, META TOTAL DE 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148209,
            "txPgProblema": "CARECE DE UN PROGRAMA PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL, FALTA DE VIVEROS MUNICIPALES FORESTALES, CARENCIA DE UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL Y CARENCIA DE UN PLAN INTEGRAL DE GESTIÓN DEL RIESGO Y DESASTRES.",
            "txPgObjetivo": "CREAREMOS LOS VIVEROS FORESTALES MUNICIPALES, DISEÑAREMOS UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL PARA EL DISTRITO Y SE ELABORARÁ UN PLAN INTEGRAL DE GESTIÓN DEL RIESGO Y DESASTRES,\nGENERAR UN PLANO DE RIESGIOS Y DESASTRES DE TODO EL DISTRITO",
            "txPgIndicador": "NO HAY MANEJO DE RESIDUOS SÓLIDOS EN HUANCHAY, NO HAY RELLENO SANITARIO ADECUADO, LOS CASERIOS NO CUENTAN CON SERVICIO DE RECOJO DE BASURA, NO EXISTE PLANIFICACION ALGUNO PARA EL RECOJO Y MANEJO DE LOS RESIDUOS SOLIDO DE LA POBLACION",
            "txPgMeta": "QUE EN UN 90 % DE LA PARTE ALTA DE HUANCHAY HAYA SIDO REFORESTADA, HABER ALCANZADO TENER VIVEROS MUNICIPALES PERMANENTES EN LA MAYOR PARTE DEL DISTRITO, TENER UN PROGRAMA INTEGRAL DE GESTIÓN AMBIENTAL Y UN PLAN DE GESTIÓN DE RIESGO Y\nDESASTRES, GENERAR UN PLAN INTEGRAL DE RECOJO Y MANEJO DEL LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148228,
            "txPgProblema": "DEBIDO A LA DESAPARECION DE VARIOS MANANTIALES CERCANOS, POR LA SEQUIA HA HECHO QUE EL RECURSO HÍDRICO SEA CADA VEZ MENOS, SOBRE TODO EN LA ÉPOCA\nDE ESTIAJE, ALGUNOS",
            "txPgObjetivo": "REALIZAR ESTUDIOS DE INVENTARIO DE NUESTROS RECURSOS HÍDRICOS EN CANTIDAD Y\nCALIDAD,",
            "txPgIndicador": "NO HAY VIVEROS, NO HAY REFORESTACIÓN, AGUA DE PUQUIO CON ALTOS INDICES DE CONTAMINACIÓN Y METALES PESADOS",
            "txPgMeta": "100% REFORESTACIÓN Y SIEMBRA DE AGUA EN CABECERA DE LA MICRO CUENCA DEL RIO HUANCHAY Y EL REPRESAMIENTO DE LAS LUGUNAS UBICADAS EN LA PARTE ALTA DEL DISTRITO DE HUANCHAY",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148261,
            "txPgProblema": "BAJO NIVEL DE CONCERTACIÓN Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y AUTORIDADES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y AUTORIDADES.\nMEJORAMIENTO Y REHABILITACION DE LOS LOCALES COMUNALES DEL DISTRITO",
            "txPgIndicador": "REUNIONES CON POCA CONVOCATORIA Y ASISTENCIA, LOS RESULTADOS NEGATIVOS DE LAS AUDIENCIAS Y TALLERES DE PARTICIPACIÓN CIUDADANA.\nPROMOVER LA PARTICPACION CIUDADANA MEDIANTE CHARLAS COMUNALES POR FACILITADORES SOCIALES",
            "txPgMeta": "100% CAPACITACIÓN Y DESARROLLO DE TALLERES DE CONCERTACIÓN EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO Y DESARROLLO DE TALLERES CON LA PARTICIPACIÓN CIUDADANA PARA LA ELABORACIÓN DEL PLAN DE DESARROLLO\nCONCERTADO, PROMOVER EL SISTEMA DE SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148277,
            "txPgProblema": "FALTA DE UN DESARROLLO INTEGRAL Y SOSTENIBLE DEL DISTRITO, DEMASIADA BUROCRACIA EN EL SISTEMA ADMINISTRATIVO MUNICIPAL, FALTA DE OPORTUNIDADES LABORALES, DE ACCESO A SERVICIOS MUNICIPALES Y FALTA DE CAPACIDAD EN LA SOLUCIÓN DE LOS PROBLEMAS Y NECESIDADES DEL DISTRITO DE HUANCHAY",
            "txPgObjetivo": "HACER DEL GOBIERNO MUNICIPAL TRANSPARENTE, SIMPLIFICACIÓN ADMINISTRATIVA ENFOCAREMOS EN EL DESARROLLO HUMANO DE LA PERSONA, CAPACITAREMOS A TODO EL PERSONAL, ELIMINAR BARRERAS BUROCRÁTICAS, HAREMOS DE UN GOBIERNO INCLUSIVO Y HAREMOS UN PLAN DE DESARROLLO LOCAL CONCERTADO, GENERAR UN SISTEMA INFORMATICO PARA LA ATENCION AL PUBLICO EN TIEMPO REAL",
            "txPgIndicador": "FALTA DE PLANES DE DESARROLLO CONCERTADO LOCAL. MUCHAS QUEJAS DE ADMINISTRADOS DEL SERVICIO DE MUNICIPALIDAD, DEFICIENTE MANEJO DE LA ADMINSITRACION PUBLICA POR CARECER DE DIRECTIVAS QUE OPTIMICE EL DESARROLLO ADMINISTRATIVO DE LA MUNICIPALIDAD",
            "txPgMeta": "SE EJERCERÁ Y SE GARANTIZARÁ LA PARTICIPACIÓN ACTIVA TRANSPARENTE Y ORGANIZADA, LAS FAMILIAS MÁS POBRES SERÁN BENEFICIADAS, HACER DEL MUNICIPIO DISTRITAL DE HUANCHAY, UNO DE LOS MÁS EJEMPLARES DEL PERÚ, NUESTRO GOBIERNO SERÁ INCLUSIVO EN TODAS SUS FORMAS, HABREMOS LOGRADO UN\nLIDERAZGO MUNICIPAL.\nAPROBAR DIRECTIVAS ACTUALIZADAS PARA GARANTIZAR EL DESARROLLO OPTIMO DE LA ADMINSITRACION EDIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148303,
            "txPgProblema": "POCA FISCALIZACIÓN DE LOS REGIDORES Y DE SERVIDORES PÚBLICOS Y DE GESTIÓN MUNICIPAL. POCA TRANSPARENCIA EN LA GESTIÓN, CORRUPCIÓN DE FUNCIONARIOS, LÍMITADO TRABAJO ARTICULADO ENTRE AUTORIDADES.",
            "txPgObjetivo": "FORTALECER A LOS REGIDORES Y TRABAJADORES POR MEDIO DE CAPACITACIONES, CAPACITACIÓNA LISLÍDERES COMUNALES EN GESTIÓN MUNICIPAL Y\nFISCALIZACIÓN.",
            "txPgIndicador": "NO HAY CAPACITACIÓN DEN FISCALIZACIÓN Y TRANSPARENCIA MUNICIPAL, ACTUALIZAR EL ROF, MOF Y CAP DE LA MUNICIPALIDAD CONDUCIIENDOLO A LA ACTUALIZAD Y LA MODERNIZACION",
            "txPgMeta": "100% CONTAR CON REGIDORES, LÍDERES Y FUNCIONARIOS CAPACITADOS. SISTEMA DE TRANSPARENCIA INSTALADA, AUTORIDADES CONJUNTAS\nPARTICIPAN EN EL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}