{
    "datoGeneral": {
        "idPlanGobierno": 17046,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a35fc8ef-babc-4f5d-9fa5-89f039f50a98.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7eee5dc9-ce86-4936-a5ed-45aabd601b84.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188940,
            "txPgProblema": "EL DESARROLLO SOCIAL DEL DISTRITO NO HA SIDO ABORDADO COMO CUESTIÓN ORGÁNICA DENTRO DE LOS SUCESIVOS GOBIERNOS MUNICIPALES.",
            "txPgObjetivo": "FORTALECER LA SUBGERENCIA DE DESARROLLO SOCIAL CON COMPETENCIAS Y FUNCIONES ESPECÍFICAS.\n.LA SUBGERENCIA DE DESARROLLO SOCIAL TENDRÁ LAS ÁREAS DE DEMUNA, OMAPED, ADULTO MAYOR Y PROGRAMAS SOCIALES.",
            "txPgIndicador": "ESTABLECER LOS PROGRAMAS SOCIALES LLEGUEN LA ATENCIÓN A LAS OLLAS COMUNES Y LA CREACIÓN DE LA CASA DEL ADULTO MAYOR.",
            "txPgMeta": ". ATENCIÓN AL 100 % DE LAS CASI 90 OLLAS COMUNES.\n-CREACIÓN Y CONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR CON TODOS SUS SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188971,
            "txPgProblema": "EN SANTA ROSA EXISTEN IMPORTANTES BRECHAS PENDIENTES EN LOS ASPECTOS DE SALUD, EDUCACIÓN, CULTURA Y DEPORTE.",
            "txPgObjetivo": "FIRMAR CONVENIOS CON INSTITUCIONES EDUCATIVAS TÉCNICAS O SUPERIORES A FIN DE BRINDAR A NUESTRA POBLACIÓN ESCOLAR Y JUVENIL UNA MAYOR OFERTA DE FORMACIÓN EDUCATIVA Y PROFESIONAL.\n- FORTALECER EL ÁREA DE EDUCACIÓN, CULTURA Y DEPORTES.\n- FORTALECER EL ÁREA DE SALUD.",
            "txPgIndicador": "- ESTABLECER EL CONVENIO CON DOS INSTITUCIONES EDUCATIVAS DE NIVEL SUPERIOR UNA DE CARRERAS TÉCNICAS PRODUCTIVAS Y OTRA DE UNA UNIVERSIDAD PRIVADA CON COSTOS SOCIALES PARA LA JUVENTUD.\n-EN DEPORTES CONSTRUIR ESPACIOS DE RECREACIÓN DEPORTIVAS EN DIFERENTES LUGARES DEL DISTRITO.\n-EN EL ÁREA DE SALUD GESTIONAR EL ESTABLECIMIENTO DE UN CENTRO DE SALUD MATERNO INFANTIL Y APOYAR SU CONSTRUCCIÓN Y SERVICIOS POR CONVENIO.",
            "txPgMeta": ". EN LA GESTIÓN MUNICIPAL SE OFERTARÁ A UN 20% DE CARRERAS TÉCNICAS DE 3 AÑOS EN CONVENIO CON UN INSTITUTO SUPERIOR TECNOLÓGICO NACIONAL.\n. EN LA GESTIÓN MUNICIPAL SE OFERTARÁ A UN 20% DE CARRERAS UNIVERSITARIAS DE 5 AÑOS EN CONVENIO CON UNA UNIVERSIDAD PRIVADA A PRECIOS ESPECIALES DE BAJOS COSTOS CON APOYO ECONÓMICO MUNICIPAL A LOS MEJORES ESTUDIANTES UNIVERSITARIOS.\n-CONSTRUIR EN LOS 4 AÑOS DE GESTIÓN MUNICIPAL 6 ESPACIOS DEPORTIVOS DE CANCHAS DE GRASS SINTÉTICOS Y LA CONSTRUCCIÓN DEL ESTADIO MUNICIPAL CON SUS SERVICIOS INCLUIDOS.\n-APOYAR LA GESTIÓN DEL ESTABLECIMIENTO DE NIVEL DE SALUD CON LA CREACIÓN DEL CENTRO DE SALUD MATERNO INFANTIL EN ARBOLEDA Y APOYAR SU CONSTRUCCIÓN DE 3 AMBIENTES DE ATENCIÓN DE EMERGENCIA Y SALAS DE OPERACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189025,
            "txPgProblema": ". A NIVEL PROMOCIONAL SE HA IMPULSADO ALGUNOS PROGRAMAS DESARTICULADAMENTE Y CON RESULTADOS ESCASOS, COMO EN EL ÁREA DE DEPORTE, QUE, DEBIDO A LA COLOCACIÓN DE ALTÍSIMOS COSTOS DE ALQUILER DE CANCHAS EN LA PERIFERIA AL DISTRITO, SE HA LIMITADO POR COMPLETO EL ACCESO A LOS JÓVENES.",
            "txPgObjetivo": "FORTALECER EL ÁREA DE EDUCACIÓN, CULTURA Y DEPORTES.",
            "txPgIndicador": "EN DEPORTES ESTABLECER EL CONVENIO CON EL INSTITUTO PERUANO DE DEPORTES (IPD).",
            "txPgMeta": "GESTIONAR RECURSOS CON APP ASOCIACIÓN PUBLICO Y PRIVADA Y CONSTRUIR EL ESTADIO DEPORTIVO UBICADO EN EL GOLF DE SANTA ROSA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188511,
            "txPgProblema": "EXISTE UNA ESCASA INFORMACIÓN DISPONIBLE AL PÚBLICO REFERENTE A LAS ACTIVIDADES EMPRESARIALES DEL DISTRITO Y LAS POSIBILIDADES DE CREACIÓN DE EMPRESAS. HAY UN DESFASE ENTRE OFERTA CULTURAL-GASTRONÓMICA-TURÍSTICA Y LA DEMANDA POTENCIAL, POR FALTA DE INFORMACIÓN O FACILIDADES DE ACCESO. FINALMENTE, EL DISTRITO CARECE DE PLANES DE COOPERACIÓN INTERNACIONAL.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO Y ELABORACIÓN DE LA GUÍA DE INFORMACIÓN TURÍSTICA DEL DISTRITO DE SANTA ROSA.\n\n\n\n\n\n\n\n-PROMOVER CONVENIO DE COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "HACER EL CONVENIO CON EL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO. PARA DESARROLLAR LA GUÍA DE INFORMACIÓN TURÍSTICA DEL DISTRITO DE SANTA ROSA.\n\n-HACER EL CONVENIO CON LAS EMBAJADAS DE APOYO INTERNACIONAL",
            "txPgMeta": "EN LA PRESENTE GESTIÓN MUNICIPAL SE TENDRÁ CONCRETADO EL INSTRUMENTO DE GESTIÓN DE LA GUÍA DE INFORMACIÓN TURÍSTICA DEL DISTRITO DE SANTA ROSA.\n\n\n\n-HACER 5 CONVENIOS INTERNACIONALES CON COOPERACIÓN INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189114,
            "txPgProblema": "ACTUALMENTE HAY CARENCIA DE ESPÍRITU EMPRESARIAL, NO SE HA IMPULSADO LA NECESARIA ARTICULACIÓN CON LOS PROGRAMAS NACIONALES DE DESARROLLO PRODUCTIVO E INNOVACIÓN, EN BENEFICIO DE LA LABORIOSA ESTRUCTURA PRODUCTIVA EXISTENTE EN SANTA ROSA, EN PARTICULAR DE LAS PYMES.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE LA CÁMARA DE COMERCIO DEL DISTRITO DE SANTA ROSA",
            "txPgIndicador": "CONVENIO CON ADEX Y OTRAS ENTIDADES DE PROMOCIÓN DE DESARROLLO EMPRESARIAL PRODUCTIVO.",
            "txPgMeta": "DICHO CONVENIOS INVOLUCRAN AL FORTALECIMIENTO DE LA ZONA INDUSTRIAL DE PROFAM.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189140,
            "txPgProblema": "3. EXISTE UNA ESCASA INFORMACIÓN DISPONIBLE AL PÚBLICO REFERENTE A LAS ACTIVIDADES EMPRESARIALES DEL DISTRITO Y LAS POSIBILIDADES DE CREACIÓN DE EMPRESAS. HAY UN DESFASE ENTRE OFERTA CULTURAL-GASTRONÓMICA-TURÍSTICA Y LA DEMANDA POTENCIAL, POR FALTA DE INFORMACIÓN O FACILIDADES DE ACCESO. FINALMENTE, EL DISTRITO CARECE DE PLANES DE COOPERACIÓN INTERNACIONAL.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO Y ELABORACIÓN DE LA GUÍA DE INFORMACIÓN TURÍSTICA DEL DISTRITO DE SANTA ROSA.\n\n\n\n\n\n\n\n-PROMOVER CONVENIO DE COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "HACER EL CONVENIO CON EL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO. PARA DESARROLLAR LA GUÍA DE INFORMACIÓN TURÍSTICA DEL DISTRITO DE SANTA ROSA.\n\n-HACER EL CONVENIO CON LAS EMBAJADAS DE APOYO INTERNACIONAL",
            "txPgMeta": ".. EN LA PRESENTE GESTIÓN MUNICIPAL SE TENDRÁ CONCRETADO EL INSTRUMENTO DE GESTIÓN DE LA GUÍA DE INFORMACIÓN TURÍSTICA DEL DISTRITO DE SANTA ROSA.\n\n\n\n-HACER 5 CONVENIOS INTERNACIONALES CON COOPERACIÓN INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188546,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS MUNICIPALES RECICLADOS,",
            "txPgObjetivo": "ACUMULACIÓN DE RESIDUOS SÓLIDOS Y MAL HABITO DE RESIDUOS SÓLIDOS COMUNES",
            "txPgIndicador": "ALCANZAR EL SERVICIO DE RESIDUOS SÓLIDOS ADECUADOS",
            "txPgMeta": "90% DE RECICLAJE VECINAL EN DOMICILIOS VECINALES DE TODO EL DISTRITO DE SANTA ROSA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188580,
            "txPgProblema": "INSUFICIENTE ÁREAS VERDES EN EL DISTRITO.",
            "txPgObjetivo": "APLICAREMOS UNA POLÍTICA AGRESIVA DE ARBORIZACIÓN (EN UNA PRIMERA ETAPA) EN LOS EJES PRINCIPALES DEL DISTRITO, NUESTRA PROPUESTA TIENE EL OBJETIVO DE SEMBRAR ÁRBOLES COMO POR EJEMPLO ÁRBOLES FRUTALES COMO LÚCUMA, MORAS,ETC",
            "txPgIndicador": "NÚMERO DE ÁRBOLES PLANTADOS",
            "txPgMeta": "PLANTEAMOS LA META ANUAL DE 800 ÁRBOLES PLANTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188634,
            "txPgProblema": "INEFICIENTE LIMPIEZA PUBLICA, AGRAVADO POR EL DESORDEN DEL VECINO Y LAS EMPRESAS DE SERVICIOS.",
            "txPgObjetivo": "NUESTRA POLÍTICA DE LIMPIEZA PRETENDE SENSIBILIZAR A LOS VECINOS PARA ORDENAR EL ADECUADO Y ORDENADO DESECHO DE RESIDUOS SÓLIDOS (BASURA DOMÉSTICA), E INDUSTRIAL O COMERCIAL.",
            "txPgIndicador": "DISMINUCIÓN DE RESIDUOS SÓLIDOS DESECHADOS EN LA VÍA PUBLICA FUERA DEL HORARIO DEL SERVICIO.",
            "txPgMeta": "DISMINUCIÓN ANUAL DEL 50% DE LOS DESECHOS FUERA DE HORA DE SERVICIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188680,
            "txPgProblema": "DE ACUERDO A LAS ENTREVISTAS CON LOS RESPONSABLES DE PARTICIPACIÓN VECINAL, EN SANTA ROSA HAY POCA PARTICIPACIÓN.",
            "txPgObjetivo": "PROMOVER Y DIFUNDIR LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA EN LA COMUNA SANTAROSINA.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES INDIVIDUALES U ORGANIZADOS EN LOS ESPACIOS PARTICIPATIVOS DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "META ANUAL DE INCREMENTO DE 10% DE NÚMERO ADECUADO DE PARTICIPANTES ORGANIZADOS EN LOS ESPACIOS PARTICIPATIVOS DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188723,
            "txPgProblema": "INSUFICIENTE FORTALECIMIENTO A LAS JUNTAS VECINALES DE LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgObjetivo": "EL CONCEJO MUNICIPAL PARTICIPARA ACTIVAMENTE Y DE MANERA PRESENCIAL EN TODAS LAS SESIONES DE LAS JUNTAS VECINALES, CON LA FINALIDAD DE FORTALECER ESTE ESPACIO Y PROMOVER SU PARTICIPACIÓN",
            "txPgIndicador": "PARTICIPACIÓN MENSUAL EN LAS JUNTAS VECINALES",
            "txPgMeta": "META ANUAL DE 100% DE PARTICIPACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188786,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN EN LA EJECUCIÓN DE LAS OBRAS, CARECIENDO DE ADECUADOS PROCESOS DE CONTROL INSTITUCIONAL Y SOCIAL EN LA FORMULACIÓN Y EJECUCIÓN DE LOS MISMOS.",
            "txPgObjetivo": "CREACIÓN DE MECANISMOS DE AUDITORIA SOCIAL EN LA FORMULACIÓN Y EJECUCIÓN DE TODAS LAS OBRAS DEL DISTRITO, ES DECIR SERÁ UN COMPLEMENTO IMPORTANTE EN FORTALECER LAS PRIORIDADES DE TODOS LOS GASTOS MUNICIPALES, ASÍ POR EJEMPLO NUESTRA PROPUESTA “CALLE ILUMINADA ES CALLE ASEGURADA”, CONTARA CON UNA CERTIFICACIÓN SOCIAL, QUE PERMITA EL ÉXITO DE SU EJECUCIÓN; POR OTRO LADO LA EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA EN EL DISTRITO SE VERÁN REFORZADAS CON LA PARTICIPACIÓN SOCIAL TANTO EN SU PRIORIZACIÓN ASÍ COMO EL CONTROL DE SU EJECUCIÓN.",
            "txPgIndicador": "LA APLICACIÓN DE LA ADECUADA GERENCIA SOCIAL EN LA EJECUCIÓN DE OBRAS SERÁ NUESTRA PRIORIDAD, POR LO QUE EL INDICADOR PLANTEADO ESTÁ RELACIONADO CON EL NÚMERO DE COMITÉS DE GESTIÓN SOCIAL Y EJECUCIÓN DE OBRAS.",
            "txPgMeta": "EL 100% DE OBRAS EJECUTADAS CON SUPERVISIÓN DE LOS COMITÉS SOCIALES DE OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}