{
    "datoGeneral": {
        "idPlanGobierno": 19027,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/77f8a202-c19a-43bf-a4ac-e88eeee87de0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ebfc1960-8fc0-407b-9c72-34c3d236ed9e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175395,
            "txPgProblema": "APROXIMADAMENTE LA MITAD DE LA POBLACIÓN NO CUENTA CON AGUA POTABLE, ALCANTARILLADO NI DESAGÜE. \n\nREPLANTEAMIENTO DE ALCANTARILLADO DEL SECTOR RAMÓN CASTILLA HASTA HUANCHACO.",
            "txPgObjetivo": "GESTIONAR, EJECUTAR E IMPLEMENTAR PROYECTOS INTEGRALES DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE, PARA CADA SECTOR.\n\n\n• GESTIONAR PROYECTO PARA\nCAMBIAR LOS POZOS DE OXIDACIÓN EN EL CERRITO DE LA VIRGEN.",
            "txPgIndicador": "MEJORAMIENTO DE LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE A CORTO Y MEDIANO PLAZO.\n- PROVEER DE SERVICIOS DE AGUA POTABLE AL 100% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175418,
            "txPgProblema": "DESORGANIZACIÓN Y DEFICIENCIAS EN EL SECTOR TURISMO",
            "txPgObjetivo": "• DISEÑAR E IMPLEMENTAR UN PLAN INTEGRAL DE DESARROLLO TURÍSTICO, CON EJES ESTRATÉGICOS QUE GARANTICEN LA; SEGURIDAD CIUDADANA, VÍAS DE ACCESO, TRANSPORTES, HOTELES, CASAS HOSPEDAJES, RESTAURANTES, GASTRONOMÍA, ARTESANÍA, PASACALLES, GUÍA TURÍSTICO, CON DESTINOS A LA CIUDAD DE BARRO CHAN CHAN, PLAYAS PASEO EN CABALLITOS DE TOTORA, MUELLE Y PASEO EN LANCHA. ETC.\n- CREACIÓN DE MUSEOS DE SITIO, MURALES Y ESTATUAS A LAS DEIDADES ARQUEOLÓGICAS. \n- IMPLEMENTAR UN SISTEMA DE SEÑALÉTICA CON NUESTRA ICONOGRAFÍA ARQUEOLÓGICA ANCESTRAL.\n- ARTICULAR EL SECTOR TURISMO LOCAL AL CORREDOR TURÍSTICO NOR ORIENTAL DEL MARAÑÓN.",
            "txPgIndicador": "PROMOVER ORGANIZADAMENTE NUESTROS ATRACTIVOS Y LA VISITA DE MÁS TURISTAS.\nPROMOVER OPORTUNIDADES DE TRABAJO Y ECONOMÍA LOCAL.",
            "txPgMeta": "CONTRIBUCIÓN AL DESARROLLO ECONÓMICO LOCAL AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175439,
            "txPgProblema": "ALTA CONTAMINACIÓN AMBIENTAL QUE AFECTA LA SALUD DE LAS PERSONAS",
            "txPgObjetivo": "• INSTALAR SERVICIOS HIGIÉNICOS\nPÚBLICOS MUNICIPALES EN DIFERENTES SECTORES DE NUESTRO DISTRITO.\n• REALIZAR CAMPAÑAS DE LIMPIEZA QUINCENALMENTE EN TODO EL LITORAL DEL BALNEARIO DISTRITAL.\n- INSTALAR NUEVOS DEPÓSITOS DE RESIDUOS Y DESECHABLES EN LUGARES ESTRATÉGICOS DE TODO EL DISTRITO.\n• REGULAR Y FISCALIZAR LA HIGIENE Y SALUBRIDAD EN LOS ESTABLECIENTES COMERCIALES.\n• FISCALIZARE Y CONTROLAR LOS GASES TÓXICOS DE LOS VEHÍCULOS Y RUIDOS MOLESTOS O CONTAMINACIÓN SONORA.\n• RENOVAR LA FLOTA DE COMPACTADORAS Y UNIDADES MÓVILES PARA EL RECOJO DE RESIDUOS\n• CAPACITAR A LOS RESTAURANTES, HOTELES\nY OTROS NEGOCIOS SOBRE LOS TEMAS AMBIENTALES Y SU PREVENCIÓN.",
            "txPgIndicador": "MEJORAMIENTO DE LA CALIDAD\nDE VIDA DE LA POBLACIÓN.\n\n- RECUPERACIÓN, PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "CONTRIBUCIÓN A LA SATISFACCIÓN DE LA POBLACIÓN Y AL DESARROLLO ECONÓMICO LOCAL HASTA UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175472,
            "txPgProblema": "BAJA PROMOCIÓN DE PROGRAMAS EN EDUCACIÓN SALUD,\nCULTURA, DEPORTE Y\nRECREACIÓN.",
            "txPgObjetivo": "• IMPLEMENTAR UN PLAN INTEGRAL EN CIENCIA Y TECNOLOGÍA A LAS INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL, (PIZARRAS INTELIGENTES, SMART, PROYECTORES, COMPUTADORAS E INTERNET).\n• ORGANIZAR Y SOSTENER LOS\nCENTROS CULTURALES, BIBLIOTECAS, TEATROS Y TALLERES\nDE ARTE.\n• ORGANIZAR EVENTOS INTER\nESCOLARES, DEPORTES, MÚSICA,\nDANZAS Y TEATRO.\n• CREACIÓN DE UNA POSTA MÉDICA EN SECTOR LAS LOMAS\nDEBIDAMENTE EQUIPADO.\n• REALIZAR CAMPAÑAS SOBRE\nMEDICINA PREVENTIVA Y\nPRIMEROS AUXILIOS.\n• GESTIONAR LA ATENCIÓN PRIMARIA DE SALUD ITINERANTE.",
            "txPgIndicador": "MEJORA LA EDUCACIÓN\nDE NUESTROS\nESTUDIANTES Y\nFORTALECER EL ARTE Y LA CULTURA EN LA JUVENTUD.\n\n\nMEJORA EL SERVICIO DE ATENCIÓN Y SALUD PREVENTIVA DE LA\nPOBLACIÓN EN GENERAL. \nINCLUSIÓN, PREVENCIÓN Y ATENCIÓN A LAS\nPERSONAS QUE NO\nCUENTAN CON SEGURO DE SALUD.",
            "txPgMeta": "SATISFACCIÓN DE LA POBLACIÓN POR LA CONTRIBUCIÓN A LA INCLUSIÓN SOCIAL AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}