{
    "datoGeneral": {
        "idPlanGobierno": 19765,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/48c4a322-8249-488b-a0b4-ae539ea7f28a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/375ed407-694f-4d79-8f15-4329c13b6724.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173669,
            "txPgProblema": ". EDUCACIÓN PUBLICA DEFICIENTE",
            "txPgObjetivo": "PLAN DE AFIANZAMIENTO EDUCATIVO EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR",
            "txPgIndicador": "INSTITUCIONES EDUACTIVAS NACIONALES SIN PREPARACION\nTECNICA PARA LA VIDA",
            "txPgMeta": "FORMACION DE EDUCACION TECNICA EN LAS INSTITUCIONES PUBLICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174555,
            "txPgProblema": ". FALTA DE PERSONERIA JURIDICA EN LAS INSTITUCIONES DEPORTIVAS",
            "txPgObjetivo": "EN EL DEPORTE Y RECREACIÓN DEBEMOS INSTITUCIONALIZAR LAS CLUBS DEPORTIVOS DOTÁNDOLOS DE PERSONERÍA JURÍDICA PARA QUE DE MANERA CONJUNTA CON LA EMPRESA PRIVADA Y LA MUNICIPALIDAD ASUMAN EL RETO DE CREAR LOS NUEVOS SEMILLEROS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS QUE DEN RENOMBRE AL DEPORTE SALAVERRINO.",
            "txPgIndicador": "INSTITUCIONES DEPORTIVAS SIN PARTICIPACION EN CAMPEONATOS DE LIGA DISTRITAL",
            "txPgMeta": "CUBRIR EL UNIVERSO TOTAL DE INSTITUCIONES DEPORTIVAS QUE SE ENCUENTREN DENTRO DE LA JURISDICCION DE SALAVERRY",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174594,
            "txPgProblema": "DESNUTRICION EN POBLACIONES VULNERABLES",
            "txPgObjetivo": "COORDINAREMOS Y ESTABLECEREMOS PROGRAMAS DE NUTRICIÓN ALIMENTARIA Y ATENCIÓN PRIMARIA DE LA SALUD, PRIORIZANDO A LAS POBLACIONES VULNERABLES COMO LOS NIÑOS, JÓVENES, Y ADULTOS CON ALGUNA DISCAPACIDAD",
            "txPgIndicador": "NULO APOYO MUNICIPAL A PROGRAMAS APOYO ALIMENTARIO EN ORGANIZACIONES SOCIALES DE BASE",
            "txPgMeta": "QUE LOS PROGRAMAS SOCIALES ALIMENTARIOS CUBRAN EL UNIVERSO DE TODOS LOS AAHH DEL DISTRITO DE SALAVERRY",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174638,
            "txPgProblema": "1. FALTA DE CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE LA COMUNIDAD SALAVERRINA",
            "txPgObjetivo": "LA CREACIÓN DE LA “CÁMARA DE COMERCIO” DEL MICRO Y PEQUEÑO EMPRESARIO SALAVERRINO",
            "txPgIndicador": "FALTA DE PROGRAMAS DE INCENTIVO MUNICIPAL AL EMPRENDEDOR SALAVERRINO",
            "txPgMeta": "ASOCIAR A LOS MICRO Y PEQUEÑOS MICROEMPRESARIOS DEL DISTRITO DE SALAVERRY",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174666,
            "txPgProblema": ".- FALTA DE DESARROLLO TURISTICO",
            "txPgObjetivo": "ELABORACIÓN DEL PROYECTO “TURISMO VIVENCIAL COMO PARTE DEL DESARROLLO” A FAVOR DE LA MICRO EMPRESA",
            "txPgIndicador": "INICIATIVAS PARTICULARES SIN UN PROYECTO EN COMUN",
            "txPgMeta": "CCNVERTIR A SALAVERRY EN UN CENTRO TURISTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174700,
            "txPgProblema": ". FALTA DE CULTURA TURISTICA EN LOS EDUCANDOS",
            "txPgObjetivo": "IMPULSAREMOS UNA VERDADERA CONCIENCIA TURÍSTICA Y CULTURA DE LA HOSPITALIDAD PARA LOS SECTORES EDUCATIVOS",
            "txPgIndicador": "DESCONOCIMIENTO DE LA COMUNIDAD EDUCATIVA DE LOS LUGARES TURISTICOS DEL DISTRITO",
            "txPgMeta": "LOGRAR QUE EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS PUBLICAS Y PRIVADAS SE DICTEN ASIGNATURAS PARA IMPULSAR EL TURISMO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174734,
            "txPgProblema": "FALTA DE PLANIFICACION INTEGRAL EN EL DESARROLLO URBANO",
            "txPgObjetivo": "PLANIFICACIÓN INTEGRAL DEL DESARROLLO URBANO, Y DE LAS ÁREAS COMPLEMENTARIAS, A TRAVÉS DE LA APROBACIÓN DE LOS PLANEAMIENTOS INTEGRALES POR ASENTAMIENTOS HUMANOS",
            "txPgIndicador": "INCUMPLIENTO DEL PLAN DE DESARROLLO DE TRUJILLO -PLANDET",
            "txPgMeta": "PLANIFICAR EL DESARROLLO URBANO DE LOS AAHH. DEL DISTRITO DE SALAVERRY",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174771,
            "txPgProblema": ". FALTA DE VIAS DE COMUNICACIÓN TERRESTRE CON LAS DELICIAS-MOCHE",
            "txPgObjetivo": "REAPERTURA Y CONSTRUCCIÓN DE LA VÍA SALAVERRY -  LAS DELICIAS",
            "txPgIndicador": "CIERRE DE LA CARRETERA POR INVASIONES INFORMALES",
            "txPgMeta": "CONECTIVIDAD VIAL TERRESTRE DEL DISTRITO DE SALAVERRY CON EL DISTRITO DE MOCHE VIA CENTRO POBLADO DE LA DELICIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174804,
            "txPgProblema": "SANEAMIENTO FISICO Y LEGAL INCOMPLETO DE VIVIENDAS UBICADAS EN EL DISTRITO TRADICIONAL Y SUS DIFERENTES ASENTAMIENTOS HUMANOS",
            "txPgObjetivo": "ENTREGA DE TITULOS DE PROPIEDAD ATRAVES DE CONVENIO CON COFOPRI",
            "txPgIndicador": "TRANFERENCIAS DE PROPIEDAD POR JUEZ DE PAZ SIN REGSITRO NOTARIA",
            "txPgMeta": "EJECUCIÓN DE ACCIONES DE FORMALIZACIÓN DE LA  PROPIEDAD EN EL DISTRITO TRADICIONAL Y AAHH, VÍA  PROCEDIMIENTO DE PRESCRIPCIÓN ADQUISITIVA DE DOMINIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175056,
            "txPgProblema": ". DEFICIENTE PARTICIPACION DE LA CIUDADANIA EN TOMA DE DECISIONES EN TEMAS MUNICIPALES.",
            "txPgObjetivo": "IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES (CON PARTICIPACIÓN DE ALCALDES VECINALES",
            "txPgIndicador": "FALTA DE CONVOCATORIA PARA LA RENOVACION DE ALCALDES Y REGIDORES COMUNALES",
            "txPgMeta": "GESTION EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176610,
            "txPgProblema": ". NO EXISTE ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS.",
            "txPgObjetivo": "LOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRA GESTIÓN Y CÓMO SE   ADMINISTRA EL MUNICIPIO.",
            "txPgIndicador": "INCUMPLIMIENTO DE LAS METAS DEL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "FORMACION DE COMITES DE VIGILANCIA CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176632,
            "txPgProblema": ". EXCESIVA CONTRATACION DE PERSONAL BAJA LA MODALIDAD DEL CONTRATO ADMINISTRATIVO DE SERVICIO - CAS",
            "txPgObjetivo": "UNA ADMINISTRACIÓN AUSTERA, ORDENADA Y MODERNA, PARA LO CUAL VAMOS A REDUCIR FUERTEMENTE EL GASTO PÚBLICO CON DRÁSTICAS MEDIDAS DE CONTENCIÓN DEL GASTO IMPRODUCTIVO REDUCIENDO AL MÁXIMO LA ESTRUCTURA ADMINISTRATIVA,",
            "txPgIndicador": "EXCESIVO GASTO PUBLICO EN PERSONAL",
            "txPgMeta": "CONTRATAR PERSONAL ESPECIALIZADO EN SUS RESPECTIVAS AREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}