{
    "datoGeneral": {
        "idPlanGobierno": 23720,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/effceb2b-ee38-4cb3-972a-15e1521824c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7703919f-d77f-4330-97e0-605722062ce3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229023,
            "txPgProblema": ".EDUCACIÓN DE BAJO APRENDIZAJE DE ACUERDO A LA EVALUACIÓN ECE-19 Y 2 AÑOS DE PANDEMIA  COVID-19 \n-ESCASA PRACTICA DE DEPORTE",
            "txPgObjetivo": "PROMOVER FORTALECIMIENTO DE  CAPACIDADES DE LOS DOCENTES.\n- GESTIONAR EN ATENCIÓN DE  HERRAMIENTAS ELECTRÓNICAS Y  SOFTWARE.\n-COBERTURAS DE INTERNET EN EL  DISTRITO.\n-PROMOVER DEPORTES QUE  BENEFICIE LA SALUD(LIGAS Y  ENCUENTROS DEPORTIVAS)",
            "txPgIndicador": "- LOGROS PORCENTUALES DE MEJORA DEENSEÑANZA\u0002APRENDIZAJE.\n-ATENCIÓN EN INTERNET ,COMO NECESIDAD DE  PROCESAMIENTO DE INFORMACIÓN\n- EJECUTAR UN PLAN DE PROMOCIÓN DE DEPORTES CREATIVOS",
            "txPgMeta": "- DOCENTES CAPACITADOS COMPETENTES.\n- LOGROS DE APRENDIZAJE ACEPTABLE AL ESTÁNDAR NACIONAL.\n- AL 90 % DE CUBERTURA DE INTERNET  EN LAS INSTITUCIONES EDUCATIVAS.\n- ADOPTAR DEPORTES EN BENEFICIO DE  SALUD.\n- IMPLEMENTAR LOSAS DEPORTIVAS Y  ESTADIOS MUNICIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229058,
            "txPgProblema": ".SALUD , CENTRO DE SALUD CON INFRAESTRUCTURA INADECUADO,\n- ATENCIÓN LIMITADA, SIN MÉDICOS DE ESPECIALIDAD",
            "txPgObjetivo": "-ATENDER PRIORITARIAMENTE LA INFRAESTRUCTURA DEL CENTRO SALUD INCUYO Y ANEXOS DEL DISTRITO\n-GESTIONAR EL INCREMENTO DE PROFESIONALES DE LA SALUD EN INCUYO Y ANEXOS PROMOVIENDO CAMPAÑAS.",
            "txPgIndicador": "-GESTIONAR ESTUDIOS DE NUEVA INFRAESTRUCTURA DE HOSPITAL DE PUYUSCA\n-FIRMAR CONVENIOS DE LA PERMANENCIA DE PLAZAS PRESUPUESTADAS DE PERSONAL PROFESIONAL EN MEDICINA INCREMENTO.",
            "txPgMeta": "- OBTENER PRESUPUESTO PARA LA CONSTRUCCIÓN DE UN HOSPITAL DE PUYUSCA,-\n- CAMBIO DE CATEGORÍA DE ATENCIÓN DE PACIENTES.\n-CONTAR CON INCREMENTO DE MÉDICOS DE ESPECIALIDADES.\n-ATENCIÓN SIN LÍMITES DE PACIENTES.\n-CUBERTURA DE SIS A LA POBLACIÓN VULNERABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229076,
            "txPgProblema": "LA POBLACIÓN INFANTIL Y ADOLESCENTE SE ENCUENTRAN AFECTADOS POR DESNUTRICIÓN Y ANEMIA",
            "txPgObjetivo": "-PROMOVER MEJORA DE ALIMENTACIÓN CON ALIADOS ESTRATÉGICOS, SALUD Y PROGRAMAS SOCIALES\n-DETECCIÓN MASIVA DE ANEMIA MEDIANTE UNA CAMPAÑA EN EL DISTRITO.\n- CAPACITACIÓN A MADRES DE FAMILIA EN MANIPULACIÓN DE ALIMENTOS PARA PREVENIR LA DESNUTRICIÓN.",
            "txPgIndicador": "- MEJORAR LA CALIDAD DE ALIMENTACIÓN PARA PREVENIR ANEMIA CON PARTICIPACIÓN DE PROGRAMAS SOCIALES.\n- CONTROL DE MANIPULACIÓN ALIMENTARIA EN LOS CLUBES DE MADRES Y PROGRAMA DE VASO DE LECHE",
            "txPgMeta": "- PREVENCIÓN DE DESNUTRICIÓN Y ANEMIA EN 95 % EN EL DISTRITO DE PUYUSCA Y PARTICIPACIÓN ACTIVA DE CENTRO SALUD Y ORGANIZACIONES SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229300,
            "txPgProblema": "INADECUADO Y DESORDENADO COMERCIO AMBULATORIO, INTERNO Y EXTERNO DE PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgObjetivo": "REUBICAR EN ESPACIOS ADECUADOS A LOS COMERCIANTES AMBULATORIOS, EXPENDIO DE COMIDAS, COMERCIANTES, TRANSPORTISTAS, ETC.",
            "txPgIndicador": "VIGILAR EL CUMPLIMIENTO DEL PROBLEMA IDENTIFICADO.",
            "txPgMeta": "AL 2026 LA META ES LLEGAR AL 80 % DE ORDENAMIENTO CON LOS COMERCIANTES INFORMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229318,
            "txPgProblema": "IMPLEMENTACIÓN Y CAPACITACIÓN DE LA CADENA PRODUCTIVA DE LA ORGANIZACIÓN GANADERA EN EL DISTRITO DE PUYUSCA",
            "txPgObjetivo": "- APOYAR EN LAS FERIAS GANADERAS, CONCURSOS DE LÁCTEOS, EXHIBICIÓN DE CRÍAS NACIDAS POR INSEMINACIÓN ARTIFICIAL.\n- BRINDAREMOS ASISTENCIA TÉCNICA A TODOS LOS GANADEROS Y PRODUCTORES DE QUESO Y YOGURT.",
            "txPgIndicador": "HACER SEGUIMIENTO A LOS RESPONSABLES DEL ÁREA CORRESPONDIENTE",
            "txPgMeta": "- PARTICIPACIÓN EFECTIVA DE LOS GANADEROS DE LOS DIFERENTES ANEXOS EN LAS FERIAS LOCALES DISTRITALES Y PROVINCIALES EN UN 70 % \n- ATENDER LAS NECESIDADES PRIMORDIALES DE LOS GANADEROS COMO SUSTENTO FAMILIAR.\n- IMPLEMENTAR CON BOTIQUINES AGROPECUARIOS EL ÁREA DE DESARROLLO AGROPECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229333,
            "txPgProblema": "IMPLEMENTACIÓN Y CAPACITACIÓN DE LA CADENA PRODUCTIVA DE LA ORGANIZACIÓN PECUARIA EN EL DISTRITO DE PUYUSCA.",
            "txPgObjetivo": "- ORGANIZAR Y CAPACITAR A LAS ASOCIACIONES DE LAS CADENAS PRODUCTIVAS DE LÁCTEOS QUESO Y YOGURT. \n- APOYAR EN LOS CONCURSOS DE PROCOMPITE Y OTRAS ENTIDADES.",
            "txPgIndicador": "VERIFICAR EL CUMPLIMIENTO DE LOS PLANES DE CAPACITACIÓN Y ORGANIZACIÓN DE LAS ASOCIACIONES PARA LOS FONDOS CONCURSABLES",
            "txPgMeta": "ATENDER AL 70 % LA IMPLEMENTACIÓN Y CAPACITACIÓN EN EL RUBRO DE CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229340,
            "txPgProblema": "ALTO RIESGO DE COLAPSAR LA LAGUNA DE OXIDACIÓN EN LA LOCALIDAD DE INCUYO",
            "txPgObjetivo": "REALIZAR EL MANTENIMIENTO CORRESPONDIENTE, A FIN DE EVITAR ESTRAGOS EN LA AGRICULTURA",
            "txPgIndicador": "VIGILAR SU CUMPLIMIENTO",
            "txPgMeta": "CUMPLIMIENTO.MANTENIMIENTO ADECUADO DE LA LAGUNA DE OXIDACIÓN AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229346,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MANEJO INTEGRADO Y EFICIENTE DEL RECOJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "VERIFICAR SU CUMPLIMIENTO ADECUADO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "DISMINUIR EL PORCENTAJE DE RESIDUOS SÓLIDOS TRATADOS ADECUADAMENTE AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229363,
            "txPgProblema": "ALTO PORCENTAJE DE ACUMULACIÓN DE BASURA EN ESPACIOS LIBRES Y RÍOS",
            "txPgObjetivo": "ORGANIZAR CAMPAÑAS DE LIMPIEZA POR SECTORES Y COLOCACIÓN DE  AVISOS EN CARTELES.",
            "txPgIndicador": "CUMPLIR LO PROGRAMADO, MEDIANTE",
            "txPgMeta": "PROMOVER CAMPAÑAS DE LIMPIEZA Y AVISOS AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229376,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN LOCAL POR ACTUALIZAR PDC, PPM, MOF, ROF,TUPA, POI, RIC, CAP, PAP.",
            "txPgObjetivo": "ACTUALIZAR TODOS LOS DOCUMENTOS DE GESTIÓN LOCAL CON LA PARTICIPACIÓN DE LOS VECINOS EN LOS DIFERENTES ESPACIOS DE PARTICIPACIÓN CIUDADANA Y LA APROBACIÓN DEL CONCEJO MUNICIPAL.",
            "txPgIndicador": "MEJORAR LA ADMINISTRACIÓN MUNICIPAL, CON DOCUMENTOS ACTUALIZADOS Y SU APLICACIÓN EFICIENTE.",
            "txPgMeta": "AL 2024 SE DEBE CUMPLIR A UN 90 % PARA LA BUENA MARCHA DE LA MUNICIPALIDAD DISTRITAL DE PUYUSCA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229384,
            "txPgProblema": "POOL DE MAQUINARIAS EN DESUSO E INSERVIBLES",
            "txPgObjetivo": "FORMULACIÓN DE PERFILES TÉCNICOS, ARGUMENTANDO LA NECESIDAD DE ADQUIRIR MAQUINARIAS QUE BRINDEN SERVICIO DENTRO DE LA JURISDICCIÓN",
            "txPgIndicador": "LOS RESPONSABLES, VIGILARAN EL CUMPLIMIENTO DEL PLAN EN EL CORTO Y MEDIANO PLAZO",
            "txPgMeta": "BRINDAR UN SERVICIO EFICIENTE A LOS BENEFICIARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229394,
            "txPgProblema": "INEFICIENTEPRESTACIÓN DE SERVICIOS EN LAS DIFERENTES ÁREAS Y TRÁMITES BUROCRÁTICOS EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "-MODERNIZACIÓN DE LOS SISTEMAS ADMINISTRATIVOS DE LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD DISTRITAL.\n- APLICACIÓN DE LAS NORMAS DEL SILENCIO ADMINISTRATIVO, ACCESO A LA INFORMACIÓN PÚBLICA Y OTROS DOCUMENTOS PARA AGILIZAR TODO TIPO DE TRÁMITE.\n- EL CIUDADANO DEBE TENER UN TRATO ADECUADO Y LA DEBIDA AGILIZACIÓN DE LOS TRÁMITESDOCUMENTARIOS EVITAR EN LO POSIBLE LA BUROCRACIA Y DEMORA DE LOS DOCUMENTOS.",
            "txPgIndicador": "VERIFICAR SU CUMPLIMIENTO A CARGO DEL CCL, COMITÉ DE VIGILANCIA.",
            "txPgMeta": "MAYOR EFICIENCIA EN LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS EN LA MUNICIPALIDAD DISTRITAL, DONDE SE BRINDARÁ UNA ATENCIÓN DE CALIDAD Y CON CALIDEZ AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}