{
    "datoGeneral": {
        "idPlanGobierno": 20213,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ddf6d3ae-1a75-47c3-a572-e79aa6bc7e06.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b320a979-8ea2-4665-be49-5c6ee454dfd7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222348,
            "txPgProblema": "INSUFICIENTE ESTADO DE ATENCIÓN DE LOS CENTROS DE SALUD DEL DISTRITO, FALTA DE MÉDICOS, ESPECIALIDADES, COBERTURA, POCO EQUIPAMIENTO EN TODAS LAS POSTAS.",
            "txPgObjetivo": "FORTALECIMIENTO DEL SERVICIO DE SALUD BÁSICO PREVENTIVO, RE CATEGORIZANDO A LOS CENTROS DE SALUD DEL DISTRITO.",
            "txPgIndicador": "QUEJAS DE NUMEROSOS CIUDADANOS QUE ACCEDEN AL SERVICIO DE SALUD BÁSICA Y NO SON ATENDIDOS.",
            "txPgMeta": "-MEJORAR EN UN 50% LA INFRAESTRUCTURA EN BASE A GESTIÓN A TRAVÉS DEL GOBIERNO REGIONAL Y OTRAS INSTITUCIONES DE SALUD.\n- RE CATEGORIZACIÓN DEL HOSPITAL MATERNO INFANTIL ABRAHAM LÓPEZ GUILLEN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222413,
            "txPgProblema": "DEFICIENCIA EN INSFRAESTRUCTURA Y SERVICIOS EN LOS CENTROS EDUCATIVOS DEL DISTRITO, FALTA DE UN CENTRO SUPERIOR TECNOLÓGICO Y ESCUELAS MUNICIPALES.",
            "txPgObjetivo": "-MEJORAMIENTO A TRAVÉS DE GESTIÓN EN LA IMPLEMENTACIÓN DE INSFRAESTRUCTURA EN TODOS LOS COLEGIOS DEL DISTRITO.\n-PROYECTO DEL INSTITUTO SUPERIOR TECNOLÓGICO \"SAN ANTONIO\".",
            "txPgIndicador": "NÚMEROS DE ESTUDIANTES SIN PODER ESTUDIAR CLASES PRESENCIALES EN VARIOS COLEGIOS DEL DISTRITO POR CARENCIA DE INSFRAESTRUCTURA, SIENDO NOTORIO EN EL COLEGIO SAN ANTONIO ANEXO 22 NIVEL SEGUNDARIA",
            "txPgMeta": "-CUMPLIMIENTO DE GESTIÓN DE INFRAESTRUCTURA PARA TODOS LOS COLEGIOS DEL DISTRITO.\n-GESTIÓN DEL PROYECTO AL 2026 DEL INSTITUTO SUPERIOR TECNOLÓGICO SAN ANTONIO. \n-CREAREMOS ESCUELAS MUNICIPALES DONDE SE DICTARAN TALLERES Y DISCIPLINAS PARA TODA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222431,
            "txPgProblema": "FALTA DE DEMARCACIÓN TERRITORIAL CON LIMA METROPOLITANA, EN EL ANEXO 8 CON EL DISTRITO DE CHOSICA Y EN EL ANEXO 22, 2, 21 CON EL DISTRITO DE SAN JUAN DE LURIGANCHO.",
            "txPgObjetivo": "PROMOVEREMOS A TRAVÉS DE LA PCM, GOBIERNO REGIONAL LA SOLUCIÓN A LOS PROBLEMAS LIMÍTROFES, PARA DE ESTA MANERA BRINDAR A LOS POBLADORES EL TAN ANSIADO TITULO DE PROPIEDAD.",
            "txPgIndicador": "SON MAS DE 40 AÑOS QUE EL DISTRITO VIENE A TRAVÉS DE PEDIDOS COMO LA CONSULTA POPULAR Y OTROS MECANISMOS LA SOLUCIÓN A ESTE PROBLEMA LIMÍTROFE, SIN RESPUESTAS CLARAS POR PARTE DEL GOBIERNO.",
            "txPgMeta": "TENEMOS EL COMPROMISO Y GANAS DE QUERER SOLUCIONAR ESTE PROBLEMA LIMÍTROFE QUE NINGUNA AUTORIDAD HASTA HOY HA PODIDO SOLUCIONAR, VAMOS A PROYECTAR TODOS LOS CAMINOS NECESARIOS PARA QUE SAN ANTONIO TENGA CONCLUIDO SU SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222447,
            "txPgProblema": "FALTA DE APOYO A LOS DIVERSOS SECTORES ECONÓMICOS, NO EXISTE APOYO AL EMPRENDIMIENTO, SE CIERRA NEGOCIOS PEQUEÑOS PERO NO SE FISCALIZA A LA GRAN INDUSTRIA, LA OBTENCIÓN DE LICENCIAS Y CERTIFICADOS DE DEFENSA CIVIL ES DEMASIADO BUROCRÁTICO.",
            "txPgObjetivo": "PROMOVEREMOS EL CRECIMIENTO COMERCIAL APOYANDO A LOS EMPRENDEDORES EN LA OBTENCIÓN DE LICENCIAS, LA INFORMALIDAD SE LUCHARA CON LA CAPACITACIÓN , NO CON EL CIERRE DE NEGOCIOS, SAN ANTONIO MERECE TRABAJAR",
            "txPgIndicador": "LAS CONTINUAS QUEJAS DE LOS NEGOCIOS POR EL CIERRE Y MULTAS ARBITRARIAS HACEN CONSTAR QUE LAS GESTIONES PASADAS NO SE PUSIERON AL LADO DEL EMPRENDEDOR, FUERON SU ENEMIGO NO SU ALIADO COMERCIAL.",
            "txPgMeta": "APOYAREMOS TOTALMENTE AL EMPRENDIMIENTO, CON VERDADEROS PLANES DE ACCIÓN, SOMOS UN PARTIDO QUE BASA SU PROYECCIÓN EN BASE AL CRECIMIENTO ECONÓMICO Y NECESITAMOS QUE LOS VECINOS SE CONVIERTAN EN VERDADEROS EMPRESARIOS EN SU PROPIO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222471,
            "txPgProblema": "FALTA DE EMPLEO Y OPORTUNIDADES A LOS JÓVENES, ADULTOS, SE TRAE A TRABAJAR PERSONAL DE OTROS DISTRITOS Y NO SE OPTA POR LA MANO DE OBRA DEL DISTRITO. FALTA CAPACITACIÓN.",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA CHAMBA PARA TODOS, UN PROGRAMA QUE BUSCARÁ LAS CREACIÓN DE EMPLEO A LOS VECINOS Y EMPRENDEDORES DEL DISTRITO.",
            "txPgIndicador": "MUCHOS JÓVENES DE SAN ANTONIO SE VEN OBLIGADOS A BUSCAR TRABAJO EN OTROS DISTRITO, PORQUE NO SE TIENE OPORTUNIDADES DE DESARROLLAR EN SU LOCALIDAD. VAMOS A CAMBIAR ESO.",
            "txPgMeta": "PROMOVEREMOS QUE EL EMPRENDIMIENTO CRECE EN EL DISTRITO DE ESA MANERA MUCHO MÁS JÓVENES Y ADULTOS PODRÁN TENER UNA OPORTUNIDAD DE EMPLEO DIGNO, CREAREMOS TALLERES DE CAPACITACIÓN EN DIVERSAS ÁREAS PRODUCTIVAS Y QUE NECESITA NUESTRA LOCALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222492,
            "txPgProblema": "FALTA DE LUGARES DE ESPARCIMIENTO Y RECREACIÓN EN TODO EL DISTRITO, FALTA DE PARQUES Y JARDINES, FALTA DE ARBORIZACIÓN DEL DISTRITO",
            "txPgObjetivo": "GESTIONAREMOS LA CONSTRUCCIÓN DEL PROYECTO \"JICA VERDE”,  LUGARES DE SANO ESPARCIMIENTO EN EL ANEXO 8, 22 Y ANEXO 2, CON JUEGOS RECREATIVOS PARA QUE LAS FAMILIAS TENGA UN LUGAR DONDE PODER ESTAR CON SUS MENORES.",
            "txPgIndicador": "UNA INEFICIENTE CALIDAD ECO AMBIENTAL EN EL DISTRITO Y FALTA DE COMPROMISO HACE A SAN ANTONIO UNA ZONA DESIERTA SIN PLANTAS Y ÁRBOLES.",
            "txPgMeta": "-\tGESTIONAREMOS AL 2026 CON LA CONSTRUCCIÓN DE 2 PARQUES RECREATIVOS EN EL ANEXO 8,22 Y ANEXO 2.\n-\tGESTIONAREMOS UN VIVERO MUNICIPAL QUE PROVEERÁ DE PLANTAS A LOS SECTORES DE DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222501,
            "txPgProblema": "FALTA DE UN VIVERO MUNICIPAL PARA CONCIENTIZAR LA ARBORIZACIÓN DEL DISTRITO",
            "txPgObjetivo": "TENEMOS EL PROYECTO DE CONSTRUIR UN VIVERO MUNICIPAL EN EL ANEXO 22",
            "txPgIndicador": "LA AUSENCIA DE PLANTAS Y ÁRBOLES EN EL DISTRITO HACE A SAN ANTONIO UN LUGAR DESIERTO.",
            "txPgMeta": "- GESTIONAREMOS UN VIVERO MUNICIPAL QUE PROVEERÁ DE PLANTAS Y ÁRBOLES A LOS VECINOS DE LOS DISTINTOS SECTORES DE DISTRITO.\n.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222509,
            "txPgProblema": "EL CÁNCER DE SAN ANTONIO ES EL TRÁFICO DE TIERRAS, DEBIDO A LA FALTA DE SANEAMIENTO FÍSICO LEGAL Y A LA MALA SISTEMATIZACIÓN MUNICIPAL , REPETIDAS CONSTANCIAS DE POSESIÓN EN EL MISMO PREDIO HACE VULNERABLE A LOS CONTRIBUYENTES DEL DISTRITO",
            "txPgObjetivo": "VAMOS A LUCHAR CONTRA EL TRAFICO DE TIERRAS, NECESITAMOS VIVIR EN UN DISTRITO SEGURO DONDE LOS VECINOS TENGAN LA CONFIANZA DE UN SISTEMA MUNICIPAL INTEGRAL, BUENO QUE NO SE REPITA EN UN MISMO PREDIO.",
            "txPgIndicador": "CONSTANTES INVASIONES A LOTES DE POSICIONAROS POR PARTE DE TRAFICANTES, CON POCO APOYO DE LA AUTORIDAD MUNICIPAL.",
            "txPgMeta": "-\tAL 2026, TENEMOS UN PLAN DE ERRADICAR A LOS TRAFICANTES DEL DISTRITO , APOYANDO A LOS VECINOS , MEJORANDO EL SISTEMA DE PREDIOS DEL DISTRITO.\n-\tVAMOS A SER FRENTE CONTRA ESO MALOS DIRIGENTES QUE APROVECHAN SU CARGO PARA BENEFICIO PERSONAL Y LUCRAR CON LOS LOTES DE LA ASOCIACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222525,
            "txPgProblema": "FALTA DE PERSONAL MUNICIPAL EN SEGURIDAD CIUDADANA HACE QUE LA POBLACIÓN ESTE INSEGURA, PERSONAL DE RECOJO DE RESIDUOS SÓLIDOS INSUFICIENTE, PERSONAL ADMINISTRATIVO CON FALTA DE CAPACITACIÓN.",
            "txPgObjetivo": "NECESITAMOS TENER UNA MUNICIPALIDAD ACORDE A LA MODERNIDAD, VAMOS A CONTRATAR MÁS PERSONAL Y CAPACITARLOS PARA LA SEGURIDAD CIUDADANA, ASÍ COMO EFICIENTE PERSONAL ADMINISTRATIVO QUE CONOZCA LA REALIDAD DEL DISTRITO",
            "txPgIndicador": "LA DELINCUENCIA IMPERA EN EL ARCO DE ENTRADA EN EL ANEXO 22 Y EL ANEXO 8, LA FALTA DE PERSONAL CAPACITADO CREA INSEGURIDAD, OTRO TEMA ES EL RECOJO DE BASURA QUE ES INEFICIENTE EN EL DISTRITO.",
            "txPgMeta": "-CONTRATAREMOS MÁS PERSONAL DE SERENAZGO PARA DARLE MÁS SEGURIDAD AL DISTRITO, ASÍ COMO CAPACITACIÓN AL PERSONAL ADMINISTRATIVO.\n- SE IMPLEMENTARA CONTENEDORES DE BASURA EN TODOS LOS SECTORES DEL DISTRITO PARA HACER MÁS EFICIENTE EL RECOJO DE RESIDUOS SÓLIDOS.\n.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}