{
    "datoGeneral": {
        "idPlanGobierno": 27980,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8cc2a022-77b5-4c85-b0f1-5f7c8c74b898.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8563b93-3c04-4da1-a6b4-8cbed74c9b2b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214144,
            "txPgProblema": "FALTA DE TÍTULOS DE PROPIEDAD PARA  LOS ASENTAMIENTOS HUMANOS Y ASOCIACIONES DE VIVIENDA",
            "txPgObjetivo": "TÍTULO DE PROPIEDAD DE LOS ASENTAMIENTOS HUMANOS Y ASOCIACIONES DE VIVIENDA, ARTICULANDO CONVENIOS INTERINSTITUCIONALES CON EL PROGRAMA TECHO PROPIO Y MI VIVIENDA",
            "txPgIndicador": "POBLACION CON TÍTULO DE PROPIEDAD EN  LOS ASENTAMIENTOS HUMANOS Y ASOCIACIONES DE VIVIENDA",
            "txPgMeta": "100% DE TÍTULACION  DE PROPIEDAD EN LOS ASENTAMIENTOS HUMANOS Y ASOCIACIONES DE VIVIENDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214191,
            "txPgProblema": "DEFICIT DE AGUA “POTABLE”, DESAGÜE Y FLUIDO ELÉCTRICA PARA LA POBLACIÓN DE COISHCO",
            "txPgObjetivo": "AGUA “POTABLE”, DESAGÜE Y FLUIDO ELÉCTRICA PARA LA POBLACIÓN DE COISHCO",
            "txPgIndicador": "AGUA POTABLE, DESAGÜE Y FLUIDO ELÉCTRICA PARA LA POBLACIÓN DE COISHCO",
            "txPgMeta": "100% DE LA POBLACION CON AGUA “POTABLE”, DESAGÜE Y FLUIDO ELÉCTRICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214240,
            "txPgProblema": "NECESIDAD DE CONSTRUCCIÓN DE PANADERÍAS EN LOS DISTRITOS Y ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PANADERÍAS EN LOS DISTRITOS Y ASENTAMIENTOS HUMANOS, CON PRODUCCIÓN DE PANES CON CACAO, QUINUA.",
            "txPgIndicador": "CONSTRUCCIÓN DE PANADERÍAS.",
            "txPgMeta": "CONSTRUCCIÓN DE PANADERÍAS EN LOS DISTRITOS Y ASENTAMIENTOS HUMANOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214357,
            "txPgProblema": "FALTA DE UNA  CASA DE LA CULTURA, DEPORTE Y RECREACIÓN, ASÍ COMO DE LA JUVENTUD Y ADULTO MAYOR.",
            "txPgObjetivo": "INSTALACIÓN DE LA CASA DE LA CULTURA, DEPORTE Y RECREACIÓN, ASÍ COMO DE LA JUVENTUD Y ADULTO MAYOR.",
            "txPgIndicador": "INSTALACIÓN DE LA CASA DE LA CULTURA, DEPORTE , JUVENTUD Y ADULTO MAYOR.",
            "txPgMeta": "CASA DE LA CULTURA, DEPORTE Y RECREACIÓN, ASÍ COMO DE LA JUVENTUD Y ADULTO MAYOR INSTALADA Y EN FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214480,
            "txPgProblema": "NECESIDAD DE DESARROLLAR EL CIRCUITO TURÍSTICO DE PLAYAS.",
            "txPgObjetivo": "DESARROLLAR EL CIRCUITO TURÍSTICO COMPRENDIENDO NUESTRAS PLAYAS.",
            "txPgIndicador": "DESARROLLAR EL CIRCUITO TURÍSTICO DE PLAYAS.",
            "txPgMeta": "CIRCUITO TURÍSTICO DE NUESTRAS PLAYAS IMPLEMENTADAS Y EN FUNCIONAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214528,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO ESTRATÉGICO DE LA PROVINCIA DE COISHCO.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN DE DESARROLLO ESTRATÉGICO DE LA PROVINCIA DE COISHCO.",
            "txPgIndicador": "PLAN DE DESARROLLO ESTRATÉGICO DE LA PROVINCIA DE COISHCO.",
            "txPgMeta": "PLAN DE DESARROLLO ESTRATÉGICO DE LA PROVINCIA DE COISHCO IMPLEMENTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214583,
            "txPgProblema": "NECESIDAD DE ARBORIZACIÓN URBANA DEL DISTRITO.",
            "txPgObjetivo": "ARBORIZACIÓN URBANA EN TODO EL DISTRITO.",
            "txPgIndicador": "ARBORIZACIÓN URBANA.",
            "txPgMeta": "EJECUCCION DE ARBORIZACIÓN URBANA EN TODO EL DISTRITO .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214658,
            "txPgProblema": "NECESIDAD DE SEGURIDAD PROVINCIAL URBANA, A PARTIR DE RONDAS VECINALES CON PARTICIPACIÓN DE SERENAZGO Y LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgObjetivo": "IMPLEMENTAR LA SEGURIDAD PROVINCIAL URBANA, A PARTIR DE RONDAS VECINALES CON PARTICIPACIÓN DE SERENAZGO Y LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "SEGURIDAD PROVINCIAL URBANA",
            "txPgMeta": "SEGURIDAD PROVINCIAL URBANA, A PARTIR DE RONDAS VECINALES CON PARTICIPACIÓN DE SERENAZGO Y LA POLICÍA NACIONAL DEL PERÚ IMPLEMENTADA Y EN FUNCIONAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214707,
            "txPgProblema": "FALTA DE UN  CONSEJO DE DESARROLLO LOCAL CONCERTADO Y EL CONSEJO DE CONTROL Y EJECUCIÓN PARTICIPATIVO.",
            "txPgObjetivo": "IMPLEMENTAR Y DESARROLAR EL CONSEJO DE DESARROLLO LOCAL CONCERTADO Y EL CONSEJO DE CONTROL Y EJECUCIÓN PARTICIPATIVO.",
            "txPgIndicador": "EL CONSEJO DE DESARROLLO LOCAL CONCERTADO Y EL CONSEJO DE CONTROL Y EJECUCIÓN PARTICIPATIVO.",
            "txPgMeta": "EL CONSEJO DE DESARROLLO LOCAL CONCERTADO Y EL CONSEJO DE CONTROL Y EJECUCIÓN PARTICIPATIVO IMPLEMENTADO Y EN FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}