{
    "datoGeneral": {
        "idPlanGobierno": 23223,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c8f86fa-e41b-40da-9a01-c830f6e003ca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/15ca2bc6-3908-49e1-84bd-45205481df1c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150185,
            "txPgProblema": "ANEMIA INFANTIL",
            "txPgObjetivo": "CAPACITAR EN NUTRICIÓN A LAS MADRES PARA IMPLEMENTAR EL PROGRAMA DE LONCHES NUTRITIVOS, A CARGO DE PROFESIONALES EN NUTRICIÓN, PSICOLOGÍA Y TRABAJO SOCIAL.",
            "txPgIndicador": "DISMINUCION DE LA POBLACIÓN CON ANEMIA INFANTIL.",
            "txPgMeta": "REDUCCIÓN DE LA ANEMIA INFANTIL A TRAVÉS DEL PROGRAMA “NIÑUCHA”.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150189,
            "txPgProblema": "FALTA DE CONOCIMIENTO EN GESTIÓN Y LIDERAZGO DIRIGENCIAL",
            "txPgObjetivo": "CAPACITAR Y ACREDITAR A LOS DIRIGENTES VECINALES PARA MEJORAR LA GESTIÓN COMUNAL.",
            "txPgIndicador": "POBLACIÓN DESINFORMADA SOBRE LA ADMINISTRACIÓN Y/O AVANCES DEL DESARROLLO DE SU COMUNIDAD",
            "txPgMeta": "MEJORAMIENTO DE LA ADMINISTRACIÓN Y COMUNICACIÓN SOBRE EL DESARROLLO DE LA COMUNIDAD, EL MISMO QUE SERÁ PROMOVIDO A TRAVÉS DEL PROGRAMA MUNICIPAL “HATUN RUNA”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150195,
            "txPgProblema": "CARENCIA DE ESPACIOS DE PARTICIPACIÓN JUVENIL.",
            "txPgObjetivo": "BRINDAR UN ESPACIO ÚNICO PARA EL DESARROLLO DE TALENTOS JUVENILES.",
            "txPgIndicador": "INCREMENTO DE POBLACIÓN JUVENIL SIN ACTIVIDADES PRODUCTIVAS Y CULTURALES.",
            "txPgMeta": "IMPLEMENTACIÓN DE FOROS DE DESARROLLO DE TALENTOS  A TRAVÉS DEL PROGRAMA “BATERIA POSITIVA”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150204,
            "txPgProblema": "DESCONOCIMIENTO DE LOS REQUISITOS PARA LA FORMALIZACIÓN Y BUENA MARCHA DE LOS DIVERSOS GIROS COMERCIALES",
            "txPgObjetivo": "IMPLEMENTAR UN ÁREA QUE ORIENTE Y CANALICE LA FORMALIZACIÓN DE LOS COMERCIOS.",
            "txPgIndicador": "AUMENTO DE INFORMALIDAD EN LOS DIVERSOS RUBROS DE COMERCIO.",
            "txPgMeta": "ASESORAMIENTO AL COMERCIANTE DESDE EL OTORGAMIENTO DE LA LICENCIA DE FUNCIONAMIENTO Y EL CERTIFICADO ITSE A TRAVÉS DE LA  IMPLEMENTACIÓN DEL PROGRAMA “VENTANILLA ÚNICA DEL COMERCIANTE”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150210,
            "txPgProblema": "FALTA DE ORIENTACIÓN Y CAPACITACIÓN A LA POBLACIÓN EN SU PRIMER EMPRENDIMIENTO.",
            "txPgObjetivo": "CAPACITAR, ORIENTAR Y DIFUNDIR EL PRIMER EMPRENDIMIENTO.",
            "txPgIndicador": "DECRECIMIENTO DE EMPRENDIMIENTO POBLACIONAL.",
            "txPgMeta": "CONSOLIDAR EL POSICIONAMIENTO DE LOS PROYECTOS COMERCIALES A TRAVÉS DEL PROGRAMA “CHACLACAYO EMPRENDE”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150212,
            "txPgProblema": "AUSENCIA DE ORGANIZACIONES FORMALES DEL COMERCIO.",
            "txPgObjetivo": "PROMOVER EL ORDEN LOS COMERCIOS DEBIDAMENTE IDENTIFICADOS CON LICENCIAS DE FUNCIONAMIENTO HASTA EN 24 HORAS.",
            "txPgIndicador": "AUSENCIA DE REGISTROS E IDENTIFICACIÓN PLENA DE LOS GIROS COMERCIALES.",
            "txPgMeta": "PROMOVER EL FORTALECIMIENTO DEL COMERCIO A TRAVÉS DE LA IMPLEMENTACIÓN DEL PROGRAMA “RED DE COMERCIO DE CHACLACAYO”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150219,
            "txPgProblema": "AUSENCIA DE RECURSOS PARA REALIZAR ACTOS DE PREVENCIÓN ANTE LAS AMENAZAS DE DESASTRES NATURALES.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN VECINAL CON APOYO TÉCNICO- LOGÍSTICO A TRAVÉS DE UN CONJUNTO DE ACCIONES DE PREVENCIÓN DE DESASTRES(MUROS, DIQUES, CANALIZACION Y GEOMALLAS.",
            "txPgIndicador": "EVIDENCIA DE ALTO RIESGO DE PELIGRO INMINENTE CONTRA LA VIDA.",
            "txPgMeta": "OBRAS DE PREVENCIÓN DE DESASTRES NATURALES TÉCNICOS- PARTICIPATIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150226,
            "txPgProblema": "PAVIMENTACIÓN DEFICIENTE PARA EL TRANSEÚNTE, SIN ACCESO A LAS PERSONAS CON DISCAPACIDAD Y HABILIDADES DIFERENTES.",
            "txPgObjetivo": "ELABORAR UN PLAN TÉCNICO DEL MEJORAMIENTO DEL ORNATO, PROMOVIENDO UNA GESTIÓN ANTE EL MINISTERIO DE VIVIENDA Y SUS DIVERSOS PROGRAMAS, ASÍ COMO EMPLEAR EFICIENTEMENTE LOS RECURSOS PROPIOS.",
            "txPgIndicador": "ALTO ÍNDICE DE QUEJAS POR FALTA DE INCLUSIÓN Y MEJORAMIENTO DEL ORNATO.",
            "txPgMeta": "OBRAS DE MEJORAMIENTO INTEGRAL DEL CASCO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150228,
            "txPgProblema": "AUMENTO DEL CAUDAL DEL RIO RÍMAC EN TEMPORADAS DE LLUVIA CON ALTO RIESGO DE DAÑOS PATRIMONIALES Y DE SALUD.",
            "txPgObjetivo": "REALIZAR UN CONJUNTO DE ACCIONES TÉCNICAS DE CARÁCTER PREVENTIVO, PROSPECTIVO Y REACTIVO QUE INVOLUCRE LA PARTICIPACIÓN CIUDADANA PARA SALVAGUARDAR SU INTEGRIDAD.",
            "txPgIndicador": "RIESGO ALTO DE INUNDACIONES.",
            "txPgMeta": "REFORZAMIENTO DE LA DEFENSA RIVEREÑA CON LA PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA PARA EVITAR DAÑOS COLATERALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150237,
            "txPgProblema": "TRÁMITES ENGORROSOS Y FALTA DE ATENCIÓN OPORTUNA EN LOS ACTOS ADMINISTRATIVOS EN PERJUICIO DE LA CIUDADANÍA",
            "txPgObjetivo": "FOMENTAR EL ORDEN Y LA CELERIDAD DE LA ATENCIÓN DE LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "ALTO ÍNDICE DE QUEJAS E INSATISFACCIÓN POR PARTE DE LA CIUDADANÍA.",
            "txPgMeta": "IMPLEMENTACIÓN DEL EXPEDIENTE DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150244,
            "txPgProblema": "DESINFORMACIÓN A LA POBLACIÓN DE LAS OBRAS Y TRABAJO DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "INFORMAR SOBRE EL NIVEL DE EJECUCIÓN DE LAS OBRAS PROPUESTAS A TRAVÉS DE UN APLICATIVO DE USO PÚBLICO.",
            "txPgIndicador": "FALTA DE INFORMACIÓN PUBLICA SOBRE EL AVANCE DE OBRAS.",
            "txPgMeta": "CENTRO DE INFORMACIÓN DE OBRAS REALIZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150257,
            "txPgProblema": "CARESTÍA DE INFORMACIÓN DETALLADA DE LA ORGANIZACIÓN Y DISTRIBUCIÓN  DE LOS RECURSOS ADMINISTRATIVOS.",
            "txPgObjetivo": "INFORMAR Y TRANSPARENTAR LAS GESTIONES QUE REALICE LA MUNICIPALIDAD.",
            "txPgIndicador": "TENUE TRANSPARENCIA DE LA GESTIÓN ADMINISTRATIVA LOCAL.",
            "txPgMeta": "FOMENTAR Y TRANSPARENTAR LA GESTIÓN MUNICIPAL PUBLICANDO LAS LICITACIONES, OBRAS, ETC",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}