{
    "datoGeneral": {
        "idPlanGobierno": 21752,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7f4c585-de06-4b79-9f0f-2c462ccf0ce3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/22d4c712-1800-45e1-bdf2-06a73bbba2b0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175036,
            "txPgProblema": "* PREVALENCIA DE LA ANEMIA Y DESNUTRICIÓN EN NIÑOS Y MADRES GESTANTES..\n* DEFICIENTES CONDICIONES EN LOS SERVICIOS DE SALUD GESTIONADOS EN LA PROVINCIA",
            "txPgObjetivo": "* CONTRIBUIR A DISMINUIR LA INCIDENCIA DE LA ANEMIA Y DESNUTRICIÓN EN NIÑOS Y MADRES GESTANTES EN EL DISTRITO\n* PROMOVER LA CREACIÓN DE CONDICIONES PARA EL ACCESO OPORTUNO A LOS SERVICIOS DE SALUD. PROMOVER ACCIONES DE SALUD PREVENTIVA",
            "txPgIndicador": "* SE CUENTA CON DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS ES DE 11.7% Y ANEMIA EN MADRES GESTANTES ES DE 38\n* EL 30% DE LOS ESTABLECIMIENTOS DE SALUD CUENTAN CON INFRAESTRUCTURA EN BUEN ESTADO Y EL 20% CON EQUIPAMIENTO EN BUEN ESTADO",
            "txPgMeta": "* REDUCIR LA DESNUTRICIÓN CRÓNICA A 7.7 % Y LA ANEMIA 28 %, PORCENTAJES CON EL CUAL NOS SITÚA POR DEBAJO DEL PROMEDIO NACIONAL.\n* MEJORAR AL 55% EL BUEN ESTADO DE LA INFRAESTRUCTURA DE SALUD Y AL 45% EL BUEN ESTADO DEL EQUIPAMIENTO DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175132,
            "txPgProblema": "* INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN PÉSIMAS CONDICIONES Y BAJA CALIDAD EDUCATIVA.\n* INFRAESTRUCTURA DEPORTIVA Y ESPACIOS PÚBLICOS EN PÉSIMAS CONDICIONES",
            "txPgObjetivo": "* PROMOVER LA INVERSIÓN EN EL SECTOR EDUCACIÓN EN EL ÁMBITO DEL DISTRITO\n* PROMOVER LA PRÁCTICA DEPORTIVA Y LA RECREACIÓN PASIVA EN EL DISTRITO",
            "txPgIndicador": "* EL 30% DE LOS LOCALES ESCOLARES DE EDUCACIÓN BÁSICA REGULAR CON AULAS EN BUEN ESTADO\n* EL 25% DE LA INFRAESTRUCTURA DEPORTIVA Y LOS ESPACIOS PÚBLICOS PARA LA RECREACIÓN PASIVA SE ENCUENTRA EN CONDICIONES INADECUADAS",
            "txPgMeta": "* INCREMENTAR AL 50% LOS LOCALES ESCOLARES DE EDUCACIÓN BÁSICA REGULAR CON AULAS EN BUEN ESTADO\n* SE INCREMENTARÁ EN UN 40% LA INFRAESTRUCTURA DEPORTIVA Y LOS ESPACIOS PÚBLICOS PARA LA RECREACIÓN PASIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214310,
            "txPgProblema": "* INSUFICIENTE COBERTURA DEL SERVICIO DE AGUA POTABLE EN LA ZONA URBANA Y RURAL \n* DEFICIENTE TRATAMIENTO DE AGUAS RESIDUALES Y EXCRETAS EN EL DISTRITO",
            "txPgObjetivo": "* MEJORAR LA COBERTURA, OPERATIVIDAD Y CALIDAD DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN TODO EL DISTRITO\n* ADECUADO SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES Y EXCRETAS EN EL DISTRITO",
            "txPgIndicador": "• EL 85.59 DE VIVIENDAS QUE SE ABASTECEN DE AGUA MEDIANTE RED PÚBLICA Y EL 40.44% VIVIENDAS QUE TIENEN RED PÚBLICA DE DESAGÜE\n• EL 44.4% DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES Y EXCRETAS FUNCIONAN ADECUADAMENTE",
            "txPgMeta": "• INCREMENTO DE 94% VIVIENDAS QUE SE ABASTECEN DE AGUA MEDIANTE RED PÚBLICA Y EL 60% VIVIENDAS QUE TIENEN RED PÚBLICA DE DESAGÜE\n• EL 60 % DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES Y EXCRETAS FUNCIONAN ADECUADAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214394,
            "txPgProblema": "POTENCIAL TURÍSTICO NO DIVERSIFICADO E INSUFICIENTEMENTE APROVECHADO (TURISMO DE NEGOCIOS, VIVENCIAL, GASTRONÓMICO, DE AVENTURA, CULTURAL, ETC.)",
            "txPgObjetivo": "FOMENTAR EN ALIANZA CON INSTITUCIONES Y ORGANIZACIONES PÚBLICAS Y PRIVADAS EL DESARROLLO DEL TURISMO",
            "txPgIndicador": "VISITAN 1200 TURISTAS ENTRE NACIONALES Y EXTRANJEROS",
            "txPgMeta": "INCREMENTAR A 3000 TURISTAS ENTRE NACIONALES Y EXTRANJEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214410,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA PRODUCTIVA AGRARIA Y DE RIEGO EN EL DISTRITO\n•\tDEFICIENTE SANIDAD E INOCUIDAD AGRARIA EN EL DISTRITO\n•\tINADECUADO USO DEL SUELO EN EL DISTRITO.",
            "txPgObjetivo": "•\tADECUADA INFRAESTRUCTURA PRODUCTIVA AGRARIA Y DE RIEGO EN EL DISTRITO\n•\tGARANTIZAR LA SANIDAD E INOCUIDAD AGRARIA EN EL DISTRITO\n•\tDAR IMPULSO AL BUEN USO SOSTENIBLE DEL SUELO EN EL DISTRITO",
            "txPgIndicador": "•\t25 HECTÁREAS BAJO RIEGO.\n•\t35 HECTÁREAS ATENDIDAS CONTRA PLAGAS Y ENFERMEDADES\n•\t2,500 HECTÁREAS USADAS DE ACUERDO A SU",
            "txPgMeta": "•\tINCREMENTAR A 200 HECTÁREAS BAJO RIEGO TECNIFICADO\n•\tINCREMENTAR A 100 HECTÁREAS ATENDIDAS CONTRA PLAGAS Y ENFERMEDADES\n•\tINCREMENTAR A 2,800 HECTÁREAS USADAS DE ACUERDO A SU VOCACIÓN PRODUCTIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214420,
            "txPgProblema": "•\tINADECUADAS CONDICIONES DE TRANSCITABILIDAD VEHICULAR Y PEATONAL\n•\tDEFICIENTE ACCESO A LOS SERVICIOS DE TELECOMUNICACIONES EN EL DISTRITO",
            "txPgObjetivo": "•\tMEJORAR LAS CONDICIONES DE TRANSCITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO\n•\tAMPLIAR LOS SERVICIOS DE TELECOMUNICACIONES EN EL DISTRITO",
            "txPgIndicador": "•\t150 KILÓMETROS DE CAMINOS VECINALES EN EL DISTRITO\n•\tEL 45 % DE LA POBLACIÓN CUENTA CON UN ADECUADO SERVICIO DE TELECOMUNICACIONES (ACCESO A INTERNET, ANTENA CELULAR, TV Y RADIO)",
            "txPgMeta": "•\tINCREMENTAR A 210 KILÓMETROS DE CAMINOS VECINALES\n•\tEL 60 % DE LA POBLACIÓN CUENTA CON UN ADECUADO SERVICIO DE TELECOMUNICACIONES (ACCESO A INTERNET, ANTENA CELULAR, TV Y RADIO)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214436,
            "txPgProblema": "•\tCRECIMIENTO DESORDENADO Y NO PLANIFICADO DEL DISTRITO.\n•\tDEFICIENTES CAPACIDADES DE PREPARACIÓN FRENTE A EMERGENCIAS Y DESASTRES EN EL DISTRITO",
            "txPgObjetivo": "•\tIMPLEMENTAR EL ORDENAMIENTO TERRITORIAL PARA UN CRECIMIENTO PLANIFICADO Y ORDENADO DEL DISTRITO.\n•\tFORTALECER LAS CAPACIDADES DE PREPARACIÓN FRENTE A EMERGENCIAS Y DESASTRES EN EL DISTRITO",
            "txPgIndicador": "•\t60% DE LOS CENTROS POBLADOS SON VULNERABLES ALGÚN RIESGO.\n•\t15% DE LA POBLACIÓN UNA CAPACIDAD DE RESPUESTA ANTE UNA EMERGENCIA",
            "txPgMeta": "•\t50% DE LOS CENTROS POBLADOS SON VULNERABLES ALGÚN RIESGO.\n•\t35% DE LA POBLACIÓN UNA CAPACIDAD DE RESPUESTA ANTE UNA EMERGENCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214447,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "15% DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE",
            "txPgMeta": "INCREMENTAR A 35% DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214462,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "ASEGURAR EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES",
            "txPgIndicador": "27,749 HECTÁREAS DE BOSQUE,",
            "txPgMeta": "INCREMENTAR 27,900 HECTÁREAS DE BOSQUE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214475,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN INFORMADA Y CONCERTADA DE LA POBLACIÓN ORGANIZADA EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS INSTITUCIONES LOCALES A PARTIR DE LA CONCERTACIÓN, DESCENTRALIZACIÓN Y PARTICIPACIÓN DE TODA LA POBLACIÓN DEL DISTRITO SIN DISCRIMINACIÓN ALGUNA.",
            "txPgIndicador": "40% DE LA POBLACIÓN QUE ACCEDE Y PARTICIPA OPORTUNAMENTE EN LA TOMA DE DECISIONES.",
            "txPgMeta": "60% DE LA POBLACIÓN QUE ACCEDE Y PARTICIPA OPORTUNAMENTE EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214487,
            "txPgProblema": "LA CORRUPCIÓN ES UNO DE LOS PRINCIPALES PROBLEMAS DE LA REGIÓN.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA TRANSPARENCIA DEL DISTRITO.",
            "txPgIndicador": "5% DE LA POBLACIÓN TIENE ACCESO A LA INFORMACIÓN TRANSPARENTE DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "100% DE LA POBLACIÓN TIENE ACCESO A LA INFORMACIÓN TRANSPARENTE DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214498,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL NO CUENTA CON UNA ESTRUCTURA ORGÁNICA ADECUADA PENDIENTES DE IMPLEMENTACIÓN",
            "txPgObjetivo": "BRINDAR A LA POBLACIÓN SERVICIOS OPORTUNOS Y DE ALTA CALIDAD, MEDIANTE UN SISTEMA DE ADMINISTRACIÓN Y GESTIÓN MUNICIPAL ELECTRÓNICA Y TRANSPARENTE, HACIENDO EFICIENTE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "5% DE LA POBLACIÓN ACCEDE A SERVICIOS DE CALIDAD QUE PRESTA LA MUNICIPALIDAD",
            "txPgMeta": "80% DE LA POBLACIÓN ACCEDE A SERVICIOS DE CALIDAD QUE PRESTA LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}