{
    "datoGeneral": {
        "idPlanGobierno": 25447,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/39a54a6d-a723-4e4e-838e-79ba3c87c2a4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5503cc5e-4962-45bd-8834-5eb918a61ee4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147969,
            "txPgProblema": "•\tDEFICIENTE ATENCIÓN DE LOS GRUPOS SOCIALES FOCALIZADOS EN POBREZA, POBREZA EXTREMA Y POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "•\tCREACIÓN E IMPLEMENTACIÓN DE COMEDOR MUNICIPAL Y POPULAR DE LA PROVINCIA DE TACNA.\n•\tMEJORAR LA DOTACIÓN ALIMENTARIA EN LOS PROGRAMAS SOCIALES, VASO DE LECHE, COMEDORES POPULARES, ADULTO MAYOR, MADRES GESTANTES Y PERSONAS CON HABILIDADES DIFERENTES, ASÍ COMO EL FORTALECIMIENTO DE SUS CAPACIDADES.\n•\tCREACIÓN DEL CENTRO INTEGRAL DE ADULTO MAYOR.\n•\tCREACIÓN DEL CENTRO INTEGRAL DE LAS PERSONAS CON HABILIDADES DIFERENTES",
            "txPgIndicador": "•\tPROYECTO DE INFRAESTRUCTURA.\n•\tPROGRAMAS DE DOTACIÓN DE ALIMENTACIÓN EN PROGRAMAS SOCIALES.\n•\tINFRAESTRUCTURA DEL CENTRO INTEGRAL DE ADULTO MAYOR.\n•\tINFRAESTRUCTURA DEL CENTRO INTEGRAL DE LAS PERSONAS CON HABILIDADES DIFERENTES.",
            "txPgMeta": "•\t01 PLAN INTEGRAL  PARA MEJORAR LA ATENCIÓN A GRUPOS VULNERABLES Y FOCALIZADOS DE LA POBLACIÓN.(100%)\n•\t01 PLAN INTEGRAL PARA MEJORAR LA ATENCIÓN ADECUADA Y OPORTUNA EN LOS PROGRAMAS SOCIALES.(100%)\n•\t01 PROYECTO INTEGRAL PARA MEJORAR LA ATENCIÓN INTEGRAL DEL ADULTO MAYOR FOCALIZADO.(100%)\n•\t01 PROYECTO INTEGRAL PARA MEJORAR LA ATENCIÓN INTEGRAL DE LAS PERSONAS CON HABILIDADES DIFERENTES.(100%)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148085,
            "txPgProblema": "•\tEDUCACIÓN DE CALIDAD",
            "txPgObjetivo": "•\tPROMOVER SERVICIOS EDUCATIVOS INCLUSIVOS Y DE CALIDAD CON LA PARTICIPACIÓN ACTIVA DE LOS ACTORES COMPROMETIDOS CON LA EDUCACIÓN, GESTIONANDO LOS RECURSOS NECESARIOS QUE GARANTICEN INFRAESTRUCTURA Y EQUIPAMIENTO INTEGRAL DE LAS INSTITUCIONES  EDUCATIVAS \n•\tPROGRAMA DE CAPACITACIÓN INTEGRAL DE PLANA DOCENTE, ADMINISTRATIVA, ESTUDIANTES Y PADRES DE FAMILIA.\n•\tPROGRAMA DE CAPACITACIÓN, REFORZAMIENTO, FORTALECIMIENTO DE CAPACIDADES BLANDAS, PRE UNIVERSITARIO Y PRE INSTITUTO EN LA PROVINCIA DE TACNA.\n•\tGESTIÓN DE LA INFRAESTRUCTURA DE SALUD Y EDUCATIVA A NIVEL DE LA PROVINCIA.",
            "txPgIndicador": "•\t% POBLACIÓN DE POBLACIÓN ATENDIDA CON SERVICIO EDUCATIVO INCLUSIVO.\n•\tPLAN DE CAPACIÓN INTEGRAL.\n•\tPLAN DE CAPACITACIÓN, REFORZAMIENTO, FORTALECIMIENTO DE CAPACIDADES BLANDAS, PRE UNIVERSITARIO Y PRE INSTITUTO.\n•\tFINANCIAMIENTO DE PROYECTOS.",
            "txPgMeta": "•\t01 PLAN INTEGRAL PARA PROMOVER SERVICIO EDUCATIVO INCLUSIVO Y DE CALIDAD.(100%)\n•\t01 PLAN INTEGRAL PARA MEJORAR LA CAPACITACIÓN INTEGRAL DE PLANA DOCENTE, ADMINISTRATIVA, ESTUDIANTES Y PADRES DE FAMILIA.(100%)\n•\t01 PLAN INTEGRAL PARA MEJORAR LA CAPACITACIÓN, REFORZAMIENTO, FORTALECIMIENTO DE CAPACIDADES BLANDAS, PRE UNIVERSITARIO Y PRE INSTITUTO EN LA PROVINCIA DE TACNA.(100%)\n•\tGESTIÓN DE PROYECTOS DE INFRAESTRUCTURA DE SALUD Y EDUCATIVA A NIVEL PROVINCIAL. (100%)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148270,
            "txPgProblema": "SISTEMA DE SEGURIDAD DEFICIENTE",
            "txPgObjetivo": "•\tIMPLEMENTAR AL PLAN INTEGRAL DE SEGURIDAD CIUDADANA CON CÁMARAS DE VIDEO VIGILANCIA INTEGRADA A NIVEL PROVINCIAL Y RECONOCIMIENTO FACIAL, ASÍ COMO LA IMPLEMENTACIÓN DE CÁMARAS EN JUNTAS VECINALES, IEO., ESPACIOS PÚBLICOS.\n•\tIMPLEMENTAR EL PROGRAMA VECINO VIGILANTE CON BENEFICIOS TRIBUTARIOS.",
            "txPgIndicador": "•\tPLAN INTEGRAL DE SEGURIDAD CIUDADANA CON CÁMARAS DE VIDEO VIGILANCIA.\n•\tPLAN VECINO VIGILANTE CON BENEFICIOS TRIBUTARIOS.",
            "txPgMeta": "•\t01 PLAN INTEGRAL PARA FORTALECER EL TRINOMIO POLICÍA NACIONAL, MUNICIPALIDAD Y POBLACIÓN, A TRAVÉS DEL TRABAJO INTEGRADO.(100%)\n•\tPLAN INTEGRAL PARA FOMENTAR LA CREACIÓN DE LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA.(100%)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148766,
            "txPgProblema": "INADECUADAS CONDICIONES DE TURISMO LOCAL",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DEL PLAN INTEGRAL DE TURISMO PROVINCIAL DE TACNA Y LA RUTA GASTRONÓMICA DE TACNA.\n•\tMODERNIZACIÓN Y DESCENTRALIZACIÓN DEL TERMINAL NACIONAL E INTERNACIONAL.\n•\tIMPLEMENTAR LOS BALNEARIOS DE TACNA.",
            "txPgIndicador": "•\tPLAN INTEGRAL DE TURISMO PROVINCIAL DE TACNA Y LA RUTA GASTRONÓMICA DE TACNA.\n•\tPROYECTO DE INVERSIÓN MODERNIZACIÓN Y DESCENTRALIZACIÓN DEL TERMINAL NACIONAL E INTERNACIONAL.\n•\tPROYECTO DE INVERSIÓN MEJORAMIENTO DE LOS BALNEARIOS DE TACNA.",
            "txPgMeta": "•\tEJECUCIÓN DEL PLAN INTEGRAL DE TURISMO EN LA PROVINCIA DE TACNA.(100%)\n•\tMEJORAMIENTO DE  INFRAESTRUCTURA EN TERMINAL INTERNACIONAL, NACIONAL Y LOCAL.(100%)\n•\tEJECUCIÓN DEL PROYECTO DE INVERSIÓN MEJORAMIENTO DEL BALNEARIOS DE TACNA IMPLEMENTADOS. (100%)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148833,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA COMERCIAL Y DE ABASTOS EN LA PROVINCIA DE TACNA.",
            "txPgObjetivo": "•\tCREACIÓN DEL MEGA CENTRO COMERCIAL MAYORISTA Y MINORISTA FUNDO CHOLOLO.\n•\tTRANSFERENCIA Y SANEAMIENTO FÍSICO LEGAL DE LOS PUESTOS DE VENTA Y ADMINISTRACIÓN DE MERCADOS POR JUNTA DE PROPIETARIOS.\n•\tORDENAMIENTO Y SEGURIDAD EN FERIAS Y COMERCIO AMBULATORIO",
            "txPgIndicador": "•\tPROYECTO DE INVERSIÓN CREACIÓN DEL MEGA CENTRO COMERCIAL MAYORISTA Y MINORISTA FUNDO CHOLOLO.\n•\tPLAN DE TRANSFERENCIA Y SANEAMIENTO FÍSICO LEGAL DE LOS PUESTOS DE VENTA Y ADMINISTRACIÓN DE MERCADOS POR JUNTA DE PROPIETARIOS.\n•\tORDENAMIENTO Y SEGURIDAD EN FERIAS Y COMERCIO AMBULATORIO",
            "txPgMeta": "•\tEJECUCIÓN DEL PROYECTO DE INFRAESTRUCTURA ADECUADA PARA EL COMERCIO MINORISTA Y MAYORISTA.(100%)\n•\tPLAN INTEGRAL DE INFRAESTRUCTURA CON SANEAMIENTO FÍSICO LEGAL Y ADMINISTRACIÓN ADECUADA PARA BRINDAR EL SERVICIO DE MERCADOS Y CENTROS COMERCIALES.(100%)\n•\tEJECUCIÓN DEL PLAN INTEGRAL DE COMERCIO AMBULATORIO Y FERIAS ORDENADAS Y CON SEGURIDAD.(100%)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148864,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "•\tCREACIÓN DE LA CASA DEL AGRICULTOR QUE DARÁ ASISTENCIA TÉCNICA, FINANCIAMIENTO PARA FOMENTAR LA PRODUCCIÓN Y EXPORTACIÓN DE PRODUCTOS AGRÍCOLAS Y PECUARIOS EN VALOR AGREGADO.",
            "txPgIndicador": "•\tPROYECTO DE INVERSIÓN CREACIÓN DE LA CASA DEL AGRICULTOR.",
            "txPgMeta": "•\tEJECUCIÓN DEL PROYECTO DE INVERSIÓN PRODUCCIÓN AGROPECUARIA COMPETITIVA Y SOSTENIBLE. (100%)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148967,
            "txPgProblema": "CONTAMINACIÓN MEDIO AMBIENTAL.",
            "txPgObjetivo": "•\tCREACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tREUBICACIÓN DE LA PLANTA DE TRATAMIENTO Y AGUAS SERVIDAS.\n•\tPROMOVER BRIGADAS DE PROTECCIÓN DEL MEDIO AMBIENTE.\n•\tPROMOVER EL USO DE ENERGÍA ALTERNATIVA EN LA INDUSTRIA Y TURISMO.",
            "txPgIndicador": "•\tCREACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tREUBICACIÓN DE LA PLANTA DE TRATAMIENTO Y AGUAS SERVIDAS.\n•\tPROMOVER BRIGADAS DE PROTECCIÓN DEL MEDIO AMBIENTE.\n•\tPROMOVER EL USO DE ENERGÍA ALTERNATIVA EN LA INDUSTRIA Y TURISMO.",
            "txPgMeta": "•\t01 PROYECTO DE SISTEMA ADECUADO DE RESIDUOS SÓLIDOS.(100%)\n•\t01 PROYECTO ADECUADO SISTEMA DE TRATAMIENTO DE AGUAS SERVIDAS.(100%)\n•\t01 PLAN PARA FORTALECER A LA POBLACIÓN ORGANIZADA Y BRIGADAS DE PROTECCIÓN DEL MEDIO AMBIENTE.(100%)\n•\t01 PLAN DE USO DE ENERGÍAS ALTERNATIVAS Y RENOVABLES.(100%)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148982,
            "txPgProblema": "DISMINUCIÓN DE ESPACIOS ESPARCIMIENTO Y ÁREAS VERDES",
            "txPgObjetivo": "•\tCREACIÓN Y FORTALECER EL PULMÓN ECOLÓGICO DE TACNA.\n•\tCREACIÓN ,MEJORAMIENTO Y MANTENIMIENTO DE  ESPACIOS DE RECREACIÓN Y AREAS VERDES",
            "txPgIndicador": "•\tPROYECTO DE INVERSIÓN DE CREACIÓN Y FORTALECER EL PULMÓN ECOLÓGICO DE TACNA.\n•\tPROYECTOS DE CREACIÓN Y MEJORAMIENTO Y PLANES DE MANTENIMIENTO DE  ESPACIOS DE RECREACIÓN Y ÁREAS VERDES",
            "txPgMeta": "•\t01 PROYECTO DE INVERSIÓN DE CREACIÓN Y FORTALECER EL PULMÓN ECOLÓGICO DE TACNA.(100%)\n•\tPROYECTOS DE CREACIÓN Y MEJORAMIENTO Y PLANES DE MANTENIMIENTO DE  ESPACIOS DE RECREACIÓN Y ÁREAS VERDES. (20% DE CANON SOBRECANON Y REGALÍAS MINERAS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149002,
            "txPgProblema": "INADECUADO DESARROLLO URBANO.",
            "txPgObjetivo": "•\tADECUAR EL PLAN DE DESARROLLO URBANO (PDU) A LA REALIDAD, CON \n•\tFALTE DE SEGURIDAD JURÍDICA Y SANEAMIENTO FÍSICO LEGAL DE PROPIEDADES.",
            "txPgIndicador": "•\tPLAN DE DESARROLLO URBANO (PDU). \n•\tPLAN DE  SANEAMIENTO FÍSICO LEGAL DE PROPIEDADES.",
            "txPgMeta": "•\t01 PLAN DE DESARROLLO URBANO ADECUADO.(100%)\n•\t01 ORDENANZA MUNICIPAL DE  PROPIEDADES SANEADAS CON SEGURIDAD JURÍDICA, TITULACIÓN Y CONSTANCIAS DE POSESIÓN.(100%)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149029,
            "txPgProblema": "INADECUADA ARTICULACIÓN Y PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "•\tPROGRAMA DE INTEGRACIÓN SOCIAL Y PARTICIPACIÓN CIUDADANA.\n•\tIMPLEMENTAR POLÍTICAS LOCALES Y ACCIONES NECESARIAS PARA GARANTIZAR LA GOBERNABILIDAD Y PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.\n•\tIMPLEMENTAR MECANISMOS DE DIÁLOGO ORIENTADOS A PREVENIR Y MANEJAR CONFLICTOS SOCIALES.",
            "txPgIndicador": "•\tPLAN DE INTEGRACIÓN SOCIAL Y PARTICIPACIÓN CIUDADANA.\n•\tIMPLEMENTAR POLÍTICAS LOCALES Y ACCIONES NECESARIAS PARA GARANTIZAR LA GOBERNABILIDAD Y PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.\n•\tPLANES Y NORMAS QUE MOTIVEN LA IMPLEMENTACIÓN MECANISMOS DE DIÁLOGO ORIENTADOS A PREVENIR Y MANEJAR CONFLICTOS SOCIALES.",
            "txPgMeta": "•\tEJECUCIÓN DEL PLAN INTEGRAL DE ARTICULACIÓN Y PARTICIPACIÓN CIUDADANA ACTIVA. (100%)\n•\tGOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.(100%)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149054,
            "txPgProblema": "INEFICIENTE PLANIFICACIÓN DEL GASTO PUBLICO",
            "txPgObjetivo": "•\tPLANIFICACIÓN ADECUADA DEL GASTO PUBLICO",
            "txPgIndicador": "•\tPORCENTAJE DE QUEJAS Y RECLAMOS DE LA CIUDADANÍA.",
            "txPgMeta": "•\tEJECUTAR EL PLAN INTEGRAL PARA REDUCIR LA INCIDENCIAS DE INSATISFACCIÓN DEL CIUDADANO RESPECTO DEL ADECUADO GASTO PÚBLICO.(100%)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149092,
            "txPgProblema": "INEFICIENTE GESTIÓN DE PROYECTOS DE INVERSIÓN, PLANES Y PROGRAMAS PLANES DE ASISTENCIA SOCIAL.",
            "txPgObjetivo": "•\tGESTIONAR PROYECTOS DE INVERSIÓN, PLANES Y PROGRAMAS PLANES DE ASISTENCIA SOCIAL.",
            "txPgIndicador": "•\tFINANCIAMIENTO DE PROYECTOS DE INVERSIÓN, PLANES Y PROGRAMAS PLANES DE ASISTENCIA SOCIAL.",
            "txPgMeta": "•\tADECUADA GESTIÓN DE PROYECTOS DE INVERSIÓN, PLANES Y PROGRAMAS. (100%)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}