{
    "datoGeneral": {
        "idPlanGobierno": 18954,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a0d16385-fcd6-479f-97c2-e6da5136e717.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c0e95e64-6403-4d69-9732-0424e9ede23d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137393,
            "txPgProblema": "1.\nDEFICIENTE EDUCATIVA, FAMILIAR, EMOCIONAL Y SOCIAL\t\nCOBERTURA\n2. DEFICIENTE E INADECUADA ATENCIÓN EN EL SERVICIO DE AGUA Y DESAGÜE EN TODO EL DISTRITO.\n3. LIMITADA ATENCIÓN EN EL SERVICIO DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO\tY EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS Y CAPACITACIÓN\nPERMANENTE A LOS DOCENTES, FORTALECER Y FISCALIZAR LAS INSTITUCIONES QUE VELEN LA ESTABILIDAD SOCIAL.\nGESTIONAR PROGRAMAS DE GOBIERNO PARA MEJORAR E IMPLEMENTAR LAS NECESIDADES BÁSICAS, AGUA, ALCANTARILLADO.\nGESTIONAR LA MEJORA DE LOS AMBIENTES Y EQUIPOS MÉDICOS PARA UNA MAYOR CAPACIDAD RESOLUTIVA EN LA ATENCIÓN DE LOS PACIENTES DEL DISTRITO.",
            "txPgIndicador": "-\tRECUPERACIÓN DE LOS ESPACIOS PÚBLICOS EN BENEFICIO DE LA COMUNIDAD IMPLEMENTÁNDOLOS CON ÁREA VERDES.\n\n-\tIMPLEMENTACIÓN DE LAS FLOTAS VEHICULARES Y CONTENEDORES PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO.\n\n-\tCREACIÓN DE PROGRAMA “CHINCHA BAJA TE QUIERO LIMPIA” PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS MEDIANTE EL RECICLADO Y SEPARACIÓN DE LAS MISMAS.\n\n-\tASESORAMIENTO, CAPACITACIÓN Y FORTALECIMIENTO CON TALLERES PARA QUE NUESTROS EMPRENDEDORES OPTIMIZEN SUS RECURSOS EN BIEN DE SU PRODUCCIÓN A SU VEZ IMPULSAR LA ORGANIZACIÓN DE FERIAS PARA EXPENDIO Y VENTAS PRODUCTOS PRODUCIDOS POR NUESTROS EMPRENDEDORES.\n\n-\tARTICULAR COMPROMISOS CON EL MINISTERIO DE CULTURA PARA LA RECUPERACIÓN DE NUESTRO PATRIMONIO CULTURAL Y CON LAS EMPRESAS PRIVADAS IMPULSAR EL TURISMO MEDIANTE LA RESPONSABILIDAD SOCIAL EMPRESARIAL.",
            "txPgMeta": "LAS INSTITUCIONES EDUCATIVAS DEBIDAMENTE ACONDICIONADAS Y EQUIPADAS.\nLOCALES UBICADOS ESTRATÉGICAMENTE PARA ATENCIÓN INMEDIATA DE LA CIUDADANÍA. \n\nLOGRAR EL CIERRE DE BRECHAS EN UN 100% EN LA ATENCIÓN  DE LOS SERVICIOS BÁSICOS A NIVEL DE TODO EL DISTRITO.\nMEJORAMIENTO DE INFRAESTRUCTURAS E IMPLEMENTACIÓN DE EQUIPOS MÉDICOS PARA ATENCIÓN INMEDIATA DE MANERA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137418,
            "txPgProblema": "1.  POCO INCENTIVO PARA LOS EMPRENDEDORES DEL DISTRITO.  \n2. INADECUADO VALOR A NUESTRO PATRIMONIO CULTURAL.\n3. DEFICIENTE COBERTURA DEL SERVICIO ELÉCTRICO",
            "txPgObjetivo": "ASESORAMIENTO, CAPACITACIÓN Y FORTALECIMIENTO CON TALLERES PARA QUE NUESTROS EMPRENDEDORES OPTIMIZEN SUS RECURSOS EN BIEN DE SU PRODUCCIÓN. \nARTICULAR COMPROMISOS CON EL MINISTERIO DE CULTURA PARA LA RECUPERACIÓN DE NUESTRO PATRIMONIO Y CON LAS EMPRESAS PRIVADAS IMPULSAR EL TURISMO.\nGESTIONAR ANTE AUTORIDADES COMPETENTES LOS PROYECTOS DE ELECTRIFICACIÓN EN LOS CENTROS POBLADOS, UPIS, ASOCIACIONES Y OTROS DEL DISTRITO.",
            "txPgIndicador": "-\tASESORAMIENTO, CAPACITACIÓN Y FORTALECIMIENTO CON TALLERES PARA QUE NUESTROS EMPRENDEDORES OPTIMIZEN SUS RECURSOS EN BIEN DE SU PRODUCCIÓN A SU VEZ IMPULSAR LA ORGANIZACIÓN DE FERIAS PARA EXPENDIO Y VENTAS PRODUCTOS PRODUCIDOS POR NUESTROS EMPRENDEDORES.",
            "txPgMeta": "ORGANIZACIÓN DE FERIAS PARA EXPENDIO Y VENTAS PRODUCTOS PRODUCIDOS POR NUESTROS EMPRENDEDORES\nRECUPERAR NUESTRA IDENTIDAD CULTURAL MEDIANTE EL IMPULSO DEL TURISMO EN NUESTRO DISTRITO.\nLOGRAR EL CIERRE DE BRECHAS Y  QUE EL 100 % DE LAS FAMILIAS CUENTAN CON ADECUADO SERVICIO ELÉCTRICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137446,
            "txPgProblema": "1.\nCONTAMINACIÓN DE ESPACIOS PÚBLICOS DE NUESTRO DISTRITO.\n2.\nINADECUADO MANEJO DE LOS RESIDUOS SANITARIO, SOLIDOS\n3.\tDEFICIENTE AMBIENTAL\tCULTURA",
            "txPgObjetivo": "RECUPERACIÓN DE LOS ESPACIOS PÚBLICOS EN BENEFICIO DE LA COMUNIDAD.\t\t\n\nIMPLEMENTACIÓN DE LAS FLOTAS VEHICULARES PARA EL RECOJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO.\nCONCIENTIZACIÓN MEDIANTE PROGRAMAS DE RECICLAJE DE RESIDUOS SÓLIDOS POR SECTORES.",
            "txPgIndicador": "-\tCREACIÓN DE PROGRAMA “CHINCHA BAJA TE QUIERO LIMPIA” PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS MEDIANTE EL RECICLADO Y SEPARACIÓN DE LAS MISMAS.\n\n-\tARTICULAR COMPROMISOS CON EL MINISTERIO DE CULTURA PARA LA RECUPERACIÓN DE NUESTRO PATRIMONIO CULTURAL Y CON LAS EMPRESAS PRIVADAS IMPULSAR EL TURISMO MEDIANTE LA RESPONSABILIDAD SOCIAL EMPRESARIAL.\n\n-\tDISTRIBUCIÓN EQUITATIVA DE LOS PROGRAMAS DE AYUDA SOCIAL COMO LAS ORGANIZACIONES JUVENILES, CLUBES Y OTROS.",
            "txPgMeta": "IMPLEMENTACIÓN DE LAS ÁREAS VERDES EN LOS ESPACIOS PÚBLICOS RECUPERADOS.\t\n\nADQUISICIÓN\tDE COMPACTADORES Y CONTENEDORES DE RESIDUOS SÓLIDOS EN BENEFICIO DE LA COMUNIDAD.\t\n\nCREACIÓN DE PROGRAMA “CHINCHA BAJA TE QUIERO LIMPIA” PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS MEDIANTE EL RECICLADO Y SEPARACIÓN DE LAS MISMAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137464,
            "txPgProblema": "1.\tINADECUADA ATENCIÓN AL USUARIO EN LA MUNICIPALIDAD.\n2. DEFICIENCIA EN LA ORIENTACIÓN CIUDADANA EN LOS DIVERSOS TRÁMITES EN LA MUNICIPALIDAD.\n3.\nINADECUADA ATENCIÓN EN LAS RESPUESTA RÁPIDAS ANTE SUCESOS DELINCUENCIALES.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE LA ADMINISTRACIÓN PUBLICA EN TODOS SUS ASPECTOS GARANTIZANDO LOS PRINCIPIOS DE LEGALIDAD, SIMPLICIDAD, UNIFORMIDAD Y DE PREDICTIBILIDAD\nIMPLEMENTAR Y MEJORAR LOS CANALES ATENCIÓN DE MANERA PRESENCIAL Y VIRTUAL PARA EL ASESORAMIENTO A LOS USUARIOS EN LOS DISTINTOS TRÁMITES MUNICIPALES. \nIMPLEMENTAR EL PROGRAMA SISTEMA DE ALARMAS COMUNITARIAS DENOMINADO “CHINCHA BAJA SEGURA” EN CADA UNO DE LOS CENTROS POBLADOS Y LA PERIFERIA DEL DISTRITO.",
            "txPgIndicador": "-\tCONTINUAR CON EL PROCESO DE MEJORAR CONTINÚA DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA   VISIÓN   ESTRATÉGICA,   SISTEMAS INNOVADORES DE   GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO\tY\tPRESUPUESTAL\tY\n\t\n-\tMEJORAR LOS SERVICIOS DE LA ADMINISTRACIÓN PUBLICA EN TODOS SUS ASPECTOS GARANTIZANDO LOS PRINCIPIOS DE LEGALIDAD, SIMPLICIDAD, UNIFORMIDAD Y DE PREDICTIBILIDAD BRINDANDO UN SERVICIO EFICIENTE Y AMIGABLE.\n\n-\tIMPLEMENTAR Y MEJORAR LOS CANALES ATENCIÓN DE MANERA PRESENCIAL Y VIRTUAL PARA EL ASESORAMIENTO A LOS USUARIOS EN LOS DISTINTOS TRAMITES MUNICIPALES.",
            "txPgMeta": "LOGRAR UNA ATENCIÓN EFICIENTE Y AMIGABLE EN BIEN DE NUESTROS VECINOS.\n\n\nLOGRAR LA SATISFACCIÓN EN LA ATENCIÓN DEL USUARIO DE LA MUNICIPALIDAD.\n\nMANTENER UNA POBLACIÓN ORGANIZADA, PREPARADA Y SEGURA PARA DAR RESPUESTA RÁPIDA ANTE SUCESOS EN SU SECTOR CON EL SERENAZGO Y POLICÍA NACIONAL DE PERÚ DE MANERA ARTICULADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}