{
    "datoGeneral": {
        "idPlanGobierno": 26861,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cd75ee7e-7d40-4746-8f7a-cfc1d0c64721.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1e31a445-499d-4953-a0bf-d7886d98b299.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202230,
            "txPgProblema": "EL CRECIENTE AUMENTO POBLACIONAL EN ESTOS ÚLTIMOS AÑOS ESTÁ GENERANDO EL DÉFICIT DE ABASTECIMIENTO DE AGUA EN TODOS LOS BARRIOS COMO ANEXOS, RECIBEN POR HORAS",
            "txPgObjetivo": "GESTIONAR CON EXPEDIENTES TÉCNICOS AL MINISTERIO DE VIVIENDA Y SANEAMIENTO; ASIMISMO A OTRAS ENTIDADES PÚBLICAS CON LA FINALIDAD DE ABASTECER DE AGUA POTABLE; ASÍ COMO LA INSTALACIÓN DEL SISTEMA DE ALCANTARILLADO Y DESAGÜE A TODA LA POBLACIÓN.",
            "txPgIndicador": "LOGRAR QUE EL 99% DE POBLACIÓN CUENTE CON ELEMENTO LÍQUIDO IMPORTANTE PARA EL BIENESTAR DE LA POBLACIÓN",
            "txPgMeta": "DOTAR DE AGUA A POBLACIÓN CON NUEVOS SISTEMAS DE CAPTACIÓN EL 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202266,
            "txPgProblema": "EL DISTRITO DE SAPALLANGA CUENTA CON MÁS DE 20,000 MIL HABITANTES CARECEN DE UNA EFICIENTE ATENCIÓN DE SALUD A LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR CON EL APOYO MUNICIPAL EL CENTRO DE SALUD HASTA QUE CUENTE CON DISTINTAS ESPECIALIDADES MÉDICAS.",
            "txPgIndicador": "REDUCIR LA ANEMIA Y ENFERMEDADES INFECTOCONTAGIOSAS PRINCIPALMENTE EN LOS NIÑOS Y PERSONAS DE LA TERCERA EDAD",
            "txPgMeta": "PLAN DISTRITAL APROBADO Y ACCIÓN INTERINSTITUCIONAL PARA LOGRAR EN EL DISTRITO EN CENTRO DE SALUD I-3",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202310,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LOS CENTROS POBLADOS Y BARRIOS EN LA PROMOCIÓN DEL TURISMO EN EL DISTRITO DE SAPALLANGA, SIENDO LA MÁS CONCURRIDA POR MÁS 1000 PERSONAS APROXIMADAMENTE SEMANALES PRINCIPALMENTE LOS SÁBADOS Y DOMINGOS, POR LA FE RELIGIOSA POR LA VIRGEN DE COCHARCAS, CENTROS DE VIVEROS Y LAS PISCIGRANJAS DE LOS CENTROS POBLADOS DE DE LA PUNTA, MIRAFLORES, COCHARCAS",
            "txPgObjetivo": "SENSIBILIZACIÓN, FORMACIÓN DE CONVENIOS CON EL MINISTERIO DE AGRICULTURA, EL MINISTERIO DE TURISMO   Y OTRAS ENTIDADES PÚBLICAS PARA LA PROMOCIÓN TURÍSTICA.\nAPERTURA DE NUEVAS RUTAS Y\nCIRCUITOS DE TURISMO VIVENCIAL.\n\nPROMOCIÓN Y CAMPAÑAS PARA REACTIVACIÓN ECONÓMICA A TODO NIVEL A LOS EMPRENDEDORES DE PISCIGRANJAS, VIVEROS RESTAURANTES TURÍSTICOS.",
            "txPgIndicador": "LOGRAR AL 100% EL FUNCIONAMIENTO DE LOS LUGARES TURÍSTICOS EN EL DISTRITO DE SAPALLANGA",
            "txPgMeta": "POBLADORES DE SAPALLANGA SE GENEREN \nINGRESOS ECONÓMICOS POR EL TURISMO AL SEGUNDO AÑO\nNUEVAS RUTAS TURÍSTICAS\nPARA EL TURISMO VIVENCIAL EN SAPALLANGA AL TERCER AÑO.\nEMPRENDEDORES FORMALES RELACIONADOS A LA ACTIVIDAD DEL TURISMO AL PRIMER AÑO.\nCREAR ESPACIOS COMERCIALES AL SEGUNDO AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202347,
            "txPgProblema": "INADECUADO MANEJO DE LOS RECURSOS HÍDRICOS DEL DISTRITO DE SAPALLANGA",
            "txPgObjetivo": "MANEJO EFICIENTE Y\nSOSTENIBLE DE LOS RECURSOS\nHÍDRICOS PARA EL USO\nPOBLACIONAL Y PRODUCTIVO.\nPROMOVER LA SIEMBRA DEL AGUA EN EL DISTRITO DE SAPALLANGA",
            "txPgIndicador": "ABASTECER AL 100% EL AGUA PARA CONSUMO EN TIEMPOS DE SEQUÍA PARA LOS DIFERENTES CULTIVOS DEL DISTRITO DE SAPALLANGA",
            "txPgMeta": "PARA EL 2026, EL DISTRITO DE SAPALLANGA  \nTENDRÁ UNA PLANTA DE\nTRATAMIENTO DE AGUA\nPOTABLE QUE GARANTICE SU CALIDAD FUNCIONANDO DE\nMANERA ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202385,
            "txPgProblema": "FALTA DE FISCALIZACIÓN Y EVALUACIÓN AMBIENTAL DEL MANEJO RESPONSABLE Y SOSTENIBLE DE LOS RESIDUOS ORGÁNICOS, RESIDUOS INORGÁNICOS APROVECHABLES Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MANEJO RESPONSABLE Y SOSTENIBLE DE LOS RESIDUOS ORGÁNICOS, RESIDUOS INORGÁNICOS APROVECHABLES Y RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LOGRAR AL 100% EL FUNCIONAMIENTO DE PLANTA RESIDUAL.\nLOGRAR OPORTUNIDADES LABORALES CON EL RECICLAJE",
            "txPgMeta": "PARA EL 2026\nEL DISTRITO DE SAPALLANGA TENDRÁ UNA PLANTA DE MANEJO DE RESIDUOS SÓLIDOS FUNCIONANDO DE\nMANERA ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202406,
            "txPgProblema": "DESCONFIANZA DE LA POBLACIÓN POR INDICIOS DE CORRUPCIÓN DE LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN ÁREA CON UN SISTEMA DE CONTROL CON PARTICIPACIÓN CIUDADANA, LA FISCALÍA CONTRA LA CORRUPCIÓN Y CONTRALORÍA.",
            "txPgIndicador": "REDUCIR LA CORRUPCIÓN EN LA MUNICIPALIDAD",
            "txPgMeta": "ÓRGANO DE CONTROL\nCIUDADANO INSTALADO AL PRIMER AÑO DE GESTIÓN Y\nCONTROL PERMANENTE DE ANTICORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202430,
            "txPgProblema": "DEFICIENTE GESTIÓN POR\nAUSENCIA CAPITAL HUMANO CALIFICADO",
            "txPgObjetivo": "APLICACIÓN DE UN PLAN ESTRATÉGICO Y PLANES OPERATIVOS ANUALES CON PROFESIONALES PUESTOS POR MERITOCRACIA",
            "txPgIndicador": "LOGRAR AL 100% EL EFICIENTE USO DE LOS RECURSOS PÚBLICOS.",
            "txPgMeta": "IMPLEMENTACIÓN Y\nAPLICACIÓN DE PLANES\nOPERATIVOS A PARTIR DEL PRIMER AÑO, CON SISTEMA DE SEGUIMIENTO Y\nEVALUACIÓN TRIMESTRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}