{
    "datoGeneral": {
        "idPlanGobierno": 24943,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c7202592-ae3a-4a09-90e5-1fc473cf79f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/36e6498a-5743-453f-9757-6660cbcde67b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150312,
            "txPgProblema": "ALTA INCIDENCIA EN DELITOS PATRIMONIALES Y VIOLENCIA FAMILIAR QUE AFECTAN LA SEGURIDAD CIUDADANA DEL DISTRITO",
            "txPgObjetivo": "DESCENTRALIZAR EL CENTRO DE MONITOREO DE SEGURIDAD CIUDADANA EN CADA UNA DE LAS CINCO ZONAS DEL DISTRITO, EL CUAL ESTARÁ INTERCONECTADO A LA CENTRAL DE SERENAZGO Y DE LA POLICÍA NACIONAL DEL PERÚ A FIN DE ATENDER DE MANERA INMEDIATA LAS INCIDENCIAS DELICTIVAS Y EMERGENCIAS (BOMBEROS, SAMU, DEFENSA CIVIL, ENTE OTROS) GENERADAS EN EL DISTRITO.",
            "txPgIndicador": "CREACIÓN DE JUNTAS VECINALES Y FORTALECER LAS EXISTENTES EN EL DISTRITO PARA COMBATIR LA DELINCUENCIA Y EL CRIMEN ORGANIZADO, EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ Y EL SERENAZGO.\n\nIMPLEMENTAR REDES INSTITUCIONALES DE PROTECCIÓN PARA PREVENIR LA VIOLENCIA CONTRA LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR A TRAVÉS DEL CODISEC SANTA ANITA, EL CENTRO DE EMERGENCIA MUJER Y LA DEMUNA A FIN DE LOGRAR UN APOYO ADECUADO A LAS VÍCTIMAS",
            "txPgMeta": "-REDUCCIÓN LOS ÍNDICES DELICTIVOS Y DE VIOLENCIA CONTRA LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR EN 80%\n-NUEVAS CÁMARAS DE VIDEO VIGILANCIA (50-100 CÁMARAS).\n-PATRULLAJES AÉREOS CON DRONES X HORA DE VUELO (700 X MES, 2,100 X TRIMESTRE)\nINCIDENCIAS REGISTRADAS POR PERSONAL DE SERENAZGO (1000 X TRIMESTE)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150407,
            "txPgProblema": "NULA O MUY LENTA RESPUESTA DEL SERENAZGO CUANDO SE REPORTA INCIDENCIAS DELICTIVAS O DE VIOLENCIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA “APP ALERTA SANTA ANITA” QUE INCLUYE UN BOTÓN DE PÁNICO PARA DAR AVISO DE LA COMISIÓN DE UN HECHO DELICTIVO Y OTRA EMERGENCIA, DONDE SE PODRÁ ENCONTRAR LA UBICACIÓN DE LOS PUESTOS DE AUXILIO RÁPIDO.",
            "txPgIndicador": "RECEPCIÓN DE ALERTAS EN TIEMPO REAL DE MANERA RÁPIDA Y EFECTIVA PARA DISPONER DE LAS UNIDADES DE SERENAZGO MÁS CERCANAS PARA AYUDAR AL VECINO",
            "txPgMeta": "- EFICACIA EN LA ATENCIÓN INMEDIATA AL 100% DE LAS SOLICITUDES REPORTADAS.\n- DISMINUIR LA INCIDENCIA DELICTIVA POR CADA ZONA AL 90%.\n- ATENCIÓN EFECTIVA CON LAS VÍCTIMAS DE VIOLENCIA SOBRE TODO EN POBLACIONES VULNERABLES NIÑOS Y MUJERES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150521,
            "txPgProblema": "RESPUESTA TARDÍAS Y POCO EFICIENTES ANTE SITUACIONES DE EMERGENCIAS O DE DESASTRES NATURALES.",
            "txPgObjetivo": "IMPLEMENTAR UN CENTRO DE COMANDO DE OPERACIONES DE EMERGENCIA (COE) DENTRO DEL CENTRO DE MONITORIO DE SEGURIDAD CIUDADANA CON INTERCONEXIÓN DIRECTA CON LAS COMISARÍAS Y DIFERENTES DEPARTAMENTOS ESPECIALIZADOS DE LA PNP; ASÍ COMO LOS BOMBEROS, SERENAZGO, SAMU, DEFENSA CIVIL, ETC",
            "txPgIndicador": "REDUCIR AL MENOR TIEMPO POSIBLE LA RESPUESTA ANTE EMERGENCIAS O DESASTRES NATURALES",
            "txPgMeta": "RESPUESTA OPORTUNA Y EFICIENTE ANTE SITUACIONES DE EMERGENCIAS O DE DESASTRES NATURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150851,
            "txPgProblema": "SANTA ANITA ES UNO DE LOS DISTRITOS CON MAYOR COMERCIO INFORMAL, COMO RESPUESTA A CARENCIAS ECONÓMICAS.",
            "txPgObjetivo": "- CREACIÓN DE LA PRIMERA PANADERÍA MUNICIPAL SOLIDARIA, EN CONVENIO CON ORGANIZACIONES SOCIALES COMO EL VASO DE LECHE Y COMEDORES POPULARES, PARA LA ELABORACIÓN Y CONSUMO DIARIO, ASÍ PODER COMPLEMENTAR LA RACIÓN ALIMENTARIA DE LAS FAMILIAS.\n- PROMOCIÓN DE MERCADOS ITINERANTES (DE LA CHACRA A LA MESA), LA MUNICIPALIDAD DISTRITAL DE SANTA ANITA GESTIONARÁ ESTAS FERIAS CON LA FINALIDAD DE IMPULSAR LA ECONOMÍA DEL DISTRITO.\n- FOMENTO DEL EMPRENDIMIENTO DE LOS VECINOS DEL DISTRITO EN ESPACIOS ABIERTOS PARA QUE PUEDAN INTERACTUAR CON SUS PRODUCTOS (MANOS CALIFICADAS DE LA COMUNIDAD).",
            "txPgIndicador": "- CREACIÓN DE ESPACIOS MUNICIPALES PARA EL DESARROLLO DE ACTIVIDADES ECONÓMICAS. \n- DESARROLLO DE FERIAS INTINERANTES.\n- FORMALIZACION DE LA ACTIVIDAD EMPRESARIAL.",
            "txPgMeta": "-GESTIONAR CON ENTIDADES DEL GOBIERNO CENTRAL, LA AMPLIACIÓN DE TRANSFERENCIAS PRESUPUESTARIAS CON LA FINALIDAD DE RENOVAR MOBILIARIO Y UTENSILIOS USADOS POR EL PROGRAMA VASO DE LECHE, OLLAS COMUNES Y COMEDORES POPULARES, DENTRO DEL MARCO DE UNA BUENA SALUD ALIMENTARIA DE LOS BENEFICIARIOS, DE LA PANADERIA MUNICIPAL\t\n- FORMALIZAR LAS ACTIVIDADES ECONOMICAS DE LOS VECINOS SANTANITENSES, ELEVANDO EL NIVEL ECONÓMICO DE LA POBLACIÓN MÁS VULNERABLE DEL DISTRITO\n\n-FORTALECER Y CAPACITAR A LOS VECINOS PARA DESARROLLAR SUS CAPACIDADES EN EL ÁMBITO LABORAL PREFERENTEMENTE EL SECTOR INFORMAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151151,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA LOS VECINOS EMPRENDEDORES E INVERSIÓN PRIVADA.",
            "txPgObjetivo": "- FOMENTAR LA PARTICIPACIÓN DE EMPRESAS PRIVADAS A TRAVÉS DE PROPUESTAS VIABLES EN FAVOR DEL VECINO. \n- FACILITAR LA FORMALIZACIÓN DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO (LICENCIAS DE FUNCIONAMIENTO).\n- PRIORIZAR E INCENTIVAR LOS PLANES DE NEGOCIOS QUE LOS VECINOS PRESENTEN Y DESARROLLEN.",
            "txPgIndicador": "- SIMPLIFICACIÓN DE LOS PROCESOS ADMINISTRATIVOS PARA LA OBTENCIÓN DE LICENCIAS DE FUNCIONAMIENTO.\n- REDUCCIÓN DE PLAZOS ADMINISTRATIVOS.",
            "txPgMeta": "DESARROLLO EMPRESARIAL FORMAL EN SANTA ANITA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151441,
            "txPgProblema": "FALTA DE APOYO A LA INNOVACIÓN DE VECINOS SANTANITENCES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TALLERES DE TECNOLOGÍA, INCLUSIÓN FINANCIERA, MARKETING DIGITAL, MERCADEO (REDES SOCIALES) Y HABILIDADES BLANDAS APLICADAS AL NEGOCIO.",
            "txPgIndicador": "CREACIÓN DEL ÁREA DE SOPORTE PARA EMPRENDEDORES, BRINDÁNDOLES ASESORÍA Y APOYO PARA AGILIZAR INNOVACION EN LOS VECINOS, LAS MISMAS QUE SE INFORMARA A LA COMUNIDAD DE ESTOS PROYECTOS INNOVADORES.",
            "txPgMeta": "-FOMENTAR INICIATIVAS INNOVADORAS DE LA COMUNIDAD.\n-FORTALECER EL CONOCIMIENTO DE LA POBLACIÓN EN OPORTUNIDADES Y CAPACIDADES PARA EL MANEJO DE EMPRENDIMIENTOS INNOVADORES.\nFACILITAR Y ARTICULAR ESPACIOS LOCALES, NACIONALES E INTERNACIONALES, PARA LA PRESENTACIÓN DE LAS INNOVACIONES DE LOS VECINOS SANTANITENSES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151519,
            "txPgProblema": "SANTA ANITA, PESE A SER UN DISTRITO JOVEN, LA MAYORÍA DE ZONAS SE ENCUENTRA FÍSICAMENTE CONSOLIDADA, SIN EMBARGO, LOS PREDIOS NO CUENTAN CON SANEAMIENTO FÍSICO LEGAL, LO QUE HACE QUE EL DISTRITO NO SEA ATRACTIVO PARA LA INVERSIÓN PRIVADA EN PROYECTOS DE VIVIENDA NI EN NEGOCIOS.",
            "txPgObjetivo": "IMPULSAR EL ORDENAMIENTO TERRITORIAL, A TRAVÉS DE PROPUESTAS DE CAMBIOS DE ZONIFICACIÓN QUE PERMITAN EJECUTAR CONSTRUCCIONES SOSTENIBLES CON NIVELES DE ALTURA Y ACABADOS URBANÍSTICOS DE EDIFICACIONES MODERNAS, COMO EN GRANDES CIUDADES, LO QUE PERMITIRÁ ELEVAR EL VALOR DE LAS PROPIEDADES, ASÍ COMO ORDENAR LAS ZONAS COMERCIALES DE VIVIENDAS.",
            "txPgIndicador": "REGULARIZACIÓN DE EDIFICACIONES SIN LICENCIAS DE CONSTRUCCIÓN.",
            "txPgMeta": "CONVERTIR EL DISTRITO EN UNA CIUDAD MODERNA, QUE PERMITA CAPTAR INVERSIÓN PRIVADA Y REVALORIZAR LOS PREDIOS, CAMBIANDO LA IMAGEN ARQUITECTÓNICA DE LAS CALLES CON CONSTRUCCIONES MODERNAS, CON ZONIFICACIONES ORDENADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151581,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL Y VISUAL QUE SE VIVE A DIARIO EN LAS PRINCIPALES AVENIDAS Y PARQUES DE NUESTRO DISTRITO",
            "txPgObjetivo": "MANTENER LAS CALLES, VÍAS Y PARQUES LIBRES DE BASURA ACUMULADA, PROMOVIENDO UNA CULTURA DE ORDEN Y LIMPIEZA ENTRE LOS VECINOS, DEJANDO LAS ÁREAS PÚBLICAS SALUDABLES PARA SU TRANSITABILIDAD",
            "txPgIndicador": "IMPLEMENTACIÓN DE CONTENEDORES SUBTERRÁNEOS DE GRAN CAPACIDAD EN LAS PRINCIPALES AVENIDAS, PUERTAS DE MERCADOS Y PARQUES DEL DISTRITO INCENTIVANDO SU USO CON LOS VECINOS. LO QUE MANTENDRÁ EL ORDEN Y LIMPIEZA DE LAS ÁREAS PÚBLICAS, ASÍ COMO EL SINCERAMIENTO Y REDUCCIÓN EN LA TASA DE ARBITRIOS.",
            "txPgMeta": "SANTA ANITA SERÁ TENDRÁ UN AMBIENTE PAISAJÍSTICO DE CALIDAD DE VIDA PARA LOS VECINOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151636,
            "txPgProblema": "INSUFICIENTE MANTENIMIENTO DE ÁREAS VERDES EN LAS BERMAS, PARQUES Y PLAZUELAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL ORNATO DE NUESTRAS ÁREAS VERDES, MEJORANDO SIGNIFICATIVAMENTE LA APARIENCIA DEL DISTRITO.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL RIEGO TECNIFICADO, COMO TÉCNICA MODERNA Y EFECTIVA PARA EL RIEGO DE LAS ÁREAS VERDES, LO QUE, NO SOLO PERMITIRÁ LA EFICIENCIA EN EL USO DEL AGUA, SINO LA EFECTIVA MANTENCIÓN DE LAS ÁREAS VERDES DE NUESTRO DISTRITO.",
            "txPgMeta": "CONVERTIR SANTA ANITA EN EL PRIMER DISTRITO ECOLÓGICO, CON EL MAYOR NÚMERO DE METROS DE ÁREA VERDE POR HABITANTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203796,
            "txPgProblema": "LAS POLITICAS PÚBLICAS DISTRITALES NO SON COHERENTES CON LA PROBLEMÁTICA DEL DISTRITO.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL, CON DOCUMENTOS DE GESTIÓN ACORDES A LA REALIDAD DEL DISTRITO, PERMITIENDO QUE POLÍTICAS PÚBLICAS QUE SATISFAGAN LAS NECESIDADES DEL DISTRITO.",
            "txPgIndicador": "MODIFICACIÓN DE LOS DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "MODERNIZAR LA GESTIÓN MUNICPAL EN SANTA ANITA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203908,
            "txPgProblema": "EL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS, ES POCO CLARO Y GENERA CONFUSIÓN ENTRE LOS ADMINISTRADOS.",
            "txPgObjetivo": "OPTIMIZAR, Y AUTOMATIZAR CADA UNO DE LOS PROCESOS INTERNOS, LOGRANDO QUE LA POBLACIÓNOS ADMINISTRADOS TENGA ACCESO A LOS SERVICIOS PÚBLICOS CON TRANSPARENCIA.",
            "txPgIndicador": "CONTINUA EVALUACIÓN DEL CUMPLIMIENTO DE PLAZOS, ASÍ COMO LOS NIVELES DE SATISFACCION DE LOS USUARIOS.",
            "txPgMeta": "INSTITUCIONALIZACIÓN DE LA EVALUACIÓN DE LA GESTIÓN POR RESULTADOS, LA PLANIFICACIÓN ESTRATÉGICA Y CONCERTADA, LA RENDICIÓN PÚBLICA Y PERIÓDICA DE CUENTAS Y LA TRANSPARENCIA A FIN DE GARANTIZAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204790,
            "txPgProblema": "EL SISTEMA DE GESTIÓN MUNICIPAL ES BASTANTE CONFUSO Y POCO AMIGABLE CON LOS USUARIOS.",
            "txPgObjetivo": "MODERNIZACIÓN DEL SISTEMA DE GESTION MUNICIPAL. Y PÁGINA WEB",
            "txPgIndicador": "AUMENTO DE VISITAS A LA PÁGINA WEB, Y ACCESO A LOS TRÁMITES DESDE EL SISTEMA DE GESTIÓN MUNICIPAL",
            "txPgMeta": "LA MUNICIPALIDAD DE SANTA ANITA CONTARÁ CON UN SISTEMA DE GESTIÓN QUE PERMITA EL MAYOR NÚMERO DE TRÁMITES DIGITALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}