{
    "datoGeneral": {
        "idPlanGobierno": 20508,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60838de1-76e7-4be6-a057-151c0b70a83c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7413d9e-d817-4bda-9386-40b0db85d0c7.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234851,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE TAMBOGRANDE.",
            "txPgObjetivo": "¿\tGESTIONAR CON EL MINISTERIO DEL INTERIOR, A TRAVÉS DEL GOBIERNO REGIONAL, PROVINCIAL Y LOCAL; EL FINANCIAMIENTO PARA LA EJECUCIÓN DE UNA CENTRAL DE VIDEOVIGILANCIA, EN EL DISTRITO DE TAMBOGRANDE.",
            "txPgIndicador": "¿\tEFECTIVOS DE SERENAZGO QUE SEAN LICENCIADOS DE LAS FUERZAS ARMADAS ENTRE 18-30 AÑOS, SE REALIZARÁ POR CONCURSO PÚBLICO.\n\n¿\tCAMIONETAS NUEVAS DE DOBLE TRACCIÓN Y MOTOS LINEALES EQUIPADAS.\n\n¿\tEQUIPAMIENTO DE LAS RONDAS CAMPESINAS PARA QUE CUMPLAN SU LABOR RONDERIL EN LOS CASERÍOS Y LA ZONA URBANA DE LA CIUDAD.",
            "txPgMeta": "¿\tAL 2026, SE CONTARÁ CON 500 EFECTIVOS DE SERENAZGO. \n\n¿\tAL FINALIZAR DEL 2026, SE CONTARÁ CON 10 CAMIONETAS Y 10 MOTOS EQUIPADAS. \n\n¿\tHASTA EL AÑO 2024 SE DOTARÁ DE LINTERNAS, SILBATOS, LÁTIGOS, EQUIPOS CELULARES, CHALECOS, CARNET DE IDENTIFICACIÓN Y UNA CANASTA CON ALIMENTOS DE PRIMERA NECESIDAD EN FORMA QUINCENAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234862,
            "txPgProblema": "1.\tINCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE TAMBOGRANDE.\n2.\tFALTADE INFRAESTRUCTURA EN INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA Y SECUNDARIO.",
            "txPgObjetivo": "¿\tMEJORAMIENTO Y REHABILITACIÓN DE INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "¿\tPORCENTAJE DE ELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS. \n\n¿\tPORCENTAJE DE CONSTRUCCIÓN SERVICIOS HIGIÉNICOS, AULAS Y CANCHAS DEPORTIVAS EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "¿\tAL AÑO 2026 GESTIONAREMOS \n¿\tAL 100% AL SECTOR EDUCACIÓN EN LA ELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS DE FORMA GRATUITA PARA SOLICITAR LA CONSTRUCCIÓN DE COLEGIOS. \n\n¿\tAL AÑO 2026 EJECUTAREMOS AL 100% LA CONSTRUCCIÓN SERVICIOS HIGIÉNICOS, AULAS Y CANCHAS DEPORTIVAS EN LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234866,
            "txPgProblema": "FALTA DE UNA SALA DE OPERACIONES PARA MADRES GESTANTES EN EL CENTRO DE SALUD DE TAMBOGRANDE.",
            "txPgObjetivo": "¿\tAMPLIACIÓN Y EQUIPAMIENTO DEL CENTRO DE SALUD DE TAMBOGRANDE.",
            "txPgIndicador": "¿\tPORCENTAJE DE SALA DE OPERACIONES EN EL CENTRO DE SALUD DE TAMBOGRANDE.\n\n¿\tAMBULANCIA PARA EL TRASLADO DE PACIENTES EN CASO DE EMERGENCIA HACIA LOS CENTROS DE SALUD DE SULLANA Y PIURA EN FORMA GRATUITA.",
            "txPgMeta": "¿\tPARA EL 2026 LLEGAREMOS AL 100% DE LA CONSTRUCCIÓN Y AMPLIACIÓN DEL CENTRO DE SALUD CON UNA SALA DE OPERACIONES PARA MADRES GESTANTES.\n\n¿\tPARA EL 2026 ADQUIRIR 3 AMBULANCIAS  PARA EL TRASLADO DE PACIENTES EN CASO DE EMERGENCIA HACIA LOS CENTROS DE SALUD DE SULLANA Y PIURA EN FORMA GRATUITA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234867,
            "txPgProblema": "FALTA DE INVESTIGACIÓN, DESARROLLO TECNOLÓGICO EN AGRICULTURA.",
            "txPgObjetivo": "¿\tADQUISICIÓN DE TERRENO Y EJECUCIÓN DE LA CASA DEL AGRICULTOR.",
            "txPgIndicador": "¿\tHECTÁREAS DE TIERRA AGRÍCOLA PARA EL FUNCIONAMIENTO DE LA CASA DEL AGRICULTOR.",
            "txPgMeta": "¿\tAL FINALIZAR EL AÑO 2026 LA ADQUISICIÓN DE 6 HECTÁREAS DE TIERRA AGRÍCOLA PARA EL FUNCIONAMIENTO DE LA CASA DEL AGRICULTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234869,
            "txPgProblema": "INFORMALIDAD EN EL TERMINAL TERRESTRE.",
            "txPgObjetivo": "¿\tREPOTENCIAR EL TERMINAL TERRESTRE CON OFICINAS OPERATIVAS FORMALMENTE DE LOS COMITÉS DE AUTOS, BUSES, BUS INTERPROVINCIAL CON VENTA DE PASAJES.",
            "txPgIndicador": "¿\tUNIDADES DE SERENAZGOS DIARIOS, RONDEROS, Y POLICÍAS MUNICIPALES PARA LA SEGURIDAD DE LOS PASAJEROS Y PÚBLICO EN GENERAL.",
            "txPgMeta": "¿\tPARA EL AÑO 2024 SE COLOCARÁN SE INSTALARÁN 5 SERENAZGOS DIARIOS, 5 RONDEROS Y 5 POLICIAS MUNICIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234872,
            "txPgProblema": "LOS PEQUEÑOS EMPRESARIOS NO SON APOYADOS CON FONDOS CONCURSABLES PARA EL INCREMENTO DE PRODUCCIÓN Y DESARROLLO DE SU EMPRESA",
            "txPgObjetivo": "¿\tINCENTIVAR LA ASOCIATIVIDAD CON FONDOS CONCURSABLES (PROCOMPITE, PROINNOVATE), PARA LA MEJORA TECNOLÓGICA DE LOS PEQUEÑOS EMPRESARIOS ORGANIZADOS EN MERCADOS U ORGANIZACIONES.",
            "txPgIndicador": "¿\tPORCENTAJE DE PEQUEÑOS Y MICRO EMPRESARIOS DEL DISTRITO DE TAMBOGRANDE.",
            "txPgMeta": "¿\tAL FINALIZAR EL AÑO 2026 A LLEGAR A FORMAR EL 50% DE ASOCIACIONES CON LOS PEQUEÑOS Y MICRO EMPRESARIOS DEL DISTRITO TAMBOGRANDE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234874,
            "txPgProblema": "LOS POBLADORES DE TAMBOGRANDE  RECIBEN UN SERVICIO DEFICIENTE POR PARTE DE LA BENEFICENCIA PÚBLICA Y DEL CEMENTERIO MUNICIPAL.",
            "txPgObjetivo": "¿\tBRINDAR UN SERVICIO EFICIENTE CON DIFERENTES PLANES Y METODOLOGÍAS PARA QUE ESTÉ AL ALCANCE DE LA POBLACIÓN REFERENTE AL CEMENTERIO MUNICIPAL. PLANIFICADO A 10 AÑOS. TASA DE MORTANDAD 1118 PERSONAS AÑO.",
            "txPgIndicador": "¿\tREMODELACIÓN Y REESTRUCTURACIÓN DEL CEMENTERIO MUNICIPAL CON NICHOS NUEVOS.",
            "txPgMeta": "¿\t01 AL FINALIZAR EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234877,
            "txPgProblema": "AUSENCIA DE POLÍTICA PARA LA INSTALACIÓN DE UN PORTAFOLIO DE PROYECTOS QUE AYUDEN A SOLUCIONAR LA CARENCIA DE UN RELLENO SANITARIO MODERNO QUE OPTIMICE EL 100% DEL APROVECHAMIENTO E INDUSTRIALIZACIÓN DE PRODUCTOS RECICLADOS TERMINADOS.",
            "txPgObjetivo": "¿\tIMPULSAR EL RECICLAJE DE BASURA A TRAVÉS DE UN RELLENO SANITARIO CON TECNOLOGÍA PARA RECOJO Y AUTOMATIZACIÓN Y DE ESTA MANERA AGILIZAR LA SEPARACIÓN DE MATERIALES ANTES DE PASAR A SER INDUSTRIALIZADOS, GENERANDO LUEGO, PRODUCTOS TERMINADOS Y OBTENIENDO RECURSOS COMO GAS, ABONO, MATERIAL PARA REUTILIZAR.",
            "txPgIndicador": "¿\tNÚMERO DE VEHÍCULOS CONTENEDORES DE BASURA. \n\n\n\n¿\t01 CENTRO DE COMPOSTAJE CON RESIDUOS SÓLIDOS\n\n\n\n\n\n\n\n\n¿\t01 ESTRUCTURA FÍSICA PARA UN RELLENO SANITARIO.\n\n¿\tNÚMERO DE VEHÍCULOS MOTOFURGÓN PARA PROGRAMA DE RECICLAJE PLÁSTICOS Y CARTONES",
            "txPgMeta": "¿\tLLEGAR A 04 ADQUISICIÓN DE VEHÍCULOS CONTENEDORES DE BASURA AL FINALIZAR EL AÑO 2026.\n\n¿\tINSTALACIÓN DE 01 CENTRO DE COMPOSTAJE DE RESIDUOS ORGÁNICOS PARA OBTENER ABONO Y DE ESTA MANERA MANTENER LOS PARQUES Y JARDINES, AL FINALIZAR EL AÑO 2026.\n\n¿\tCONSTRUCCIÓN DE 01 ESTRUCTURA FÍSICA PARA RELLENO SANITARIO, AL FINALIZAR EL AÑO 2026.\n\n¿\tADQUISICIÓN DE 15 MOTOFURGÓN. AL FINALIZAR EL AÑO 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234880,
            "txPgProblema": "TAMBOGRANDE CARECE DE UN CIRCUITO DE CICLOVÍAS PARA PROMOVER EL USO DE OTROS MEDIOS DE TRANSPORTE QUE REDUZCAN EL USO DE VEHÍCULOS AUTOMOTORES.",
            "txPgObjetivo": "¿\tBRINDAR UN SERVICIO ECOAMIGABLE CON UN CIRCUITO DE CICLOVÍAS QUE AYUDEN A REDUCIR EL USO DE VEHÍCULOS AUTOMOTORES.",
            "txPgIndicador": "¿\tNÚMERO DE CIRCUITOS DE CICLOVÍAS EN AVENIDAS PRINCIPALES DE TAMBOGRANDE.",
            "txPgMeta": "¿\tEJECUTAR 03 CIRCUITOS DE CICLO VÍAS EN LAS AVENIDAS PRINCIPALES DEL DISTRITO DE TAMBOGRANDE, AL FINALIZAR EL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234882,
            "txPgProblema": "ESCASA SEGURIDAD VIAL QUE EXISTE EN EL DISTRITO DE TAMBOGRANDE.",
            "txPgObjetivo": "¿\tSEGURIDAD VIAL.",
            "txPgIndicador": "¿\tNÚMERO DE SEMÁFOROS EN PUNTOS CRÍTICOS DE CONGESTIÓN VEHICULAR.\n\n¿\tNÚMERO DE REDUCTORES DE VELOCIDAD EN PUNTOS DE GRAN AFLUENCIA PEATONAL.",
            "txPgMeta": "¿\t10 SEMÁFOROS, AL FINALIZAR EL AÑO 2025.\n\n¿\t15 REDUCTORES DE VELOCIDAD, AL FINALIZAR EL AÑO 2025.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234888,
            "txPgProblema": "LA COMUNA DE TAMBOGRANDE CARECE DE LOCAL COMUNAL PROPIO CON UN DEFICIENTE SISTEMA INFORMÁTICO CARECIENDO DE UN DATA CENTER QUE PERMITA EL ALMACENAMIENTO Y MEJORA DEL CATASTRO, RECAUDACIÓN TRIBUTARIA VÍA WEB SERVICE CON LOS BANCOS, Y PROCESOS BUROCRÁTICOS CON PAPELERÍA.",
            "txPgObjetivo": "¿\tCREACIÓN DE UN SISTEMA MODERNO E INTEGRADO DEL CATASTRO MUNICIPAL. ESTABLECIENDO UNA INTELIGENCIA URBANÍSTICA QUE PROMUEVA EL ORDENAMIENTO TERRITORIAL A SU VEZ CON UNA DIGITALIZACIÓN DE LA DOCUMENTACIÓN Y TRÁMITES ADMINISTRATIVOS PARA IMPLEMENTAR LA LEY DEL PAPEL CERO.",
            "txPgIndicador": "¿\tNÚMEROS DE DATA CENTER.\n\n¿\tNÚMERO DE LOCAL COMUNAL. \n\n\n¿\tNÚMERO DE SOFTWARE PARA CATASTRO ESPECIALIZADO.\n\n¿\tNÚMERO DE SOFTWARE PARA DIGITALIZAR DOCUMENTACIÓN.",
            "txPgMeta": "¿\t01 DATA CENTER, AL FINALIZAR EL AÑO 2024.\n\n¿\t01 LOCAL COMUNAL, AL FINALIZAR EL AÑO 2024. \n\n¿\t01 SOFTWARE PARA CATASTRO ESPECIALIZADO, AL FINALIZAR EL AÑO 2024.\n\n¿\t01 SOFTWARE PARA DIGITALIZAR DOCUMENTACIÓN, AL FINALIZAR EL AÑO 2024.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234892,
            "txPgProblema": "LOS PEQUEÑOS EMPRESARIOS, AMAS DE CASA, ALUMNOS DE COLEGIOS ESTATALES Y DEPORTISTAS NO RECIBEN CAPACITACIONES NECESARIAS POR CARENCIA DE INFRAESTRUCTURA DEPORTIVA, EDUCATIVA Y COMUNAL.",
            "txPgObjetivo": "¿\tCREAR CENTROS DE ENTRENAMIENTO Y CAPACITACIÓN MUNICIPAL PARA EL DESARROLLO ESTRATÉGICO CON TECNOLOGÍA PRODUCTIVA A LOS PEQUEÑOS EMPRESARIOS CON ESPACIOS DEPORTIVOS PARA LAS PERSONAS DE TODAS LAS EDADES, EN ESPECIAL EN EDAD ESCOLAR, CON TECNOLOGÍA ECOAMIGABLE QUE AYUDE A REDUCIR COSTOS FIJOS.\n\n¿\tMEJORAMIENTO DE LA INFRAESTRUCTURA LOS LOCALES ESCOLARES ESTATALES QUE MÁS LO REQUIERAN.",
            "txPgIndicador": "¿\tUNIDAD DE COMPLEJOS MUNICIPALES MULTIDISCIPLINARIOS. \n\n¿\tUNIDADES DE MEJORAMIENTO DE INFRAESTRUCTURA DE LOCALES ESCOLARES",
            "txPgMeta": "¿\t10 UNIDADES DE COMPLEJOS MUNICIPALES MULTIDISCIPLINARIOS, AL FINALIZAR EL AÑO 2026.\n\n¿\t 20 UNIDADES DE LOCALES ESCOLARES, AL FINALIZAR EL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}