{
    "datoGeneral": {
        "idPlanGobierno": 20723,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60d20502-0fd9-407a-93e3-a58311d177e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/33b8339c-c5bf-4078-bd2f-decd83d5e7a4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170521,
            "txPgProblema": "EN EL DISTRITO DE SAN CRISTÓBAL LA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE EN LA PROVINCIA DE CHUMBIVILCAS, REFLEJADA EN UN ALTO ÍNDICE DE ROBOS A VIVIENDAS, ROBO DE VEHÍCULOS Y ROBOS AL PASO, PERO AL MISMO TIEMPO UN ALTO INCREMENTO DE INSEGURIDAD SOCIAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONG (ALIADOS ESTRATÉGICOS).",
            "txPgIndicador": "FORTALECIMIENTO DE LA EDUCACIÓN EN VALORES POR PARTE DE LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ONG (ALIADOS ESTRATÉGICOS).",
            "txPgMeta": "LOGRAR QUE EL 80% DE LA POBLACIÓN TENGA LA EDUCACIÓN EN VALORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170523,
            "txPgProblema": "DEFICIENCIA EN LA PRESTACIÓN DE SERVICIOS DE SALUD, DESDE LA FALTA DE EQUIPAMIENTO BIOMÉDICO, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE Y PERSONAL ASISTENCIAL ESPECIALIZADO\n(MÉDICOS).",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPOS BIOMÉDICOS, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE (AMBULANCIAS), Y RECURSOS HUMANOS LOS EE.SS. DEL DISTRITO DE ACUERDO A SU CATEGORÍA RESOLUTIVA.",
            "txPgIndicador": "IMPLEMENTAR CON EQUIPOS BIOMÉDICOS, INFRAESTRUCTURA ADECUADA, UNIDADES DE TRANSPORTE (AMBULANCIAS), Y RECURSOS HUMANOS LOS EE.SS. DEL DISTRITO DE ACUERDO A SU CATEGORÍA RESOLUTIVA.",
            "txPgMeta": "CONTAR CON EL 80% DE MEJORA DE LAS CONDICIONES FÍSICAS Y RESOLUTIVAS DE EE. SS Y EL CENTRO DE SALUD DEL DISTRITO DE SAN CRISTÓBAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170526,
            "txPgProblema": "DEFICIENTE CONDICIONES EN LA INFRAESTRUCTURA Y TECNOLOGÍAS\nDE LA EDUCACIÓN PÚBLICA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA, IMPLEMENTACIÓN DE EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS DE LA DISTRITO.",
            "txPgIndicador": "MEJORAMIENTO DE LA INFRAESTRUCTURA, IMPLEMENTACIÓN DE EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS DE LA DISTRITO.",
            "txPgMeta": "CONTAR CON EL 100% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON LAS TECNOLOGÍAS DE ÚLTIMA GENERACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170533,
            "txPgProblema": "FALTA DE PRODUCCIÓN INDUSTRIAL CON LA PRODUCCIÓN AGRÍCOLA DE LA\nZONA.",
            "txPgObjetivo": "IMPLEMENTAR TECNOLOGÍA PARA LA INDUSTRIA DE LA PRODUCCIÓN AGRÍCOLA, DESDE EL CONOCIMIENTO PARA SU OPERATIVIDAD EN EL TIEMPO.",
            "txPgIndicador": "IMPLEMENTAR TECNOLOGÍA PARA LA INDUSTRIA DE LA PRODUCCIÓN AGRÍCOLA, DESDE EL CONOCIMIENTO PARA SU OPERATIVIDAD EN EL TIEMPO.",
            "txPgMeta": "SE CUENTA CON 01 PROGRAMA DE INDUSTRIALIZACIÓN DEL CUERO Y PIELES DE ANIMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170534,
            "txPgProblema": "CARENCIA DE EQUIPAMIENTO DE MAQUINARIAS AGRÍCOLAS PARA EL FORTALECIMIENTO DE LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE SAN CRISTÓBAL",
            "txPgObjetivo": "IMPLEMENTAR CON MAQUINARIA: CONSISTENTES EN TRACTOR AGRÍCOLA EQUIPADO CON TODOS LOS IMPLEMENTOS NECESARIOS PARA LA PRODUCCIÓN AGRÍCOLA Y PECUARIA.",
            "txPgIndicador": "SE CUENTA CON EL 100% DE TRACTORES AGRÍCOLAS EQUIPADOS DESACUERDO A SU VIABILIDAD DEL PROYECTO",
            "txPgMeta": "SE CUENTA CON EL 100% DE TRACTORES AGRÍCOLAS EQUIPADOS DESACUERDO A SU VIABILIDAD DEL PROYECTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170536,
            "txPgProblema": "FALTA DE AGUA Y RIEGO PARA LA AGRICULTURA DEL DISTRITO DE SAN CRISTOBAL",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN TODO EL DISTRITO",
            "txPgIndicador": "GESTIONAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN TODO EL DISTRITO",
            "txPgMeta": "SE CUENTA CON EL ABASTECIMIENTO DEL 70% DE AGUA PARA LA AGRICULTURA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170539,
            "txPgProblema": "NO SE CUENTA CON UN EL MEJORAMIENTO DE VÍAS PARA LA TRANSPIRABILIDAD URBANA, TENIENDO UNA GRAN BRECHA EN PISTAS Y VEREDAS EN TODOS LOS DISTRITOS, CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE SAN CRISTOBAL",
            "txPgObjetivo": "GENERAR PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO DE SAN CRISTOBAL.",
            "txPgIndicador": "SE CUENTA CON UNA MEJORA DE 60% DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO.",
            "txPgMeta": "SE CUENTA CON UNA MEJORA DE 60% DE VÍAS PARA LA TRANSITABILIDAD EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170540,
            "txPgProblema": "NO SE CUENTA CON UNA POLÍTICA DE VIGILANCIA Y MONITOREO AMBIENTAL SOBRE LA EXPLOTACIÓN DE YACIMIENTOS\nMINEROS",
            "txPgObjetivo": "MEJORAR LA VIGILANCIA Y MONITOREO AMBIENTAL EN EL DISTRITO DE SAN CRISTÓBAL.",
            "txPgIndicador": "SE CUENTA CON UNA OFICINA DEL MEDIO AMBIENTE MUNICIPAL FORTALECIDA PARA LOS TRABAJOS DE VIGILANCIA Y MONITOREO.",
            "txPgMeta": "SE CUENTA CON UNA OFICINA DEL MEDIO AMBIENTE MUNICIPAL FORTALECIDA PARA LOS TRABAJOS DE VIGILANCIA Y MONITOREO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170543,
            "txPgProblema": "NO HAY HERRAMIENTAS DE PLANIFICACIÓN A CORTO, MEDIANO, LARGO PLAZO NO SE ENCUENTRAN FORMULADAS A LA REALIDAD REQUERIDA PARA EL\nDESARROLLO DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR LAS HERRAMIENTAS DE PLANIFICACIÓN ESTRATÉGICA ARTICULADA A LOS PLANES DE DESARROLLO LOCAL, REGIONAL Y NACIONAL PARA EL DESARROLLO INTEGRAL DEL DISTRITO DE SAN CRISTOBAL.",
            "txPgIndicador": "LA MDSC CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE",
            "txPgMeta": "LA MDSC CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ESTRATÉGICA ARTICULADOS TERRITORIALMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170546,
            "txPgProblema": "INEXISTENCIA DE UNA INFRAESTRUCTURA TECNOLÓGICA ADECUADA QUE PERJUDICA EL TRABAJO EFICIENTE EN LOS PROCESOS\nADMINISTRATIVOS DE GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTAR UNA INFRAESTRUCTURA TECNOLÓGICA CON LOS ESTÁNDARES Y ARQUITECTURA DE TECNOLOGÍA, PARA GARANTIZAR LA SISTEMATIZACIÓN Y AUTOMATIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS Y DE GESTIÓN.",
            "txPgIndicador": "EJECUTAR AL 100% LA INFRAESTRUCTURA DE REDES Y DATA CENTER SEGÚN LOS ESTÁNDARES DE TI EN LA MDSC",
            "txPgMeta": "EJECUTAR AL 100% LA INFRAESTRUCTURA DE REDES Y DATA CENTER SEGÚN LOS ESTÁNDARES DE TI EN LA MDSC",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}