{
    "datoGeneral": {
        "idPlanGobierno": 16961,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b45ca61c-447d-4dd1-a275-fdb5730771e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a58fa1f5-b5ed-4c9f-a85d-49b3d36ed6ba.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129640,
            "txPgProblema": "1. ESCASO ABASTECIMIENTO SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "ABASTECIMIENTO Y DOTACIÓN DEL SERVICIO DE AGUA POTABLE DE CALIDAD Y ALCANTARILLADO A LOS SECTORES CARENTES DEL SERVICIO.",
            "txPgIndicador": "% DE BENEFICIARIOS QUE CUENTAN CON AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "ACCESO DEL 100 % DE BENEFICIARIOS A LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129752,
            "txPgProblema": "2. ESCASO APOYO AL DEPORTE Y RECREACIÓN",
            "txPgObjetivo": "EQUIPAMIENTO, AMPLIACIÓN Y/O CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA Y RECREACIONAL QUE FOMENTE LA CIENCIA, LA CULTURA, EL DEPORTE Y RECREACIÓN.",
            "txPgIndicador": "RELACIÓN DE OBRAS CONSTRUIDAS Y EQUIPADAS.",
            "txPgMeta": "SE APOYARÁ A LOS CENTROS POBLADOS QUE POSEAN UN TERRENO PROPIO Y CAMPOS DEPORTIVOS EN LUGARES DONDE SE CONCEDA EL USO DEL TERRENO. PREVIO\nDIAGNÓSTICO, PARA APOYARÁ EN LA CONSTRUCCIÓN DE LOZAS Y CAMPOS DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129762,
            "txPgProblema": "3. CRECIMIENTO DE LA ANEMIA Y DESNUTRICIÓN MADRE NIÑO SOBRE TODO EN LAS PERIFERIAS DEL DISTRITO, POBLACIÓN EMERGENTE Y CON ALTA VULNERABILIDAD.",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE ENFERMEDADES DIARREICAS AGUDAS (EDAS) Y LA DESNUTRICIÓN DE LAS POBLACIONES VULNERABLES DE NUESTRO DISTRITO.",
            "txPgIndicador": "ENCUESTAS REALIZADAS POR EL INEI",
            "txPgMeta": "DISMINUCIÓN EN UN 50 % DE LA ANEMIA Y DESNUTRICIÓN MADRE NIÑO CON EL APOYO DE LA DIRESA PROPUESTA DE ACCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129677,
            "txPgProblema": "1. FALTA DE LA IMPLEMENTACIÓN Y/O GESTIÓN DE LOS PROGRAMAS PROCOMPITE, TRABAJA PERU, JOVENES PRODUCTIVOS, AGROIDEAS, PSI, PARA APOYO FINANCIERO A LAS CADENAS PRODUCTIVAS AGROPECUARIAS Y ARTESANALES.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y/O GESTIÓN DE LOS PROGRAMAS PROCOMPITE, TRABAJA PERU, JOVENES PRODUCTIVOS, AGROIDEAS, PSI, PARA APOYO FINANCIERO A LAS CADENAS PRODUCTIVAS AGROPECUARIAS Y ARTESANALES.",
            "txPgIndicador": "RELACIÓN DE ORGANIZACIONES BENEFICIADAS POR PROCOMPITE Y OTROS PROGRAMAS.",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA PRO COMPITE TRABAJA PERU, JOVENES PRODUCTIVOS, AGROIDEAS, PSI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129773,
            "txPgProblema": "2. ESCASA INFRAESTRUCTURA RECREATIVA Y TURÍSTICA.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN PARQUE ZONAL.",
            "txPgIndicador": "DOCUMENTACIÓN QUE ACREDITEN LA CONSTRUCCIÓN E IMPLEMENTACIÓN DEL PARQUE ZONAL.",
            "txPgMeta": "GESTIONAR ANTE EL GOBIERNO REGIONAL Y NACIONAL LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN PARQUE ZONAL – PROPUESTA EN ACCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129777,
            "txPgProblema": "3. DEFICIENTE INFRAESTRUCTURA VIAL RURAL QUE NO FACILITA EL TRANSPORTE DE LOS PRODUCTOS AL MERCADO LOCAL (DESDE LA CURVA DE LURIAMA HASTA LA TABLADA Y ACCESOS).",
            "txPgObjetivo": "MEJORAR Y/O CONSTRUIR LA INFRAESTRUCTURA VIAL DE ACCESO A LAS ZONAS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "DOCUMENTACIÓN QUE ACREDITEN EL MEJORAMIENTO DE LA INFRAESTRUCTURA RURAL.",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN DEL DE VÍAS DE ACCESO DEL SECTOR AGROPECUARIO CON FINES AGRO EXPORTADOR Y TURÍSTICOS (ASFALTADO POR GESTIÓN, OBRA POR IMPUESTOS CURVA DE LURIAMA HASTA LA TABLADA Y ACCESOS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129696,
            "txPgProblema": "1. FALTA DE UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES Y OTROS.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN DE CONTINGENCIA DE PREVENCIÓN DE DESASTRES Y RECURSOS NATURALES.",
            "txPgIndicador": "DOCUMENTO DEL PLAN.",
            "txPgMeta": "ELABORACIÓN DE UN (01) PLAN DE PREVENCIÓN DE DESASTRES NATURALES Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129782,
            "txPgProblema": "2. EXPOSICIÓN DE RESIDUOS SÓLIDOS EN VÍAS PÚBLICAS.",
            "txPgObjetivo": "INSTALACIÓN DE CONTENEDORES DE RESIDUOS SÓLIDOS Y DESECHOS.",
            "txPgIndicador": "DOCUMENTOS QUE ACREDITEN LA INSTALACIÓN DE CONTENEDORES.",
            "txPgMeta": "INSTALAR 100 CONTENEDORES DE RESIDUOS SÓLIDOS Y DESECHOS EN LAS PRINCIPALES VÍAS, PROMOVER CULTURA DE RECICLAJE ENTRE LOS CIUDADANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129788,
            "txPgProblema": "3. NO EXISTE RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS, NI PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. GORE, MINISTERIO DEL AMBIENTE.",
            "txPgIndicador": "DOCUMENTOS QUE ACREDITEN LA GESTIÓN.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA (01) PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129702,
            "txPgProblema": "1. DEFICIENTE SISTEMATIZACIÓN ACORDE A UNA ADMINISTRACIÓN MODERNA",
            "txPgObjetivo": "IMPLEMENTAR TECNOLOGÍAS Y PROGRAMAS QUE GARANTICEN UN GOBIERNO LOCAL MODERNO, EFICIENTE Y TRANSPARENTE.",
            "txPgIndicador": "INSTALACIÓN DEL SOFTWARE",
            "txPgMeta": "IMPLEMENTACIÓN DE CUATRO (04) SERVIDORES Y SOFTWARE QUE GARANTICEN LA CONSERVACIÓN DE LA INFORMACIÓN Y ATENCIÓN DE LOS CONTRIBUYENTES,\nDIGITALIZACIÓN DE LOS SERVICIOS ADMINISTRATIVOS, PAGOS, DE TASAS IMPUESTOS Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129710,
            "txPgProblema": "2. LIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL",
            "txPgObjetivo": "EMPODERAR Y DEMOCRATIZAR LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL EN EL DESARROLLO DE NUESTRO DISTRITO.",
            "txPgIndicador": "PORCENTAJE (%) DE CIUDADANOS PARTICIPANTES.",
            "txPgMeta": "100% DE LA POBLACIÓN TOTALMENTE COMPROMETIDA EN EL DESARROLLO DE SU COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129728,
            "txPgProblema": "3. INEXISTENCIA DEL PROGRAMA SANTA MARÍA SEGURA Y JUNTAS VECINALES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMA “SANTA MARÍA SEGURA” Y JUNTAS VECINALES PARA LA LUCHA CONTRA LA DELINCUENCIA DE MANERA INTEGRAL",
            "txPgIndicador": "IMPLEMENTACIÓN DE PROGRAMA “SANTA MARÍA SEGURA” Y JUNTAS VECINALES PARA LA LUCHA CONTRA LA DELINCUENCIA DE MANERA INTEGRAL",
            "txPgMeta": "IMPLEMENTAR UN (01) PROGRAMA SANTA MARÍA SEGURA Y JUNTAS VECINALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}