{
    "datoGeneral": {
        "idPlanGobierno": 19143,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/13f1b3f1-86a6-4b22-9d75-7bc42e86c676.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f3a9a0e1-3b98-4c73-a7c9-5ac98fea3167.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218269,
            "txPgProblema": "25% DE POBLACIÓN SIN ACCESO A LOS SERVICIOS BÁSICO EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO D DE PROYECTOS DE AGUA, Y SANEAMIENTO.",
            "txPgIndicador": "MAYOR PORCENTAJE DE FAMILIAS CON ACCESO A LOS SERVICIOS BASICOS Y DE CALIDAD.",
            "txPgMeta": "100% DE LA POBLACION CON ACCESO A LOS SERVICIOS BASICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218291,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE RESOLUCION DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "FIRMA DE CONVENIOS CON EL MINSA PARA CONTRIBUIR EN LA GESTIÓN DE PROYECTOS        DE MEJORAMIENTO DE LA INFRAESTRUCTURA EN SALUD.",
            "txPgIndicador": "MEJORA DE LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECVIMENTOS DE SALUD.",
            "txPgMeta": "MEJORA DEL SERVICIO DE SALUD A NIVEL DISTRITAL FORTALECIENDO LA ATENCION PRIM ARIA EN EL AMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218321,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN EL AMBITO DISTRITAL.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "MEJORES CONDICIONES    PARA EL APRENDIZAJE Y  LOGRO DE LOS ESTUDIANTES",
            "txPgMeta": "LOGROS ALCANZADOS MAYOR NUMERO DE ALUMNOS INGRESANTES A LAS  UNIVERSIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218360,
            "txPgProblema": "CARRETERAS EN EL ÁMBITO DISTRITAL CONDICIONES DE INTRANSITABLES.",
            "txPgObjetivo": "GESTIÓN DE FINCIAMIENTO PARA PROYECTOS DE LAS PRINCIPALES VÍAS DE COMUNICACIÓN.\n\nMANTENIMIENTO RUTINARIO, Y AFIRMADO DE TRAMOS A LOS CENTROS DE PRODUCCION.",
            "txPgIndicador": "INTERCONECCION VIAL DISTRITAL PARA PROMOVER EL TURISMO LOCAL Y ACCESO A NUESTRAS ZONAS INTANGIBLES.",
            "txPgMeta": "CARRETERAS 100% EN BUENAS CONDICIONES DE TRANSITABILIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218391,
            "txPgProblema": "FALTA ASISTENCIA TECNICA Y CAPACITACIÓN AL PRODUCTOR AGROPECUARIO.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS AGROPECUARIOS PARA EL FORTALECIMIENTO EN LOS CULTIVOS AGRÍCOLAS, Y LA BUSQUEDA DE CULTIVOS ALTERNATIVOS Y USO DE TECNOLOGIA PARA MEJORAR LA PRODUCTIVIDAD.",
            "txPgIndicador": "PROYECTOS PRODUCTIVOS   CON USO DE TECNOLOGÍAS   POR AGRICULTORES ORGANIZADOS Y CAPACITADOS",
            "txPgMeta": "AGRICULTORES BENEFICIADOS   SATISFECHOS POR HABER MEJORADO SU ECONOMIA Y POR ENDE MEJORES CONDICIONES DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218419,
            "txPgProblema": "GANADEROS DEL DISTRITO NO CUENTAN CON ASISTENCIA TÉCNICA A NIVEL DISTRITAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A PRODUCTORES GANADEROS PARA MEJORAR LA PRODUCCIÓN DE VACUNOS EN CARNE Y LECHE, Y DERIVADOS LÁCTEOS Y MERCADEO.",
            "txPgIndicador": "GANADEROS SATISFECHOS CON EL INCREMENTO DE LA PRODUCCION LECHERA LOGRANDO MEJORES INGRESOS.",
            "txPgMeta": "PRODUCTORES GANADEROS MEJORAN CALIDAD DE SU PRODUCCIÓN Y TRATAMIENTO CON LA INSTALACION DE PEQUEÑAS PLANTAS DE ENFRIAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218452,
            "txPgProblema": "FALTA PLAN DE ORDENAMIENTO TERRITORIAL (CATASTRO",
            "txPgObjetivo": "EJECUTAR EL  ORDENAMIENTO TERRITORIAL DISTRITAL  EN BASE LA LEY DE  (ZEE)",
            "txPgIndicador": "POBLADORES RECONOCEN LA IMPORTANCIA DEL ORDENAMIENTO TERRITORIAL URBANO DISTRITAL.",
            "txPgMeta": "ZEE IMPLEMENTADA Y EN EJECUCIÓN EN EL ÁMBITO DISTRITAL A NIVEL MACRO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218488,
            "txPgProblema": "FALTA DE UN PLAN DE  MANEJO DE LOS RECURSOS NATURALES Y ZONAS INTANGIBLES EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN Y USO RACIONAL DE LOS RECURSOS NATURALES CON PROYECTOS DE GESTIÓN DEL AGUA, REFORESTACIÓN, CONSERVACIÓN DE FLORA Y FAUNA.",
            "txPgIndicador": "CONSERVACION DE LOS BOSQUES Y REDUCCION DE LA TALA DE ARBOLES DE ZONA DE RESERVA.",
            "txPgMeta": "PROTECCIÓN DE LA ZONA DE CONSERVACIÓN DE LOS BOSQUES NATURALES DE UDIMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218520,
            "txPgProblema": "NO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS LOCALES PARA UNA ADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS Y REDUCIR LOS EFECTOS CONTAMINANTES QUE ESTOS PRODUCEN",
            "txPgIndicador": "ZONA URBANAS LIMPIAS Y SALUDABLES DIGNOS DE VIVIR",
            "txPgMeta": "INSTALACION DE UNA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218551,
            "txPgProblema": "NO SE CUENTA CON  UN PLAN ESTRATEGICO DE DESARROLLO DISTRITAL",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN ESTRATÉGICO  DE DESARROLLO DISTRITAL Y SUS INSTRUMENTOS DE GESTION",
            "txPgIndicador": "GOBIERNO LOCAL LIDERA UNA GESTION ESTRATEGICA DE DESARROLLO LOCAL",
            "txPgMeta": "PDC DE ACUERDO A LA REALIDAD LOCAL ENMARCADO Y ARTICULADO AL PDC PROVINCIAL Y REGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218579,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS Y OTROS NO   OTROS  RESPONDEN A LOS INTERESES Y NECESIDAD DEL GOBIERNO LOCAL",
            "txPgObjetivo": "INSTRUMENTOS DE GESTION ACTUALIZADOS EN LA PRESENTE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "INSTRUMENTOS DE GESTION MUNICIPAL PERTINENTES A LAS ACTUALES DEMANDAS Y NECESIDADES",
            "txPgMeta": "PEI, ROF, MOF, CAP, RIC, ACTUALIZADOS E IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218604,
            "txPgProblema": "DEFICIENTE GESTIÓN PARTICIPATIVA  CON LA POBLACION LOCAL",
            "txPgObjetivo": "FORTALECER   LA GESTIÓN   ARTICULADAMENTE CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL",
            "txPgIndicador": "EJECUCION DE PROYECTOS DE INVERSION PUBLICA CONCERTADOS",
            "txPgMeta": "FIRMAS DE CONVENIO CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}