{
    "datoGeneral": {
        "idPlanGobierno": 28124,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0cfef61c-ec6e-455a-9aec-f25b492d7380.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2ab5e70d-dd90-4eac-af73-e129bf5802b2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153323,
            "txPgProblema": "CALLAYUC ES UN DISTRITO QUE DE ACUERDO A LOS REPORTES DE SALUD TIENE ALTOS ÍNDICES DE ANEMIA, DESNUTRICIÓN INFANTIL ADEMÁS ESTÁ LA PRECARIEDAD EN LAS VIVIENDAS LOS CUALES CARECEN DE CONDICIONES BÁSICAS DE SALUBRIDAD.",
            "txPgObjetivo": "APLACAR Y DISMINUIR LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN INFANTIL, ASÍ COMO ASEGURAR\nCONDICIONES DE VIDA ADECUADAS PARA EL POBLADOR CALLAYUJANO.",
            "txPgIndicador": "REPORTE DE NIVELES DE ANEMIA Y DESNUTRICIÓN INFANTIL, CONSTANCIA DE SISFOH.",
            "txPgMeta": "DISMINUIR 1OS ÍNDICES DE ANEMIA, DESNUTRICIÓN INFANTIL Y MEJORAR CONDICIONES DE VIDA EN LOS HOGARES DE, LOS POBLADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153328,
            "txPgProblema": "INEXISTENCIA DE PROGRAMAS DE DESARROLLO DE CAPACIDADES PRODUCTIVAS EN EL SECTOR AGROPECUARIO DE LA POBLACIÓN, PARA GENERAR INGRESOS ECONÓMICOS.",
            "txPgObjetivo": "PROMOVER LAS ALIANZAS INTERINSTITUCIONALES PARA DESARROLLAR CAPACIDADES PRODUCTIVAS EN LA POBLACIÓN Y FOMENTAR EL ASOCIATIVISMO DE PRODUCTORES AGROPECUARIOS E INSERTARSE EN EL MERCADO LABORAL.",
            "txPgIndicador": "PROPORCIÓN Y EXPANSIÓN DEL EMPLEO\nÍNDICES DE CALIDAD DE PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgMeta": "META\nFIRMA DE CONVENIOS CON LA MPC, GR, MINAGRO, DURANTE TODA LA GESTIÓN Y BENEFICIAR AL 95% A LA POBLACIÓN DEL DISTRITO EN LA INSERCIÓN DEL MERCADO LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153333,
            "txPgProblema": "DEFICIENTE SUMINISTRO DE AGUA POTABLE PARA CONSUMO HUMANO.",
            "txPgObjetivo": "IMPLEMENTAR EL MEJORAMIENTO DE LAS REDES DE CONDUCCIÓN Y REDES DE DISTRIBUCIÓN EN Y CASERÍOS DEL DISTRITO, PARA MEJORAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "TASA DE OBJETIVOS AMBIENTALES CUMPLIDOS",
            "txPgMeta": "MEJORAMIENTO Y REHABILITACIÓN AL 90% DE LOS SISTEMAS DE AGUA Y ALCANTARILLADO DE LA CIUDAD DE CALLAYUC Y TODAS SUS COMUNIDADES DEL DISTRITO AL FINALIZAR LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153335,
            "txPgProblema": "PROBLEMA IDENTIFICADO:  FALTA DE DIÁLOGO ENTRE LA MUNICIPALIDAD Y LA POBLACIÓN DEL DISTRITO DE CALLAYUC.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nIMPLEMENTAR UN CRONOGRAMA DE ATENCIÓN PERMANENTE A LA POBLACIÓN DEL DISTRITO, PARA MEJORAR LA COMUNICACIÓN ENTRE AMBOS.",
            "txPgIndicador": "INDICADOR\nACTIVIDADES PLANIFICADAS Y EJECUTADAS EN SU TOTALIDAD",
            "txPgMeta": "META\nATENDER EFICIENTEMENTE AL 95% A LA CIUDADANÍA DEL DISTRITO DE CALLAYUC, DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}