{
    "datoGeneral": {
        "idPlanGobierno": 22098,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d98b22a7-9e9b-4c31-9d3e-ee0d3da55749.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9c6b1fd7-4ba0-4128-92d6-15013173870c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141849,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA , FRUTÍCOLA Y GANADERIA TECNIFICADA.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE ASESORÍA TÉCNICA PARA LA AGRICULTURA, FRUTÌCOLA Y GANADERÍA E IMPLEMENTAR EL MEJORAMIENTO GENÉTICO DEL GANADO OVINO Y VACUNO.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE PERSONAS EN LA  ASESORIA TECNICA  PARA LA AGRICULTURA, FRUTÍCOLA Y GANDERÍA, AUMENTO DE GANADO MEJORADO.",
            "txPgMeta": "LOGRAR CALIDAD Y COMPETITIVIDAD EN LOS PRODUCTOS AGRÍCOLAS, FRUTÌCOLA Y GANADEROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141862,
            "txPgProblema": "DESIGUALDAD EN EL ACCESO DE SERVICIOS BÁSICOS",
            "txPgObjetivo": "ACCESO EQUITATIVO A LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "MAYOR POBLACIÓN CON SERVICIOS BASICOS.",
            "txPgMeta": "ACCESO DE LOS SERVICIOS PÚBLICOS A LA TOTALIDAD DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141883,
            "txPgProblema": "DE¿CIENCIA DE LA CALIDAD EDUCATIVA, DE SALUD PÚBLICA Y SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA EN LOS DIFERENTES NIVELES, DE SALUD PÚBLICA Y SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE MEJORA DE LA CALIDAD EDUCATIVA, SALUD Y SEGURIDAD CIUDADANA, Y  MEJOR DESARROLLO DE LA ACTIVIDAD PROPIAS DE CADA SECTOR.",
            "txPgMeta": "IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS SERVICIOS EDUCATIVOS, DE SALUD PÚBLICA Y SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141900,
            "txPgProblema": "PERDIDAS DE RECURSOS Y CAPACIDAD PRODUCTIVA LOCAL.",
            "txPgObjetivo": "GESTIONAR Y MEJORAR LA INFRAESTRUCTURA DE RIEGO,  SU TECNIFICACIÓN Y PROMOVER LA CAPACITACION TECNICA.",
            "txPgIndicador": "MAYOR PRODUCTIVIDAD LOCAL, MEJOR INFRAESTRUCTURA DE RIEGO Y MEJOR DISTRIBUCION DE AGUA.",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO QUE APORTE DIRECTAMENTE A LA CAPACIDAD PRODUCTIVA LOCAL Y SU CONSOLIDACIÓN EN EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141928,
            "txPgProblema": "FALTA DE GENERACIÓN DE INGRESOS Y APROVECHAMIENTO DE POTENCIALIDADES LOCALES.",
            "txPgObjetivo": "PROMOCIÓN DE LA AGRICULTURA, GANADERÍA, TURISMO Y OTROS.",
            "txPgIndicador": "AUMENTO DE AGRICULTURA, GANADERIA Y TURISMO, CONSOLIDANDO EL INGRESO EN LA POBLACIÓN LOCAL .",
            "txPgMeta": "CONTAR CON INSTRUMENTOS DE GESTIÓN Y/O PLANES PARA LA PROMOCIÓN  AGRICULTURA, GANADERÍA, TURISMO Y OTROS; QUE COADYUVEN LA CONSOLIDACIÓN..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141951,
            "txPgProblema": "DE¿CIENTE RED VIAL LOCAL Y PRECARIAS CONDICIONES DE LA MISMA\n..",
            "txPgObjetivo": "MEJORAR LAS REDES VIALES LOCALES Y LOS CAMINOS DE VECINALES.",
            "txPgIndicador": "AUMENTO DE LA TRANSITIBILIDAD LOCAL Y MEJOR CAMINOS VECINALES.",
            "txPgMeta": "MANTENIMIENTO DE LA RED VIAL LOCAL Y/O DE LOS CAMINOS DE VECINALES CON LA FINALIDAD DE COADYUVAR LA PRODUCCION AGRICOLA Y FRUTÌCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141992,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE CONTROL DE LA CONTAMINACIÓN AMBIENTAL EN TODO EL DISTRITO DE MARCA.",
            "txPgIndicador": "REDUCCIÓN DE CONTAMINACION AMBIENTAL.",
            "txPgMeta": "IMPLEMENTAR PROYECTOS MITIGACIÓN AMBIENTAL, CAPACITAR Y CONCIENTIZAR A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142010,
            "txPgProblema": "LA PÉRDIDA DE RECURSO HÍDRICO PERMANENTE Y LA FUTURA ESCASES DEL MISMO.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE RECUPERACIÓN DE LAS RESERVAS DE AGUA.",
            "txPgIndicador": "AUMENTO DE AGUA Y CALIDAD DE VIDA.",
            "txPgMeta": "IMPLEMENTAR Y CONSTRUIR RESERVORIOS DE AGUA Y DAR MANTENIMIENTO A LOS EXISTENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142031,
            "txPgProblema": "LA FALTA DE CONCIENTIZACIÓN EN TRATAMIENTO, CONTROL Y RECOJO DE RESIDUOS SOLIDOS.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS PARA PROMOVER Y DIFUNDIR EL RECOJO, TRATAMIENTO Y CONTROL DE LOS RESIDUOS SOLIDOS.",
            "txPgIndicador": "MEJOR TRATAMIENTO DE LAS AGUAS RESIDUALES Y MENOR CONTAMINACÓN AMBIENTAL.",
            "txPgMeta": "IMPLEMENTAR Y GESTIONAR  PLANTAS DE TRATAMIENTO, POZOS SÉPTICOS Y/O BOTADEROS DE BASURA DEBIDAMENTE TRATADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142044,
            "txPgProblema": "DEFICIENTE ATENCIÓN DEL SERVIDOR PÚBLICO, BUROCRACIA Y DESCONOCIMIENTO DE LOS SISTEMAS ADMINISTRATIVOS.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS ADMINISTRATIVOS, PARA UNA BUENA PRESTACIÓN DE SUS SERVICIOS.",
            "txPgIndicador": "TRÁMITES MUCHO MAS DINAMICOS Y MAYOR SATISFACCIÓN DEL POBLADOR.",
            "txPgMeta": "CAPACITAR AL PERSONAL SOBRE LOS SISTEMAS ADMINISTRATIVOS, MEJORAR LA ATENCIÓN Y TRATO A LA POBLACIÓN BASANDONOS EN EL PRINCIPIO DE EQUIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142052,
            "txPgProblema": "LIMITADO APORTE DE LOS REPRESENTANTES DE LA SOCIEDAD EN EL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "MAYOR PARTICIPACION DE LA POBLACIÓN Y CONTROL DE LOS RECURSOS PÚBLICOS.",
            "txPgMeta": "IMPLEMENTAR CAPACITACIONES DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142067,
            "txPgProblema": "DEFICIENCIA DEL SERVICIO DE SEGURIDAD CIUDADANA Y LA FALTA DE IDENTIDAD DE LOS SECTORES INVOLUCRADOS.",
            "txPgObjetivo": "LIDERAR E IMPULSAR EL COMITÉ DE SEGURIDAD CIUDADANA DISTRITAL Y COORDINAR CON LOS SECTORES INVOLUCRADOS.",
            "txPgIndicador": "REDUCCIÓN DE LA DELINCUENCIA JUVENIL  Y VIOLENCIA FAMILIAR.",
            "txPgMeta": "DESARROLLAR ACTIVIDADES DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON LA PNP, EL MINISTERIO PÚBLICO, EL PODER JUDICIAL, EL SUBPREFECTO Y POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}