{
    "datoGeneral": {
        "idPlanGobierno": 23807,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bed27c36-8aee-45be-9d56-0d429444f5f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6b4ef1f-9e4b-4381-869e-0c9399c748e5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212137,
            "txPgProblema": "LIMITADO SERVICIO EN EDUCACIÓN EN TODOS LOS NIVELES",
            "txPgObjetivo": "MEJORA DE LA INFRAESTRUCTURA",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS CONSTRUIDAS Y/O MEJORADAS",
            "txPgMeta": "6 INSTITUCIONES EDUCATIVAS CONSTRUIDAS Y/O MEJORADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212155,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE",
            "txPgObjetivo": "MEJORA EN EL SISTEMA DE AGUA POTABLE",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS CON ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "ABASTECIMIENTO DE AGUA AL 100% DE POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212174,
            "txPgProblema": "LIMITADO DE ACCESO A PROGRAMAS SOCIALES DEL ESTADO (JUNTOS – BECA 18 – CONTIGO – PENSIÓN 65 – VALE FISE – TRABAJA PERÚ – TECHO PROPIO)",
            "txPgObjetivo": "ELABORACIÓN DE PADRONES DE PERSONAS VULNERABLES PARA INCLUIRLAS EN CONDICIÓN POBRE Y/O EXTREMO POBRE, TALES COMO: MADRES GESTANTES Y/O LACTANTES AL PROGRAMA JUNTOS; A LOS EGRESADOS ESCOLARES AL PROGRAMA BECA 18; A LAS PERSONAS CON DISCAPACIDAD AL PROGRAMA CONTIGO, A LOS ADULTOS MAYORES AL PROGRAMA PENSIÓN 65, A LOS POBLADORES VULNERABLES A LOS PROGRAMAS VALE FISE, TRABAJA PERÚ Y TECHO PROPIO",
            "txPgIndicador": "PORCENTAJE DE BENEFICIARIOS A PROGRAMAS SOCIALES DEL ESTADO",
            "txPgMeta": "INCLUIR EL 90% DE PERSONAS VULNERABLES EN CALIDAD DE POBRES O EXTREMOS POBRES A LOS PROGRAMAS SOCIALES DEL ESTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212202,
            "txPgProblema": "LIMITADO ACCESO A OPORTUNIDADES LABORALES",
            "txPgObjetivo": "DINAMIZAR LA ECONOMÍA PROVINCIAL A TRAVÉS DE LA GENERACIÓN DE EMPLEO Y EJECUCIÓN DE LA INVERSIÓN PÚBLICA",
            "txPgIndicador": "PORCENTAJE DE PUESTOS DE TRABAJO GENERADO",
            "txPgMeta": "CREACIÓN DE 1000 PUESTOS DE TRABAJO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212220,
            "txPgProblema": "INACCESIBILIDAD AL CRÉDITO DE PEQUEÑOS PRODUCTORES AGROPECUARIOS",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO AGROPECUARIO DE LA PROVINCIA DE FERREÑAFE A FIN DE MEJORAR LA PRODUCTIVIDAD Y ECONOMÍA DEL GANADERO Y AGRICULTOR MEDIANTE LA INCLUSIÓN FINANCIERA Y FORTALECIMIENTO DE CAPACIDADES.",
            "txPgIndicador": "PORCENTAJE DE GANADEROS Y AGRICULTORES CON ACCESO A CRÉDITOS FINANCIEROS",
            "txPgMeta": "FORTALECER LA ASOCIATIVIDAD DE AGROPECUARIA INTEGRANDO AL 100% DE LOS MISMOS.\nINCLUIR Y FORTALECER LAS CAPACIDADES AL 90% DE GANADEROES Y AGRICULTORES. \nPROMOVER EL 90% DE GANADEROS Y AGRICULTORES PARA EL ACCESO A SERVICIOS DE INTERMEDIACIÓN FINANCIERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212250,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE RECURSOS TURÍSTICOS, PRODUCTORES TURÍSTICOS Y RUTAS TURÍSTICAS",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA DE FERREÑAFE A FIN DE PROMOCIONAR LOS RECURSOS - RUTAS TURÍSTICAS Y DESARROLLAR CAPACIDADES DE NEGOCIOS Y/O EMPRENDIMIENTOS TURÍSTICOS LOCALES (RESTAURANTES, HOSPEDAJES, TRANSPORTISTAS Y MICRO EMPRENDEDORES)",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO TURÍSTICO.\nNÚMEROS DE RECURSOS TURÍSTICOS INVENTARIADOS Y RUTAS TURÍSTICAS CREADAS.\nPORCENTAJE DE PRESTADORES TURÍSTICOS CAPACITADOS (RESTAURANTES, HOSPEDAJES, TRANSPORTISTAS Y MICRO EMPRENDEDORES)",
            "txPgMeta": "ELABORACIÓN DE 01 PLAN DE DESARROLLO TURÍSTICO LOCAL. INVENTARIAR EL 80% DE RECURSOS TURÍSTICOS LOCALES. INCLUIR Y FORTALECER LAS CAPACIDADES AL 85% DE PRESTADORES DE SERVICIOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212279,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA INTEGRADO DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgIndicador": "NÚMERO DE SISTEMAS INTEGRADOS DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "MEJORAR EN UN 100% EL MANEJO DE RESIDUOS SÓLIDOS EN LA JURISDICCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212304,
            "txPgProblema": "DEPREDACIÓN DE ZONAS Y ÁREAS NATURALES",
            "txPgObjetivo": "PROTECCIÓN DE ÁREAS NATURALES PROTEGIDAS Y ZONAS DE CONSERVACIÓN NATURAL",
            "txPgIndicador": "NÚMERO DE ZONAS NATURALES PROTEGIDAS",
            "txPgMeta": "PROTEGER EL 100% DE ZONAS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212332,
            "txPgProblema": "DEFICIENTE SERVICIO EN ATENCIÓN MUNICIPAL",
            "txPgObjetivo": "ELABORAR, ACTUALIZAR, IMPLEMENTAR Y EJECUTAR DIRECTIVAS QUE AYUDEN A ORGANIZAR LAS FUNCIONES DEL PERSONAL CON EL PROPÓSITO DE MEJORAR LA CALIDAD DE SERVICIOS MUNICIPALES A FIN DE SIMPLIFICAR TRÁMITES MUNICIPALES GENERANDO CONDICIONES FAVORABLES PARA EL TRABAJADOR EDIL Y USUARIO O POBLADOR Y FORTALECER LAS CAPACIDADES DEL PERSONAL MUNICIPAL",
            "txPgIndicador": "NÚMEROS DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS Y/O ELABORADOS. NÚMERO DE TRÁMITES DOCUMENTARIOS ATENDIDOS EFICIENTEMENTE. NÚMERO DE PERSONAL MUNICIPAL CAPACITADO",
            "txPgMeta": "ATENDER EL 100% DE POBLADORES QUE SOLICITEN TRAMITE DOCUMETARIO. ACTUALIZAR Y/O ELABORAR (07) DOCUMENTOS DE GESTIÓN. CREAR 01 SISTEMA MUNICIPAL QUE PERMITA SIMPLIFICAR LOS TRÁMITES O DOCUMENTOS EDILES. CAPACITAR AL 100% DEL PERSONAL EDIL EN MATERIA A GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212349,
            "txPgProblema": "ESCASOS RECURSOS ECONÓMICOS MUNICIPALES",
            "txPgObjetivo": "MODERNIZAR EL SERVICIO DE LA ADMINISTRACIÓN TRIBUTARIA, ESTABLECIENDO POLÍTICAS DE RECUPERACIÓN DE RECURSOS PÚBLICOS Y GESTIONAR RECURSOS PRESUPUESTALES PARA LA ELABORACIÓN DE EXPEDIENTES Y/O PROYECTOS",
            "txPgIndicador": "PORCENTAJE DE RECAUDACIÓN TRIBUTARIA. GESTIÓN DE RECURSOS ECONÓMICOS. PORCENTAJE DE FONCOMUN DISTRIBUIDO",
            "txPgMeta": "ELEVAR AL 80% LA RECAUDACIÓN TRIBUTARIA. GESTIONAR PRESUPUESTO PARA LA ELABORACIÓN DE PROYECTOS. DESTINAR PRESUPUESTO DEL FONCOMUN PARA LE ELABORACIÓN DE EXPEDIENTES Y/O PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}