{
    "datoGeneral": {
        "idPlanGobierno": 29172,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e85d2e7a-8f7f-48ae-9598-05d0b9351f0e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4c39d898-6e87-4355-9ce1-5a1a36135428.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179322,
            "txPgProblema": "A.\tALENTAR EL CRECIMIENTO SÓLIDO Y SOSTENIDO DEL SECTOR PRODUCTIVO, EN BUSCA DEL BIEN COMÚN.\nB.\tGENERAR EMPLEO CON JUSTA RETRIBUCIÓN REMUNERATIVA, ELIMINANDO TODO ABUSO ACTO DISCRIMINATORIO.\nC.\tERRADICAR LA POBREZA EXTREMA",
            "txPgObjetivo": "D.\tPROMOVER LA EFICACIA Y EFICIENCIA DEL ESTADO, RACIONANDO ADECUADAMENTE EL USO DE SUS RECURSOS Y VIGILANDO LA SELECCIÓN TRANSPARENTE DE SUS RECURSOS HUMANOS, MEDIANTE EL NOMBRAMIENTO DE PERSONAL CAPAZ Y PREVIO CONCURSO DE MÉRITOS.",
            "txPgIndicador": "CONTRIBUIR A LA MEJORA DE LAS CONDICIONES DE VIDA DE LAS POBLACIONES MENOS FAVORECIDAS Y AL DESARROLLO DE CAPACIDADES EN LAS ORGANIZACIONES SOCIALES CON APROVECHAMIENTO DE OPORTUNIDADES PARA LA TRANSFORMACIÓN DE SUS INICIATIVAS EN PROYECTOS QUE AL SATISFACER SUS DEMANDAS, APORTEN DESARROLLO LOCAL REGIONAL.",
            "txPgMeta": "LIDERAR Y APORTAR AL DESARROLLO DE CAPACIDADES INSTITUCIONALES PARA LA GESTIÓN EFICIENTE DE LOS BIENES Y SERVICIOS PÚBLICOS Y LA TRANSFORMACIÓN DE LAS INICIATIVAS DE DIRECTIVOS, PROFESIONALES, GESTORES PÚBLICOS Y OPERADORES, EN PROYECTOS QUE APORTEN A LA MEJORA DE LA GESTIÓN DEL DESARROLLO REGIONAL Y AL DESARROLLO INSTITUCIONAL DEL GOBIERNO REGIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179399,
            "txPgProblema": "CADENAS PRODUCTIVAS Y SERVICIOS.\nPROGRAMA DE FORTALECIMIENTO DE CADENAS PRODUCTIVAS MÁS RELEVANTES: PAPA, PALTA, LIMÓN, MENESTRAS, QUINUA, TARWI, MAÍZ, ARTESANÍA, FRUTAS, ENTRE OTRAS, CON ORIENTACIÓN A LA INNOVACIÓN TECNOLÓGICA.",
            "txPgObjetivo": "INFRAESTRUCTURA ECONOMICA\nCONSTRUCCIÓN DE CANALES DE IRRIGACIÓN: RIEGO TECNIFICADO, COSECHA DEL AGUA Y MEJORAMIENTO DE CANALES DE RIEGO.\nVIGILANCIA Y MANTENIMIENTO DE CANALES Y FORTALECIMIENTO DE LA ORGANIZACIÓN DE REGANTES PROGRAMA DE DESARROLLO VIAL VECINAL Y PROVINCIAL, EN COORDINACIÓN Y ALIANZAS CON GOBIERNOS\nREGIONALES DE ANCASH, SAN MARTÍN Y UCAYALI, PROMOVIENDO LA INTEGRACIÓN INTEROCEÁNICA.",
            "txPgIndicador": "OTRAS ACTIVIDADES ECONÓMICAS\nPROGRAMA DE DESARROLLO DEL TURISMO: PUESTA EN VALOR DE LOS PRINCIPALES ATRACTIVOS, SEÑALIZACIÓN, PROMOCIÓN, SENSIBILIZACIÓN Y DIFUSIÓN, ASÍ COMO EL DESARROLLO DE BUENAS PRÁCTICAS DE PROVEEDORES DE SERVICIOS TURÍSTICOS\nGESTIÓN PARA LA INCLUSIÓN DE LOS AGRICULTORES DEL DISTRITO EN EL PROGRAMA NACIONAL DE SEGURO AGRARIO",
            "txPgMeta": "CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN: RIEGO TECNIFICADO, COSECHA DEL AGUA Y MEJORAMIENTO DE CANALES DE RIEGO.\nVIGILANCIA Y MANTENIMIENTO DE CANALES Y FORTALECIMIENTO DE LA ORGANIZACIÓN DE REGANTES PROGRAMA DE DESARROLLO VIAL VECINAL Y PROVINCIAL, EN COORDINACIÓN Y ALIANZAS CON GOBIERNOS\nREGIONALES DE ANCASH, SAN MARTÍN Y UCAYALI,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179475,
            "txPgProblema": "RECURSOS NATURALES\nPROGRAMA DISTRITAL DE REFORESTACIÓN Y CONSERVACIÓN DE RECURSOS NATURALES",
            "txPgObjetivo": "AREAS PROTEGIDAS Y BIODIVERSIDAD\nPARTICIPACIÓN EN LA IMPLEMENTACIÓN DE LA ESTRATEGIA LOCAL DE BIODIVERSIDAD DISEÑO E IMPLEMENTACIÓN DEL PLAN PROVINCIAL DE GESTIÓN DE RIESGOS SOCIALES Y AMBIENTALES.\tCAPACITACIÓN AMBIENTAL, A TRAVÉS DE CENTROS EDUCATIVOS Y DE ESPACIOS PÚBLICOS",
            "txPgIndicador": "CCOMO INDICADOR PARTICIPACIÓN EN LA IMPLEMENTACIÓN DE LA ESTRATEGIA LOCAL DE BIODIVERSIDAD DISEÑO E IMPLEMENTACIÓN DEL PLAN PROVINCIAL DE GESTIÓN DE RIESGOS SOCIALES Y AMBIENTALES.\tCAPACITACIÓN AMBIENTAL, A TRAVÉS DE CENTROS EDUCATIVOS Y DE ESPACIOS PÚBLIC0",
            "txPgMeta": "CUMPLIR CON NUESTROS OBETIVOS ESTRATEGICOS EN EL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179536,
            "txPgProblema": "INTEGRACIÓN A REDES Y ORGANIZACIONES INTERINSTITUCIONALES Y DE LA COOPERACIÓN PARA EL FORTALECIMIENTO DE LA MUNICIPALIDAD Y DE LA INSTITUCIONALIDAD PROVINCIAL",
            "txPgObjetivo": "MEJORA DEL SISTEMAS DE TRANSPARENCIA Y COMUNICACIÓN CON LA CIUDADANÍA: AUDIENCIAS, CABILDOS ABIERTOS PARA RENDICIÓN DE CUENTAS, FOROS, TALLERES, ENTRE OTROS\nFORTALECIMIENTO DEL PROCESO DE PRESUPUESTO PARTICIPATIVO, ARTICULADO AL PLAN DE DESARROLLO DISTRITAL CONCERTADO.           .",
            "txPgIndicador": "REDES INSTITUCIONALES\nCREACIÓN DEL CONSEJO DISTRITAL INTERINSTITUCIONAL PARA LA CONCERTACIÓN Y GESTIÓN DE POLÍTICAS PARA EL DESARROLLO SOCIAL, ECONÓMICO Y AMBIENTAL.\nELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO DISTRITAL CON LA PARTICIPACIÓN DE LA CIUDADANÍA.",
            "txPgMeta": "DESARROLLO DE CAPACIDADES\nELABORACIÓN DE UN PROGRAMA DISTRITAL DE DESARROLLO DE CAPACIDADES PARA ORGANIZACIONES SOCIALES Y ECONÓMICAS, PARA EL DESARROLLO DE CIUDADANÍA, RESPONSABILIDAD SOCIAL Y LA GENERACIÓN DE OPORTUNIDADES DE EMPLEO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}