{
    "datoGeneral": {
        "idPlanGobierno": 22402,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6bce674-b7b5-4ae9-a0ff-a4e53ee3a854.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/315ba5fe-7812-4843-82f1-61376f683acc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130586,
            "txPgProblema": "FALTA GESTIONAR Y PROMOVER EL FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS DURANTE EL PROCESO DE APRENDIZAJE, BASADO EN LA FORMACIÓN HUMANO SOCIAL EMPRESARIAL Y EJERCICIO DEL DERECHO CIUDADANO.",
            "txPgObjetivo": "REHABILITAR, AMPLIAR CON LA COMPRA DE TERRENO Y CONSTRUIR INFRAESTRUCTURAS EDUCATIVAS.\nBRINDAR UNA EDUCACIÓN INTEGRAL Y DE CALIDAD.\nDOTAR DE MATERIALES DIDÁCTICOS, BIBLIOGRÁFICOS Y TABLEES A LOS CENTROS EDUCATIVOS.\nDOTAR DE MÓDULOS DE CÓMPUTO.\nINSTALAR SERVICIOS DE INTERNET.\nIMPLEMENTAR LOS CENTROS EDUCATIVOS CON LABORATORIOS.\nMEJORAR LAS INFRAESTRUCTURAS RECREACIONALES EXISTENTES",
            "txPgIndicador": "INFRAESTRUCTURAS EDUCATIVAS REHABILITADAS Y CONSTRUIDAS.\nCENTROS EDUCATIVOS EQUIPADOS CON MATERIALES DIDÁCTICOS Y BIBLIOGRÁFICOS.\nLOCALES ESCOLARES IMPLEMENTADOS CON MÓDULOS DE CÓMPUTO.\nCENTROS EDUCATIVOS CON ACCESO AL INTERNET.",
            "txPgMeta": "AVANCE SIGNIFICATIVO CON LA EQUIPACIÓN DE MATERIALES DIDÁCTICOS EN LOS CENTROS EDUCATIVOS DE HUERTAS.\nDISTRITO CON ESTADIOS ACONDICIONADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130590,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y  EQUIPAMIENTO MÉDICO A LOS PUESTOS DE SALUD DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN E IMPLEMENTACIÓN DEL PUESTO DE SALUD DEL DISTRITO DE HUERTAS.",
            "txPgIndicador": "MINISTERIO DE SALUD, GOBIERNO REGIONAL Y LOCAL",
            "txPgMeta": "ATENCIÓN MÉDICA INTEGRAL LAS 24 HORAS DEL DÍA A LA POBLACIÓN, CON INFRAESTRUCTURA EQUIPADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130594,
            "txPgProblema": "FALTA DE REVALORAR LA  IDENTIDAD CULTURAL Y PRACTICAS ANCESTRALES DE LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE UN MUSEO DE SITIO EN EL MUNICIPIO DESDE DONDE SE PROMUEVA EL RESCATE DE LAS PRÁCTICAS ANCESTRALES, EXHIBAN RESTOS ARQUEOLÓGICOS Y SE REFUERCE LA IDENTIDAD.\n•\tRECOPILACIÓN Y PRODUCCIÓN DE DOCUMENTAL DE COSTUMBRES Y TRADICIONES DE HUERTAS: MÚSICA Y DANZAS AUTÓCTONAS.",
            "txPgIndicador": "MINISTERIO DE CULTURA, TURISMO Y GOBIERNO LOCAL",
            "txPgMeta": "DISTRITO TURÍSTICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130598,
            "txPgProblema": "DESINTERÉS PARA CREAR, PROMOVER Y FORTALECER A NUESTROS, PRODUCTORES AGROPECUARIOS,   ACUICULTORES Y ARTESANOS",
            "txPgObjetivo": "CONVENIOS CON AGENCIAS AGRARIAS PARA EL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO Y OVINO CON INSEMINACIÓN ARTIFICIAL.\nPRODUCCIÓN DE ABONOS ORGÁNICOS: COMPOST, HUMUS DE LOMBRIZ, BIOL, ABONOS VERDES, POR LOS AGRICULTORES Y GANADEROS DE LA COMUNIDAD.\nRIEGO ECOLÓGICO: RIEGO POR ASPERSIÓN, GOTEO Y PRESURIZADO EN EL DISTRITO.\nESTABLO MEJORADO CON TECHOS PARA LA PROTECCIÓN DEL GANADO FAMILIAR EN TODO EL DISTRITO.\nFORTALECIMIENTO DE LAS CAPACIDADES TÉCNICO PRODUCTIVAS PARA LA CRIANZA DE GANADO VACUNO Y OVINO.\nIMPLEMENTACIÓN DE LOS SERVICIOS DE CAPACITACIÓN EN TEMAS FINANCIEROS A LOS PRODUCTORES.\nIMPLEMENTACIÓN DE ESCUELA DE LIDERAZGO Y DESARROLLO DE CAPACIDADES DE JÓVENES Y ADULTOS.\nCREACIÓN DEL CENTRO DE PRODUCCIÓN DE REPRODUCTORES (OVINOS Y VACUNOS) EN EL ÁMBITO DISTRITAL.\nADQUISICIÓN DE TRACTORES ADAPTABLES PARA USO AGRÍCOLA DE PRODUCCIÓN",
            "txPgIndicador": "AGENCIA AGRARIA GOBIERNO REGIONAL Y LOCAL",
            "txPgMeta": "DISTRITO CON PRODUCTORES AGROPECUARIOS, AGRICULTORES Y ARTESANOS CAPACITADOS Y FORTALECIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130603,
            "txPgProblema": "FALTA PROMOVER  EL DESARROLLO DE LAS MEDIANAS  Y PEQUEÑAS EMPRESAS",
            "txPgObjetivo": "PROMOCIÓN DE LA FORMALIZACIÓN DE LAS MYPES Y CAPACITACIÓN EN GESTIÓN ECONÓMICA Y EMPRESARIAL.",
            "txPgIndicador": "ONG Y GOBIERNO LOCAL",
            "txPgMeta": "DISTRITO CON MEDIANAS Y MICROS EMPRESARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130606,
            "txPgProblema": "INEXISTENCIA DE UNA ADECUADA ACTIVIDAD TURÍSTICA ARTICULADA CON LA ARTESANÍA,  GASTRONOMÍA Y FOLKLORE PARA LA DIVERSIFICACIÓN DE EMPLEOS",
            "txPgObjetivo": "GESTIÓN ANTE EL MINISTERIO DE INDUSTRIA Y TURISMO PARA LA CAPACITACIÓN Y SENSIBILIZACIÓN EN CULTURA TURÍSTICA.\nINVENTARIO DE ATRACTIVOS TURÍSTICOS INSCRITOS EN DIRCETUR. PUESTA EN VALOR LA PORTADA DEL BARRIO RUMI CHACA, TURÍSTICO \nFORTALECIMIENTO DE CAPACIDADES PARA LA PROMOCIÓN Y DIFUSIÓN DEL TURISMO VIVENCIAL, ECOLÓGICO, ARTICULADO CON CIRCUITOS Y CORREDORES TURÍSTICOS DE LA PROVINCIA DE JAUJA. \nMEJORAMIENTO Y AMPLIACIÓN DELOS SERVICIOS TURÍSTICOS DE ACCESO (MOVILIDAD Y HOSPEDAJE).\nEXPO-FERIAS.",
            "txPgIndicador": "MINCETUR, DIRCETUR Y GOBIERNO LOCAL",
            "txPgMeta": "DISTRITO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130611,
            "txPgProblema": "DESINTERÉS PARA GESTIONAR LA FORESTACIÓN O REFORESTACIÓN EN TIERRAS CON APTITUD FORESTAL Y/O EN SISTEMAS AGROFORESTALES",
            "txPgObjetivo": "MEJORAMIENTO Y RECUPERACIÓN DEL   MEDIO AMBIENTE CON LA FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE HUERTAS.\nFORESTACIÓN Y REFORESTACIÓN DE ÁREAS NO APTAS PARA LA AGRICULTURA DEL RIO YACUS.\nSIEMBRA DE ÁRBOLES COMO EL PINO,  Y OTRAS ESPECIES SIMILARES A LO LARGO Y ANCHO DEL RÍO YACUS",
            "txPgIndicador": "SERFOR, MINAGRI Y AGENCIA AGRARIA GOBIERNO LOCAL",
            "txPgMeta": "DISTRITO REFORESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130614,
            "txPgProblema": "DESINTERÉS PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL Y LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "IMPLEMENTACIÓN   DEL   SISTEMA   DE   GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.\nMEJORAMIENTO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS URBANOS.\nIMPLEMENTACIÓN DE CAMPAÑAS DE INFORMACIÓN PARA LA CALIDAD DEL AIRE EN EL DISTRITO.\nIMPLEMENTACIÓN DEL SISTEMA DE CAPACITACIÓN A PRODUCTORES PARA EL CAMBIO DE PATRONES EN LA PRODUCCIÓN Y CONSUMO EN EL DISTRITO DE HUERTAS.\nORGANIZACIÓN Y CONTROL DEL SISTEMA DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DIRESA JUNIN Y GOBIERNO LOCAL",
            "txPgMeta": "DISTRITO LIMPIO Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130617,
            "txPgProblema": "FALTA ASESORAMIENTO PARA ASEGURAR UNA ADECUADA GESTIÓN SOCIAL DE LOS RECURSOS HÍDRICOS, EN SUS DIFERENTES NIVELES DE USO",
            "txPgObjetivo": "AMPLIACIÓN DE LA CAPACIDAD DE CAUDAL DE MANANTIALES Y LAGUNAS, A TRAVÉS DE SIEMBRA Y COSECHA DE AGUA (MANEJO, PROTECCIÓN Y CONSERVACIÓN) UBICADAS EN LAS PARTES ALTAS DEL DISTRITO.\nMEJORAMIENTO DEL MANEJO Y GESTIÓN SOCIAL INTEGRADA DE RECURSOS HÍDRICOS EN EL DISTRITO.\nCONSTRUCCIÓN DE REPRESAS HÍDRICAS (GESTIÓN)",
            "txPgIndicador": "MINAGRI, ALA HUANCAYO Y GOBIERNO LOCAL",
            "txPgMeta": "POBLACIÓN CON AGUA SUFICIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130620,
            "txPgProblema": "NO EXISTE  PARTICIPACIÓN CIUDADANA EN LA TRANSPARENCIA ECONÓMICA, PÚBLICA Y PRIVADA, ASÍ COMO EL CUMPLIMIENTO DE FUNCIONES DE AUTORIDADES Y REPRESENTANTES",
            "txPgObjetivo": "TALLERES DE PARTICIPACIÓN / VIGILANCIA CIUDADANA, Y TRANSPARENCIA DE INFORMACIÓN, COMO MÍNIMO CADA 6 MESES.\nAUDIENCIAS PÚBLICAS PARA INFORMAR EL PRESUPUESTO MUNICIPAL Y TAMBIÉN PARA CONCERTAR ACCIONES.\nGOBERNABILIDAD, FORTALECIMIENTO DE LA DEMOCRACIA   Y LA CORRESPONSABILIDAD EN LA GESTIÓN DEL DESARROLLO LOCAL.\nCAMPAÑA DE INFORMACIÓN DE ACTIVIDADES Y SERVICIOS",
            "txPgIndicador": "DEFENSORÍA DEL PUEBLO GOBIERNO LOCAL",
            "txPgMeta": "POBLACIÓN INFORMADA Y PARTICIPATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130623,
            "txPgProblema": "FALTA FORTALECER MECANISMOS DE DIÁLOGO, CONCERTACIÓN Y NEGOCIACIÓN, PARA EVITAR LA EXISTENCIA DE GRUPOS DE PODER, EN BASE A LA ALTERNANCIA DE CARGOS PÚBLICOS EN LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE REGISTRO Y FORMALIZACIÓN DE ORGANIZACIONES SOCIALES DE BASE.\nCONSTITUIR EL CONSEJO DE COORDINACIÓN LOCAL.\nINSTITUIR LA MESA DE CONCERTACIÓN INTERINSTITUCIONAL E INTERSECTORIAL.",
            "txPgIndicador": "ONG, GOBIERNO LOCAL",
            "txPgMeta": "DISTRITO CONCERTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130626,
            "txPgProblema": "MUCHA BUROCRACIA EN EL SISTEMA ADMINISTRATIVO EN LA MUNICIPALIDAD DISTRITO",
            "txPgObjetivo": "EQUIPAMIENTO DE INNOVACIONES TECNOLÓGICAS EN EL SISTEMA ADMINISTRATIVO DE LA MUNICIPALIDAD DE HUERTAS",
            "txPgIndicador": "GOBIERNO LOCAL",
            "txPgMeta": "MUNICIPIO ÁGIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}