{
    "datoGeneral": {
        "idPlanGobierno": 26435,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4406cc4-ed18-4063-8575-d7b9be82f2bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214660,
            "txPgProblema": "SERVICIOS BÁSICOS INSATISFECHAS",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS BÁSICOS EN EL ÁMBITO RURAL Y URBANO",
            "txPgIndicador": "EL 20% DE LA POBLACIÓN RURAL CUENTA CON SERVICIOS BÁSICOS, VIVIENDAS CON HACINAMIENTO CRÍTICO, EL 40% DE LA POBLACIÓN URBANO CUENTA CON SERVICIOS BÁSICOS(AGUA Y SISTEMA ALCANTARILLADO).",
            "txPgMeta": "EL 70% DE LA POBLACIÓN  RURAL TIENE ACCESOS A LOS SERVICIOS BÁSICOS (AGUA, ENERGÍA), EL 50% DE LA POBLACIÓN URBANO CUENTA CON LOS SERVICIOS BÁSICOS(AGUA, SISTEMA ALCANTARILLADO) BRECHA CUBIERTO CON  PROYECTOS DE INVERSIÓN AL MVCS A TRAVÉS DE SUS PROGRAMAS PMIB, PROGRAMA NACIONAL DE VIVIENDA RURAL (SUMAC WASI), PNSR,PNSU.\n•\tAMPLIACIÓN DEL SISTEMA DE AGUA Y DESAGÜE EN EL DISTRITO Y COMUNIDADES\n•\tAMPLIACIÓN DE ENERGÍA ELÉCTRICA EN EL DISTRITO Y COMUNIDADES\n•\tMEJORAMIENTO DE AGUA POTABLE EN EL SECTOR OQOSIRI BAJO LA SUPERVISIÓN DEL ANA, ALA INAMBARI\n•\tPRESENTAR PROYECTOS DE SANEAMIENTO BÁSICO, VIVIENDAS RURALES HACIA EL MVCS A TRAVÉS DE SUS PROGRAMAS PMIB. PROGRAMA NACIONAL DE VIVIENDA RURAL (SUMAC WASI), PNSR,PNSU.\n•\tREALIZAR SEGUIMIENTO, Y OBTENER SU FINANCIAMIENTO DE LOS PROYECTOS EXISTENTES CON RESPECTO A SANEAMIENTO BÁSICO.\n•\tREALIZAR MUROS Y CERCOS PERIMÉTRICOS EN MARCO CONVENIO DE PROGRAMA TRBABA PERU",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214695,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES, LA PARTICIPACIÓN Y SEGURIDAD CIUDADANA",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN ESTÁ DESORGANIZADO POR CONCEPTO QUE ABARCA A VARIOS FACTORES COMO EL CONFLICTO SOCIAL, EL CONFLICTO DE CULTURAS, EL DESAJUSTE ENTRE MEDIOS Y FINES SOCIALMENTE APROBADOS, Y CONFLICTOS POLITICOS",
            "txPgMeta": "EL 40% DE LA POBLACIÓN POSEE UNA ORGANIZACIÓN COMUNITARIA, DEBIDO A UNA BUENA ORGANIZACIÓN, CAPACITACIÓN, TALLERES, POR EL PROFESIONAL ESPECIALIZADO DEL ÁREA, Y ONGS.\n•\tFORTALECIMIENTO Y CAPACITACIÓN DE LA SEGURIDAD CIUDADANA.\n•\tEQUIPAMIENTO Y CAPACITACIÓN CONSTANTE DE LA SEGURIDAD CIUDADANO.\n•\tFORTALECIMIENTO Y CAPACITACIÓN DE LAS RONDAS CAMPESINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214724,
            "txPgProblema": "PÉSIMA ATENCIÓN ANTE EMERGENCIAS EN ZONAS ALTO ANDINAS",
            "txPgObjetivo": "ELABORAR UN PLAN DE CONTINGENCIA PARA CONTRARRESTAR SOBRE LAS INCLEMENCIAS DEL TIEMPO",
            "txPgIndicador": "LA POBLACIÓN ALTO ANDINA TIENE UN APOYO FRENTE A DESASTRE DE LA NATURALEZA EN UN 35%",
            "txPgMeta": "EL 60% DE LA POBLACIÓN ALTOANDINA CUENTA CON APOYOS PARA ENFRENTAR LAS INCLEMENCIAS DE LA NATURALEZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214757,
            "txPgProblema": "PÉSIMO ATENCIÓN AL CIUDADANO EMPRENDEDOR",
            "txPgObjetivo": "PROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES",
            "txPgIndicador": "A TRAVEZ DEL PROGRAMA MIDIS-FONCODES-HAKU WIÑAY SE REALIZA PROYECTOS PRODUCTIVOS, PERO EXISTE UN ESLABON DE BÚSQUEDA DE MERCADO. EL 40% DE LA POBLACION ES BENEFICIARIO.",
            "txPgMeta": "EL 60% DE LA POBLACIÓN CUBRE A VARIOS MERCADOS LOCALES, PROVINCIALES, REGIONALES LOS PRODUCTOS REALIZADOS DENTRO DEL PROGRAMA. POR LO TANTO EXISTE UNA MEJORÍA ECONÓMICA.\n•\tCAPACITACIÓN Y MEJORAMIENTO GENÉTICO DE GANADO EN MARCO CONVENIO CON MIDAGRI, PEBLT\n•\tAPOYO CON POTRERAS Y ALAMBRADOS EN EL SECTOR GANADERO EN MARCO CONVENIO CON MIDAGRI\n•\tSEMBRÍO DE PASTO FORRAJERO EN LA PARTE ALTA ANDINA EN MARCO CONVENIO CON MIDAGRI.\n•\tFOMENTAR Y CAPACITAR EL MEJORAMIENTO Y CONSERVACIÓN DE FORRAJES Y LA UTILIZACIÓN DE FUENTES ALIMENTICIAS ALTERNATIVAS EFICIENTES EN MARCO CONVENIO CON MIDAGRI, PEBLT",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214799,
            "txPgProblema": "DEFICIENTE SERVICIO EN INFRAESTRUCTURA VIAL EN EL SECTOR RURAL",
            "txPgObjetivo": "MEJORAMIENTO DE LAS VÍAS EXISTENTES Y APERTURA DE NUEVAS VÍAS DEBIDAMENTE INVENTARIADO EN EL  ÁMBITO DE LA JURIDICCION.",
            "txPgIndicador": "EL 40 % DE LA POBLACIÓN RURAL CUENTA CON VÍAS EN MALAS CONDICIONES.",
            "txPgMeta": "EL 65% DE LA POBLACIÓN RURAL TIENE INFRAESTRUCTURA EN BUENAS CONDICIONES, DICHOS PROYECTOS SON REALIZADOS A TRAVÉS DE GESTIONES POR INTERMEDIO DE  MTC, GORE-PUNO, ONGS (DEVIDA),  IVPS .\n•\tCONTINUACIÓN DE LA TROCHA CARROZABLE DESDE EL PUENTE SAN FRANCISCO HACIA EL VALLE LLOQORI, LILI, SAHÍ CON PROYECCIÓN AL SECTOR CHUINI Y LA CC. PATAQUITUN EN MARCO CONVENIO CON MTC.\n•\tCONEXIÓN DE TROCHA CARROZABLE HACIA EL ANEXO UCANUMA\n•\tMANTENIMIENTO Y INVENTARIADO DE VÍAS EXISTENTES EN CONVENIO CON MTC Y IVPS\n•\tCULMINACIÓN DE LA TROCHA CARROZABLE DEL SECTOR THIRINA, LIMAJACANI  HACIA LA CC. PHUSCA\n•\tCONEXIÓN VIAL HACIA LAS MANDAS EN EL DISTRITO Y LAS COMUNIDADES Y ANEXOS.\n•\tACCESO VIAL DE TIPO, CAMINO DE HERRADURA Y/O TROCHA CARROZABLES HACIA LAS MINAS AURÍFERAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214861,
            "txPgProblema": "POCA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.",
            "txPgObjetivo": "PROMOVER Y CAPACITAR, YA DARLE PUBLICIDAD AL TURISMO Y ARTESANÍA.",
            "txPgIndicador": "ACTUALMENTE EL 30% DE LA POBLACIÓN TIENE CONOCIMIENTO SOBRE EL TURISMO, ARTESANÍA QUE EXISTE EN EL DISTRITO.",
            "txPgMeta": "EL 70% DE LA POBLACIÓN LOCAL, PROVINCIAL, REGIONAL REALIZA ACTIVIDADES TURÍSTICAS EN EL DISTRITO.\n•\tCONSTRUCCIÓN DE UNA PISCINA TERMAL PREVIO ESTUDIO TÉCNICO EN EL SECTOR SAHUALUNI\n•\tPROMOCIONAR Y DARLE PUBLICIDAD A NUESTRA DANZA ANCESTRAL ORIGINARIOS HACHAKALLAS DE USICAYOS A TRAVÉS DE LOS DIVERSOS MEDIOS DE COMUNICACIÓN REGIONAL Y NACIONAL.\n•\tELABORACIÓN DEL PLAN TURÍSTICO MEDIANTE ORGANISMOS; MINCETUR, MINISTERIO DE CULTURA, PROMPERU, I PERU\n•\tPROMOCIONAR NUESTRAS COSTUMBRES, GASTRONOMÍA,ARTESANIA A NIVEL PROVINCIAL Y REGIONAL.\n•\tPROTECCIÓN Y SEÑALIZACIÓN DE LOS LUGARES TURÍSTICOS, BAJO LA SUPERVISIÓN DE MINISTERIO DE CULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214899,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "INSTALACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS BAJO LA SUPERVISIÓN DE LA OEFA-PAMA",
            "txPgIndicador": "EL 20% DE LA POBLACIÓN URBANO Y RURAL TIENE EDUCACIÓN SOBRE EL MEDIO AMBIENTE",
            "txPgMeta": "EL 80% DE LA POBLACIÓN CUENTA CON ADECUADA INFORMACIÓN Y EDUCACIÓN SOBRE LOS RESIDUOS SOLIDOS\n•\tAMPLIACIÓN DEL SISTEMA DE AGUA Y DESAGÜE EN EL DISTRITO Y COMUNIDADES\n•\tAMPLIACIÓN DE ENERGÍA ELÉCTRICA EN EL DISTRITO Y COMUNIDADES\n•\tMEJORAMIENTO DE AGUA POTABLE EN EL SECTOR OQOSIRI BAJO LA SUPERVISIÓN DEL ANA, ALA INAMBARI\n•\tPRESENTAR PROYECTOS DE SANEAMIENTO BÁSICO, VIVIENDAS RURALES HACIA EL MVCS A TRAVÉS DE SUS PROGRAMAS PMIB. PROGRAMA NACIONAL DE VIVIENDA RURAL (SUMAC WASI), PNSR,PNSU.\n•\tREALIZAR SEGUIMIENTO, Y OBTENER SU FINANCIAMIENTO DE LOS PROYECTOS EXISTENTES CON RESPECTO A SANEAMIENTO BÁSICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214912,
            "txPgProblema": "LUGAR INADECUADO DE RELLENO SANITARIO",
            "txPgObjetivo": "REALIZAR PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE ACUERDOS A LAS NORMATIVAS DEL MINISTERIO DEL AMBIENTE.",
            "txPgIndicador": "EL 30% DE A POBLACIÓN URBANO A TRAVÉS DE LA ENTIDAD, REALIZA EL ACOPIO DE RESIDUOS SÓLIDOS EN CONTAINER Y ES ACUMULADO EN ÁREAS CIRCUNDANTE AL DISTRITO.",
            "txPgMeta": "SE PONE EN FUNCIONAMIENTO AL 80% LA PLANTA DE RELLENO DE RESIDUOS SÓLIDOS.\nLA POBLACIÓN URBANA ES CAPACITADA Y TIENE EDUCACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214923,
            "txPgProblema": "ÁREAS URBANO RURAL EN MALAS CONDICIONES AMBIENTALES",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "EL 35% DE LA POBLACIÓN RURAL Y URBANO TIENE EDUCACIÓN AMBIENTAL. CUYA BRECHA ES DE NECESIDAD PRIMORDIAL.",
            "txPgMeta": "INSTALACIÓN  AL 80% DE CONTENEDORES EN ÁREAS URBANAS Y EL SECTOR RURAL, LA COMPACTADORA ENTRA EN FUNCIONABILIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214988,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "DEFICIENTE ATENCIÓN EN LA MUNICIPALIDAD\tMEJORAR LA ATENCIÓN A LA POBLACIÓN",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN INDICA QUE NO HAY BUENA ATENCIÓN POR PARTE DE LOS TRABAJADORES DE LA ENTIDAD EN LAS DISTINTAS ÁREA QUE EXISTE.",
            "txPgMeta": "EL 50% DEL PERSONAL ESTÁ PREPARADO Y CAPACITADO PARA UNA BUENA ATENCIÓN AL PUBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215006,
            "txPgProblema": "DEFICIENTE SERVICIO EN EDUCACIÓN BÁSICA REGULAR",
            "txPgObjetivo": "CUBRIR ESTA BRECHA, EN EL SECTOR RURAL Y URBANO DENTRO DE NUESTRA JURISDICCIÓN",
            "txPgIndicador": "NIÑOS Y ADOLESCENTES CON BAJO NIVEL DE APRENDIZAJE POR LOS SIGUIENTES FACTORES; EL ESTADO ASIGNA ACTUALMENTE UN PBI DE 4.1% DE AHÍ SE DEDUCE QUE EL ESTADO INVIERTE $.1200  POR ESTUDIANTE CADA AÑO EN EDAD, CARENCIA DE EQUIPAMIENTO DE LABORATORIOS, BAJA ALIMENTACIÓN DICHAS NECESIDADES ESTÁN ATENDIDAS AL 35%",
            "txPgMeta": "EQUIPAMIENTO DE LABORATORIOS, COMEDORES Y CONSTRUCCIÓN DE NUEVA INFRAESTRUCTURA DE ACUERDO A LA NECESIDAD Y TIPO DE CADA INSTITUCIÓN EN CONVENIO CON PRONIED CUYA BRECHA ES ATENDIDO AL 65%.\n•\tEQUIPAMIENTO Y CAPACITACIÓN DE AULAS VIRTUALES (PIZARRAS INTERACTIVAS) CON TECNOLOGÍA 4G,  EN MARCO CONVENIO CON PRONIED EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR, EN EL DISTRITO, COMUNIDADES Y ANEXOS.\n•\tAPOYO CON MATERIALES EDUCATIVOS AL ESTUDIANTADO EN LOS TRES NIVELES, EN EL DISTRITO, COMUNIDADES Y ANEXOS.\n•\tREALIZAR GESTIONES CONJUNTAMENTE CON LA PROVINCIAL, PARA LA CREACIÓN DE COMEDORES ESTUDIANTILES EN LOS TRES NIVELES TRES NIVELES, EN EL DISTRITO, COMUNIDADES Y ANEXOS.\n•\tPROMOVER LA CREACIÓN DE INVERNADEROS ESCOLARES PARA LA NUTRICIÓN Y EDUCACIÓN ALIMENTARIA, EN MARCO CONVENIO CON MIDIS. EN EL DISTRITO, COMUNIDADES Y ANEXOS.\n•\tPROMOVER LA SALUD BUCAL EN LOS TRES NIVELES, EN CONVENIO CON RED DE SALUD MELGAR Y DIRESA PUNO. \n•\tPROMOVER LA EDUCACIÓN AMBIENTAL EN LOS TRES NIVELES EN MARCO CONVENIO CON MINISTERIO DEL MEDIO AMBIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215044,
            "txPgProblema": "DEFICIENTE SERVICIO EN SALUD Y SEGURIDAD SOCIAL",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DEL CENTRO DE SALUD Y LA SEGURIDAD SOCIAL EN EL ÁREA URBANO Y  EN EL SECTOR RURAL, CON EQUIPAMIENTO INCLUIDO.",
            "txPgIndicador": "EL 20 % DE LA POBLACIÓN RURAL TIENE A UN A ACCESO A LA SALUD Y EL 40% DE LA POBLACIÓN TIENE ACCESO EN EL SECTOR URBANO ESTO SE DEBE  A QUE EL ESTADO ASIGNA UN PBI DE 11.3%  AL SECTOR SALUD",
            "txPgMeta": "EL 70% DE LA POBLACIÓN RURAL ES CUBIERTO CON UN SEGURO INTEGRAL DE SALUD (SIS).\nEL 60% DE LA POBLACIÓN URBANOS ES SATISFECHA.\n•\tFORTALECIMIENTO, EQUIPAMIENTO DEL CENTRO DE SALUD USICAYOS Y POSTAS DE SALUD EN LAS COMUNIDADES Y EL CENTRO MATERNO INFANTIL EN MARCO CONVENIO CON PRONIS.\n•\tAPOYO CON PERSONAL ESPECIALIZADO Y EQUIPAMIENTO NECESARIO SEGÚN REQUERIMIENTO.\n•\tREALIZAR CAMPAÑAS DE SALUD EN TODAS LAS ESPECIALIDADES EN COORDINACIÓN CON EL CENTRO DE SALUD DEL DISTRITO BAJO LA SUPERVISIÓN DE LA RED DE SALUD MELGAR Y DIRESA PUNO\n•\tREALIZAR ESTUDIOS A NIVEL DE ZONIFICACIÓN PARA UN POSIBLE REUBICACIÓN DEL CENTRO DE SALUD DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}