{
    "datoGeneral": {
        "idPlanGobierno": 27147,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8ebe6ca1-d768-41af-8ee4-f8dcde553945.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a61564e2-812f-42b0-bb67-c59302bd7eb1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190973,
            "txPgProblema": "1. LOS SERVICIOS DE AGUA Y DESAGÜE SON DE UNA INFRAESTRUCTURA OBSOLETA Y DEFICIENTE",
            "txPgObjetivo": "AGILIZAR EL INICIO DE LOS ESTUDIOS TÉCNICOS DE SANEAMIENTO Y GESTIONAR ANTE LA EMPRESA CARTAVIO PARA ENCONTRAR LA SOLUCIÓN DEFINITIVA DEL SERVICIO DE AGUA PARA CARTAVIO Y ALREDEDORES.",
            "txPgIndicador": "MVCS Y SEPLAN  OBRAS POR IMPUESTOS",
            "txPgMeta": "DEL 2023 AL 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191012,
            "txPgProblema": "2. LAS INSTITUCIONES EDUCATIVAS ESTATALES TIENEN ACTUALMENTE SU INFRAESTRUCTURA EN MALAS CONDICIONES, CARECEN DE IMPLEMENTACIÓN DE INMOBILIARIO Y ASÍ COMO TAMBIÉN LA BAJA CALIDAD DE ENSEÑANZA, ENTRE OTROS",
            "txPgObjetivo": "IMPULSAREMOS LA TRANSFORMACIÓN EDUCATIVA DEL DISTRITO, FOMENTAREMOS Y ORGANIZAREMOS CENTROS DE CAPACITACIÓN, TALLERES DE PERFECCIONAMIENTO Y FORMAREMOS LA RED DE CIENCIA Y TECNOLOGÍA",
            "txPgIndicador": "UGEL Y MINEDU",
            "txPgMeta": "2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191046,
            "txPgProblema": "3. ATENCIÓN DE SALUD INEFICIENTE DONDE ESSALUD SOLO ATIENDE 6 HORAS Y MINSA ATIENDE SOLO 12 HORAS PARA UNA\nPOBLACIÓN MAYOR A 20 MIL HABITANTES.",
            "txPgObjetivo": "IMPLEMENTAREMOS PROGRAMAS O JORNADAS DE SALUD PREVENTIVA Y CONVENIOS PARA LA CONTRATACIÓN DE PERSONAL DE\nSALUD CON LA FINALIDAD DE COMPLEMENTAR LA ACTIVACIÓN DE LOS BOTIQUINES RURALES, ENTRE OTROS PROGRAMAS.",
            "txPgIndicador": "ESSALUD Y MINSA",
            "txPgMeta": "2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191086,
            "txPgProblema": "LA ACTIVIDAD COMERCIAL Y DE SERVICIOS ACTUALMENTE CRECE EN LA INFORMALIDAD, TANTO DE LAS MIPES COMO DE LA PERSONA NATURAL.",
            "txPgObjetivo": "REALIZAREMOS UNA CRUZADA DE EMPADRONAMIENTO PARA BUSCAR UNA FORMALIZACIÓN MASIVA DE TODOS.",
            "txPgIndicador": "MVCS",
            "txPgMeta": "2023- 2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191110,
            "txPgProblema": "LOS ESPACIOS PÚBLICOS SON UTILIZADOS POR LA POBLACIÓN COMO INFRAESTRUCTURA COMERCIAL, CON EL COMERCIO\nAMBULATORIO",
            "txPgObjetivo": "GENERAR ESPACIOS PARTICULARES PARA LA INSTALACIÓN DEL COMERCIO AMBULATORIO E INFORMAL ORGANIZADAMENTE.",
            "txPgIndicador": "RECURSOS PROPIOS",
            "txPgMeta": "2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191133,
            "txPgProblema": "GRAN PARTE DE NUESTRO DISTRITO NO CUENTAN CON SANEAMIENTO, NI TAMPOCO CON PISTAS Y VEREDAS.",
            "txPgObjetivo": "IMPLEMENTAREMOS UN PROGRAMA AGRESIVO DE PAVIMENTACIÓN DE CALLES, TAMBIÉN DE ILUMINACIÓN CON LUCES BLANCAS LED.",
            "txPgIndicador": "MVCS",
            "txPgMeta": "2024-2025",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191158,
            "txPgProblema": "EL PROCESO DE PRODUCCIÓN DE AZÚCAR DEL COMPLEJO AGROINDUSTRIAL CARTAVIO ES BASTANTE CONTAMINANTE POR EL HUMO, POR LA QUEMA DE CUARTELES DE CAÑA. POR LOS RESIDUOS DE AGUA CACHAZA, EN EL LAVADO DE LA CAÑA Y EN LA\nMOLIENDA LAS CHIMENEAS EMANA GASES TÓXICOS LAS 24HRS DEL DÍA.",
            "txPgObjetivo": "RECURRIREMOS A LOS ORGANISMOS FISCALIZADORES Y REGULADORES DEL MEDIO AMBIENTE COMO LA OEFA Y EL PAMA, PARA LAS SANCIONES CORRESPONDIENTES.",
            "txPgIndicador": "OEFA PAMA",
            "txPgMeta": "2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191186,
            "txPgProblema": "LA BASURA ES UN PROBLEMA MUY ÁLGIDO QUE VIVE DIARIAMENTE NUESTRA POBLACIÓN Y LA ACUMULACIÓN DE RESIDUOS\nSÓLIDOS COMO: PLÁSTICOS, MADERAS, VIDRIOS.",
            "txPgObjetivo": "BUSCAREMOS LA IMPLEMENTACIÓN DE UNA PLANTA DE BASURA DE ENERGÍA CON PARTICIPACIÓN DE LA EMPRESA PRIVADA PETRAMAX. PARA LOS RESIDUOS SÓLIDOS IMPLEMENTAREMOS UN PROGRAMA DE ADMINISTRACIÓN SOSTENIDA CON POLÍTICA DE\nDIFUSIÓN DE RECICLAJE.",
            "txPgIndicador": "PETRAMAX",
            "txPgMeta": "2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191205,
            "txPgProblema": "LA CONTAMINACIÓN DE GASES TÓXICOS DE LOS TRÁILER DE LA MAQUINARIA PESADA Y LOS RUIDOS ESTRIDENTES.",
            "txPgObjetivo": "IMPLEMENTAREMOS EL CONTROL DE GASES TÓXICOS DE VEHÍCULOS Y SONIDOS ESTRIDENTES.",
            "txPgIndicador": "MINISTERIO DE AMBIENTE",
            "txPgMeta": "2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191231,
            "txPgProblema": "LA MUNICIPALIDAD ES UNA INSTITUCIÓN MUY CASTIGADA POR LAS MALAS ADMINISTRACIONES.",
            "txPgObjetivo": "REALIZAREMOS UNA RESTRUCTURACIÓN INTEGRAL Y DE FORTALECIMIENTO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "RECURSOS PROPIOS",
            "txPgMeta": "2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191267,
            "txPgProblema": "EL SERVICIO DE ATENCIÓN QUE SE PRESTA A LA COMUNIDAD EN ESTOS MOMENTOS ES PÉSIMO HAY MUCHA DESIDIA EN LOS\nFUNCIONARIOS Y NO CUMPLEN SUS HORARIOS DE TRABAJO.",
            "txPgObjetivo": "PARA LOGRAR UN SERVICIO DE CALIDAD EN LA MUNICIPALIDAD, PROPONEMOS QUE LOS FUNCIONARIOS PÚBLICOS ASUMAN\nRESPONSABILIDADES DEBERÁN SER LAS PERSONAS IDÓNEAS PARA DICHOS CARGOS MEDIANTE PROCESOS DE SELECCIÓN\nTRANSPARENTE, A CARGO DE INSTITUCIONES CON SOLVENCIA PROFESIONAL Y MORAL. IR EN CONTRA DE LA MERITOCRACIA EQUIVALE IR EN CONTRA DE LOS CIUDADANOS MÁS VULNERABLES QUIENES DEPENDEN DE LA CALIDAD DE LOS SERVICIOS.",
            "txPgIndicador": "RECURSOS PROPIOS",
            "txPgMeta": "2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}