{
    "datoGeneral": {
        "idPlanGobierno": 25919,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e4436102-24b7-462a-8902-512887867f59.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c8c98db2-149b-4284-bac1-7f73a5a1eb20.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222163,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD E INSUFICIENTE PROMOCIÓN DE LA SALUD.\nALTO NIVEL DE DESNUTRICIÓN Y ALTA INCIDENCIA DE LA MORTALIDAD MATERNA.\nESCASA ATENCIÓN A LAS SECUELAS DE LA VIOLENCIA POLÍTICA OCURRIDAS ENTRE 1980-2000.",
            "txPgObjetivo": "IMPULSAR Y FORTALECER EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y CULTURAL CON ÉNFASIS EN LA PRÁCTICA DE VALORES, FORTALECIMIENTO DE LA IDENTIDAD Y LA INVESTIGACIÓN.\nPROPENDER A LA INTEGRACIÓN INCLUSIVA DE LA DIVERSIDAD CULTURAL DE LA PROVINCIA Y SU ENTORNO.\nMEJORAR Y AMPLIAR LA INFRAESTRUCTURA\tY EQUIPAMIENTO EDUCATIVO, CULTURAL, DEPORTIVO Y RECREACIONAL.",
            "txPgIndicador": "•\tREFORMULACIÓN DEL PROYECTO EDUCATIVO LOCAL\n•\tDESARROLLAR PROGRAMAS LOCALES DEL MEJORAMIENTO DE LA CALIDAD EDUCATIVA.\n•\tCONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS SUPERIORES Y EMPRESAS PRIVADAS PARA DESARROLLAR PRACTICAS EDUCATIVAS Y PROMOVER LA INVESTIGACIÓN CIENTÍFICA - TECNOLÓGICA EN LA PROVINCIA.\n•\tPROGRAMA DE PROMOCIÓN DE LA IDENTIDAD CULTURAL Y CÍVICA.\n•\tDELINEAR Y DESARROLLAR EL ROL DE LA CASA DE LA CULTURA EN LA PROVINCIA DE VILCAS HUAMÁN.\n•\tIMPULSAR EL INTERCAMBIO CULTURAL.\n•\tSANEAMIENTO FÍSICO LEGAL DE LOS LOCALES DE LAS INSTITUCIONES EDUCATIVAS EN TODOS LOS NIVELES..\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA MODERNA EN TODOS LOS NIVELES.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA CULTURAL, DEPORTIVA, RECREACIONAL Y LÚDICA MODERNA EN TODOS LOS NIVELES\n•\tEQUIPAMIENTO Y MODERNIZACIÓN DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "•\tCAPACITACIÓN Y ACTUALIZACIÓN DOCENTE.\n•\tPROGRAMA INTEGRAL DE ESCUELA PARA PADRES.\n•\tFORTALECER Y POSICIONAR ACADÉMICAMENTE AL INSTITUTO SUPERIOR TECNOLÓGICO SAN JUAN DE VILCAS HUAMÁN.\n•\tIMPULSAR CONVENIOS CON ENTIDADES NACIONALES E INTERNACIONALES.\n•\tFOMENTAR EL DESARROLLO DE EVENTOS DEPORTIVOS COMPETITIVOS LOCALES Y REGIONALES.\n•\tMANTENIMIENTO PREVENTIVO DE LA INFRAESTRUCTURA EDUCATIVA, DEPORTIVA, CULTURAL Y RECREACIONAL.\n•\tCONSTRUCCIÓN DE UN MUSEO, SALA DE LA CULTURA.\n•\tCONSTRUCCIÓN DE UNA NUEVA Y MODERNA BIBLIOTECA MUNICIPA..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223619,
            "txPgProblema": "LIMITADA ARTICULACIÓN VIAL Y COMUNICACIÓN ENTRE LAS COMUNIDADES CAMPESINAS.\nBAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON ESCASOS EXCEDENTES.\nDEFICIENTE ACCESO AL EMPLEO Y BAJOS INGRESOS ECONÓMICOS.",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD PRODUCTIVA Y COMERCIAL, IMPULSANDO LA INNOVACIÓN TECNOLÓGICA, LAS CAPACIDADES DE GESTIÓN EMPRESARIAL Y EL ACCESO A LOS MERCADOS.\nREFORZAR LA COMPETITIVIDAD DE LA PROVINCIA EN SU ROL COMERCIAL Y DE PRESTACIÓN DE SERVICIOS.\nIMPULSAR Y POSESIONAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA DE LA PROVINCIA EN FORMA SOSTENIBLE E INTEGRAL GENERANDO CIRCUITOS  TURÍSTICOS CON LA REGIÓN.",
            "txPgIndicador": "•\tPROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVO Y DE INNOVACIÓN TECNOLÓGICA\n•\tPROGRAMA DE INTEGRACIÓN SOCIAL Y PRODUCTIVA PROVINCIAL\n•\tPROGRAMA DE CAPACITACIÓN LABORAL, APOYO Y ASESORÍA A LAS INICIATIVAS EMPRESARIALES DE LA PROVINCIA.\n•\tIMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN DEL COMPORTAMIENTO DE LA OFERTA Y LA DEMANDA AGRÍCOLA EN EL\nMERCADO.\n•\tIMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN DE OPORTUNIDADES DE INVERSIÓN.\n•\tPROGRAMA DE IMPULSO A LA PRODUCCIÓN Y COMERCIALIZACIÓN ARTESANAL.\n•\tSUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES EN LA RECUPERACIÓN DEL PATRIMONIO ARQUEOLÓGICO.\n•\tFORMAR OPERADORES TURÍSTICOS EN COORDINACIÓN CON ORGANISMOS ESTATALES.\n•\tFOMENTAR UNA EDUCACIÓN DE RECEPCIÓN DEL TURISTA.",
            "txPgMeta": "•\tORGANIZACIÓN DE FERIAS PARA LA PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL.\n•\tIMPLEMENTACIÓN DE INCENTIVOS EN\tLOS\tDERECHOS ADMINISTRATIVOS Y TASAS MUNICIPALES PARA LA PROMOCIÓN DE LA INVERSIÓN\nPRIVADA.\n•\tFOMENTAR LA ORGANIZACIÓN DE PRODUCTORES Y PROVEEDORES DE SERVICIOS.\n•\tCREACIÓN DE UNA CAJA MUNICIPAL DE AHORRO Y CRÉDITO\n•\tPROMOVER LA CREACIÓN INMEDIATA DE UN CENTRO DE ACOPIO AGRÍCOLA.\n•\tMEJORAR LA INFRAESTRUCTURA Y SERVICIOS TURÍSTICOS.\n•\tDESARROLLAR UN CALENDARIO Y CIRCUITO TURÍSTICO PROVINCIAL.\n•\tINCENTIVAR LA INVERSIÓN PRIVADA EN EL ÁREA DEL TURISMO LOCAL Y PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223764,
            "txPgProblema": "DÉBIL GESTIÓN SOCIAL E INSTITUCIONAL DEL AGUA Y RECURSOS NATURALES.\nACELERADO PROCESO DE DETERIORO DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES.\nDEGRADACIÓN DE TIERRAS AGRÍCOLAS E INSUFICIENTE EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "LOGRAR UN DESARROLLO URBANÍSTICO ARMÓNICO Y SOSTENIDO\tCON\nAPROVISIONAMIENTO DE LOS SERVICIOS BÁSICOS.\nDOTAR A LAS COMUNIDADES Y CENTROS POBLADOS DE UNA INTERCOMUNICACIÓN FLUIDA, CON ADECUADAS VÍAS Y  MEDIOS DE COMUNICACIÓN.\nDESARROLLAR\tPROGRAMAS SOSTENIBLES DE RECUPERACIÓN Y PRESERVACIÓN DEL MEDIO AMBIENTE DENTRO DE UN ENFOQUE GENERACIONAL Y DE FUTURO.",
            "txPgIndicador": "•\tACTUALIZACIÓN Y MANTENIMIENTO DEL CATASTRO URBANO Y RURAL.\n•\tIMPLEMENTACIÓN Y MONITOREO DEL PLAN DE DESARROLLO URBANO Y PLAN DE ACONDICIONAMIENTO\tTERRITORIAL PROVINCIAL.\n•\tIMPLEMENTACIÓN DE LOS PLANES MAESTROS DE SANEAMIENTO BÁSICO EN LA PROVINCIA DE VILCAS HUAMÁN.\n•\tIMPLEMENTACIÓN Y DESARROLLO DEL PLAN E INSTITUTO VIAL PROVINCIAL.\n•\tMEJORAMIENTO DE VÍAS DE INTERCONEXIÓN DISTRITAL, PROVINCIAL É INTERREGIONAL.\n•\tMEJORAMIENTO Y MANTENIMIENTO DE VÍAS DE ACCESO A LOS CENTROS POBLADOS.\n•\tIMPLEMENTAR\tY\tFORTALECER\tLA COMISIÓN DE MEDIO AMBIENTE.\n•\tIMPLEMENTAR,\tACTUALIZAR\tY\tDAR CUMPLIMIENTO A LOS PAMA.\n•\tPROMOVER PROGRAMAS INTEGRALES DE\nEDUCACIÓN AMBIENTAL.",
            "txPgMeta": "•\tIMPLEMENTACIÓN Y MONITOREO DEL PLAN DE ZONIFICACIÓN ECONÓMICA - ECOLÓGICA Y DESARROLLO DE CUENCAS\n•\tIMPULSAR EL DESARROLLO E INTEGRACIÓN TRANSVERSAL PROVINCIAL E INTERREGIONAL PRIORIZANDO EL ASPECTO VIAL, ENERGÉTICO, ECONÓMICO, TURÍSTICO Y AMBIENTAL.\n•\tELECTRIFICACIÓN TOTAL DE LOS CENTROS POBLADOS RURALES.\n•\tDOTAR Y MODERNIZAR LOS SISTEMAS Y MEDIOS DE COMUNICACIÓN (TECNOLOGÍAS DE\tINFORMACIÓN\tY\nCOMUNICACIÓN - TICS).\n•\tPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN.\n•\tPROGRAMA DE DISMINUCIÓN DE\nLA CONTAMINACIÓN SONORA, AIRE, SUELO Y AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223945,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DEL ESTADO Y LA SOCIEDAD PARA AFRONTAR LA INSEGURIDAD CIUDADANA.\nLIMITADA PRESENCIA DEL ACCIONAR DEL ESTADO EN LA POBLACIÓN.\nDÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES DE LA PROVINCIA",
            "txPgObjetivo": "IMPULSAR Y FORTALECER LA ORGANIZACIÓN SOCIAL Y LA PARTICIPACIÓN CIUDADANA PARA EL DESARROLLO DE LA SEGURIDAD CIUDADANA Y DEFENSA CIVIL.\nMODERNIZAR Y FORTALECER LA GESTIÓN DE LOS GOBIERNOS LOCALES DE LA PROVINCIA.\nESTABLECER POLÍTICAS DE HERMANAMIENTO\tY COOPERACIÓN NACIONAL E INTERNACIONAL PARA FORTALECER LA GESTIÓN DEL DESARROLLO LOCAL.",
            "txPgIndicador": "•\tPROGRAMA DE SENSIBILIZACIÓN, ORGANIZACIÓN Y CAPACITACIÓN DE LAS ORGANIZACIONES VECINALES PARA LA PARTICIPACIÓN CIUDADANA.\n•\tPROGRAMA DE FORTALECIMIENTO Y MODERNIZACIÓN DE LA ASOCIATIVIDAD: JUNTAS, COMITÉS VECINALES, ASOCIACIONES\tY\tDEMÁS ORGANIZACIONES.\n•\tPROGRAMA DE MEJORAMIENTO DE ACCESO A LA INFORMACIÓN PÚBLICA LOCAL.\n•\tDESARROLLO DE PROGRAMAS DE SEGURIDAD CIUDADANA DISTRITAL Y PROVINCIAL, URBANO Y RURAL.\n•\tCONSTRUCCIÓN Y/O MEJORAMIENTO DE\nLA INFRAESTRUCTURA DE SEGURIDAD.\n•\tDESARROLLAR POLÍTICAS Y PROGRAMAS DE IGUALDAD DE OPORTUNIDADES.\n•\tCONSTRUIR, IMPLEMENTAR Y DESARROLLAR\nLA CASA DE LA JUVENTUD.\n•\tIMPLEMENTAR Y DESARROLLAR  LA CASA DE LA MUJER EN LA PROVINCIA.\n•\tARTICULACIÓN,\t\tCREACIÓN\tY FORTALECIMIENTO DE ESPACIOS DE PLANIFICACIÓN, CONCERTACIÓN Y EJECUCIÓN\tDE\tACCIONES MULTISECTORIALES, CON LOS DIVERSOS NIVELES DE GOBIERNO.",
            "txPgMeta": "•\tFORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA Y COMITÉS DE DEFENSA CIVIL.\n•\tPOTENCIAR EL SERVICIO DE SERENAZGO.\n•\tFORTALECER LOS ESPACIOS DE CONCERTACIÓN EN LA PROVINCIA\n•\tDESARROLLAR\tPROGRAMA PREVENTIVOS Y PROMOCIONALES DE LA JUVENTUD Y LA FAMILIA\n•\tIMPLEMENTACIÓN DE CENTROS DE READAPTACIÓN Y DE REINSERCIÓN SOCIAL\n•\tPROMOVER LA CREACIÓN DE MECANISMO DE PARTICIPACIÓN CIUDADANA: VEEDURÍA, OTROS.\n•\tPROGRAMA DE FORTALECIMIENTO DE\tCAPACIDADES\tY ACTUALIZACIÓN ADMINISTRATIVA\nCONTINUA.\n•\tPROGRAMA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA LOCAL.\n•\tACTUALIZACIÓN, GESTIÓN Y MONITOREO DE LOS INSTRUMENTOS DE GESTIÓN LOCAL.\n•\tPROMOVER POLÍTICAS DE HERMANAMIENTO CON OTRAS CIUDADES Y GOBIERNOS LOCALES A NIVEL NACIONAL E INTERNACIONAL.\n•\tDESARROLLAR MECANISMOS DE COOPERACIÓN INTERNACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}