{
    "datoGeneral": {
        "idPlanGobierno": 20449,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dfdf18b4-500f-441f-918d-cbf9499a42be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2835660-fd53-49e5-ba83-670b24304917.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189641,
            "txPgProblema": "LA TAZA DE DESNUTRICIÓN CRÓNICA INFANTIL PARA NIÑOS MENORES DE 05 AÑOS ES DE 17.3% EN NUESTRO DISTRITO.",
            "txPgObjetivo": "FORTALECER E INCREMENTAR LOS PROGRAMAS DESTINADOS A REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS DE 0 A 5 AÑOS.",
            "txPgIndicador": "EL 90 % DE LA POBLACIÓN INFANTIL SERÁN BENEFICIADOS LOS PROGRAMAS DESTINADOS A REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS DE 0 A 5 AÑOS.",
            "txPgMeta": "AL 2026 SE LOGRÓ FORTALECIÓ Y MEJORO  LOS PROGRAMAS DESTINADOS A REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS DE 0 A 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189808,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LOS AGRICULTORES, LO CUAL SIGNIFICA MAYORES OPORTUNIDADES PARA ACCEDER A BIENES Y SERVICIOS, ASÍ COMO REINVERTIR EN SUS PROPIAS ACTIVIDADES",
            "txPgObjetivo": "INCREMENTAR Y MEJORAR LA PRODUCCIÓN DE PALTO, PARA LA GENERACIÓN DE EMPLEO E INGRESOS DE LOS AGRICULTORES DEL DISTRITO DE OTOCA.",
            "txPgIndicador": "EL 70 % DE LA POBLACIÓN DEL DISTRITO DE OTOCA SE BENEFICIARÁ CON EL INCREMENTAR Y MEJORAR LA PRODUCCIÓN DE PALTO.",
            "txPgMeta": "AL 2026 SE LOGRÓ INCREMENTAR Y MEJORAR LA PRODUCCIÓN DE PALTO DE LOS AGRICULTORES DEL DISTRITO DE OTOCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189822,
            "txPgProblema": "DÉBIL SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN POR LA NO EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "COMPRA DE CAMIONES COMPACTADORES PARA RECOJO DE RESIDUOS SOLIDOS EN EL DISTRITO DE OTOCA",
            "txPgIndicador": "EL 100 % DE LA POBLACIÓN CAPITAL DEL DISTRITO SE BENEFICIARÁ CON LA COMPRA DE UN CAMIÓN COMPACTADOR.",
            "txPgMeta": "AL 2024 SE LOGRÓ COMPRAR UN CAMIÓN COMPACTADOR PARA RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE OTOCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189843,
            "txPgProblema": "EL 50% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "LA POBLACIÓN PERCIBIRÁ LA DISMINUCIÓN DE LA CORRUPCIÓN EN EL DISTRITO.",
            "txPgMeta": "AL 2026 SE LOGRÓ QUE LA POBLACIÓN PERCIBA DISMINUCIÓN DE LA CORRUPCIÓN EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}