{
    "datoGeneral": {
        "idPlanGobierno": 20679,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a489a92-9df4-4d1b-99f2-06e7997290fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/05f84169-848d-429c-88e2-aab9a189fe84.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193925,
            "txPgProblema": "EXISTE DEFICIENCIA EN EL ACCESO DE AGUA SALUDABLE Y SANEAMIENTO BÁSICO EN LA POBLACIÓN DE LAS DIVERSAS COMUNIDADES DEL DISTRITO DE CHAGLLA",
            "txPgObjetivo": "•\tDISMINUIR LA BRECHA DE SANEAMIENTO \n•\tGARANTIZAR EL CONSUMO DE AGUA CLORADA PARA LA POBLACION\n•\tCAPACITANDO A LOS MIEMBROS DE LAS",
            "txPgIndicador": "•\tÍNDICE DE ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO.\n•\tPORCENTAJE DE PIP ELABORADOS Y EJECUTADOS. \n•\tPORCENTAJE DE REDUCCIÓN DE DESNUTRICIÓN Y ANEMIA.",
            "txPgMeta": "•\t100% DE EJECUCIÓN DE PROYECTOS DE SANEAMIENTO.\n•\tAUMENTAR DEL ACCESO AL CONSUMO SALUDABLE. \n•\tCUMPLIMIENTO DE METAS PRESUPUESTALES (PPR) AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193950,
            "txPgProblema": "ALTO ÍNDICE DE VIOLENCIA DE GÉNERO E INTEGRANTES DEL GRUPO FAMILIAR. ASIMISMO, DÉBIL PRÁCTICA PROFESIONAL DE LOS FUNCIONARIOS Y PRESTADORES DE SERVICIOS EN LA TEMÁTICA DE APOYO, PREVENCIÓN Y PROTECCIÓN CONTRA LA VIOLENCIA.",
            "txPgObjetivo": "•\tFORTALECER LAS CAPACIDADES PROFESIONALES Y ORGANIZACIONES DE ESTADO. \n•\tREALIZAR CAMPAÑAS DE SENSIBILIZACIÓN DE LUCHA CONTRA LA VIOLENCIA DE GÉNERO. \n•\tEMPODERAR A LAS FAMILIAS EN EL CONOCIMIENTO DE LA LEY Nº 30364 BENEFICIO PARA LA FAMILIA.",
            "txPgIndicador": "•\tPORCENTAJE DE PROFESIONALES CAPACITADOS. \n•\tNÚMERO DE CAMPAÑAS DE CANTIDAD DE EVENTOS INFORMATIVOS CANTIDAD DE PERSONAS ASISTENTES A LOS EVENTOS INFORMATIVOS.",
            "txPgMeta": "•\tCONTAR CON PROFESIONALES CAPACITADOS Y COMPROMETIDOS. \n•\tALCANZAR UN 50% DE POBLACIÓN CAPACITADA Y EMPODERADA EN EL CONOCIMIENTO DE SUS DERECHOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193960,
            "txPgProblema": "EL NIVEL EDUCATIVO DE LOS ESTUDIANTES ES DEFICIENTE YA QUE EXISTE SEGÚN LA ÚLTIMA EVALUACIÓN CENSAL DEL AÑO 2019",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA CAPACITANDO A LOS DOCENTES.\nFORMULACIÓN DE POLÍTICAS LOCALES CONCERTADAS QUE DEFINAN EL ROL Y LAS ACTIVIDADES QUE DEBE ASUMIR.\nGESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA.\nBRINDAR MAYORES OPORTUNIDADES Y CALIDAD DE SERVICIO EDUCATIVO",
            "txPgIndicador": "PORCENTAJE DE ACTORES E INSTITUCIONES EDUCATIVAS\nPROYECTO EDUCATIVO.\nNÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA DE CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA ELABORADOS, APROBADOS Y FINANCIADOS.",
            "txPgMeta": "100% DE ACTORES E INSTITUCIONES EDUCATIVAS COMPROMETIDOS CON EL CUMPLIMIENTO DEL PROYECTO EDUCATIVO LOCAL, DESARROLLANDO LAS POLÍTICAS EDUCATIVAS LOCALES PLANTEADAS Y CONCERTADAS CADA QUIEN DESDE SU COMPETENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193978,
            "txPgProblema": "EL ESTADO DE TRANSITABILIDAD DE LAS VÍAS DE COMUNICACIÓN ES DEFICIENTE, ASÍ COMO LA CARENTE EXISTENCIA DE INFRAESTRUCTURA VIAL EN TODA LA JURISDICCIÓN DEL DISTRITO, PERJUDICA Y FRENA EL DESARROLLO DE SUS PUEBLOS.",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD DE LAS VÍAS DE COMUNICACIÓN POR MEDIO DE LA CONSTRUCCIÓN, REHABILITACIÓN Y MEJORAMIENTO DE LA RED VIAL VECINAL. ASÍ COMO LA AMPLIACIÓN DE LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS.",
            "txPgIndicador": "PORCENTAJE VÍAS DE INTEGRACIÓN AL MERCADO.\n\nPORCENTAJE DE EJECUCIÓN DE PROYECTOS EN TRANSPORTE PÚBLICO URBANO ARTICULADOS AL CIERRE DE BRECHAS.",
            "txPgMeta": "INCREMENTAR EN UN 30% EL PORCENTAJE DE LAS VÍAS DE INTEGRACIÓN AL MERCADO.\n\nINCREMENTAR EN UN 25% EL PORCENTAJE DE LAS VÍAS DE INTEGRACIÓN AL MERCADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193988,
            "txPgProblema": "LA EXISTENCIA DE LA MINERÍA ILEGAL EN EL  DISTRITO, ESTÁ PROVOCANDO CONTAMINACIÓN Y DEFORESTACIÓN, LA CUAL PERJUDICA AL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA EXPLOTACIÓN MINERA FORMALIZADA DE MANERA LEGAL CON BUENAS PRÁCTICAS EN LA ACTIVIDAD MINERA QUE INVOLUCREN EL RESPETO AL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE MINEROS FORMALIZADOS.",
            "txPgMeta": "•\t75% DE MINEROS FORMALIZADOS QUE PERMITA CONTAR CON UNA MINERÍA FORMAL QUE RESPETE EL MEDIO AMBIENTE Y FOMENTE EL DESARROLLO ECONÓMICO DEL DISTRITO Y PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193999,
            "txPgProblema": "BAJO NIVEL DE DESARROLLO AGRARIO Y RURAL. LA AGRICULTURA Y GANADERÍA COMO ACTIVIDADES PRIMARIAS, NO ESTÁN SIENDO POTENCIALIZADAS PARA LOGRAR UN MEJOR DESARROLLO PRODUCTIVO. LA CUAL CAUSA UNA “BAJA CALIDAD DE VIDA”.",
            "txPgObjetivo": "GENERAR EL DESARROLLO DE LA ACTIVIDAD AGRÍCOLA Y GANADERA BRINDANDO ASISTENCIA TÉCNICA A LOS PRODUCTORES, ACOMPAÑÁNDOLOS EN EL TRANSCURSO DE SU PRODUCCIÓN, VENTA Y POST VENTA.\nPROMOVER EL CULTIVO DE PAPA NATIVA, COMO PRODUCTOS DE VALOR MEJORADO.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CON ASISTENCIA TÉCNICA EFECTIVA.\nPORCENTAJE DE GANADEROS CON ASISTENCIA TÉCNICA EFECTIVA.\nPORCENTAJE DE AGRICULTORES QUE CULTIVAN PAPA NATIVA.\nPORCENTAJE DE HECTÁREAS DE CULTIVOS DE PAPA NATIVA.",
            "txPgMeta": "80% DE AGRICULTORES CON ASISTENCIA TÉCNICA EFECTIVA.\n80% DE GANADEROS CON ASISTENCIA TÉCNICA EFECTIVA.\nAUMENTAR EN 30% LA CANTIDAD DE AGRICULTORES QUE SIEMBRAN PAPA NATIVA.\nAUMENTAR EN 30% LAS ÁREAS DE CULTIVO DE PAPA  NATIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194012,
            "txPgProblema": "PRESENCIA DE CONFLICTOS SOCIALES DEBIDO A PROBLEMAS LIMÍTROFES CON  LOS DISTRITOS POR LA FALTA DE CONSOLIDACIÓN DE UNA DEMARCACIÓN TERRITORIAL CLARA Y PRECISA.",
            "txPgObjetivo": "PROPICIAR LAS CONDICIONES PARA LA INSTALACIÓN DE MESAS DE DIÁLOGO ENTRE LAS AUTORIDADES Y REPRESENTANTES DE LOS GOBIERNOS REGIONALES Y LOCALES INVOLUCRADOS PARA LOGRAR LA DEMARCACIÓN INMEDIATA DE LAS ZONAS EN CONFLICTO.",
            "txPgIndicador": "•\tNÚMEROS DE MESAS DE DIÁLOGO INSTALADAS.\n•\tPORCENTAJE DE AUTORIDADES Y REPRESENTANTES PARTICIPANTES",
            "txPgMeta": "50% DE PROBLEMAS LIMÍTROFES SOLUCIONADOS PARA UNA MEJOR CONVIVENCIA QUE PROPICIE EL DESARROLLO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194019,
            "txPgProblema": "VULNERABILIDAD AL CAMBIO CLIMÁTICO EN EL DISTRITO DE CHAGLLA, DEBIDO A LOS PELIGROS DE GEODINÁMICA INTERNA Y EXTERNA E HIDROMETEREOLÓGICOS",
            "txPgObjetivo": "PROPICIAR EL CONTROL PERMANENTE DE LOS FACTORES DE RIESGO DE DESASTRE EN LA POBLACIÓN, ASÍ COMO LA\nADECUADA PREPARACIÓN Y RESPUESTA ANTES SITUACIONES DE DESASTRES",
            "txPgIndicador": "NÚMERO DE PIP FORMULADOS, APROBADOS Y PRESUPUESTADOS PARA LA REDUCCIÓN, MITIGACIÓN, RESPUESTA Y REHABILITACIÓN EN LA GESTIÓN DEL RIESGO DE DESASTRES.",
            "txPgMeta": "AL 2026 HABER EJECUTADO OBRAS Y ACTIVIDADES DE REDUCCIÓN, MITIGACIÓN, RESPUESTA Y REHABILITACIÓN EN LA GESTIÓN DEL RIESGO DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194027,
            "txPgProblema": "CEMENTERIO GENERA INADECUADO PARA LA POBLACIÓN DE CHAGLLA.",
            "txPgObjetivo": "GESTIONAR PARA LA ADQUISICIÓN DE UN TERRENO DESTINADO AL CEMENTERIO GENERAL.",
            "txPgIndicador": "NÚMERO DE PROYECTOS ELABORADOS",
            "txPgMeta": "AL 2026 CONTAR CON UN TERRENO DESTINADO AL CEMENTERIO, ADECUADO Y LIBRE DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194041,
            "txPgProblema": "PERSONAL TÉCNICO QUE LABORA EN EL ÁREA DE DESARROLLO ECONÓMICO SE ENCUENTRA POCO CAPACITADOS PARA ATENDER A LAS MYPES, PUES EL 99% DE LAS EMPRESAS QUE REALIZAN SUS ACTIVIDADES EMPRESARIALES EN LA PROVINCIA DE PACHITEA SON MYPES.",
            "txPgObjetivo": "CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO, TÉCNICO DE LAS INSTITUCIONES PÚBLICAS (PROCOMPITE, MYPES Y ONGS) CON LA FINALIDAD DE MEJORAR EL SERVICIO DE ASISTENCIA TÉCNICA A LA MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "NÚMERO DE PERSONAL TÉCNICO CAPACITADO. \nPORCENTAJE DE MEJORA EN LA ATENCIÓN DE LAS MYPES.",
            "txPgMeta": "100% DE PERSONAL TÉCNICO CAPACITADO Y CALIFICADO, QUE BRINDA SERVICIOS A LAS MYPES DE MANERA EFICIENTE EN LA GENERACIÓN DE OPORTUNIDADES DE NEGOCIOS, PONIENDO ÉNFASIS EN EL FONDO CONCURSABLE DE PROCOMPITE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194043,
            "txPgProblema": "EJECUCIÓN PRESUPUESTAL POR DEBAJO DEL 69.7% EN LOS ÚLTIMOS 3 AÑOS DE LA ACTUAL GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CONFORMAR UN EQUIPO TÉCNICO CAPACITADO EN TEMAS DE GASTO PRESUPUESTAL, ASÍ COMO EN SEGUIMIENTO Y MONITOREO DE LOS PRINCIPALES PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "•\tNÚMERO DE MIEMBROS DEL EQUIPO TÉCNICO CONFORMADO Y CAPACITADO. \n•\tPORCENTAJE DE CUMPLIMIENTO DE GASTO PRESUPUESTAL. \n•\tNÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA MONITOREADOS.",
            "txPgMeta": "•\t100% DE PERSONAL TÉCNICO CAPACITADO PARA UNA GESTIÓN PRESUPUESTAL EFICIENTE.\n•\tINCREMENTAR EL PROMEDIO DEL GASTO PRESUPUESTAL ANUAL A 98%\nPROYECTOS DE INVERSIÓN PÚBLICA QUE CUMPLEN CON LAS EXPECTATIVAS PARA LAS CUALES FUERON PLANIFICADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194052,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA QUE GENERA MALESTAR E INCERTIDUMBRE EN LA POBLACIÓN",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA, IMPLEMENTANDO LAS RONDAS URBANAS Y RURALES (CAMPESINAS), EN CONVENIO CON EL MINISTERIO DEL INTERIOR.",
            "txPgIndicador": "•\tCANTIDAD DE RONDAS URBANAS ORGANIZADAS, IMPLEMENTADAS Y CAPACITADAS. \n•\tCANTIDAD DE RONDAS CAMPESINAS ORGANIZADAS, IMPLEMENTADAS Y CAPACITADAS.",
            "txPgMeta": "100% DE RONDAS CAMPESINAS Y URBANAS ORGANIZADAS E IMPLEMENTADAS, QUE SEAN CAPACES DE CONTRIBUIR DE GENERAR VECINDARIOS MÁS SEGUROS Y UNA CULTURA SOCIAL DE PAZ",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}