{
    "datoGeneral": {
        "idPlanGobierno": 17177,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/21232a42-8500-466a-8b16-b974777ea237.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8019a2f0-06c6-4227-af32-18d5093e700c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202278,
            "txPgProblema": "•\tALTOS NIVELES DE POBREZA TOTAL Y POBREZA EXTREMA EN EL DISTRITO.\n•\tBAJOS NIVEL DEL DESARROLLO HUMANO.\n•\tINCREMENTO DE LA INSEGURIDAD ALIMENTARIA.\n•\tBAJOS LOGROS DE APRENDIZAJE EN EL NIVEL PRIMARIA.\n•\tBAJOS LOGROS DE APRENDIZAJE EN EL NIVEL SECUNDARIA",
            "txPgObjetivo": "¿\tREDUCIR LA POBREZA TOTAL Y POBREZA EXTREMA PARA MEJORAR LAS CONDICIONES DE LA POBLACIÓN EN CONDICIÓN VULNERABLE DEL DISTRITO DE CHIPURANA.\n¿\tGARANTIZAR UN SERVICIO INTEGRAL DE EDUCACIÓN CON ALTOS ESTÁNDARES DE CALIDAD A LOS POBLADORES DE CHIPURANA.\n¿\tGARANTIZAR EL ACCESO Y COBERTURA DEL SERVICIO DE SALUD INTEGRAL CON ALTOS ESTÁNDARES, SERVICIOS PÚBLICOS DE CALIDAD A LOS POBLADORES DE CHIPURANA.\n¿\tPROMOVER SERVICIOS PÚBLICOS EFICIENTES, TRANSPARENTES, DEMOCRÁTICOS, MODERNOS Y OPORTUNOS, AL SERVICIO DEL DISTRITO DE CHIPURANA.",
            "txPgIndicador": "•\tDISMINUIR LA POBREZA TOTAL Y POBREZA EXTREMA EN EL DISTRITO. \n•\tÍNDICE DE DESARROLLO HUMANO (IDH) EN EL DISTRITO PARA VER LA CALIDAD DE VIDA DE LA POBLACIÓN.\n•\tÍNDICE DE VULNERABILIDAD A LA INSEGURIDAD ALIMENTARIA (IVIA) ENE L DISTRITO.\n•\t% DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL, PRIMARIA Y SECUNDARIA RESPECTO A LA DEMANDA POTENCIAL \n•\t% DE LOCALES EDUCATIVOS CON EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n•\t% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA.\n•\t% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN MATEMÁTICA.\n•\tRESULTADOS DE LA PRUEBA ECE.\n•\t% DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL, PRIMARIA Y SECUNDARIA RESPECTO A LA DEMANDA POTENCIAL \n•\t% DE LOCALES EDUCATIVOS CON EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n•\t% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA.\n•\t% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN MATEMÁTICA.\n•\tRESULTADOS DE LA PRUEBA ECE.\n•\t% DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL, PRIMARIA Y SECUNDARIA RESPECTO A LA DEMANDA POTENCIAL \n•\t% DE LOCALES EDUCATIVOS CON EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n•\t% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA.\n•\t% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN MATEMÁTICA.\n•\tRESULTADOS DE LA PRUEBA ECE.",
            "txPgMeta": "•\tDISMINUIR LA POBREZA AL AÑO 2026.\n•\tDISMINUIR LA POBREZA Y LA EXTREMA AL AÑO 2026\n•\tCONTAR CON UNA SOCIEDAD CAPACITADA\n•\tACCESO A LOS SERVICIOS BASICOS AL AÑO 2026\n•\tDISMINUIR LA DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑO AL AÑO 2026.\n•\tDISMINUIR LA ANEMIA .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205181,
            "txPgProblema": "•DIFICIL DE LA PRODUCCION AGRICOLA AL MERCADO \n•COSTOS BAJOS DE NUESTRA PRODUCION AGRICOLA\n• FALTA DE EMPLEO\n•VENTA AMBULTORIA Y MERCADOS INFORMALES",
            "txPgObjetivo": "•CONTRUCION Y MEJORAMIENTO DE VIAS DE ACCESO (TROCHAS CARROSABLES Y CAMINOS)\n•IMPULSAR LA VENTA DIRECTA DE NUESTROS PRODUCTOS AL MERCADO (SIN INTERMEDIARIOS)\n•IMPULSAR EN NUESTROS POBLADORES TRTABAJOS DE EMPRENDIENTOS  EMPRENDIMIENTOS PRODUCTIVOS E INDUSTRIALES\n•CONTRUCCION DE UN MERCADO LOCAL  Y SOCIALIZAR LA FORMALIDAD DE LOS NEGOCIOS",
            "txPgIndicador": "•FACILITAR AL AGRICULTOR EN LOS ACCESOS A SUS CAMPOS AGRICOLAS.\n•MEJORAR SUS IGRESOS ECONOMICOS BASADO EN SEGUIMIENTO Y CAPACITACIOMAS AGRICOLAS Y COMERCIALES.",
            "txPgMeta": "AL 2026 TENDROMOS AGRUCULTORES CAPAICITADOS SIENDO SUS PROPIOS TECNICOS ,JOVENES EMPRENDEDORES ,ORGANISACIONES SOCIALES FORTALECIDADAS Y UNA POBLACION INFORMADA Y ORDENADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205675,
            "txPgProblema": "TALA INDISCRIMINADA DE NUESTROS BOSQUES , TRIBUTARIOS DEL RIO HUALLAGA  CADA DIA CON MENOS CAUDAL, CONTAMINACION AMBIENTAL Y SONORA,",
            "txPgObjetivo": "CAMPAÑAS DE REFORESTACION DE NUESTROS, BOSQUES OJO DE AGUAS ,RIBERA DE QUEBRADAS Y CUENCAS . FORMALIZACION DE RELLENOS Y/O BOTADEROS DE DESPERDICIOS ,FORMALIZACION DE PEQUEÑAS EMPRESAS QUE CONTRIBUYEN CON LA CONTAMINACION SONORA.",
            "txPgIndicador": "ALTO PORCENTAGE DE TALA INDISCRIMINADA  DE NUESTROS BOSQUES . AL PORCENTAGE DE CONTAMINACION DE CONTAMINACION .BAJO PORCENTAGE EN CONTAMINACION SONORA",
            "txPgMeta": "AL AÑO 2026 CONTAREMOS CON UN BOTADERO DESPERDICIOS FORMALIZADO , AL 2026 TENDREMOS UNA MEDIANO PORCENTAGE DE POB CONCIENTISADA EN TEMAS DE DEFORESTACION CUIDADO Y MANTENIMIENTO DE  NUESTROS BOQUES, RIOS ,QUEBRADAS Y NUESTRO CASCU URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206073,
            "txPgProblema": "DIVORCIO DE NUESTRO GOBIERNO LOCAL CON NUESTRA POBLACION . DESCENTRALIZACION DEL GOBIERNO LOCAL FUERA DE NUESTRA JURISDICCION .FALTA DETRANSPARENCIA DE LA GESTON.",
            "txPgObjetivo": "SOCIALISAR TEMAS ISTITUCIONALES CON NUESTRA POBLACION . CENTRALIZAR EL GOBIERNO MUNICIPAL EN NUESTRA JURISDICCION .CAPACITAR E IMPLEMENTAR EN TEMAS DE SEGUIMIENTO ALA GESTION MUNICIPAL A TRAVES DEL SISTEMA QUE BRINDA EL MEF",
            "txPgIndicador": "ALTO PORCENTAGE EN FALTA DE ATENCION A LA POBLACION . NOVENTA % DE LA ANTENCION A LA POBLACION CON CADA AREA DE GOBIERNO ES FUERA DE NUESTRA JURISDICCION . 98 % DE LA POBLACION NO ESTA CAPACITADA PARA HACER EL SEGUIMIENTO A LA GESTION",
            "txPgMeta": "AL AÑO 2026  SEREMOS UN GOBIERNO PARA EL PUEBLO . CENTRALISAREMOS NUESTRO GOBIERNO AL SERVICIO DE NUESTRA POBLACION . TENDREMOS UN ALTO PORCENTAGE DE CIUDADANOS CAPACITADOS PARA EL SEGUIMIENTO DE LA GESTION . CUIDADANO CAPACITAD E INFORMADO AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}