{
    "datoGeneral": {
        "idPlanGobierno": 16736,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b7c28f03-366b-4052-9824-e570297d9302.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c66fe05a-fe4e-4bb7-8b14-941fab8fb1cb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161496,
            "txPgProblema": "FALTA MEJORAR LA ATENCIÓN DE SALUD DE LA POBLACIÓN DEL DISTRITO DE ANDARAY \n\n\n\nFALTA FORTALECER EL COMITÉ DE SEGURIDAD CIUDADANA  \nFALTA CERRAR LA BRECHA DE SERVICIO DE ENERGÍA ELÉCTRICA EN CIERTOS SECTORES EL DISTRITO DE ANDARAY\nFALTA CERRAR LA BRECHA DE SERVICIO DE AGUA POTABLE  EN CIERTOS SECTORES EL DISTRITO DE ANDARAY\nFALTA RESTAURAR LA IGLESIA DE ANDARAY\n\n\nMEJORAR LA VIA DE COMUNICACIÓN LLANGO -CHILACHILA-ANDARAY\n\n\nFALTA APOYO A LAS JUNTAS ADMINISTRADORAS DE SERVICIOS DE SANEAMIENTO (JASS)\n\n\nFALTA DE APOYO A LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SERVICIOS DE ANÁLISIS DE LABORATORIO \n\n\n\nAPOYAR EN LA REALIZACIÓN DE CAMPAÑAS INTEGRALES DE ATENCIÓN DE SERVICIOS QUE ACTUALMENTE NO BRINDA EL CENTRO DE SALUD\n\n\n\nGESTIONAR ACCIONES PARA LA ADQUISICIÓN Y/O EQUIPAMIENTO DE AMBULANCIA PARA EL DISTRITO\n\n\nFORTALECER EL PATRULLAJE MEDIANTE LA ADQUISICIÓN DE EQUIPOS, ASÍ COMO CONTAR UNA ADECUADA UNIDAD DE PATRULLAJE\n\n\n\n\n\nCOMPLEMENTAR EL SERVICIO DE ENERGÍA ELÉCTRICA (SEAL)\n\nCOMPLEMENTAR EL SERVICIO DE AGUA POTABLE.\nREFACCIONAR LA IGLESIA DE ANDARAY.\nGESTIONAR ANTE EL MTC PARA EL MEJORAMIENTO DE LA VÍA DE COMUNICACIÓN A NIVEL BICAPA TRAMO LLANGO- CHILA CHILA- ANDARAY.\n\n\n\n\n\nSE APOYARA A LAS JASS  DE ANDARAY Y CHILA CHILA PARA SU MEJOR FUNCIONAMIENTO\n\nSE APOYARÁ A TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO CON EQUIPAMIENTO INFORMÁTICOS",
            "txPgIndicador": "EQUIPAMIENTO DE LABORATORIO\n\n\n\n\n\n\n# DE CAMPAÑAS.\n\n\n\n\n\n\n\nNUMERO DE AMBULANCIA EQUIPADA\n\n\n\n\n\nNUMERO DE PATRULLERO EQUIPADO\n\nPORCENTAJE DE VIVIENDAS CON ENERGÍA ELÉCTRICA\n\nPORCENTAJE DE VIVIENDAS CON AGUA POTABLE\nNUMERO DE IGLESIA REFACCIONADA\n\n\nGESTIÓN ANTE EL MTC\n\n\nNUMERO DE JASS FORTALECIDAS\n\nNUMERO DE INSTITUCIONES EDUCATIVAS FORTALECIDAS CON EQUIPOS INFORMÁTICOS.",
            "txPgMeta": "ADQUISICIÓN DE EQUIPOS DE ANÁLISIS DE LABORATORIO.\n\n\nREALIZACIÓN DE 10 CAMPAÑAS INTEGRALES DE ATENCIÓN DE SERVICIOS QUE ACTUALMENTE NO BRINDA EL CENTRO DE SALUD (ODONTOLOGÍA, PSICOLOGÍA ETC)\n\n\nCONTAR CON UNA AMBULANCIA DEBIDAMENTE EQUIPADA\n\n\n\nEL DISTRITO CUENTA CON UN PATRULLERO EQUIPADO, EFICIENTE Y EFICAZ SISTEMA DE PATRULLAJE\nEL 100 % DE VIVIENDAS DEL DISTRITO DE ANDARAY CUENTAN CON EL SERVICIO DE ENERGÍA ELÉCTRICA (SEAL)\nEL 100 % DE VIVIENDAS DEL DISTRITO DE ANDARAY CUENTAN CON EL SERVICIO DE AGUA POTABLE.\nUNA IGLESIA DE ANDARAY REFACCIONADA\n\n\nUNA VÍA DE COMUNICACIÓN MEJORADA\n\n\n\n\nDOS JASS ESTARÁN FORTALECIDAS PARA SU MEJOR CUMPLIMIENTO DE SU ROL\n\nLAS 05 INSTITUCIONES EDUCATIVAS CUENTAN CON UN EQUIPO INFORMÁTICO QUE LES PERMITA MEJORAR SU ROL EN LA ENSEÑANZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161560,
            "txPgProblema": "CANALES Y ACEQUIAS DE REGADÍO Y BOCATOMAS EN MAL ESTADO EN LA INFRAESTRUCTURA HIDRÁULICA QUE BENEFICIAN A LAS COMISIONES DE REGANTES DEL ÁMBITO DEL DISTRITO DE  ANDARAY. \n\n\nFALTA APOYAR LA ACTIVIDAD PECUARIA EN LA ZONA ANDINA Y ALTOANDINA\n\n\n\n\n\n\n\n\nINSUFICIENTE MECANIZACIÓN AGRÍCOLA EN LAS DIFERENTES ETAPAS DE DESARROLLO DE LA \nEXPLOTACIÓN AGROPECUARIA.\n\n \n\n\n\n\n\n\n\n\nFALTA ASISTENCIA TÉCNICA ESPECIALIZADA PARA EL CONTROL DE PLAGAS Y ENFERMEDADES QUE DISMINUYEN LOS RENDIMIENTOS EN LA ACTIVIDAD AGROPECUARIA DEL DISTRITO DE ANDARAY.\n\n\n\nDEFICIENTE USO DE LOS RECURSOS HÍDRICOS\n\nMEJORAR LA CAPACIDAD DE ALMACENAMIENTO DEL RECURSO HÍDRICO QUE BENEFICIEN A TODOS LOS AGRICULTORES DEL DISTRITO\n\nINSUFICIENTE CONOCIMIENTO DE LAS VARIABLES CLIMATOLÓGICAS QUE AFECTAN LA ACTIVIDAD AGROPECUARIA (TEMPERATURA RADIACIÓN, VIENTO, PRECIPITACIÓN)\n\n\nFALTA COMPLETAR EL SANEAMIENTO Y FORMALIZACIÓN DE PREDIOS AGRÍCOLAS AUN NO TITULADOS\n\n\n\n\n\nESCASA DIFUSIÓN DE LUGARES Y ATRACTIVOS TURÍSTICOS EN LOS DIFERENTES LUGARES DEL DISTRITO.",
            "txPgObjetivo": "REFACCIONAR LAS BOCATOMAS A LO LARGO DE LA INFRAESTRUCTURA HIDRÁULICA QUE BENEFICIAN A LAS COMISIONES DE REGANTES DEL ÁMBITO DEL DISTRITO DE  ANDARAY.\n\nINSTALACIÓN DE COMPUERTAS EN LAS TOMAS QUE NO CUENTEN CON ELLAS \n\n\n\nAPOYAR Y MEJORAR LA ACTIVIDAD PECUARIA CON ACCIONES DE MEJORAMIENTO GENÉTICO, MANEJO, SANIDAD ETC\n\nFOMENTAR Y PROMOVER LA IMPLEMENTACIÓN DE LA MECANIZACIÓN EN LAS EXPLOTACIONES AGROPECUARIAS\n\n\n\n\n\nADQUISICIÓN DE UNA RETROEXCAVADORA ADECUADA QUE PERMITA INGRESAR A LOS PREDIOS AGRÍCOLAS Y MEJOREN EL NIVELAMIENTO DE LOS TERRENOS ASÍ COMO LAS ACEQUIAS MADRES Y CAMINOS \n\nSE CONTRATARÁN LOS SERVICIOS DE ASESORÍAS DE PROFESIONALES ALTAMENTE ESPECIALIZADOS PARA QUE PROPORCIONEN LAS ESTRATEGIAS MÁS ADECUADAS Y MODERNAS EN EL CONTROL DE PLAGAS Y ENFERMEDADES QUE AFECTAN LA ACTIVIDAD AGROPECUARIA\n\nSE PROMOVERÁ E IMPLEMENTARA EL USO DE TECNOLOGÍAS MODERNAS DE RIEGO COMO SON EL USO DE RIEGO POR GOTEO Y ASPERSIÓN\n\nGESTIONAR A ENTIDADES GUBERNAMENTALES O NO GUBERNAMENTALES EL FINANCIAMIENTO DE UNA REPRESA QUE BENEFICIE A TODOS LOS AGRICULTORES DEL DISTRITO\n\nIMPLEMENTACIÓN DE ESTACIONES AGROMETEOROLÓGICAS AUTOMÁTICAS QUE PERMITAN CONOCER EL COMPORTAMIENTO DE LAS VARIABLES AGROMETEOROLÓGICAS QUE AFECTAN LA ACTIVIDAD AGROPECUARIA.\nCONVENIO CON LA GERENCIA REGIONAL DE AGRICULTURA A EFECTOS DE COMPLETAR LA TITULACIÓN DE LOS PREDIOS AGRÍCOLAS\n\nELABORAR EL INVENTARIO Y MAPA TURÍSTICO Y DIFUNDIRLA A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.\n\nSE INSTALARÁN LETREROS Y SEÑALIZA",
            "txPgIndicador": "% DE BOCATOMAS Y ACEQUIAS REFACCIONADAS\n\n\n# DE CAPACITACIONES \n\nIMPLEMENTACIÓN DE POOL MAQUINARIA AGRÍCOLA DE LA MUNICIPALIDAD\n\n\n\n\n\n\n\n\n\n\nCOMPRA DE UNA RETROEXCAVADORA\n\n\n\n\n\n\nNUMERO DE CONSULTORÍAS ESPECIALIZADAS\n\n\nINCREMENTO DE LA SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO\n\n\n\nNUMERO DE REPRESA\n\n\n\nNÚMERO DE ESTACIONES AGROMETEOROLÓGICAS\n\n% DE PREDIOS RURALES DEBIDAMENTE FORMALIZADOS\n\nNUMERO DE INVENTARIOS TURÍSTICOS\n\n\n\n\n% DE ZONAS TURÍSTICAS DEBIDAMENTE SEÑALIZADAS",
            "txPgMeta": "100 % DE BOCATOMAS REFACCIONADOS CON SUS RESPECTIVAS COMPUERTAS\n\n\n\n\n\n\n12 CAPACITACIONES RESPECTO ACCIONES DE MEJORAMIENTO GENÉTICO, MANEJO, SANIDAD ETC\n\nEL POOL DE MAQUINARIA AGRÍCOLA DE LA MUNICIPALIDAD CUENTA CON IMPLEMENTOS AGRÍCOLAS QUE APOYEN LAS LABORES DE SEMBRÍO, FERTILIZACIÓN, FUMIGACIÓN, COSECHA ETC.\n\n\nLA MUNICIPALIDAD CUENTA CON 01 RETROEXCAVADORA QUE PERMITA MEJORAR Y ACONDICIONAR LOS PREDIOS AGRÍCOLAS PARA SU EFICIENTE PRODUCCIÓN\n\n\n\n\n\nSE CONTRATARÁ 12 CONSULTORÍAS ALTAMENTE ESPECIALIZADAS EN EL CONTROL DE PLAGAS Y ENFERMEDADES AGROPECUARIAS\n\nAUMENTAR LA SUPERFICIE (10 %) AGRÍCOLA QUE UTILICE RIEGO TECNIFICADO\n\nEL DISTRITO DE ANDARAY CUENTA CON 01 REPRESA UBICADA EN SU ÁMBITO JURISDICCIONAL.\n\n\n\nEL DISTRITO CUENTA CON 03 ESTACIONES AGROMETEOROLÓGICAS AUTOMÁTICAS AL SERVICIO DE LOS AGRICULTORES\n\nEL 100 % DE LOS PREDIOS AGRÍCOLAS SE ENCUENTRAN FORMALIZADOS Y TITULADOS\nEL DISTRITO CUENTA CON UN INVENTARIO TURÍSTICO DEBIDAMENTE DIFUNDIDO\n\n\nEL 100 % DE LOS CENTROS TURÍSTICOS CUENTAN CON LAS RESPECTIVAS SEÑALIZACIONES QUE GUÍEN AL TURISTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161630,
            "txPgProblema": "FALTA MEJORAR EL MANEJO DE LAS AGUAS SERVIDAS\n\n\n\nINSUFICIENTE CONOCIMIENTO DE LA CALIDAD DE NUESTRO RECURSO SUELO Y AGUA\n\n\n\n\n\nFALTA MONITOREAR EL MANEJO AMBIENTAL DEL SECTOR MINERO",
            "txPgObjetivo": "SE HARÁ UN MANEJO ADECUADO EN EL TRATAMIENTO DE LAS AGUAS SERVIDAS\n\nANÁLISIS DE SUELOS POR SECTORES QUE PERMITAN SABER SUS PROPIEDADES FÍSICAS Y QUÍMICAS DE LOS SUELOS CULTIVABLES, ASÍ COMO LA CALIDAD DE AGUA.\n\n\nSE MONITOREARÁ EL MANEJO AMBIENTAL QUE REALIZA EL SECTOR MINERO EN EL ÁMBITO DEL DISTRITO",
            "txPgIndicador": "IMPLEMENTACIÓN DE TRATAMIENTOS DE LAS AGUAS SERVIDAS\n\n\n\nNUMERO DE ANÁLISIS DE SUELO Y AGUA\n\n\nNÚMERO DE ACCIONES DE MONITOREO",
            "txPgMeta": "01 IMPLEMENTACIÓN DE TRATAMIENTO DE AGUAS SERVIDAS ACORDE CON LOS PARÁMETROS MEDIOAMBIENTALES\n\n50 ANÁLISIS SOBRE LA FERTILIDAD DE SUS SUELOS, ASÍ COMO LA CALIDAD DE SUS AGUAS QUE PERMITIRÁN UN MANEJO TENDIENTE A INCREMENTAR LA PRODUCTIVIDAD DE LOS CULTIVOS.\n\n\n04 ACCIONES DE MONITOREO SOBRE MANEJO AMBIENTAL POR PARTE DEL SECTOR MINERO, ACORDE CON LAS NORMAS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161695,
            "txPgProblema": "NO SE CUENTA CON UNA PLATAFORMA VIRTUAL QUE PERMITA LOS TRAMITES VIRTUALES DE CIUDADANOS QUE NO LO PUEDAN HACER PRESENCIALMENTE\n\n\nNO SE CUENTA CON PAGINA WEB NI CON EL PORTAL ESTÁNDAR DE TRANSPARENCIA NORMADO POR LEY\n\n\nNO SE CUENTA CON EQUIPOS MODERNOS DE CATASTRO \n\nFALTA CAPACITACIÓN PERMANENTE A PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA PLATAFORMA VIRTUAL PARA LA TRAMITES VIRTUALES\n\n\nIMPLEMENTACIÓN DE UNA PÁGINA WEB Y SU RESPECTIVO PORTAL ESTÁNDAR DE TRANSPARENCIA. \n•\tIMPLEMENTACIÓN CON EQUIPOS (ESTACIÓN TOTAL, EQUIPOS DE IMPRESIÓN PLOTTERS, DRONES\n\nSE IMPLEMENTARÁ CAPACITACIÓN PERMANENTE AL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD, ASÍ COMO A LOS REGIDORES PARA UN MEJOR CUMPLIMIENTO DE SUS FUNCIONES",
            "txPgIndicador": "NUMERO DE PLATAFORMA VIRTUAL\n\n\nPÁGINA WEB ACTIVA\n\nEQUIPAMIENTO DE UNA UNIDAD DE CATASTRO \n\n\n\nNUMERO DE CAPACITACIONES",
            "txPgMeta": "LA MUNICIPALIDAD CUENTA CON 01 PLATAFORMA VIRTUAL PARA TRAMITES VIRTUALES\n\n\nLA MUNICIPALIDAD CUENTA CON 01 PÁGINA WEB Y SU PORTAL ESTÁNDAR DE TRANSPARENCIA.\n\n LA MUNICIPALIDAD CUENTA CON 01 UNIDAD DE CATASTRO DEBIDAMENTE IMPLEMENTADA\n\nREALIZACIÓN DE 04 CAPACITACIONES AL PERSONAL DE LA MUNICIPALIDAD PARA EL CUMPLIMIENTO DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}