{
    "datoGeneral": {
        "idPlanGobierno": 17768,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/de2a8f0a-9b77-4b5a-b97a-ff97a023d677.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da606428-a347-4a75-bbcf-3854f1941241.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201761,
            "txPgProblema": "INSEGURIDAD DE LA SOCIEDAD CIVIL EN EL TERRITORIO DISTRITAL DE WANCHAQ .",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "1 AL 2021 SE TIENE QUE EL 67 % DE SECTORES DEL DISTRITO DE WANCHAQ QUE NO CUENTAN CON MEDIOS DE VIGILANCIA, \n2. AL 2021 SE TIENE QUE  EL  80 % DE SECTORES  DEL DISTRITO DE WANCHAQ QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA.",
            "txPgMeta": "1 AL AÑO 2026 SE PRETENDE REDUCIR AL 40 % DE SECTORES DEL DISTRITO DE WANCHAQ QUE NO CUENTAN CON MEDIOS DE VIGILANCIA.\n2. AL AÑO 2026 SE PROCURA  REDUCIR AL 50 % DE SECTORES QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202101,
            "txPgProblema": "DÉBIL PROMOCIÓN DEL DESARROLLO HUMANO EN LA POBLACIÓN DEL DISTRITO DE WANCHAQ.",
            "txPgObjetivo": "FORTALECER LA PROMOCIÓN DEL DESARROLLO HUMANO.",
            "txPgIndicador": "AL 2021 SE TIENE EL ÍNDICE DE DESARROLLO HUMANO (IDH).ES 0.7051 %",
            "txPgMeta": "AL 2026 SE PRETENDE INCREMENTAR EL ÍNDICE DE DESARROLLO HUMANO (IDH).AL 0.8291 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202214,
            "txPgProblema": "AUSENCIA DE OPORTUNIDADES PARA EL DESARROLLO ACADÉMICO/DEPORTIVO. DEL DISTRITO DE WANCHAQ",
            "txPgObjetivo": "MEJORAR LAS OPORTUNIDADES PARA EL DESARROLLO ACADÉMICO/DEPORTIVO.",
            "txPgIndicador": "1.AL 2021 NO SE CUENTA CON CAMPAÑAS DE PROMOCIÓN ACADÉMICA/DEPORTIVO REALIZADAS. \n2. AL 2021 SE TIENE EL 1 %. DE CASOS PROMOVIDOS.",
            "txPgMeta": "1.AL 2026 SE PRETENDE ALCANZAR EL 7% EN CAMPAÑAS DE PROMOCIÓN ACADÉMICA/DEPORTIVO REALIZADAS. \n2. AL 2026 SE PRETENDE ALCANZAR EL 5% DE CASOS PROMOVIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202368,
            "txPgProblema": "DISMINUCIÓN DE OPORTUNIDADES DE EMPLEO Y AUTOEMPLEO.",
            "txPgObjetivo": "LOGRAR EL ACCESO A OPORTUNIDADES DE EMPLEO Y AUTOEMPLEO",
            "txPgIndicador": "EN EL AÑO 2021 SE TIENE EL 35 % DE EMPLEO ADECUADO Y EL 65% DE SUBEMPLEO",
            "txPgMeta": "AL AÑO 2026 SE PRETENDE LOGRAR EL INCREMENTO AL 47 % DE EMPLEO ADECUADO Y EL 53 % DE SUBEMPLEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202835,
            "txPgProblema": "2.\tDISMINUCIÓN DE VOLÚMENES DE OFERTA PARA CONSUMO MASIVO, QUE DEBILITAN LA SEGURIDAD ALIMENTARIA DE LA CIUDADANÍA.",
            "txPgObjetivo": "INCREMENTAR LOS VOLÚMENES DE OFERTA PARA EL CONSUMO MASIVO, QUE FORTALEZCAN LA SEGURIDAD ALIMENTARIA.",
            "txPgIndicador": "1. AL 2021 SE TIENE 0 SUSCRIPCIONES DE ALIANZAS PÚBLICO-PRIVADAS, PÚBLICO-COMUNITARIAS, PÚBLICO-PÚBLICO.\n2.. AL 2021 NO SE CUENTA CON M2 HABILITADOS PARA ARTICULACIÓN DE OFERTA MÚLTIPLE FORMALIZADA/AUTORIZADA.\n3. AL 2021 NO SE CUENTA CON POBLACIÓN ARTICULADA A LAS INICIATIVAS DE OFERTA MÚLTIPLE FORMALIZADA/AUTORIZADA.",
            "txPgMeta": "1. AL 2026 SE PRETENDE INCREMENTAR AL 40% SUSCRIPCIONES DE ALIANZAS PÚBLICO-PRIVADAS, PÚBLICO-COMUNITARIAS, PÚBLICO-PÚBLICO.\n2.. AL 2026 SE PRETENDE HABILITAR  10,000 M2 PARA ARTICULACIÓN DE OFERTA MÚLTIPLE FORMALIZADA/AUTORIZADA.\n3. AL 2026 SE PRETENDE ARTICULAR EN 15% A LA POBLACIÓN PARA LAS INICIATIVAS DE OFERTA MÚLTIPLE FORMALIZADA/AUTORIZADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203088,
            "txPgProblema": "DISMINUCIÓN DE FLUJO DE INVERSIONES, QUE DEBILITAN LA SEGURIDAD ECONÓMICA DE LA CIUDADANÍA.",
            "txPgObjetivo": "INCREMENTAR EL FLUJO DE INVERSIONES QUE DINAMICEN LA ECONOMÍA LOCAL.",
            "txPgIndicador": "1. AL AÑO 2021 NO SE CUENTA CON NRO DE ALIANZAS, CONVENIOS SUSCRITOS.\n2. AL AÑO 2021 NO SE CUENTA CON FLUJO DE NUEVAS INVERSIONES QUE DINAMIZAN ECONOMÍA LOCAL A LA EXISTENTE.",
            "txPgMeta": "1.  SE PRETENDE QUE AL AÑO 2026 SE CUENTE CON 50 ALIANZAS, CONVENIOS SUSCRITOS..\n2. SE PRETENDE QUE AL AÑO 2026 SE CUENTE CON EL 35% DE FLUJO DE NUEVAS INVERSIONES QUE DINAMIZAN ECONOMÍA LOCAL A LA EXISTENTE..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203299,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS DE LA POBLACIÓN.",
            "txPgObjetivo": "OPTIMIZAR LA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "1.AL 2019 SE TIENE 0.50/KG/HAB./DÍA DE PRODUCCIÓN PER CÁPITA DE RESIDUOS SÓLIDOS.\n2.AL 2019 SE TIENE 1.14 KG/HAB./DÍA COBERTURA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n3.AL 2019 SE TIENE 178,833  RESIDUOS SÓLIDOS/AÑO",
            "txPgMeta": "1.AL 2026: 0.60/KG/HAB./DÍA DE PRODUCCIÓN PER CÁPITA DE RESIDUOS SÓLIDOS.\n2.AL 2026: 1.36KG/HAB./DÍA COBERTURA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n3.AL 2026: 213,344 RESIDUOS SÓLIDOS/AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203701,
            "txPgProblema": "BAJO AUTO SOSTENIMIENTO DE LA GESTIÓN DE PARQUES Y JARDINES.",
            "txPgObjetivo": "PROMOVER EL AUTO SOSTENIMIENTO DE LA GESTIÓN DE PARQUES Y JARDINES.",
            "txPgIndicador": "1.AL 2021 NO SE CUENTA CON ALGUNA SUSCRIPCIÓN DE ALIANZAS, ACUERDOS Y CONVENIOS PARA EL MANTENIMIENTO Y SOSTENIMIENTO DE LOS PARQUES Y JARDINES.\n2. AL 2021 NO SE CUENTA CON  MÓDULOS DE PROMOCIÓN DE PARQUES Y JARDINES.\n3. AL 2021 NO SE CUENTA CON ESPACIOS COBERTURADOS (NUEVOS/RECUPERADOS) COMO ÁREAS VERDES IMPLEMENTADAS.",
            "txPgMeta": "1.AL 2026 SE PRETENDE LLEGAR A SUSCRIBIR 110 ALIANZAS, ACUERDOS Y CONVENIOS PARA EL MANTENIMIENTO Y SOSTENIMIENTO DE LOS PARQUES Y JARDINES.\n2. AL 2026 SE PRETENDE CONTAR CON 40 MÓDULOS DE PROMOCIÓN DE PARQUES Y JARDINES.\n3. AL 2026 SE PRETENDE CONTAR CON 10,000 M2 DE  ESPACIOS COBERTURADOS (NUEVOS/RECUPERADOS) COMO ÁREAS VERDES IMPLEMENTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203942,
            "txPgProblema": "INEFICIENTE CONTROL EN LA EMISIÓN DE GASES CONTAMINANTES.",
            "txPgObjetivo": "PROMOVER EL CONTROL EFICIENTE EN LA EMISIÓN DE GASES CONTAMINANTES.",
            "txPgIndicador": "1.AL 2021 NO SE  CUENTA CON SUSCRIPCIÓNES DE ACUERDOS, ALIANZAS Y CONVENIOS REALIZADOS.\n2.AL 2021 NO SE CUENTA CON SISTEMA DE CONTROL INSTALADO, ARTICULADO; CON COMPETENCIA TÉCNICO – JURÍDICA\n3.AL 2021 NO SE CUENTA CON INTERVENCIONES REALIZADAS MENSUALMENTE AL AÑO.",
            "txPgMeta": "1.AL 2026 SE PRETENDE SUSCRIBIR 300  ACUERDOS, ALIANZAS Y CONVENIOS REALIZADOS.\n2.AL 2026 SE PRETENDE CONTAR CON UN SISTEMA DE CONTROL INSTALADO, ARTICULADO; CON COMPETENCIA TÉCNICO – JURÍDICA\n3.AL 2026 SE PROCURARA INCREMENTAR EL N° (44) DE INTERVENCIONES REALIZADAS MENSUALMENTE AL AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204159,
            "txPgProblema": "DÉBIL GOBERNANZA CON LA CIUDAD.",
            "txPgObjetivo": "MEJORAR LA GOBERNANZA DE LA CIUDAD.",
            "txPgIndicador": "1. AL 2021 SE TIENE UN INDICADOR BAJO EN CUANTO A AGENTES PARTICIPANTES (POR ORGANIZACIÓN VECINAL, COMERCIAL, ENTRE OTROS) EN PROCESOS DE CONCERTACIÓN, COORDINACIÓN LOCAL (BAJA, MEDIA, ALTA REPRESENTATIVIDAD) – EP..\n2. AL 2021 SE TIENE UN INDICADOR BAJO EN CUANTO A NIVEL DE CUMPLIMIENTO DE INFORMACIÓN PUBLICADA EN EL PORTAL DE TRANSPARENCIA (BAJA, MEDIA, ALTA TRANSPARENCIA) – EP..\n3. AL 2021 SE TIENE UN INDICADOR BAJO EN CUANTO A PERCEPCIÓN DE ATENCIÓN DE SOLICITUDES, QUEJAS, RECLAMOS Y SUGERENCIA FINALIZADAS (BAJA, MEDIA, ALTA EFICACIA) – EP.",
            "txPgMeta": "1. AL 2026 SE PROCURA ALCANZAR UN INDICADOR ALTO EN CUANTO A AGENTES PARTICIPANTES (POR ORGANIZACIÓN VECINAL, COMERCIAL, ENTRE OTROS) EN PROCESOS DE CONCERTACIÓN, COORDINACIÓN LOCAL (BAJA, MEDIA, ALTA REPRESENTATIVIDAD) – EP..\n2. AL 2026 SE PROCURA UN INDICADOR ALTO EN CUANTO A NIVEL DE CUMPLIMIENTO DE INFORMACIÓN PUBLICADA EN EL PORTAL DE TRANSPARENCIA (BAJA, MEDIA, ALTA TRANSPARENCIA) – EP..\n3. AL 2026 SE PROCURA ALCANZAR UN INDICADOR ALTO EN CUANTO A PERCEPCIÓN DE ATENCIÓN DE SOLICITUDES, QUEJAS, RECLAMOS Y SUGERENCIA FINALIZADAS (BAJA, MEDIA, ALTA EFICACIA) – EP.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204523,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL DESARROLLO URBANO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DEL DESARROLLO URBANO.",
            "txPgIndicador": "1.AL 2021 SE TIENE UN INDICADOR POR MEJORAR RESPECTO DE LA PERCEPCIÓN DE CONDICIÓN (ESTADO DE CONSERVACIÓN) DE VIVIENDAS (POR MEJORAR, MEJORANDO, MEJORADO) – EP..\n2.AL 2021 EXISTE UNA ALTA PERDIDA DE HORAS/ HOMBRE  EN LA CIRCULACIÓN VEHICULAR EN HORA PUNTA (EXISTENCIA DE ALTA PERDIDA DE HR/HOMBRE, DISMINUCIÓN DE HR/HOMBRE PERDIDAS) – EP..\n3.AL 2021 SE TIENE UNA BAJA EFICIENCIA RESPECTO A LA PERCEPCIÓN EFICIENTE DE EJECUCIÓN PRESUPUESTAL DEL GASTO EN INFRAESTRUCTURA VIAL, RECREATIVA Y PROMOCIONAL (BAJO, MEDIO, ALTO) – EP.",
            "txPgMeta": "1.AL 2026 SE PROCURA ALCANZAR UN INDICADOR MEJORADO RESPECTO DE LA PERCEPCIÓN DE CONDICIÓN (ESTADO DE CONSERVACIÓN) DE VIVIENDAS (POR MEJORAR, MEJORANDO, MEJORADO) – EP..\n2.AL 2026 SE PROCURA DISIMINUIR LA EXISTENCIA DE HORAS/HOMBRE PERDIDAS EN LA CIRCULACIÓN VEHICULAR EN HORA PUNTA (EXISTENCIA DE ALTA PERDIDA DE HR/HOMBRE, DISMINUCIÓN DE HR/HOMBRE PERDIDAS) – EP..\n3.AL 2026 PRETENDE ALCANZAR ALTA EFICIENCIA RESPECTO A LA PERCEPCIÓN EFICIENTE DE EJECUCIÓN PRESUPUESTAL DEL GASTO EN INFRAESTRUCTURA VIAL, RECREATIVA Y PROMOCIONAL (BAJO, MEDIO, ALTO) – EP.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204655,
            "txPgProblema": "ALTA VULNERABILIDAD DEL RIESGO DE DESASTRES.",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DEL RIESGO DE DESASTRES.",
            "txPgIndicador": "AL 2021 SE TIENE UNA BAJA PROMOCIÓN COMO INDICADOR DE PERCEPCIÓN DE LA POBLACIÓN CON CAPACIDAD DE RESPUESTA ANTE EMERGENCIAS Y DESASTRES (BAJA PROMOCIÓN, PROMOCIÓN ESTACIONAL, PROMOCIÓN SOSTENIDA) – EP.",
            "txPgMeta": "AL 2026 SE TIENE UNA BAJA PROMOCIÓN COMO INDICADOR DE PERCEPCIÓN DE LA POBLACIÓN CON CAPACIDAD DE RESPUESTA ANTE EMERGENCIAS Y DESASTRES (BAJA PROMOCIÓN, PROMOCIÓN ESTACIONAL, PROMOCIÓN SOSTENIDA) – EP.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}