{
    "datoGeneral": {
        "idPlanGobierno": 23790,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dc3d8b04-a1ac-43e8-a8ee-ded4f2e3535b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4825606b-c70c-44ef-b3cc-796633f06b17.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234962,
            "txPgProblema": "ESCASA ARTICULACIÓN CON DIRECCIÓN REGIONAL DE EDUCACIÓN Y UNIDAD DE GESTIÓN EDUCATIVA LOCAL – MAYNAS (UGEL), NI CON OTROS ACTORES SOCIALES VINCULADOS AL QUEHACER EDUCATIVO Y POCO DINAMISMO EN LOS ESPACIOS DE PARTICIPACIÓN, CONCERTACIÓN Y SEGUIMIENTO ESTABLECIDOS POR LEY. \nJÓVENES EGRESADOS DE SECUNDARIA DE ESCASOS RECURSOS ECONÓMICOS, NO ACCEDEN A INSTITUCIONES TÉCNICAS Y UNIVERSITARIAS POR FALTA DE PREPARACIÓN Y BAJO NIVEL ACADÉMICO EN ETAPA ESCOLAR. \nAUSENCIA DE UNA POLÍTICA DE INFRAESTRUCTURA EDUCATIVA QUE ATIENDA LAS DEMANDAS DE LA POBLACIÓN ESCOLAR CON CALIDAD Y EQUIDAD. \nDEFICIENTE CALIDAD DEL SERVICIO SANITARIO EN EL DISTRITO CON UN BAJO NIVEL DE IMPLEMENTACIÓN DEL ACLAS DE BRETAÑA Y LAS 2 POSTAS MÉDICAS EN LAS LOCALIDADES DE HUACRACHIRO Y MANCO CÁPAC\nALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN MENORES DE 5 AÑOS. \nINADECUADO SISTEMA DE SANEAMIENTO Y SUMINISTRO DE AGUA POTABLE. \n\nPOSESIONAR LIDERAZGO EN EL DISTRITO, PARA GENERAR POLÍTICAS Y DESARROLLAR PLANES INTERSECTORIALES CONCERTADOS, PARA LA LUCHA CONTRA\tLA INSEGURIDAD CIUDADANA. \nINCREMENTO DE LA VIOLENCIA DE GÉNERO, RELACIONADOS CON LA CULTURA MACHISTA PREDOMINANTE EN LA SOCIEDAD AMAZÓNICA, QUE INVOLUCRA A LOS OPERADORES DE JUSTICIA.",
            "txPgObjetivo": "APOYAR LA CONFORMACIÓN Y ACTIVACIÓN DEL CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN EN EL DISTRITO,\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE LA ACADEMIA PRE - UNIVERSITARIA CON EQUIPOS DE ALTA TECNOLOGÍA Y CON OFERTA FORMATIVA DE ACUERDO A DEMANDA ACADÉMICA PROFESIONAL. \nFORTALECIMIENTO DE CAPACIDADES DE DOCENTES DE LA ACADEMIA, A TRAVÉS DE UN PROGRAMA ACORDE A LOS OBJETIVOS DE INSTITUCIONES SUPERIORES DE ESTUDIO.\nPROMOVER EL ACCESO A LA ACADEMIA, A JÓVENES DE ESCASOS RECURSOS ECONÓMICOS, PROVENIENTES DE LAS LOCALIDADES.\nIMPLEMENTACIÓN DE IIEE DE NIVEL INICIAL Y PRIMARIA CON LABORATORIOS, BIBLIOTECAS VIRTUALES Y ESPACIOS DE ESTUDIO Y DE USO MÚLTIPLE. \n\nCONSTRUCCIÓN DE II.EE. \n\nCONSTRUCCIÓN DE MOBILIARIO ESCOLAR. UNIVERSALIZACIÓN DEL SERVICIO EDUCATIVO EN EL NIVEL INICIAL. \n\nAMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA EXISTENTE, CON ÉNFASIS EN ZONA RURAL ADECUADA A LA NECESIDAD EDUCATIVA DE LOS NIÑOS Y NIÑAS DE 3 A 5 AÑOS. APOYAR LA ATENCIÓN PRIMARIA DE SALUD (APS) Y, A LOS EESS PERIFÉRICOS CON INCORPORACIÓN DE EQUIPOS MÓVILES (BRIGADAS INTEGRALES ITINERANTES), CON LOGÍSTICA ADECUADA Y SISTEMA DE MONITOREO/ EVALUACIÓN DE METAS E INDICADORES.\nAPOYAR A REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS, A PARTIR DE LA IMPLEMENTACIÓN DEL PLAN DE DISMINUCIÓN DE DCI Y ANEMIA, ARTICULADO CON EL GOBIERNO NACIONAL, GOBIERNO REGIONAL, Y PROVINCIAL, PROGRAMAS SOCIALES Y COOPERACIÓN EXTERNA. \nARTICULAR CON SUNASS.",
            "txPgIndicador": "FALTA DE ARTICULACION CON  LA DIRECCION REGIONAL DE EDUCACION.\nFALTA DE SISTEMAS DE SANEAMIENTO Y DUSTEMAS DE AGUA POTABLE.\nLIMITADA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS DEL DISTRITO, E INSUFICIENTE PROMOCIÓN DE LOS DESTINOS TURÍSTICOS EXISTENTES.",
            "txPgMeta": "01 CONSEJO PARTICIPATIVO LOCAL DE EDUCACIÓN - (COPALE) FUNCIONANDO.\n•\tACADEMIA PRE UNIVERSITARIA IMPLEMENTADA.\n \n•\tDOCENTES CAPACITADOS MEJORAN CALIDAD DEL SERVICIO EDUCATIVO OFERTADO Y GENERAN MAYOR COMPETITIVIDAD EN SUS EGRESADOS. \n•\t1,000 JÓVENES ACCEDEN A NIVELES Y CENTROS SUPERIORES DE ESTUDIO. \n \n•\t10 \tII.EE. CON NUEVO MOBILIARIO EDUCATIVO.\n•\tINCREMENTO DE LA COBERTURA DE ESCOLARIDAD EN EBR 95 %. \n•\t95 % DE NIÑOS Y NIÑAS INGRESAN AL NIVEL SECUNDARIA CON ALTO NIVEL EDUCATIVO Y VALORES. \nPLAN DISTRITAL DE ATENCIÓN INTEGRAR DE LA SALUD EN EL DISTRITO DEL SAQUENA\nDISMINUYE EN 10% LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL.  \n\nDE 24.4% A 14.4 %. \n\nDISMINUYE EN 20% LA PREVALENCIA DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 36 MESES (5% X AÑO). META AL 2026\nEXPEDIENTE TÉCNICO DE UN PROYECTO INTEGRAL QUE INCLUYA DESAGÜE DOMÉSTICO Y PLANTAS DE TRATAMIENTO DE LAS AGUAS RESIDUALES. \nUN EXPEDIENTE TÉCNICO Y GESTIÓN DEL FINANCIAMIENTO PARA AMPLIACIÓN DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO.100% DE SESIONES DEL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA, PRESIDIDAS POR EL ALCALDE Y DAN CUENTA DEL LOGRO DE METAS RESPECTO AL PLAN PROVINCIAL DE SEGURIDAD CIUDADANA.\n \n\n•\tDISMINUYE EN 20% LA INCIDENCIA DE VIOLENCIA DE GÉNERO. \n\n•\tSE INCREMENTA EN 30% NIÑAS Y ADOLESCENTES CON AUTOPERCEPCIÓN DE BUEN TRATO EN EL ESPACIO DOMÉSTICO Y SOCIAL. \n\n•\tSE INCREMENTA EN 30% MUJERES QUE FORTALECEN HABILIDADES DE AUTOESTIMA Y AUTOCUIDADO DE SU SALUD SEXUAL Y REPRODUCTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234986,
            "txPgProblema": "LIMITADA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS DEL DISTRITO, E INSUFICIENTE PROMOCIÓN DE LOS DESTINOS TURÍSTICOS EXISTENTES. \nFALTA DE IMPLEMENTACIÓN PARA EL DESARROLLO DE LAS\nPESQUERÍAS PROVENIENTES DEL MEDIO NATURAL Y ACUÍCOLA. \n\nACTIVIDAD PESQUERA NO\nPRIORIZADA EN LA POLÍTICA DE DESARROLLO ECONÓMICO DE LA PROVINCIA REQUENA, MARCO LEGAL DESCONTEXTUALIZADO.DÉBIL CONTROL Y VIGILANCIA PESQUERA PARA EL CUMPLIMIENTO DE LAS NORMAS ESTABLECIDAS, POR LAS LIMITACIONES Y ALTOS COSTOS OPERATIVOS. \nPÉRDIDA DE LA PRODUCCIÓN PESQUERA. \n\nLIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA PESQUERA Y ACUÍCOLA, INADECUADA CADENA DE FRÍO, ENERGÍA DE ALTO COSTO, FALTA DE CENTROS DE ACOPIO CON ESTÁNDARES DE SANIDAD PESQUERA. \nBAJA PRODUCTIVIDAD EN LA AGRICULTURA IMPACTA NEGATIVAMENTE EN LA SEGURIDAD ALIMENTARIA Y EN LA CAPACIDAD PARA EL ABASTECIMIENTO DE MERCADOS LOCALES. ADEMÁS, ACTIVIDADES AGRÍCOLAS NO DIVERSIFICADAS. \nINCIPIENTE INTERCONEXIÓN VIAL INTERNA INCIDE NEGATIVAMENTE EN EL DESARROLLO DISTRITAL.  CARENCIA DE ADECUADA INFRAESTRUCTURA VIAL.\nSOLO EN ALGUNAS LOCALIDADES DEL DISTRITO CUENTAN CON ENERGÍA ELÉCTRICA GENERADA POR MOTORES ELECTRÓGENOS QUE CONSUMEN DIESEL PROMOVIENDO LA CONTAMINACIÓN AMBIENTAL.\nLA CAPITAL DEL DISTRITO ESTÁ UBICADA EN EL ÁREA DE INFLUENCIA DIRECTA DEL LOTE 95 CAMPO BRETAÑA, Y ES NECESARIA LA ARTICULACIÓN ESTADO EMPRESA – EMPRESA PRIVADA PARA LA BÚSQUEDA DEL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "PONER EN VALOR LOS DESTINOS TURÍSTICOS DEL DISTRITO ARTICULANDO CON LOS GOBIERNOS PROVINCIALES Y REGIONAL, LOS OPERADORES TURÍSTICOS Y LA COMUNIDAD ORGANIZADA.  \n\nAPOYO EN LA IMPLEMENTACIÓN DE UN PLAN DISTRITAL DE DESARROLLO PESQUERO Y ACUÍCOLA, QUE INCLUYA:\n\nPROGRAMA \tDE \tFORMACIÓN \tDE EXTENSIONISTAS PESQUEROS Y ACUÍCOLAS COMUNITARIOS. \n\nAPOYAR LA FORMALIZACIÓN DE LAS ORGANIZACIONES PESQUERAS Y A LOS PESCADORES  EN GENERAL.\n\nEMPODERAR LOS PRODUCTOS PESQUEROS AMAZÓNICOS A TRAVÉS DE UNA MARCA SAQUENA, QUE CERTIFIQUE LA PROCEDENCIA LEGAL Y MANEJADA DE LOS PECES CON LA INCORPORACIÓN DE UN VERDADERO VALOR AGREGADO AL PRODUCTO PESQUERO.\nFORTALECER LOS SISTEMAS DE CONTROL Y VIGILANCIA COMUNAL PESQUERA QUE PERMITA EMPODERAR A LAS COMUNIDADES EN EL CUIDADO DE SUS RECURSOS PESQUEROS. \nPROMOCIÓN DE CULTIVOS POTENCIALES PARA SU COMERCIALIZACIÓN QUE ATIENDA LA SEGURIDAD ALIMENTARIA Y MERCADOS SEGUROS CON PRODUCTORES EN ASOCIATIVIDAD, IMPLEMENTANDO EL PROGRAMA DE AGRICULTURA SEGURA EN EL DISTRITO.\n\nARTICULACIÓN INTERINSTITUCIONAL CON LA DIREPRO, CITE PRODUCTIVO MAYNAS, UNAP, PARA LA BÚSQUEDA DE LA TRANSFORMACIÓN DE LOS PRODUCTOS Y SUS DERIVADOS.PROMOVER LA CONSTRUCCIÓN DE EMBARCADEROS FLUVIALES EN CAPITALES DE DISTRITOS AL MENOS 2 LOCALIDADES DEL DISTRITO.\nPROMOVER LA EJECUCIÓN DE LOS PROYECTOS DE ELECTRIFICACIÓN FOTOVOLTAICA EN LAS 16 LOCALIDADES DEL DISTRITO\nTRABAJAR EN COORDINACIÓN CON LA EMPRESA PRIVADA (PETROTAL ACTUALMENTE OPERADORA DEL LOTE) PARA BUSCAR EL DESARROLLO DEL SAQUENA.",
            "txPgIndicador": "MAYOR PRESENCIA DE TURISTAS LOCALES, NACIONALES E INTERNACIONALES.\nMAYOR VENTA DE PRODUCTOS AGRÍCOLAS EN EL MERCADO LOCAL.\nRÁPIDA INTERVENCIÓN Y PRESENCIA DEL MINISTERIO DE TRANSPORTES Y COMUNICACIONES EN EL DISTRITO.\nMOVIMIENTO ECONÓMICO LOCAL REFLEJADO EN LAS ACTIVIDADES DOMÉSTICAS Y COMERCIALES.",
            "txPgMeta": "EL DISTRITO ES RECONOCIDO COMO DESTINO TURÍSTICO ECOSOSTENIBLE.\nINCREMENTO DEL 25% DE LA PRODUCCIÓN PESQUERA EN LA PROVINCIA.\n\nDESARROLLO DE UNA (01) CERTIFICACIÓN ORGÁNICA DE LA PROCEDENCIA DE LOS PRODUCTOS PESQUEROS O “MARCA VERDE”, PROVENIENTES DE AMBIENTES MANEJADOS. UNA (01) MESA TÉCNICA PROVINCIAL DE PESQUERÍAS AMAZÓNICAS, CON ORDENANZA MUNICIPAL, PROMOVIENDO EL DESARROLLO PESQUERO, LA BÚSQUEDA CONVENIOS DE COOPERACIÓN INTER INSTITUCIONALES Y MONITOREANDO INDICADORES. \n01 ESTUDIO DE MERCADO DE LAS PRINCIPALES ESPECIES DE VALOR COMERCIAL, PAICHE, GAMITANA, BOQUICHICO, DORADO, ENTRE OTROS\nUN (01) BALSA FLOTANTE IMPLEMENTADO EN EL DISTRITO PARA EL ACOPIO DE PESCADO CUMPLIENDO TODAS LAS NORMATIVAS SANITARIAS RESPECTIVAS.\n\nSE HA INCREMENTADO UN 30% LA PRODUCCIÓN DE LOS PRINCIPALES PRODUCTOS AGROPECUARIOS DEL DISTRITO COMO PLÁTANO, CACAO, ARROZ, MAÍS, FREJOL CAUPÍ, CAMU CAMU, ENTRE OTROS.\n\nSE ARTICULA CON EL MERCADO LOCAL Y REGIONAL PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS DE UNA MANERA JUSTA.\n\nSE TIENEN PRODUCTOS BANDERA DEL DISTRITO PARA SU COMERCIALIZACIÓN EN MERCADOS REGIONALES Y NACIONALES.\n02 EMBARCADEROS FUNCIONANDO (MANCO CAPAC, HUACRACHIRO) CON APOYO DE PRODUCE Y MINCETUR.\n\nPOBLADORES DEL SAQUENA TIENEN ENERGÍA ELÉCTRICA BARATA Y EFICIENTE DURANTE LAS 24 HORAS DEL DÍA, ADMINISTRADA EFICIENTEMENTE POR UN SISTEMA DE ELECTRIFICACIÓN ESTATAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234991,
            "txPgProblema": "DÉBIL ARTICULACIÓN INTERINSTITUCIONAL E INTERSECTORIAL PARA LA IMPLEMENTACIÓN DE POLÍTICAS AMBIENTALES EN LA GESTIÓN Y APROVECHAMIENTO DE LA BIODIVERSIDAD, ECOSISTEMAS, PAISAJES, MITIGACIÓN DE LOS \nEFECTOS DEL CAMBIO CLIMÁTICO Y GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tPROMOVER LA ARTICULACIÓN ENTRE LAS DISTINTAS INSTITUCIONES CON COMPETENCIAS EN LA GESTIÓN DE LA BIODIVERSIDAD Y ECOSISTEMAS FRÁGILES (HUMEDALES), PARA EL CUMPLIMIENTO DE LOS PLANES DE ACCIÓN ESTABLECIDOS.   \n\n•\tFORTALECIMIENTO DE LA GOBERNANZA CON PARTICIPACIÓN DE TODOS LOS ACTORES INSTITUCIONALES Y POBLACIÓN LOCAL EN LA GESTIÓN DE LA BIODIVERSIDAD, ECOSISTEMAS FRÁGILES (HUMEDALES) Y GESTIÓN DE RESIDUOS SÓLIDOS, PARA EL CUMPLIMIENTO DE LOS PLANES DE ACCIÓN ESTABLECIDOS.",
            "txPgIndicador": "CALLES LIMPIAS, MEJOR ORNATO PÚBLICO, ÁREAS VERDES.\nMEJOR GESTION PARA LA PREVENCION DE LOS CAMBIOS CLIMATICOS",
            "txPgMeta": "•\tUNA (01) ESTRATEGIA DISTRITAL CON PLAN DE ACCIÓN EJECUTÁNDOSE: \nSISTEMA \tLOCAL \tDE GESTIÓN AMBIENTAL (SLGA), GRUPO TÉCNICO LOCAL DE RESIDUOS SÓLIDOS (GTLRS), GRUPO TÉCNICO LOCAL DE CAMBIO CLIMÁTICO GTLCC), 100% DE INSTITUCIONES ARTICULADAS Y COMPROMETIDAS, CUMPLEN ACUERDOS DE LAS CINCO ESTRATEGIAS \nPROVINCIALES, FORTALECIDAS, IMPLEMENTADAS Y DESARROLLADAS CON SUS RESPECTIVOS PLANES DE ACCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234996,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO PERMITEN UNA VERDADERA ORGANIZACIÓN Y RACIONALIZACIÓN Y PODER BRINDAR UN BUEN SERVICIO.",
            "txPgObjetivo": "ACTUALIZACIÓN Y ADECUACIÓN DE\nLOS INSTRUMENTOS DE GESTIÓN:\nTUPA, RASA, MOF, ROF, CAP,\nMAPRO Y OTROS PLANES DE\nGESTIÓN DEL TERRITORIO: PLAN DE\nACONDICIONAMIENTO TERRITORIAL,\nPLAN DE DESARROLLO URBANO\nSOSTENIBLE.",
            "txPgIndicador": "MEJIORAMIENTO DE LOS SISTEMAS INSTITUCIONALES",
            "txPgMeta": "10 INSTRUMENTOS DE GESTIÓN MUNICIPAL,\nACTUALIZADOS Y APLICÁNDOSE PARA\nPRESTAMIENTO DE UN SERVICIO PÚBLICO\nEFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}