{
    "datoGeneral": {
        "idPlanGobierno": 28597,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c17efb45-2d9c-4eed-93f6-1a9521209c58.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe84369e-d75d-45a5-9126-414cca880550.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158505,
            "txPgProblema": "(1). ACCESO LIMITADO A LOS SERVICIOS BÁSICOS PÚBLICOS\n(2). ACCESO LIMITADO A LOS SERVICIOS DE SALUD INTEGRAL\n(3). BAJOS NIVELES DE LOGROS DE APRENDIZAJE SATISFACTORIO EN LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR",
            "txPgObjetivo": "(1). AMPLIACIÓN DE LA COBERTURA DE LOS SERVICIOS BÁSICOS PÚBLICOS (AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA)\n(2). DISMINUIR LOS NIVELES DE DESNUTRICIÓN Y ANEMIA EN LA PRIMERA INFANCIA CON ADECUADO ACCESO INTEGRAL A LOS SERVICIOS DE SALUD.\n(3). MEJORAR LOS NIVELES DE LOGROS DE APRENDIZAJE ESCOLAR EN LOS ESTUDIANTES DE LA EDUCACIÓN BÁSICA REGULAR",
            "txPgIndicador": "(1.1). PORCENTAJE DE VIVIENDAS CON ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PUBLICA\n(1.2). PORCENTAJE DE VIVIENDAS CON ACCESO AL SERVICIO DE ALCANTARILLADO MEDIANTE RED DE DESAGÜE\n(1.3). PORCENTAJE DE VIVIENDAS CON EL SUMINISTRO DE ENERGÍA ELÉCTRICA\n(2.1). PORCENTAJE DE NIÑOS MENORES DE 3 AÑOS CON DESNUTRICIÓN CRÓNICA\n(2.2). PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA\n(2.3).PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA\n(3.1).PORCENTAJE DE ESTUDIANTES DE CUARTO GRADO DE PRIMARIA CON NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA\n(3.2).PORCENTAJE DE ESTUDIANTES DE CUARTO GRADO DE PRIMARIA CON NIVEL SATISFACTORIO EN LÓGICO MATEMÁTICO",
            "txPgMeta": "(1.1). LOGRAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE EN 80% DE VIVIENDAS\n(1.2). LOGRAR LA COBERTURA DEL SERVICIO DE ALCANTARILLADO EN 80% DE VIVIENDAS\n(1.3). LOGRAR LA COBERTURA DEL SERVICIO DE ALCANTARILLADO EN 95% DE VIVIENDAS\n(2.1/ 2.2/ 2.3). DISMINUIR LOS NIVELES DE DESNUTRICIÓN Y ANEMIA EN LA PRIMERA INFANCIA EN 2.9, 2.4 Y 18.1 PUNTOS PORCENTUALES.\n(3.1 /3.2). MEJORAMIENTO DE LA ENSEÑANZA EDUCATIVA QUE PERMITAN ELEVAR EN 15 PUNTOS PORCENTUALES EL NIVEL SATISFACTORIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158524,
            "txPgProblema": "(4). ALTOS NIVELES DE POBREZA EN LA POBLACIÓN\n(5). INSUFICIENTE SERVICIO DE SEGURIDAD CIUDADANA\n(6). ALTOS ÍNDICES DE VIOLENCIA FAMILIAR",
            "txPgObjetivo": "(4). REDUCIR LOS NIVELES DE POBREZA EN LAS FAMILIAS\n(5). REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA\n(6). REDUCIR LOS NIVELES DE VIOLENCIA FAMILIAR",
            "txPgIndicador": "(4.1). PORCENTAJE DE LA POBLACIÓN EN SITUACIÓN DE POBREZA\n(4.2). PORCENTAJE DE LA POBLACIÓN EN SITUACIÓN DE POBREZA EXTREMA \n(5.1). PORCENTAJE DE LA POBLACIÓN CON PERCEPCIÓN DE INSEGURIDAD CIUDADANA\n(5.2). PORCENTAJE DE DELITOS CONTRA EL PATRIMONIO\n(5.3). PORCENTAJE DE DELITOS CONTRA LA SEGURIDAD PÚBLICA\n(5.4). PORCENTAJE DE DELITOS CONTRA LA LIBERTAD\n(5.5). PORCENTAJE DE DELITOS CONTRA LA VIDA, EL CUERPO Y LA SALUD\n(6.1). NÚMERO DE DENUNCIAS POR VIOLENCIA FAMILIAR AGRESIÓN FÍSICA POR CADA 10000 HABITANTES",
            "txPgMeta": "(4.1/ 4.2). DISMINUIR LOS NIVELES DE POBREZA MONETARIA EN 7.4 Y 7 PUNTOS PORCENTUALES.\n(5.1/ 5.2/ 5.3/ 5.4/ 5.5). FIANZAR LA CONFIANZA DE LA POBLACIÓN BRINDANDO UN ADECUADO, ESTRATÉGICO Y OPORTUNO SERVICIO DE SEGURIDAD REDUCIENDO LA PERCEPCIÓN EN INSEGURIDAD CIUDADANA EN 47.3%\n(6.1) REDUCIR LO NIVELES DE VIOLENCIA FAMILIAR CON COMPROMISO EN EL FORTALECIMIENTO Y RELACIONES PERSONALES Y FAMILIARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158534,
            "txPgProblema": "(7). LIMITADO ACCESO A SERVICIOS PÚBLICOS RECREACIONALES; PARQUES, COMPLEJOS DEPORTIVOS Y ESPACIOS PÚBLICOS\n(8). LIMITADOS SERVICIOS DE INTERNET\n(9). VÍAS URBANAS EN ESTADO DECADENTE",
            "txPgObjetivo": "(7). INCREMENTAR LOS SERVICIOS PÚBLICOS DE ÍNDOLE RECREACIONAL\n(8). IMPLEMENTAR EL SERVICIO DE CONECTIVIDAD POR INTERNET EN ESPACIOS PÚBLICOS  \n(9). INCREMENTAR LA CONECTIVIDAD VIAL PAVIMENTADA URBANA Y RURAL",
            "txPgIndicador": "(7.1). PORCENTAJE DE LA POBLACIÓN QUE ACCEDE A SERVICIOS RECREACIONALES (PARQUES, COMPLEJOS DEPORTIVOS Y OTROS)\n(8.1). PORCENTAJE DE ESPACIOS PÚBLICOS CON EL SERVICIO DE INTERNET\n(9.1). PORCENTAJE DE VÍAS URBANAS PAVIMENTADAS",
            "txPgMeta": "(7.1). CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS RECREACIONALES QUE INCREMENTEN EL ACCESO DE LA POBLACIÓN EN UN 80% \n(8.1). IMPULSAR UNA COBERTURA DE INTERNET EN 15% DE LOS ESPACIOS PÚBLICOS DE MANERA ESTRATÉGICA\n(9.1). INCREMENTAR EL PAVIMENTADO DE VÍAS DE TRANSITABILIDAD URBANA Y RURAL EN 46.8 PUNTOS PORCENTUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158680,
            "txPgProblema": "(1) INEXISTENCIA DE POLÍTICAS PÚBLICAS QUE ALIENTEN LA ACUMULACIÓN INTERNA Y EL CRECIMIENTO ECONÓMICO DISTRITAL",
            "txPgObjetivo": "(1) IMPLEMENTAR POLÍTICAS PÚBLICAS LOCALES QUE FOMENTEN EL DESARROLLO Y CRECIMIENTO ECONÓMICO, Y LA GENERACIÓN DE EMPLEO DIGNO Y FORMAL",
            "txPgIndicador": "(1.1). PORCENTAJE DE POLÍTICAS PÚBLICAS QUE PROMUEVEN LA ACUMULACIÓN INTERNA Y EL CRECIMIENTO ECONÓMICO",
            "txPgMeta": "(1.1). FOMENTAR 5 POLÍTICAS PÚBLICAS LOCALES ESTRATÉGICOS QUE PERMITAN LA ACUMULACIÓN INTERNA E INCENTIVEN EL CRECIMIENTO ECONÓMICO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158691,
            "txPgProblema": "(2). ALTOS NIVELES DE DEMANDA POR TRABAJO",
            "txPgObjetivo": "(2). IMPLEMENTAR POLÍTICAS PÚBLICAS LOCALES QUE FOMENTEN EL DESARROLLO Y CRECIMIENTO ECONÓMICO, Y LA GENERACIÓN DE EMPLEO DIGNO Y FORMAL",
            "txPgIndicador": "(2.1). PORCENTAJE DE POBLACIÓN ECONÓMICAMENTE ACTIVA DESOCUPADA",
            "txPgMeta": "(2.1). DISMINUIR LOS NIVELES DE PEA DESOCUPADA EN 31.7 PUNTOS PORCENTUALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158699,
            "txPgProblema": "(3). INCIPIENTE INNOVACIÓN Y DESARROLLO TECNOLÓGICO",
            "txPgObjetivo": "(3). DESARROLLO DE CENTROS DE INNOVACIÓN Y FOMENTO TECNOLÓGICO",
            "txPgIndicador": "(3.1). PORCENTAJE DE EMPRENDEDORES QUE ACCEDEN A INNOVACIÓN Y DESARROLLO TECNOLÓGICO",
            "txPgMeta": "(3.1). IMPULSAR EL ACCESO DE EMPRENDEDORES A TECNOLOGÍAS DE INFORMACIÓN E INNOVACIÓN EMPRESARIAL EN 40 PUNTOS PORCENTUALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158713,
            "txPgProblema": "(1). CRECIENTE CONTAMINACIÓN DEL AIRE",
            "txPgObjetivo": "(1). REDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "(1.1). PORCENTAJE DE CONTAMINACIÓN OCASIONADO POR EL PARQUE AUTOMOTOR\n(1.2). PORCENTAJE DE CONTAMINACIÓN OCASIONADO POR LA QUEMA DE RESIDUOS SÓLIDOS\n(1.3). PORCENTAJE DE CONTAMINACIÓN OCASIONADO POR LA EMISIÓN DE GASES DE LOCALES DEDICADOS A LA PREPARACIÓN Y VENTA DE ALIMENTOS",
            "txPgMeta": "(1.1). REDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL DEL PARQUE AUTOMOTOR EN 19.6 PUNTOS PORCENTUALES\n(1.2). DISMINUIR LA CONTAMINACIÓN AMBIENTAL GENERADA POR LA QUEMA DE RESIDUOS SOLIDOS EN 13.3 PUNTOS PORCENTUALES.\n(1.3). REGULACIÓN, FISCALIZACIÓN Y APOYO A LAS PYMES EN FIN DE REDUCIR LA CONTAMINACIÓN AMBIENTAL EN 12.1 PUNTOS PORCENTUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158723,
            "txPgProblema": "(2). BAJOS NIVELES DE APROVECHAMIENTO DE RESIDUOS SÓLIDOS RECICLABLES",
            "txPgObjetivo": "(2). INCREMENTAR EL MANEJO Y APROVECHAMIENTO DE RESIDUOS SÓLIDOS RECICLABLES",
            "txPgIndicador": "(2.1). PORCENTAJE DE RESIDUOS SÓLIDOS APROVECHABLES RECUPERADOS",
            "txPgMeta": "(2.1). APROVECHAMIENTO DEL 50% DE LOS RESIDUOS RECICLABLES.\n(2.2). INCENTIVAR UNA CIUDAD LIMPIA EN 90% CON CONCIENCIA MEDIOAMBIENTAL Y SERVICIOS ADECUADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158761,
            "txPgProblema": "(1). INOPORTUNIDAD DE LOS SERVICIOS DE ADMINISTRACIÓN PÚBLICA AL CIUDADANO\n(2). ESCASA TRANSPARENCIA Y DIFUSIÓN DE LA EJECUCIÓN DE GASTOS E INVERSIONES",
            "txPgObjetivo": "(1). IMPLEMENTAR AUDIENCIAS VECINALES, PORTAL DE PARTICIPACIÓN CIUDADANA Y DE REPORTE SOBRE LA EJECUCIÓN PRESUPUESTARIA\n(2). IMPLEMENTAR PLATAFORMAS DIGITALES DE ACCESO ABIERTO PARA LA VISUALIZACIÓN DE LAS ADQUISICIONES PUBLICAS",
            "txPgIndicador": "(1.1). PORCENTAJE DE LA POBLACIÓN INSATISFECHA CON LOS SERVICIOS MUNICIPALES\n(2.1). PORCENTAJE DE LA POBLACIÓN INFORMADA EN LA EJECUCIÓN DE GASTOS E INVERSIONES\n(2.2). PORCENTAJE DE LA POBLACIÓN INFORMADA EN LOS PROCESOS DE ADQUISICIONES",
            "txPgMeta": "(1.1). LOGRAR UNA CIUDADANÍA SATISFECHA EN CON LOS SERVICIOS BRINDADOS POR LA MUNICIPALIDAD 90%. \n(2.1). INCENTIVAR E IMPULSAR EN 90% DE LA CIUDADANA SU ROL FISCALIZADOR DE LA GESTIÓN MUNICIPAL. \n(2.2). UN GOBIERNO MUNICIPAL CON 100% DE TRANSPARENCIA ECONÓMICA FINANCIERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158770,
            "txPgProblema": "(3). ESCASA CULTURA DE PREVENCIÓN Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgObjetivo": "(3). INCENTIVAR LA CULTURA DE PREVENCIÓN Y ACCIÓN FRENTE A RIESGOS DE DESASTRES",
            "txPgIndicador": "(3.1). PORCENTAJE DE CIUDADANOS QUE TIENE CONOCIMIENTO SOBRE GESTIÓN DE RIESGO DE DESASTRES",
            "txPgMeta": "(3.1). FOMENTAR EN 80% LA POBLACIÓN UNA EDUCACIÓN EN GESTIÓN DE RIESGOS (PREVENCIÓN, ACTUACIÓN Y RESILIENCIA)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158788,
            "txPgProblema": "(4). LIMITADA REGULACIÓN DE LA OCUPACIÓN Y GESTIÓN DEL TERRITORIO\n(5). INEXISTENCIA DE PLANES DE ENVERGADURA DE DESARROLLO Y ACONDICIONAMIENTO TERRITORIAL",
            "txPgObjetivo": "(4.1). MEJORAMIENTO Y REGULACIÓN DE LA GESTIÓN DEL ORDENAMIENTO TERRITORIAL\n(5.1). MEJORAMIENTO Y REGULACIÓN DE LA GESTIÓN DEL ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "(4.1). PORCENTAJE DE HABILITACIONES NUEVAS QUE CUENTAN CON SERVICIOS BÁSICOS\n(5.1). NUMERO DE PLANES DE DESARROLLO Y ACONDICIONAMIENTO TERRITORIAL",
            "txPgMeta": "(4.1). GARANTIZAR EL ACCESO A LOS SERVICIOS BÁSICOS DE HABILITACIONES NUEVAS EN 50 PUNTOS PORCENTUALES.  \n(5.1). IMPULSAR EL DESARROLLO DE 6 PLANES DE DESARROLLO Y ACONDICIONAMIENTO TERRITORIAL (ORDENAMIENTO TERRITORIAL)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}