{
    "datoGeneral": {
        "idPlanGobierno": 29424,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71a52fb2-64a0-46e6-a5cf-0aef67404dbe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f0680b0a-e3f3-40e9-b693-a6355744e731.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207350,
            "txPgProblema": "1.EDUCACIÓN Y CULTURA. A). EDUCACIÓN. AUSENCIA DEL SERVICIO DE TECNOLOGÍAS PARA LAS I.E. LAS I.E. NO CUENTAN CON EQUIPO TECNOLÓGICO DE APOYO A LA\tEDUCACIÓN (LAPTOPS, PIZARRAS INTELIGENTES, CAÑÓN MULTIMEDIA, ETC., NO EXISTE EQUIPAMIENTO DE LOS COMEDORES ESTUDIANTILES. CAPACIDAD DOCENTE INADECUADAS. DÉBIL APOYO A LAS\nCAPACIDADES ESTUDIANTILES DE LOS ALUMNOS DE SECUNDARIA Y\nEGRESADOS, (JORNADAS DE REFORZAMIENTO, DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE\n5 AÑOS, CONSUMO DE AGUA EN CONDICIONES NO ADECUADAS. CONSUMOS DE AGUA NO TRATADA EN DIVERSOS SECTORES DEL DISTRITO. \n\n\n\nB). CULTURA. COMO EXPRESIÓN DE CONTENIDOS CULTURALES (TEATRO, MÚSICA, PINTURA, DANZA, LITERATURA, CINE, FOLKLORE.) ES INHERENTE AL DESARROLLO, NO SOLO MATERIAL SINO TAMBIÉN AL DESARROLLO HUMANO, POR ELLO PROMOVER EL DESARROLLO CULTURAL DE LA\nCOLECTIVIDAD ES INHERENTE A LA LABOR MUNICIPAL.",
            "txPgObjetivo": "-\tGESTIONAR Y DESARROLLAR ALIANZAS ESTRATÉGICAS Y/O CONVENIOS CON LAS INSTITUCIONES PUBLICO PRIVADOS PARA LA INSTALACIÓN DE FIBRA ÓPTICA INTERNET EN LAS INSTITUCIONES EDUCATIVAS, IMPLEMENTAR CON EQUIPOS DE TECNOLOGÍA COMO LAPTOP, CAÑÓN MULTIMEDIA EN TODOS LOS CENTROS EDUCATIVOS DE NIVEL PRIMARIO Y SECUNDARIO. IMPLEMENTACIÓN Y FUNCIONAMIENTO DE LOS COMEDORES ESCOLARES A TRAVÉS DE UN PROYECTO EDUCATIVO, TALLERES DE CAPACITACIÓN PARA LOS DOCENTES, MEJORAMIENTO E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA EDUCATIVA\nMEJORAMIENTO DE LAS INSTALACIONES DE AGUA PARA EL CONSUMO SALUDABLE EN LOS SECTORES VULNERABLES. \n\n-\tINCENTIVAR LA PRÁCTICA DE EVENTOS CULTURALES PARA LOGRAR UN DESARROLLO PERSONAL ADECUADO EN LA POBLACIÓN.",
            "txPgIndicador": "DÉBIL APRENDIZAJE CURRICULAR DE LOS ALUMNOS, CASI NADA DE INGRESANTES A LAS UNIVERSIDADES NACIONALES,\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n-DÉBIL PARTICIPACIÓN DE NIÑOS Y JÓVENES EN LAS ACTIVIDADES DEPORTIVAS, FOLCLÓRICAS, MÚSICA Y DEPORTES DIFERENTES.\n-FALTA DE LIDERAZGO JUVENIL EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "COBERTURA DEL SERVICIO DE INTERNET Y LA ESTACIÓN EN LAS I.E AL 100%, IMPLEMENTACIÓN DE COMEDORES ESCOLARES AL 80%, CONSUMO\nDE AGUA SALUDABLE A 70%. INPLEMENTACION AL 100% DE PROYECTOS\nDE MEJORAMIENTO EN EL SANEAMIENTO BÁSICO. \n IMPULSAREMOS ACTIVIDADES Y TALLERES DE MEJORAMIENTO DE CAPACIDADES PARA LOGRAR RESULTADOS AL 30 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207411,
            "txPgProblema": ". SECTOR AGROPECUARIO Y TURISMO.\nA).\tAGROPECUARIO.\nEL SECTOR AGROPECUARIO ES UNO DE LOS PILARES FUNDAMENTALES DE LA EXISTENCIA HUMANA, ES PRIORITARIO ASUMIR ESTA RESPONSABILIDAD PARA MANTENER ESTA FUENTE DE ALIMENTACIÓN DIARIA.\n\nB).\tTURISMO.\nOROPESA CUENTA CON UNA DIVERSIDAD DE RECURSOS ARQUEOLÓGICOS Y NATURALES, CAPACES DE ATRAER A CUALQUIER TIPO DE TURISMO, SIN EMBARGO\nNO EXISTEN CONDICIONES PARA ATRAER AL TURISMO Y GENERAR INGRESO ECONÓMICO A LA POBLACIÓN.",
            "txPgObjetivo": "-\tMEJORAR, RENOVAR E IMPLEMENTAR PROYECTOS PRODUCTIVOS A CORTO Y MEDIANO PLAZO.\n-GESTIONAR E IMPLEMENTAR PROYECTOS DE RIEGO TECNIFICADO APROVECHANDO LOS YACIMIENTOS DE RECURSOS HÍDRICOS EXISTENTES.\n\n\n-\tEL TURISMO ES FUENTE DE INGRESO ECONÓMICO, BRINDAR LAS CONDICIONES ADECUADAS PARA ELLO ES UNA OPORTUNIDAD.\n-\tPROMOVER PROYECTOS DE TURISMO Y ECOTURISMO PARA GENERAR INGRESOS ECONÓMICOS A LA POBLACIÓN INVOLUCRADA EN DICHA ACTIVIDAD.",
            "txPgIndicador": "-\tNÚMERO DE PROYECTOS PRODUCTIVOS EJECUTADOS \n-\tEXPANSIÓN DE LA FRONTERA AGRÍCOLA \n\nREPORTE DE FLUJO DE VISITANTES",
            "txPgMeta": "PRIORIZAR EL RIEGO EN TODO EL DISTRITO CON FINES AGRÍCOLAS AL 100%\n-ESTRATIFICAR NUESTROS TERRENOS Y\tPOTENCIAR SOBRE ELLO NUESTRA AGRICULTURA.\n\n\n\n\n\n-\tEJECUTAR PROYECTOS QUE MEJOREN LA CALIDAD DEL SERVICIO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207442,
            "txPgProblema": "1.MONITOREO Y SEGUIMIENTO.\nEL CUIDADO DEL MEDIO AMBIENTE ANTE LAS CONTAMINACIONES DE CUALQUIER TIPO DEBE SER PRIORIDAD DE LA GESTIÓN MUNICIPAL DEL CUAL CARECE EL DISTRITO.",
            "txPgObjetivo": "CUIDADO DE LA FLORA Y FAUNA CON EL USO ADECUADO DE LOS SUELOS Y LAS FUENTES DE AGUA.",
            "txPgIndicador": "-HAS DE BOSQUES INCENDIADOS",
            "txPgMeta": "-MANEJO DE BOSQUES.\n-RESPETO A LA FLORA Y FAUNA.\n-CAMPAÑA DE SENSIBILIZACIÓN CONTRA LA QUEMA INDISCRIMINADA DE BOSQUES.\n- ROCES ECOLÓGICOS.\n-FORESTACIÓN CON PLANTAS MADERABLES AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207470,
            "txPgProblema": "1.FORTALECIMIENTO INSTITUCIONAL.\nLA GESTIÓN MUNICIPAL A PARTIR DE LA ELECCIÓN DE LA AUTORIDAD EDIL DEBE ESTAR AL SERVICIO DEL PUEBLO Y NO DE UNA FACCIÓN QUE SIMPATIZAN CON LAS AUTORIDADES.\nSE DEBE INTEGRAR A PROFESIONALES Y TÉCNICOS PROBOS E IDÓNEAS PARA CADA ÁREA, CON ACTITUDES Y HABILIDADES EN RELACIONES HUMANAS, PARA EVITAR INCONVENIENTES CON LA CIUDADANÍA.",
            "txPgObjetivo": ". GESTIÓN TRANSPARENTE Y EQUITATIVA PARA LA POBLACIÓN.\n-PROFESIONALIZACIÓN EN TODAS LAS ÁREAS ADMINISTRATIVAS Y OPERATIVAS DE LA INSTITUCIÓN MUNICIPAL.\n. IMPLEMENTAR MECANISMOS DE INFORMACIÓN DE LA GESTIÓN MUNICIPAL COMO ES:\n-ACCESO LIBRE A LA INFORMACIÓN PÚBLICA.\n-AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS DE ACUERDO A LEY.\n-TRABAJAR DE LA MANO Y EN COORDINACIÓN CON LA COMISIÓN DE FISCALIZACIÓN DEL CONSEJO EN PLENO.\n-LA AUTORIDAD LOCAL, TRABAJARA EN COORDINACIÓN Y DE LA MANO CON LAS ORGANIZACIONES CIVILES Y GREMIALES. EN ARAS DE LA TRANSPARENCIA Y LA HONESTIDAD QUE CARACTERIZA A LA\nAUTORIDAD.",
            "txPgIndicador": "-% DE GASTO PRESUPUESTAL.\n-N° DE AUDIENCIAS PUBLICAS REALIZADAS EN EL AÑO.",
            "txPgMeta": "-% DE GASTO PRESUPUESTAL.\n-N° DE AUDIENCIAS PUBLICAS REALIZADAS EN EL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}