{
    "datoGeneral": {
        "idPlanGobierno": 20801,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1bd35f24-36b6-494b-98ec-c2f44d1015da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3301d5a-9cd9-42fe-85a6-555abaf96922.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132607,
            "txPgProblema": "SALUD Y CALIDAD DE VIDA:\n-\tBAJO ÍNDICE DE INVERSIÓN EN SALUD.\n-\tNO EXISTEN ESTRATEGIAS Y POLÍTICAS DE SALUD EFICIENTES PARA PREVENIR CALAMIDADES TIPO LA PANDEMIA DEL COVID-19 Y OTRAS QUE PUDIESEN PRESENTARSE.\n-\tBAJO ÍNDICE DE INVERSIÓN EN SERVICIOS PÚBLICOS EN CALIDAD DE VIDA; ESPECIALMENTE ENTRE LA POBLACIÓN MÁS POBRE Y LOS GRUPOS VULNERABLES.\n\nEDUCACIÓN E IDENTIDAD CULTURAL:\n-\tDESERCIÓN DE ALUMNOS EN ZONAS RURALES.\n-\tDEFICIENCIA EN EL DESARROLLO DE CAPACITACIONES Y ACTUALIZACIÓN ACADÉMICA, CIENTÍFICA Y TECNOLÓGICA PARA LOS DOCENTES.\n-\tDEFICIENTE INVERSIÓN EN FOMENTAR LA IDENTIDAD CULTURAL NACIONAL, REGIONAL Y LOCAL.\n-\tDEFICIENTE INVERSIÓN EN INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO EDUCATIVA.\n\nSEGURIDAD CIUDADANA:\n-\tDEFICIENTE ARTICULACIÓN MULTINIVEL, ENTRE EL PODER EJECUTIVO, LOS GOBIERNOS REGIONALES Y LOS GOBIERNOS LOCALES, A NIVEL PROVINCIAL Y DISTRITAL; QUE SE TRADUCE EN UNA CARENCIA DE INFORMACIÓN REAL Y COMPLETA; LO QUE INCIDE SOBRE UNA INADECUADA PLANIFICACIÓN Y DE ASIGNACIÓN DE RECURSOS, ASÍ COMO FALTA DE UN MONITOREO Y SUPERVISIÓN DEL CUMPLIMIENTO DE LOS CORRESPONDIENTES PLANES DE SEGURIDAD CIUDADANA.\n-\tDEFICIENTE O NULA INVERSIÓN EN INFRAESTRUCTURA, EQUIPAMIENTOS, UNIDADES MÓVILES, MOBILIARIO Y CAPACITACIONES.\n-\tDEFICIENTE O NULA ARTICULACIÓN BINACIONAL DE ESTRATEGIAS EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "-\tINVERTIR (AÑO 01) MÍNIMO EL 50% DEL PRESUPUESTO DE INVERSIONES PARA: SALUD Y SERVICIOS PÚBLICOS EN CALIDAD DE VIDA.\n-\tIMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN SALUD Y MEJORAR LA CALIDAD DE VIDA PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO.\n-\tFIRMAR (AÑO 01) CONVENIO CON EL MINISTERIO DE VIVIENDA, SANEAMIENTO Y CONSTRUCCIÓN PARA LA ELABORACIÓN, SEGUIMIENTO Y APROBACIÓN DE PDU (PLAN DE DESARROLLO URBANO) \n\n-\tREDUCIR LA TASA DE DESERCIÓN.\n-\tARTICULACIÓN ESTRATÉGICA INTER INSTITUCIONAL Y LA CIUDADANÍA; COMPROMETIENDO RECURSOS Y FONDOS PÚBLICOS, INCENTIVANDO EL DESARROLLO E IMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN, DIPLOMADOS DE ESPECIALIZACIÓN PARA DOCENTES.\n-\tPROMOVER PROGRAMAS DE IDENTIDAD CULTURAL.\n-\tFORTALECER LAS CAPACIDADES DE INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS.\n-\tPROPONER ORDENANZAS, QUE PERMITAN FORTALECER LA ARTICULACIÓN INTERINSTITUCIONAL Y LA CIUDADANÍA EN LA LUCHA CONTRA LA DELINCUENCIA; CREANDO LAS RONDAS URBANAS Y RURALES. \n-\tEJECUTAR EL PIP: CONSTRUCCIÓN, EQUIPAMIENTO Y ADQUISICIÓN DE UNIDADES MÓVILES PARA DE LA CENTRAL DE MONITOREO DE SEGURIDAD CIUDADANA DE LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA.\n-\tFORTALECER LAS RELACIONES BINACIONALES, PARA ARTICULAR ESTRATEGIAS EN SEGURIDAD CIUDADANA QUE BENEFICIEN NUESTRA REGIÓN BINACIONAL.",
            "txPgIndicador": "-\tPORCENTAJE DEL PBI DE GASTO EN SALUD.\n-\tPORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS.\n-\tTASA DE DESERCIÓN POR NIVEL ESCOLAR.\n-\tTASA DE INVERSIÓN AL DE DESARROLLO DE CAPACIDADES PARA DOCENTES.\n-\tTASA DE INVERSIÓN Y NÚMERO DE PROGRAMAS DE IDENTIDAD CULTURAL.\n-\tTASA DE INVERSIÓN EN PROYECTOS EDUCATIVOS.  \n-\tÍNDICE DE VICTIMIZACIÓN PERSONAL (SICARIATO).\n-\tÍNDICE DE PERSONAS PRIVADAS DE SU LIBERTAD (SECUESTRO).\n-\tÍNDICE DE CAPTURAS DELINCUENTES, Y RE INGRESANTES A PENALES.\n-\tMUJERES VÍCTIMAS DE VIOLENCIA.\n-\tPREVALENCIA DE CONSUMO DE ALCOHOL Y DROGAS.\n-\tESTABLECER UNA AGENDA BINACIONAL EN TEMAS DE SEGURIDAD CIUDADANA",
            "txPgMeta": "-\tEL PRESUPUESTO ANUAL EN SALUD Y DE SERVICIOS PÚBLICOS EN CALIDAD DE VIDA; SE AUMENTARÁ PROGRESIVAMENTE HASTA ALCANZAR LOS NIVELES PROMEDIO REGIONALES Y LATINOAMERICANOS.\n-\tFORMULAR UNA POLÍTICA DE GOBIERNO PÚBLICA PARA ENFRENTAR LAS CALAMIDADES DE LA SALUD CON PARTICIPACIÓN DE LA CIUDADANÍA Y LAS ORGANIZACIONES SOCIALES DEL PAÍS.\n-\tMAXIMIZAR LA COBERTURA DE LA POBLACIÓN CON SERVICIOS PÚBLICOS EN CALIDAD DE VIDA.\n-\tREDUCIR PROGRESIVAMENTE LA TASA DE DESERCIÓN ESCOLAR.\n-\tINCREMENTO PROGRESIVO EN DESARROLLO DE CAPACIDADES A LOS DOCENTES.\n-\tPROMOVER PROYECTOS PROGRAMÁTICOS DE IDENTIDAD CULTURAL.\n-\tINCREMENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y SU EQUIPAMIENTO.\n-\tEL SEGUIMIENTO Y MONITOREO DE LA EJECUCIÓN DE LOS PLANES DE SEGURIDAD CIUDADANA. ¿ES OPTIMA?\n-\tLA COORDINACIÓN INTERINSTITUCIONAL EN LA LUCHA CONTRA LA DELINCUENCIA, Y LA INSEGURIDAD. ¿ES OPTIMA?\n-\tPERCEPCIÓN DE INSEGURIDAD POR PARTE DE LA CIUDADANÍA. ¿ES OPTIMA?",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132804,
            "txPgProblema": "REACTIVACIÓN ECONÓMICA:\n-\tLA AGRICULTURA, SE ENCUENTRA PARALIZADA Y AGONIZANTE.\n-\tNO EXISTE FOMENTO A LA AGROINDUSTRIA EN NUESTRA PROVINCIA DE ZARUMILLA.\n-\tEL COMERCIO Y TURISMO Y OTROS DE DIFERENTES SUBSECTORES DE SERVICIOS CONTINÚAN PARALIZADOS.\n-\tLOS AGRICULTORES DE LA PROVINCIA DE ZARUMILLA CARECEN DE: RECURSO HÍDRICO, ACCESOS CARROZABLES A CHACRAS Y ELECTRIFICACIÓN RURAL.\n-\tSE PERCIBE FALTA DE PRESENCIA DEL ESTADO, EN EDUCACIÓN, AGRICULTURA, SALUD Y CALIDAD DE VIDA; EN LA PROVINCIA DE ZARUMILLA.\nCOMERCIAL:\n-\tFALTA DE PRESENCIA DEL ESTADO EN GENERAR LAS CONDICIONES FAVORABLES PARA PROMOVER LA INVERSIÓN PRIVADA. \n-\tDEFICIENTE VISIÓN, GESTIÓN Y NO DIMENSIONAR EL POTENCIAL COMERCIAL QUE SE PUEDE TENER EN EL MARCO DE UNA REGIÓN BINACIONAL.\n-\tNO HACEMOS GESTIÓN DE PROYECTOS Y PROGRAMAS PRODUCTIVOS A TRAVÉS DEL FONDO BINACIONAL.\nINFRAESTRUCTURA SOCIAL Y PRODUCTIVA:\n-\tGRANDES BRECHAS DE INFRAESTRUCTURA SOCIAL Y PRODUCTIVA, CON TRABAS QUE IMPIDEN EL AVANCE DE LA PREPARACIÓN DE LOS PROYECTOS Y DE LAS OBRAS, Y TEMOR DE LOS FUNCIONARIOS A TOMAR DECISIONES.\n-\tGRAN DESCONFIANZA DE LA OPINIÓN PÚBLICA DERIVADA DE LOS CASOS DE CORRUPCIÓN DETECTADOS, RESPECTO A LA INVERSIÓN EN INFRAESTRUCTURA MEDIANTE OBRAS PÚBLICAS; LO QUE FRENA LAS OBRAS EN MARCHA COMO LA GESTIÓN Y/O EL LANZAMIENTO DE NUEVOS PROYECTOS DE INVERSIÓN.\n-\tDEFICIENTE O NULA CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL GASTO PÚBLICO EN PROYECTOS PRODUCTIVOS.",
            "txPgObjetivo": "-\tGENERAR INVERSIÓN PÚBLICA PROGRAMADA EN EL INMEDIATO PLAZO A LA AGRICULTURA Y AGROINDUSTRIA DEL VALLE DE ZARUMILLA.\n-\tGENERAR LAS CONDICIONES FAVORABLES PARA NUEVOS FRENTES AGRARIOS (AMPLIACIÓN DE FRONTERAS AGRÍCOLAS)\n-\tGESTIONAR Y PROMOVER LA REGION BINACIONAL; COMO EJE FUNDAMENTAL EN LA REACTIVACION ECONOMICA.\n-\tARTICULAR ESFUERZOS PARA BÚSQUEDA DE NUEVOS MERCADOS PARA BENEFICIO DE NUESTROS PRODUCTORES AGRARIOS.\n-\tGESTIONAR FINANCIAMIENTO, ANTE EL GOBIERNO CENTRAL, PARA PROYECTOS DE INVERSIÓN PÚBLICA DE IMPACTO Y CIERRE DE BRECHAS SOCIALES.\n-\tGESTIONAR Y PROMOVER LA AGRO INDUSTRIA, CON BÚSQUEDA DE MERCADOS SOSTENIBLES EN EL TIEMPO.\n-\tCREAR LAS CONDICIONES PARA AUMENTAR LA INVERSIÓN PÚBLICA Y PRIVADA.\n-\tGESTIONAREMOS LA REGION BINACIONAL, PARA FACILITAR EL INTERNAMIENTO DE NUESTROS PRODUCTOS EN MERCADOS EXTERNOS.\n-\tEL P.D.U. HARÁ POSIBLE LA DELIMITACIÓN Y DEFINICIÓN DE LOS USOS DE LOS SUELOS; PARA QUE SE REALICEN INVERSIONES PÚBLICAS, POR PARTE DE LA MUNICIPALIDAD EN BRINDAR CONDICIONES FAVORABLES. Y ASÍ EL SECTOR PROMUEVA SUS INVERSIONES EN FOMENTO DE EMPRESA Y EMPLEO EN NUESTRA PROVINCIA DE ZARUMILLA.\n-\tGESTIONAREMOS RECURSOS AL FONDO BINACIONAL Y EL PLAN BINACIONAL; CON PROYECTOS DE IMPACTO COMERCIAL Y ASÍ CONVERTIR A NUESTRA PROVINCIA EN EL EMPORIO COMERCIAL Y CULTURAL DEL NORTE DEL PERÚ.\n-\tPRIORIZAR LÍNEAS DE INTERVENCIÓN SOCIALIZADAS CON LOS ACTORES INVOLUCRADOS Y LA SOCIEDAD CIVIL ORGANIZADA: COMERCIANTES Y/O EMPRENDEDORES, AGRICULTORES Y/O PRODUCTORES, OPERADORES T",
            "txPgIndicador": "INDICADORES MEF\nINDICADORES SECTORIALES\nINDICADORES INSTITUCIONALES",
            "txPgMeta": "-\tCONSOLIDAR LA REACTIVACIÓN ECONÓMICA Y SUPERAR LOS NIVELES DE PRODUCCIÓN Y EMPLEO PRE-PANDEMIA A MEDIADOS DE 2023.\n-\tREGRESAR A LA SENDA DE CRECIMIENTO ALTO Y SOSTENIDO DE LA INVERSIÓN PÚBLICA EN LA PROVINCIA DE ZARUMILLA (100% POR AÑO), PARA GENERAR EMPLEO Y REDUCIR POBREZA Y DESIGUALDAD.\n-\tINDICADORES DE COMERCIO EXTERIOR E INTERCAMBIO COMERCIAL BINACIONAL.\n-\tLANZAR AL AÑO 01 UN PLAN DE INVERSIONES PROVINCIAL DE INFRAESTRUCTURA SOCIAL.\n-\tMAXIMIZAR LAS INVERSIONES EN CERRAR LAS BRECHAS SOCIALES BÁSICAS DURANTE LOS 04 AÑOS.\n-\tRECUPERAR LA CONFIANZA DE LA CIUDADANÍA, CON TRANSPARENCIA Y EFICACIA EN EL GASTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133130,
            "txPgProblema": "CATASTRO Y FORMALIZACIÓN DE LA PROPIEDAD:\n-\tPROCEDIMIENTOS COMPLEJOS PARA APROBAR LA HABILITACIÓN URBANA Y EDIFICACIÓN DE VIVIENDAS.\n-\tESCASEZ DE SUELO URBANO DEBIDO A FALTA DE PLANEAMIENTO URBANO.\n-\tFALTA DE PERSONAL CAPACITADO PARA HACER FRENTE LA DEMANDA DE PROPIEDAD FORMAL.\n-\tLA FORMALIZACIÓN DE LA VIVIENDA URBANA SE HA DESACTUALIZADO POR LA TRANSFERENCIA Y LA EDIFICACIÓN INFORMAL.\n-\tEXISTE UN REZAGO EN LA FORMALIZACIÓN DE LAS PARCELAS O PREDIOS RURALES.\nMEDIO AMBIENTE Y NUESTROS RECURSOS NATURALES:\n-\tPERJUICIO AL MEDIO AMBIENTE, POR LA QUEMA INDEBIDA DE BASURA EN EL BOTADERO DE BASURA MUNICIPAL.\n-\tCOLAPSO EXTREMO DE LA LAGUNA DE OXIDACIÓN, UBICADA EN MEDIO DEL CASCO URBANO.\n-\tCOLAPSO DE LAS REDES DE ALCANTARILLADO EN ZONAS URBANAS DE LA PROVINCIA DE ZARUMILLA.\n-\tPERJUICIOS A NUESTROS BOSQUES SECOS, LOS MANGLARES Y RÍOS; POR ACCIÓN DEL CAMBIO CLIMÁTICO, DEFORESTACIÓN, MINERÍA Y TALA ILEGAL ENTRE OTROS PROBLEMAS.\n-\tDEFICIENTE COMPROMISO DE NUESTRAS AUTORIDADES EN LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "-\tFIRMAREMOS EL CONVENIO INTERINSTITUCIONAL ENTRE: LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA Y EL MINISTERIO DE VIVIENDA SANEAMIENTO Y CONSTRUCCIÓN. PARA LA ELABORACIÓN DEL PLAN DE DESARROLLO URBANO.\n-\tEJECUTAREMOS EL CATASTRO URBANO Y RURAL, EN EL MARCO DE INVERSIÓN PÚBLICA. CON FASES DE: EQUIPAMIENTOS, MOBILIARIO, UNIDADES MÓVILES, DOTACIÓN DE PERFILES PROFESIONALES, CAPACITACIONES Y DISPOSITIVOS LEGALES NECESARIOS (ORDENANZAS Y REGLAMENTOS).\n-\tCREAR LA GERENCIA DE CATASTRO URBANO Y RURAL EN LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA.\n-\tCREAR PROCEDIMIENTOS SIMPLIFICADOS PARA LA ACTUALIZACIÓN DE LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.\n-\tARTICULAREMOS ESFUERZOS INTER INSTITUCIONALES, Y ASIGNAREMOS RECURSOS PARA FOMENTAR Y PROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD URBANO RURAL.\n\n-\tDISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS URBANAS COMO RURALES.\n-\tEJECUTAREMOS EL PROYECTO DE INVERSIÓN PÚBLICA DENOMINADO: CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA. PROYECTO QUE VA EN BENEFICIO DE TODOS LOS DISTRITOS DE LA PROVINCIA DE ZARUMILLA.\n-\tEJECUTAREMOS PROYECTOS DE INVERSIÓN PARA LA AMPLIACIÓN, REPOSICIÓN Y MEJORAMIENTO DE SISTEMAS DE REDES DE AGUA Y ALCANTARILLADO PARA LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA. CON LA INCLUSIÓN DE RESERVORIOS, ESTACIONES Y/O CÁMARAS DE REBOMBEO.\n-\tGESTIONAREMOS EL PROYECTO DE INVERSIÓN PÚBLICA DENOMINADO PTAR.",
            "txPgIndicador": "-\tINDICADORES DE LA SUNARP, COFOPRI,\n-\tMINISTERIO DE VIVIENDA Y GOBIERNOS REGIONALES Y MUNICIPALES.\n-\tINDICADORES DEL MINISTERIO DEL MEDIO AMBIENTE Y ORGANIZACIONES INTERNACIONALES.",
            "txPgMeta": "-\tPREDIOS URBANOS CON EDIFICACIÓN Y SUBDIVISIONES FORMALIZADAS.\n-\tEL 70% DE LOS PREDIOS URBANOS TITULADOS Y REGISTRADOS.\n-\tEL 50% DE LOS PREDIOS RURALES TITULADOS Y REGISTRADOS\n-\tPLAN DE MANEJO AMBIENTAL PARA LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA.\n-\tSISTEMA DE PARTICIPACIÓN CIUDADANA EN MATERIA AMBIENTAL PRODUCE INFORMACIÓN E IMPLEMENTA MEDIDAS DE PROTECCIÓN AMBIENTAL EN TODO EL PAÍS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133164,
            "txPgProblema": "LUCHA CONTRA LA CORRUPCIÓN:\n-\tLIMITACIONES EN EL PROCESO DE CONSOLIDACIÓN DE LA PROCURADURÍA.\n-\tFALTA DE AFIANZAMIENTO Y MODERNIZACIÓN DEL SISTEMA NACIONAL DE CONTROL Y EL ÓRGANO DE CONTROL INTERNO.\n-\tCORRUPCIÓN EN LOS PROCEDIMIENTOS DE CONTRATACIÓN DE BIENES, SERVICIOS Y OBRAS PÚBLICAS.\n-\tDEFICIENCIA EN LOS MECANISMOS DE CONTRATACIÓN Y/O DESIGNACIÓN COMO SERVIDOR PÚBLICO, PARA CUBRIR PUESTOS TIPO CON PERFIL PROFESIONAL Y RESPONSABILIDAD SOCIAL.\nSIMPLIFICACIÓN ADMINISTRATIVA.\n-\tEXCESO DE TRAMITE DOCUMENTARIO BUROCRÁTICO.\n-\tNO CUENTA CON UN SISTEMA DE SEGUIMIENTO ADMINISTRATIVO.\n-\tNO PRACTICAN UN FLUJO GRAMA DEFINIDO.\n-\tACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.\nREFORMA INSTITUCIONAL:\n-\tDEFICIENTE CLIMA LABORAL ENTRE EL PERSONAL ESTABLE, CONTRATADO PERMANENTE Y PERSONAL OBRERO. POR DIFERENTES VARIABLES INTERNAS.\n-\tFALTA IMPLEMENTAR POLÍTICAS DE MERITOCRACIA Y PROMOCIÓN DEL SERVIDOR PÚBLICO.\n-\tINFRAESTRUCTURA Y AMBIENTES DE TRABAJO REDUCIDOS DEFICIENTE.\n-\tDEFICIENTE O NULA POLÍTICA DE PREVISIÓN DE LOS FONDOS PÚBLICOS INTANGIBLES DEL PERSONAL EN ETAPA DE JUBILACIÓN.\n-\tNO EXISTE Y/O APLICA UNA DIRECTIVA INTERNA QUE PROMUEVA LAS BUENAS PRÁCTICAS DE PROMOCIÓN Y ASCENSO DE LOS SERVIDORES PÚBLICOS.\nRECAUDACION MUNICIPAL:\n-\tLA RECAUDACIÓN MUNICIPAL SE HA REDUCIDO CONSIDERABLEMENTE, POR EFECTOS DE PANDEMIA Y POST PANDEMIA. LO CUAL AFECTA DIRECTAMENTE EN EL FINANCIAMIENTO Y SOSTENIBILIDAD DE LOS SERVICIOS PÚBLICOS DE CALIDAD: LIMPIEZA PÚBLICA, ÁREAS VERDES, SEGURIDAD CIUDADANA ENTRE",
            "txPgObjetivo": "-\tFORTALECER LA DEFENSA JURÍDICA DE LOS INTERESES DEL ESTADO, REPOTENCIANDO LA PROCURADURÍA PROVINCIAL.\n-\tREFORMAR EL MODELO ACTUAL DE CONTROL INTERNO.\n-\tESTABLECER MECANISMOS DE CONTROL EN LOS PROCEDIMIENTOS DE SELECCIÓN. \n\n-\tIMPLEMENTAREMOS UN SISTEMA DE GESTIÓN ADMINISTRATIVA.\n-\tIMPLEMENTAR Y APLICAR UNA DIRECTIVA DE PROCEDIMIENTO ADMINISTRATIVO CON SU RESPECTIVO FLUJOGRAMA.\n\n\n-\tREVISAR LA ASIGNACIÓN Y USO DE LOS RECURSOS Y FONDOS PÚBLICOS DESTINADOS PARA EL PERSONAL EN LOS DIFERENTES REGÍMENES LABORALES DE LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA.\n-\tPROMOVER LA MERITOCRACIA ENTRE LOS SERVIDORES PÚBLICOS.\n-\tAPLICAREMOS UNA MODERNIZACIÓN DE LA ADMINISTRACIÓN Y GESTIÓN PÚBLICA BASADA EN PRESUPUESTO POR RESULTADOS A FIN DE PODER REALIZAR EL SEGUIMIENTO Y EVALUAR SU EFICIENCIA EN LOGRAR LOS OBJETIVOS TRAZADOS.\n-\tSINCERAR LAS REMUNERACIONES DE LOS SERVIDORES PÚBLICOS CON LA NORMATIVA VIGENTE.",
            "txPgIndicador": "-\tPRESENCIA DEL PROCURADOR.\n-\tACCIONES DE CONTROL / PROCEDIMIENTOS ADMINISTRATIVOS.\n-\tACCIONES DE CONTROL / PROCEDIMIENTOS DE SELECCIÓN.\n\n-\tREPORTES GERENCIALES A NIVEL DE UNIDADES ORGÁNICAS / PROCEDIMIENTOS ADMINISTRATIVOS.\n-\tPROCEDIMIENTOS ADMINISTRATIVOS / DÍAS DE ATENCIÓN.\n\n\n-\tPRINCIPALES INDICADORES MACROECONÓMICOS (BCR, MEF Y OTROS).",
            "txPgMeta": "-\tQ CASOS GANADOS / Q CASOS EN PROCESO JUDICIAL.\n-\tQ ACCIONES DE CONTROL / Q PROCEDIMIENTOS ADMINISTRATIVOS.\n-\tQ ACCIONES DE CONTROL / Q PROCEDIMIENTOS SELECCIÓN.\n\n-\tQ. PROCEDIMIENTOS ADMINISTRATIVOS / DÍAS DE ATENCIÓN.\n-\tINDICADORES DEL S.G.A. (SISTEMA DE GESTIÓN ADMINISTRATIVA)\n\n\n-\tMODERNIZAR Y HACER MÁS EFICIENTE EL USO DE LOS RECURSOS Y FONDOS PÚBLICOS EN LA MUNICIPALIDAD PROVINCIAL DE ZARUMILLA. (% AÑO)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}