{
    "datoGeneral": {
        "idPlanGobierno": 20341,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed4312e5-9e9d-4e05-8d50-5d6da9bf8d97.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c88f505-db2a-4e79-a258-2e91acc70c7e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193934,
            "txPgProblema": "SER UNA INSTITUCIÓN DEMOCRÁTICA, TRANSPARENTE Y SOLIDARIA, GESTIÓN EFICAZ Y EFICIENTE, QUE PROMUEVE EL DESARROLLO ECONÓMICO, SOCIAL, CULTURAL Y AMBIENTAL; TAMBIÉN SE BUSCA MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DE MARÍAS, UTILIZANDO Y CONSERVANDO LOS RECURSOS NATURALES EN ARMONÍA CON EL MEDIO AMBIENTE, BRINDANDO SERVICIOS EFICACES Y DE CALIDAD, EN ESTRICTO CUMPLIMIENTO DE LA DEMOCRACIA Y TRANSPARENCIA, PROMOVIENDO TAMBIÉN UNA CULTURA DE PREVENCIÓN Y UNA GESTIÓN INNOVADORA Y PARTICIPATIVA VIOLENCIA FAMILIAR Y VIOLENCIA CONTRA LA MUJER\n•\tCIFRAS ALARMANTES DE VIOLENCIA FAMILIAR Y VIOLENCIA CONTRA LA MUJER.\n•\tFALTA\tDE\nIMPLEMENTACIÓN DE ACCIONES\tDE\nPREVENCIÓN         EN\nCONTRA DE LA VIOLENCIA FAMILIAR Y VIOLENCIA CONTRA LA MUJER.INSEGURIDAD CIUDADANA\n•\tASALTOS EN CENTROS POBLADOS\n•\tINCIDENCIAS\tDE VIOLENCIA FAMILIAR\n•\tDELITOS PATRIMONIALES\n– HURTO.\n•\tFALTA DE CONTROL A ESTABLECIMIENTOS NOCTURNOS\n•\tEXPEDICIÓN Y VENTA DE\tBEBIDAS\nALCOHÓLICA\tA MENORES DE EDAD.\n•\tSITUACIONES\tDE VIOLENCIA\t\tY\nAGRESIONES FÍSICAS REGISTRADAS EN LAS ZONAS CERCANAS A LOCALES NOCTURNOS Y LOCALES DE EVENTOS DEBIDO AL EXCESIVO CONSUMO DE ALCOHOLCULTURA, DANZA Y TEATRO\n•\tFALTA DE PROMOCIÓN Y\tFOMENTO\tDE ACTIVIDADES CULTURALES DE DANZA Y TEATRO.\n•\tLAS\tACTIVIDADES CULTURALES\tSE\nDESARROLLAN EN ZONAS CÉNTRICAS GENERANDO TRÁFICO VEHICULAR.\n•\tPOCA PARTICIPACIÓN DE LOS DERECHOS CULTURALES EN LA MAYORÍA DE LOS CENTROS POBLADOS Y PUEBLOS.\n•\tFALTA DE PROMOCIÓN DE\tDANZAS FOLCLÓRICAS AUTÓCTONAS\t\tDEL DISTRITO DE MARIAS.",
            "txPgObjetivo": "•\tGARANTIZAR LA ATENCIÓN OPORTUNA E INTEGRAL DE SALUD DE LA MADRE Y EL NIÑO.\n•\tESTABLECER OBLIGATORIEDAD\tDE\tLOS NIÑOS EN LOS CENTROS DE SALUD Y EL HOSPITAL\n•\tFORTALECIENDO LA OFERTA DE SERVICIOS DEL PRIMER NIVEL.\n•\tATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, CON GARANTÍA DE NUTRICIÓN Y CUIDADO DESDE LA GESTACIÓN.\n•\tIMPLEMENTAR TALLERES PSICOLÓGICOS\tPARA PREVENIR A LAS JÓVENES DE LAS PANDILLAS, DE LA DROGADICCIÓN Y LOS ALEJEN DE LOS VICIOS RESCATANDO LOS VALORES DEL SER HUMANO.\n•\tDESARROLLAR PROGRAMAS DE PREVENCIÓN DE CONDUCTAS DE RIESGO PARA LA SALUD, ESPECIALMENTE EN RELACIÓN A LAS DROGAS Y LOS EFECTOS DEL ALCOHOL Y EL TABACO, CON ESPECIAL ATENCIÓN A LA PREVENCIÓN DE INICIO EN MENORES, ASÍ COMO PROGRAMAS CONTRA EL\tSEDENTARISMO, FACILITANDO EL ACCESO DE TODAS LAS PERSONAS AL DEPORTE Y   LA ACTIVIDAD\nFÍSICA,       SEGÚN       SUS •\tGARANTIZAR LA ATENCIÓN OPORTUNA E INTEGRAL DE SALUD DE LA MADRE Y EL NIÑO.\n•\tESTABLECER OBLIGATORIEDAD\tDE\tLOS NIÑOS EN LOS CENTROS DE SALUD Y EL HOSPITAL\n•\tFORTALECIENDO LA OFERTA DE SERVICIOS DEL PRIMER NIVEL.\n•\tATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, CON GARANTÍA DE NUTRICIÓN Y CUIDADO DESDE LA GESTACIÓN.\n•\tIMPLEMENTAR TALLERES PSICOLÓGICOS\tPARA PREVENIR A LAS JÓVENES DE LAS PANDILLAS, DE LA DROGADICCIÓN Y LOS ALEJEN DE LOS VICIOS RESCATANDO LOS VALORES DEL SER HUMANO.\n•\tDESARROLLAR PROGRAMAS DE PREVENCIÓN DE CONDUCTAS DE RIESGO PARA LA SALUD, ESPECIALMENTE EN RELACIÓN A LAS DROGAS Y LOS EFECTOS DEL ALCOHOL Y EL TABACO, CON ESPECIAL ATENCIÓN A LA P",
            "txPgIndicador": "LA EDUCACIÓN ESTÁ EXCLUIDA DE LA GESTIÓN POLÍTICA DEL ESTADO\n\nNÚMEROS DE TALLERES EDUCATIVOS/ CULTURALES\n\nPORCENTAJE DE DESERCIÓN ESTUDIANTIL.\n\nNÚMERO DE ESCUELAS INTERCULTURALES Y BILINGÜES\nESTATUS MIGRATORIO\n/INMIGRATORIO DIVERSIDAD CULTURAL, LINGÜÍSTICA Y ÉTNICSALUD DISTANCIADA DE LA GESTIÓN MUNICIPAL\nPROGRAMA ESTRATÉGICO ARTICULADO\tCON DESNUTRICIÓN\nPROGRAMA ESTRATÉGICO SALUD\tMATERNO NAONATALDESCARGAS\nDE AGUAS RESIDUALES DOMÉSTICAS\tSIN TRATAMIENTO\n•\tPROPORCIÓN\tDE\t\tLA POBLACIÓN CON ACCESO A\tSERVICIOS\tDE SANEAMIENTO MEJORADOS\n•\tAUTORIZACIONES SANITARIAS\tPARA VERTIMIENTO O REUSO DE AGUAS RESIDUALES INDUSTRIALESNUMERO DE TALLERES DEPORTIVOS\tY RECREATIVOS\n•\tCREAREMOS\t\t\t\tUN PROGRAMA PRESUPUESTAL EN CADA CENTRO POBLADO PARA EL\tDESARROLLO\tDEL DEPORTE DESCENTRALIZADO.\t\t\t2. INVERSIÓN\t\tEN\t\t\tLA MEJORA\tDE\tLOS\nESTADIOS\tE\nIMPULSAREMOS LAS ASOCIACIONES PÚBLICO PRIVADAS\tPARA\nPROMOVER\tLA\nINVERSIÓN\tEN\nINFRAESTRUCTURA DEPORTIVAFORTALECIMIENTO DE LOS CENTROS\tDE\nEMERGENCIA MUJER Y AMPLIACIÓN DE LOS CEM 7X24 EN EL PAÍS (ACTUALMENTE SÓLO HAY 5)\n•\t2.\tCOMISARÍAS EQUIPADAS\t\tCON PROFESIONALES ESPECIALIZADOS PARA EL TRATAMIENTO\t\tDE DENUNCIAS DE VIOLENCIA FÍSICA Y SEXUAL.\n•\t3.\tREFORMA\tLEGAL ANCLADA EN REFORMA\nCONSTITUCIONALESIGUALDAD\tDE DERECHOS\tPARA\t\tLA\nCOMUNIDAD LGTBI.MUESTRA POCO INTERÉS\t\tY MOTIVACIÓN POR LAS\tTAREAS ESCOLARE\n•\tINTENTO DE SUICIDIO Y SINTOMATOLOGÍA DEPRESIVA\n•\tPRESENTA CONDUCTAS ANTISOCIALES: FUGAS, VANDALISMO, PEQUEÑOS HURTOS, ETC.\n•\tVICTIMIZACIÓN, PERCEPCIÓN\tY VIGILANCIAABARCAN EL N",
            "txPgMeta": "•\tEL 50% DE INSTITUCIONES EDUCATIVAS ESTATALES EN MAL ESTADO HA SIDO REMODELADOS Y MEJORADOS EN\tINFRAESTRUCTURA, PREVINIENDO LA GESTIÓN DE RIESGOS.\n•\tSE ELIMINA LAS BRECHAS SOCIALES ENTRE LA EDUCACIÓN PÚBLICA Y LA PRIVADA, Y ENTRE LA EDUCACIÓN RURAL Y LA URBANA, ATENDIENDO LA DIVERSIDAD CULTURAL DE NUESTRO DISTRITO.\n•\tTENER UNA EDUCACIÓN BÁSICA DE CALIDAD PARA TODOS LOS CIUDADANOS SIN EXCLUSIONES, TENIENDO ÉNFASIS EN LA PRIMERA INFANCIA.FORTALECER LA ATENCIÓN PRIMARIA DE LA SALUD.\n•\tDISMINUCIÓN DE LOS PRINCIPALES INDICADORES DE MORTALIDAD Y MORBILIDAD\n•\tEL CENTRO DE SALUD DE\nMARIAS     TENDRÁ      UNAINFRAESTRUCTURA MEJORADA Y EQUIPAMIENTO MODERNO E INTERCONECTADO QUE ASEGUREN LOS SERVICIOS DE SALUD DE CALIDAD.\n•\tPOLÍTICAS Y ESTRATEGIAS IMPLEMENTADAS QUE GARANTICEN LA DOTACIÓN SUFICIENTE DE RECURSOS HUMANOS EN SALUD, CON LAS\tCOMPETENCIAS LABORALES ACORDES AL NIVEL DE ATENCIÓN.\n•\tREDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS Y REDUCIR LA TASA DE NIVELES DE ANEMIA AL 15% DE LA POBLACIÓN DE MARIAS AL 2026.\n•\tLUCHAR CONTRA EL CONSUMO DE BEBIDAS ALCOHÓLICAS YA QUE PONEN EN RIESGO A MENORES DE EDAD Y CONDUCTORES, UTILIZANDO LA PREVENCIÓN Y LA EDUCACIÓN COMO UNA ÚNICA VÍA INSUSTITUIBLE PARA ERRADICAR ESTE TIPO DE CONDUCTAS.\n•\tDAR A CONOCER, DE FORMA OBJETIVA Y VERAZ, LA REALIDAD SOBRE LOS EFECTOS QUE LAS BEBIDAS ALCOHÓLICAS TIENEN EN LA POBLACIÓN.\n•\tGARANTIZAR EL ADECUADO SUMINISTRO DEL AGUA POTABLE, SU GESTIÓN SOSTENIBLE Y SU ADECUADO SANEAMIENTO.\n•\tMEJORAR LA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193972,
            "txPgProblema": "AGRICULTURA\n•\tFALTA DE CAPACITACIÓN TÉCNICA.\n•\tPÉRDIDA DE COSECHAS.\n•\tPRECIO ELEVADO DE LOS FERTILIZANTES.\n•\tINTERMEDIARIOS QUE CONDICIONAN\tLOS PRECIOS EN EL MERCADO\n•\tDEFICIENTE COMERCIALIZACIÓN\tDE LOS PRODUCTOS AGRARIOS\n•\tREDUCIDA PROMOCIÓN DE\tPRODUCTOS AUTÓCTONOS DE LA ZONA.\n•\tESCASA ARTICULACIÓN MUNICIPAL EN SU ROL PROMOTOR A LA INVERSIÓN EN EL SECTOR AGRÍCOLA.\n•\tLA AGRICULTURA FAMILIAR ES\tDE\tBAJA\nPRODUCTIVIDAD\tY TECNOLOGÍA, NO TIENEN ACCESO AL CRÉDITOGANADERÍA\n•\tBAJOS NIVELES DE LA PRODUCCIÓN GANADERAEL PISOTEO RESULTADO DEL\tPASTOREO AUMENTA\t\tLA DEGRADACIÓN DE LOS PASTIZALES Y LA EROSIÓN DEL SUELO, PERJUDICANDO A LOS GANADOS EN SU ALIMENTACIÓN\n•\tNO CONTAMOS CON VETERINARIOS QUE VENDEN MEDICINAS PARA LOS ANIMALESCOMERCIO\n•\tDESORDEN\tENTRE VENDEDORES\t\tY COMPRADORES.\n•\tCOMERCIO AMBULATORIO\n•\tFALTA DE APOYO A LOS MERCADOS POPULARES\n•\tFALTA DE INCENTIVOS A LA PYMES COMO MOTOR DE DESARROLLO.\n•\tFALTA DE ESPACIOS DE CARGA Y DESCARGA DE LOS\tPRODUCTOS COMERCIALES.\n•\tALTO\tPORCENTAJE\tDE\nDESEMPLEO POR FALTADE\tCAPACIDADES ESPECÍFICAS Y DE EMPLEABILIDAD\nTURISMO\n•\tPOCA FOMENTACIÓN DEL TURISMO.\n•\tESPACIOS TURÍSTICOS ABANDONADOS.\n•\tNO EXISTE AGENCIAS DE TURISMO\n•\tFALTA DE PUBLICIDAD TURÍSTICA.\n•\tMALA PLANEACIÓN, GESTIÓN, COORDINACIÓN Y ARTICULACIÓN ENTRE EL GOBIERNO     MUNICIPAL Y LAS\tENTIDADES PRIVADAS EN MATERIA TURÍSTICA.",
            "txPgObjetivo": "•\tCONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.\n•\tFISCALIZACIÓN\tA ESTABLECIMIENTOS QUE SE DEDICAN A LA DISTRIBUCIÓN Y VENTA DE MEDICINAS Y ALIMENTOS PARA LOS GANADOS\n•\tELEVAR LOS NIVELES DE PRODUCCIÓN DE LOS SISTEMAS GANADEROS, A TRAVÉS DEL USO EFICIENTE DE LA TECNOLOGÍA Y LA INNOVACIÓN EN SUS PROCESOS.\n•\tREALIZAR CAMPAÑAS DE DESPARASITACIÓN\tEN PERIODOS PREVIOS A LA TEMPORADA FRÍA CON LA FINALIDAD DE QUE PUEDAN SER MÁS EFICIENTES EN SU ALIMENTACIÓN.\n•\tFORTALECER LAS CAPACIDADES Y HABILIDADES DE LOS PRODUCTORES GANADEROS EN EL USO DE PASTOS, SUPLEMENTOS Y PRODUCTOS AGROINDUSTRIALES PARA LA ALIMENTACIÓN ANIMAL.\n•\tINCENTIVAREMOS\tEL DESARROLLO DE LA GANADERÍA CON LA ADQUISICIÓN DE BUENOS REPRODUCTORES PARA GENERAR MEJORA\nGENÉTICA.\n•\tCREAREMOS ORDENANZAS MUNICIPALES PARA EL USO ADECUADO DE ESPACIOS PÚBLICOS.\n•\tCAPACITAREMOS\tA VENDEDORES Y COMPRADORES PARA CORREGIR LAS DEFICIENCIAS.\n•\tOTORGAREMOS PERMISOS A LAS PERSONAS QUE SE DEDIQUEN AL COMERCIO AMBULATORIO.\n•\tPROMOVER PROYECTOS DE INVERSIÓN PARA CONSTRUCCIÓN DE MERCADO A BENEFICIOS DE LOS\tCOMERCIANTES AMBULANTES.\n•\tMUNICIPAL PARA REGULAR LA ORGANIZACIÓN\tY\nFUNCIONAMIENTO\tDEL MERCADO DE ABASTOS, SEÑALANDO LAS SECCIONES DE VENTA, NUMERACIÓN, HORARIO, NORMAS TÉCNICAS DE SEGURIDAD, ENTRE OTROS.\n•\tLOS PUESTOS DE VENTA ESTARÁN DIVIDIDOS EN SECCIONES DEFINIDAS, SEGÚN LA NATURALEZA DE SUS PRODUCTOS Y SERVICIOS QUE EXPENDAN AL PÚBLICO PARA LA FACILIDAD Y EL ORDEN DE LAS OPERACIONES COMERCIALES.\n•\tCREAR UNA ORDENA",
            "txPgIndicador": "POCA VISIBILIDAD DE LOS PRODUCTOS DE LA ZONA EN LOS MERCADOS LOCALES.\nÁREA AGROPECUARIA DE AGRICULTURA FAMILIAR MINIMA ATENDIDA CON ASISTENCIA TÉCNICA Y CAPACITACIÓN INTEGRAL DE CALIDAD\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLA PROBLEMÁTICA LA CONEXIÓN ENTRE LOS CASERÍOS DEL DISTRITO ES COMPLICADA POR FALTA DEL BUEN ESTADO DE VÍAS DE ACCESO A TODAS LAS ZONAS DE PRODUCCION DEL CASERÍO DEL DISTRITO Y MEJORAREMOS LA DIFÍCIL LLEGADA DE LOS PRODUCTOS AL MERCADO\n•\tEVOLUCIÓN\tY VARIACIONES DE LA GANADERÍA BOVINA EN EL\nTERRITORIO\n•\tCOMPLICADO\tDESTACAR POR CALIDAD\n•\tCAPTAR AL CONSUMIDOR Y FIDELIZARLOAGRUPAR INFORMACIÓN PARA ELEVAR EL SISTEMA A ZONA TURÍSTICA O REGIÓN",
            "txPgMeta": "•\tMEJORAR\t\tLAS CAPACIDADES PRODUCTIVAS\t\t\tY COMERCIALES\tDE\tLOS PRODUCTORES AGRARIOS.\n•\tMEJORAR EL USO DEL AGUA PARA FINES AGRÍCOLAS POR LOS\tAGRICULTORES MEDIANTE DIFERENTES TÉCNICAS DE RIEGO.\n•\tREDUCIR\tLA\nVULNERABILIDAD ANTE FENÓMENOS NATURALES Y DE CAMBIO CLIMÁTICO EN LOS CAMPOS AGRÍCOLAS.\n•\tMEJORAR EL INGRESO ECONÓMICO DE LA POBLACIÓN RURAL A TRAVÉS DE LA ECONOMÍA.\n•\tFOMENTAR Y FORMALIZAR LAS\tCAPACIDADES COMERCIALES DE LOS AGRICULTORES PARA UNA MEJOR COMERCIALIZACIÓN DE SUS PRODUCTOS AGRÍCOLAS.\n•\tLOS AGRICULTORES TIENEN UN TRATO DIRECTO PARA LA VENTA DE SUS PRODUCTOS CON LOS PRINCIPALES MERCADOS MAYORISTAS\nDEL PAÍS.\n•\tDEFENDER\tY\tAPOYAR\tLA GANADERÍA EXTENSIVA.\nGARANTIZAR   Y    POTENCIAR EL BIENESTAR Y CALIDAD DE VIDA DE GANADEROS\n•\tCONSOLIDACIÓN\tDE MICROEMPRESAS EN EL DISTRITO Y GENERACIÓN DE EMPLEO EN BENEFICIO DEL PUEBLO DE MARIAS.\n•\tREGULACIÓN\tDEL FUNCIONAMIENTO Y HORARIOS DEL MERCADO.\n•\tCUMPLIMIENTO DE LA ORDENANZA MUNICIPAL PARA REGULAR LA VENTA AMBULATORIA Y EL COMERCIOFORMAL EN LA CIUDAD DE MARIA\n•\tMEJORA DE CIRCUITOS TURÍSTICOS IMPLEMENTADOS MEDIANTE UN CIRCUITO TURÍSTICO REAL, INNOVADOR Y CON BUEN SERVICIO AL TURISTA.\n•\tEL CRECIMIENTO DE LA CULTURA DE SERVICIOS TÉCNICOS, DIFUNDIENDO EL IDIOMA QUECHUA.\n•\tOFRECER UNA EXPERIENCIA TURÍSTICA SEGURA Y SATISFACTORIA A LOS VISITANTES.\n•\tINCREMENTAR\tLA PARTICIPACIÓN DEL TURISMO EN LA ECONOMÍA LOCAL.\n•\tAPLICAR INSTRUMENTOS PARA VIGILAR LOS EFECTOS EN EL DESARROLLO SOSTENIBLE, A FIN DE    LOGRAR    UN    TURISMO\nSOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194002,
            "txPgProblema": "•\tCONGESTIONAMIENTO DE\tVEHÍCULOS MENORES.\n•\tINADECUADA SEÑALIZACIÓN EN LAS VÍAS PRINCIPALES DEL DISTRITO.\n•\tFALTA DE CONTROL A LOS\tVEHÍCULOS MENORES.\n•\tNO HAY CONTROL EN EL DESCARGO DE LOS VEHÍCULOS CON CARGA.\n•\tPOCA CAPACITACIÓN A LOS DIRIGENTES Y TRANSPORTISTAS.",
            "txPgObjetivo": "•\tREALIZAREMOS UN PLAN VIAL DE ACUERDO A LOS ESTÁNDARES EXIGIDOS POR EL MINISTERIO DE TRANSPORTES.\n•\tOPTIMIZAREMOS\tLA SEÑALIZACIÓN EN LAS PRINCIPALES VÍAS DEL DISTRITO.\n•\tREALIZAREMOS CAPACITACIONES PERMANENTES A DIRIGENTES Y TRANSPORTISTAS.\n•\tREALIZAREMOS\tUNA ORDENANZA MUNICIPAL DONDE SE ESPECIFICARÁ UN HORARIO ESTABLECIDO PARA QUE LOS VEHÍCULOS DE PASAJEROS CAMIONES DE CARGA PESADA PUEDAN DESCARGAR SUS PRODUCTOS.\n•\tDEFENDEREMOS\tLOS\nDERECHOS DE LOS CONDUCTORES TANTO DE VEHÍCULOS MENORES Y VEHÍCULOS DE CARGA PESADA.\n•\tEJECUTAR\tUN\nMANTENIMIENTO TRIMESTRAL DE LAS PRINCIPALES VÍAS DE ACCESO\tY\tEL\nENSANCHAMIENTO DE CAMINOS EN ZONAS RURALES.",
            "txPgIndicador": "LA PROBLEMÁTICA LA CONEXIÓN ENTRE LOS CASERÍOS DEL DISTRITO ES COMPLICADA POR FALTA DEL BUEN ESTADO DE VÍAS DE ACCESO A TODAS LAS ZONAS DE PRODUCCIÓN DEL CASERÍO DEL DISTRITO Y MEJORAREMOS LA DIFÍCIL\nLLEGADA DE LOS PRODUCTOS AL MERCADO",
            "txPgMeta": "•\tFISCALIZACIÓN Y CONTROL A LOS VEHÍCULOS DE TRANSPORTE PÚBLICO, VERIFICANDO LOS NIVELES ADECUADOS DE CALIDAD Y COMPETITIVIDAD PARA SATISFACER LAS NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194026,
            "txPgProblema": "CORRUPCIÓN\tEN\tLA ADMINISTRACIÓN PÚBLICA\nBUROCRACIA ADMINISTRATIVA\nDEFICIENTE ATENCIÓN DE LA MUNICIPALIDAD DISTRITAL DE MARIAS\nFALTA DE PROGRAMAS DE INVERSIÓN Y PROYECTOS DE DESARROLLO DIVERSIFICADO\nFALTA DE TRANSPARENCIA\nFALTA DE CAPACITACIÓN EN GESTIÓN PÚBLICA",
            "txPgObjetivo": "•\tDIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y\tPROCEDIMIENTOS ADMINISTRATIVOS.\n•\tDISEÑAR E IMPLEMENTAR UN SISTEMA O PLATAFORMA VIRTUAL DE TRANSPARENCIA PARA EVITAR LA CORRUPCIÓN Y TRÁMITES CERO.\n•\tAPLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA\t\tPARA IMPLEMENTAR UN GOBIERNO BASADO\tEN\t\tLA TRANSPARENCIA.\n•\tDETECTAR Y PREVENIR LOS CONFLICTOS DE INTERESES, CASOS DE NEPOTISMO Y TRÁFICO DE INFLUENCIASSENSIBILIZAR Y CAPACITAR A TODOS\tLOS\tACTORES DIRECTAMENTE VINCULADOS AL ÁREA ADMINISTRATIVA PARA DAR CELERIDAD A LOS TRÁMITES ADMINISTRATIVOS.\n•\tMODERNIZACIÓN\tY CAPACITACIÓN EN LA ADMINISTRACIÓN PÚBLICA CON FUNCIONARIOS Y RECURSOS HUMANOS, CALIFICADOS E IDÓNEOS, QUE REALIZAN UNA GESTIÓN EFICIENTE Y EFICAZ, AL SERVICIO DE LA POBLACIÓN, CON UN ALTO NIVEL DE PROFESIONALIZACIÓN\tY MÉRITOS LOGRADOS.\n•\tCONSOLIDAR UN SISTEMA DE EVALUACIÓN INTEGRAL DEL DESEMPEÑO Y RESULTADOS DEL GOBIERNO MUNICIPAL, CON BASE EN LAS PRIORIDADES DE LOS CIUDADANOS Y CON TRANSPARENCIA EN SU\nCÁLCULO Y EJECUCIÓN.APOYAR EL PROCESO DE DESARROLLO LOCAL Y LAS INICIATIVAS QUE CONTRIBUYAN AL MEJORAMIENTO DE LA CALIDAD DE VIDA DE LA POBLACIÓN EN GENERAL.\n•\tINCORPORAR EL ENFOQUE DE INCLUSIÓN DE TODOS LOS ACTORES LOCALES.\n•\tGESTIONAR FINANCIAMIENTO PARA Y PROGRAMAS DE INVERSIÓN PARA PROYECTOS\nDETONADORES\tANTEORGANISMOS PÚBLICOS Y PRIVADOS, SEAN NACIONALES O INTERNACIONALES.\n•\tOPERAR ESQUEMAS DE FINANCIAMIENTO\tDE PROYECTOS DE IMPACTO DISTRITAL\tCON\t\tLA PARTICIPACIÓN DE OTRAS INSTANCIAS Y NIVELES DE GOBIERNO, ASÍ",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES.\n-FALTA DE TRANSPARENCIA Y PARTICIPACIÓN SOCIAL, CON PRINCIPIOS PROFESIONALESPÉRDIDA DE CONFIANZA DE LOS CIUDADANOS A LOS GOBERNANTES.\n-FALTA DE TRANSPARENCIA Y PARTICIPACIÓN SOCIAL, CON PRINCIPIOS PROFESIONALESFALTA DE PROYECTOS DE DESARROLLO SOCIAL CON CAPACIDAD DE GESTIÓN EN ATENCIÓN SERVICIO DE INFRAESTRUCTURA Y PROYECTOS AGROPECUARIOS,\nFORESTALES Y AMBIENTALESEXCESIVA CONTRATACIÓN DE AMISTADES.\n-CONTRATACIÓN DE PROFESIONALES POCO CAPACITADOS.",
            "txPgMeta": "•\tCUMPLIMIENTO\tDEL MECANISMO DE RENDICIÓN DE CUENTAS, ACCESO A LA INFORMACIÓN, PROMOCIÓN DE LA ÉTICA Y TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.\n•\tDESARROLLAR FORTALEZAS EN LOS ÓRGANOS DE CONTROL Y SUPERVISIÓN.SIMPLIFICACIÓN ADMINISTRATIVA\tCOMO ESTRATEGIA PARA LA CELERIDAD DE LOS TRÁMITES.\nFORTALECER EL SISTEMA DE RECURSOS HUMANOS PARA UNA ATENCIÓN EFICAZ Y EFICIENTE.\n•\tMEJORA DE LA EFECTIVIDAD Y EFICIENCIA DEL GASTO PÚBLICO DE LA MUNICIPALIDAD EN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN, ASOCIADO A OBJETIVOS LOCALES Y REGIONALES.\n•\tMEJORAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS LOCALES Y LA EJECUCIÓN DE INVERSIONES EN BENEFICIO DE LA POBLACIÓN.PROGRAMACIÓN\t\tY FORMULACIÓN\tDEL\nPRESUPUESTO\tPARA PROYECTOS DE INVERSIÓN.MEJORAR LA TRANSPARENCIA EN LA ADMINISTRACIÓN DE JUSTICIA.\n•\tCOORDINAR Y REALIZAR EL SEGUIMIENTO DE LAS POLÍTICAS DE CARÁCTER MULTISECTORIAL, REGIONAL Y LOCAL DE LUCHA CONTRA LA CORRUPCIÓN.\n•\tCUMPLIR CON LAS POLÍTICAS DE ACCESO A LA INFORMACIÓN PÚBLICA.\n•\tOPTIMIZACIÓN DE PORTALES WEB INSTITUCIONES PARA FACILITAR LA TRANSPARENCIA Y CONTROL DEL CIUDADANOPOLÍTICA, PLAN DE CAPACITACIÓN Y SISTEMA DE MONITOREO DE CAPACITACIÓN DISEÑADOS.\n•\tDISEÑO Y GESTIÓN DE POLÍTICAS, PROCESOS DE PLANIFICACIÓN Y COOPERACIÓN ENTRE LOS DIFERENTES NIVELES DE GOBIERNO (NACIONAL, REGIONAL Y LOCAL).\n•\tGESTIÓN Y CONTROL EN LA EJECUCIÓN DE DECISIONES, PRODUCCIÓN DE BIENES Y SERVICIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}