{
    "datoGeneral": {
        "idPlanGobierno": 17275,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b85d20d-b693-4dba-a300-7a0b3b1eeb21.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fdb9c69b-c15b-4a19-a91c-354f1eb914ab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199636,
            "txPgProblema": "DEFICIENTE ACCESO LA EDUCACIÓN DE CALIDAD, DE MANERA INCLUSIVA E INTERCULTURAL, CON ÉNFASIS EN LA EDUCACIÓN TÉCNICO PRODUCTIVA.",
            "txPgObjetivo": "CAPACITAR EN EL ÁMBITO TÉCNICO PRODUCTIVO CON ACORDES A LA REALIDAD PROVINCIAL, REGIONAL.",
            "txPgIndicador": "100% DE INSTITUCIONES EDUCATIVAS NO  CUENTA CON INSTALACIONES",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA ADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199743,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑA Y NIÑOS MENORES DE CINCO AÑOS",
            "txPgObjetivo": "PROMOVER ESTILOS DE VIDA SALUDABLE Y PRÁCTICAS DE ALIMENTACIÓN Y NUTRICIÓN FOCALIZACIÓN Y FISCALIZACIÓN DE LOS PROGRAMAS SOCIALES",
            "txPgIndicador": "17.8% DE NIÑOS MENORES DE 05 AÑOS PRESENTAN DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "REDUCIR A 12% LA DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 05 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199801,
            "txPgProblema": "BAJO ACCESO A LOS SERVICIOS SANEAMIENTO BÁSICO DE CALIDAD",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE SERVICIOS BÁSICOS.",
            "txPgIndicador": "6% DE LA POBLACIÓN SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgMeta": "100% DE LA POBLACIÓN TIENE SANEAMIENTO BÁSICO DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199887,
            "txPgProblema": "ESCASA PROMOCION DEL DESARROLLO AGRARIO ORIENTADO A LA COMPETITIVIDAD FRENTE A LOS MERCADOS PROVINCIALES Y REGIONALES, GENERANDO VALOR AGREGADO APLICANDO TECNOLOGÍAS APROPIADAS PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD.",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN EMPRESARIAL DE LOS PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "0% DE ORGANIZACIONES O ASOCIACIONES DE PRODUCTORES",
            "txPgMeta": "CONTAR CON 10 ORGANIZACIONES O ASOCIACIONES DE PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199974,
            "txPgProblema": "DEBILITADA DIFUSION DEL SECTOR TURÍSTICO Y ARTESANAL, CONSOLIDANDO EN UN PRODUCTO TURÍSTICO Y COMPETITIVO.",
            "txPgObjetivo": "INCENTIVAR EL DESARROLLO DE LA ACTIVIDAD ARTESANAL.",
            "txPgIndicador": "0% DE PERSONAS INVENTARIADAS QUE DESARROLLEN EL RUBRO DE LA ARTESANIA",
            "txPgMeta": "80% DE PERSONAS INVENTARIADAS QUE DESARROLLEN EL RUBRO DE LA ARTESANIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200025,
            "txPgProblema": "AUSENCIA DE CORREDORES ECONÓMICOS QUE PERMITAN ESTABLECER RELACIONES COMERCIALES",
            "txPgObjetivo": "FAVORECER EL DESARROLLO DE NUEVOS CORREDORES PARA LA COMERCIALIZACIÓN DE NUEVOS PRODUCTOS",
            "txPgIndicador": "0% CORREDORES IDENTIFICADOS PARA LA COMERCIALIZACIÓN DE NUEVOS PRODUCTOS",
            "txPgMeta": "CONTAR CON DOS CORREDORES IDENTIFICADOS PARA LA COMERCIALIZACIÓN DE NUEVOS PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200135,
            "txPgProblema": "ESCASA PROTECCION DE LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES CONTRA TODO TIPO DE CONTAMINACIÓN.",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN DE ÁREAS NATURALES",
            "txPgIndicador": "0% DE AREA DE LA ZONA RESERVADA PROTEGIDA",
            "txPgMeta": "40% DE AREA DE LA ZONA RESERVADA PROTEGIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200278,
            "txPgProblema": "ESCASA GESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES, MEDIANTE SU USO ADECUADO Y RACIONAL.",
            "txPgObjetivo": "PROMOCIONAR LA CONSERVACIÓN DE SUELOS, EVITANDO LA EROSIÓN Y DESERTIFICACIÓN.",
            "txPgIndicador": "% CONSTRUCCIÓN DE DEFENSAS EN LOS PUNTOS ESTRATÉGICOS DE LOS RÍOS.",
            "txPgMeta": "20% CONSTRUCCIÓN DE DEFENSAS EN LOS PUNTOS ESTRATÉGICOS DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200316,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL QUE PERMITA ACERCAR LA PRODUCCIÓN AL MERCADO.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA PARA EL DESARROLLO PRODUCTIVO",
            "txPgIndicador": "40% DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS",
            "txPgMeta": "60% DE LA RED DE CAMINOS DE HERRADURA MEJORADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200529,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN ESPACIOS DE PLANIFICACIÓN Y RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO MUNICIPAL EFICIENTE, TRANSPARENTE Y SIN CORRUPCIÓN",
            "txPgIndicador": "80% DE AGENTES PARTICIPANTE NO INTERVIENE EN PRIORIZACIÓN DE PROYECTOS A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "60% DE AGENTES PARTICIPANTE INTERVIENEN EN PRIORIZACIÓN DE PROYECTOS A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200564,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE PLANES E INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO MUNICIPAL EFICIENTE, TRANSPARENTE Y SIN CORRUPCIÓN",
            "txPgIndicador": "50% DE INSTRUMENTOS DE PLANIFICACIÓN ESTRATÉGICA NO APROBADOS Y NO AUTORIZADO POR EL CENTRO DE PLANEAMIENTO ESTRATÉGICO NACIONAL CEPLAN",
            "txPgMeta": "100% DE INSTRUMENTOS DE PLANIFICACIÓN ESTRATÉGICA APROBADOS Y AUTORIZADO POR EL CENTRO DE PLANEAMIENTO ESTRATÉGICO NACIONAL CEPLAN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200596,
            "txPgProblema": "PROCESOS ADMINISTRATIVOS Y DE GESTIÓN OBSOLETOS Y BUROCRÁTICOS",
            "txPgObjetivo": "DESARROLLAR UN GOBIERNO MUNICIPAL EFICIENTE, TRANSPARENTE Y SIN CORRUPCIÓN",
            "txPgIndicador": "0% PORCENTAJE DE SISTEMAS INFORMÁTICOS DE GESTIÓN DOCUMENTAL DE CERO PAPELES EN EL MARCO DE GOBIERNO ELECTRÓNICO CONTEMPLADOS EN LA LEY 29904 NO IMPLEMENTADOS",
            "txPgMeta": "40% PORCENTAJE DE SISTEMAS INFORMÁTICOS DE GESTIÓN DOCUMENTAL DE CERO PAPELES EN EL MARCO DE GOBIERNO ELECTRÓNICO IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}