{
    "datoGeneral": {
        "idPlanGobierno": 26481,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/735c8c03-419e-4cd4-97c3-2a9a2ede0ddb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7cd4cd14-0e88-4177-b0d9-128808fc3beb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222054,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN ZONAS URBANAS Y RURALES.\nINCREMENTO DE LA TASA DE  EDAS E IRAS",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE PARA LOS 15 DISTRITOS DE LA PROVINCIA DE LA MAR.",
            "txPgIndicador": "POBLACIÓN VULNERABLE CON ANEMIA",
            "txPgMeta": "CONSTRUCCIÓN DE REPRESAS, SIEMBRA Y COSECHA DE AGUA. SISTEMA DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE PARA LOS 15 DISTRITOS DE LA MAR, SEGÚN PDD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233819,
            "txPgProblema": "DEFICIENCIA ATENCIÓN EN CEBAS Y CETPRO",
            "txPgObjetivo": "MEJORAMIENTO Y FORTALECIMIENTO Y ATENCIÓN A LOS CEBAS Y CETPRO DE LA PROVINCIA.\nFORTALECIMIENTO DE LAS REDES Y COORDINACIONES EDUCATIVAS.",
            "txPgIndicador": "ESCASOS  RECURSOS DESTINADOS AL SECTOR DE EDUCACIÓN SUPERIOR TECNOLÓGICOS",
            "txPgMeta": "SE IMPLEMENTARA PROGRAMAS Y PROYECTOS DE MEJORAMIENTO Y FORTALECIMIENTO Y ATENCIÓN A LOS CEBAS Y CETPRO DE LA PROVINCIA.\nFORTALECIMIENTO DE LAS REDES Y COORDINACIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233870,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES POR INADECUADO USO DE MATADEROS DE ANIMALES MAYORES.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE INVERSIÓN PUBLICA  PARA GENERAR INFRAESTRUCTURA ADECUADA PARA MATADEROS DE ANIMALES",
            "txPgIndicador": "MATADEROS CLANDESTINOS",
            "txPgMeta": "SE IMPLEMENTARA  PROYECTOS DE INVERSIÓN PUBLICA  PARA GENERAR INFRAESTRUCTURA ADECUADA PARA MATADEROS DE ANIMALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233910,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DE CENTROS POBLADOS.",
            "txPgObjetivo": "IMPLEMENTACION DE PROYECTOS DE INFRAESTRUCTURA VIAL A NIVEL DE CENTROS POBLADOS.",
            "txPgIndicador": "FALTA DE ACCESIBILIDAD  A LOS CENTROS POBLADOS",
            "txPgMeta": "SE IMPLEMENTARA DE PROYECTOS DE INFRAESTRUCTURA VIAL A NIVEL DE CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233915,
            "txPgProblema": "FALTA DE ZONAS DE DISPOSICIÓN FINAL  Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "INADECUADO USOS DE LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS",
            "txPgMeta": "GESTIÓN PARA LA EJECUCIÓN DEL PROYECTO DE PLANTAS DE TRATAMIENTOS Y MANEJO DE RESIDUOS SÓLIDOS EN LAS LOCALIDADES DE LA MAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233929,
            "txPgProblema": "DESARROLLAR ÁMBITOS URBANOS Y RURALES ORDENADOS.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS PARA UN  CRECIMIENTO ORDENADO DE LOS CENTROS URBANOS SIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL, ASÍ COMO PROBLEMÁTICAS  DE LÍMITES JURISDICCIONALES DE ESPACIOS VECINALES EN CRECIMIENTO.",
            "txPgIndicador": "CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS SIN TENER EN CUENTA LOS PLANES DE DESARROLLO URBANO Y RURAL, ASÍ COMO INDEFINICIÓN DE LÍMITES JURISDICCIONALES DE ESPACIOS VECINALES EN CRECIMIENTO.",
            "txPgMeta": "EJECUCIÓN DEL CATASTRO URBANO Y RURAL, ACTUALIZACIÓN MULTIFUNCIONAL Y PUESTA A DISPOSICIÓN DE USUARIOS VÍA INTERNET,  EL MISMO QUE PERMITIRÁ EL ORDENAMIENTO PREDIAL; Y EL CONOCIMIENTO OBJETIVO DE LAS CARENCIAS Y NECESIDADES DE LA POBLACIÓN DE LA MAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233940,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO Y FALTA DE MODERNIZACIÓN DEL  GOBIERNO LOCAL.",
            "txPgObjetivo": "EQUIPAMIENTO Y MODERNIZACIÓN DEL  GOBIERNO LOCAL.",
            "txPgIndicador": "ESCASO EQUIPAMIENTO DE GOBIERNO LOCAL Y FALTA DE TRASNPAFRECIA EN LA GESTION",
            "txPgMeta": "EQUIPAMIENTO CON COMPUTADORAS E INTERNET PARA BRINDAR UN EFICIENTE SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234017,
            "txPgProblema": "MEJORAR LA CALIDAD DE ATENCIÓN DE LA POBLACIÓN Y CLIMA LABORAL.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS PARA  MEJORAR LA CALIDAD DE PROFESIONALES DEL  PERSONAL DE LA INSTITUCIÓN MUNICIPAL.",
            "txPgIndicador": "DEFICIENCIAS EN LA GESTIÓN MUNICIPAL  POR PARTE DEL PERSONAL",
            "txPgMeta": "SE IMPLEMENTARA IMPLEMENTAR ESTRATEGIAS PARA  MEJORAR LA CALIDAD DE PROFESIONALES DEL  PERSONAL DE LA INSTITUCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}