{
    "datoGeneral": {
        "idPlanGobierno": 26302,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 131,
        "txOrganizacionPolitica": "ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e714822d-ae58-4d78-8c72-26182cda812c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd1f8f7d-8d52-4c33-a7fc-2bc129e2ff51.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231898,
            "txPgProblema": "FALTA DE TÍTULOS DE PROPIEDAD, DE VARIAS ASOCIACIONES DE VIVIENDAS, AA. HH, CASERÍOS, ETC. Y ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "SEREMOS PROMOTORES PARA LA CULMINACIÓN DE LOS PROCESOS DE FORMALIZACIÓN DE LOS PREDIOS QUE FALTAN E INICIAREMOS LA TITULACIÓN DE LOS QUE FALTAN MEDIANTE CONVENIOS INSTITUCIONALES ENTRE LA MUNICIPALIDAD PROVINCIAL DE SAN MARTIN, GOBIERNO REGIONAL DE SAN MARTIN CON LA INSTITUCIÓN ENCARGADA COFOPRI, PARA DE ESTA MANERA, TENER UN DISTRITO TITULADO AL 100 % QUE ES LA META, NOS COMPROMETEMOS A FISCALIZAR Y ORDENAR EL DISTRITO",
            "txPgIndicador": "50 % PREDIOS QUE CARECEN DE TITULACIÓN",
            "txPgMeta": "REDUCIR EN UN 50% EL ÍNDICE DE DE FALTA DE TÍTULOS DE PROPIEDAD PARA DE ESTA MANERA ACCEDER A LOS SERVICIOS BÁSICOS  Y EL ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231921,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE SERVICIO INTEGRAL DE SALUD EN EL DISTRITO Y  ATENCIÓN AL PÚBLICO",
            "txPgObjetivo": "PROMOVER CAMPAÑAS MEDICAS DE SALUD DESCENTRALIZADAS EN LOS CASERÍOS Y CENTROS POBLADOS.",
            "txPgIndicador": "-SOLICITAR AL GOBIERNO REGIONAL DE SAN MARTIN LA ELABORACIÓN DE UN PROYECTO PARA AMPLIAR LA INFRAESTRUCTURA DEL HOSPITAL DE LA BANDA DE SHILCAYO Y QUE SE AMPLIÉ LAS ESPECIALIDADES DE ATENCIÓN AL PÚBLICO. PROMOVER CAMPAÑAS DE SALUD DE SALUD PREVENTIVO PROMOCIONAL REALIZADAS. GESTIONAR LA CONSTRUCCIÓN DE UNA POSTA DE SALUD EN EL AA. HH SATÉLITE .",
            "txPgMeta": "80% DE LA POBLACIÓN RECIBEN SERVICIOS OPORTUNOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231930,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS BÁSICOS Y DE ENERGÍA.(AGUA , DESAGÜE Y ELECTRIFICACIÓN)",
            "txPgObjetivo": "- AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE, ALCANTARILLAS Y ENERGÍA ELÉCTRICA. MEDIANTE GESTIONES REALIZADAS EN CONJUNTO CON LA MUNICIPALIDAD PROVINCIAL DE SAN MARTIN Y GOBIERNO REGIONAL SE EJERCERÁ PRESIÓN MEDIÁTICA PARA CULMINAR EL EXPEDIENTE TÉCNICO DEFINITIVO DEL MEGAPROYECTO DE AGUA Y DESAGÜE",
            "txPgIndicador": "- NUEVAS VIVIENDAS HACIENDO USO DEL SERVICIO DE AGUA POTABLE Y EL SERVICIO DE REDES DE ALCANTARILLADO\n-  NÚMERO DE VIVIENDAS CON ENERGÍA ELÉCTRICA - POBLACIÓN CON BAJO ÍNDICE DE PROBLEMAS DE DENGUE.",
            "txPgMeta": "- INCREMENTO EN 50% DE VIVIENDAS CONECTADAS AL SISTEMA DE SANEAMIENTO AL FINAL DEL 2026 - INCREMENTO EN 90% DE VIVIENDAS CON CONEXIÓN A LUZ AL FINAL DEL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231959,
            "txPgProblema": "LIMITADO ACCESO A LOS CENTROS DE PRODUCCIÓN DE LOS CAMINOS VECINALES.",
            "txPgObjetivo": "ELABORAR EXPEDIENTES TECNICOS DE MEJORAMIENTO DE ACCESOS PRODUCTIVOS A LOS DIFERENTES CENTROS POBLADOS Y CASERIOS DEL DISTRITO BANDINO",
            "txPgIndicador": "- MEJORAR UN 80% DE ACCESO DE CALIDAD A LOS CENTROS DE PRODUUCCIÓN.\n- MEJORAR LA ECONOMIA DEL SECTOR PRODUCTIVO.\n- MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN RURAL.",
            "txPgMeta": "CONSTRUIR CARRETERAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN DE LOS CASERÍOS EN UN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231970,
            "txPgProblema": "ALTO ÍNDICE DE NEGOCIOS QUE CARECEN DE LICENCIAS DE FUNCIONAMIENTO POR TRÁMITES BUROCRÁTICOS",
            "txPgObjetivo": "FORMALIZACIÓN DE LOS MICRO NEGOCIOS DEL DISTRITO , BRINDANDO LAS FACILIDADES , ATRAVEZ DE UN ORDENAMIENTO Y SIMPLIFICACIÓN DE LOS TRÁMITES BUROCRÁTICOS",
            "txPgIndicador": "MEJORAR LA SITUACIÓN DE LA PRODUCCIÓN AGROPECUARIA Y PROMOVER CADENAS PRODUCTIVAS DEL CACAO Y OTRAS VARIEDADES.",
            "txPgMeta": "LOGRAR LA ASOCIATIVIDAD Y FORMALIDAD DE LOS MICRO NEGOCIOS EN  UN 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231978,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA CREAR INICIATIVAS DE NEGOCIOS.",
            "txPgObjetivo": "LA CREACIÓN DE LA ESCUELA DE OFICIOS ES UNA SOLUCIÓN PARA, GENERAR OPORTUNIDADES DE NEGOCIO. -IMPLANTACIÓN DE FERIAS AGRÍCOLAS",
            "txPgIndicador": "MAS DEL 50% DE JOVENES, HOMBRES Y MUJERES NO CUENTA CON UN OFICIO APRENDIDO. ALTO COSTO DE LOS PRODUCTOS DE PAN LLEVAR A LA CANASTA BÁSICA FAMILIAR",
            "txPgMeta": "CREAR ESPACIOS LABORALES DENTRO DE LA POBLACIÓN MEDIANTE LA ESCUELA DE OFICIOS EN 60 %. - COADYUVAR AMINORAR LOS COSTOS DE LOS PRODUCTOS DE PAN LLEVAR A  LA CANASTA BÁSICA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231985,
            "txPgProblema": "AGRESIVA DEFORESTACIÓN EN ZONAS INADECUADAS Y PROHIBIDAS.",
            "txPgObjetivo": "TRABAJAR PARA LA IMPLEMENTACIÓN  DE UN PLAN  DE ORDENAMIENTO TERRITORIAL DISTRITAL-ZEE.",
            "txPgIndicador": "50,000 PLANTONES PARA REFORESTAR EN ZONAS INADECUADAS Y PROHIBIDAS LADERAS DE LOS RIOS",
            "txPgMeta": "RECUPERAR 80% DE ZONAS DEFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231998,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y AGUA RESIDULES DOMÉSTICAS E INDUSTRIALES.",
            "txPgObjetivo": "ELABORACIÓN E IMPLEMENTACIÓN DE UN PROYECTO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MEDIANTE GESTIONES COMPARTIDAS ENTRE LA MUNICIPALIDAD PROVINCIA , GOBIERNO REGIONAL Y DEMÁS INSTITUCIONES ENCARGADAS",
            "txPgIndicador": "CONSTRUIR UNA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES DOMESTICAS E INDUSTRIALES",
            "txPgMeta": "70% DE LA POBLACIÓN ACCEDEN A SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232005,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO DEL PROYECTO DE INVERSIÓN QUE PERMITA MEJORAR LA CAPACIDAD OPERATIVA DEL SERVICIO DE LIMPIEZA PÚBLICA PARA LA CONSTRUCCIÓN DE TACHOS SOTERRADOS Y ADQUISICIÓN DE NUEVAS COMPACTADORAS",
            "txPgIndicador": "PROPONEMOS LA ADQUISICIÓN DE 02 COMPACTADORAS PARA CUMPLIR CON EL CORRECTO RECOJO DE LA BASURA , PORQUE LA CANTIDAD DE COMPACATADORAS EN LA ACTUALIDAD  ES INSUFICIENTE Y RETRASA INEFICIENTE RECOJO DE LA BASURA DEL DISTRITO",
            "txPgMeta": "ADQUISICIÓN DE 02 COMPACTADORAS NUEVAS. CAPACITACIÓN E IMPLEMENTACIÓN DEL PERSONAL AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}