{
    "datoGeneral": {
        "idPlanGobierno": 23210,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2708,
        "txOrganizacionPolitica": "FRENTE ESPERANZA POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e9876e2c-6ba2-40c9-89d8-de826c250bd0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d4e6786-87b9-49d4-a08d-c3573262af19.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158092,
            "txPgProblema": "CARENCIA DE FUENTES DE TRABAJO",
            "txPgObjetivo": "LOGRAR LA CAPACITACIÓN DEL 100% DE LA POBLACIÓN EN LAS DIFERENTES ACTIVIDADES ACORDE CON LA REALIDAD DE LA ZONA PARA FORTALECER LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "-GESTIONAR CONVENIOS CON DIFERENTES INSTITUCIONES PARA CAPACITAR A LA POBLACIÓN EN LA, ELABORACIÓN DE PRODUCTOS AGROS INDUSTRIALES.\n-ELABORACIÓN DE PROYECTOS DE ASISTENCIA TÉCNICA Y CAPACITACIÓN.",
            "txPgMeta": "EL 100 % DE LA POBLACIÓN DEL DISTRITO DE ESTIQUE PAMPA ESTARÁ CAPACITADA PARA ENFRENTAR UNA CRISIS ECONÓMICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158151,
            "txPgProblema": "GRANDES HECTÁREAS DE TERRENO EN ABANDONO POR LA FALTA DEL RECURSO HÍDRICO Y CONTAMINACIÓN DE LAS AGUAS AZUFRADAS A LOS CULTIVOS.",
            "txPgObjetivo": "-TIERRAS RICAS PARA LA OBTENCIÓN DE PRODUCTOS AGRÍCOLAS \n-EXISTENCIA DE GRANDES ÁREAS DE TERRENO PARA EL CULTIVO DE PRODUCTOS ALTERNATIVOS.",
            "txPgIndicador": "-COORDINAR CON DIFERENTES INSTITUCIONES DEL ESTADO, INSTITUCIONES PRIVADAS PARA DAR SOLUCIÓN DEFINITIVA AL PROBLEMA DEL AGUA (AGUAS AZUFRADAS) \n-PROMOVER LA PLANTACIÓN DE ALVERJAS, ORÉGANOS, FLORES Y OTROS PRODUCTOS DE MAYOR RENTABILIDAD A GRAN ESCALA. \n-ELABORACIÓN DE PROYECTOS DE ASISTENCIA Y CAPACITACIÓN.",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN TENGA CONOCIMIENTO DE LAS DIFERENTES TECNOLOGÍAS\nAGRÍCOLAS. \n-RECUPERACIÓN DE LA AGRICULTURA Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.\n-CREACIÓN DE PROGRAMAS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158201,
            "txPgProblema": "MALA DISTRIBUCIÓN DEL SISTEMA HÍDRICO, LA CAPTACIÓN Y CONDUCCIÓN ES DEFICIENTE.",
            "txPgObjetivo": "- SATISFACER LA DEMANDA HÍDRICA PARA EL CONSUMO POBLACIONAL DEL DISTRITO. \n- ATENDER LA DEMANDA HÍDRICA EN EL SECTOR AGRARIO.",
            "txPgIndicador": "- MEJORAR LA GESTIÓN Y ADMINISTRACIÓN DEL SISTEMA HÍDRICO. \n- COORDINAR CON EL MINISTERIO DE SALUD PARA EL TRATAMIENTO DE Y DESINFECCIÓN DEL LIQUIDO ELEMENTO \n- CONCIENTIZAR A LA POBLACIÓN EN LA UTILIZACIÓN DEL RECURSO HÍDRICO. \n- FORMULAR UN PLAN PARA EL MANEJO DEL RECURSO HÍDRICO DE LA ZONA, FINANCIADO POR INSTITUCIONES PRIVADAS.",
            "txPgMeta": "-LOGRAR QUE LA POBLACIÓN CUENTE CON UN SISTEMA DE DISTRIBUCIÓN Y CONDUCCIÓN ADECUADAS PARA LA CAPTACIÓN DEL RECURSO HÍDRICO. \n- LOGRAR LA POTABILIZACIÓN DEL RECURSO HÍDRICO PARA EL CONSUMO HUMANO. \n- OBTENER UN PLAN DE SOSTENIBILIDAD DE MANEJO DEL RECURSO HÍDRICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158311,
            "txPgProblema": "- INADECUADA COMUNICACIÓN DE LOS ACTORES SOCIALES, QUE AFECTAN EL DESARROLLO SOCIAL Y ECONÓMICO DEL DISTRITO. \n- DÉBIL CULTURA DE ORGANIZACIÓN, PLANEAMIENTO, DIRECCIÓN Y CONTROL DE LA GESTIÓN INSTITUCIONAL. \n- ASIGNACIÓN PRESUPUESTAL INSUFICIENTE PARA LA EJECUCIÓN DE PROYECTOS DE IMPACTO A FIN DE LOGRAR EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "- ESTRUCTURA ORGANIZACIONAL DEFICIENTE.\n- DETERMINAR LAS NECESIDADES Y PRIORIDADES DE INTERVENCIÓN.",
            "txPgIndicador": "-TALLERES PARTICIPATIVOS CON LA POBLACIÓN PARA DAR A CONOCER LA IMPORTANCIA DEL MANEJO INSTITUCIONAL.\n-GESTIONAR CONVENIOS INTERINSTITUCIONALES PARA REALIZAR TALLERES CON EL PERSONAL QUE INTERVIENE DIRECTAMENTE EN LA INSTITUCIÓN.",
            "txPgMeta": "GESTIONAR LA IMPLEMENTACIÓN DE OFICINAS DE INFORMACIÓN AL POBLADOR DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}