{
    "datoGeneral": {
        "idPlanGobierno": 16680,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/34f73bbc-6575-4c17-abc4-662be464df89.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a5e0f114-b412-445f-abd5-b61a0de6ba5d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234965,
            "txPgProblema": "DEFICIENTE Y ESCAZA INFRAESTRUCTURA PARA LA ARTICULACIÓN SOCIAL DE LA POBLACIÓN EN NUESTRO DISTRITO, EN LOS ASPECTOS DE SALUD, EDUCACIÓN, VIVIENDA, TRANSPORTE, DEPORTE, CULTURA, MEDIO AMBIENTE, SEGURIDAD CIUDADANA Y POCOS MECANISMOS DE SEGUIMIENTO Y CONTROL EN EL MEDIO AMBIENTE.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE VIDA O BIENESTAR DE LA POBLACIÓN CON EL MEJOR USO O ASIGNACIÓN DE LOS RECURSOS (SON ESCASOS) DEL DISTRITO, PERMITIENDO UN ACCESO IGUALITARIO Y OPORTUNO PARA TODOS. ESTO INVOLUCRA SIN INDISCRIMINACIÓN ALGUNA.",
            "txPgIndicador": "1. FORTALECER Y DESARROLLAR LAS COMPETENCIAS DE LOS DOCENTES A TRAVÉS DE CAPACITACIÓN Y TALLERES. \n2. REMODELACIÓN DEL COLISEO CERRADO PARA RECUPERAR Y DIFUNDIR NUESTRA CULTURA TRADICIONAL, ORIENTÁNDOLO A LAS ORGANIZACIONES SOCIALES. \n3. FORTALECER LAS BRIGADAS ITINERANTES DE SALUD, DOTÁNDOLAS DE MEJORES EQUIPOS. \n4. GESTIONAR LA CONSTRUCCIÓN DE RESERVORIOS DE AGUA EN LOS ASENTAMIENTO HUMANOS \n5.  ALUMBRADO MEDIANTE PANELES SOLARES.\n6. PROMOVER ESPACIOS DE RECREACIÓN Y DESARROLLO DE DISCIPLINAS DEPORTIVAS. \n7. PROMOVER LA PARTICIPACIÓN CIUDADANA EN MATERIA DE SEGURIDAD CIUDADANA. \n8. ELABORAR UN MAPEO DE ZONAS VULNERABLES Y EL ÍNDICE DE ESTACIONALIDAD DE LA DELINCUENCIA. \n9. SENSIBILIZACIÓN, ORGANIZACIÓN Y EQUIPAMIENTO A POBLACIÓN DE ZONAS DE RIESGO DE DESASTRE, IDENTIFICADA POR DEFENSA CIVIL. \n10. REFORZAR EL ACCESO A LA EDUCACIÓN SUPERIOR CON EQUIDAD SIN NINGUNA DISTINCIÓN \n11. COBERTURA A MÁS POBLACIÓN CON AGUA POTABLE, DESAGÜE Y ENERGÍA ELÉCTRICA.",
            "txPgMeta": "1. INCENTIVAR Y FORTALECER MEJORES RESULTADOS EN CALIDAD EDUCATIVA Y EN SALUD PÚBLICA PARA MEJORAR NUESTRA ESPERANZA DE VIDA. \n2. INCREMENTAR Y MEJORAR LA CALIDAD DE LOS SERVICIOS PÚBLICOS Y AMPLIAR SU COBERTURA, COMO AGUA DESAGÜE, LUZ Y COMUNICACIONES. \n3. ORDENAR EL TRANSPORTE MENOR \n4. PREVENIR LOS RIESGOS Y DESASTRES MEJORANDO LA LABOR DE DEFENSA CIVIL. \n5. HACER PREVALECER NUESTRA IDENTIDAD, ASÍ COMO CULTIVAR NUESTROS VALORES Y DERECHOS. \n6. LOGRAR LA EQUIDAD DE GÉNERO Y DAR MÁS COBERTURA CON SEGURIDAD CIUDADANA A LA POBLACIÓN. \n7. MEJORAR Y FORTALECER EL CONTROL Y VIGILANCIA DEL MEDIO AMBIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234984,
            "txPgProblema": "NO SE PRIORIZAN LAS NECESIDADES DE LA POBLACIÓN, POR ELLO DEBE REVERTIRSE CON MEJORES RESULTADOS PARA EL DESARROLLO Y BIENESTAR DE LOS MISMOS. LAS AUTORIDADES HAN ESTADO BASÁNDOSE EN LA PARTICIPACIÓN DEL CANON MINERO COMO FUETE PRINCIPAL DEL RECURSO MONETARIO, SIN IDEAR NUEVAS FUENTES DE INGRESOS TANTO INTERNOS COMO EXTERNOS",
            "txPgObjetivo": "LOGRAR QUE LOS INDICADORES ECONÓMICOS – SOCIALES SEAN MEJORADOS, CONLLEVANDO ELLO A QUE LA POBLACIÓN MEJORE SU DESARROLLO ECONÓMICO A TRAVÉS DE LAS MEJORES INVERSIONES EN EL GASTO PÚBLICO Y QUE SEA SOSTENIBLE, GENERANDO LA CADENA HACIA UNA MAYOR PRODUCCIÓN Y GENERACIÓN DE EMPLEO; MEDIANTE EL USO RACIONAL DE LOS RECURSOS",
            "txPgIndicador": "1. GENERAR CADENAS PRODUCTIVAS ESTRATÉGICAS PROMOVIENDO EL TURISMO COMO FUENTE DE INGRESO.\n2.  INCREMENTAR OPORTUNIDADES DE DESARROLLO DE CAPACIDADES EN JÓVENES PARA LA INSERCIÓN LABORAL.\n3. DESARROLLO Y FORTALECIMIENTO DE FERIAS GASTRONÓMICAS.\n4. DESARROLLO DE PRODUCTOS Y DESTINOS TURÍSTICOS, MEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS.\n5.  INCREMENTAR LA COBERTURA DE TELEFONÍA FIJA Y MÓVIL Y DE INTERNET.",
            "txPgMeta": "1. HABER PROMOVIDO LA INVERSIÓN PRIVADA Y MEJORAR NUESTRO GASTO PÚBLICO. MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y POR ENDE DE COMPETITIVIDAD. \n2. MEJORAR LA FISCALIZACIÓN, CONTROL Y SANCIONES PERTINENTES A QUIENES NO CUMPLAN CON PAGAR SUS TRIBUTOS, A TRAVÉS DE FACILIDADES COMO FRACCIONAMIENTOS Y AMNISTÍAS, CONDONACIONES DE INTERESES, Y OTROS ASPECTOS PARA MEJORAR LA RECAUDACIÓN TRIBUTARIA. \n3. SIMPLIFICAR LAS AUTORIZACIONES PARA EL FUNCIONAMIENTO DE LAS MYPES PROMOVIENDO SU DESARROLLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235003,
            "txPgProblema": "CALLES PRINCIPALES SIN DEPÓSITOS DE BASURA LO QUE CONLLEVA A FOCOS INFECCIONES EN LAS ESQUINAS DE LAS CALLES.\nEXISTEN MUCHOS PARQUES, COMPLEJOS Y OTROS SERVICIOS SIN MANTENIMIENTO PREVENTIVO NI CORRECTIVO.\nMAL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AMBIENTE SALUDABLE PARA MEJORAR LA CALIDAD DE VIDA CON DISMINUCIÓN DE CONTAMINACIÓN DE RESIDUOS SÓLIDOS, AGUAS SERVIDAS Y GASES QUE EMANAN DE LOS VEHÍCULOS. PRESERVAR LA BIODIVERSIDAD, LOS ESPACIOS NATURALES Y LA INFRAESTRUCTURA EN GENERAL Y EL CUIDADO DE NUESTRO MEDIO AMBIENTE.",
            "txPgIndicador": "1. FORTALECIMIENTO DE LA GESTIÓN EN RECICLAJE DE RESIDUOS SÓLIDOS. \n2. CONSTRUCCIÓN Y PUESTA EN MARCHA DE RELLENO SANITARIO. \n3. DISMINUCIÓN DEL VERTIMIENTO DE AGUAS RESIDUALES SIN TRATAMIENTO. \n4. CUMPLIMIENTO DE NORMAS FÍSICO LEGALES POR PARTE DE AUTORIDADES Y SOCIEDAD. \n5. ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "1.\tDESARROLLAR PROYECTOS PARA MEJORAMIENTO DE INFRAESTRUCTURA. \n2.\tLLEGAR AL 100% EN LIMPIEZA PÚBLICA Y UN 80% EN RECICLAJE.\n3. SANEAR FÍSICA Y LEGALMENTE LOS LOTES QUE LO AMERITEN ENMARCADOS DENTRO DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL.\n4. DISMINUIR LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS, AGUAS SERVIDAS Y RESIDUALES. \n5. PRESERVAR LOS ESPACIOS NATURALES Y LA BIODIVERSIDAD \n6. MEJORAR O ACTUALIZAR EL PLAN DE ACONDICIONAMIENTO TERRITORIAL Y EL PLAN DE DESARROLLO URBANO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235008,
            "txPgProblema": "LA ORGANIZACIÓN Y GESTIÓN MUNICIPAL ES INEFICIENTE Y CON CLARA INCAPACIDAD DE NUESTRAS AUTORIDADES, CON POCA CONVOCATORIA PARTICIPATIVA DE LOS CIUDADANOS, Y NO APLICACIÓN CORRECTA DE LOS INSTRUMENTOS DE GESTIÓN Y CASI NADA DE CONCERTACIÓN.",
            "txPgObjetivo": "PROPICIAR Y DESARROLLAR UNA TRANSPARENTE GESTIÓN DE GOBERNABILIDAD CON AMPLIA PARTICIPACIÓN Y CONCERTACIÓN CON TODOS LOS AGENTES INVOLUCRADOS EN EL CRECIMIENTO Y DESARROLLO DE NUESTRO DISTRITO, MEJORANDO LA CALIDAD DE VIDA Y MAYOR SATISFACCIÓN DE LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "1. ACTUALIZAR Y ADECUAR DE SER NECESARIO LOS INSTRUMENTOS DE GESTIÓN Y LA ESTRUCTURA MUNICIPAL DEL DISTRITO. \n2. ESTABLECER UN PLAN DE DESARROLLO DE CAPACIDADES PARA EL RECURSO HUMANO MUNICIPAL CON SUS NORMAS CORRESPONDIENTES. \n3. FORMULAR E IMPLEMENTAR EL PLAN DE PROTECCIÓN DE RIESGOS. \n4. DESARROLLAR ACTIVIDADES QUE PERMITAN QUE LA POBLACIÓN CONOZCA SUS DEBERES Y DERECHOS CIUDADANOS, RELACIONADOS A LA GESTIÓN PÚBLICA PARTICIPATIVA. \n5. REALIZAR LAS AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS SEMESTRALMENTE.",
            "txPgMeta": "1. FORTALECER EL EQUIPO DE ELABORACIÓN, EJECUCIÓN Y SEGUIMIENTO DEL PLAN DE ESTRATÉGICO DE DESARROLLO CONCERTADO PARA EL DISTRITO. \nESTO PERMITIRÍA EVALUAR LOS INDICADORES DE RESULTADOS EN LA GESTIÓN Y SU RETROALIMENTACIÓN RESPECTIVA. \n2. CREAR ALIANZAS CON UNIVERSIDADES, EMPRESAS Y OTRAS INSTITUCIONES PÚBLICAS PARA PROMOVER PROYECTOS DE DISTINTA ÍNDOLE QUE CONLLEVE AL DESARROLLO DE LA COMUNIDAD. \n3. INCREMENTAR LA PARTICIPACIÓN CIUDADANA Y RENDIR CUENTAS EN AUDIENCIAS PÚBLICAS SEMESTRALMENTE SOBRE EL USO DE LOS RECURSOS. \n4. ALCANZAR UN MAYOR NIVEL DE EFICIENCIA EN LA GESTIÓN PÚBLICA Y PRIVADA \n5. PRACTICAR UNA GOBERNABILIDAD INSPIRADA EN UNA CULTURA DE PAZ CON CALIDEZ HUMANA. \n6. LOGRAR QUE LA GESTIÓN PÚBLICA SEA TRANSPARENTE Y FISCALIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}