{
    "datoGeneral": {
        "idPlanGobierno": 26998,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b41f62b8-95a3-48ba-b7fa-142d15296fc0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2dac9e6-29c7-44cd-b1e7-23310bfec19d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224607,
            "txPgProblema": "1.\tSALUD: \n-\tLIMITADO ACCESO A SERVICIO DE SALUD DE CALIDAD EN ZONAS RURALES.\n-\tINSEGURIDAD ALIMENTARIA E INGESTA DE ALIMENTOS CON PREDOMINIO DE CARBOHIDRATOS QUE SE TRADUCE LA ALTA INCIDENCIA DE DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA TOTAL ENFERMEDADES DE PRIMERA INFANCIA EN EL DISTRITO EL PORVENIR .",
            "txPgIndicador": "13.3 % NIÑOS EN SITUACIÓN DE MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA\n49.2 % DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA TOTAL\n46.3 % DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA TOTAL",
            "txPgMeta": "COADYUVAR A LA REDUCCIÓN AL 4 % DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\nCONTRIBUIR A LA REDUCCIÓN AL 10 % DE NIÑOS MENORES 3 AÑOS CON ANEMIA TOTAL.\nCONTRIBUIR A LA REDUCCIÓN AL 10 % DE NIÑOS MENORES 5 AÑOS CON ANEMIA TOTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224631,
            "txPgProblema": "2.\t EDUCACIÓN:\n-\tDEFICIENTE CALIDAD DE APRENDIZAJE.\n-\tLIMITADA COBERTURA DE IIEE EN ZONAS RURALES.\n-\tDESERCIÓN ESCOLAR.\n-\tLIMITADO ACCESO A EDUCACIÓN PARA EL TRABAJO.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE APRENDIZAJE DE ESTUDIANTES DE (EBR, EBA Y EBE)",
            "txPgIndicador": "BRECHA LOGROS DE APRENDIZAJE:\n- 42.9 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA TIENEN PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA.\n- 42.71 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA TIENEN PROBLEMAS DE RESOLVER PROBLEMAS DE LÓGICO MATEMÁTICO\nBRECHAS DE INFRAESTRUCTURA EDUCATIVA: \n-\t12.5 % EDUCACIÓN BÁSICA (EBR, EBA, EBE) CONECTADOS A RED DE ELECTRICIDAD.\n\n-\t25.0 % EDUCACIÓN BÁSICA (EBR, EBA, EBE) CONECTADOS A RED DE AGUA POTABLE.\n-\t37.5 % EDUCACIÓN BÁSICA (EBR, EBA, EBE) CONECTADOS A RED DE DESAGÜE.\n-\t50 % EDUCACIÓN BÁSICA (EBR, EBA, EBE) CON LOS TRES SERVICIOS BÁSICOS.\n-\t50 %  DE ESCUELAS QUE CUENTAN CON ACCESO A INTERNET.",
            "txPgMeta": "-\tREDUCIR AL 30 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA DE PROBLEMAS DE COMPRENSIÓN LECTORA.\n-\tREDUCIR AL 15 % DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO.\nINFRAESTRUCTURA EDUCATIVA\n-\t8 % EDUCACIÓN BÁSICA (EBR, EBA, EBE) CONECTADOS A RED DE ELECTRICIDAD \n-\t10 % EDUCACIÓN BÁSICA (EBR, EBA, EBE) CONECTADOS A RED DE AGUA POTABLE.\n-\t5 % EDUCACIÓN BÁSICA (EBR, EBA, EBE) CONECTADOS A RED DE DESAGÜE\n-\t5 % EDUCACIÓN BÁSICA (EBR, EBA, EBE) CON LOS TRES SERVICIOS BÁSICOS.\n-\t15 %  DE ESCUELAS QUE CUENTAN CON ACCESO A INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224660,
            "txPgProblema": "3.\t VIVIENDA: \n-\tVIVIENDAS SIN ACCESO A SERVICIO BÁSICOS\n-\tLIMITADO ACCESO AL PROGRAMA DE VIVIENDAS SALUDABLES (TECHO PROPIO).",
            "txPgObjetivo": "OEP.01: MEJORAR LA HABITABILIDAD DE LA POBLACIÓN DE LA PROVINCIA (SANEAMIENTO BÁSICO, ENERGÍA, ETC.).",
            "txPgIndicador": "BRECHA DE VIVIENDAS CON ACCESO A SERVICIOS:\n-\t10 % VIVIENDAS SIN ACCESO A SERVICIO DE AGUA\n-\t100 % VIVIENDAS SIN ACCESO A SANEAMIENTO BÁSICO\n-\t33.2 % DE VIVIENDAS SIN ACCESO A ELECTRICIDAD\n-\t48.1 % DE VIVIENDAS SIN ACCESO A TELEFONÍA",
            "txPgMeta": "-\t10 % VIVIENDAS SIN ACCESO A SERVICIO DE AGUA\n-\t10 % VIVIENDAS SIN ACCESO A SANEAMIENTO BÁSICO\n-\t20 % DE VIVIENDAS SIN ACCESO A ELECTRICIDAD\n-\t30 % DE VIVIENDAS SIN ACCESO A TELEFONÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224700,
            "txPgProblema": "AGRICULTURA Y PECUARIO:\n-\tBAJO NIVEL DE DESARROLLO COMPETITIVO AGRARIO\n-\tINSEGURIDAD ALIMENTARIA:\n-\tPERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADAS)\n-\tESCASA INSTITUCIONALIZACIÓN DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL Y AMBIENTAL – ODELA.\n-\tBAJA\tPRODUCCIÓN AGROPECUARIA\tEN LAS COMUNIDADES DEL DISTRITO DE  EL PORVENIR\tY LA INSEGURIDAD ALIMENTARIA.",
            "txPgObjetivo": "-\tMEJORAR LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS A TRAVÉS DE LA DINAMIZACIÓN DE LA CADENA DE VALOR DEL CUY, VACUNOS, ABEJAS, TRUCHA Y FRUTALES A NIVEL ASOCIATIVO EN LAS COMUNIDADES DEL DISTRITO EL PORVENIR.",
            "txPgIndicador": "-\tALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA.\n-\tALTOS ÍNDICES DE INSEGURIDAD ALIMENTARIA Y NUTRICIONAL.",
            "txPgMeta": "-\tDESARROLLO DE CAPACIDADES DE LOS ACTORES DE LA GESTIÓN DESARROLLO ECONÓMICO LOCAL Y AMBIENTAL, IMPLEMENTACIONES DE LA ODELA, FAMILIARES, ASESORAMIENTO\tEN DESARROLLO SOSTENIBLE Y GOBERNANZA AMBIENTAL.\n-\tINCENTIVAR Y FORTALECER LA PRODUCCIÓN DE CADENAS PRODUCTIVAS A NIVEL ASOCIATIVO EN EL DISTRITO.\n-\tAMPLIACIÓN DE LA FRONTERA AGRÍCOLA CON ACCESO DE AGUA DE RIEGO PARCELARIO.\n-\tINSTALACIÓN DE PLANTONES FORESTALES Y FRUTÍCOLAS DURANTE LOS CUATRO AÑOS.\n-\tINCENTIVAR LA AGRICULTURA FAMILIAR CONSOLIDADA Y SOSTENIBLE.\n-\tGARANTIZAR LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224710,
            "txPgProblema": "1.\tACUICULTURA: \n-\tPÉRDIDA DE BIODIVERSIDAD ACUÍCOLA EN EL DISTRITO EL PORVENIR.",
            "txPgObjetivo": "-\tFOMENTAR LA ACUICULTURA EN BASE A LA RIQUEZA ACUÍCOLA APROVECHANDO LAS LAGUNAS, RÍOS Y RIACHUELOS DEL DISTRITO EL PORVENIR",
            "txPgIndicador": "-\tPOCO FOMENTO A LA ACUICULTURA EN EL DISTRITO",
            "txPgMeta": "-\tFOMENTO A LA ACUICULTURA SOSTENIBLE A NIVEL FAMILIAR Y COMUNAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224720,
            "txPgProblema": "2.\tEMPLEO:\n-\tLIMITADO ACCESO A CENTROS DE FORMACIÓN TÉCNICO PRODUCTIVO.",
            "txPgObjetivo": "INCREMENTAR LA GENERACIÓN DE EMPLEOS EN EL DISTRITO.",
            "txPgIndicador": "-\tALTOS ÍNDICES DE DESEMPLEO",
            "txPgMeta": "-\tCONTRIBUIR A FORTALECER LAS CAPACIDADES HUMANAS PARA ACCESO LABORAL DE TRABAJO DIGNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224734,
            "txPgProblema": "1.\tCONTAMINACIÓN AMBIENTAL \n-\tEROSIÓN Y PÉRDIDA DE LA DIVERSIDAD BIOLÓGICA Y COBERTURA VEGETAL.\n-\tINADECUADO USO RACIONAL Y OPTIMIZACIÓN DE RRHH\n-\tINADECUADO MANEJO DE RESIDUOS SÓLIDOS\tY AGUAS SERVIDAS EN LAS COMUNIDADES",
            "txPgObjetivo": "-\tREDUCIR LAS EXTERNALIDADES AMBIENTALES Y MEJORAMIENTO DEL MANEJO INTEGRAL\tDE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS EN EL DISTRITO EL PORVENIR.",
            "txPgIndicador": "-\tALTOS % DE NIVELES DE CONTAMINACIÓN AMBIENTAL.\n-\tALTOS % DE CONTAMINACIÓN POR VERTIMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "-\tREDUCIR DE LA CONTAMINACIÓN AMBIENTAL.\n-\tMEJORAR LA GESTIÓN DE LAS AGUAS RESIDUALES.\n-\tREDUCIR LOS CONFLICTOS SOCIO AMBIENTALES.\n-\tOPTIMIZAR EL USO RACIONAL DE RECURSOS HÍDRICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224744,
            "txPgProblema": "2.\tGESTIÓN DEL RIESGO DE DESASTRES Y ADAPTACIÓN AL CAMBIO CLIMÁTICO\n-\tLIMITADA ESTUDIO DE ZONAS DE PELIGROS Y ZONAS VULNERABLES",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD ANTE EL RIESGO DE DESASTRES NATURALES EN EL DISTRITO.",
            "txPgIndicador": "-\tLIMITADO CONOCIMIENTO DEL RIESGO.\n-\tDÉBIL INSTITUCIONALIDAD Y CAPACIDAD DE RESPUESTA ANTE RIESGOS DE DESASTRES.",
            "txPgMeta": "-\tGENERAR ESTUDIOS ESPECIALIZADOS DEL CONOCIMIENTO DEL RIESGO DE LOS EVENTOS NATURALES Y SOCIALES.\n-\tFORTALECER LA CAPACIDAD INSTITUCIONAL DE RESPUESTA ANTE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224756,
            "txPgProblema": "-\tCORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN. \n-\tESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL EN LA GOBERNANZA Y EN LA GENERACIÓN DE POLÍTICAS PÚBLICAS.",
            "txPgObjetivo": "GENERAR UN GOBIERNO LOCAL EN EL TIEMPO Y ESPACIO, CON LA FINALIDAD DE CONVERTIRSE EN UNA MUNICIPALIDAD DISTRITAL PRODUCTIVO REFERENTE EN LA REGIÓN DE APURÍMAC.",
            "txPgIndicador": "-\tDÉBIL GOBERNANZA  INSTITUCIONAL",
            "txPgMeta": "-\tFORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\n-\tFORTALECER LA PARTICIPACIÓN CIUDADANA.\n-\tLA CONSEJO DE COORDINACIÓN LOCAL (CCL) ESTÁ CONSTITUIDA POR LAS COMUNIDADES CAMPESINAS, ASOCIACIÓN DE PRODUCTORES, ASOCIACIÓN DE JÓVENES, APAFA, ORGANIZACIÓN DE MUJERES, Y ASOCIACIÓN DE PROFESIONALES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}