{
    "datoGeneral": {
        "idPlanGobierno": 17970,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 150,
        "txOrganizacionPolitica": "MOVIMIENTO ESPERANZA REGION AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/39b78c92-0682-4f21-9847-e2f7909c309e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/58915154-64f9-444e-bcaa-cb2b5d57d4ad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187958,
            "txPgProblema": "INSUFICIENCIA DE PERSONAL ASISTENCIA (TÉCNICO) Y PROFESIONAL.",
            "txPgObjetivo": "DOTAR DE PERSONAL TÉCNICO Y PROFESIONALES EN EL CENTRO DE SALUD Y PUESTOS DE SALUD EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CONTRATACIÓN DE PROFESIONALES CAPACITADOS Y CON ESPECIALIZACIÓN PARA BRINDAR UN SERVICIO DE CALIDAD A LA POBLACIÓN.",
            "txPgMeta": "CONTRATAR: 1 TÉCNICO ASISTENCIAL, 1 MEDICO, 1 ODONTÓLOGO, ENFERMERAS, Y 1 OBSTETRA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188000,
            "txPgProblema": "INEXISTENCIA DE APOYO SOCIAL Y RESIDENCIA A LAS POBLACIONES DE MENOS RECURSOS",
            "txPgObjetivo": "APOYAR A LA POBLACIÓN DE MENOS RECURSOS EN PROVISIÓN DE VIVIENDA RURAL.",
            "txPgIndicador": "LOS MEJORAMIENTOS DE VIVIENDAS, PARA LA REFACCIÓN DE TECHOS DE CALAMINAS.",
            "txPgMeta": "MEJORAMIENTO DE 1500 VIVIENDA RURALES EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188044,
            "txPgProblema": "APOYO INSUFICIENTE A LAS ACTIVIDADES DEPORTIVAS ESCOLARES",
            "txPgObjetivo": "APOYAR LOGÍSTICAMENTE A LAS ACTIVIDADES DEPORTIVAS ESCOLARES",
            "txPgIndicador": "INVERSIÓN PARA EL EQUIPAMIENTO DE LAS INSTITUCIONES ESCOLARES.",
            "txPgMeta": "DOTAR ANUALMENTE DE IMPLEMENTOS DEPORTIVOS PARA LOS ESCOLARES SELECCIONADOS Y CLASIFICADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188142,
            "txPgProblema": "ESCASO APOYO AL CAMPESINO AGRICULTOR DEL DISTRITO PARA LA PRODUCCIÓN DE FARIÑA.",
            "txPgObjetivo": "APOYAR AL CAMPESINO PRODUCTOR DE LAS COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "FINANCIAR LAS ACTIVIDADES A TRAVÉS DE FONDOS ROTATORIOS AGROPECUARIO Y PESQUERO",
            "txPgMeta": "DAR 2 EVENTOS DE ASISTENCIA TÉCNICA, Y CURSOS DE CAPACITACIÓN ANUAL, ASÍ COMO HERRAMIENTAS Y EQUIPOS AGRÍCOLAS LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188190,
            "txPgProblema": "ESCASA ACCESIBILIDAD TERRESTRE.",
            "txPgObjetivo": "MEJORA LA ACCESIBILIDAD TERRESTRE ENTRE LAS LOCALIDADES: INTUTO, SANTA CLARA DE YARINAL E INTUTO- SANANGO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE VÍAS DE COMUNICACIÓN Y ACCESO MEDIANTE LA CONSTRUCCIÓN DE TROCHAS CARROZABLES.",
            "txPgMeta": "CONSTRUIR UNA VÍA CARROZABLE DE 20 KM ACCESIBILIDAD TERRESTRE ENTRE LAS LOCALIDADES: INTUTO, SANTA CLARA DE YARINAL E INTUTO-SANANGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188268,
            "txPgProblema": "CONTINÚA LA AGRICULTURA TRADICIONAL CON RENDIMIENTOS QUE NO SATISFACEN LAS EXPECTATIVAS DEL AGRICULTOR.",
            "txPgObjetivo": "GESTIONAR ANTE LOS ORGANISMOS NACIONALES E INTERNACIONALES RECURSOS ECONÓMICOS PARA MEJORAR LA ACTIVIDAD AGRARIA.",
            "txPgIndicador": "FINANCIAR LAS ACTIVIDADES PRODUCTIVAS A TRAVÉS DE FONDOS ROTATORIOS AGROPECUARIO Y PESQUERO",
            "txPgMeta": "APOYAR CON SEMILLA MEJORADA, ASISTENCIA TÉCNICA Y RECURSOS ECONÓMICOS PARA LA ATENCIÓN A LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188464,
            "txPgProblema": "PERCEPTIBLE DEFORESTACIÓN DE BOSQUES PRIMARIOS EN EL DISTRITO",
            "txPgObjetivo": "PROPORCIONAR CONDICIONES PARA LA REFORESTACIÓN E IMPEDIR LA DEFORESTACIÓN EN EL DISTRITO A TRAVÉS DEL REFORZAMIENTO DEL CONTROL FORESTAL.",
            "txPgIndicador": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN VIVERO FORESTAL.",
            "txPgMeta": "REFORESTAR APROXIMADAMENTE 20 HECTÁREAS ANUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188514,
            "txPgProblema": "FALTA DE UN RELLENO SANITARIO MUNICIPAL PARA UN ADECUADO MANEJO Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROPORCIONAR MEJORES CONDICIONES PARA UN ADECUADO MANEJO Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ADQUIRIR EL ÁREA ADECUADA PARA EL ACONDICIONAMIENTO Y LA IMPLEMENTACIÓN DE UN RELLENO SANITARIO DE 10 HECTÁREAS.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE RELLENO SANITARIO MUNICIPAL PARA UN ADECUADO MANEJO Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS DE INTUTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188567,
            "txPgProblema": "INADECUADO SISTEMA DE RECOJO DE INSERVIBLES.",
            "txPgObjetivo": "TALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CAPACITACIONES CONSTANTES DE PERSONAS RESPONSABLES.",
            "txPgMeta": "03 TALLERES POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188625,
            "txPgProblema": "DEFICIENCIA EN LAS DECISIONES ADMINISTRATIVAS DE SERVIDORES Y FUNCIONARIOS DE LA ENTIDAD.",
            "txPgObjetivo": "CONTRATACIÓN DE PROFESIONALES ADECUADOS, ASÍ COMO CAPACITAR Y DAR ASISTENCIA TÉCNICA A LOS SERVIDORES Y FUNCIONARIOS.",
            "txPgIndicador": "CONTRATACIÓN DE 10 PROFESIONALES CAPACITADOS PARA EL MANEJO ADMINISTRATIVO, REALIZAR 3 TALLERES",
            "txPgMeta": "CONTAR CON PROFESIONALES CAPACITADOS PARA EL MANEJO ADMINISTRATIVO DE LA INSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188702,
            "txPgProblema": "FALTA DE CAPACITACIÓN A LOS SERVIDORES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROGRAMA DISTRITAL DE CAPACITACIÓN A LOS SERVIDORES MUNICIPALES",
            "txPgIndicador": "REALIZAR 05 TALLERES ANUALES DE CAPACITACIÓN A PERSONAL DE LA MUNICIPALIDAD",
            "txPgMeta": "TALLERES DE CAPACITACIÓN ANUALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188751,
            "txPgProblema": "IMPLEMENTAR LA UNIDAD DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "COORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "IMPLEMENTAR AL PERSONAL DE SEGURIDAD CON EQUIPOS PARA EL CONTROL DE LA DELINCUENCIA.",
            "txPgMeta": "FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}