{
    "datoGeneral": {
        "idPlanGobierno": 20135,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6060623c-032a-4cbe-a7a9-6e6eca351e27.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bdb263b0-7dcb-49bf-91fc-3f169512ac65.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137747,
            "txPgProblema": "BAJA      CALIDAD      EN      EL      SERVICIO      EDUCATIVO, PRINCIPALMENTE EN EL ÁREA RURAL (UNIDOCENCIA, MULTIGRADO Y DOCENTES MAYORMENTE SON INTITULADOS) POR LA DISPERSIÓN LA POBREZA, NO SÓLO LA DE LA POBLACIÓN; SINO LA DE LA PROPIA ESCUELA, ESCASO COMPROMISO DE LOS PP.FF.",
            "txPgObjetivo": "FORMULAR   UN   PLAN   DE   DESARROLLO   DEL   SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN PRIORIZADAS A LA PROBLEMÁTICA ACTUAL, CON ELABORACIÓN DE PERFILES DE PROYECTOS Y EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD PRIORIZADA PARA EL SECTOR CONSTRUCCIÓN DE MODERNA BIBLIOTECA MUNICIPAL INTERACTIVA.",
            "txPgIndicador": "PLAN   DE   DESARROLLO   DEL   SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN PRIORIZADAS A LA PROBLEMÁTICA ACTUAL FORMULADO, CON ELABORACIÓN DE PERFILES DE PROYECTOS Y EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD PRIORIZADA PARA EL SECTOR CONSTRUCCIÓN DE MODERNA BIBLIOTECA MUNICIPAL INTERACTIVA.",
            "txPgMeta": "100%      DE      MAESTROS CAPACITÁNDOSE EN MATERIAS Y METODOLOGÍAS QUE FACILITEN LOS APRENDIZAJES Y UNA ADECUADA FORMACIÓN DE LOS ALUMNOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137777,
            "txPgProblema": "DÉBIL VALOR A LA   PRODUCCIÓN AGROPECUARIA PUES NO GENERA LA FUENTE DE EMPLEO POR LOS QUE LOS POBLADORES TRABAJAN PARA EL CONSUMO FAMILIAR QUE NO TIENEN MERCADO FIJO EN LA VENTA.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE “EL CENEPA” PARA LA IDENTIFICACIÓN DE NEGOCIOS PRODUCTIVOS AGRÍCOLAS, CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN CENTRO PILOTO DE INDUSTRIALIZACIÓN PARA LA PUESTA EN VALOR DEL CACAO, Y FRUTAS SILVESTRES: COCONA, AGUAJE, ENTRE OTROS.",
            "txPgIndicador": "UN ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE “EL CENEPA” REALIZADO PARA LA IDENTIFICACIÓN DE NEGOCIOS PRODUCTIVOS AGRÍCOLAS, CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN CENTRO PILOTO DE INDUSTRIALIZACIÓN PARA LA PUESTA EN VALOR DEL CACAO, Y FRUTAS SILVESTRES: COCONA, AGUAJE, ENTRE OTROS.",
            "txPgMeta": "4 PROYECTOS EJECUTADOS BAJO LAS CARACTERÍSTICAS DE AGROPECUARIO    DEL DISTRITO DE “EL CENEPA”.\nAUMENTO DE INGRESOS DE LAS FAMILIAS DE PEQUEÑOS PRODUCTORES AGROPECUARIOS ENTRE 4% ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137827,
            "txPgProblema": "INCREMENTO   DE   LAS   ACTIVIDADES   MINERAS INFORMALES Y LA CONTAMINACIÓN DEL RÍO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE SANEAMIENTO Y GESTIÓN AMBIENTAL PARA OPTIMIZAR EL NIVEL DE VIDA DE LA POBLACIÓN, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD, CON UN ENFOQUE INTEGRADO Y ECOSISTÉMICO CON PARTICIPACIÓN DE LA CIUDADANÍA AMBIENTAL.",
            "txPgIndicador": "PRESENCIA DE SERVICIOS DE SANEAMIENTO Y GESTIÓN AMBIENTAL DE CALIDAD PARA OPTIMIZAR EL NIVEL DE VIDA DE LA POBLACIÓN, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD, CON UN ENFOQUE INTEGRADO Y ECOSISTÉMICO CON PARTICIPACIÓN DE LA CIUDADANÍA AMBIENTAL.",
            "txPgMeta": "30%         DE         ACTORES INVOLUCRADOS. ORDENANZA QUE ESTABLECE LA EDUCACIÓN AMBIENTAL COMO ELEMENTO FUNDAMENTAL DEL CURRÍCULO EDUCATIVO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137842,
            "txPgProblema": "DÉBIL Y FRAGMENTADA PARTICIPACIÓN DEL CONJUNTO DE LAS ORGANIZACIONES SOCIALES Y PRODUCTIVAS (SOCIEDAD CIVIL), EN INSTANCIAS DE CONCERTACIÓN, PRESUPUESTOS PARTICIPATIVOS (PP) Y EN GENERAL EN LA TOMA DE DECISIONES PARA IMPULSAR EL DESARROLLO LOCAL.",
            "txPgObjetivo": "• ALIANZAS   ESTRATÉGICAS CON INSTITUCIONES   PÚBLICAS   Y PRIVADAS Y FIRMA DE CONVENIOS INTERINSTITUCIONALES PARA EL FORTALECIMIENTO DE CAPACIDADES Y DE LIDERAZGO.",
            "txPgIndicador": "CONVENIOS FIRMADOS CON INSTITUCIONES   PÚBLICAS   Y PRIVADAS Y FIRMA DE CONVENIOS INTERINSTITUCIONALES PARA EL FORTALECIMIENTO DE CAPACIDADES Y DE LIDERAZGO.",
            "txPgMeta": "80% DE LA POBLACIÓN CONOCE Y PARTICIPA DE LAS ACTIVIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}