{
    "datoGeneral": {
        "idPlanGobierno": 29035,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2229,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL ENERGIA COMUNAL AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1c4aad40-872c-49fd-b980-e0d9b8371acb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/93a23756-d131-4b4e-815a-33eeba49bd7a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229182,
            "txPgProblema": "LA PROBLEMÁTICA SOCIAL DEL DISTRITO RÍO SANTIAGO, SE MANIFIESTA POR LA BAJA CALIDAD DE\nVIDADE CRECIENTES SECTORES DE LA POBLACIÓN DE LOS ASENTAMIENTOS HUMANOS DEL ÁREA\nINTERMEDIA Y PERIFÉRICA; COMUNIDADES NATIVAS, CONFLICTOS SOCIALES POR LA DESINFORMACIÓN\nYCONOCIMIENTO DE ACTIVIDADES EXTRACTIVAS ENTRE ORGANIZACIONES DE BASE DE LAS CC. NN,\nPOBLACIÓN CON INGRESOS POR DEBAJO DEL NIVEL DE SUBSISTENCIA, INCREMENTO DE LOS NIVELES\nDE DESEMPLEO Y SUB EMPLEO. EN ESTE MARCO LA PEA CONTINUARÁ AUMENTANDO, EN UN\nCONTEXTO ECONÓMICO POCO FAVORABLE PARA LA CREACIÓN DE EMPLEOS.",
            "txPgObjetivo": "ELABORAR EL PLAN DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS – PIGARSDISTRITAL.\nDIAGNÓSTICO DE COBERTURA DE ATENCIÓN DE LA SALUD EN POBLACIONES DEESCASOS\nRECURSOS ECONÓMICOS.",
            "txPgIndicador": "COORDINACIÓN ENTRE AUTORIDADES LOCALES Y ORGANIZACIONES DE BASE PARA\nRESOLVER PROBLEMAS DE ORDENAMIENTO DE ACTIVIDADES NOCTURNAS",
            "txPgMeta": "1. CONSTRUCCIÓN DE UN DEPÓSITO DE RELLENO SANITARIO MECANIZADO PARA RESIDUOS\nDOMÉSTICOS.\n2. CONSTRUCCIÓN DE PUESTOS DE SALUD EN LAS DIFERENTES COMUNIDADES DONDE NO\nCUENTAN CON LA INFRAESTRUCTURA.\n3. REORGANIZACIÓN DE LA EPS-DISTRITAL; APLICANDO REINGENIERÍA DE PROCESOS\nADMINISTRATIVOS, COMERCIALES Y DE MANTENIMIENTOS DE INFRAESTRUCTURA.\n4. ACTUALIZACIÓN DEL PLAN MAESTRO DE SANEAMIENTO DEL ÁMBITO DE LA EPS DISTRITAL.\n5. CONSTRUCCIÓN DE UN CAMAL MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229201,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓNSOSTENIBLE.",
            "txPgObjetivo": "CREACIÓN DE LA GERENCIA DE DESARROLLO ECONÓMICO LOCAL, QUE SE ENCARGARÁ DE\nDESARROLLAR DE MANERA INTEGRAL Y SOSTENIBLE LA AGRICULTURA TENIENDO EN CUENTA SU\nVOCACIÓN PRODUCTIVA.",
            "txPgIndicador": "DESARROLLAR LA AGRICULTURA SOSTENIBLE Y LA\nAGROFORESTERIA",
            "txPgMeta": "CREACIÓN DE LA GERENCIA DE DESARROLLO ECONÓMICO LOCAL, QUE SE ENCARGARÁ DE\nDESARROLLAR DE MANERA INTEGRAL Y SOSTENIBLE LA AGRICULTURA TENIENDO EN CUENTA SU\nVOCACIÓN PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229229,
            "txPgProblema": "EL CONJUNTO DE PROBLEMAS Y DEBILIDADES PONE DE MANIFIESTO UN INSUFICIENTE ESPACIO\nPARA LA VARIABLE AMBIENTAL TANTO EN EL DISEÑO DE POLÍTICAS PÚBLICAS COMO EN EL COMPORTAMIENTODE LOS ACTORES PÚBLICOS Y PRIVADOS E INADECUADA COORDINACIÓN EN LA\nGESTIÓN AMBIENTAL.\nCRECIMIENTO DESORDENADO DE LOS CENTROS DEPUERTO GALILEA YYUTUPISSIN TENER EN CUENTA\nLOS PLANES DE DESARROLLO URBANO Y RURAL, ASÍ COMO LA DELIMITACIÓN DE JURISDICCIONES DE\nESPACIOS VECINALES EN CRECIMIENTO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE DESARROLLO URBANO Y RURAL CON LA ADECUADA\nSENSIBILIZACIÓN DE LOS AGENTES QUE OCUPAN EL ESPACIO FÍSICO.",
            "txPgIndicador": "DESARROLLAR AMBITOS RURALES ORDENADOS",
            "txPgMeta": "1. ACTUALIZACIÓN DEL PLAN DIRECTOR PARTICIPATIVO CON ENFOQUE EN LAGESTIÓN DE\nRIESGO.\n2. DELIMITACIÓN DEFINITIVA DE CENTROS POBLADOS EN ACTUAL CRECIMIENTO(BELÉN,\nYUTUPIS, VILLA GONZALO, CHAPIZA, SOLEDAD, PAPAYACU).\n3. ACTUALIZACIÓN DEL SISTEMA DE CATASTRO MULTIFUNCIONAL Y PUESTA ADISPOSICIÓN DE\nUSUARIOS VÍA INTERNET",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229247,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS MUNICIPALES.\n¿ GESTIÓN PARA LA DESCENTRALIZACIÓN DEL BANCO DE LA NACIÓN.\n¿ ORGANIZACIONES INDÍGENAS DE BASE DEBILITADAS IDEOLÓGICA, CULTURAL Y\nPOLÍTICAMENTE.",
            "txPgObjetivo": "DETECTAR Y ELIMINAR LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES ALIANZAS\nESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS\n¿ ALIANZAS O CONVENIOS INTERINSTITUCIONALES PARA EL FORTALECIMIENTO DE CAPACIDADES\nY DE LIDERAZGO.\n¿ FOMENTO DE LA CULTURA DE LA PREVENCIÓN PROCURANDO NOMBRAR FUNCIONARIOS\nHONESTOS Y PROBOS CONSCIENTES DE SU MISIÓN DE SERVICIO A LA COMUNIDAD.",
            "txPgIndicador": "MEJORAR LA TRANSPARENCIA EN GESTION\nMUNICIPAL",
            "txPgMeta": "FORTALECER LAS CAPACIDADES TÉCNICAS A LAS JUNTAS VECINALES ENTESDE VIGILANCIA DE\nPRESUPUESTOS PARTICIPATIVOS.\n2. GESTIONAR PARA LA DESCENTRALIZACIÓN Y CONSTRUCCIÓN DEL BANCO DELA NACIÓN.\n3. ESCUELA DE LIDERAZGO Y FORTALECIMIENTO DE CAPACIDADESPRODUCTIVAS EN BENEFICIO\nDE LA COMUNIDAD.\n4. IMPLEMENTACIÓN DEL SISTEMA GERENCIAL DE MONITOREO DEINVERSIONES.\n5. IMPLEMENTACIÓN DEL SISTEMA DE CONSULTAS POR PC PARA ACCEDER ALA INFORMACIÓN\nPÚBLICA DE NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}