{
    "datoGeneral": {
        "idPlanGobierno": 28098,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a486f48-50e9-49d0-ac46-90fd58da628e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cbcf1c16-4d97-4d76-9982-65b8863f899a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199073,
            "txPgProblema": "SALUD INACCESIBLE E INFRAESTRUCTURA",
            "txPgObjetivo": "ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, CON GARANTÍA DE NUTRICIÓN Y CUIDADO DESDE LA GESTACIÓN. PROYECTAR, MEJORAR Y CULMINAR LOS SERVICIOS DE SALUD EN CURSO.",
            "txPgIndicador": "DISMINUCIÓN DE ANEMIA INFANTIL POR AÑO, NÚMERO DE PROGRAMAS, PROYECTOS Y ACCION SECTORIAL VINCULADA CON LA POBLACIÓN DE PRIMERA INFANCIA. PROYECCION HOSPITALARIA 2050 EN CASO DE UNA NUEVA PANDEMIA. CULMINAR LOS HOSPITALES INCONCLUSOS EN LA GESTION 2019 -2023",
            "txPgMeta": "LOGRAR AVANCES DEL 20%  ANEMIA 40%  MEJORAS ESTRUCTURALES 100%  PROYECCION SALUD AL 2050 REGIONAL 100%  HOSPITALES Y OBRAS INCONCLUSAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199123,
            "txPgProblema": "INEXISTENTE PLAN DE EDUCACIÓN EN LA DIMENSION HUMANA",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO LAS 4 DIMENSIONES HUMANAS.",
            "txPgIndicador": "IMPLEMENTAR LOS LINEAMIENTOS PARA DESARROLLAR EN LA REGION AREQUIPA LA DIMENSIÓN FÍSICA: SUPONE CUIDAR EFECTIVAMENTE NUESTRO CUERPO FÍSICO, DIMENSIÓN ESPIRITUAL: ES NUESTRO NÚCLEO, NUESTRO CENTRO, EL COMPROMISO CON NUESTRO SISTEMA DE VALORES. DIMENSIÓN MENTAL: EN GRAN PARTE, NUESTRO DESARROLLO MENTAL Y NUESTRA DISCIPLINA. DIMENSIÓN SOCIAL/EMOCIONAL: A PARTIR DE NUESTRAS RELACIONES CON LOS OTROS.",
            "txPgMeta": "REALIZAR AL 100% EL PLAN DE DESARROLLO EDUCATIVO SOCIAL REGIONAL AL 2050. IMPLEMENTAR EN UN 25% EL PROYECTO DE PROYECCION EDUCACIONAL REGIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199193,
            "txPgProblema": "NO EXISTE VILLA DEPORTIVA REGIONAL , NI CULTURA DEPORTIVA",
            "txPgObjetivo": "CREAR LA INFRAESTRUCTURA MACROSUR, PLANIFICACION, ORGANIZACIÓN Y EJECUCION COORDINADA CON LOS MINISTERIOS, IPD Y FEDERACIONES.",
            "txPgIndicador": "NUMERO DE EVENTOS DEPORTIVOS, NACIONALES E INTERNACIONALES Y FEDERADOS",
            "txPgMeta": "CREACION DE LA VILLA DEPORTIVA REGIONAL, LOGRAR UN AVANCE DEL 25% A MEDIANO PLAZO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199271,
            "txPgProblema": "INESTABILIDAD ECONÓMICA Y FISCAL",
            "txPgObjetivo": "APOYO REGIONAL A LOS EMPRENDEDORES",
            "txPgIndicador": "NÚMERO DE EMPRENDIMIENTOS REGIONALES",
            "txPgMeta": "FORTALECIMIENTO DEL 40% DE LOS EMPRENDEDORES ESTABLES, APOYAR AL 50% DE EMPRENDEDORES INFORMALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199326,
            "txPgProblema": "FALTA LA DIVERSIFICACIÓN PRODUCTIVA",
            "txPgObjetivo": "1 FOMENTO A LA INDUSTRIA DEL TURISMO, HOTELERÍA, GASTRONOMÍA Y DEPORTE   2. FOMENTO DE LA ACTIVIDAD PESQUERA TRADICIONAL E INDUSTRIAL CON SOSTENIBILIDAD DE LA BIOMASA MARINA. 3. PROMOCIÓN DE LA OFERTA DE PUESTOS DE TRABAJO FORMALES Y SOSTENIBLES ARTICULADA CON GREMIOS E INSTITUCIONES. 4. AGRICULTURA Y GANADERÍA COMO MOTOR PARA GENERAR EMPLEO, SEGURIDAD ALIMENTARIA Y DESARROLLO RURAL.",
            "txPgIndicador": "NÚMERO DE TURISTAS NACIONALES E INTERNACIONALES QUE INGRESAN A LA REGION, INDICADOR DE LA PESCA REGIONAL, NUMERO DE LOS PUESTOS DE TRABAJO FORMALES E INFORMALES. INDICADOR DE LA AGRICULTURA Y GANADERIA REGIONAL.",
            "txPgMeta": "AUMENTO DE LA ACTIVIDAD ECONOMICA, 20% DE SEMILLAS DE CALIDAD CON 50% DE INTENSIFICACION AL 2026, AUMENTO DEL 15% EN LA PRODUCTIVIDAD REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199347,
            "txPgProblema": "POLÍTICA EXTERIOR E INTERCAMBIOS COMERCIALES",
            "txPgObjetivo": "PROMOCIÓN DEL PRODUCTO AREQUIPEÑO DE ALTA CALIDAD PARA EL MERCADO INTERNO Y EXTERNO",
            "txPgIndicador": "VOLUMEN DE LAS AGROEXPORTACIONES",
            "txPgMeta": "15% DE INCRERMENTO EN LA EXPORTACION REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199400,
            "txPgProblema": "AUSENCIA DE PLANES DE RECUPERACIÓN AMBIENTAL",
            "txPgObjetivo": "GESTIÓN DE RESIDUOS SÓLIDOS, MEDIANTE LA IMPLEMENTACIÓN DE RELLENO SANITARIO, EN CONVENIO CON EL BANCO MUNDIAL. CREACIÓN DEL PROGRAMA: BASURA QUE NO ES BASURA. PROMOVER LA CONSERVACIÓN DEL MEDIO AMBIENTE, MEDIANTE PROYECTOS DE  ÁREAS VERDES: PARQUES ZONALES.REGIONALES",
            "txPgIndicador": "PROPORCIÓN DE POBLACIÓN CUBIERTA POR UN SISTEMA INTEGRADO DE LIMPIEZA PÚBLICA EN COORDINACION CON LAS MUNICIPALIDADES PROVINCIALES Y DISTRITALES EN GESTIÓN DE RESIDUOS.  INDICADORES DE  CONTAMINACION EN LAS CALLES CON DESECHOS SÓLIDOS. PROPORCIÓN DE ÁREAS VERDES: PARQUES ZONALES.REGIONALES.",
            "txPgMeta": "70% DE COBERTURA GESTION DE RESIDUOS SOLIDOS AL 2026.  100%  CREACION DEL PROGRAMA BASURA QUE NO ES BASURA  100% CREACION DE LOS PARQUES ZONALES REGIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199466,
            "txPgProblema": "FALTA DE CONECTIVIDAD DIGITAL PARA EVITAR DESPLAMIENTOS EN VEHICULOS, IMPRESOS EN PAPEL Y TRANSITABILIDAD INNECESARIA.",
            "txPgObjetivo": "CONECTIVIDAD E INFRAESTRUCTURA DIGITAL DE ALCANCE REGIONAL CON EL SECTOR PUBLICO, PRIVADO.",
            "txPgIndicador": "NUMERO DE HOGARES CONECTADOS SEGÚN ULTIMO CENSO.",
            "txPgMeta": "25% DE CONECCIONES PROVINCIALES 50% DE CONECCIONES RURALES AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199540,
            "txPgProblema": "CONTAMINACIÓN HÍDRICA POR RELAVES MINEROS EN LA REGIÓN.",
            "txPgObjetivo": "INCENTIVAR LA INICIATIVA PRIVADA SOBRE PROYECTOS QUE PERMITAN IMPULSAR UNA CORRECTA GESTIÓN DE LOS RELAVES MINEROS EN LA REGIÓN DE AREQUIPA QUE SEPAREN EL LÍQUIDO DEL SOLIDO MEDIANTE EL USO DE TECNOLOGÍA MODERNA SUSTENTABLE, INICIALMENTE PROMOVIENDO Y CELEBRANDO CONVENIOS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS AFINES",
            "txPgIndicador": "NUMERO DE PROCESOS APROBADOS Y SUPERVISADOS DE LOS PROGRAMAS DE ADECUACIÓN Y MANEJO AMBIENTAL (PAMA) EN NUESTRA REGIÓN.",
            "txPgMeta": "20% EN LA REDUCCION DE LOS DAÑOS PRODUCIDOS POR LOS RELAVES MINEROS EN LA PRODUCCIÓN PECUARIA, ACUÍFERA Y AGRÍCOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199574,
            "txPgProblema": "CAOS INSTITUCIONAL Y DESORDEN ORGANIZACIONAL.",
            "txPgObjetivo": "REORGANIZACIÓN INSTITUCIONAL REGIONAL, PLANIFICACIÓN ESTRATÉGICA, EVALUACIÓN Y REUBICACIÓN DE PERSONAL.",
            "txPgIndicador": "NIVEL DE ADECUACIÓN Y ACTUALIZACIÓN DE LOS PRINCIPALES PROCESOS DE COMUNICACIÓN INSTITUCIONAL.",
            "txPgMeta": "100% EN MEJORA DE LOS DOCUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199613,
            "txPgProblema": "DEFICIENTE PROCESO DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA REGIONAL.",
            "txPgObjetivo": "GESTIONAR MEDIANTE LA CELEBRACIÓN DE CONVENIOS DE GESTIÓN Y EN LA IMPLEMENTACIÓN DE PROGRAMAS PILOTOS DE MODERNIZACIÓN EN LAS DIFERENTES INSTANCIAS, DEPENDENCIAS, ENTIDADES, ORGANIZACIONES Y PROCEDIMIENTOS QUE SEAN NECESARIAS Y  DIGITALIZANDO ALGUNOS PROCEDIMIENTOS.",
            "txPgIndicador": "IMPLEMENTAR LOS LINEAMIENTOS DEL PROCESO DE MODERNIZACIÓN DE LA GESTIÓN DE LA REGIÓN.",
            "txPgMeta": "LOGRAR UN AVANCE DEL 25 %  A MEDIANO PLAZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199690,
            "txPgProblema": "INEXISTENCIA DE UN CENTRO DE CAPACITACIÓN CIUDADANO PARA DESARROLLAR SUS DERECHOS DE PARTICIPACIÓN Y CONTROL REGIONAL.",
            "txPgObjetivo": "INCENTIVAR PROYECTOS DE INICIATIVA UNIVERSITARIA SOBRE LA CREACIÓN DE UN CENTRO DE CAPACITACIÓN CIUDADANO REGIONAL PARA LA PARTICIPACIÓN Y CONTROL DE LA GESTIÓN  A TRAVÉS DE CONVENIOS\nINTERINSTITUCIONALES",
            "txPgIndicador": "INCREMENTAR LA CAPACITACIÓN CIUDADANA EN LAS INICIATIVAS, EN LA FORMACIÓN DE DISPOSITIVOS NORMATIVOS REGIONALES QUE COADYUVE AL INTERÉS DE LA REGIÓN.",
            "txPgMeta": "100% EN CAPACITACION REGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}