{
    "datoGeneral": {
        "idPlanGobierno": 23467,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d873b6cf-c01a-4598-9a78-0ac17a17c770.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5c817b1d-6442-4fb2-bafc-77388831baa2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188073,
            "txPgProblema": "1.\tDEFICIENTE ALIMENTACIÓN EN EL HOGAR DE NIÑOS, JÓVENES, ADULTOS MAYORES, YA SEA POR OCUPACIÓN EN SUS LABORES AGROGANADERAS E INDIGENCIA.",
            "txPgObjetivo": "•\tGESTIONAR LA CREACIÓN DE UN COMEDOR POPULAR EN LOCALIDADES DONDE SE REQUIEREN",
            "txPgIndicador": "DESCONCENTRACIÓN Y BAJO RENDIMIENTO ACADÉMICO EN LOS CENTROS EDUCATIVOS, PRESENCIA DE ÍNDICE DE DESNUTRICIÓN Y ANEMIA.",
            "txPgMeta": "POBLACIÓN CON SEGURIDAD ALIMENTARIA DIRIGIDO HACIA LOS MÁS VULNERABLES: NIÑOS, ADOLESCENTES, ADULTOS MAYORES E INDIGENTES BIEN NUTRIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188109,
            "txPgProblema": "2.\tBAJO RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES EN TODO LOS NIVELES.",
            "txPgObjetivo": "•\tPROMOVER CAPACITACIONES A LOS DOCENTES DE TODO EL NIVEL EDUCATIVO DEL DISTRITO, ESTÍMULO A LOS DOCENTES DESTACADOS\n•\tAPOYO CON MOVILIDAD ESCOLAR PARA EL TRASLADO DE LOS ESTUDIANTES DE LOS ANEXOS Y BARRIOS ALEJADOS A SUS CENTROS EDUCATIVOS Y EN LAS ACTIVIDADES EDUCATIVAS FUERA DEL DISTRITO. \n•\tMEJORAMIENTO DE LA CALIDAD EDUCATIVA CON SERVICIO DE INTERNET CADA INSTITUCIÓN. \n•\tEJECUTAR ESCUELA DE PADRES/MADRES Y DE FAMILIA EN TODOS LOS NIVELES DURANTE TODO EL AÑO ESCOLAR PARA EL CAMBIO DE ACTITUD. \n•\tINCENTIVO A LOS MEJORES TALENTOS EN EDUCACIÓN, ARTE, CULTURA, DEPORTE E INSTITUCIONES SOCIALES Y CULTURALES DEL DISTRITO",
            "txPgIndicador": "CALIFICACIONES EN EXÁMENES DE EVALUACIÓN POR LA UGEL",
            "txPgMeta": "ESTUDIANTES COMPETITIVOS CON CAPACIDADES Y DESTREZAS DESARROLLADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188123,
            "txPgProblema": "3.\tAUSENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS EDUCATIVOS INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "•\tEJECUTAR LOS PROYECTOS DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA. EN EL DISTRITO DE RICRÁN Y ANEXOS.",
            "txPgIndicador": "INSTALACIONES DETERIORADAS POR LA ANTIGÜEDAD Y EFECTOS DE MOVILIZACIONES SÍSMICAS",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS MODERNAS CON AMBIENTES ADECUADOS Y CÓMODOS BIEN IMPLEMENTADOS, PARA UN MEJOR APROVECHAMIENTO DE APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188154,
            "txPgProblema": "1.\tDEFICIENTE ORGANIZACIÓN INSTITUCIONAL PARA EL APOYO A LA AGRICULTURA Y GANADERÍA ASÍ COMO LIMITADO ACCESO A PROGRAMAS DE FORTALECIMIENTO.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LAS CAPACIDADES TÉCNICAS E INSTITUCIONALES COMPETITIVAS DESDE LA MUNICIPALIDAD PARA EL IMPULSO DE LA AGRICULTURA Y LA GANADERÍA EN EL DISTRITO DE RICRÁN.",
            "txPgIndicador": "CANTIDAD DE COMUNEROS CAPACITADOS.\nCANTIDAD DE TÉCNICOS Y PROFESIONALES CONSTANTES",
            "txPgMeta": "OFICINA TÉCNICA AGROPECUARIA IMPLEMENTADA CON UNA POBLACIÓN CONSTANTEMENTE CAPACITADA AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188170,
            "txPgProblema": "2.\tDEFICIENTE COBERTURA DE INFRAESTRUCTURA PARA EL DESARROLLO DE LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "•\tGESTIONAR PROYECTOS DE ALANCE DISTRITAL PARA EL MEJORAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURA PARA EL IMPULSO DE LA AGRICULTURA Y LA GANADERÍA.",
            "txPgIndicador": "MAYOR COBERTURA DE INFRAESTRUCTURA AGRÍCOLA Y GANADERA.",
            "txPgMeta": "MEJOR CAPACIDAD PRODUCTIVA DE LA AGRICULTURA Y GANADERÍA CON MAYOR DISPONIBILIDAD DE INFRAESTRUCTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188185,
            "txPgProblema": "3.\tALTOS COSTOS DE AGROQUÍMICOS, LIMITADA CAPACIDAD DE COMPRA Y DESCONOCIMIENTO DE MÉTODOS Y TÉCNICAS NO TRADICIONALES.",
            "txPgObjetivo": "•\tIMPULSAR LA IMPLEMENTACIÓN DE TÉCNICAS Y MÉTODOS DE AGRICULTURA ORGÁNICA Y ECOLÓGICA EN EL DISTRITO.",
            "txPgIndicador": "MAYOR PORCENTAJE DE USO DE TÉCNICAS ORGÁNICAS Y ECOLÓGICAS",
            "txPgMeta": "AGRICULTURA ORGÁNICA, ECOLÓGICA Y SOSTENIBLE ORIENTADO A LA EXPORTACIÓN DE PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188240,
            "txPgProblema": "1.\tCAMBIOS CLIMATOLÓGICOS BRUSCOS QUE AFECTAN LOS CULTIVOS, A CONSECUENCIA DE FACTORES CONTAMINANTES PRODUCIDOS POR EL HOMBRE Y FALTA DE PROGRAMA DE FORESTACIÓN O REFORESTACIÓN EN TIERRAS CON APTITUD FORESTAL Y/O EN SISTEMAS AGROFORESTALES CON ESPECIES NATIVAS, FRUTALES Y ORNAMENTALES",
            "txPgObjetivo": "•\tMEJORAMIENTO Y RECUPERACIÓN DEL   MEDIO AMBIENTE CON LA FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE RICRÁN. \n•\tCREACIÓN DE MICROCLIMAS CON DESARROLLO DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN MASIVA EN TERRENOS AGRÍCOLAS Y ERIAZOS. \n•\tINSTALACIÓN DE VIVERO FRUTÍCOLA Y DE FLORES. \n•\tFORESTACIÓN Y REFORESTACIÓN DE ÁREAS NO APTAS PARA LA AGRICULTURA EN LA MICROCUENCA ALTA Y BAJA DEL RIO RICRÁN. \n•\tSISTEMAS AGRO PECUARIO, PLANTACIÓN DE ÁRBOLES Y/O ARBUSTOS NATIVOS Y EXÓTICOS COMBINANDO CON ESPECIES AGRÍCOLAS APTAS Y/O PASTOS PARA GANADERÍA. \n•\tCONSTRUCCIÓN DE UN JARDÍN BOTÁNICO DE ESPECIES VEGETALES EN PELIGRO DE EXTINCIÓN. \n•\tSIEMBRA DE ÁRBOLES FRUTALES Y OTRAS ESPECIES SIMILARES (GUINDA, TUNA, GRANADILLA ANDINA, TUMBO, ROCOTO)",
            "txPgIndicador": "CONSTANTES SITUACIONES ADVERSAS DE LA NATURALEZA COMO HELADAS EN ÉPOCAS DE LLUVIA O VICEVERSA LLUVIAS EN ÉPOCAS DE VERANO, GRANIZADAS LLUVIAS INTENSAS, INUNDACIONES, ETC.",
            "txPgMeta": "ABUNDANTE POBLACIÓN DE VEGETACIÓN QUE FAVORECE A MEJORAR EL MICROCLIMA Y LA PRODUCCIÓN AGROGANADERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188261,
            "txPgProblema": "2.\tFALTA RESERVORIOS Y/O REPRESAS NATURALES PARA EL ACOPIO DE AGUA PARA NECESIDADES BÁSICAS Y DE RIEGO.",
            "txPgObjetivo": "•\tINSTALACIÓN DE MICRO RESERVORIOS       DE   AGUA\n•\tZANJAS DE INFILTRACIÓN PARA CONSERVAR EL SUELO, A FIN DE EVITAR LA EROSIÓN Y MANTENER LA HUMEDAD Y PROPICIAR LA REFORESTACIÓN.\n•\tPROGRAMA DE APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS PARA USO AGRARIO Y GANADERO, SISTEMATIZACIÓN DE RIEGO POR ASPERSIÓN PRESURIZADO, EN LAS ZONAS AGRÍCOLAS Y GANADERAS.",
            "txPgIndicador": "ESCASES DE AGUA EN LAS PARTES ALTAS SECTORES DE PASTIZALES EN ÉPOCAS DE VERANO",
            "txPgMeta": "FUENTES DE AGUA EN ZONAS ALTAS CONSERVAN SU CAUDAL GRACIAS A LOS TRABAJOS DE SIEMBRA DE AGUA, Y CON USO SISTEMATIZADO Y RESPONSABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188299,
            "txPgProblema": "3.\tFALTA DE ACCIONES PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL Y LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN   DEL   SISTEMA   DE   GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO. \n•\tMEJORAMIENTO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS URBANOS. \n•\tPROMOVER EL RECICLAJE A TRAVÉS DE LAS ECO FERIAS. \n•\tIMPLEMENTACIÓN DEL SISTEMA DE CAPACITACIÓN A PRODUCTORES PARA EL CAMBIO DE PATRONES EN LA PRODUCCIÓN Y CONSUMO EN EL DISTRITO DE RICRÁN. ORGANIZACIÓN Y CONTROL DEL SISTEMA DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PRESENCIA DE RESIDUOS SOLIDOS EN LOS RÍOS, FUENTES DE AGUA \nCONSTANTES QUEMAZONES DE PASTIZALES, PROVOCADOS INCONSCIENTEMENTE.",
            "txPgMeta": "POBLACIÓN CON CONCIENCIA AMBIENTAL QUE MANTIENE LIMPIA SU CIUDAD APLICANDO UN PROGRAMA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188317,
            "txPgProblema": "1.\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN LA TRANSPARENCIA ECONÓMICA, PÚBLICA Y PRIVADA, ASÍ COMO EL CUMPLIMIENTO DE FUNCIONES DE AUTORIDADES Y REPRESENTANTES",
            "txPgObjetivo": "•\tTALLERES DE PARTICIPACIÓN / VIGILANCIA CIUDADANA, Y \nTRANSPARENCIA DE \nINFORMACIÓN, SEMESTRAL.\n•\tAUDIENCIAS PÚBLICAS PARA INFORMAR EL PRESUPUESTO MUNICIPAL Y TAMBIÉN PARA CONCERTAR ACCIONES  \n•\tFORTALECIMIENTO DE LA DEMOCRACIA   Y LA CORRESPONSABILIDAD EN LA GESTIÓN DEL DESARROLLO LOCAL",
            "txPgIndicador": "POCA PARTICIPACIÓN CIUDADANA EN LA FISCALIZACIÓN DE LA TRANSPARENCIA DE LA GESTIÓN PUBLICA",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188328,
            "txPgProblema": "2.\tFALTA DE MECANISMOS DE DIÁLOGO, CONCERTACIÓN Y NEGOCIACIÓN, PARA EVITAR LA EXISTENCIA DE GRUPOS DE PODER, EN BASE A LA ALTERNANCIA DE CARGOS PÚBLICOS EN LA POBLACIÓN.",
            "txPgObjetivo": "•\tIMPLEMENTAR UN SISTEMA DE REGISTRO Y FORMALIZACIÓN DE ORGANIZACIONES SOCIALES DE BASE. \n•\tCONSTITUIR EL CONSEJO DE COORDINACIÓN LOCAL. \n•\tINSTITUIR LA MESA DE \nCONCERTACIÓN \nINTERINSTITUCIONAL E INTERSECTORIAL.",
            "txPgIndicador": "DESCONFIANZA GENERADA A CAUSA DE INCUMPLIMIENTOS DE EJECUCIÓN PRESUPUESTAL EN LA MESA DE CONCERTACIÓN A TRAVÉS DEL PPR",
            "txPgMeta": "PUEBLO Y MUNICIPIO TRABAJANDO EN FORMA COORDINADA Y DE MANERA PARTICIPATIVA Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188344,
            "txPgProblema": "3.\tDEMASIADA BUROCRACIA EN EL SISTEMA ADMINISTRATIVO EN LA MUNICIPALIDAD DEL DISTRITO.",
            "txPgObjetivo": "•\tEQUIPAMIENTO DE INNOVACIONES TECNOLÓGICAS EN EL SISTEMA ADMINISTRATIVO DE LA MUNICIPALIDAD DE RICRAN.",
            "txPgIndicador": "DIFICULTAD Y DEMORA EN LOS TRAMITES DOCUMENTARIOS, EMITIDOS POR LA MUNICIPALIDAD",
            "txPgMeta": "MUNICIPIO IMPLEMENTADO CON SISTEMAS DE ATENCIÓN INMEDIATA Y EFICIENTE QUEDANDO SATISFECHO AL USUARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}