{
    "datoGeneral": {
        "idPlanGobierno": 17200,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cf163408-94fb-4ec2-8399-e54c0d31dea8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d34c178-96e1-4725-9769-9737b9751d3e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133397,
            "txPgProblema": "FALTA DE ACCESO A  SERVICIOS BÁSICOS,  SANEAMIENTO, AGUA Y  ALCANTARILLADO",
            "txPgObjetivo": "GESTIÓN DE PROYECTO DE  SANEAMIENTO BÁSICO EN TODAS LAS LOCALIDADES DEL DISTRITO.",
            "txPgIndicador": "SANEAMIENTO BÁSICO EN TODAS LAS LOCALIDADES DEL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133646,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA LA PRÁCTICA DEL DEPORTE PARA JÓVENES DEL DISTRITO Y COMUNIDADES.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS DE ATENCIÓN DE LOS ESTADIOS Y LOZAS DEPORTIVAS CON GRASS SINTÉTICO",
            "txPgIndicador": "SERVICIOS DE ATENCIÓN DE LOS ESTADIOS Y LOZAS DEPORTIVAS CON GRASS SINTÉTICO",
            "txPgMeta": "99%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133673,
            "txPgProblema": "LA EFICIENCIA DE RIEGO ES BAJA, EL RIEGO ES MAYORMENTE POR INUNDACIÓN, EL RIEGO TECNIFICADO ES INSUFICIENTE.",
            "txPgObjetivo": "MEJORAMIENTO, CREACIÓN Y TECNIFICACIÓN DE SISTEMA DE RIEGO EN LAS COMUNIDADES CARENTES. ¿ MEJORAMIENTO DEL SISTEMA DE RIEGO PARA LA IMPLEMENTACIÓN DE BIOHUERTOS EN LAS ZONAS DE PRESENCIA DE FRIAJE, GRANIZADA Y HELADA",
            "txPgIndicador": "SISTEMA DE RIEGO EN LAS COMUNIDADES CARENTES, BIOHUERTOS EN LAS ZONAS DE PRESENCIA DE FRIAJE, GRANIZADA Y HELADA",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133688,
            "txPgProblema": "EL DISTRITO SE ENCUENTRA EXPUESTO A PELIGROS NATURALES Y ANTRÓPICOS, SIENDO LOS MÁS FRECUENTES LOS INCENDIOS FORESTALES, DESLIZAMIENTOS, GRANIZADAS, SEQUÍAS, HELADAS Y HUAICOS, CON ESCASAS ACCIONES DE MITIGACIÓN, CON LABORES ENFOCADAS EN LA RESPUESTA ANTES QUE EN LA PREVENCIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS ECOSISTÉMICOS DE REGULACIÓN HÍDRICA MEDIANTE SIEMBRA Y COSECHA DE AGUA EN LA CABECERA DE LA CUENCA DE LAS COMUNIDADES CAMPESINAS. \n MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA DE LA ZONA URBANA Y PERIURBANA DEL DISTRITO DE CURAHUASI. ¿ FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS EN ZONAS ALTAS DE LAS MICROCUENCAS ¿ PROGRAMA EN GESTIÓN DE RIESGOS, DESASTRES CON POLÍTICAS DE PREVENCIÓN A NIVEL PROSPECTIVO Y CORRECTIVO.",
            "txPgIndicador": "ECOSISTÉMICOS DE REGULACIÓN HÍDRICA MEDIANTE SIEMBRA Y COSECHA DE AGUA EN LA CABECERA DE LA CUENCA DE LAS COMUNIDADES CAMPESINAS Y FORESTACIÓN CON ESPECIES NATIVAS EN ZONAS ALTAS DE LAS MICROCUENCAS ¿ PROGRAMA EN GESTIÓN DE RIESGOS, DESASTRES CON POLÍTICAS DE PREVENCIÓN A NIVEL PROSPECTIVO Y CORRECTIVO",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133696,
            "txPgProblema": "EL DISTRITO CUENTA CON ESPACIOS DE CONCERTACIÓN DEBILITADOS CON LIMITADA PARTICIPACIÓN DEL ÁMBITO RURAL Y DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "PARTICIPACIÓN DE LOS JÓVENES Y PROFESIONALES DEL DISTRITO, DENTRO DE LA GESTIÓN MUNICIPAL. ¿ PROMOVER LA PRÁCTICA DE IGUALDAD Y EQUIDAD DE OPORTUNIDADES PARA LOS PROFESIONALES",
            "txPgIndicador": "ÓVENES Y PROFESIONALES DEL DISTRITO, DENTRO DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}