{
    "datoGeneral": {
        "idPlanGobierno": 24998,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ecd18a4e-dd63-46b8-b014-8e2398ac7f24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/132e4984-1848-49cc-b67b-3868d63965a5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197795,
            "txPgProblema": "• CANGALLO, SEGÚN EL PROGRAMA MUNDIAL DE ALIMENTOS EL 20.32% DE NIÑOS ENTRE 0 A 5 AÑOS DE EDAD PRESENTA UNA DESNUTRICIÓN CRÓNICA, EN EL AÑO 2015.\n•\tDEFICIENTE OFERTA DE SERVICIOS EDUCATIVOS E INFRAESTRUCTURA EDUCATIVA Y ESPACIOS DEPORTIVOS, BAJOS RENDIMIENTOS ACADÉMICOS DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR.\nDEFICIENTE SERVICIO DE PRESTACIÓN DE SALUD A LOS POBLADORES DE LOS CENTROS POBLADOS DE LA PROVINCIA DE CANGALLO.\n•\tESCASA PARTICIPACIÓN DE LAS MUJERES EN LA DINÁMICA ECONÓMICA LOCAL, TOMA DE DECISIONES Y ORGANIZACIONES SOCIALES DE BASE",
            "txPgObjetivo": "•\tCREACIÓN, MEJORAMIENTO, AMPLIACIÓN Y REHABILITACIÓN DEL SISTEMA SE ABASTECIMIENTO DE AGUA Y DESAGÜE EN LOS CENTRO POBLADOS, COMUNIDADES, ANEXOS Y CASERÍOS DE LA PROVINCIA DE CANGALLO.\n•\tCREACIÓN, MEJORAMIENTO, AMPLIACIÓN Y REHABILITACIÓN DE INFRAESTRUCTURAS DE OFERTA DE SERVICIOS EDUCATIVOS Y DEPORTIVOS EN LOS CENTROS POBLADOS, COMUNIDADES, ANEXOS DE LA PROVINCIA DE CANGALLO, CON APOYO DE MINEDU (PRONIED) Y OTRAS FUENTES DE FINANCIAMIENTO.\nACTUALMENTE EN LA PROVINCIA DE CANGALLO EXISTEN TODAVÍA CENTROS POBLADOS QUE CARECEN DE SERVICIOS DE SANEAMIENTO BÁSICO: SISTEMA DE AGUA POTABLE Y SANEAMIENTO RURAL.\n•\tCONSTRUIR, MEJORAR Y, AMPLIAR LAS INFRAESTRUCTURAS DEL SISTEMA INTEGRAL DE SANEAMIENTO BÁSICO, CON APOYO MVCS (PNSR) Y OTRAS FUENTES DE FINANCIAMIENTO.\n•\tMEJORAR EL ACCESO AL SERVICIO DE SALUD DE LA POBLACIÓN.\n•\tFORTALECER LAS CAPACIDADES Y PROMOVER LA PARTICIPACIÓN FACILITANDO CON PROGRAMAS PRODUCTIVOS",
            "txPgIndicador": "•\tPROPORCIÓN DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA\n•\tPORCENTAJE DE ESTUDIANTES CON SUFICIENTE COMPRENSIÓN LECTORA\n•\tPORCENTAJE DE ESTUDIANTES QUE ACCEDEN A ADECUADOS SERVICIOS DE EDUCACIÓN.\n•\tPORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO.\n•\tPORCENTAJE DE PUESTOS DE SALUD RE CATEGORIZADOS\n•\tPORCENTAJE DE MUJERES ORGANIZADAS CON INSERCIÓN AL MERCADO.\n•\tA NIVEL DE LA PROVINCIA SE INCREMENTA EN 60% LA INSERCIÓN DE LAS MUJERES ORGANIZADAS Y EMPRENDEDORAS.",
            "txPgMeta": "•\t50 % DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA (OMS) \n•\t65.00 % DE ESTUDIANTES DE 2º GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA AL \n•\tEL 100 % DE LOS ESCOLARES ACCEDEN A ADECUADOS SERVICIOS DE EDUCACIÓN PÚBLICA\n•\t300 ACTORES EDUCATIVOS, HABRÁN ACCEDIDO A LAS BECAS DE ESTUDIO DE POSTGRADO..\n•\t95% DE LAS VIVIENDAS A NIVEL DE LA PROVINCIA DE CANGALLO CUENTAN CON ADECUADOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO. \n•\tRE CATEGORIZACIÓN DE PUESTOS DE SALUD EN LAS 05 PRINCIPALES CENTROS POBLADO DE LA PROVINCIA DE CANGALLO\n•\tCREACIÓN DE 2 PUESTOS SATELITALES\n•\tEL 100 % DE LAS FAMILIAS ACCEDEN ADECUADAMENTE A LOS SERVICIOS DE SALUD \n•\tA NIVEL DE LA PROVINCIA SE INCREMENTA EN 60% LA INSERCIÓN DE LAS MUJERES ORGANIZADAS Y EMPRENDEDORAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197806,
            "txPgProblema": "•\tLOS CENTROS POBLADO DE LA PROVINCIA DE CANGALLO CARECEN DE SERVICIOS TALES COMO PISTAS VEREDAS, ESPACIOS PÚBLICOS CÍVICOS, VERDES, DEPORTIVOS, Y CENTROS COMERCIALES COMUNALES.",
            "txPgObjetivo": "•\tCONTRIBUIR A MEJORAR LAS CONDICIONES FÍSICAS Y SOCIO-ECONÓMICOS DE LA POBLACIÓN DE MANERA INTEGRAL LOS SERVICIOS DE INFRAESTRUCTURA Y DE EQUIPAMIENTO, CON APOYO DE MVCS (PMIB) Y OTRAS FUENTES DE FINANCIAMIENTO.",
            "txPgIndicador": "•\tPORCENTAJE DE EJECUCIÓN DE PROYECTOS INTEGRALES.",
            "txPgMeta": "•\tEL 80% DE LA POBLACIÓN DE LA PROVINCIA DE CANGALLO MEJORAN LA CALIDAD DE VIDA, MEDIANTE LA EJECUCIÓN DE PROYECTOS INTEGRALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197835,
            "txPgProblema": "•\tAUSENCIA DE MECANISMOS DE COFINANCIAMIENTO DE PROYECTOS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA CON PARTICIPACIÓN DE GOBIERNOS LOCALES.\n•\tLIMITADA INFRAESTRUCTURA DE RIEGO Y DE SERVICIOS PRODUCTIVOS\n•\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA VIAL PARA LA INTEGRACIÓN A LOS CORREDORES ECONÓMICOS",
            "txPgObjetivo": "•\tPROMOVER LA ASOCIATIVIDAD DE LOS PRODUCTORES CON ENFOQUE DE SEGURIDAD ALIMENTARIA Y MERCADO\n\n•\tLOGRAR LA CONECTIVIDAD AGRARIA EN LA PROVINCIA CON UN ENFOQUE DE CORREDORES ECONÓMICOS\n.•\tDESARROLLAR UNA INFRAESTRUCTURA DE SOPORTE A LA PRODUCCIÓN AGRARIA",
            "txPgIndicador": "•\tÍNDICE DE COMPETITIVIDAD\n•\tCANTIDAD DE ESTUDIOS DE MERCADO PARA PRODUCTOS DE IMPORTANCIA ECONÓMICA\n•\tNUMERO DE CADENAS PRODUCTIVAS OPERATIVAS\n•\tPORCENTAJE DE PLANES DE NEGOCIO FINANCIADOS POR PROCOMPITE Y OTROS FONDOS CONCURSABLES.\n•\tÍNDICE DE OBRAS DE RIEGO TECNIFICA EN LA PROVINCIA",
            "txPgMeta": "•\tELEVAR EL ÍNDICE DE COMPETITIVIDAD PROVINCIAL AL 15 %\n•\t10 ESTUDIOS DE MERCADO PARA LOS PRODUCTOS AGRARIOS PRIORITARIOS DE LA PROVINCIA \n•\t10 CADENAS PRODUCTIVAS CONSTITUIDAS, IMPLEMENTADAS, OPERATIVAS Y CAPACITADAS\n•\t15 PLANES DE NEGOCIOS COFINANCIADAS EN EL MARCO DE PROCOMPITE .\n•\t600 HAS A NIVEL DE LA PROVINCIA DE CANGALLO CONTARÁN CON OBRAS Y SISTEMA TECNIFICADO DE RIEGO\n•\t2500 HAS AGRÍCOLAS CONTARÁN CON OBRAS DE RIEGO REHABILITADA\n•\tSE HARÁ INTERCONEXIÓN DE CENTROS DE PRODUCCIÓN CON LA CONSTRUCCIÓN, MEJORA Y/O MANTENIMIENTO DE 249.5 KM",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197889,
            "txPgProblema": "•\tBAJO NIVEL DE FORMACIÓN, CAPACITACIÓN Y PERFECCIONAMIENTO DE PROFESIONALES Y TÉCNICOS EN EL PROCESO DE INNOVACIÓN.\n•\tLIMITACIONES NORMATIVAS PARA FINANCIAR EN FORMA INTEGRAL LOS PROYECTOS PRODUCTIVOS DENTRO DEL MARCO DEL MARCO INVIERTE PE.",
            "txPgObjetivo": "•\tFOMENTAR EL DESARROLLO DE TECNOLOGÍAS AGRARIAS.\n•      PROMOVER LA PARTICIPACIÓN OPORTUNA Y EFECTIVA EN LAS CONVOCATORIAS REALIZADAS POR ENTIDADES COMO: FONIPREL, FONDOEMPLEO, AGROARUAL, AGROIDEAS, SIERRA EXPORTADORA, ENTRE OTRAS COMO CONVENIOS INTERINSTITUCIONALES CON LOS ONGS QUE SE ENCUENTRAN EN AL ÁMBITO DE LA PROVINCIA",
            "txPgIndicador": "•\tPRODUCTORES AGROPECUARIOS ACCEDEN A SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA .\n•\tNUMERO DE PIP DE EMPRENDIMIENTOS PRODUCTIVOS EJECUTADOS A NIVEL DE LA PROVINCIA",
            "txPgMeta": "•\t300 ACTORES AGRARIOS HABRÁN ACCEDIDO A LOS SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA.\n•\tELABORACIÓN DE PIPS SOBRE EMPRENDIMIENTOS PRODUCTIVOS, NEGOCIOS RURALES, DESARROLLO DE RECURSOS TURÍSTICOS Y LA GESTIÓN RESPECTIVA DE SU FINANCIAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197971,
            "txPgProblema": "•\tLIMITACIONES NORMATIVAS PARA FINANCIAR EN FORMA INTEGRAL LOS PROYECTOS PRODUCTIVOS DENTRO DEL MARCO DEL MARCO INVIERTE PE.\n•\tLA PROVINCIA DE CANGALLO CUENTA CON VARIOS ZONAS ARQUEOLÓGICAS, PAISAJES NATURALES, FESTIVIDADES, VESTIMENTA, ENTRE OTRAS QUE EN LA ACTUALIDAD REQUIEREN MEJORAR PARA LOGRAR ATRAER A LOS VISITANTES.\n•\tLA PROVINCIA DE CANGALLO, CUENTA CON IMPORTANTES RECURSOS HÍDRICOS APTOS PARA LA PRODUCCIÓN PESQUERA QUE NO ESTÁ SIENDO EXPLOTADOS",
            "txPgObjetivo": "•\tPROMOVER LA PARTICIPACIÓN OPORTUNA Y EFECTIVA EN LAS CONVOCATORIAS REALIZADAS POR ENTIDADES COMO: FONIPREL, FONDOEMPLEO, AGROARUAL, AGROIDEAS, SIERRA EXPORTADORA, ENTRE OTRAS COMO CONVENIOS INTERINSTITUCIONALES CON LOS ONGS QUE SE ENCUENTRAN EN AL ÁMBITO DE LA PROVINCIA.\n•\tPROMOVER EL TURISMO VIVENCIAL EN LA PROVINCIA DE CANGALLO.\n•\tFOMENTAR EL DESARROLLO DE LA ACUICULTURA, A TRAVÉS DEL MINISTERIO DE LA PRODUCCIÓN",
            "txPgIndicador": "•\tNUMERO DE PIP DE EMPRENDIMIENTOS PRODUCTIVOS EJECUTADOS A NIVEL DE LA PROVINCIA.\n•\tPORCENTAJE DE RECURSOS TURÍSTICOS CON PUESTA EN VALOR.\n•\tPORCENTAJE DE PROYECTOS EJECUTADOS EN TRUCHICULTURA A NIVEL DE LA PROVINCIA\n•\tINDICE DE CULTIVO DE TRUCHAS EN RÍOS Y LAGUNAS",
            "txPgMeta": "•\tELABORACIÓN DE PIPS SOBRE EMPRENDIMIENTOS PRODUCTIVOS, NEGOCIOS RURALES, DESARROLLO DE RECURSOS TURÍSTICOS Y LA GESTIÓN RESPECTIVA DE SU FINANCIAMIENTO.\n•\t03 LAGUNAS PRINCIPALES (PIÑACCOCHA, LAURACCOCHA E YANACCOCHA) ENTRE OTROS SE HABRÁ GENERADO AGROTURISMO, ECOTURISMO Y VOLUNTARIADO. \n•\t03 PROYECTOS DE CRIANZA Y COMERCIALIZACIÓN DE TRUCHAS A NIVEL DE ASOCIACIONES DE PRODUCTORES\n•\tCULTIVO DE TRUCHAS EN 5 PRINCIPALES LAGUNAS Y RÍOS DE LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197993,
            "txPgProblema": "•\tINADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO PROVINCIAL.\n•\tINAPROPIADA GESTIÓN DEL RECURSO AGUA Y SUELO\n•\tCARENCIA DE UNA CULTURA FORESTAL",
            "txPgObjetivo": "•\tCONTINUAR E IMPULSAR CON EL MANEJO ADECUADO DEL TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DE LA PROVINCIA.\n•\tDESARROLLAR PROGRAMAS DE GESTIÓN INTEGRAL DE RECURSOS NATURALES AGUA, SUELO, AIRE Y COBERTURA",
            "txPgIndicador": "•\tNÚMERO DE NUEVAS PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS\n•\t% DE LA POBLACIÓN QUE PARTICIPA EN EVENTOS SOBRE GESTIÓN SOSTENIBLE DE RECURSOS NATURALES Y MEDIO AMBIENTE\n•\tNÚMERO DE HECTÁREAS FORESTADAS Y/O REFORESTADAS",
            "txPgMeta": "•\tPROYECTO DE CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN 02 DISTRITOS PRIORITARIOS.\n•\tEL 40 % DE LA POBLACIÓN PROVINCIAL PARTICIPA EN EVENTOS DE SENSIBILIZACIÓN Y CAPACITACIÓN SOBRE TEMAS REFERENTES A GESTIÓN SOSTENIBLE DE RECURSOS NATURALES Y MEDIO AMBIENTE\n•\t5,000 HAS FORESTADAS Y REFORESTADO A NIVEL PROVINCIAL CON ESPECIES NATIVAS Y EXÓTICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198005,
            "txPgProblema": "•\tINSENSIBILIDAD Y ESCASO NIVEL DE FORMACIÓN EN CONSERVACIÓN Y MANEJO SOSTENIBLE DE RECURSOS NATURALES Y MEDIO AMBIENTE\n\n\n\n•\tLA PROVINCIA CUENTA CON LAGOS, LAGUNAS, RÍOS, MANANTIALES, DISTRIBUIDOS EN UNIDADES GEOGRÁFICAS, QUE EN ESTOS ÚLTIMOS AÑOS ESTÁN SECANDO.",
            "txPgObjetivo": "•\tPROMOVER LA PROTECCIÓN, CONSERVACIÓN Y RECUPERACIÓN DE LA BIODIVERSIDAD PROVINCIAL Y DEL AMBIENTE\n\n\n•\tINCREMENTAR LA SEGURIDAD HÍDRICA MEDIANTE LA SIEMBRA Y COSECHA DE AGUA GARANTIZANDO LA DISPONIBILIDAD, ACCESO Y USO DE AGUA PARA LA POBLACIÓN DE LA PROVINCIA DE CANGALLO",
            "txPgIndicador": "•\tNUMERO DE PLANES DE ORDENAMIENTO TERRITORIAL\n•\tNUMERO DE INVENTARIOS DE FLORA Y FAUNA DE LA PROVINCIA\n•\tNUMERO DE BANCOS DE GERMOPLASMA INSTALADOS EN LA PROVINCIA\n•\tNUMERO DE CCOCHAS CONSTRUIDAS EN LA PROVINCIA\n•\tNUMERO DE PLANES DE APROVECHAMIENTO DEL RR HH",
            "txPgMeta": "•\t06 PLANES DE ORDENAMIENTO TERRITORIAL CON ENFOQUE MICROZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DE SUB CUENCAS.\n•\t01 INVENTARIO DE FLORA Y FAUNA PARA UNA ADECUADA GESTIÓN DE LOS RECURSOS NATURALES.\n•\t01 BANCO DE GERMOPLASMA EN CADA UNO DE LOS PRINCIPALES PISOS ECOLÓGICOS.\n•\t06 CCOCHAS A NIVEL DE LA PROVINCIA DE CANGALLO\n•\t01 PLAN PROVINCIAL DE APROVECHAMIENTO DEL RECURSO HÍDRICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198019,
            "txPgProblema": "FALTA PROCESO DE ESTABLECIMIENTO DE UN ACR POR EL GOBIERNO REGIONAL DE AYACUCHO\nLA POBLACIÓN, UBICADA EN LAS ZONAS MÁS ALTAS DE LA PROVINCIA DE CANGALLO VULNERABLE ANTE DIVERSOS FENÓMENOS METEOROLÓGICOS COMO LAS LLUVIAS, EL FRIAJE Y LAS HELADAS",
            "txPgObjetivo": "•\tCONTRIBUIR AL USO RACIONAL Y SOSTENIBLE DEL RECURSO HÍDRICO, SUELO, FAUNA Y FLORA.\n•\tFORTALECER LA GESTIÓN DEL RIESGO DE DESASTRES\n•\tMEJORAR, LAS CONDICIONES DE LA VIVIENDA RURAL DE LOS POBLADORES DE LA ZONA ALTA MÁS VULNERABLES POR INCLEMENCIAS CLIMÁTICAS, MEDIANTE LA GESTIÓN AL PROGRAMA NACIONAL DE VIVIENDA RURAL DEL MVCS.",
            "txPgIndicador": "•\tNUMERO DE ACR EN LA PROVINCIA DE CANGALLO\n•\tNUMERO DE PLANES IMPLEMENTADOS\nCANTIDAD DE VIVIENDAS RURALES E SALUDABLE E IDÓNEAS",
            "txPgMeta": "•\tIMPULSAR LA PROPUESTA EN EL MARCO DE IMPLEMENTACIÓN DE LOS MECANISMOS DE RETRIBUCIÓN POR SERVICIOS ECOSISTÉMICOS Y CREACIÓN DE 01 ACR CUENCA CACHI\n•\tIMPLEMENTAR 01 PLAN DE GESTIÓN DE RIESGO.\n•\tCONSTRUCCIÓN, RECONSTRUCCIÓN, REFORZAMIENTO, CONFORT TÉRMICO Y MEJORAMIENTO DE VIVIENDAS RURALES SEGURAS E IDÓNEAS EN 03 DISTRITOS MÁS VULNERABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198115,
            "txPgProblema": "•\tDÉBIL ORGANIZACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE\n•\tLIMITADA CAPACIDAD DE GESTIÓN ADMINISTRATIVA Y OPERATIVIDAD EN LA PROVINCIA DE CANGALLO.\n•\tFALTA DE IMPLEMENTACIÓN DE UNA ADECUADA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD\n•\tDEFICIENTE PARTICIPACIÓN CIUDADANA. \n•\tLA PROVINCIA DE CANGALLO CARECE DE PROYECTOS EMBLEMÁTICOS PARA CELEBRAR EL BICENTENARIO.\n•\tPRESENCIA DE ACTOS DELICTIVOS COMO: VIOLENCIA FAMILIAR, ROBOS SIMPLES, AGRAVADOS Y ASALTOS EN CARRETERA.",
            "txPgObjetivo": "•\tFORTALECER LAS CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE BASE\n•\tMEJORAR LAS CAPACIDADES DE LAS AUTORIDADES MUNICIPALES, FUNCIONARIOS PÚBLICOS, PROFESIONALES, DIRIGENTES Y PÚBLICO EN GENERAL DE LA PROVINCIA DE CANGALLO.\n•\tMODIFICAR LA ESTRUCTURA ORGÁNICA Y REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES – ROF DE LA MUNICIPALIDAD PROVINCIAL DE CANGALLO\n•\tGARANTIZAR EL DERECHO A LA PARTICIPACIÓN POLÍTICA Y LA CIUDADANÍA INTERCULTURAL.\n•\tGESTIONAR INTERÉS DE TRATAMIENTO ESPECIAL A LA PROVINCIA DE CANGALLO POR VÍSPERA DE BICENTENARIO DE LA INDEPENDENCIA DEL PERÚ\n•\tPROMOVER PROGRAMAS DE PREVENCIÓN FRENTE A LA INSEGURIDAD CIUDADANA A NIVEL DE LA PROVINCIA DE CANGALLO",
            "txPgIndicador": "•\tPORCENTAJE DE ORGANIZACIONES SOCIALES DE BASE FORTALECIDAS\n•\tNÚMERO DE BECAS.\n•\tNUMERO DE ORDENANZAS MUNICIPALES\n•\tPORCENTAJE DE LA POBLACIÓN QUE PARTICIPA EN POLÍTICA Y CIUDADANÍA.\n•\tNUMERO DE ORDENANZAS MUNICIPALES\n•\tNUMERO DE CHARLAS POR MES\n•\tÍNDICE DE REDUCCIÓN DE ACTOS DELICTIVOS",
            "txPgMeta": "•\tORGANIZACIONES DE BASE ADECUADAMENTE FORMALIZADAS Y CONSOLIDADAS AL 100%.\n•\t400 BECAS PARA EL PROGRAMA DE ESPECIALIZACIÓN EN GESTIÓN MUNICIPAL Y DESARROLLO LOCAL .\n\n•\tPROYECTO MODIFICATORIO APROBADO MEDIANTE ORDENANZA MUNICIPAL AL 100 % EN MARCO LEGAL CORRESPONDIENTE.\n•\tLA POBLACIÓN INVOLUCRADA PARTICIPA EN LA TOMA DE DECISIONES INSTITUCIONALES AL 60%.\n•\t02 PROYECTOS EMBLEMÁTICOS A NIVEL DE LA PROVINCIA DE CANGALLO\n•\t2 CHARLAS MENSUALES Y/O SENSIBILIZACIÓN EN CULTURA DE PREVENCIÓN DE DELITOS, VIOLENCIA FAMILIAR\n•\tEJECUTAR PATRULLAJE INTEGRADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}