{
    "datoGeneral": {
        "idPlanGobierno": 29315,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b0a4411-a81c-4de9-a1db-738ea7bbd3db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eda5b054-130a-49a9-9f06-2ef92ad89671.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216494,
            "txPgProblema": "- EDUCACIÓN: LAS CONDICIONES DE INFRAESTRUTURA, TECNOLOGÍA Y EQUIPAMIENTO, SON DEFICIENTES. \n- SE ESTIMA QUE LA POBLACIÓN JOVEN, DE 18 A 29 AÑOS, EL 40.20% NO TIENEN EDUCACIÓN SUPERIOR.\n- LOS PUESTOS DE SALUD DEL ÁMBITO DEL DISTRITO NO CUENTAN CON MOBILIARIO, EQUIPAMIENTO Y PERSONAL PROFESIONAL. \nLA DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 5 AÑOS, ASÍ COMO LOS EDAS E IRAS, SON LOS PROBLEMAS DE SALUD MÁS RECURRENTES. \n- DEFICIENTE INFRAESTRUCTURA DEPORTIVA, ORGANIZATIVA E INSTITUCIONALIDAD.  \n- EL TEJIDO SOCIAL ES MUY DEBIL.",
            "txPgObjetivo": "- MEJORARA LA EFICIENCIA DE LOS SERVICIOS COMO: EDUCACIÓN, SALUD Y SANEAMIENTO.",
            "txPgIndicador": "- PORCENTAJE DE LOCALES ESCOLARES DE EDUCACIÓN BÁSICA REGULAR CON AULAS EN BUEN ESTADO.\n- TASA NETA DE MATRÍCULA EN EDUCACIÓN DE LOS TRES NIVELES DE EDUACIÓN. \n- PORCENTAJE DE PARTICIPACIÓN DE LAS MUJERES.",
            "txPgMeta": "- AL 2026 SE MEJORARÁ LOS SERVICISO DE EDUCACIÓN AL 100%\n- SE MEJORARÁ LOS SERVICIOS DE AGUA POTABLE AL 100%\n- REDUCIR EN UN 30% LOS NIVELES DE POBREZA Y POBREZA EXTREMA.\n- REDUCIÍR EN UN 50% LA DESNUTRICIÓN Y DESNUTRICIÓN CRÓNICA EN MENORES DE 5 ALOS. \n- INCREMENTAR EN UN 35% LAS FUENTES DE TRABAJO.\n- AL 2026, LA INCLUSIÓN DE LAS MUJERES EN LAS ACTIVIDADES Y TOMA DE DESICIONES, SE INCREMENTÓ EN 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216902,
            "txPgProblema": "DESEMPLEO: LA TASA DE DESEMPLEO EN EL DISTRITO ES DE 6.9%, EN EL CASO DE LOS VARONES 4.8% Y EN EL CASO DE LAS MUJERES ES DE 12.1%. \nRESPECTO AL ÁREA DE RESIDENCIA LA TASA DE DESEMPLEO A NIVEL GENERAL ES DE 6.7%.\n¿ SUBEMPLEO: DEL 71% DE PERSONAS QUE TRABAJAN EN AGRICULTURA, GANADERÍA, SILVICULTURA Y LA MAYORÍA DE ELLOS (3673) SON TRABAJADORES NDEPENDIENTES, QUE TRABAJAN POR SU CUENTA EN CONDICIONES DE AUTOEMPLEO Y EN UNA ECONOMÍA INFORMAL, POR TANTO, CARECEN DE TODOS LOS BENEFICIOS DE UN EMPLEO FORMAL Y DEPENDEN EN GRAN MEDIDA DE LOS BUENOS RESULTADOS DE LA SIEMBRA Y COSECHA DE SUS PRODUCTOS. DE LOS TRABAJADORES AGRÍCOLAS, 879 REALIZAN LABORES DE OBREROS O PEONES, CONTRATADOS EVENTUALMENTE POR JORNALES EN EVIDENTES CONDICIONES DE SUBEMPLEO.\n¿ INGRESOS: EL NIVEL DE INGRESOS FAMILIAR PER CÁPITA MENSUAL, LA PROVINCIA ESTÁ EN EL PUESTO 156 CON UN PROMEDIO DE S/. 393.4 SOLES Y DE TUMBADÉN CON 340.1 SOLES.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD Y COMPETITIVIDAD DE LOS PRODUCTORES AGROPECUARIOS; MEDIANTE UN EFICIENTE MANEJO TÉCNICO DEL CULTIVO Y Y GANADERO; Y EL FORTALECIMIENTO DE CAPACIDADES QUE ATIENDA LA DEMANDA DE MANO DE OBRA ESPECIALIZADA PARA LA TRANSFORMACIÓN.",
            "txPgIndicador": "-\tPORCENTAJE DE PRODUCTORES QUE TIENEN ACCESO A LOS RECURSOS HÍDRICOS PARA RIEGO.\n-\tPORCENTAJE DE UNIDADES AGROPECUARIAS BAJO RIEGO. \n-\tPORCENTAJE DE PRODUCTORES QUE REALIZAN PRÁCTICAS ADECUADAS PARA LA PRODUCCIÓN AGRARIA.",
            "txPgMeta": "INCREMENTAR EN 50% LA PRODUCCIÓN AGROPECUARIA.\nINCREMENTAR EN UN 15% LA FORMALIDAD DEL TRABAJO.\nINCREMENTAR EN 50% LA INFRAESTRUTURA DE RIEGO.\nINCREMENTAR EL NIVEL DE ASOCIATIVIDAD DE LOS PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216957,
            "txPgProblema": "- EXPOSICIÓN DE LA BASURA EN LUGARES NO ADECUADOS Y DEFICIENTE DISPOSICIÓN FINAL (NO SE CUENTA CON PLANTA DE TRATAMIENTO DE RESIDUOS DOMICILIARIOS).\n\n-FALTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA CALIDAD DEL AMBIENTE EN FAVOR DE LA SALUD DE LAS PERSONAS Y LA PROTECCIÓN DE LOS ECOSISTEMAS.",
            "txPgIndicador": "-\tSE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-\tSE CUENTA CON UNA PLANTA DE TRATAMIENTO DE AGUA RESIDUALES.\n-\tPLAN DE MANEJO DE RESIDUOS SÓLIDOS.\n-\tPLAN DE SEGURIDAD ALIMENTARIA.\n-\tPLAN DE GESTIÓN DE RIESGOS AMBIENTALES.",
            "txPgMeta": "-\tELABORACIÓN DEL ESTUDIO PARA LA CONSTRUCCIÓN DEL RELLENO SANITARIO. \n-\tELABORACIÓN DEL ESTUDIO PARA LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n-\tEJECUCIÓN DE PLAN DE SEGURIDAD ALIMENTARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217065,
            "txPgProblema": "-\tBAJAS CAPACIDADES DE PLANIFICACIÓN, ARTICULACIÓN INTERISNTITUCIONAL Y TRANSPARECIA EN LA GESTIÓN DE RECURSOS.",
            "txPgObjetivo": "GESTIÓN MODERNA Y TRANSPARENTE.\nFORTALECIMIENTO DE LAS INSTITUCIONES DEL DISTRITO DE TUMBADÉN",
            "txPgIndicador": "-\tNÚMERO DE CAPACITACIONES A LOS FUNCIONARIOS PÚBLICOS DE LA MUNICIPALIDAD DE SAN LUÍS.\n-\tELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO Y OTROS INSTRUMENTOS DE GESTIÓN.\n-\tNÚMERO DE CABILDOS ABIERTOS. \n-\tLA PARTICIPACIÓN CIUDADANA SE INCREMENTA EN 50%.",
            "txPgMeta": "-\tCAPACITACIÓN AL 100% DE TRABAJADORES Y SE INCREMENTA EN 50% LA EFICIENCIA Y EFICACIA DE LOS FUNCIONARIOS.\n-\tSE ELABORARÁ 1 PLAN DE DESARROLLO CONCERTADO Y PLAN DE DESARROLLO ECONÓMICO Y PLAN DE DESARROLLO TURÍSTICO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}