{
    "datoGeneral": {
        "idPlanGobierno": 27741,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/448b6913-c076-479c-b583-87d9f5936f6e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cec4e324-ae67-4c64-85f0-8a2ea884b637.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216149,
            "txPgProblema": "LAS PRÁCTICAS CULTURALES DEL DISTRITO DE CRUCERO SE VIENEN PERDIENDO COMO CONSECUENCIA DE LA GLOBALIZACIÓN QUE CONLLEVA A LA ASIMILACIÓN DE PRODUCTOS INDUSTRIALES (CAMBIO DE HÁBITOS DE CONSUMO EN LA ALIMENTACIÓN HUMANA), PÉRDIDA DE REVALORACIÓN DE LA CULTURA ANDINA, FALTA DE PROMOCIÓN ECO TURÍSTICA DEL LUGAR, ASÍ COMO LA PERDIDA DE LAS BUENAS COSTUMBRES (FORMAS DE VESTIR, FIESTAS, MÚSICA, DANZA, ENTRE OTROS). EN EDUCACIÓN LA FALTA DE EQUIPOS AUDIOVISUALES DEFICIENTES Y MEDIOS INFORMATIVOS ACORDE AL AVANCE TECNOLÓGICO. EN CUANTO A LA SALUD SE TIENE UN CENTRO DE SALUD DEFICIENTE EN EQUIPAMIENTO Y FALTA DE PERSONAL.\nLA POBLACIÓN POSEE UNA GRAN RIQUEZA SOCIOCULTURAL COMO LAS ZONAS TURÍSTICAS COMO EL TEMPLO DE PIEDRA IDENTIDAD CULTURAL ANDINA (IDIOMA NATIVO: QUECHUA), VALORES CULTURALES, COSTUMBRES ARTÍSTICO-CULTURALES (CARNAVAL DE CRUCERO, DANZA JACHAKALLAS PATRIMONIO CULTURAL DE LA NACIÓN, KAJCHAS DE  URINSAYA Y HÁBITOS DE CONSUMO DE LOS ALIMENTOS DEL LUGAR (QUISPIÑO, P’ESQUE, CHAIRO, ETC, CHICHARRÓN DE ALPACA); ESTAS COSTUMBRES Y CONOCIMIENTOS ANCESTRALES SE HAN MANTENIDO EN LAS COMUNIDADES DEL DISTRITO POR MUCHO TIEMPO A TRAVÉS DE LA TRANSMISIÓN ORAL DE UNA GENERACIÓN A OTRA.",
            "txPgObjetivo": "PROMOVER LA CULTURA Y ARTE CON USOS COSTUMBRE DEL DISTRITO DE CRUCERO; MEJORAR LA CALIDAD DE LA INFRAESTRUCTURA Y LA CALIDAD DEL PROCESO DE ENSEÑANZA APRENDIZAJE DE LOS EDUCANDOS.\nEXISTE, ADEMÁS, LA VOLUNTAD POLÍTICA, ECONÓMICA Y SOCIAL DE RECUPERAR, PROMOVER E INCENTIVAR LAS ACTIVIDADES SOCIO CULTURAL Y ARTÍSTICO DEL DISTRITO DE CRUCERO CON LA FINALIDAD DE DIFUNDIR A NIVEL REGIONAL Y NACIONAL LA RIQUEZA CULTURAL ANDINA DE LA ZONA, PARA LO CUAL SE TIENE PROGRAMADO VEINTE ACCIONES EN ORGANIZACIÓN Y DIFUSIÓN. PARA TAL EFECTO LOS POBLADORES MAYORES DE EDAD AÚN MANTIENEN LOS PRINCIPIOS Y CONOCIMIENTOS DE LA CULTURA ANCESTRAL QUE PERMITIRÁ REVALORAR TODAS LAS COSTUMBRES DEL DISTRITO DE CRUCERO EN LAS NUEVAS GENERACIONES (NIÑOS Y JÓVENES).",
            "txPgIndicador": "% DE N° DE POBLADORES MEJORAN SU CONOCIMIENTO DE CULTURA, EDUCACIÓN, SALUD PARA OBTENER MEJORES CONDICIONES DE VIDA.",
            "txPgMeta": "EL 90% DE LA POBLACIÓN PRACTICAN EL ARTE Y CULTURA DEL DISTRITO, LA EDUCACIÓN MEJORA SU NIVEL CON DOCENTES CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216194,
            "txPgProblema": "SEGÚN EL CENSO NACIONAL DE POBLACIÓN Y VIVIENDA 2017, ENTRE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DE LA PEA OCUPADA TANTO EN EL ÁMBITO RURAL COMO URBANO RESALTAN LA AGRICULTURA, GANADERÍA, CAZA Y SILVICULTURA CON UN 29.92% RESPECTO AL TOTAL, SEGUIDO POR EL COMERCIO CON UN 13.98% Y EL SECTOR CONSTRUCCIÓN CON 13.79%. DEL TOTAL DE PEA ACTIVA DEDICADA A LA AGRICULTURA, GANADERÍA Y AFINES EL 54.91% ESTÁ FORMADA POR POBLACIÓN URBANA Y UN 45.09% ESTÁ CONFORMADA POR LA POBLACIÓN RURAL, LO CUAL ES UN CASO ATÍPICO, LAS ACTIVIDADES COMERCIALES SON LLEVADAS A CABO POR LA POBLACIÓN URBANA. ADEMÁS, EN LA ACTUALIDAD EL DISTRITO CUENTA CON 20% DE PROFESIONALES DESOCUPADOS, LOS MISMOS QUE SE DEDICAN A OTRAS ACTIVIDADES QUE NO SON DE SU ESPECIALIDAD, REPERCUTIENDO NEGATIVAMENTE EN EL DESARROLLO DEL DISTRITO; POR OTRO LADO EL 99% DE LOS PRODUCTORES AGROPECUARIOS REALIZAN SUS ACTIVIDADES EN FORMA TRADICIONAL POR FALTA DE ASISTENCIA TÉCNICA (CAPACITACIÓN, ASESORAMIENTO, SEGUIMIENTO Y MONITOREO) Y SIN VISIÓN EMPRESARIAL.",
            "txPgObjetivo": "BRINDAR A TODOS LOS PRODUCTORES, COMERCIANTES, EMPRENDEDORES Y POBLACIÓN EN GENERAL UNA ADECUADA TRANSFERENCIA DE TECNOLOGÍAS PARA MEJORAR SU PRODUCCIÓN Y PRODUCTIVIDAD REFLEJADO EN CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE CRUCERO.",
            "txPgIndicador": "% DE PRODUCTORES, COMERCIANTES, EMPRENDEDORES Y POBLACIÓN DE CRUCERO  LOGRAN CAMBIAR LAS HABILIDADES PRODUCTIVAS.",
            "txPgMeta": "AL TERMINO DE GESTIÓN MUNICIPAL UN 80% DE LA POBLACIÓN MEJORAN SUS INGRESOS ECONÓMICOS EXPRESADOS EN CALIDAD DE VIDA Y CAPACES DE COMPETIR CON POBLADORES A NIVEL REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216239,
            "txPgProblema": "LA CULTURA ANDINA POR COSTUMBRE Y POR NATURALEZA ES CONSERVACIONISTA, NO OBSTANTE, LA CULTURA OCCIDENTAL HA IMPLANTADO CON LA AMENAZA DE NUEVAS TECNOLOGÍAS A FIN DE ENGLOBAR A UN NUEVO SISTEMA DE MERCADO AL CUAL SE SUMAN LAS INSTITUCIONES QUE PROMUEVEN LA INTRODUCCIÓN DE TECNOLOGÍAS QUE ATENTAN LA CONSERVACIÓN DEL MEDIO AMBIENTE (POR EJEMPLO, LA UTILIZACIÓN DE AGROQUÍMICOS). EN TANTO LOS PROBLEMAS COTIDIANOS MEDIOAMBIENTALES BÁSICOS DEL DISTRITO SON LA FALTA DE RELLENOS SANITARIOS, FALTA DE RECICLAJE DE PLÁSTICOS, COLAPSO TOTAL DE LA LAGUNA DE OXIDACIÓN (TRATAMIENTO DE AGUAS SERVIDAS) Y EL DEFICIENTE SERVICIO DE AGUA Y DESAGÜE.\nPOR OTRO LADO, EL APROVECHAMIENTO DE LOS RECURSOS RENOVALES Y NO RENOVABLES VIENEN SIENDO UTILIZADAS IRRACIONALMENTE, ES DECIR SIN TOMAR EN CUENTA LA RELACIÓN SUELO–PLANTA–ANIMAL, ADEMÁS DESCUIDÁNDOSE LAS LABORES DE REDOBLAMIENTO DE ESPECIES VEGETALES, PRODUCIÉNDOSE PAULATINAMENTE LA DESAPARICIÓN DE MUCHAS ESPECIES DE ALTO VALOR. A ESTE PROBLEMA HAY QUE SUMARLE OTROS FACTORES QUE ACELERAN ESTE PROCESO COMO POR EJEMPLO LAS ACTIVIDADES DE SOBRE PASTOREO, LOS INCENDIOS EN LAS LADERAS Y LA IRRACIONAL EXTRACCIÓN DE LEÑA COMO FUENTE DE ENERGÍA; COMO CONSECUENCIA FINAL TENEMOS LADERAS DEFORESTADAS Y EROSIONADAS; ADEMÁS, SE MANTIENE LATENTE LOS ESTRAGOS A SUFRIR POR LAS INCLEMENCIAS DEL TIEMPO QUE GOLPEAN DURAMENTE A LA POBLACIÓN DE CRUCERO  CON LA CONSECUENTE DISMINUCIÓN DE LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.\n\nDEFICIENTE GESTIÓN Y DISPOSIC",
            "txPgObjetivo": "MEJORAR LA GESTIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES, EDUCACIÓN SANITARIA",
            "txPgIndicador": "AL FINAL DE GESTIÓN MUNICIPAL MÁS 70% DE LA POBLACIÓN SEAN CAPACITADAS Y LA CONTAMINACIÓN AMBIENTAL SERÁ CONTROLADA.",
            "txPgMeta": "70% DE LA POBLACIÓN CONOCEN, MANEJAN Y DESARROLLAN LA GESTIÓN AMBIENTAL CON INTERVENCIÓN DE UN GOBIERNO MUNICIPAL CON CAPACIDAD DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216297,
            "txPgProblema": "EL DISTRITO DE CRUCERO PRESENTA LA SIGUIENTE DISTRIBUCIÓN POBLACIONAL: LA ZONA RURAL CUENTA CON 08 COMUNIDADES CAMPESINAS Y EL ÁMBITO URBANO 7 BARRIOS, TENIENDO UNA POBLACIÓN TOTAL DE 9108 HABITANTES (DENSIDAD POBLACIONAL DE 9.1 HAB/KM2); DE LOS CUALES SE TIENE UNA REPRESENTACIÓN DEL 76.60% EN EL ÁMBITO URBANO Y EL 23.40% EN EL MEDIO RURAL. \nSU PRESUPUESTO ANUAL POR LOS DIVERSOS GOBIERNOS DE TURNO SIEMPRE HA SIDO DIRIGIDO HACIA INFRAESTRUCTURA DE CARRETERAS Y SERVICIOS SOCIALES (INFRAESTRUCTURA EDUCATIVA) CON POCA O NULA INVERSIÓN EN EL SECTOR PRODUCTIVO (AGROPECUARIO) QUE ES EL MOTOR DE GENERACIÓN DE EMPLEO. EN LA ACTUALIDAD SE TIENE 2 PROYECTOS DE INVERSIÓN PÚBLICA IMPULSADAS POR EL GOBIERNO LOCAL, Y 1 POR EL GOBIERNO REGIONAL, DE LOS CUALES ÚNICAMENTE UN 1% ESTÁ DESTINADA AL MEJORAMIENTO DE CAPACIDADES TÉCNICAS DE PRODUCTORES AGROPECUARIOS. \nLA BAJA RENTABILIDAD DE LAS ACTIVIDADES ECONÓMICAS QUE SE DESARROLLAN EN EL DISTRITO, TRAE COMO CONSECUENCIA LOS REDUCIDOS INGRESOS Y BAJOS NIVELES DE VIDA DE LA POBLACIÓN, OBLIGANDO A QUE ESTA TENGA QUE RECURRIR A PROGRAMAS GUBERNAMENTALES DE ASISTENCIA SOCIAL GENERANDO UNA PAULATINA DEPENDENCIA QUE SON APROVECHADAS POLÍTICAMENTE Y UNA MASIVA MIGRACIÓN DEL CAMPO A LA CIUDAD.",
            "txPgObjetivo": "EL OBJETIVO PRINCIPAL, ES PROMOVER LÍNEAS DE ACCIÓN, CON RECURSO HUMANO CUALIFICADO, ASÍ COMO LA IMPLEMENTACIÓN DE INCENTIVOS Y GESTIÓN A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA EN LA EJECUCIÓN DE PROYECTOS, TODO SE EJECUTARÁ POR LA MUNICIPALIDAD DISTRITAL DE CRUCERO.",
            "txPgIndicador": "DURANTE LA GESTIÓN DEL PARTIDO REFORMA Y HONRADEZ LA GESTIÓN MUNICIPAL SERÁ UN GOBIERNO EFICIENTE, EFICAZ Y ELECTRÓNICO MEJORANDO LA ATENCIÓN AL PÚBLICO DE UNA MANERA ADECUADA Y OPORTUNA",
            "txPgMeta": "SE PLANTEA UNA DE 95% DE SER UN GOBIERNO LOCAL PRODUCTIVO, PARTICIPATIVO, TRANSPARENTE Y CONCERTADOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}