{
    "datoGeneral": {
        "idPlanGobierno": 20698,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b49ca75e-ad87-464f-951f-b60ca20461e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/70a2b3f5-cefd-4137-90ba-1a8d7f6d65ff.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190182,
            "txPgProblema": "1.\tEDUCACIÓN \n•\tFALTA AULAS EN EL COLEGIO DE ARMATANGA.\n•\tFALTA BIBLIOTECA FÍSICA Y VIRTUAL EN LA ESCUELA DE CHINCHUBAMBA, COLEGIO DE ARMATANGA Y ESCUELA DE LAS PAMPAS.\n•\tFALTA COMEDOR ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO PARA LA ELABORACIÓN Y EJECUCIÓN DE LOS PROYECTOS; AULAS, BIBLIOTECAS, COMEDORES E INFRAESTRUCTURA.",
            "txPgIndicador": "MEDIR EL LOGRO DE APRENDIZAJE ESCOLAR ANUALMENTE POR CADA SECCIÓN.\nMEDIR EL ÍNDICE DE ANEMIA Y DESNUTRICIÓN.",
            "txPgMeta": "LOGRAR QUE EL ALUMNO (A) HAYA INTERIORIZADO DE MANERA EFECTIVA LAS CLASES, HABER MEJORADO EL RENDIMIENTO ACADÉMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190371,
            "txPgProblema": "•\t2.  SALUD\n•\t- FALTA MEJORAR LA INFRAESTRUCTURA, IMPLEMENTAR Y EQUIPAR EL ESTABLECIMIENTO DE SALUD DEL DISTRITO. \n•\t- FALTA UN LABORATORIO EQUIPADO.\n•\t- FALTA UN PUESTO DE SALUD DE APOYO EN EL PUEBLO DE CHINCHUBAMBA.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO PARA EL MEJORAMIENTO, IMPLEMENTACIÓN  Y EQUIPAMIENTO DEL ESTABLECIMIENTO DE SALUD Y CONSTRUCCIÓN DE UN LABORATORIO. \nCREACIÓN DE UN PUESTO DE SALUD DE APOYO  EN CHINCHUBAMBA.",
            "txPgIndicador": "MEDIR LA CANTIDAD  DE MORBILIDAD QUE SE PRESENTA EN NIÑOS, ADOLESCENTES, JÓVENES, ADULTOS Y ADULTOS MAYORES AL AÑO.",
            "txPgMeta": "MEJORAR LA SALUD, BIENESTAR Y  CALIDAD DE VIDA EN LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190405,
            "txPgProblema": "3. SANEAMIENTO, VIVIENDA E INFRAESTRUCTURA\n- FALTA AMPLIACIÓN Y MEJORAMIENTO DE SISTEMAS DE AGUA Y  DESAGÜE EN EL DISTRITO, COMUNIDADES Y PUEBLOS DE SU JURISDICCIÓN.\n- MEJORAMIENTO DE ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO  PARA LA ELABORACIÓN Y EJECUCIÓN DE LOS PROYECTOS; AMPLIACIÓN Y MEJORAMIENTO  DE SISTEMAS DE AGUA Y DESAGÜE Y MEJORAMIENTO DE ALCANTARILLADO  Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "MEDIR LA CALIDAD DEL AGUA Y LA CANTIDAD DE ENFERMEDADES POR DENGUE.",
            "txPgMeta": "REDUCIR LA CANTIDAD DE ENFERMEDADES POR PARÁSITOS Y PREVENIR EL DENGUE, ASÍ    MEJORAR LA CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190508,
            "txPgProblema": "1.\tAGRICULTURA Y GANADERÍA\n-\tFALTA REPRESAS, CANALES DE RIEGO Y RESERVORIO   PARA UN SISTEMA DE RIEGO TECNIFICADO.\n-\tFALTA UNA EMPRESA MUNICIPAL.\n-\tFALTA MALLAS PROTECTORAS PARA CULTIVOS.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE CANALES DE RIEGO, RESERVORIO Y REPRESAS PARA UN RIEGO TECNIFICADO.  CREACIÓN DE UNA EMPRESA MUNICIPAL. \nGESTIONAR FINANCIAMIENTO PARA LA COMPRA DE MALLAS.",
            "txPgIndicador": "MEDIR LA CANTIDAD DE PRODUCCIÓN AGRÍCOLA Y PECUARIA AL AÑO.",
            "txPgMeta": "LOGRAR SOSTENIBILIDAD Y RENTABILIDAD EN LOS AGRICULTORES, GANADEROS Y CRIADORES DE CUYES Y UNA EMPRESA MUNICIPAL SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190558,
            "txPgProblema": "2.\tTURISMO\n-\tFALTA UN CORREDOR TURÍSTICO.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE UN CORREDOR TURÍSTICO.",
            "txPgIndicador": "MEDIR LA CANTIDAD DE VISITANTES LOCALES, NACIONALES Y EXTRANJEROS AL AÑO.",
            "txPgMeta": "LOGRAR EL INCREMENTO DE LA ACTIVIDAD ECONÓMICA (COMERCIO, INDUSTRIA, TRANSPORTE Y AGRICULTURA) Y DESARROLLO ECONÓMICO EN LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190601,
            "txPgProblema": "3.\tTRANSPORTE \n-\tFALTA PISTAS Y VEREDAS EN EL DISTRITO Y PUEBLO DE LAS PAMPAS HASTA LINDERO.\n-\tFALTA PUENTES CARROZABLES EN EL PUEBLO DE LAS PAMPAS Y LINDERO.\n-\tFALTA MANTENIMIENTO DE LAS VÍAS DE ACCESO A LAS COMUNIDADES Y PUEBLOS DE SU JURISDICCIÓN.",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO PARA LA ELABORACIÓN Y EJECUCIÓN DE LOS PROYECTOS Y COORDINACIÓN CON PROVÍAS PARA LA OBTENCIÓN DE PUENTES MODULARES.",
            "txPgIndicador": "MEDIR LA CANTIDAD DE VEHÍCULOS Y PEATONES QUE TRANSITAN.",
            "txPgMeta": "PROMOVER EL DESARROLLO ECONÓMICO EN LA AGRICULTURA Y GANADERÍA, COMERCIO, INDUSTRIA Y TRANSPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190657,
            "txPgProblema": "1.\tALTO GRADO DE CONTAMINACIÓN POR EL VERTEDERO DE BASURA INADECUADO.\nFALTA CONTENEDORES METÁLICOS PARA BASURA.",
            "txPgObjetivo": "CREACIÓN DE UN CENTRO DE ACOPIO Y RECICLAJE E IMPLEMENTAR LA LIMPIEZA PÚBLICA Y AMPLIAR LA COBERTURA DE RECOJO DE BASURA.\nADQUISICIÓN DE CONTENEDORES METÁLICOS PARA SER INSTALADOS SUBTERRANEAMENTE.",
            "txPgIndicador": "MEDIR LA CALIDAD DEL AIRE.",
            "txPgMeta": "LOGRAR QUE SEA UN DISTRITO LIMPIO, ESTÉTICO Y HABER REDUCIDO LAS EMISIONES DE CO2.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190697,
            "txPgProblema": "2.\tDEFORESTACIÓN.",
            "txPgObjetivo": "REFORESTAR LA PARTE ALTA DEL DISTRITO.",
            "txPgIndicador": "MEDIR LA CANTIDAD DE PLANTAS QUE HAN SIDO PLANTADAS.",
            "txPgMeta": "LOGRAR LA EMISIÓN DE OXÍGENO Y REDUCCIÓN DE CO2.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190725,
            "txPgProblema": "3.\tCONTAMINACIÓN DE LAS CUENCAS HIDROGRÁFICAS.",
            "txPgObjetivo": "PRESERVACIÓN DEL AGUA.",
            "txPgIndicador": "MEDIR LA CALIDAD DEL AGUA.",
            "txPgMeta": "LOGRAR QUE EL AGUA SEA LIMPIA AL 100% PARA EL CONSUMO Y LA AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190771,
            "txPgProblema": "1.\tFALTA DE PERSONAL IDÓNEO.",
            "txPgObjetivo": "REALIZAR PROCESO DE CONTRATACIÓN DE PERSONAL, QUE CUMPLAN CON EL PERFIL REQUERIDO PARA CADA PUESTO.",
            "txPgIndicador": "MEDIR LA CALIDAD Y RENDIMIENTO DE DESEMPEÑO LABORAL.",
            "txPgMeta": "LOGRAR  EFICIENCIA Y EFICACIA EN LA ADMINISTRACIÓN PÚBLICA DEL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190808,
            "txPgProblema": "2.\tFALTA TRANSPARENCIA EN LA ADMINISTRACIÓN DE LOS RECURSOS DEL ESTADO Y COORDINACIÓN ENTRE LOS REPRESENTANTES Y LA POBLACIÓN.\nFALTA POLIDEPORTIVOS MULTIUSO.\nFALTA CÁMARAS DE SEGURIDAD EN LUGARES MÁS VULNERABLES DEL DISTRITO Y SISTEMA DE SEGURIDAD INTEGRAL.",
            "txPgObjetivo": "DAR A CONOCER PÚBLICAMENTE TODOS LOS MOVIMIENTOS FINANCIEROS, ADMINISTRATIVOS Y POLÍTICOS, CONTAR CON ACTIVA PARTICIPACIÓN ENTRE LA POBLACIÓN Y SUS REPRESENTANTES.\nCREACIÓN DE POLIDEPORTIVOS MULTIUSO.\nADQUISICIÓN DE CÁMARAS DE SEGURIDAD E INSTALACIÓN DE UN SISTEMA DE SEGURIDAD INTEGRAL.",
            "txPgIndicador": "REALIZAR   ENCUESTAS A LA POBLACIÓN.\nMEDIR LA CANTIDAD DE ACTIVIDADES QUE SE REALIZAN EN EL POLIDEPORTIVO.\nMEDIR EL ÍNDICE DE DELINCUENCIA.",
            "txPgMeta": "RECUPERAR LA CONFIANZA ENTRE LOS REPRESENTANTES Y LA POBLACIÓN.\nHABER GENERADO UN HÁBITO DE DEPORTE.\nLOGRAR QUE SEA UN DISTRITO SEGURO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190826,
            "txPgProblema": "3.\tFALTA CULTURA DE RECICLAJE.",
            "txPgObjetivo": "IMPLEMENTACIÓN   DE UNA ECONOMÍA CIRCULAR QUE PERMITE LA CREACIÓN DE UN CENTRO DE ACOPIO Y RECICLAJE",
            "txPgIndicador": "MEDIR LA CANTIDAD DE RESIDUOS SÓLIDOS Y ORGÁNICOS  QUE SE GENERA AL AÑO.",
            "txPgMeta": "MEJORAR  LA CALIDAD DEL AIRE Y LOGRAR UNA ACTIVIDAD EMPRESARIAL MUNICIPAL SOSTENIBLE, PROMOVIENDO EL  CRECIMIENTO ECONÓMICO Y GENERANDO EMPLEOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}