{
    "datoGeneral": {
        "idPlanGobierno": 19114,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/34712be2-6b13-40ed-ad02-02ab0ecafb3b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/406231b4-dcaf-4c27-99d5-ea305f50e6da.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232145,
            "txPgProblema": "LA POBLACIÓN VULNERABLE POBRE Y POBRE EXTREMO DEL DISTRITO DE HAQUIRA NO ACCEDE A LOS SERVICIOS DE PROTECCIÓN Y DESARROLLO SOCIAL DEL SER HUMANO EN LOS ASPECTOS RELACIONADOS CON SU AMPARO, ASISTENCIA Y LA PROMOCIÓN DE LA IGUALDAD DE OPORTUNIDADES.",
            "txPgObjetivo": "ATENDER A LA  POBLACIÓN VULNERABLE CON LOS SERVICIOS DE PROTECCIÓN Y DESARROLLO SOCIAL INTEGRAL EN EL DISTRITO.",
            "txPgIndicador": "ATENDER A LA  POBLACIÓN VULNERABLE CON LOS SERVICIOS DE PROTECCIÓN Y DESARROLLO SOCIAL INTEGRAL EN EL DISTRITO.",
            "txPgMeta": "MITIGAR A UN 70% EN LA POBLACION HAQUIREÑA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232153,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO NO ACCEDE EN SU MAYORÍA A UN SERVICIO ADECUADO DE TELECOMUNICACIONES, CON AMPLIA COBERTURA Y QUE PERMITA MEJORAR LA COMPETITIVIDAD DEL DISTRITO.",
            "txPgObjetivo": "POSIBILITAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE TELECOMUNICACIONES EN EL DISTRITO.",
            "txPgIndicador": "40% DE POBLACIÓN CON ACCESO INTEGRAL A LOS SERVICIOS DE TELECOMUNICACIONES",
            "txPgMeta": "IMPLEMENTACION AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232171,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO, NO ACCEDEN A LOS SERVICIOS DE PROMOCIÓN DEL DESARROLLO SOSTENIBLE Y COMPETITIVO DE LA ACTIVIDAD TURÍSTICA, CON EL PROPÓSITO DE MEJORAR EL BIENESTAR INTEGRAL DE LOS CIUDADANOS, GENERANDO EMPLEO DIGNO Y GARANTIZANDO LA VALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO CULTURAL  LOCAL HISTÓRICO Y  NATURAL",
            "txPgObjetivo": "PROMOCIONAR LA ACTIVIDAD TURÍSTICA.\nVALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL, HISTÓRICO Y  NATURAL DEL DISTRITO.",
            "txPgIndicador": "45% DE RECURSOS TURÍSTICOS APROPIADAMENTE VALORADAS.",
            "txPgMeta": "80% MEJORA DEL EMPLEO CON LA POBLACIÓN DEL DISTRITO DE HAQUIRA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232187,
            "txPgProblema": "EN EL DISTRITO HAY DEFICIENTE MANEJO Y  CARECE DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DE LAS COMUNIDADES",
            "txPgObjetivo": "GENERAR UN MANEJO Y GESTIÓN DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE HAQUIRA.",
            "txPgIndicador": "10% DE POBLACIÓN CON CAPACIDADES DEL MANEJO Y GESTIÓN DE TRATAMIENTO DE\nRESIDUOS SÓLIDOS.",
            "txPgMeta": "IMPLEMENTACION AL 75% AL TERMINO DE LA GESTION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232194,
            "txPgProblema": "EN EL DISTRITO DE HAQUIRA EXISTEN CONFLICTOS SOCIALES ENTRE COMUNIDADES POR PROBLEMAS DE LINDE RAJÉ TERRITORIAL Y CONFLICTOS SOCIOAMBIENTALES POR INTERVENCIÓN DE INVERSIONES MINERAS.",
            "txPgObjetivo": "PROMOVER EL SANEAMIENTO FÍSICO  LEGAL DEL TERRITORIO Y ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA GESTIONANDO CONVENIOS CON ENTIDADES CORRESPONDIENTES.",
            "txPgIndicador": "55% DE LA POBLACIÓN Y COMUNIDADES QUE CUENTAN CON SANEAMIENTO FÍSICO LEGAL DE SU TERRITORIO Y ORDENAMIENTO\nTERRITORIAL.",
            "txPgMeta": "SOLUCIONAR EN FORMA EFICAZ Y OPORTUNA CON UNA INMEDIATA ASISTENCIA MEDIANTE LAS INSTITUCIONES CORRESPONDIENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232202,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE HAQUIRA CARECE DE UN ADECUADO PLANEAMIENTO, DIRECCIÓN, CONDUCCIÓN Y ARMONIZACIÓN DE LAS POLÍTICAS DE GOBIERNO, NECESARIAS EN LA GESTIÓN PÚBLICA, ASÍ COMO PARA LA  EJECUCIÓN Y CONTROL DE LOS FONDOS PÚBLICOS.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL DEL DISTRITO DE HAQUIRA.",
            "txPgIndicador": "40% DE SISTEMAS ADMINISTRATIVOS IMPLEMENTADOS CONFORME EL SISTEMA DE\nMODERNIZACIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN AL 100% AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}