{
    "datoGeneral": {
        "idPlanGobierno": 25600,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49ae5fd7-a8f7-48ce-ac7f-13b507839ee7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f12c1fa0-5c7c-467b-ad87-a282bc4f43fc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143626,
            "txPgProblema": "ALTO PORCENTAJE DE LA POBLACIÓN CON CARENCIAS Y FALTA DE OPORTUNIDADES, ESPECIALMENTE LOS GRUPOS DE POBLACIONES VULNERABLES",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LAS CAPACIDADES HUMANAS Y EL RESPECTO DE LOS DERECHOS FUNDAMENTALES DE LAS PERSONAS EN SITUACIÓN DE POBREZA Y ESPECIAL VULNERABILIDAD.",
            "txPgIndicador": "•\tDISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL\n\n•\tPROMOVER LA CONSTRUCCIÓN DE LAS CASAS DE LA JUVENTUD Y DE LAS CASAS DEL ADULTO MAYOR",
            "txPgMeta": "CONTRIBUIR A MEJORAR LAS CONDICIONES DE VIDA DE LAS PERSONAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143639,
            "txPgProblema": "INCREMENTO DE LOS ÍNDICES DE VIOLENCIA EN SUS DIFERENTES MODALIDADES",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y DESIGUALDAD DE LOS HOGARES Y LAS FAMILIAS.",
            "txPgIndicador": "•\tCREAR EL PROGRAMA DE PROMOCIÓN DE IGUALDAD DE GÉNERO.\n\n•\tCREAR EL PROGRAMA “HIJOS FELICES”\n\n•\tPROMOVER LA DEFENSORÍA DEL NIÑO Y DEL ADOLESCENTE.",
            "txPgMeta": "REDUCIR LOS NIVELES DE MALTRATO Y VIOLENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143668,
            "txPgProblema": "ESTANCAMIENTO ECONÓMICO, BAJA COMPETITIVIDAD ECONÓMICA A NIVEL DISTRITAL Y ALTOS NIVELES DE DESEMPLEO AGRAVADOS POR LA PANDEMIA DEL COVID 19",
            "txPgObjetivo": "CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.",
            "txPgIndicador": "•\tCREACIÓN DE LA “CÁMARA DE COMERCIO DEL RIMAC”, PARA GENERAR ASOCIATIVIDAD EN EL DISTRITO.\n\n•\tLANZAMIENTO DEL PROGRAMA “RÍMAC MANOS EMPRENDEDORAS” EN CONVENIO CON EL MINISTERIO DEL TRABAJO, PARA PREPARAR E INCENTIVAR A LOS JÓVENES A QUE EMPRENDAN SU PROPIA NEGOCIO.\n\n•\tPROMOVER EL PROGRAMA “TRABAJANDO RÍMAC” QUE ES UNA BOLSA DE TRABAJO MUNICIPAL, LA CUAL MEDIANTE CONVENIOS LOGRARÁ QUE LAS ENTIDADES PRIVADAS PUEDAN SOLICITAR PERSONAL CALIFICADO Y CAPACITADO.\n\n•\tCREAR EL PROGRAMA “RÍMAC EMPRENDEDOR”. PARA DESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LAS EMPRESAS, A TRAVÉS DE LA ESCUELA DE EMPRENDEDORES RIMENSE.\n\n•\tINSTITUCIONALIZAR LA MESA EMPRENDEDORA PARA PROMOVER EL DIÁLOGO PERMANENTE ENTRE MUNICIPALIDAD Y EL SECTOR PRODUCTIVO.\n•\tPROMOVER ESPACIOS Y DESTINARLOS A LAS “FERIAS DEL EMPRENDEDOR RIMENSE”.",
            "txPgMeta": "INCREMENTAR EL DINAMISMO ECONÓMICO EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143685,
            "txPgProblema": "DESARROLLO LOCAL ESTANCADO POR LA INFRAESTRUCTURA LOCAL EN MALAS CONDICIONES Y FALTA DE INFRAESTRUCTURA MODERNA.",
            "txPgObjetivo": "DOTAR AL DISTRITO DE INFRAESTRUCTURA MODERNA QUE PERMITA FORTALECER EL DESARROLLO LOCAL",
            "txPgIndicador": "•\tAMPLIACIÓN CON EL APOYO DEL SECTOR PÚBLICO Y PRIVADO DEL “GRAN BOULEVARD TURÍSTICO DE JIRÓN TRUJILLO” QUE VA DESDE EL PUENTE TRUJILLO HASTA LA ALAMEDA DE LOS BOBOS Y ASÍ CONECTADO A LA ALAMEDA DE LOS DESCALZOS\n•\tTRABAJAR EN COORDINACIÓN CON LA MUNICIPALIDAD METROPOLITANA DE LIMA EL “TELEFÉRICO DE LIMA” QUE UNIRÁ EL PARQUE DE LA MURALLA CON EL CERRO SAN CRISTÓBAL\n•\tREHABILITAR Y RESTAURAR LA “PLAZA DE ACHO”, SU MUSEO Y ENTORNO CONSIDERADO ZONA MONUMENTAL Y AMBIENTE URBANO MONUMENTAL DEL RÍMAC.\n•\tSERVICIO DEL “TRANVÍA TURÍSTICO RIMENSE” QUE PARTE DE LA ALAMEDA DE LOS DESCALZOS Y RECORRE LOS PRINCIPALES MONUMENTOS HISTÓRICOS DEL DISTRITO.\n•\tPROMOVER CON EL IPD CONVENIOS BILATERALES PARA LA CONSTRUCCIÓN DE ÁREAS ESPECIALES PARA DEPORTISTAS DE ALTA COMPETENCIA, “LA VIDENA DEL RIMAC”.\n\n•\tCREACIÓN DE LAS “ESCUELAS MUNICIPALES” DE FUTBOL, VOLEY, BÁSQUET, BOXEO Y AJEDREZ, PARA LA FORMACIÓN DE SEMILLEROS.\n•\tCONSTRUCCIÓN DE UN POLIDEPORTIVO",
            "txPgMeta": "CIUDAD CON INFRAESTRUCTURA MODERNA Y CON RECURSOS TURÍSTICOS PUESTOS EN VALOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143697,
            "txPgProblema": "ALTO GRADO DE TUGURIZACIÓN, INFRAESTRUCTURA URBANA EN MALAS CONDICIONES Y FALTA DE ÁREAS RECREATIVAS Y DE ESPARCIMIENTO",
            "txPgObjetivo": "GARANTIZAR PROGRAMAS DE RENOVACIÓN URBANA ORIENTADA A LA DESTUGURIZACIÓN, REHABILITACIÓN Y FORTALECIMIENTO DE LAS ZONAS DE AMORTIGUAMIENTO DEL NÚCLEO HISTÓRICO DISTRITAL.",
            "txPgIndicador": "•\tREVALORAR MEDIANTE CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS LA RECUPERACIÓN DEL PATRIMONIO HISTÓRICO, CULTURAL Y NATURAL DEL DISTRITO E INCLUIRLAS EN UN EJE TURÍSTICO\n•\tFORMULAR Y EJECUTAR EL PLAN DE DESARROLLO TURÍSTICO DEL RÍMAC.\n•\tDISEÑO Y EJECUCIÓN DEL “GRAN PARQUE DEL RÍMAC”, CON GRANDES ÁREAS VERDES.\n\n•\tCONCURSO ENTRE LAS ESCUELAS CULTURALES PARA PROMOVER EL ARTE Y EL TURISMO EN EL DISTRITO.",
            "txPgMeta": "INCREMENTAR EL FLUJO TURÍSTICO EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143712,
            "txPgProblema": "ALTO GRADO DE INFORMALIDAD DE LAS PROPIEDADES",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "•\tINICIAR UNA CAMPAÑA DE SANEAMIENTO FÍSICO Y LEGAL DE LOS INMUEBLES DEL DISTRITO PARA FACILITAR CONSTANCIAS DE POSESIÓN Y POSTERIOR TITULACIÓN DE LAS VIVIENDAS DEL DISTRITO.\n•\tPROMOVER PLANES PARA EL MEJORAMIENTO DE LOS PREDIOS EN ZONAS DE RIESGO.",
            "txPgMeta": "CIUDAD ORDENADA, CON UN PROCESO DE FORMALIZACIÓN CONSOLIDADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143730,
            "txPgProblema": "POCA GESTIÓN DE RECURSOS EXTERNOS A FAVOR DE LA POBLACIÓN Y FALTA DE EFICIENCIA EN EL GASTO PÚBLICO QUE NO ATIENDE LAS PRINCIPALES NECESIDADES DE LA POBLACIÓN",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL",
            "txPgIndicador": "•\tAMPLIACIÓN DEL PORCENTAJE DEL PRESUPUESTO AL GASTO INVERSIÓN PÚBLICA PARA LA IMPLEMENTACIÓN Y EJECUCIÓN DEL PRESUPUESTO PARTICIPATIVO\n\n•\tELABORAR POLÍTICAS DE INGRESOS, DE GASTO, DE ADMINISTRACIÓN PATRIMONIAL Y DE FINANCIAMIENTO MEDIANTE PRINCIPIOS DE RACIONALIDAD, DISCIPLINA Y AUSTERIDAD.\n\n•\tFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y  SUSTENTABILIDAD.",
            "txPgMeta": "ENTIDAD PÚBLICA EFICIENTE EN LA ADMINISTRACIÓN DE RECURSOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143747,
            "txPgProblema": "EXCESIVA BUROCRACIA Y PERCEPCIÓN DE UN ALTO GRADO DE CORRUPCIÓN EN LA ENTIDAD",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "•\tGARANTIZAR EL LIBRE ACCESO A LA INFORMACIÓN PÚBLICA DE LA GESTIÓN MUNICIPAL DEL DISTRITO.\n\n•\tFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO",
            "txPgMeta": "ENTIDAD MUNICIPAL TRANSPARENTE Y CON MAYOR CREDIBILIDAD ANTE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143755,
            "txPgProblema": "ALTOS NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO Y FALTA ACCIONES MANCOMUNADAS ENTRE EL SECTOR PÚBLICO Y PRIVADO PARA CONTRARESTAR EL AVANCE DE LA DELINCUENCIA EN EL DISTRITO",
            "txPgObjetivo": "FORTALECER LAS ACCIONES DE SEGURIDAD CIUDADANA PARA MEJORAR LOS NIVELES DE SEGURIDAD A TRAVÉS DEL DESARROLLO DE MEJORES ESTRATEGIAS DE CONTROL, LA COORDINACIÓN INTERINSTITUCIONAL Y LA PARTICIPACIÓN VECINAL",
            "txPgIndicador": "•\tARTICULAR SERENAZGO, POLICÍA NACIONAL DEL PERÚ Y JUNTAS VECINALES DEL DISTRITO\n•\tCONSOLIDAR EL PROCESO DE PARTICIPACIÓN Y CONCERTACIÓN INTERINSTITUCIONAL PÚBLICA, PRIVADA Y DE LA SOCIEDAD CIVIL, CONFORMANDO REDES DE SEGURIDAD CIUDADANA\n•\tIMPLEMENTAR EL SERVICIO DE SERENAZGO MOTORIZADO RIMENSE.\n•\tIMPLEMENTAR EL PLAN DE “VECINO VIGILANTE RIMENSE”.\n•\tPROMOVER CONVENIOS CON EL MINISTERIO DE LA MUJER, MINISTERIO DE JUSTICIA, MINISTERIO PUBLICO Y EL PODER JUDICIAL PARA IMPLEMENTAR LOS “MÓDULOS JUDICIALES RIMENSES”.\n•\tDISEÑAR Y PUBLICAR LOS PLANES TRIMESTRALES DE SEGURIDAD, ASÍ COMO SU EVALUACIÓN PÚBLICA.\n•\tIMPLEMENTACIÓN MEDIANTE ALIANZAS ESTRATÉGICAS ENTRE EL SECTOR PÚBLICO Y PRIVADO PARA EL FINANCIAMIENTO DE LA TECNOLOGÍA DE PUNTA EN FAVOR DE LA SEGURIDAD CIUDADANA.\n•\tIDENTIFICAR E INTERVENIR PERIÓDICAMENTE ZONAS URBANAS VULNERABLES DE ALTO RIESGO, PARTICULARMENTE EN LAS ZONAS DE TUGURIOS Y DE ALTA CONCENTRACIÓN POBLACIONAL.",
            "txPgMeta": "CONSOLIDAR AL RIMAC COMO UNO DE LOS DISTRITOS MÁS SEGUROS DE LIMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}