{
    "datoGeneral": {
        "idPlanGobierno": 26118,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95a93840-a263-427e-9b92-e6ce9cd8dfe6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bac823a4-00d0-449d-9a1f-10f6a4f9a800.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186845,
            "txPgProblema": "INADECUADA E INSUFICIENTE INFRAESTRUCTURA PARA LA POBLACIÓN ESTIMADA DE BENEFICIARIOS DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "OEI 1 CONTRIBUIR CON LA CALIDAD DE SERVICIOS DE SALUD DE NUEVO CHIMBOTE",
            "txPgIndicador": "-\tPORCENTAJES DE MANTENIMIENTO DE ESTABLECIMIENTOS DE SALUD CON CONVENIO: TOTAL DE MANTENIMIENTO EJECUTADOS DE ESTABLECIMIENTOS DE SALUD CON CONVENIOS / TOTAL DE ESTABLECIMIENTOS DE SALUD A BRINDAR MANTENIMIENTO CON CONVENIO.\n-\tPORCENTAJE DE SERVICIOS DE SALUD BRINDADOS POR LA MUNICIPALIDAD Y ESTABLECIMIENTOS DE SALUD LOCALES: TOTAL DE SERVICIOS DE SALUD BRINDADOS/ TOTAL DE SERVICIOS DE SALUD PROGRAMADOS POR ESTABLECIMIENTOS DE SALUD BRINDADOS/ TOTAL DE SERVICIOS DE SALUD PROGRAMADOS POR ESTABLECIMIENTOS DE SALUD",
            "txPgMeta": "-\tCONVENIOS CON EL MINSA Y DIRES LOCALES GRA PARA MANTENIMIENTOS Y MEJORAMIENTOS DE INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD DEL DISTRITO.\n-\tCUMPLIMIENTO AL 70% DE LOS MANTENIMIENTOS MÁS URGENTES Y PRIORITARIOS.\n-\tAUMENTAR LA PRESTACIÓN DE SERVICIOS DE PROFESIONALES PARA MAYOR COBERTURA DE LOS SERVICIOS DE SALUD POR PARTE DE LA MDNCH EN CONJUNTO CON LOS ESTABLECIMIENTOS DE SALUD LOCALES.\n-\tCUMPLIR AL 90% CON LA MAYOR COBERTURA DE SERVICIOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186857,
            "txPgProblema": "FALTA DE MASIFICACIÓN Y DIVERSIFICACIÓN DE LOS PROGRAMAS EDUCATIVOS, DEPORTIVOS.",
            "txPgObjetivo": "OEI 3 PROMOVER EL DESARROLLO HUMANO Y SOCIAL EN LA POBLACIÓN DE NUEVO CHIMBOTE",
            "txPgIndicador": "-\tPORCENTAJE DE PROGRAMAS EDUCATIVOS, DEPORTIVOS REALIZADOS: TOTAL DE PROGRAMAS EDUCATIVOS, DEPORTIVOS REALIZADOS / TOTAL DE PROGRAMAS EDUCATIVOS, DEPORTIVOS ANUALES.\n-\tPORCENTAJE DE PERSONAS CAPACITADAS: TOTAL DE PERSONAS CAPACITADAS EN MEJORAMIENTO DE CAPACIDADES Y HABILIDADES REALIZADOS / TOTAL DE PERSONAL ESTIMADO DE TODOS LOS CURSOS.\n-\tPORCENTAJE DE ESTUDIANTES INGRESANTES A UNIVERSIDAD: TOTAL DE ESTUDIANTES EN PREUNIVERSITARIA DIGITAL INGRESANTE A UNIVERSIDAD / TOTAL DE ESTUDIANTES REGISTRADOS EN PREUNIVERSITARIA DIGITAL MDNCH",
            "txPgMeta": "-\tIMPLEMENTAR UN PLAN DE IDENTIDAD SOCIO CULTURAL DE NUEVO CHIMBOTE, CON PROGRAMAS SOCIO CULTURAL ANUAL.\n-\tIMPLEMENTACIÓN DE CURSOS DE MEJORAMIENTO DE CAPACIDADES Y HABILIDADES (MANUALIDADES, COSTURA, ESTÉTICA PERSONAL, CONSTRUCCIÓN, CARPINTERÍA, CÓMPUTO, OFIMÁTICA, OTROS).\n-\tIMPLEMENTACIÓN DE LA PREUNIVERSITARIA DIGITAL MDNVCH PARA ESTUDIANTES DE NUEVO CHIMBOTE, PREPARACIÓN PARA INGRESO A LA UNIVERSIDAD, BECA 18.\n-\tORGANIZACIÓN Y EJECUCIÓN DE TORNEOS DEPORTIVOS PARA MÚLTIPLES DISCIPLINAS DURANTE EL AÑO. TRABAJO COORDINADO CON LAS LIGAS DISTRITAL.\n-\tCUMPLIMIENTO DEL 90% DE MASIFICACIÓN DE PROGRAMAS EDUCATIVOS, DEPORTIVOS E INCLUSIVOS A LOS NEOCHIMBOTANOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186885,
            "txPgProblema": "INSUFICIENTE PROGRAMA DE IMPLEMENTACIÓN DE POLÍTICAS PREVENTIVAS PARA REDUCIR LAS PRINCIPALES INCIDENCIAS DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "SC.OE1: REDUCIR EL CRECIMIENTO DE LA TASA DE HOMICIDIOS.\nSC.OE2: REDUCIR LA TASA DE CRECIMIENTO DE FALLECIDOS POR ACCIDENTES DE TRÁNSITO.\nSC.0E3: REDUCIR LA VIOLENCIA CONTRA GRUPOS EN SITUACIÓN DE VULNERABILIDAD.\nSC.OE4: REDUCIR LA VICTIMIZACIÓN POR ROBOS Y HURTOS EN ESPACIOS PÚBLICOS.\nSC.OE5: REDUCIR LA VICTIMIZACIÓN COMETIDA POR BANDAS CRIMINALES HACIA LAS PERSONAS NATURALES.\nSC.OE6: MEJORAR LA GESTIÓN DESCENTRALIZADA DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "-\tCANTIDAD DE HOMICIDIOS EN EL DISTRITO.\n-\tCANTIDAD DE FALLECIDOS POR ACCIDENTES DE TRÁNSITO EN EL DISTRITO.\n-\tCANTIDAD DE VIOLENCIA CONTRA GRUPOS EN SITUACIÓN DE VULNERABILIDAD.\n-\tCANTIDAD DE VICTIMIZACIÓN POR ROBOS Y HURTOS EN ESPACIOS PÚBLICOS.\n-\tCANTIDAD DE VICTIMIZACIÓN COMETIDA POR BANDAS CRIMINALES HACIA LAS PERSONAS NATURALES.\n-\tPORCENTAJE DE PATRULLAJE COMPARTIDO CON LA PNP EN ZONAS CRÍTICAS: TOTAL DE PATRULLAJE COMPARTIDO CON LA PNP EN ZONAS CRÍTICAS / TOTAL PROGRAMADO DE PATRULLAJE COMPARTIDO CON LA PNP EN ZONAS CRÍTICAS.",
            "txPgMeta": "-\tIMPLEMENTAR POLÍTICAS PREVENTIVAS DE SEGURIDAD CIUDADANA MEDIANTE UN PROGRAMA SEGURIDAD 24H PARA REDUCIR LAS PRINCIPALES INCIDENCIAS DE SEGURIDAD CIUDADANA\n-\tDISMINUIR EL 60% DE HOMICIDIOS.\n-\tDISMINUIR EL 40% DE ACCIDENTES DE TRÁNSITO.\n-\tDISMINUIR EL 70% DE VIOLENCIA CONTRA GRUPOS EN SITUACIÓN DE VULNERABILIDAD.\n-\tDISMINUIR EL 90% EN ROBOS Y HURTOS EN ESPACIOS PÚBLICOS.\n-\tDISMINUIR EL 70% DE VICTIMIZACIÓN COMETIDA POR BANDAS CRIMINALES HACIA LAS PERSONAS NATURALES.\n-\tCOBERTURA DE 80% DE PATRULLAJE COMPARTIDO CON LA PNP EN ZONAS CRÍTICAS.\n-\tRED DESCENTRALIZADA (SOCIEDAD CIVIL ORGANIZADA, RONDAS VECINALES, PNP) DE SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186936,
            "txPgProblema": "CARENCIA DE UNA PLANIFICACIÓN PARA LA INTERVENCIÓN DE ORDENAMIENTO DE PLAYAS.",
            "txPgObjetivo": "OEI 5 FORTALECER LA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS DEL DISTRITO DE NUEVO CHIMBOTE\nOEI 9 PROMOVER EL CRECIMIENTO TERRITORIAL ORDENADO EN EL DISTRITO DE NUEVO CHIMBOTE",
            "txPgIndicador": "-\tPORCENTAJE DE OPERADORES TURÍSTICOS FORMALIZADOS: TOTAL DE OPERADORES TURÍSTICOS FORMALIZADOS / TOTAL DE OPERADORES TURÍSTICOS INFORMALES.\n-\tZONIFICACIÓN DE ESPACIOS DE COMERCIO: TOTAL DE ZONAS ASIGNADAS A COMERCIO / TOTAL DE ZONAS IDENTIFICADAS\n-\tZONIFICACIÓN DE ESPACIOS DE BAÑISTAS: TOTAL DE ZONAS ASIGNADAS A BAÑISTAS / TOTAL DE ZONAS IDENTIFICADAS.\n-\tZONIFICACIÓN DE ESPACIOS DE ACOPIO DE RESIDUOS SÓLIDOS: TOTAL DE ZONAS ASIGNADAS DE ACOPIO DE RESIDUOS \nSÓLIDOS / TOTAL DE ZONAS IDENTIFICADAS.",
            "txPgMeta": "-\tIMPLEMENTACIÓN DE UN PLAN DE ORDENAMIENTO DE PLAYAS PARA PODER IMPULSAR EL DESARROLLO ECONÓMICO DEL DISTRITO. FORMALIZANDO A LOS OPERADORES TURÍSTICOS.\n-\tFORMALIZAR EL 90% DE OPERADORES TURÍSTICOS INFORMALES.\n-\tIMPLEMENTACIÓN DE UN PLAN DE ORDENAMIENTO DE PLAYAS PARA PODER IMPULSAR EL DESARROLLO ECONÓMICO DEL DISTRITO. ZONIFICANDO LOS ESPACIOS PARA PLAYAS, COMERCIO, RESIDUOS SÓLIDOS, DEPORTE, OTROS.\n-\tZONIFICACIÓN AL 100% DE LAS ZONAS IDENTIFICADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186947,
            "txPgProblema": "CARENCIA DE PROTECCIÓN DE BIODIVERSIDAD PARA LA INTENSIFICACIÓN DEL TURISMO DISTRITAL.",
            "txPgObjetivo": "OEI 5 FORTALECER LA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS DEL DISTRITO DE NUEVO CHIMBOTE",
            "txPgIndicador": "-\tPORCENTAJE DE BIODIVERSIDAD IDENTIFICADA POR ZONAS: TOTAL DE BIODIVERSIDAD IDENTIFICADA POR ZONAS / TOTAL DE BIODIVERSIDAD ESPERADA POR ZONAS EN EL DISTRITO.",
            "txPgMeta": "-\tIMPLEMENTACIÓN DEL PLAN DE IDENTIFICACIÓN Y PROTECCIÓN DE LA BIODIVERSIDAD DEL DISTRITO.\n-\tCUMPLIMIENTO AL 50% DEL PLAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186977,
            "txPgProblema": "CARENCIA DE UNA POLÍTICA VIAL LOCAL, DE INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgObjetivo": "OEI 9 PROMOVER EL CRECIMIENTO TERRITORIAL ORDENADO\nOEI 10 MEJORAR EL SERVICIO DE TRANSPORTE Y TRANSITO",
            "txPgIndicador": "-\tPORCENTAJE DE TRANSITABILIDAD EJECUTADO: TOTAL DE TRANSITABILIDAD EJECUTADO / TOTAL DE TRANSITABILIDAD IDENTIFICADO.",
            "txPgMeta": "-\tIMPLEMENTACIÓN DEL PROGRAMA DE TRANSITABILIDAD DEL DISTRITO, CUMPLIMIENTO DEL 90% DEL PROGRAMA EN AVENIDAS PRINCIPALES (AV. MEIGSS, AV. ANCHOVETA, AV. CHINECAS, AV. CENTRAL, AV BRASIL, AV AGRARIA, AV. PACIFICO PROLONGACIÓN, OTROS).\n-\tIMPLEMENTACIÓN DEL SISTEMA VIAL DE CICLOVÍAS, SENSIBILIZACIÓN CULTURA VIAL.\n-\tMEJORAMIENTO DE LA SEÑALIZACIÓN DE TRÁNSITO CON UN 100% DE COBERTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187045,
            "txPgProblema": "BRECHAS EN BENEFICIARIOS EN EL ABASTECIMIENTO DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "OEI 7 PROMOVER LA GESTIÓN AMBIENTAL EN EL DISTRITO DE NUEVO CHIMBOTE\nOEI 3 PROMOVER EL DESARROLLO HUMANO Y SOCIAL EN LA POBLACIÓN DE NUEVO CHIMBOTE",
            "txPgIndicador": "-\tPORCENTAJE DE IMPLEMENTACIÓN DE SERVICIOS DE AGUA Y DESAGÜE: TOTAL DE ZONAS CON SERVICIO DE AGUA Y DESAGÜE / TOTAL DE ZONAS CON FALTA DE SERVICIO DE AGUA Y DESAGÜE.",
            "txPgMeta": "-\tIMPLEMENTACIÓN DE SERVICIOS DE AGUA Y DESAGÜE PRIORIZANDO PARA LAS ZONAS MÁS NECESITADAS E IMPORTANTES DEL DISTRITO.\n-\tCUMPLIMIENTO DEL 50% DE IMPLEMENTACIÓN DE SERVICIOS DE AGUA Y DESAGÜE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187066,
            "txPgProblema": "ACUMULACIÓN DE RESIDUOS SÓLIDOS EN VÍAS, ESPACIOS Y ÁREAS PÚBLICAS",
            "txPgObjetivo": "OEI 7 PROMOVER LA GESTIÓN AMBIENTAL EN EL DISTRITO DE NUEVO CHIMBOTE\nOEI 3 PROMOVER EL DESARROLLO HUMANO Y SOCIAL EN LA POBLACIÓN DE NUEVO CHIMBOTE",
            "txPgIndicador": "-\tPORCENTAJE DE MANEJO DE RESIDUOS IDENTIFICADA POR ZONAS: TOTAL DE MANEJO DE RESIDUOS IDENTIFICADA POR ZONAS / TOTAL DE MANEJO DE RESIDUOS ESPERADA POR ZONAS EN EL DISTRITO.",
            "txPgMeta": "-\tELABORACIÓN DEL PLAN DISTRITAL DE MANEJO DE RESIDUOS DEL DISTRITO\n-\tCUMPLIMIENTO DEL 95% DEL PLAN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187084,
            "txPgProblema": "INEXISTENCIA DE RELLENO SANITARIO Y DISPOSICIÓN FINAL EN BOTADERO MUNICIPAL AL AIRE LIBRE.",
            "txPgObjetivo": "OEI 7 PROMOVER LA GESTIÓN AMBIENTAL EN EL DISTRITO DE NUEVO CHIMBOTE\nOEI 3 PROMOVER EL DESARROLLO HUMANO Y SOCIAL EN LA POBLACIÓN DE NUEVO CHIMBOTE",
            "txPgIndicador": "-\tCANTIDAD DE CENTRO DE ACOPIO DE ESCOMBRERAS",
            "txPgMeta": "-\tCREACIÓN DE UN CENTRO DE ACOPIO DE ESCOMBRERAS.\n-\tCUMPLIMIENTO AL 100% DE UN CENTRO DE ACOPIO DE ESCOMBRERAS.\n-\tCONVENIOS CON EL MINISTERIO DEL AMBIENTE DE COOPERACIÓN DE ELIMINACIÓN DE ESCOMBRERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187120,
            "txPgProblema": "INADECUADO SISTEMA INTEGRAL INFORMÁTICO, EQUIPAMIENTO E INFRAESTRUCTURA PARA LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "OEI 8. FORTALECER LA GESTIÓN INSTITUCIONAL EN LA MUNICIPALIDAD DISTRITAL DE NUEVO CHIMBOTE.",
            "txPgIndicador": "-\tPORCENTAJE DE EQUIPAMIENTO INFORMÁTICO PARA LA MDNVCH: TOTAL DE EQUIPAMIENTO INFORMÁTICO IMPLEMENTADO/ TOTAL DE EQUIPAMIENTO INFORMÁTICO SOLICITADO EN EL PGD.\n-\tPORCENTAJE DE MÓDULOS IMPLEMENTADOS AL SISTEMA INTEGRAL DE GESTIÓN MUNICIPAL: TOTAL DE MÓDULOS IMPLEMENTADOS/ TOTAL DE MÓDULOS REQUERIDOS PARA EL SISTEMA INTEGRAL DE GESTIÓN MUNICIPAL",
            "txPgMeta": "-\tIMPLEMENTACIÓN DE UN MODERNO SISTEMA INTEGRAL DE GESTIÓN MUNICIPAL PARA UN MEJOR CONTROL DE DATOS, CONSULTA Y REPORTE QUE AYUDE A UNA MEJOR TOMA DE DECISIONES DE FORMA EFICIENTE.\n-\tIMPLEMENTACIÓN DE EQUIPAMIENTO INFORMÁTICO PARA TODAS LAS ÁREAS DE LA MDNVCH.\n-\tCUMPLIMIENTO AL 100% DE IMPLEMENTACIÓN DEL SISTEMA INTEGRADO.\n-\tCREACIÓN DE PALACIO MUNICIPAL DEL DISTRITO DE NUEVO CHIMBOTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187145,
            "txPgProblema": "ALTA MOROSIDAD EN EL PAGO DE ARBITRIOS MUNICIPALES POR EL CONCEPTO DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "OEI 8. FORTALECER LA GESTIÓN INSTITUCIONAL EN LA MUNICIPALIDAD DISTRITAL DE NUEVO CHIMBOTE.",
            "txPgIndicador": "-\tPORCENTAJE DE PAGOS DE ARBITRIOS MUNICIPALES: TOTAL DE INGRESOS POR ARBITRIOS MUNICIPALES / TOTAL DE IMPUESTOS MUNICIPALES GENERADOS",
            "txPgMeta": "-\tIMPLEMENTACIÓN DEL PLAN DE INCENTIVOS PARA LA RECAUDACIÓN DE ARBITRIOS MUNICIPALES.\n-\t50% REDUCCIÓN DEL ÍNDICE DE MOROSIDAD POR PAGO DE ARBITRIOS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187174,
            "txPgProblema": "FALTA DE SINCERAMIENTO DEL PLAN OPERATIVO INSTITUCIONAL ANUAL QUE INCLUYA TODOS LOS PLANES DE LAS ÁREAS ADMINISTRATIVAS, MISIONALES Y ESTRATÉGICOS DE LA MDNCH.",
            "txPgObjetivo": "OEI 8. FORTALECER LA GESTIÓN INSTITUCIONAL EN LA MUNICIPALIDAD DISTRITAL DE NUEVO CHIMBOTE",
            "txPgIndicador": "-\tPORCENTAJE DE PLANES PRESUPUESTADOS Y EJECUTADOS: TOTAL DE PLANES EJECUTADOS/TOTAL DE PLANES PRESUPUESTADOS.\n-\tPORCENTAJE DE AVANCE DE CADA PLAN PRESUPUESTADO: TOTAL DE GASTO EN ACTIVIDADES POR PLAN/TOTAL DE IMPORTE DE ACTIVIDADES DEL PLAN",
            "txPgMeta": "-\tPLAN OPERATIVO INSTITUCIONAL ANUAL QUE INCLUYA TODOS LOS PLANES DE LAS ÁREAS ADMINISTRATIVAS, MISIONALES Y ESTRATÉGICOS DE LA MDNCH.\n-\tCUMPLIMIENTO 100% DE LA INCLUSIÓN DE PLANES, CONSOLIDACIÓN Y CORRECTA DISTRIBUCIÓN DEL TECHO PRESUPUESTAL\n-\tCUMPLIMIENTO 100% DE PRESUPUESTO EJECUTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}