{
    "datoGeneral": {
        "idPlanGobierno": 21244,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7021a2f9-3248-41ca-abfd-23b05560d0ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3af24dfe-c78b-43f7-a435-3e08d75a5e27.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215589,
            "txPgProblema": "INADECUADA COBERTURA DE ACCESO AL SERVICIO DE AGUA Y SANEAMIENTO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS Y/O TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "CERRAR LAS BRECHAS EN INFRAESTRUCTURA DEL ACCESO A SERVICIOS DE AGUA Y SANEAMIENTO. OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE",
            "txPgIndicador": "PERSONAS QUE ACCEDEN AL SERVICIO DE AGUA Y SANEAMIENTO.",
            "txPgMeta": "AL 2026 SE HA CERRADO LA BRECHA DE INFRAESTRUCTURA DE SERVICIOS BÁSICOS EN UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216348,
            "txPgProblema": "INADECUADA CONDICIONES DE ACCESO AL SERVICIO EDUCATIVO.",
            "txPgObjetivo": "GESTIONAR MEJORAS EN EL SERVICIO EDUCATIVO EN TODOS SUS NIVELES.",
            "txPgIndicador": "EVALUACIÓN Y MONITOREO DE LA CALIDAD DOCENTE Y DE INFRAESTRUCTURA.",
            "txPgMeta": "AL 2026 LA EVALUACIÓN DE LA CALIDAD DOCENTE Y DE LA INSFRAESTRUCTURA HA CUMPLIDO LAS METAS DESEADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216738,
            "txPgProblema": "DEFICIENCIAS EN LA PRESTACIÓN DEL SERVICIO DE SALUD.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE PRESTACION DE SERVICO DE SALUD",
            "txPgIndicador": "PERSONAS QUE ACCEDEN AL SERVICIO DE SALUD PÚBLICA",
            "txPgMeta": "75%  DE  PERSONAS QUE ACCEDEN AL SERVICIO DE SALUD PÚBLICA AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217060,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA Y PISCICULTURA EN EL DISTRITO DE YAVARI",
            "txPgObjetivo": "FOMENTAR LA IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS LOCALES QUE PROMUEVAN EL DESARROLLO PISCÍCOLA, AGRARIO Y GANADERO",
            "txPgIndicador": "INCREMENTO DE LA PRODUCCION AGRICOLA, GANADERA Y ACUICOLA",
            "txPgMeta": "AL 2026 EL INCREMENTO DE LA PRODUCCION AGRICOLA, GANADRA Y ACUICOLA, EN YAVARI , SERA DE UN 65%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217496,
            "txPgProblema": "ESCASA OPORTUNIDAD DE EMPLEO  EN LA  POBLACIÓN DEL DISTRITO DE  YAVARI",
            "txPgObjetivo": "FOMENTAR LA OPORTUNIDAD DE EMPLEO EN LA POBLACION DE YAVARI, MEDIANTE LA CREACION DE PUESTOS DE TRABAJO.",
            "txPgIndicador": "CREACION DE PUESTOS DE TRABAJO",
            "txPgMeta": "AL 2026, SE CREARAN PUESTOS DE TRABAJO EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218513,
            "txPgProblema": "DEFICIENTE MANEJO DE POTENCIAL TURÍSTICO EN EL DISTRITO DE YAVARÍ",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO INTEGRAL Y SOSTENIBLE",
            "txPgIndicador": "EVALUACION Y MONITOREO DE LOGROS ALCANZADOS DEL PLAN DE DESARROLLO TURISTICO INTEGRAL Y SOSTENIBLE",
            "txPgMeta": "AL 2026 LOGROS ALCANZADOS AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219166,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE LA GESTIÓN AMBIENTAL EN EL DISTRITO",
            "txPgObjetivo": "FOMENTAR LA IMPLEMENTACIÓN DE UN PLAN ESTRATEGICO  DEL  CUIDADO  DEL AMBIENTE.",
            "txPgIndicador": "ELABORACIÓN Y {-:DE PLAN ESTRATEGICO",
            "txPgMeta": "POBLACIÓN SENSIBILIZADA QUE PARTICIPA Y COLABORA ACTIVAMENTE EN EL CUIDADO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219435,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPULSAR LA IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS- PIGARS",
            "txPgIndicador": "EVALUACION Y MONITOREO DE LA APLICACION DEL PIGARS",
            "txPgMeta": "AL 2026 PIGARS APLICADO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219511,
            "txPgProblema": "CONTAMINACIÓN DEL SUELO Y FUENTES HÍDRICAS POR INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACTIVIDADES Y PROYECTOS DESTINADAS A TRATAR LAS AGUAS SERVIDAS.",
            "txPgIndicador": "EVALUACION DE LA REDUCCIÓN DE LA CONTAMINACIÓN DEL SUELO Y FUENTES HÍDRICAS POR AGUAS SERVIDAS",
            "txPgMeta": "AGUAS SERVIDAS TRATADAS AL 80% AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219701,
            "txPgProblema": "DEFICIENTES INSTRUMENTOS DE PLANEAMIENTO Y GESTIÓN ESTRATÉGICO INSTITUCIONAL CON BAJO NIVEL DE CONTROL EN PROCESOS.",
            "txPgObjetivo": "CONSTRUIR CONSENSOS POLÍTICOS Y SOCIALES A TRAVÉS DE LA PARTICIPACIÓN Y COLABORACIÓN CIUDADANA, COMO TAMBIEN CON LAS AUTORIDADES NACIONALES.\nIMPLEMENTAR Y FORTALECER EL SISTEMA DE CONTROL INTERNO INSTITUCIONAL.\nIMPULSAR EL CUMPLIMIENTO DE LAS NORMAS EMITIDAS POR LA PROVINCIAL\nFORTALECIMIENTO DE LAS NORMAS PARA PROTEGER NUESTRAS FRONTERAS.\nIMPULSAR LA EJECUCION DEL PLAN DE DESARROLLO DE ZONAS SOSTENIBLES EN LAS FRONTERAS DE LA PROVINCIA.\nIMPULSAR LA APLICACION DE LAS NORMAS DEL INCANATO \nIMPULSAR EL DESARROLLO LABORAL DE FORMA PROGRESIVA BAJO LAS NORMAS DEL INCANATO EL AYNI LA MITA Y LA MINKA\nIMPULSAR UN PLAN  DE DESARROLLO AGRICOLA PARA GENERAR ECONOMIA EN LOS DISTRITOS DE LA PROVINCIA\nERRADICAR LA DEFORESTACION INDISCRIMINADA DENTRO DE LA PROVINCIA CREANDO POLITICAS DE ACCION PARA IMPULSAR LA AGROINDUSTRIA Y GENERAR ECONOMIA DESDE OTROS SECTORES \nFOMENTAR EL DESARROLLO DEL PLAN VIAL PROVINCIAL TERRESTRE \nIMPULSAR EL DESARROLLO DE LA PROVINCIA EN EL MARCO DEL ESTUDIO DE ZONIFICACION ECOLOGICA ECONOMICA\nACTUALIZAR LA ZONIFICACION DE LA PROVINCIA.\nACTUALIZAR EL PLAN ESTRATEGICO DE DEFENSA DE NUESTRAS FRONTERAS FORTALECIENDO A LAS COMUNIDADES CAMPESINAS Y NATIVAS EN SU RECONOCIMIENTO LEGAL, AUTONOMIA CONSTITUCIONAL Y CAPACITACIONES CONTINUAS EN LA DEFENSA DE SU TERRITORIO, BRINDANDOLES EL APOYO NECESARIO EN ASESORIAS PERMANENTES PARA SU DESARROLLO ECONOMICO.",
            "txPgIndicador": "PORCENTAJE DE EFECTIVIDAD DE PLANES ESTRATÉGICOS Y OPERATIVOS ARTICULADOS",
            "txPgMeta": "AL 2026 EL 80% DE EFECTIVIDAD EN EL CUMPLIMIENTO DE LOS PLANES ESTRATEGICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219760,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA EN LA PROVINCIA",
            "txPgObjetivo": "ELABORACION DE PROGRAMAS PARA MEJORAR LA CALIDAD EDUCATIVA DE LA PROVINCIA.\nIMPULSAR EL DESARROLLO DE LA EDUCACION BASICA EN LOS DISTRITOS.\nCREAR PROGRAMAS QUE PROMUEVAN LA EDUCACION E INVESTIGACION AMBIENTAL DE LAS LOCALIDADES DE LA PROVINCIA\nEVALUAR EL PROYECTO EDUCATIVO PROMOCINANDO LA INNOVACION TECNOLOGICA Y EL DESARROLLO DE LA CULTURA DE LA PROVINCIA\nCREAR PROGRAMAS DE INSERCION EN LA EDUCACION DONDE TODOS LOS CIUDADANOS TENGAN ACCESO GRATUITO, MEDIANTE EL PLAN OPERATIVO EDUACION PARA TODOS",
            "txPgIndicador": "CANTIDAD DE PLANES ESTRATÉGICOS Y OPERATIVOS ARTICULADOS CON EL PRESUPUESTO",
            "txPgMeta": "IMPLEMENTAR AL 2026 LA ARTICULACIÓN DE PLANES Y EL PRESUPUESTO POR RESULTADOS A TRAVÉS DE LA GESTIÓN POR PROCESOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220014,
            "txPgProblema": "INADECUADA GESTIÓN EN LA ZONA FRONTERIZA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTERINSTITUCIONAL CON SEGUIMIENTO ABSOLUTO EN LA EJECUCIÓN DE LOS ACUERDOS ESTRATÉGICOS PARA PROTECCIÓN EN LA ZONAS DE FRONTERA",
            "txPgIndicador": "MONITOREO Y SEGUIMIENTO DE GESTIÓN",
            "txPgMeta": "AL 2026 SE EJECUTARON LOS ACUERDOS ESTRATÉGICOS EN LAS ZONAS DE FRONTERA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}