{
    "datoGeneral": {
        "idPlanGobierno": 17632,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/68840108-b908-4bd8-864b-66f43d9382c5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6269f51f-341a-4c6b-b45e-72e00385fe07.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141155,
            "txPgProblema": "DESNUTRICIÓN, SE EVIDENCIA LAS ALTAS TASAS DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS Y ADULTOS MAYORES DE TERCERA EDAD",
            "txPgObjetivo": "COORDINACIÓN CON EL GOBIERNO REGIONAL DE TACNA PARA CONTRIBUIR EN LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL, Y ADULTO MAYOR ARTICULANDO CON LOS PROGRAMAS DE APOYO ALIMENTARIO.",
            "txPgIndicador": "TASAS E ÍNDICES DE DESNUTRICIÓN (PESO Y TALLA)",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN INFANTIL Y ADULTO MAYOR EN 50% AL FINALIZAR NUESTRA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141168,
            "txPgProblema": "SEGURIDAD CIUDADANA, EL PROBLEMA DE INCREMENTO DE LA DELINCUENCIA CON EL RESULTADO DE ROBOS Y, AGRESIONES.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA. GESTIONANDO FINANCIAMIENTO EN EL MINISTERIO DEL INTERIOR.",
            "txPgIndicador": "NUMERO DE VICTIMAS Y AUMENTO DE HECHOS DELICTIVOS",
            "txPgMeta": "SE FORMULARÁ EL PROYECTO Y SE GESTIONARÁ EL FINANCIAMIENTO ANTE EL MINISTERIO DEL INTERIOR 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141216,
            "txPgProblema": "SANEAMIENTO BÁSICO,\nALTA PREVALENCIA DE ENFERMEDADES INFECCIOSAS Y PARASITOSIS DEBIDO A LA CARENCIA DE SISTEMAS DE AGUA POTABLE Y DESAGÜE EN LOS DIFERENTES CENTROS POBLADOS DL DISTRITO",
            "txPgObjetivo": "PRESENTAR PROYECTOS ANTE EL PROGRAMA NACIONAL PARA EL FINANCIAMIENTO DE SOLUCIONES INTEGRALES EN SANEAMIENTO BÁSICO.",
            "txPgIndicador": "MALA CALIDAD DE AGUA\nCONTAMINACIÓN",
            "txPgMeta": "FORMULAR PROYECTOS Y GESTIONAR SU FINANCIAMIENTO ANTE LOS PROGRAMA NACIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141249,
            "txPgProblema": "FALTA DE RECURSOS HIDRICOS.",
            "txPgObjetivo": "PRIORIDAD A LOS PROYECTOS DE CONSTRUCCIÓN DE LA REPRESA",
            "txPgIndicador": "NUMERO DE HECTÁREAS, DEJADAS DE PRODUCIR",
            "txPgMeta": "GESTIONAR ANTE EL GOBIERNO REGIONAL Y LAS EMPRESAS PRIVADAS EL FINANCIAMIENTO DE DICHAS OBRAS 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141492,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE TRANSPORTE.",
            "txPgObjetivo": "GESTIÓN Y ACCIONES COORDINADAS CON LOS PROGRAMAS NACIONALES PARA     LA REALIZACIÓN DE MEJORAMIENTO DE LA CARRETERA CAIRANI -CANDARAVE",
            "txPgIndicador": "BAJO ÍNDICE DE CIRCULACIÓN DE UNIDADES VEHICULARES, QUE TRANSPORTAN PERSONAS Y MERCANCÍAS",
            "txPgMeta": "REALIZACIÓN DE LOS PROYECTOS Y GESTIÓN ANTE PRO VÍAS 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141497,
            "txPgProblema": "FALTA DE PROGRAMAS DE FOMENTO Y PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE DIFUSIÓN Y PROMOCIÓN DE LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO.",
            "txPgIndicador": "TENDENCIAS DEL MERCADO, MEDIR LAS CARACTERÍSTICAS SOCIODEMOGRÁFICAS",
            "txPgMeta": "REALIZAR EL PROYECTO Y GESTIONAR EL\nFINANCIAMIENTO ANTE EL MINISTERIO DE INDUSTRIA Y TURISMO 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141524,
            "txPgProblema": "FALTA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE)",
            "txPgObjetivo": "ES FUNDAMENTAL LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE), PARA PLANIFICAR, DEFINIR E IDENTIFICAR LAS ÁREAS, SEGÚN SU VOCACIÓN PRODUCTIVA Y MERCANTIL PARA POSIBILITAR E INSTALAR CONVENIENTEMENTE LOS CULTIVOS Y OTRAS ACTIVIDADES ECONÓMICAS SEGÚN LAS APTITUDES RECONOCIDAS EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "ÁREA AGRÍCOLA OCUPADA Y EL ENTORNO GEOGRÁFICO; IDENTIFICA LAS POTENCIALIDADES Y LIMITACIONES DEL TERRITORIO (CAPITAL NATURAL, FÍSICO, HUMANO).",
            "txPgMeta": "IMPLEMENTAR Y EJECUTAR LA ZEE AL 100%, EN EL PRIMER AÑO DE GOBIERNO. \n- EJECUTAR GRADUALMENTE ALTERNATIVAS DE CULTIVO\nPROMOVIENDO SU EXPORTACIÓN EN UN 50 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141540,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIOAMBIENTE",
            "txPgObjetivo": "MITIGAR LOS PASIVOS AMBIENTALES SOBRE TODO PENALIZAR EL DAÑO EN LOS RÍOS CIRCUNDANTES EN LA PROVINCIA.",
            "txPgIndicador": "COBERTURA DE AGUA POTABLE DE LA EP PORCENTAJE DE AGUAS RESIDUALES DISPUESTAS POR LA EP EN UN SISTEMA DE TRATAMIENTO",
            "txPgMeta": "CONSTRUIR UN ÁREA DE EPÓSITO DE LOS RESIDUOS SÓLIDOS, META QUE SE CUMPLIRÁ AL 100%\n\nCONSTRUIR UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, DICHO PROYECTO SE CUMPLIRÁ AL 80% AL FINALIZAR NUESTRA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141825,
            "txPgProblema": "DEFICIENTE SANEAMIENTO TERRITORIAL",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL EMPEZARÁ POR EL ESCLARECIMIENTO DE LÍMITES TERRITORIALES INTERDISTRITALES, YA QUE LIMITA AL DISTRITO",
            "txPgIndicador": "ESPACIO PÚBLICO, PREVENCIÓN DE DESASTRES, MEDIR EN EL ÁMBITO SOCIAL EN LA VIDA PÚBLICA  \nACCESO A SERVICIOS LOCALES Y/O VECINOS A POCA DISTANCIA",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE HABRÁ SANEADO AL 50% LOS LÍMITES TERRITORIALES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141844,
            "txPgProblema": "ESTRATEGIA PARA EL DESARROLLO DE CAPACIDADES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLOGÍAS MODERNAS, CUYA APLICACIÓN ES FUNDAMENTAL PARA UN SERVICIO DE EXCELENCIA POR PARTE DE TODOS LOS SERVIDORES Y APLICAR TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES COMO BASE DE LA MODERNIZACIÓN INSTITUCIONAL DISTRITAL",
            "txPgIndicador": "MEDIR LAS ACTIVIDADES QUE FORMAN EL PROCESO PRODUCTIVO DE UNA ENTIDAD, CON EL OBJETIVO DE MOSTRAR SU REALIDAD Y LOS EFECTOS POR ÉL PROVOCADOS",
            "txPgMeta": "CAPACITAR AL 100% DE LOS TRABAJADORES EN TEMAS DE TECNOLOGÍAS MODERNAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141866,
            "txPgProblema": "FALTA DE APOYO Y FORTALECIMIENTO A LAS ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y APOYAR EL FORTALECIMIENTO Y CONSOLIDACIÓN DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO",
            "txPgIndicador": "PERSONAL DE CALIDAD DEL SERVICIO MUNICIPAL",
            "txPgMeta": "PROYECTO DE FORTALECIMIENTO Y CONSOLIDACIÓN DE LAS ORGANIZACIONES SOCIALES DE100% DE LAS ORGANIZACIONES CIVILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141892,
            "txPgProblema": "INEXISTENCIA DE PROGRAMAS DE CAPACITACIÓN DEL PERSONAL PARA MEJORAR LA CALIDAD DEL SERVICIO MUNICIPAL.",
            "txPgObjetivo": "EJECUCIÓN E IMPLEMENTACIÓN DE UN PROGRAMA DE CAPACITACIÓN",
            "txPgIndicador": "PLANES Y PROYECTOS DE CAPACITACIÓN",
            "txPgMeta": "REALIZACIÓN E IMPLEMENTACIÓN DEL PROGRAMA DE CAPACITACIÓN MUNICIPAL DISTRITAL DE CAIRANI 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}