{
    "datoGeneral": {
        "idPlanGobierno": 17840,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d4742806-19a0-4d49-8691-e781594b7c24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/388fc5cc-b25f-441a-b63c-e02699116b29.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212928,
            "txPgProblema": "COMUNIDADES SIN ACCESO A SERVICIOS DE AGUA APTA PARA EL CONSUMO HUMANO E INEXISTENTE SERVICIO DE DESAGUE",
            "txPgObjetivo": "FORTALECER Y CAPACITAR A LAS ORGANIZACIONES COMUNALES PRESTADORAS DE SERVICIOS DE SANEAMIENTO (JASS), PARA GARANTIZAR LA CALIDAD DEL AGUA APTO PARA CONSUMO HUMANO. \nB) FORMULAR PROYECTOS DE INVERSIÓN PÚBLICA DE AGUA Y SANEAMIENTO PARA AQUELLOS CASERÍOS QUE HASTA LA ACTUALIDAD NO CUENTAN CON ACCESO AL AGUA POTABLE Y GESTIONAR EL PRESUPUESTO PARA SU EJECUCIÓN. \nC) ESTABLECER CONVENIOS CON EL SECTOR SALUD Y LA AUTORIDAD LOCAL DEL AGUA PARA REALIZAR UN CONTINUO MONITOREO DE LA CALIDAD DEL AGUA Y DESARROLLAR TALLERES SOBRE SANIDAD AMBIENTAL. \nA) MEJORAMIENTO Y EQUIPAMIENTO DE LOS SISTEMAS DE AGUA POTABLE EN LOS CASERÍOS. \nB) FIRMAR CONVENIOS CON LA DIRECCIÓN REGIONAL DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, PARA MEJORAR E IMPLEMENTAR LOS SISTEMAS DE AGUA QUE ABASTECEN A LAS COMUNIDADES RURALES.",
            "txPgIndicador": "ALTAS TASAS DE ENFERMEDADES GASTROINTESTINALES",
            "txPgMeta": "CONTAR CON LOS SERVICIOS DE  AGUA Y DESAGUE DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213027,
            "txPgProblema": "INCREMENTO DEL ANALFABETISMO Y DESERCIÓN ESCOLAR.",
            "txPgObjetivo": "A) SENSIBILIZAR A LOS PADRES DE FAMILIA SOBRE LA IMPORTANCIA DE MATRICULAR A LOS NIÑOS DE LA PRIMERA INFANCIA EN LAS II.EE. \nB) DOTAR DE INFRAESTRUCTURA, EQUIPAMIENTO EDUCATIVO Y PERSONAL DOCENTE PARA ELEVAR EL NIVEL EDUCATIVO DE LA POBLACIÓN (PRESENCIA DE ANALFABETISMO) PRINCIPALMENTE EN LAS MUJERES. \nC) BECAS PARA LOS DOS MEJORES ALUMNOS DE SECUNDARIA PARA QUE ESTUDIEN EN INSTITUTOS O UNIVERSIDADES.",
            "txPgIndicador": "DISMINUIDO INGRESO DE ESTUDIANTES A LOS TRES NIVELES DE ESTUDIO",
            "txPgMeta": "ERRADICAR EL PORCENTAJE CONSIDERADO  DE ANALFABETISMO Y DESERSIÓN ESCOLAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213114,
            "txPgProblema": "INCREMENTO DE CASOS DE ACTOS DELICTIVOS",
            "txPgObjetivo": "A) ELABORAR Y/O ACTUALIZAR EL PLAN DE SEGURIDAD CIUDADANA. \nB) REORGANIZAR LA SEGURIDAD CIUDADANA, RONDAS CAMPESINAS Y JUNTAS VECINALES. \nC) INSTALACIÓN DE CÁMARAS DE VIGILANCIA.",
            "txPgIndicador": "FAMILIAS Y CIUDADANOS  AFECTADOS POR LA DELINCUENCIA",
            "txPgMeta": "DISMINUIR CONSIDERABLEMENTE LOS ACTOS DELICTIVOS EN EL DISTRITO DE RIPAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213192,
            "txPgProblema": "BAJO RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS",
            "txPgObjetivo": "A) CREAR Y/O FORTALECER LAS ASOCIACIONES DE PRODUCTORES EN DIFERENTES SECTORES DEL DISTRITO, A TRAVÉS DE TALLERES Y CAPACITACIONES. \nB) ELABORAR PLANES DE NEGOCIOS, Y OTROS ESTUDIOS QUE PERMITAN A LAS ASOCIACIONES ACCEDER A LOS FONDOS CONCURSABLES. \nC) ORGANIZAR Y PARTICIPAR EN FERIAS LOCALES Y REGIONALES Y NACIONALES PARA PROMOCIONAR LOS PRODUCTOS AGRÍCOLAS DEL DISTRITO. \nD) ESTABLECER CONVENIOS CON EMPRESAS PRIVADAS Y ASOCIACIONES CON ÉXITO PARA LA REALIZACIÓN DE PASANTÍAS E INTERCAMBIO DE EXPERIENCIAS. \nE) CAPACITAR EN ASPECTOS DE MERCADO Y ADMINISTRACIÓN DE NEGOCIOS A LOS PRODUCTORES, PARA DISMINUIR LOS EFECTOS DE INESTABILIDAD EN LOS PRECIOS DE LOS PRODUCTOS DE LOS MERCADOS DISTRITALES Y REGIONALES",
            "txPgIndicador": "PRODUCCIÓN PARA EL AUTOCONSUMO",
            "txPgMeta": "GARARNTIZAR UN RENDIMEINTO AGRÍCOLA RENTABLE, ECOLÓGICA E INDUSTRIALIZADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213273,
            "txPgProblema": "ESCASA PROMOCIÓN Y BAJA VALORACION DE LOS RECURSOS TURÍSTICOS Y CULTURALES DEL DISTRITO.",
            "txPgObjetivo": "A) ELABORAR Y/O ACTUALIZAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL DEL DISTRITO. \nB) REALIZAR EL INVENTARIO DE LOS RECURSOS TURÍSTICOS. \nC) IMPULSAR EL DESARROLLO TURÍSTICO CON LA VOLUNTAD DE CAMBIO DE LOS POBLADORES, LA CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD Y LA DISPONIBILIDAD DE RECURSOS TURÍSTICOS CON LA FINALIDAD DE INTEGRAR LA OFERTA TURÍSTICA EN EL DISTRITO A MEDIANO Y LARGO PLAZO. \nD) MEJORAMIENTO Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO, A TRAVÉS DE LA APERTURA Y MEJORAMIENTO DE LAS VÍAS DE ACCESO, SERVICIOS BÁSICOS (VESTUARIOS Y SSHH), SEÑALIZACIONES, DIFUSIÓN POR DIFERENTES MEDIOS DE COMUNICACIÓN. \nE) CREAR Y FORTALECER ORGANIZACIONES COMUNALES DE SERVICIOS TURÍSTICOS A TRAVÉS DE CAPACITACIONES Y/O TALLERES PARA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS Y GENERAR INGRESOS ECONÓMICOS PARA LA POBLACIÓN. \nF) DESARROLLAR INSTRUMENTOS LEGALES PARA PRESERVAR LOS RECURSOS TURÍSTICOS DEL DISTRITO. \nG) INTEGRACIÓN DE CIRCUITOS TURÍSTICOS DE LOS 9 DISTRITOS DE LA PROVINCIA DE DOS DE MAYO.",
            "txPgIndicador": "AUSENCIA DE CIRCUITOS TURISTICOS Y ESCASA REVALROACION DE LA CULTURA.",
            "txPgMeta": "GENERAR IMPACTO TURISTICO Y RECUPERAR LAS TRADICIONES Y LA CULTURA VIVA DEL DISTRITO DE RIPAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213342,
            "txPgProblema": "LIMITADAS CAPACIDADES PARA LA ELABORACIÓN DE PRODUCTOS AGROINDUSTRIALES Y ESCASA PARTICIPACIÓN EN EVENTOS LOCALES REGIONALES Y NACIONALES.",
            "txPgObjetivo": "A) ESTABLECER ACUERDOS CON LA CÁMARA DE COMERCIO, MUNICIPALIDAD PROVINCIAL DE DOS DE MAYO Y GOBIERNO REGIONAL PARA BRINDAR MAYOR INFORMACIÓN DE MERCADOS LOCALES, NACIONALES E INTERNACIONALES DE PRODUCTOS AGROINDUSTRIALES, EN COORDINACIÓN CON LA CÁMARA DE COMERCIO DE LA REGIÓN DE HUÁNUCO Y OTRAS ENTIDADES PÚBLICAS Y PRIVADAS, COMO TAMBIÉN HACIENDO USO DE LA TECNOLOGÍA (INTERNET). \nB) PROMOVER LA PARTICIPACIÓN DE LOS EMPRENDEDORES AGROINDUSTRIALES EN EVENTOS Y/O FERIAS A NIVEL LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "INEXISTENCIA DE PRODUCTOS INDUSTRIALIZADOS CON MATERIA PRIMA DEL DISTRITO DE RIPAN",
            "txPgMeta": "GARANTIZAR EL PROSESAMIENTO INDUSTRIALIZADO DE LA MATARIA PRIMA AGROPECUARIA DEL DISTRITO DE RIPAN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213410,
            "txPgProblema": "POBLACION EN RIESGO POR INUNDACION DE LAS AREAS ESTABLECIDAS CERCANAS AL RIO VIZCARRA",
            "txPgObjetivo": "A) GESTIONAR LA CONSTRUCCIÓN DE UNA DEFENSA RIVEREÑA. \nB) ELABORAR EL PLAN DE EVACUACIÓN EN CASO DE INUNDACIONES.",
            "txPgIndicador": "VISTA DE TIERRAS DESLIZABLES",
            "txPgMeta": "GENERAR UNA CULTURA DE PREVENCION Y EJECUCION DE LA DEFENSA RIBEREÑA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213461,
            "txPgProblema": "CONTAMINACION POR RESIDUOS SOLIDOS ARROJADOS EN LUGARES INAPROPIADOS.",
            "txPgObjetivo": "A) IMPLEMENTAR UNA PLANTA DE ELABORACIÓN DE ABONOS ORGÁNICOS, PARA MEJORAR EL ORNATO Y ÁREAS VERDES DEL DISTRITO. \nB) MEJORAR Y AMPLIAR EL SERVICIO DE LIMPIEZA PÚBLICA A TRAVÉS DE LA IMPLEMENTACIÓN DE EQUIPOS, PERSONAL Y MATERIALES PARA UNA MAYOR COBERTURA. \nC) SENSIBILIZAR A LA POBLACIÓN SOBRE EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "RESIDUOS SOLIDOS DISPERSADOS EN ZONAS INADECUADAS",
            "txPgMeta": "GARANTIZAR EL BUEN FUNCIONAMINEOT DE LOS SERVICIOS DE LIMPIEZA DIURNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213528,
            "txPgProblema": "DESCONOCIMIENTO DE CULTURA DE RECICLAJE",
            "txPgObjetivo": "FOMENTAR EL CUIDADO Y LA SOSTENIBILIDAD AMBIENTAL URBANA Y RURAL CON MECANISMOS ARTICULADOS QUE PROMUEVAN LA CULTURA DE LA LIMPIEZA Y EL RECICLAJE.",
            "txPgIndicador": "ABUNDANTE DESPERDICIO (PLÁSTICOS Y LATAS) EN ZONAS URBANAS Y RURALES",
            "txPgMeta": "CONTROLAR EFICAZMENTE LA CONTAMINACIÓN A TARVEZ DE TACHOS DE SELECION DE RESICLAJES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213589,
            "txPgProblema": "DÉBIL RELACIÓN ENTRE LOS DIFERENTES NIVELES DE GOBIERNO Y LA SOCIEDAD CIVIL",
            "txPgObjetivo": "A) FORTALECER LOS ESPACIOS DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA. \nB) IMPLANTAR UN SISTEMA DE INFORMACIÓN SOCIEDAD CIVIL Y GOBIERNO LOCAL. \nC) MEJORAR EL GRADO DE REPRESENTATIVIDAD DEL GOBIERNO LOCAL EN LA PROVINCIA. \nD) FORTALECER LAS ORGANIZACIONES SOCIALES DEL DISTRITO MEDIANTE LA PROMOCIÓN Y DIFUSIÓN DE VALORES E IDENTIDAD CULTURAL. \nE) MEJORAR LA ORGANIZACIÓN E INTEGRACIÓN SOCIAL EN LAS COMUNIDADES, DISMINUYENDO PAULATINAMENTE EL CONFORMISMO Y MENTALIDAD. \nF) BRINDAR ASISTENCIA PERMANENTE A LOS CASERÍOS Y BARRIOS A TRAVÉS CHARLAS Y CAPACITACIONES SOBRE GESTIÓN, LIDERAZGO, ORGANIZACIÓN COMUNAL Y EMPRENDIMIENTO CON LA FINALIDAD DE REDUCIR EL INTERÉS PERSONAL, DESCOORDINACIÓN ENTRE AUTORIDADES COMUNALES Y POBLADORES CON EL FIN DE GESTIONAR MAYORES PRESUPUESTOS MUNICIPALES",
            "txPgIndicador": "DEBIL COOPERACIÓN ENTRE LA SINSTANCIAS DEL ESATADO",
            "txPgMeta": "GARANTIZAR UNA RELACION COOPERANTE CON LAS DISTINTAS INSTANCIAS DE GOBIERNO Y SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213800,
            "txPgProblema": "DOCUMENTOS DE GESTION INSTITUCIONAL DESACTUALIZADOS Y NO ACORDE A LA REALIDAD DEL DISTRITO",
            "txPgObjetivo": "A) ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN Y DOCUMENTOS NORMATIVOS DE LA MUNICIPALIDAD DISTRITAL DE RIPÁN",
            "txPgIndicador": "HERRAMIENTAS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "ACTUALIZAR LAS HERRAMIENTAS DE GESTIÓN CON VISIÓN PROPECTICA Y REAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213870,
            "txPgProblema": "AUSENCIA DE LIDERAZGO INSTITUCIONAL",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE PLANTA NOMBRADOS Y CONTRATADOS  PARA EL BUEN SERVICIO Y FUNCIONAMIENTO DE LA INSTITUCION BAJO EL PLAN DENOMINADO “UNIÓN CIUDADANA”  DONDE SE FORMARÁN LIDERES CON VISÓN HUMANA AL SERVICIO DEL PUEBLO.",
            "txPgIndicador": "ATENCIÓN DE PESIMA CALIDAD",
            "txPgMeta": "POSEER PERSONAL CALIFICADO AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE RIPAN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}