{
    "datoGeneral": {
        "idPlanGobierno": 23372,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3cb12ed5-fa27-4135-acda-3fd7d59e5c8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/650a8dc3-7d50-4f6f-abbf-a23be521ad30.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179499,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA EDUCATIVA DE EDUCACIÓN INICIAL EN INSTITUCIONES RECONOCIDAS.\nSERVICIO DE AGUA PARA CONSUMO HUMANO SIN TRATAMIENTO ADECUADO (AGUA CON METALES PESADOS).\nSERVICIOS DE SALUD DEFICIENTE. ALTO ÍNDICE DE DESNUTRICIÓN Y ANEMIA.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN INICIAL ESCOLARIZADO DE LOS ANEXOS QUE TENGAN NECESIDAD DE ESTE SERVICIO\nCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUA POTABLE.\nCOMBATIR LA DESNUTRICIÓN Y LA ANEMIA, PRINCIPALMENTE INFANTIL CON ACCESO A MEDICAMENTOS, EN ESTRECHA COORDINACIÓN CON EL MINISTERIO DE SALUD.",
            "txPgIndicador": "REPARACIÓN DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS EN RIESGO.\n\n\nPROYECTO DE PLANTA DE TRATAMIENTO DE AGUA POTABLE.\nDISMINUIR LA DESNUTRICIÓN, Y LA ANEMIA",
            "txPgMeta": "LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN INICIAL CONTARAN CON INFRAESTRUCTURA.\nPLANTA DE TRATAMIENTO DE AGUA POTABLE CONSTRUIDA Y OPERATIVA.\nDISMINUIR LA DESNUTRICIÓN, Y LA ANEMIA EN UN 80 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179520,
            "txPgProblema": "DESCUIDO EN LOS ÚLTIMOS TIEMPOS A LA AGRICULTURA Y DISMINUCIÓN DEL AGUA DE REGADÍO EN ÉPOCA DE ESTIAJE.\nFALTA DE INVERSIÓN EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA.\nFALTA DE CAPACITACIÓN AL CAPITAL HUMANO Y EMPRESARIAL, PARA MEJORAR LA PRODUCTIVIDAD EN LAS INSTITUCIONES PÚBLICAS Y EMPRESAS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR DEL SERVICIO DE AGUA PARA RIEGO EN LAS LOCALIDADES INSTALACIÓN DEL SERVICIO DE AGUA PARA RIEGO.\nIMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.\nIMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.",
            "txPgIndicador": "PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA DE RIEGO \nPROGRAMAR INVERSIONES ESTRATÉGICAS EN INFRAESTRUCTURA FÍSICA Y SERVICIOS PÚBLICOS QUE APOYEN LA CONSOLIDACIÓN, DESARROLLO Y DIVERSIFICACIÓN DE LOS NEGOCIOS.\n\n\nPROGRAMAR CAPACITACIONES DE ALTA CALIDAD PARA EL CAPITAL HUMANO Y ASÍ PUEDAN INCORPORARSE AL SECTOR PRODUCTIVO Y PERMITIR LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROCESOS PRODUCTIVOS.",
            "txPgMeta": "AGRICULTURA CON INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n6 INVERSIONES AL AÑO\n2 CAPACITACIONES AL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179539,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO\nFALTA DE SANEAMIENTO FÍSICO LEGAL\nCONTAMINACIÓN Y DESTRUCCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "ELABORAR PLANES DE ORDENAMIENTO TERRITORIAL URBANO DE LA CIUDAD DE CHILLIA .\nAMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN LA PROVINCIA PARA REDUCIR LAS DESIGUALDADES SOCIALES\nRECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO",
            "txPgIndicador": "ELABORAR PLANES PARCIALES Y ESPECIALES DE DESARROLLO URBANO SUSTENTABLE DESPRENDIDOS DEL PLAN MUNICIPAL DE DESARROLLO URBANO.\nAMPLIAR Y MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS PÚBLICOS MUNICIPALES CONSIDERANDO LOS ANEXOS PERIFÉRICOS.\nGARANTIZAR UNA POLÍTICA INTEGRAL PARA EL USO RACIONAL DE LOS RECURSOS NATURALES Y PROTECCIÓN DEL MEDIO AMBIENTE Y BIODIVERSIDAD PARA EL DESARROLLO SOSTENIBLE",
            "txPgMeta": "CRECIMIENTO URBANO DE FORMA ORDENADA.\nAMPLIAR EN 50% LA COBERTURA DE LOS SERVICIOS PÚBLICOS (AGUA Y DESAGÜÉ)\nIMPLEMENTACIÓN DE POLÍTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179561,
            "txPgProblema": "RESISTENCIA DEL PERSONAL ADMINISTRATIVO AL CAMBIO\nFALTA DE INTEGRACIÓN DEL MUNICIPIO Y LA SOCIEDAD CIVIL ORGANIZADA EN REDES INTERINSTITUCIONALES\nNO EXISTE RENDICIÓN DE CUENTAS Y LA GESTIÓN ACTUAL NO ES TRANSPARENTE.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE CAPACITACIONES PARA EL PERSONAL DE LA MUNICIPALIDAD\nIMPLEMENTAR DE ESPACIOS DE DIÁLOGO Y CONCERTACIÓN INTERINSTITUCIONAL Y SOCIEDAD CIVIL\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES\n\nNUMERO DE REUNIONES CON LA SOCIEDAD CIVIL\nESTABLECER MECANISMOS SENCILLOS Y DIVERSOS PARA PUBLICAR INFORMACIÓN QUE MANDA LA LEY Y AQUELLA QUE RESULTE DE INTERÉS PARA EL CIUDADANO.\n\nREGLAMENTAR EL ACCESO A LA INFORMACIÓN PÚBLICA EN EL MUNICIPIO, ESTABLECIENDO CLARAMENTE LOS DERECHOS Y OBLIGACIONES TANTO DEL GOBIERNO COMO DE LA SOCIEDAD.\n\nTRANSPARENTAR LOS PROCESOS PÚBLICOS",
            "txPgMeta": "02 CAPACITACIONES POR AÑO AL PERSONAL ADMINISTRATIVO.\n\nGENERAR CONFIANZA ENTRE LA SOCIEDAD CIVIL Y SU MUNICIPALIDAD\n\n\n\n\n\n8 PROYECTOS\n3 MECANISMOS\n\n\n\nUN REGLAMENTO\n\n\nTODOS LOS PROCESOS EN LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}