{
    "datoGeneral": {
        "idPlanGobierno": 26431,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94f2110c-52d3-4972-9958-e072aa9dbbae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a225c0c-a783-47b4-85e9-b453e1a93fa2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199214,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN Y LAS CONDICIONES",
            "txPgIndicador": "USUARIOS SATISFECHOS PERSONAL ADECUADO",
            "txPgMeta": "PROPONE LA IMPLEMENTACIÓN DE LA BOTICA MUNICIPAL CON LA FINALIDAD DE PONER LOS MEDICAMENTOS A UN COSTO MÍNIMO, DEBIDO A LOS BAJOS INGRESOS DE UNA GRAN PARTE DE LA POBLACIÓN LLAYLLA UNA. - PROPONE GESTIONAR Y COORDINAR ANTE LAS ENTIDADES CORRESPONDIENTES EL EQUIPAMIENTO DE UN CENTRO MATERNO INFANTIL Y MEJORAMIENTO DE LOS PUESTOS DE SALUD. - PROPONE REALIZACIÓN DE CAMPAÑAS DE SALUD GRATUITA CON MÉDICOS ESPECIALISTAS Y MEDICINAS EN BENEFICIO DE LOS POBLADORES DE NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199259,
            "txPgProblema": "CALIDAD DEL SERVICIO EDUCATIVO ES DEFICIENTE E INSUFICIENTE",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES Y LA CALIDAD DE LA EDUCACIÓN",
            "txPgIndicador": "INFRAESTRUCTURA ADECUADA. ESTUDIANTES CON RENDIMIENTO POR ENCIMA DEL PROMEDIO",
            "txPgMeta": "IMPLEMENTACIÓN DE LA BIBLIOTECA DIGITAL MUNICIPAL, LA CUÁL ADEMÁS DE ESTAR EQUIPADA CON UNA DIVERSIDAD DE LIBROS, TEXTOS Y COMPENDIOS ACADÉMICOS CONTARÁ CON UN ÁREA DIGITAL, EQUIPADA CON MODERNAS COMPUTADORAS E INTERNET AL SERVICIO DE LOS EDUCANDOS. PROPONE, LA IMPLEMENTACIÓN DE LAS VACACIONES ÚTILES, TALLERES ASÍ COMO FOMENTAR LOS CONCURSOS INTER ESCOLARES DE CIENCIAS Y LETRAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199293,
            "txPgProblema": "AUSENCIA DE APOYO LA CULTURA Y DEPORTE",
            "txPgObjetivo": "FORTALECER A CULTURA Y EL DEPORTE EN EL DISTRITO",
            "txPgIndicador": "USUARIOS SATISFECHOS EFICIENCIA Y RESULTADOS DE LA MEJORA EN EL DEPORTE.",
            "txPgMeta": "CONSTRUCCIÓN DEL ESTADIO MUNICIPAL CON TODAS LAS INSTALACIONES NECESARIAS (TRIBUNAS, MALLAS OLÍMPICA, CAMERINOS, ETC) CON LA FINALIDAD DE PROMOVER EL ENTUSIASMO POR EL DEPORTE COMPETITIVO DE ALTO CONTENIDO SOCIAL. - IMPLEMENTACIÓN DE ESCUELAS DEPORTIVAS DE FUTBOL, BASQUET, VOLEY, ETC.  IMPLEMENTAR LA ACADEMIA  PREUNIVERSITARIA MUNICIPAL, Y LA ACADEMIA MUNICIPAL DEPORTIVA PARA INCENTIVAR LAS PRINCIPALES DISCIPLINAS DEPORTIVAS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199350,
            "txPgProblema": "AUSENCIA DEL APOYO A LOS EMPRESARIOS Y EMPRENDEDO RE DEL DISTRITO",
            "txPgObjetivo": "APOYO A LA AGROINDUSTRIA Y SUS DERIVADOS",
            "txPgIndicador": "USO DE LA TECNOLOGÍA EN LA PRODUCCIÓN",
            "txPgMeta": "DISEÑAR UN PLAN ESTRATÉGICO PARA EL DESARROLLO ECONÓMICO SOSTENIBLE DEL DISTRITO Y UN PLAN OPERATIVO ANUAL DE LA MUNICIPALIDAD E IMPLEMENTARLOS EN FUNCIÓN DE LOS RECURSOS DISPONIBLES Y DE LAS NECESIDADES DE LA ACTIVIDAD EMPRESARIAL DEL DISTRITO A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199404,
            "txPgProblema": "FALTA DE DEMARCACIÓN TERRITORIAL",
            "txPgObjetivo": "DEMARCAR DE MANERA OPORTUNA LAS FRONTERAS DEL DISTRITO",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA.",
            "txPgMeta": "PLAN DE ACONDICIONAMIENTO TERRITORIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199645,
            "txPgProblema": "BAJA FRECUENCIA DE TURISTAS EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LA FRECUENCIA TURÍSTICA",
            "txPgIndicador": "EXPERIENCIA DEL VISITANTE",
            "txPgMeta": "IMPLEMENTAR PLANES PARA MEJORAR EL FLUJO TURÍSTICO EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199673,
            "txPgProblema": "AUSENCIA DE ACTIVIDADES EN FAVOR DEL MEDIO AMBIENTE",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES PARA LA MEJORA DE LA CALIDAD AMBIENTAL",
            "txPgIndicador": "REDUCIR EL NÚMERO DE MEDIDAS Y PARÁMETROS QUE NORMALMENTE SE REQUIEREN PARA OFRECER UNA PRESENTACIÓN LO MÁS CERCANA POSIBLE A LA REALIDAD DE UNA SITUACIÓN.",
            "txPgMeta": "PROMOVER LA REFORESTACIÓN DE LAS ZONAS DEGRADA.\nRECUPERACIÓN DE SUELOS DEGRADADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199710,
            "txPgProblema": "NO SE CUENTA CON SANEAMIENTO ADECUADO",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PARA MEJORAR LOS SERVICIOS DE AGUA Y DESAGÜE",
            "txPgIndicador": "MEJORA LA CALIDAD DE LOS SERVICIOS",
            "txPgMeta": "ELABORAR PROYECTOS DE SANEAMIENTO BÁSICO Y FÍSICO DE LOS PREDIOS URBANO Y RURAL DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199750,
            "txPgProblema": "DEFICIENTES SERVICIOS AMBIENTALES",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS AMBIENTALES EN LA PROVINCIA DE SATIPO",
            "txPgIndicador": "REDUCIR EL NÚMERO DE MEDIDAS Y PARÁMETROS QUE NORMALMENTE SE REQUIEREN PARA OFRECER UNA PRESENTACIÓN LO MÁS CERCANA POSIBLE A LA REALIDAD DE UNA SITUACIÓN",
            "txPgMeta": "MEJORAMIENTO DE PLANTA DE TRATAMIENTO DE DESECHOS.\nADQUISICIÓN DE UN CAMIÓN COMPACTADOR.\nELABORAR PROYECTOS INTEGRALES DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199768,
            "txPgProblema": "AUSENCIA DE SERVICIOS ADECUADOS POR PARTE DEL PERSONAL DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORA LOS SERVICIOS EN LA ATENCIÓN AL USUARIO",
            "txPgIndicador": "SATISFACCIÓN DE LOS USUARIOS",
            "txPgMeta": "IMPLEMENTACIÓN TECNOLÓGICA Y OTROS RECURSOS PARA MEJORAR LA ADMINISTRACIÓN PÚBLICA.\nMEJORAR LOS PROCESOS EN LAS ÁREAS COMO MESA DE PARTES Y CAJA, RECAUDACIÓN Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199795,
            "txPgProblema": "PERSONAL CONTRATADO SIN EL PERFIL PARA EL PUESTO",
            "txPgObjetivo": "MEJORAR LOS PROCESOS DE SELECCIÓN",
            "txPgIndicador": "SATISFACCIÓN DE LOS USUARIOS",
            "txPgMeta": "CONTRATAR PERSONAL CON PERFIL DE ACUERDO AL CARGO Y MERITOCRÁTICO, PARA LLEVAR LAS RIENDAS DE LA GESTION MUNICIPAL DE LA MANO CON EL ALCALDE PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199822,
            "txPgProblema": "AUSENCIA DE BUEN TRATO AL TRABAJADOR  MUNICIPAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES LABORALES A LOS COLABORADORES DE LA MUNICIPALIDAD",
            "txPgIndicador": "PERSONAL MUNICIPAL SATISFECHO",
            "txPgMeta": "ESTABLECER CONVENIOS INSTITUCIONALES, ASÍ COMO LA TRANSPARENCIA ECONÓMICA Y ADMINISTRATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}