{
    "datoGeneral": {
        "idPlanGobierno": 24127,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2712,
        "txOrganizacionPolitica": "TODOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7ab40e30-7774-45a4-878b-7e3b5ff193b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3465343c-74cc-41c3-83d8-166f3bee04d9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216563,
            "txPgProblema": "POBREZA\nELEVADO COSTO DE LA CANASTA BASICA FAMILIAR Y POBREZA EN LA PROVINCIA DE LEONCIO PRADO",
            "txPgObjetivo": "•\tMEJORAR LAS CONDICIONES SOCIALES DE LA POBLACIÓN.\n•\tAUMENTAR LA PARTICIPACIÓN EN EL EMPLEO DE LAS FAMILIAS EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA.\n•\tMEJORAR LOS SISTEMAS DE REGISTRO DE LAS PERSONAS EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA",
            "txPgIndicador": "•\tPORCENTAJE DE FAMILIAS ATENDIDAS POR PROGRAMAS SOCIALES QUE SUPERAN LA POBREZA.\n•\tTASA DE DESEMPLEO\n•\tPORCENTAJE DE FAMILIAS EN SITUACIÓN DE POBREZA",
            "txPgMeta": "•\tDINAMIZACIÓN DE LA ECONOMÍA MEDIANTE LA CREACIÓN DE MAYORES PUESTOS DE TRABAJO, \n•\tCONFORMACIÓN DE ASOCIACIONES APTAS PARA EMPRENDER NEGOCIOS DE (PRO COMPITE, AGROIDEAS, ENTRE OTROS.)\n•\t100% DE LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS INTERCONECTADOS CON CAMINOS ADECUADOS PARA LA TRANSITABILIDAD VEHICULAR, DISMINUYENDO EL COSTO DE TRANSPORTE.\n•\tFORTALECIMIENTO DE LOS MYPES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216623,
            "txPgProblema": "SALUD\nDEFICIENTE ATENCIÓN EN EL SISTEMA DE SALUD PUBLICA",
            "txPgObjetivo": "•\t MEJORAR LA CALIDAD DEL SISTEMA DE SALUD PÚBLICA EN LA PROVINCIA DE LEONCIO PRADO.",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN CON ACCESO A SEGURO DE SALUD.",
            "txPgMeta": "•\tGESTIÓN PARA LA CONSTRUCCIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURAS DE SERVICIOS DE SALUD PÚBLICA EN LA JURISDICCIÓN DE LA PROVINCIA DE LEONCIO PRADO.\n•\tGESTIÓN DE LA CATEGORIZACIÓN DE NIVELES DE ATENCIÓN DE PUESTOS DE SALUD, SEGÚN DEMANDA EN LA PROVINCIA DE LEONCIO PRADO.\n•\t100% SANEAMIENTOS FÍSICOS LEGALES DE LOS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216722,
            "txPgProblema": "SANEMAIENTO FISICO LEGAL DE PREDIOS Y VIVIENDA\n\nPOSESIONES INFORMALES Y VIVIENDA",
            "txPgObjetivo": "•\tFORMALIZACIÓN DE LA PROPIEDAD INFORMAL COMO REQUISITO PARA OBTENER MEJORAS EN LA PRODUCTIVIDAD Y LAS INVERSIONES EN LA PROVINCIA DE LEONCIO PRADO.",
            "txPgIndicador": "•\tPORCENTAJE DE PREDIOS URBANOS Y RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO.",
            "txPgMeta": "•\tFORMALIZACIÓN DE LA PROPIEDAD INFORMAL EN LOS ASENTAMIENTOS HUMANOS, JUNTAS VECINALES, LOCALIDADES CENTROS POBLADOS Y CASERÍOS EN LA JURISDICCIÓN DE LA PROVINCIA DE LEONCIO PRADO.\n•\tFORMALIZACIÓN DE LA PROPIEDAD INFORMAL DE LAS POSESIONES CON CAPACIDAD AGRÍCOLA Y PECUARIA DE LA JURISDICCIÓN DE LA PROVINCIA DE LEONCIO PRADO, POR INTERMEDIO DE LA DIRECCIÓN REGIONAL DE AGRICULTURA HUÁNUCO.\n•\tFORMALIZACIÓN DE LA LAS COMUNIDADES NATIVAS EXISTENTES EN LA JURISDICCIÓN DE LA PROVINCIA DE LEONCIO PRADO, POR INTERMEDIO DE LA DIRECCIÓN REGIONAL DE AGRICULTURA HUÁNUCO.\n•\tGESTIONAR MAYOR COBERTURA DEL PROGRAMA FONDO MI VIVIENDA, EN LA JURISDICCIÓN DE LA PROVINCIA DE LEONCIO PRADO.\n•\tGESTIONAR LA ADQUISICIÓN DE TERRENOS Y LA CONSTRUCCIÓN DE MÓDULOS PARA LAS VÍCTIMAS DE VIOLENCIA POLÍTICA, DEFENSORES DE LA PATRIA Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216782,
            "txPgProblema": "AGRICUTURA Y PECUARIO\nINADECUADA ASISTENCIA A LOS PRODUCTORES AGROPECUARIOS Y SUS ORGANIZACIONES.",
            "txPgObjetivo": "OPTIMIZAR Y BRINDAR ASISTENCIA A LOS PRODUCTORES AGROPECUARIOS Y SUS ORGANIZACIONES.",
            "txPgIndicador": "•\tPORCENTAJE DE PRODUCTORES AGROPECUARIOS ATENDIDOS POR LAS INSTITUCIONES PÚBLICAS QUE RECIBIERON ASISTENCIA TÉCNICA.\n•\tPORCENTAJE DE COMERCIALIZACIÓN DE LOS PRODUCTOS A TRAVÉS DE ASOCIACIONES Y COOPERATIVAS\n•\tDIVERSIFICACIÓN PRODUCTIVA DE BIENES Y SERVICIOS ALTERNATIVOS SOSTENIBLES",
            "txPgMeta": "•\tACTIVACIÓN E IMPLEMENTACIÓN DE LAS INSTITUCIONES, INIA IIAP, SENASA POR INTERMEDIO DE LA DIRECCIÓN REGIONAL DE AGRICULTURA DE HUÁNUCO\n•\tCREACIÓN Y ASISTENCIA A LOS DE MYPES.\n•\tCONSTRUCCIÓN DE SISTEMAS DE RIEGO EN LOS SECTORES IDENTIFICADOS COMO ZONAS ALTAMENTE PRODUCTIVAS.\n•\tGESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE PROYECTOS DE  RIEGO EN LAS ZONAS CON POTENCIAL AGROPECUARIO.\n•\tMEJORAR ADECUADAMENTE LA ASOCIATIVIDAD DE LOS AGRICULTORES PARA LA COMERCIALIZACIÓN DE BIENES Y SERVICIOS ALTERNATIVOS SOSTENIBLES\n•\tPROMOVER OPORTUNAMENTE LAS ALTERNATIVAS PRODUCTIVAS SOSTENIBLES A LOS CULTIVOS ILÍCITOS.\n•\tCONSOLIDAR EL DESARROLLO ALTERNATIVO INTEGRAL SOSTENIBLE\n•\tMEJORAR EL ACCESO AL FINANCIAMIENTO DE LOS PRODUCTORES AGROPECUARIOS Y SUS ORGANIZACIONES.\n•\tGESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE PROYECTOS DE INFRAESTRUCTURA PRODUCTIVA EN LAS ZONAS CON POTENCIAL AGROPECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216820,
            "txPgProblema": "TURISMO\nINADECUADOS SERVICIOS DE TURISMO.",
            "txPgObjetivo": "MEJORAR ADECUADAMENTE LA ACTIVIDAD TURÍSTICA COMO MEDIO PARA CONTRIBUIR AL DESARROLLO ECONÓMICO EN LA PROVINCIA",
            "txPgIndicador": "•\tNÚMERO DE TURISTAS QUE VISITAN LA PROVINCIA DE LEONCIO PRADO",
            "txPgMeta": "•\t PROTEGER LAS ZONAS NATURALES DENOMINADAS “LA BELLA DURMIENTE” Y LA “CUEVA DE LAS LECHUZAS”.\n•\tMEJORAMIENTO DE LAS INFRAESTRUCTURAS (VÍAS DE ACCESO, OBRAS DE ARTE ENTRE OTROS) DE LAS ZONAS CON POTENCIAL TURÍSTICO  \n•\tCONSERVAR LA EXCEPCIONAL FLORA Y FAUNA SILVESTRES. \n•\tGARANTIZAR EL DESARROLLO SOCIO ECONÓMICO DE LAS POBLACIONES ALEDAÑAS Y FOMENTAR EL TURISMO LOCAL.\n•\tEDUCACIÓN Y DIFUSIÓN DE LOS POTENCIALES TURÍSTICOS DE NUESTRA PROVINCIA DE LEONCIO PRADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216843,
            "txPgProblema": "SISTEMAS DE DRENAJE.\nINUNDACIÓN EN ÁREAS URBANAS",
            "txPgObjetivo": "REALIZAR SISTEMAS DE DRENAJE PARA MITIGAR LAS INUNDACIONES EN LAS ÁREAS URBANAS DE LA PROVINCIA D LEONCIO PRADO",
            "txPgIndicador": "•\tINUNDACIÓN PLUVIAL",
            "txPgMeta": "•\tCONSTRUCCIÓN DE LOS SISTEMAS DE DRENAJE PLUVIAL EN ÁREAS URBANAS, EN LA PROVINCIA DE LEONCIO PRADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216875,
            "txPgProblema": "CONFLICTOS EN ÁREA DE BOSQUE DE PRODUCCIÓN PERMANENTE (BPP)",
            "txPgObjetivo": "•\tPROMOVER LA AUTOGESTIÓN RECONOCIDA POR LAS AUTORIDADES EN LOS BPP\n•\tDISMINUIR LOS CONFLICTOS EN LOS BOSQUES DE PRODUCCIÓN PERMANENTE (BPP) EN LA PROVINCIA DE LEONCIO PRADO.",
            "txPgIndicador": "•\tPORCENTAJE DE LOS NÚCLEOS POBLADOS EXISTENTES EN LOS BPP REDIMENSIONADOS\n•\tPORCENTAJE DE HECTÁREAS DE LAS ZONAS PRODUCTIVAS, DE RECUPERACIÓN",
            "txPgMeta": "•\tGESTIONAR EL REDIMENSIONAMIENTO DEL BOSQUE DE PRODUCCIÓN PERMANENTE EN LA PROVINCIA DE LEONCIO PRADO.\n•\tEFECTUAR LA ZONIFICACIÓN ECONÓMICA ECOLOGÍA Y FORESTAL EN LA JURISDICCIÓN DE LA PROVINCIA DE LEONCIO PRADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216922,
            "txPgProblema": "PELIGRO POR DESASTRES NATURALES",
            "txPgObjetivo": "•\tGARANTIZAR LA PREVENCIÓN Y ATENCIÓN DE DESASTRES NATURALES EN LAS ZONAS CON ALTO RIESGO",
            "txPgIndicador": "•\tPORCENTAJE DE HECTÁREAS DE LAS ZONAS CON ALTO RIESGO CON MEDIDAS PARA LA PREVENCIÓN Y ATENCIÓN DE DESASTRES NATURALES CONFORME A LA ZEE",
            "txPgMeta": "•\tMITIGACIÓN DE DESASTRES NATURALES CON LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA (DEFENSAS RIBEREÑAS, MUROS DE CONTENCIÓN, PROYECTOS DE REFORESTACIÓN) EN LOS SECTORES MÁS VULNERABLES A DESASTRES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216949,
            "txPgProblema": "CONTAMINACIÓN DEL SUELO Y AGUA Y MEDIO AMBIENTE",
            "txPgObjetivo": "•\tREDUCIR ADECUADAMENTE LA CONTAMINACIÓN DE LOS CUERPOS DE AGUA\n•\tREDUCIR ADECUADAMENTE LA CONTAMINACIÓN DE LOS SUELOS",
            "txPgIndicador": "•\tPORCENTAJE DE HECTÁREAS DE LOS CUERPOS DE AGUA CON MEDIDAS PARA REDUCIR LA CONTAMINACIÓN DE FUENTES HÍDRICAS CAUSADA POR ACTIVIDADES ANTRÓPICAS CONFORME A LA ZEE",
            "txPgMeta": "•\tDESACTIVACIÓN DE LAS ACTIVIDADES MINERAS QUE GENERAN IMPACTOS AMBIENTALES NEGATIVOS.\n•\tGESTIÓN DE RECURSOS HÍDRICOS, .\n•\tIMPLEMENTACIÓN DE SENSORES IDENTIFICADORES DE CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217006,
            "txPgProblema": "TRANSPORTES TERRESTRE\nEN LA PROVINCIA DE LEONCIO PRADO SE HAN IDENTIFICADO 1,258.11 KILÓMETROS DE VÍAS VECINALES DE LOS CUALES 1,248.88 KILÓMETROS SE ENCUENTRAN CON SUPERFICIE DE RODADURA NO PAVIMENTADA, MISMOS QUE PERIÓDICAMENTE REQUIEREN DE MANTENIMIENTO Y MEJORAMIENTO, RUTINARIOS Y PERIÓDICOS.",
            "txPgObjetivo": "OPTIMIZAR LOS SERVICIOS DE RANSITABILIDAD DE LAS VÍAS VECINALES EN LA JURISDICCIÓN DE LA PROVINCIA DE LEONCIO PRADO Y ANEXOS.MEJORAR LOS ACCESOS Y TIEMPO DE RUTA A LAS DISTINTAS LOCALIDADES DE L A PROVINCIA DE LEONCIO PRADO.\nMEJORAR OPORTUNAMENTE LA TRANSITABILIDAD DE LOS CORREDORES LOGÍSTICOS PARA ASEGURAR EL DESARROLLO PRODUCTIVO DE LA PROVINCIA DE LEONCIO PRADO.",
            "txPgIndicador": "•\tPORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA\n•\tPORCENTAJE DE LA RED VIAL DEPARTAMENTAL NO PAVIMENTADA\n•\tPORCENTAJE DE LA RED VIAL NACIONAL NO PAVIMENTADA.\nPORCENTAJE DE VÍAS CATEGORIZADAS COMO CORREDORES LOGÍSTICOS",
            "txPgMeta": "•\tMANTENIMIENTO PERIÓDICO DE VÍAS VECINALES MEDIANTE LA ADQUISICIÓN DE `POOL DE MAQUINARIAS EN LAS TRES ZONAS NORTE (EN LOS DISTRITOS DE PUCAYACU,  JOSÉ CRESPO Y CASTILLO, SANTO DOMINGO DE ANDA Y PUEBLO NUEVO) ZONA CENTRO (EN LOS DISTRITOS DE  HERMILIO VALDIZAN, DANIEL ALOMIA ROBLES, LUYANDO) Y SUR (EN LOS DISTRITOS DE  RUPA RUPA, CASTILLO GRANDE Y MARIANO DAMASO BERAUN) DE LA PROVINCIA DE LEONCIO PRADO.\n•\tADQUISICIÓN DE UNA PLANTA ASFALTADORA, CHANCADORA Y PAVIMENTACIÓN DE LAS PRINCIPALES VÍAS CATEGORIZADAS COMO CORREDORES LOGÍSTICOS Y CON ALTO ÍNDICE DE TRANSITABILIDAD.\n•\tMANTENIMIENTO RUTINARIO, ANUAL DEL 100 % DE LAS VÍAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217063,
            "txPgProblema": "TRANSPORTE AEREO\nEXISTE UN AEROPUERTO UBICADO EN LA PROVINCIA DE LEONCIO PRADO, DISTRITO DE RUPA RUPA (TINGO MARÍA) A 0.5KM DE LA CIUDAD. INICIO SUS OPERACIONES EN1944 Y CUENTA CON UNA PISTA DE MATERIAL GRANULAR CON 2100 METROS DE LARGO POR 30 DE ANCHO, TERMINAL DE PASAJEROS DE UN PISO CON 1080 M2, HALL PRINCIPAL DE 189.90 M2, ZONA DE EMBARQUE DE 96.36 M2, TRES COUNTER Y UNA TORRE DE CONTROL DE TRES PISOS CON7.80 METROS DE ALTURA. ACTUALMENTE SE ENCUENTRA ADMINISTRADO POR CORPAC S.A.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE EL TRANSPORTE AÉREO,\n\nMEJORAR EL INGRESO DE ECONÓMICOS DE LA POBLACIÓN",
            "txPgIndicador": "CALIDAD DE VIDA POR EL INCREMENTO DEL PBI",
            "txPgMeta": "•\tGESTIONAR LA ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE MEJORAMIENTO DEL SERVICIO AEROPORTUARIO, EN LA PROVINCIA DE LEONCIO PRADO DEPARTAMENTO DE HUÁNUCO. MEDIANTE LA REUBICACIÓN DEL AEROPUERTO DE TINGO MARÍA\n•\tGESTIONAR LA INVERSIÓN EN MEJORAMIENTO DEL AERÓDROMO DE TINGO MARÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217098,
            "txPgProblema": "ELECTRIFICACIÓN\nBAJA COBERTURA DE SERVICIOS DE ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE ENERGÍA ELÉCTRICA EN TODA LA PROVINCIA DE LEONCIO PRADO",
            "txPgIndicador": "•\tPORCENTAJE DE POBLACIÓN SIN ENERGÍA ELÉCTRICA",
            "txPgMeta": "•\tAMPLIACIÓN DEL SISTEMA DE NODOS PARA LAS INSTALACIONES DE ENERGÍA ELÉCTRICA EN TODAS LAS VIVIENDAS URBANOS Y RURALES DENTRO DE LA PROVINCIA DE LEONCIO PRADO.\n•\tINSTALACIÓN DE SISTEMAS DE ENERGÍA ELÉCTRICA TRIFÁSICO EN LA PROVINCIA DE LEONCIO PRADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}