{
    "datoGeneral": {
        "idPlanGobierno": 18316,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b054a3ba-ee6c-44cf-8679-505ae02d8ec2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a8369fd-3374-400f-a085-1d0cc126feda.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207802,
            "txPgProblema": "BAJOS LOGROS DE APRENDIZA-JES EN LOS ES-TUDIANTES DE EDUCACIÓN BÁ-SICA REGULAR DE LAS INSTITUCIO-NES EDUCATI-VAS.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA EDUCATIVA ADECUADA Y MODERNA Y HACER CAPACI-TACIÓN A LOS DOCENTES Y FOMENTAR LA IMPULSIÓN DE PROYECTOS CREATIVOS, FO-MENTAR CONCURSOS DE CA-PACIDADES Y CONOCIMIEN-TOS",
            "txPgIndicador": "MEJORAR LA CALIDAD DEL APRENDIZAJE DE LOS ESTUDIANTES EN EL DISTRITO DE SANTA ANA DE HUAYCAHUACHO",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207811,
            "txPgProblema": "ESCASAS PRÁC-TICAS DE ACTIVI-DADES FÍSICAS, DEPORTIVAS Y RECREATIVAS EN LA PROVINCIA.",
            "txPgObjetivo": "BRINDAR Y CREAR ESPACIOS RECREATIVOS ADECUADOS PARA REALIZAR ACTIVIDADES FÍSICAS Y POLIDEPORTIVAS",
            "txPgIndicador": "CONTAR CON ESPACIOS ADECUADOS PARA LAS ACTIVIDADES FÍSICAS, DEPORTIVAS, CULTURA-LES Y RECREATIVAS.",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207817,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA DE LOS NIÑOS ME-NORES DE 5 AÑOS Y MADRES GESTANTES EN LA EN EL DISTRITO DE SANTA ANA DE HUAYCAHUACHO",
            "txPgObjetivo": "ASISTENCIAL PARA MEJORAR LA ALIMENTACIÓN RICOS EN HIE-RRO DE LOS NIÑOS MENORES DE 5 AÑOS Y MADRES GES-TANTES",
            "txPgIndicador": "REDUCIR EL NIVEL DE ANEMIA INFANTIL EN LOS NIÑOS MENORES DE 5 AÑOS Y MADRES GES-TANTES EN LA PROVIN-CIA DE LUCANAS.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207826,
            "txPgProblema": "BAJO DESARROLLO PRODUCTIVO: AGRÍCOLA, GANA-DERA Y DE LAS PEQUEÑAS, MEDIANAS EMPRESAS.",
            "txPgObjetivo": "SERVICIO DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN ADOPTAR NUEVAS PRÁCTICAS MODERNAS DE ACUERDO AL AVANCE TECNOLÓGICO Y CIENTÍFICO, PARA MEJORAR LA PRODUCCIÓN.",
            "txPgIndicador": "BRINDAR OPORTUNIDAD DE DESARROLLO ECONÓ-MICO EN EL DISTRITO DE SANTA ANA DE HUAY-CAHUACHO",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207833,
            "txPgProblema": "DESCUIDO DE LAS AUTORIDA-DES EN PRO-MOVER LOS SI-TIOS TURÍSTICOS DEL DISTRITO EL DISTRITO DE SANTA ANA DE HUAYCAHUACHO",
            "txPgObjetivo": "PROMOVER EL TURISMO DE SUS MIRADORES Y LA VISITA A LAS AGUAS TERMALES DE CHUSPIRAY Y MEJORAR SU INFRAESTRUCTURA",
            "txPgIndicador": "DESARROLLO DEL TURIS-MO, DE ZONAS AR-QUEOLÓGICAS EN EL SECTOR",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207858,
            "txPgProblema": "MUCHO DESEMPLEO Y FALTA DE OPORTUNIDADES A NUESTRA POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "txPgObjetivo": "INVITAR A CAPITALES PRIVADOS PARA QUE LA CREACIÓN DE FUENTES DE TRABAJO EN NUESTRO DISTRITO",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN CON UN SUELDO SEGURO",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207874,
            "txPgProblema": "DÉBIL SANEAMIENTO AMBIENTAL DE LA POBLACIÓN Y CONTAMINACIÓN EXCESIVA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SANTA ANA DE HUAYCAHUACHO",
            "txPgIndicador": "DISPOSICIÓN FINAL DE LOS RESIDUOS GENERADOS.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207893,
            "txPgProblema": "APROVECHAMIENTO DE RECURSOS NATURALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PANELES SOLARES PARA EL MEJOR APROVECHAMIENTO DE LA ENERGÍA SOLA Y REDUCIR EL IMPACTO AMBIENTAL",
            "txPgIndicador": "APROVECHAR LA ENERGÍA RENOVABLE A PARTIR DEL SOL",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207903,
            "txPgProblema": "PRESENCIA DE SEQUIAS Y EROSIÓN DE SUELOS",
            "txPgObjetivo": "SIEMBRA Y DE ÁRBOLES PARA REFORESTAR LAS ZONAS PERDIDAS POR LAS SEQUIA",
            "txPgIndicador": "MITIGACIÓN DE PROBLEMAS AMBIENTALES ANTE EL CAMBIO CLIMÁTICO",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207920,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASES",
            "txPgObjetivo": "FORTALECER SUS CAPACIDADES PARA UNA ADECUADA PARTICIPACIÓN EN LAS DECISIONES DE LA ENTIDAD.",
            "txPgIndicador": "CONTAR CON ORGANIZACIONES DE BASE CAPACITADOS PARA PARTICIPAR EN EL COGOBIERNO LOCAL",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207932,
            "txPgProblema": "INADECUADO SERVICIO DE ATENCIÓN AL CIUDADANO, POR LA FALTA DE VALORES ÉTICOS POR AUTORIDADES",
            "txPgObjetivo": "EVALUAR SEGÚN PERFIL A SERVIDORES PÚBLICOS. SEGÚN PUESTO Y CARGO EN DIFERENTES DEPENDENCIAS.",
            "txPgIndicador": "CONTAR CON PERSONAL CAPACITADO, EVALUADO PARA DAR BUEN SERVICIO DE ATENCIÓN AL CIUDADANO.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207948,
            "txPgProblema": "QUEJAS DE LOS CUIDADANOS EXIGIENDO SEGURIDAD EN SUS CALLES",
            "txPgObjetivo": "CREAR E IMPLEMENTAR LA SEGURIDAD CIUDADANA CON MIEMBROS ALTAMENTE CALIFICADOS",
            "txPgIndicador": "UN DISTRITO SEGURO",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}