{
    "datoGeneral": {
        "idPlanGobierno": 20402,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a1e3c82-2afc-4d8a-926f-2319b786bc32.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/31f40503-9bc4-498c-bc96-0204a3dee529.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185691,
            "txPgProblema": "INEXSITENCIA DE UNA ESCUELA DE LIDERES PARA EL DESARROLLO DE HONORIA",
            "txPgObjetivo": "1.- CREACIÓN DEL PROGRAMA ESCUELA DE LIDERES PARA EL DESARROLLO DE HONORIA QUE CAPACITARÁ Y EMPODERARÁ A TODOS LOS DIRIGENTES Y LÍDERES DE LA ZONA URBANA, LOS CENTROS POBLADOS, CASERÍOS Y COMUNIDADES NATIVAS Y QUE ESTABLECERÁ BECAS Y PASANTÍAS A LOS DIRIGENTES PARA QUE APRENDAN NUEVAS TÉCNICAS PARA EL APROVECHAMIENTO PLENO DE LAS MODERNAS TECNOLOGÍAS.",
            "txPgIndicador": "LIDERES CAPACITADOS",
            "txPgMeta": "30",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185752,
            "txPgProblema": "DESNUTRICION INFANTIL Y ABANDONO A ADULTOS MAYORES Y POBLACIÓN VULNERABLE\n3.-  ANEMIA, LA TBC Y EL DENGUE EN TODO EL DISTRITO",
            "txPgObjetivo": "2.- IMPLEMENTACIÓN DEL PROGRAMA DISTRITAL DE REFORZAMIENTO NUTRICIONAL Y APOYO ALIMENTARIO MEDIANTE LA MEJORA DE LA DIETA NUTRICIONAL ACTUAL DE MENORES, ADULTOS MAYORES Y POBLACIÓN VULNERABLE, ASÍ COMO DE LA NIÑEZ ATENDIDA POR EL PROGRAMA QALY WARMA.\n\n3.- AGRESIVA CAMPAÑA DISTRITAL CONTRA LA ANEMIA, LA TBC Y EL DENGUE EN TODO EL DISTRITO, ENFERMEDADES QUE SE HAN EXPANDIDO EN EL DISTRITO POR LA FALTA DE SALUBRIDAD Y EL HACINAMIENTO Y TUGURIZACIÓN QUE YA REGISTRA HONORIA, CENTROS POBLADOS, CASERÍOS Y ANEXOS.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS Y CIUDADANOS SALUDABLES",
            "txPgMeta": "95",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185820,
            "txPgProblema": "INEXISTENCIA DEL HOSPITAL MATERNO INFANTIL DE HONORIA, CASA REFUGIO PARA LA MUJER Y CASA DE LA JUVENTUD – BIBLIOTECA.",
            "txPgObjetivo": "4.- ELABORACIÓN DEL EXPEDIENTE TÉCNICO Y CONSTRUCCIÓN DEL HOSPITAL MATERNO INFANTIL DE HONORIA, TOTALMENTE EQUIPADO Y DOTADO DE MODERNOS ELEMENTOS E INSTRUMENTOS, SALA DE EMERGENCIAS Y POST OPERACIÓN, CLÍNICA MATERNA, ETC. ASÍ COMO COMPRA DE UNA ANBULANCIA DE ÚLTIMA GENERACIÓN.  \n\n5.- CREACIÓN DE LA CASA REFUGIO PARA LA MUJER DE HONORIA, ESTABLECIMIENTO TEMPORAL DE ACOGIDA A LA MUJER EN SITUACIÓN VULNERABLE Y PARA LA ATENCIÓN SOCIAL AL BINOMIO MADRE NIÑO OBJETO DE AGRESIÓN.\n\n6.- CREACIÓN DE LA CASA DE LA JUVENTUD – BIBLIOTECA MUNICIPAL DE HONORIA, PARA RESCATAR A LA JUVENTUD, APROVECHAR SU TIEMPO LIBRE Y PROMOVER EL HÁBITO DE LA LECTURA.",
            "txPgIndicador": "INFRAESTRUCTURA ADECUADA A LA ATENCION DEL PUBLICO OBJETIVO",
            "txPgMeta": "80",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185892,
            "txPgProblema": "ESCASA INICIATIVA EMPRESARIAL Y LA ASOCIATIVIDAD, GRAVE CRISIS ALIMENTARIA.\nESCASA ORGANIZACIÓN DE FERIAS AGROPECUARIAS Y PROMOCIÓN DE ALIANZAS ESTRATEGICAS.",
            "txPgObjetivo": "- PROMOCIÓN DE LA INICIATIVA EMPRESARIAL Y LA ASOCIATIVIDAD COMO SALIDA A LA GRAVE CRISIS ALIMENTARIA Y CONVERSIÓN DE LA ECONOMÍA DE SUBSISTENCIA EN ECONOMÍA DE TRANSFORMACIÓN Y DIVERSIFICACIÓN PRODUCTIVA PARA LA COMPETITIVIDAD ORIENTADA AL MERCADO INTERNACIONAL.\n\n- SE PROMOVERÁ EL EMPODERAMIENTO DE LOS EMPRENDEDORES Y PEQUEÑOS PRODUCTORES AGRARIOS Y SE LES CAPACITARÁ EN PLANES DE NEGOCIOS, ORGANIZACIÓN DE FERIAS AGROPECUARIAS Y PROMOCIÓN DE ALIANZAS ESTRATEGICAS CON GOBIERNOS LOCALES, EN PUCALLPA, TINGO MARÍA, HUÁNUCO Y LA CAPITAL PARA ENFRENTAR LA INMINENTE CRISIS ALIMENTARIA CON PROGRAMAS DE PROMOCIÓN DE LA COMPETITIVIDAD.",
            "txPgIndicador": "ASOCIADOS Y EMPRENDEDORES",
            "txPgMeta": "80",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185973,
            "txPgProblema": "INEXISTENCIA DE LA BOLSA DE TRABAJO, NULA CAPACITACIÓN PRODUCTIVA PARA LA JUVENTUD DEL DISTRITO.\nCARENCIA DE UN PARQUE INDUSTRIAL DE HONORIA.",
            "txPgObjetivo": "- CREACIÓN DE LA BOLSA DE TRABAJO. INICIATIVA DE REGISTRO Y CAPACITACIÓN PRODUCTIVA PARA LA JUVENTUD DEL DISTRITO, LA MISMA QUE LOS INSERTARÁ EN LA ACTIVIDAD ECONÓMICA EN CONVENIO CON LA EMPRESA PRIVADA E INVERSIONISTAS FORÁNEOS.\n\n- CREACIÓN DEL PARQUE INDUSTRIAL DE HONORIA MEDIANTE LA RECUPERACIÓN DE LAS ZONAS CALIFICADAS COMO DE ALTO RIESGO QUE COMPRENDERÁ OBRAS DE REFORZAMIENTO ESTRUCTURAL, PROTECCION Y DEFENSA DE CAUCES RIBEREÑOS Y CONSTRUCCIÓN DE PLANTAS Y HANGARES CON SISTEMAS DE DRENAJE PARA FOMENTAR LA INDUSTRIALIZACIÓN DE HONORIA",
            "txPgIndicador": "CIUDADANO CON EMPLEO",
            "txPgMeta": "80",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186026,
            "txPgProblema": "-INEXISTENCIA DE TECNIFICACION DEL AGRO E INNOVACIÓN EN LOS PRODUCTORES.",
            "txPgObjetivo": "- CREACIÓN DE LA CASA DEL EMPRENDEDOR Y DEL INSTITUTO SUPERIOR TECNOLÓGICO MUNICIPAL DE HONORIA PARA TECNIFICAR EL AGRO Y PROMOVER LA INNOVACIÓN EN LOS PRODUCTORES CON TALLERES DE FORMACIÓN Y ADIESTRAMIENTO INDUSTRIAL CON PROFESORES ITINERANTES DE UNIVERSIDADES (UNMSM, UNI, UNA, UNAS, UNU, SENATI, SENCICO, CITE PESQUERO, SIERRA Y SELVA EXPORTADORA).. \n\n- SUSCRIPCIÓN DE CONVENIOS CON LOS PRINCIPALES CENTROS DE ACOPIO Y ABASTOS DE LAS GRANDES CIUDADES CAPITALES DE DEPARTAMENTO Y DE LIMA CAPITAL PARA CONTRATOS DE SUMINISTRO Y APROVISIONAMIENTO DE PRODUCTOS AGROPECUARIOS Y PANLLEVAR A LA POBLACIÓN ANTE LA INMINENTE CRISIS ALIMENTARIA CON PRECIOS ACORDES A LA INVERSIÓN EFECTUADA POR LOS PRODUCTORES.",
            "txPgIndicador": "- TECNOLOGIAS ADAPTADAS A LOS PODUCTORES",
            "txPgMeta": "80",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186084,
            "txPgProblema": "DESGASTE DE ENERGIA Y PAPEL",
            "txPgObjetivo": "EN PLENA ÉPOCA DE EMERGENCIA AMBIENTAL MUNDIAL POR LA CRISIS DE LOS COMBUSTIBLES FÓSILES Y EL INCREMENTO DE LOS DESASTRES AMBIENTALES POR EL CAMBIO CLIMÁTICO, LA GERENCIA DEL MEDIO AMBIENTE DARÁ EL GRAN SALTO HACIA UNA GESTIÓN AMIGABLE CON EL MEDIO AMBIENTE QUE IMPLIQUE LAS SIGUIENTES POLÍTICAS PÚBLICAS\n\n1.- GOBIERNO ELECTRÓNICO (FIRMAS DIGITALES) Y 0 PAPEL",
            "txPgIndicador": "CIUDADANO DEBIDAMENTE ATENDIDO POR LA MUNICIPALIDAD",
            "txPgMeta": "60",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186112,
            "txPgProblema": "CONTAMINACION POR RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "2.- GESTIÓN DE RESIDUOS SÓLIDOS 100 % ECOLÓGICA BASADA EN EL MÉTODO DE LA SELECCIÓN EN LA FUENTE Y LAS 3 R (RECOLECCIÓN, REUSO Y RECICLAJE) CON PARTICIPACIÓN VECINAL",
            "txPgIndicador": "POBLACION CONCIENTIZADA",
            "txPgMeta": "80",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186140,
            "txPgProblema": "CONTAMINACION POR MINERIA",
            "txPgObjetivo": "5.- FISCALIZACIÓN PERMANENTE DE LA ACTIVIDAD MINERA INFORMAL Y ERRADICACIÓN TOTAL DE LA MINERÍA ILEGAL.\n\n6.- CONTROL Y FISCALIZACIÓN DE LOS RECURSOS AGROPECUARIOS Y DEFENSA IRRESTRICTA DEL PATRIMONIO AMBIENTAL DE HONORIA COMO SELVA VIRGEN, RÍOS, CAUCES Y QUEBRADAS. CANCELACIÓN INMEDIATA Y CLAUSURA DE LAS SEUDO INVERSIONES FORESTALES OTORGADAS SIN LICENCIA SOCIAL.",
            "txPgIndicador": "PORCENTAJE DE EMPRESAS MINERAS FISCALIZADAS",
            "txPgMeta": "90",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186174,
            "txPgProblema": "DEUDA PRESUPUESTAL QUE REPORTA ANUALMENTE UN DÉFICIT QUE AFECTA EL PRESUPUESTO MUNICIPAL ANUAL.\nFALTA DE EJECUCIÓN PRESUPUESTAL AL 100 %.",
            "txPgObjetivo": "- DESDE LA GERENCIA MUNICIPAL SE CORREGIRÁ LA DEUDA PRESUPUESTAL QUE REPORTA ANUALMENTE UN DÉFICIT QUE AFECTA EL PRESUPUESTO MUNICIPAL ANUAL.\n\n- DESDE LA GERENCIA DE PLANIFICACIÓN Y PRESUPUESTO SE CUMPLIRÁ CON LA EJECUCIÓN PRESUPUESTAL AL 100 % DE LO APROBADO EN EL PRESUPUESTO PARTICIPATIVO ANUAL. NO MÁS DEVOLUCIÓN AL MEF DE LOS MONTOS QUE NO SE EJECUTEN ANUALMENTE.",
            "txPgIndicador": "PORCENTAJE DE SUPERVISION DE EJECUCION PRESUPUESTAL",
            "txPgMeta": "100",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186247,
            "txPgProblema": "BAJA RECAUDACIÓN TRIBUTARIA MUNICIPAL\nDEFICIENTE ESTRUCTURA MUNICIPAL Y ORGANIGRAMA FUNCIONAL DE LA ENTIDAD",
            "txPgObjetivo": "DESDE LA GERENCIA DE RENTRAS SE INCREMENTARÁ LA RECAUDACIÓN MEDIANTE ACTOS DE FISCALIZACIÓN PREDIAL, IMPLEMENTACIÓN DEL CATASTRO Y POLÍTICAS PERMANENTES DE PROMOCIÓN DE CONCIENCIA TRIBUTARIA ENTRE LA POBLACIÓN.\n\n.- DESDE LA GERENCIA MUNICIPAL SE REVISARÁ LA ESTRUCTURA MUNICIPAL Y SE MODIFICARÁ EL ORGANIGRAMA FUNCIONAL DE LA ENTIDAD MEDIANTE UNA REINGENIERÍA TOTAL DEL FUNCIONAMIENTO DE LA ADMINISTRACIÓN PARA LA MEJORA SUSTANCIAL DE LA GOBERNANZA Y EL CUMPLIMIENTO DE LAS METAS PLANIFICADAS.",
            "txPgIndicador": "PORCENTAJE DE RECAUDACION EN LA POBLACION",
            "txPgMeta": "5",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186292,
            "txPgProblema": "DEFICIENTE DEFENSA DEL PATRIMONIO MUNICIPAL Y DE LOS PREDIOS INMATRICULADOS DEL ESTADO",
            "txPgObjetivo": "DESDE LA GERENCIA DE ASESORÍA JURÍDICA SE CREARÁ UNA PROCURADURÍA MUNICIPAL A EFECTOS DE EJERCITAR LA DEFENSA DEL PATRIMONIO MUNICIPAL Y DE LOS PREDIOS INMATRICULADOS DEL ESTADO PARA EL CONTROL DEL TRÁFICO DE TIERRAS Y DETENER LA MINERÍA FURTIVA Y LA ACTIVIDAD DE LOS EXTRACTORES ILEGALES DE MADERA, ASI COMO PARA ENCARAR LA DEFENSA JUDICIAL DE LAS ORGANIZACIONES AGRARIAS Y CASERÍOS DE EN EL CASO DE REFINCA Y OTRAS EMPRESAS QUE USURPAN EL TERRITORIO DE HONORIA \n\n- DESDE LA GERENCIA DE ADMINISTRACIÓN Y FINANZAS SE APROBARÁ UN PLAN DE HABILITACIÓN DE AGENCIAS MUNICIPALES ZONALES PARA ESTIMULAR UNA MAYOR RECAUDACIÓN TRIBUTARIA Y MEJORAR LOS SERVICIOS MUNICIPALES. ASÍ COMO PARA DESCENTRALIZAR LAS FUNCIONES Y LA DELEGACIÓN DE ESTAS EN LOS CENTROS POBLADOS PARA LO CUAL SE FIRMARÁ CONVENIOS CON LAS MUNICIPALIDADES DE CENTROS POBLADOS PAREA UTILIZAR SU CAPACIDAD INSTALADA EN ARAS DE UNA MEJOR ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE AREAS DEFENDIDAS POR EL MUNICIPIO",
            "txPgMeta": "90",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}