{
    "datoGeneral": {
        "idPlanGobierno": 16837,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9bc972f0-43f2-408d-b66a-75c5819ab5bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab826a1a-2063-4dfe-8ec3-c3fa30c236b0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152816,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA, ENFERMEDADES DE CAVIDAD BUCAL, DESNUTRICIÓN Y DEFICIENTE INFRAESTRUCTURA PARA LA ATENCIÓN DE POBLACIONES VULNERABLES (NIÑEZ, MUJER, ADULTO MAYOR Y DISCAPACITADOS). INADECUADAS INFRAESTRUCTURAS EDUCATIVAS, Y DEFICIENTE DISTRIBUCIÓN DE EQUIPOS Y MATERIALES EDUCATIVOS A NIVEL DEL DISTRITO. ESCASOS ESPACIOS DE INTERCAMBIO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO. DEFICIENTE GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS POR LA MUNICIPALIDAD Y LOS VECINOS.\nDEFICIENTE TRATAMIENTO DE RÍOS Y RIACHUELOS QUE DISCURREN POR LA MICROCUENCA DEL DISTRITO DE URANMARCA. DIFICULTAD EN LA ACCESIBILIDAD DE TRANSPORTE A LAS COMUNIDADES Y ZONAS AGRÍCOLAS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE ANEMIA, DESNUTRICIÓN Y FORTALECIMIENTO DE CAPACIDADES Y EQUIPAMIENTO DEL CENTRO DE SALUD Y PUESTOS DE SALUD EN LAS COMUNIDADES DEL DISTRITO DE URANMARCA. MEJORAMIENTO Y AMPLIACIÓN DE LAS INFRAESTRUCTURAS EDUCATIVAS Y EQUIPAMIENTO EN TODO EL ÁMBITO DISTRITAL Y FORTALECIMIENTO DE CAPACIDADES EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y CETPRO. PROMOVER ESPACIOS DE INTERCAMBIO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE URANMARCA. AMPLIACIÓN DE LIMPIEZA PÚBLICA EN LAS UNIDADES VECINALES Y PROMOCIÓN DE RECICLAJE DE LOS RESIDUOS SÓLIDOS EN LAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN DEL DISTRITO DE URANMARCA. RECUPERACIÓN DE LA FAJA MARGINAL A NIVEL DEL DISTRITO DE URANMARCA  EN COORDINACIÓN CON LAS MUNICIPALIDADES DE CENTROS POBLADOS, COMUNIDADES CAMPESINAS, CENTROS EDUCATIVOS Y ORGANIZACIONES SOCIALES DE BASE. MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES, CARRETERAS Y CAMINOS VECINALES A LOS CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "DISMINUCIÓN AL 20% LOS PRINCIPALES INDICADORES DE MORBILIDAD (DESNUTRICIÓN Y ANEMIA INFANTIL).\n\n\n\n\nDISMINUCIÓN AL 20% LOS PRINCIPALES INDICADORES DE MORBILIDAD (DESNUTRICIÓN Y ANEMIA INFANTIL).\n\n\n\n\nDISMINUCIÓN AL 20% LOS PRINCIPALES INDICADORES DE MORBILIDAD (DESNUTRICIÓN Y ANEMIA INFANTIL).\n\n\nDISMINUCIÓN AL 20% LOS PRINCIPALES INDICADORES DE MORBILIDAD (DESNUTRICIÓN Y ANEMIA INFANTIL). COBERTURA Y MEJORAMIENTO DEL SERVICIO EDUCATIVO EN UN 100% A NIVEL DEL DISTRITO. MEJORAR EL COMERCIO LOCAL EN UN 80% DINAMIZANDO LA ECONOMÍA LOCAL. INCREMENTAR EL RECOJO DE RESIDUOS SÓLIDOS Y RECICLAJE AL 80% DE LOS RESIDUOS SÓLIDOS EN ALIANZA CON LAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN DEL DISTRITO DE URANMARCA.\nRECUPERACIÓN AL 80% DE LA FAJA MARGINAL DE LA MICROCUENCA DE URANMARCA  EN COORDINACIÓN CON LAS MUNICIPALIDADES DE CENTROS POBLADOS, COMUNIDADES CAMPESINAS, CENTROS EDUCATIVOS Y ORGANIZACIONES SOCIALES DE BASE. MEJORAMIENTO AL 100% DE LAS PRINCIPALES VÍAS DE ACCESO DEL DISTRITO DESDE MANTENIMIENTO RUTINARIO Y PERIÓDICO, APERTURA DE TROCHAS CARROZABLES.",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN EN PARIABAMBA Y CULLUNI; AL MISMO TIEMPO, EQUIPAMIENTO DEL CENTRO DE SALUD DE URANMARCA Y SUS CENTROS POBLADOS Y COMUNIDADES. DEL 2023 AL 2026 PROYECTO DE MEJORAMIENTO, AMPLIACIÓN Y FORTALECIMIENTO DE LOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y CETPRO A NIVEL DISTRITAL. DEL 2023 AL 2026 CONSTRUIR Y EQUIPAR EL NUEVO MERCADO MODELO DE URANMARCA CON TODOS SUS SERVICIOS. BÁSICOS. DEL 2023 AL 2026 IMPLEMENTAR EL PROGRAMA DE GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS COMO EL SERVICIO DE LIMPIEZA PÚBLICA Y RECICLAJE EN EL ÁMBITO DISTRITAL. ESTUDIO DE DELIMITACIÓN Y APERTURA DE LA FAJA MARGINAL DE LA MICROCUENCA DE URANMARCA EN COORDINACIÓN CON LAS MUNICIPALIDADES DE CENTROS POBLADOS, COMUNIDADES CAMPESINAS, CENTROS EDUCATIVOS Y ORGANIZACIONES SOCIALES DE BASE. DEL 2023 AL 2026 IMPLEMENTAR UN PROGRAMA VIAL DISTRITAL: MANTENIMIENTO DE LAS PRINCIPALES VÍAS DE ACCESO, APERTURA DE TROCHAS CARROZABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152821,
            "txPgProblema": "CARENCIA DE UN ENFOQUE INTEGRAL DE APOYO A LAS ASOCIACIONES Y MYPES A NIVEL DEL DISTRITO DE URANMARCA. INADECUADO USO DEL RECURSO HÍDRICO A NIVEL DEL DISTRITO, EL CUAL GENERA ESCASES EN LAS ZONAS DE PRODUCCIÓN AGRÍCOLA (FRUTICULTURA).",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA EL ACCESO DE SERVICIOS TÉCNICOS EMPRESARIALES, PLANES DE NEGOCIO Y ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL. PROGRAMA DISTRITAL DE RIEGO TECNIFICADO EN ZONAS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "FORTALECIMIENTO DEL 80% DE LA ASOCIACIÓN DE CADENAS PRODUCTIVAS DE BANDERA DEL DISTRITO DE URANMARCA. MANEJO EFICIENTE DEL AGUA EN UN 80% A TRAVÉS DEL RIEGO TECNIFICADO PERMITIRÁ APROVECHAR LA CAPACIDAD PRODUCTIVA DE LOS SUELOS.",
            "txPgMeta": "DEL 2023 AL 2026 IMPULSAR LA PROMOCIÓN DE ASOCIACIONES AGROPECUARIAS; FORMULAR Y EJECUTAR 3 PROYECTOS PRODUCTIVOS COMO EL LÁCTEO, CEREALES Y FRUTÍCOLAS. CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMAS AGROPECUARIOS. ACREDITACIÓN DE LAS RESOLUCIONES HÍDRICAS (LICENCIAS DE AGUA POTABLE Y RIEGO). CONSTRUCCIÓN DE RESERVORIOS, REPRESAS, CANALES DE RIEGO PARA EL USO EN EL SISTEMA DE RIEGO TECNIFICADO CON ASPERSIÓN Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152840,
            "txPgProblema": "CONTAMINACIÓN DE AGUAS SERVIDAS, AGUAS RESIDUALES Y AGUAS CON PESTICIDAS. DETERIORO ECOLÓGICO A NIVEL DE LA CUENCA URANMARCA. PERDIDA DE ESPECIES POR CAZA INDISCRIMINADA, DETERIORO DE LOS COMPONENTES AMBIENTALES. ÍNDICE ALTO DE DEFORESTACIÓN EN TODO EL MICRO CUENCA. LIMITADO APROVECHAMIENTO DE LOS RECURSOS ARQUEOLÓGICOS EN EL DISTRITO.",
            "txPgObjetivo": "RECUPERACIÓN Y TRATAMIENTO DE RÍOS Y RIACHUELOS QUE DISCURREN POR EL DISTRITO DE URANMARCA. PROYECTO PARQUE ECOLÓGICO, MIRADOR Y CORREDORES, CON FORESTACIÓN Y REFORESTACIÓN DE LAS MICRO CUENCAS DE URANMARCA.  INCREMENTO DEL ORNATO, PARQUES Y JARDINES EN LAS DIFERENTES COMUNIDADES DEL DISTRITO. INVENTARIO DE LA FLORA Y FAUNA DEL DISTRITO. IMPLEMENTACIÓN DE VIVERO MUNICIPAL PARA LA PROPAGACIÓN DE PLANTAS PARA LA REFORESTACIÓN A NIVEL DISTRITAL. PROMOVEREMOS LA PUESTA EN VALORES ARQUEOLÓGICOS DEL DISTRITO EN COORDINACIÓN CON EL MINISTERIO DE CULTURA Y CON EL APOYO DE LAS UNIVERSIDADES Y DE LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "EL 80% DE AGUAS SERVIDAS TRATADAS DE LAS MICROCUENCAS DE URANMARCA ESTÁN CONTAMINADOS. RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 80% DE LOS BOSQUES NATIVOS, ÁREAS VERDES Y CABERAS DE MICROCUENCAS DEL DISTRITO URAN MARCA. SUSTENTABILIDAD DE LOS RECURSOS NATURALES Y SU RELACIÓN CON LAS ACTIVIDADES HUMANAS AL 80%.  MANEJO INTEGRAL DEL MICRO CUENCA EN EL DESARROLLO SOSTENIBLE A NIVEL DE LA CUENCA EN UN 80%. PROTECCIÓN Y PRESENTACIÓN DE SITIOS ARQUEOLÓGICOS EN 80% DE POTENCIALIDAD COMO RECURSO TURÍSTICO Y CULTURAL.",
            "txPgMeta": "ELABORACIÓN DE UN ESTUDIO DE IMPACTO AMBIENTAL PARA EL TRATAMIENTO DE LOS RÍOS Y RIACHUELOS AL 80%. CON LA PARTICIPACIÓN VECINAL Y COMUNAL AL 2026 EL MICRO CUENCA DEBE ESTAR REFORESTADO Y RECUPERADO AL 100%. SE CONSTRUIRÁ UN PARQUE MIRADOR DEL DISTRITO.\nIMPLEMENTACIÓN DE NUEVOS SERVICIOS DE ORNATO, PARQUES Y JARDINES EN EL CASCO URBANO Y CENTROS POBLADOS. A TRAVÉS DE UN EQUIPO TÉCNICO MULTIDISCIPLINARIO AL 2025 SE CONTARÁ CON EL INVENTARIO AL 100%. DEL 2023 AL 2024 IMPLEMENTACIÓN DE 02 VIVEROS CON LA FINALIDAD DE PROPAGAR PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES EN UN 100%. DEL 2023 AL 2026 IMPLEMENTACIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA PARA LA PUESTA EN VALOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152874,
            "txPgProblema": "LIMITADA REPRESENTACIÓN DE LAS ORGANIZACIONES SOCIALES Y COMUNALES. NO EXISTE COMUNICACIÓN EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN. NO EXISTE UNA ATENCIÓN ADECUADA AL PÚBLICO DE URANMARCA. LIMITADA MODERNIZACIÓN DE INFRAESTRUCTURA MUNICIPAL, COMO EN SOPORTE TECNOLÓGICO DE LA ENTIDAD. LIMITADA EXISTENCIA DE EQUIPOS Y MAQUINARIAS DE LA MUNICIPALIDAD DISTRITAL. ESCASOS RECURSOS ECONÓMICOS Y FINANCIEROS PARA EL IMPULSO DE LOS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES DE LOS CLUBES DE MADRES Y PROGRAMA DE VASO DE LECHE Y AUTORIDADES. IMPULSAR COORDINACIONES PERMANENTES ENTRE LA AUTORIDAD EDIL CON LOS REPRESENTANTES Y/O AUTORIDADES DE LAS DIFERENTES COMUNIDADES. IMPLEMENTAR UNA RED CORPORATIVA Y PLATAFORMA DE COLABORACIÓN Y MENSAJERÍA. IMPLEMENTACIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA LA CULMINACIÓN DE CONSTRUCCIÓN Y EQUIPAMIENTO DEL NUEVO PALACIO MUNICIPAL, ASÍ COMO EL DISEÑO E IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO. IMPLEMENTACIÓN DE EQUIPOS Y MAQUINARIAS MEDIANTE GESTIONES A DIFERENTES INSTITUCIONES DEL ESTADO. APROVECHAMIENTO EFECTIVO DE LA MANCOMUNIDAD DE LOS ANDES PARA ESTABLECER UNA REAL ARTICULACIÓN QUE PERMITA UNA ACCIÓN COORDINADA CON LOS MUNICIPIOS DISTRITALES Y UNA DISTRIBUCIÓN EQUITATIVA DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "EL 80% DE ORGANIZACIONES SOCIALES COMPROMETIDAS EN LAS ORGANIZACIONES SOCIALES DEL DESARROLLO LOCAL.  EL 80% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON LA GOBERNABILIDAD Y COGESTIÓN DEL DESARROLLO LOCAL. INCREMENTO DE LAS CAPACIDADES DEL PERSONAL EN UN 80% EL MISMO QUE TRADUCE EN LA MEJORA DE LA ATENCIÓN AL PÚBLICO USUARIO, CON EFICIENCIA Y EFICACIA. INCREMENTAR LA INFRAESTRUCTURA SOCIAL EN UN 80%, MEJORANDO LA ATENCIÓN AL PÚBLICO URANMARCA. EQUIPOS Y MAQUINARIAS EN UN 80% SIN MANTENIMIENTO. AL 2026 LOGRAR QUE AL 100% LA EJECUCIÓN PRESUPUESTAL, CON ALTO NIVELES DE INVERSIÓN LOGRADOS DE FUENTES DE FINANCIAMIENTO PROVINCIAL, REGIONAL, NACIONAL Y DE COOPERACIÓN INTERNACIONAL.",
            "txPgMeta": "FOMENTAR CAPACITACIONES EN LIDERAZGO ORGANIZACIONAL HASTA EN UN 80%, DE FORMA PERIÓDICA E INTERACTUAR CON LOS ACTORES SOCIALES.  IMPLEMENTAR AL 2026 EL PROGRAMA A PARTIR DE LA CREACIÓN DE LA OFICINA DE PARTICIPACIÓN CIUDADANA. ATENDER EFICIENTEMENTE AL 100% DE LA POBLACIÓN PREVIA CAPACITACIÓN A LOS TRABAJADORES MUNICIPALES. EQUIPAMIENTO DEL PALACIO MUNICIPAL, ASÍ COMO LA IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO AL CULMINAR EL 2026. ADQUISICIÓN E IMPLEMENTACIÓN DE EQUIPOS Y MAQUINARIAS AL 2024. FOMENTO DE LA MANCOMUNIDAD DEL DISTRITO DE URANMARCA , PARA ALENTAR MAYORES INVERSIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}