{
    "datoGeneral": {
        "idPlanGobierno": 28132,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c6cbad3-0de2-450e-b45f-182602e9fcdb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ac7c57f6-3d6d-4f4b-be84-cd4b64cef2e4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235221,
            "txPgProblema": "DEFICIENCIA EN EL RENDIMIENTO ACADÉMICO ESCOLAR, DEBIDO A LA MALA NUTRICIÓN QUE ES PRODUCTO POR LOS BAJOS INGRESOS ECONÓMICOS DE LAS FAMILIAS; LA FALTA DE MEDIOS DE COMUNICACIÓN ANTENAS DE TELÉFONO CELULAR, INTERNET, EQUIPOS DE CÓMPUTO Y LAS INFRAESTRUCTURAS EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "- SE INSTALARÁN ANTENAS DE INTERNET DE BANDA ANCHA Y TELÉFONOS CELULARES CON INVERSIÓN DESDE LA MUNICIPALIDAD PROVINCIAL Y MEDIANTE GESTIÓN, EN LOS ANEXOS Y COMUNIDADES MÁS ALEJADOS.\n- IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS DE LOS DIFERENTES NIVELES.",
            "txPgIndicador": "CONTRATAR CON LOS SERVICIOS DE UNA EMPRESA ESPECIALIZADA EN EL RUBRO DE LA TECNOLOGÍA.",
            "txPgMeta": "SE REDUCE LA DESERCIÓN ESCOLAR Y SE RECUPERA LOS PRINCIPIOS Y VALORES EN LOS ESTUDIANTES PARA UNA BUENA EDUCACIÓN Y QUE TENGAN\tOPORTUNIDADES PROFESIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235229,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD EN ALGUNOS ANEXOS DE SUS DISTRITOS DE NUESTRA PROVINCIA, EL CUAL NO SATISFACE LAS DEMANDAS EXISTENTES DEBIDO A LA ESCASEZ DEL PERSONAL PROFESIONAL (MÉDICO, ODONTÓLOGO, OBSTETRAS, PSICÓLOGOS, LICENCIADOS Y TÉCNICOS EN ENFERMERÍA), Y EL EQUIPAMIENTO NECESARIO DE LOS CENTROS",
            "txPgObjetivo": "PROMOVER Y APOYAR LAS ATENCIONES INTEGRALES CON PROFESIONALES EN DIFERENTES ESPECIALIDADES DE LA SALUD A NIVEL PROVINCIAL Y REALIZAR CAPACITAR CONSTANTES A LA POBLACIÓN.\nRECATEGORIZACIÓN DEL NIVEL 1-2 AL NIVEL 1-3 Y EQUIPAMIENTO DE ACUERDO AL NIVEL DEL ESTABLECIMIENTO DE SALUD, CON EQUIPOS DE ÚLTIMA GENERACIÓN Y PROMOVER BOTEQUINES COMUNALES.",
            "txPgIndicador": "CONTAR CON LOS SERVICIOS PROFESIONALES DE LA SALUD, AUTORIZADOS SEGÚN EL COLEGIO MÉDICO DEL PERÚ",
            "txPgMeta": "EN EL 2026, NUESTRA PROVINCIA DISFRUTARA DE UNA CALIDAD EN LA ATENCIÓN DE SALUD CON LA PARTICIPACIÓN ACTIVA DEL GOBIERNO LOCAL Y DISMINUIR LA DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235233,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE RIEGO, EMPLEO DE LA TECNOLOGÍA RUDIMENTARIA E INSUFICIENTE ASISTENCIA TÉCNICA Y CREDITICIA EN LA AGRICULTURA, LA CRIANZA DE VACUNOS ES MÁS COMÚN APRECIÁNDOSE UNA DEGENERACIÓN GENÉTICA EN ZONAS BAJAS DE LA PROVINCIA NOTÁNDOSE LA AUSENCIA DE ASISTENCIAS TÉCNICAS EN EL MANEJO, ALIMENTACIÓN, REPRODUCCIÓN Y SANIDAD EL CUÁL REFLEJA LA BAJA PRODUCCIÓN DE ESTAS",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON USO TECNIFICADO DE SISTEMAS DE RIEGO Y CONSTRUCCIÓN DE RESERVORIOS Y CANAL A BASE DE TUBERÍA HDPE, TECNIFICADO POR ELLO ES IMPORTANTÍSIMO LA SIEMBRA Y COSECHA DEL AGUA Y MEJORA DE CANALES DE IRRIGACIÓN.\nMEJORAR CAPACIDADES PRODUCTIVAS AGRÍCOLAS Y PECUARIAS CON TECNOLOGÍA APROPIADA ARTICULADA AL MERCADO, Y LA INSTALACIÓN DE UN BOTIQUÍN VETERINARIA AGROPECUARIO MUNICIPAL CON LA SUPERVISIÓN DE UN PROFESIONAL ZOOTECNISTA PARA EL MEJORAMIENTO DE LA GANADERÍA Y AGRICULTURA Y CAPACITACIÓN PERMANENTE A LOS CRIANDEROS",
            "txPgIndicador": "TRABAJAR SEGÚN EL REGLAMENTO NACIONAL DE EDIFICACIONES\nE – IS.0.10.\nCONTAR CON LOS SERVICIOS DE UN MÉDICO VETERINARIO Y ZOOTECNISTA CON AMPLIA EXPERIENCIA EN EL RUBRO DE LA GANADERÍA.",
            "txPgMeta": "MEJORA DE LA CALIDAD DE VIDA DE NUESTROS AGRICULTORES CUBRIENDO LAS DEMANDAS DE AGUA DE LOS CAMPOS AGRÍCOLAS Y LA CONSOLIDACIÓN DE ASOCIACIONES FAMILIARES Y MICROEMPRESARIOS DE PRODUCTORES AGROPECUARIOS, LAS EXPORTACIONES SERÁ LA ACTIVIDAD QUE DINAMICE LA ECONOMÍA DE LA PROVINCIA SUCRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235248,
            "txPgProblema": "MANEJO INADECUADO DEL SECTOR DE LA AGRICULTURA",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON USO TECNIFICADO DE SISTEMAS DE RIEGO EN LAS ZONAS RURALES DE NUESTRA PROVINCIA, ANEXOS Y LAS COMUNIDADES.",
            "txPgIndicador": "POCA PRODUCCIÓN DEL SECTOR AGRARIO",
            "txPgMeta": "EN EL 2026 SE INCREMENTARA  LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON USO TECNIFICADO DE SISTEMAS DE RIEGO EN LAS ZONAS RURALES DE NUESTRA PROVINCIA, ANEXOS Y LAS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235259,
            "txPgProblema": "FALTA DE RESERVORIOS Y CANALES DE RIEGO",
            "txPgObjetivo": "CONSTRUCCIÓN DE RESERVORIOS Y CANAL DE RIEGO A BASE DE TUBERÍA HDPE TECNIFICADO POR ELLO ES IMPORTANTE LA SIEMBRA Y COSECHA DEL AGUA, MEJORA DE CANALES DE IRRIGACIÓN.",
            "txPgIndicador": "MALAS PRACTICAS DE LA AGRICULTURA",
            "txPgMeta": "SE CONSTRUIRÁ  DE RESERVORIOS Y CANAL DE RIEGO A BASE DE TUBERÍA HDPE TECNIFICADO Y SE IMPLMENTARA SISTEMAS DE  LA SIEMBRA Y COSECHA DEL AGUA, MEJORA DE CANALES DE IRRIGACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235262,
            "txPgProblema": "FALTA DE LUGARES ESPECÍFICOS EN ZONAS (ALTA, INTERMEDIA Y BAJA) DE LA PROVINCIA, Y DE DISPOSICIÓN FINAL PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN LOS DIFERENTES ANEXOS DE LA PROVINCIA, EJERCIENDO CONVENIOS CON INSTITUCIONES Y/O ONG`S ENCARGADAS DE LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "IMPLEMENTACIÓN SEGÚN EL REGLAMENTO NACIONAL DE EDIFICACIONES NORMA G- 050.",
            "txPgMeta": "GESTIÓN PARA LA EJECUCIÓN DEL PROYECTO “SUCRE TE QUIERO LIMPIO” DISMINUYENDO LA INCIDENCIA DE CONTAMINACIÓN AMBIENTAL Y REALIZAR EL BUEN MANEJO DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235266,
            "txPgProblema": "LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y EL AGUA POR LA EMPRESA MINERA, Y LA FALTA DE CONCIENCIA EN TEMAS AMBIENTALES POR PARTE DE LA POBLACIÓN EN DISTINTOS ANEXOS DE LA PROVINCIA.",
            "txPgObjetivo": "SE TENDRÁ UN ESPECIAL CUIDADO CON LA EXPLOTACIÓN MINERA, ESTÁ SE DARÁ BAJO LA LICENCIA SOCIAL Y BAJO UN CLIMA DE CONSENTIMIENTO DE LA POBLACIÓN MÁS QUE TODO DONDE SE DESARROLLE ESTA ACTIVIDAD Y TAMBIÉN TENIENDO EN CUENTA EL PLANO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA, VIENDO DONDE SE DEBE Y DONDE NO SE DEBE DESARROLLAR ESTA ACTIVIDAD Y SE HAGA ESTRICTAMENTE BAJO LOS ESTÁNDARES DE CALIDAD, PARA QUE LA CONTAMINACIÓN SEA MÍNIMA Y EN EL ASPECTO ECONÓMICO LOS MAYORES BENEFICIARIOS SEAN AQUELLOS CIUDADANOS MÁS AFECTADOS, Y NO SEA COMO ACTUALMENTE SE EXPLOTA DEJÁNDONOS CON GRANDES PASIVOS AMBIENTALES Y CON SU GENTE CADA DÍA MÁS POBRES, LA MUNICIPALIDAD SERÁ FIRME Y NO PERMITIREMOS UNA EXPLOTACIÓN ASÍ COMO SE VIENE DANDO ACTUALMENTE.",
            "txPgIndicador": "MONITOREO Y SUPERVISIÓN DE LOS OJOS DE AGUA, CUENCAS, RÍOS Y LA FLORA Y FAUNA\tDE\t MANERA TRIMESTRAL\t\t\tCON PROFESIONALES ESPECIALIZADOS\tEN\t\tLA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "SUCRE SEA UNA PROVINCIAQUE CUIDA Y REDUCE LOS EFECTOS PRODUCIDO POR LA CONTAMINACIÓN AMBIENTAL, HACIENDO LA EXPLOTACIÓN RESPONSABLE DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235271,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO Y FALTA DE MODERNIZACIÓN DEL GOBIERNO LOCAL, DIFICULTA UNA BUENA ATENCIÓN Y SERVICIO A LOS CIUDADANOS Y POBLACIÓN EN GENERAL A NIVEL PROVINCIAL.",
            "txPgObjetivo": "EQUIPAMIENTO Y MODERNIZACIÓN DEL GOBIERNO LOCAL PARA UNA GESTIÓN MODERNA, EFICAZ, EFICIENTE, OPORTUNA, TRANSPARENTE Y LEGAL.",
            "txPgIndicador": "SUMINISTRO E INSTALACIÓN DE EQUIPOS TECNOLÓGICOS DE MARCAS CONOCIDAS.",
            "txPgMeta": "EQUIPAMIENTO CON COMPUTADORAS E INTERNET DE BANDA ANCHA PARA BRINDAR UN EFICIENTE SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235276,
            "txPgProblema": "DEFICIENCIA EN LA SELECCIÓN DEL PERSONAL EN LAS DIFERENTES ÁREAS Y PUESTOS DE TRABAJO Y LA FALTA DE ACTUALIZACIÓN Y DESCONOCIMIENTO DE ALGUNOS MEDIOS TECNOLÓGICO.",
            "txPgObjetivo": "LOS PUESTOS DE TRABAJO EN VUESTRA MUNICIPALIDAD PROVINCIAL ESTARÁN CUBIERTOS POR PERSONAS DEL LUGAR, SALVO QUE NO SE CUENTE CON PERSONAL ADECUADO Y/O CON EL PERFIL NECESARIO PARA UN DETERMINADO PUESTO DE TRABAJO, Y CAPACITACIONES PERMANENTES.",
            "txPgIndicador": "CONTAR\tCON\tUN ORGANIGRAMA ESTRUCTURADA DE ACUERDO A LOS PUESTOS DE TRABAJO.",
            "txPgMeta": "CUBRIR LAS EXPECTATIVAS Y DE ESE MODO LA POBLACIÓN SE SIENTA SATISFECHA CON LOS SERVICIOS BRINDADOS QUE REALIZA LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}