{
    "datoGeneral": {
        "idPlanGobierno": 22290,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26317640-95fa-4168-8c6b-035fb730c7f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/567f405f-450c-4205-93ec-7e0c152da369.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232975,
            "txPgProblema": "AUSENCIA DE ASESORÍA PSICOLÓGICA",
            "txPgObjetivo": "IMPLEMENTAR UN CONSULTORIO PSICOLÓGICO EN LA MUNICIPALIDAD DISTRITAL DE HUALHUAS.",
            "txPgIndicador": "NÚMEROS DE PERSONAS ATENDIDAS.",
            "txPgMeta": "LOGRAR UN 80% DE POBLADORES BENEFICIADOS DE ESTE CONSULTORIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232984,
            "txPgProblema": "LA POBLACIÓN DE HUALHUAS Y ANEXOS CARECEN DE APOYO DEL SERVICIO DE SALUD, DEBIDO A LA EXTENSIÓN TERRITORIAL QUE TIENE EL DISTRITO",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE POSTAS MÉDICAS Y SU IMPLEMENTACIÓN DE EQUIPAMIENTO.\n\nREALIZAR CAMPAÑAS DE PREVENCIÓN PARA LAS DIFERENTES ENFERMEDADES MÁS COMUNES.",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS.\n\n\nCANTIDAD DE PERSONAS ATENDIDAS EN LA CAMPAÑA",
            "txPgMeta": "ALCANZAR UN 80% DE LA ATENCIÓN DE SALUD A LA POBLACIÓN HUALHUINA.\n\n\nALCANZAR DISMINUIR A UN 60% LA ANEMIA EN LOS NIÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232992,
            "txPgProblema": ". AUSENCIA DE APOYO EN LAS HABILIDADES ARTÍSTICAS DE LOS JÓVENES",
            "txPgObjetivo": "ASIGNAR UN PRESUPUESTO PARA CONTAR CON UN AMBIENTE ADECUADO PARA LOS JÓVENES CON HABILIDADES ARTÍSTICAS",
            "txPgIndicador": "CANTIDAD DE JÓVENES CON HABILIDADES ARTÍSTICOS EN GENERAL",
            "txPgMeta": "ALCANZAR UN 60% DE LA POBLACIÓN JOVEN SE INTEGRE EN LOS ESPACIOS CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233004,
            "txPgProblema": ". ESCASO APOYO AL SECTOR AGRARIO EN EL DISTRITO DE HUALHUAS",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR PROYECTOS QUE MEJOREN EL SISTEMA DE RIEGO EN TIEMPOS DE SEQUÍA.\n\nREALIZAR CAPACITACIONES A LOS AGRICULTORES PARA QUE MEJOREN SUS CULTIVOS",
            "txPgIndicador": "PORCENTAJE DEL AVANCE DE LAS OBRAS PROPUESTAS\n\n\nNÚMERO DE AGRICULTORES CAPACITADOS",
            "txPgMeta": "ALCANZAR UN 70% DE LA ATENCIÓN DE LOS AGRICULTORES BENEFICIADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233017,
            "txPgProblema": ". DÉBIL PROMOCIÓN DEL TURISMO CULTURAL Y GASTRONOMÍA",
            "txPgObjetivo": "RECUPERACIÓN DE LOS SERVICIOS ECOSISTÉMICO PARA EL APROVECHAMIENTO DEL TURISMO.\n\nIDENTIFICAR Y CONSERVAR LAS ZONAS ARQUEOLÓGICAS ARTICULADO CON EL MINISTERIO DE CULTURA.",
            "txPgIndicador": "PORCENTAJE DEL SERVICIO ECOSISTÉMICO RECUPERADO.",
            "txPgMeta": "ALCANZAR EL 60% DEL TURISMO EN EL DISTRITO.\n\n\nLOGRAR UN 80% DE LA CONSERVACIÓN DE LA ZONA ARQUEOLÓGICAS.\n\n\nALCANZAR UN 80% DE LA DIFUSIÓN A NIVEL REGIONAL.\n\n\n\n\nLOGRAR UN AVANCE AL 80% LA FERIA GASTRONÓMICA Y ARTESANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233132,
            "txPgProblema": "DÉBIL PROMOCIÓN DEL TURISMO CULTURAL Y GASTRONOMÍA",
            "txPgObjetivo": "PROMOCIÓN Y DIFUSIÓN DE LA ARTESANÍA, GASTRONOMÍA A NIVEL REGIONAL Y NACIONAL.\n\nGESTIONAR Y CREAR LA FERIA DE ARTESANÍA Y GASTRONOMÍA EN LA CARRETERA CENTRAL.",
            "txPgIndicador": "NUMERO DE ZONAS ARQUEOLÓGICAS IDENTIFICADAS Y CONSERVADAS.\nPORCENTAJE DE LA DIFUSIÓN A NIVEL REGIONAL.\n\n\nNUMERO DE ARTESANOS BENEFICIARIOS DE LA FERIA.",
            "txPgMeta": "LOGRAR UN 80% DE LA CONSERVACIÓN DE LA ZONA ARQUEOLÓGICAS.\n\n\nALCANZAR UN 80% DE LA DIFUSIÓN A NIVEL REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233045,
            "txPgProblema": "AUSENCIA DE PROYECTOS DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE HUALHUAS.",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN DE PROYECTOS DE AGUA Y ALCANTARILLADO PARA LOS ANEXOS Y BARRIOS DEL DISTRITO.\n\nIMPLEMENTAR UN RESERVORIO DE 400 M3  PARA ALMACENAMIENTO EN ÉPOCA DE SEQUÍA.\n\nIMPLEMENTACIÓN DE COMPONENTES HIDRÁULICOS DE LA NUEVA PLANTA DE TRATAMIENTO DE AYHUAN.\n\nFORESTACIÓN CON ÁRBOLES ADECUADAS PARA EL SEMBRÍO DE AGUA EN LA CABECERA DE LA CUENCA HUALHUAS.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS QUE CUENTAN AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "ALCANZAR EN UN 90% LA GESTIÓN DE INVERSIÓN DE PROYECTOS. LOGRAR LA EJECUCIÓN EN UN 90%.\n\n\n\nCUMPLIR LA EJECUCIÓN EN UN 80%.\n\n\n\n\nLOGRAR LA REFORESTACIÓN EN UN 90%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233060,
            "txPgProblema": "INEFICIENTE MANEJO Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "REUBICAR E IMPLEMENTAR LA CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS EN EL BOTADERO MUNICIPAL.\n\nCONSTRUCCIÓN DE UN VIVERO MUNICIPAL Y ELABORACIÓN DEL COMPOSTAJE UTILIZANDO LA MATERIA ORGÁNICA.",
            "txPgIndicador": "KILOGRAMOS DE RESIDUOS SÓLIDOS GENERADOS AL DÍA.\n\n\nNÚMEROS DE PLANTAS ORNAMÉNTALES Y KILOGRAMOS DE COMPOSTAJE GENERADO AL MES",
            "txPgMeta": "LOGRAR LA EJECUCIÓN EN UN 70% DEL COMPONENTE DE RESIDUOS SÓLIDOS.\n\n\nLOGRAR EN UN 90% LA EJECUCIÓN DEL VIVERO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233074,
            "txPgProblema": "DEFICIENTE MANEJO DE LAS AGUAS RESIDUALES DOMÉSTICAS, CONTAMINANDO LOS CAMPOS AGRÍCOLAS Y LA CUENCA DEL RIO MANTARO.",
            "txPgObjetivo": "FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DOMESTICA EXISTENTE.\n\nREUSO DE LAS AGUAS TRATADAS PARA RIEGO AGRÍCOLA, PARQUES Y JARDINES",
            "txPgIndicador": "CANTIDAD EN M3/HORA DE AGUA RESIDUAL QUE INGRESA A LA PLANTA DE TRATAMIENTO.\n CANTIDAD DE M3/HORA DE AGUA TRATA AL DÍA.",
            "txPgMeta": "ALCANZAR EL FUNCIONAMIENTO EN 90 % DE LA PTAR,\n\n\n\n\nALCANZAR EL REUSÓ DEL AGUA TRATADA EN UN 80%  EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233082,
            "txPgProblema": ". FALTA DE UN SISTEMA ORGANIZACIONAL DE ATENCIÓN EFICIENTE Y EFICAZ AL CIUDADANO",
            "txPgObjetivo": "DISEÑAR UN SISTEMA ORGANIZACIONAL DE LA MUNICIPALIDAD.\n\nIMPLEMENTACIÓN DE UNA INFRAESTRUCTURA MODERNA Y EQUIPAMIENTO TECNOLOGÍA DEL PALACIO MUNICIPAL.",
            "txPgIndicador": "NÚMEROS DE PERSONAS SATISFECHAS CON LA ATENCIÓN.\n\nPORCENTAJE ANUAL DEL AVANCE DEL PALACIO MUNICIPAL",
            "txPgMeta": "TENER AL 2026 UNA ATENCIÓN DE CALIDAD Y EFICIENTE AL 80%\n\nTENER AL 2026 LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL AL 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233097,
            "txPgProblema": ". DIFÍCIL ACCESO A LA INFORMACIÓN MUNICIPAL Y REDUCIDO NIVEL DE TRANSPARENCIA",
            "txPgObjetivo": "REALIZAR CONVOCATORIAS CON LOS REPRESENTANTES INVOLUCRADOS DE LOS SECTORES DEL DISTRITO DE HUALHUAS",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES EN CADA CONVOCATORIA.",
            "txPgMeta": "AUMENTAR LA PARTICIPACIÓN E INTERÉS EN UN 60% DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233112,
            "txPgProblema": "FORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER UNA CULTURA DE RESPETO A LA LEY Y A LAS NORMAS DE CONVIVENCIA SOCIAL.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LA SEGURIDAD DEL DISTRITO.",
            "txPgMeta": "INVOLUCRAR A LA SOCIEDAD CIVIL EN LA SEGURIDAD CIUDADANO EN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}