{
    "datoGeneral": {
        "idPlanGobierno": 27433,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f42dbf0e-64ff-4272-8ede-7b6f60d6c3b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/38bc9635-69e5-46f5-89f8-6d39f4abc1fe.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234038,
            "txPgProblema": "EXTREMA POBREZA DE LA POBLACIÓN",
            "txPgObjetivo": "SER UN DISTRITO SALUDABLE: VIVIENDA SEGURA Y SALUDABLE, CON SERVICIOS BÁSICOS ADECUADOS.",
            "txPgIndicador": "% DE LA POBLACIÓN DESATENDIDA EN EL SECTOR SALUD ADULTOS MAYORES Y NIÑOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE PUESTOS DE SALUD, Y ASÍ PODER AMPLIAR LA COBERTURA EN 10% DE SERVICIO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234045,
            "txPgProblema": "DEFICIENTE SERVICIO EDUCATIVO, CAPACIDADES Y EQUIPAMIENTO E DEFICIENTE EL SERVICIO DE SALUD A LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR EL SERVICIO EDUCATIVO, FORTALECIENDO CAPACIDADES Y EQUIPAMIENTO EN LOS NIVELES INICIAL, PRIMARIA, SECUNDARIA. INTEGRAR CAPACITACIONES EXTRACURRICULARES DE DESARROLLO PERSONAL COMO LA ORATORIA, EMPRENDIMIENTO Y OTROS DE IMPORTANCIA Y MEJORAR EL SERVICIO DE SALUD Y PONER AL ALCANCE DE LA POBLACIÓN UNA ATENCIÓN OPORTUNA, CÁLIDA Y EFICIENTE. ESPECIALMENTE A LA POBLACIÓN ADULTA Y LA NIÑEZ.",
            "txPgIndicador": "BRECHA DE EDUCACIÓN BÁSICA REGULAR EN EL DISTRITO DE UNICACHI.\n% DE LA POBLACIÓN DESATENDIDA EN EL SECTOR SALUD ADULTOS MAYORES Y NIÑOS.",
            "txPgMeta": "AL 2026, EL DISTRITO DE UNICACHI CUENTA CON INFRAESTRUCTURA EDUCATIVA ADECUADA Y SE LOGRA UNA REDUCCIÓN DEL 50% SOBRE LA BRECHA EDUCATIVA. E IMPLEMENTACIÓN DE PUESTOS DE SALUD, Y ASÍ PODER AMPLIAR LA COBERTURA EN 10% DE SERVICIO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234049,
            "txPgProblema": "INADECUADO SERVICIO BÁSICOS: AGUA Y DESAGÜE, LUZ, ELIMINACIÓN DE DESHECHOS",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS PÚBLICOS BÁSICOS: AGUA Y DESAGÜE, LUZ, ELIMINACIÓN DE DESHECHOS.",
            "txPgIndicador": "% DE COBERTURA DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "MEDIANTE PROYECTOS DE SANEAMIENTO CONJUNTAMENTE CON EL MINISTERIO DE VIVIENDA SE AMPLÍA LA COBERTURA DE AGUA, DESAGÜE Y ALCANTARILLADO EN 15%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233996,
            "txPgProblema": "INSUFICIENTE CAPACIDADES AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "DESARROLLAR LAS CAPACIDADES DE LA POBLACIÓN PARA EL MANEJO ÓPTIMO DE LA AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "% DE APORTE A LA ECONOMÍA LOCAL EN EL SECTOR",
            "txPgMeta": "AL 2026 SOMOS UN DISTRITO LÍDER EN INNOVACIÓN Y MANEJO DE LA AGRICULTURA Y GANADERÍA,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234001,
            "txPgProblema": "INADECUADA ATENCIÓN DEL TURISMO",
            "txPgObjetivo": "DESARROLLAR CAPACIDADES DE LA POBLACIÓN PARA IMPULSAR EL TURISMO VIVENCIAL Y ECOLÓGICO COMO MEDIO DE DESARROLLO LOCAL. ESPECIALMENTE EN EL SITIO CONOCIDO COMO SUCHU UTA, ISLA ISCAYA, INTI UYU, INCA PATA, PAKOCAHUA, ENTRE OTROS",
            "txPgIndicador": "% DE APORTE A LA ECONOMÍA LOCAL EN EL SECTOR TURISMO",
            "txPgMeta": "AL 2026 SE LOGRA OBTENER UN MEJOR RESULTADO ECONÓMICO EN EL SECTOR TURISMO, CON UN CRECIMIENTO DEL 20% EN APORTE A LA ECONOMÍA LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234006,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RECURSOS LOCALES PRODUCTIVOS E INADECUADO PROMOCIONAMIENTO RECURSOS NATURALES EXISTENTES EN EL DISTRITO, COMO MUÑA, EUCALIPTO, PINO, ENTRE OTROS",
            "txPgObjetivo": "INCORPORAR VALOR AGREGADO A LOS RECURSOS LOCALES PRODUCTIVOS Y APROVECHAR ECONÓMICAMENTE ALGUNO DE LOS RECURSOS NATURALES EXISTENTES EN EL DISTRITO, COMO MUÑA, EUCALIPTO, PINO, ENTRE OTROS",
            "txPgIndicador": "% DE APORTE A LA ECONOMÍA LOCAL",
            "txPgMeta": "EL APORTE A LA ECONOMÍA LOCAL SE INCREMENTA EN 15%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233964,
            "txPgProblema": "DEFICIENTE MANEJO DE DISPOSICIÓN DE RESIDUOS DE CARÁCTER DOMÉSTICO Y HOSPITALARIOS, EN EL ÁMBITO DISTRITAL, GENERAN DEGRADACIÓN DE SUELOS Y SU CAPACIDAD AMBIENTAL",
            "txPgObjetivo": "ELABORAR EL PLAN DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS CON LICENCIA SOCIAL,",
            "txPgIndicador": "ÍNDICE DE DESEMPEÑO AMBIENTAL",
            "txPgMeta": "AL 2026 EN EL DISTRITO DE UNICACHI, SE TIENE MEJOR ACCESO A VÍAS DE TRANSPORTE, LA BRECHA SE REDUCE EN UN 15%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233970,
            "txPgProblema": "INADECUADA ATENCIÓN A LA POBLACIÓN EN PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CONCERTADA DE LA POBLACIÓN EN LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "ÍNDICE DE CORRUPCIÓN DE  LAS INSTITUCIONES PÚBLICAS I",
            "txPgMeta": "AL 2026, SOMOS UN DISTRITO QUE HA ERRADICADO LA CORRUPCIÓN Y CON UN SISTEMA INSTITUCIONAL EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233977,
            "txPgProblema": "INSEGURIDAD EN LA SOCIEDAD",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA CON LA PARTICIPACIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "INSEGURIDAD CIUDADANA, ÍNDICE PROMEDIO DE ACTOS DELICTIVOS POR AÑO.",
            "txPgMeta": ".\nAL 2026 EL DISTRITO CUENTA CON RONDAS VECINALES ORGANIZADAS, Y UN INCREMENTO DE PERSONAL DE SEGURIDAD (SERENAZGO).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233990,
            "txPgProblema": "DEFICENTE FUNCIONAMIENTO DE LA INSTITUCIÓN.",
            "txPgObjetivo": "PROMOVER EL FUNCIONAMIENTO EFICIENTE DE LAS INSTITUCIONES PÚBLICAS DEL DISTRITO",
            "txPgIndicador": "ÍNDICE DE CORRUPCIÓN DE  LAS INSTITUCIONES PÚBLICAS.",
            "txPgMeta": "AL 2026, SOMOS UN DISTRITO QUE HA ERRADICADO LA CORRUPCIÓN Y CON UN SISTEMA INSTITUCIONAL EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}