{
    "datoGeneral": {
        "idPlanGobierno": 29548,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d12ee035-1634-40b6-8817-7dcbc9dfe73d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0ca977d-a430-4eaf-aea3-a7ac68edb7c8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190135,
            "txPgProblema": "DEFICIENTE Y FALTA DE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN ZONAS URBANAS Y RURALES",
            "txPgObjetivo": "IMPLAMNETAR PROYECTOS EN SANEAMIENTO BÁSICO E INFARESTRUCTURA EN LOS CENTROS \nPOBLADOS Y CAPITAL DEL DISTRITO",
            "txPgIndicador": "FORMULAR PROYECTOS DE INFRAESTRUCTURA DE AGUA POTABLE Y SANEAMIENTO BÁSICO Y MANEJO DE AGUAS SERVIDAS",
            "txPgMeta": "CONSTRUCCIÓN DE 1 SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DE FORMA INTEGRAL EN LOS CENTROS POBLADOS ANEXOS Y CAPITAL Y AMPLIACIÓN Y MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190245,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN DE INFRAESTRUCTURAS COMO: ESTADIO, COMPLEJO DEPORTIVO MULTIUSO, PARQUE CENTRAL DE NINABAMBA, CEMENTERIO GENERAL, PISTAS Y VEREDAS, ÁREAS VERDES, JUEGOS INFANTILES Y ENTRE OTROS.\nDEFICIENCIA Y AUSENCIA DE SIEMBRA Y COSECHA DE AGUA EN LAS ALTURAS DEL  DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS EN ESTRUCTURAS COMO EN: MULTIUSO, PARQUE CENTRAL DE \n NINABAMBA, CEMENTERIO GENERAL, PISTAS Y VEREDAS, ÁREAS VERDES, JUEGOS INFANTILES Y ENTRE OTROS",
            "txPgIndicador": "FORMULAR PROYECTOS DE INFRAESTRUCTURAS COMO ESTADIO BÁSICO, PARQUE (PLAZA \n PRINCIPAL DE NINABAMBA), CEMENTERIO GENERAL, ÁREA VERDE, JUEGOS INFANTILES Y \n ENTRE OTROS",
            "txPgMeta": "CONSTRUCCIÓN INFRAESTRUCTURAS COMO: ESTADIO, COMPLEJO DEPORTIVO MULTIUSO, PARQUE CENTRAL DE NINABAMBA, CEMENTERIO GENERAL, PISTAS Y  VEREDAS, ÁREAS VERDES, JUEGOS INFANTILES Y ENTRE OTROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190346,
            "txPgProblema": "ALTA CONTAMINACIÓN EN LAS CALLES Y GIRONES DEL DISTRITO DE NINABAMBA, CENTROS POBLADOS Y COMUNIDADES",
            "txPgObjetivo": "IMPLEMENTAR Y CONSTRUIR LAS PISTAS Y  VEREDAS NECESARIAS CON TACHOS EN LOS \nGIRONES Y CALLES",
            "txPgIndicador": "FORMULAR PROYECTOS DE PISTAS VEREDAS CON FINALIDAD DE REDUCIR LAS CONTAMINACIONES Y FORMULAR PROYECTOS DE RESIDUOS EN LAS ZONAS RURALES Y URBANAS",
            "txPgMeta": "CONSTRUCCIÓN DE PISTAS Y  VEREDAS EN DISTRITO Y CENTROS POBLADOS A UN 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218542,
            "txPgProblema": "ESCASA Y DETERIORADA INFRA ESTRUCTURA PRODUCTIVA, DESCAPITALIZACIÓN DE LOS CAMPESINOS, BAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD, DEFICIENTE\tY RUSTICA INFRAESTRUCTURA AGRÍCOLA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD DE LAS CADENAS PRODUCTIVAS, A TRAVÉS\nDE LAS ESCUELAS DE CAMPO Y AMPLIAR LA COMERCIALIZACIÓN AL MERCADO LOCAL, REGIONAL, Y NACIONAL.",
            "txPgIndicador": "INPLEMENTAR INFRAESTRUCTURA SEGÚN EL NIVEL DE PRODUCTIVIDAD",
            "txPgMeta": "PROYECTOS DE SISTEMA DE RIEGO EJECUTADOS, QUE COMPRENDAN, CANALES DE CONDUCCIÓN PARA LAS PRINCIPALES ZONAS DE PRODUCCIÓN DE CACAO Y OTROS PRODUCTOS ALTERNATIVOS.\t\t\n CREACIÓN DE 01 MEZA TÉCNICA DE LA PRODUCCIÓN DEL CACAO CAFÉ Y OTROS PRODUCTOS ALTERNATIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218567,
            "txPgProblema": "FALTA DE INNOVACIÓN Y REMPLAZO DE\nACTIVIDADES\tPRODUCTIVAS Y TRADICIONALES Y POCO RENTABLES. (PALTA, CHIRIMOYA, TARA, NARANJA, LÚCUMA Y OTROS)",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD DE LAS CADENAS PRODUCTIVAS, A TRAVÉS DE LAS ESCUELAS DE CAMPO Y AMPLIAR LA COMERCIALIZACIÓN AL MERCADO LOCAL, REGIONAL, Y NACIONAL.",
            "txPgIndicador": "ESTABLECER, CREAR IMPLEMENTAR EL SUSTITUTO EN ESTAS ACTIVIDAD PRODUCTIVAS Y TRADICIONALES CON RENTABLES.",
            "txPgMeta": "PROYECTOS DE DESARROLLO   DE CAPACIDADES PARA PRINCIPALES ASOCIACIONES DE PRODUCTORES, INCIDIENDO EN TEMAS DE CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218595,
            "txPgProblema": "FALTA DE CONSTRUCCIÓN DE MERCADO DEL DISTRITO NINABAMBA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN NUEVO MERCADO.",
            "txPgIndicador": "CONSTRUCCIÓN Y HABILITACIÓN DE UN NUEVO MERCADO.",
            "txPgMeta": "PROYECTO DE CULMINACIÓN DEL MERCADO MODELO NINABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218615,
            "txPgProblema": "INADECUADAS ZONAS DE DISPOSICIÓN FINAL   Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "01   PROYECTO   DE:   AMPLIACIÓN   Y MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS DE LA CIUDAD DE SANTA ROSA Y CENTROS POBLADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218631,
            "txPgProblema": "INADECUADO PROCESO DE LAS PLANTAS DE TRATAMIENTO DE AGUA RESIDUALES EN LOS CENTROS POBLADOS Y COMUNIDADES.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTOS DE TRATAMIENTO DE AGUAS RESIDUALES DE DIFERENTES COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "CONSTRUCCIÓN   DE   PLANTAS   DE TRATAMIENTO DE AGUA RESIDUALES EN LOS CENTROS POBLADOS Y COMUNIDADES.",
            "txPgMeta": "IMPLEMENTACIÓN   DE   PLANTAS   DE TRATAMIENTO DE AGUAS RESIDUALES SOLIDO EN LOS CENTROS POBLADOS DEL DISTRITO SANTA ROSA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218659,
            "txPgProblema": "CONTAMINACIÓN   DE   RÍOS   POR   LA POBLACIÓN.",
            "txPgObjetivo": "PROTEGER LA CALIDAD DEL AGUA DE TODAS LAS FUENTES DE CONTAMINACIÓN POR AGUAS RESIDUALES - DOMÉSTICAS, INDUSTRIALES O AGRÍCOLA",
            "txPgIndicador": "PROTECCIÓN DE LOS RÍOS CERCANOS A LA POBLACIÓN Y COMUNIDADES VECINAS.",
            "txPgMeta": "01 PROYECTO DE RECUPERACIÓN DE RÍOS Y QUEBRADAS RECUPERADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218676,
            "txPgProblema": "MESA DE CONCERTACIÓN DISTRITAL CON POCA INCLUSIÓN COMITÉ DE COORDINACIÓN LOCAL CCL, ALCALDES DE CONCEJOS MENORES, REPRESENTANTE DE ORGANIZACIONES DE BASE Y AGENTES MUNICIPALES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA MESA DE CONCERTACIÓN DISTRITAL COORDINADA CON EL COMITÉ DE COORDINACIÓN LOCAL CCL.",
            "txPgIndicador": "FORTALECIMIENTO DE LA MESA DE CONCERTACIÓN DISTRITAL COORDINADA CON EL COMITÉ DE COORDINACIÓN LOCAL CCL, ALCALDES DE CONCEJOS MENORES Y AGENTES MUNICIPALES.",
            "txPgMeta": "INCLUSIÓN AL 100% DE LAS AUTORIDADES EN LA MESA DE CONCERTACIÓN DISTRITAL CON INSERCIÓN AL COMITÉ DE COORDINACIÓN LOCAL CCL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218701,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN\tY COMPETENCIAS TÉCNICAS\tDEL CAPITAL HUMANO EN ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "IMPLEMENTACIÓN MEDIANTE CAPACITACIONES TÉCNICAS DEL CAPITAL HUMANO EN ADMINISTRACIÓN PUBLICA",
            "txPgIndicador": "CAPACITACIÓN   Y   COMPETENCIAS TÉCNICAS   DEL CAPITAL HUMANO EN ADMINISTRACIÓN PÚBLICA.",
            "txPgMeta": "12 CAPACITACIONES EN LA CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218728,
            "txPgProblema": "ESCASO EQUIPAMIENTO Y LA MODERNIZACIÓN DEL MUNICIPIO LOCAL.",
            "txPgObjetivo": "EQUIPAMIENTO Y MODERNIZACIÓN DEL GOBIERNO LOCAL EN SUS DISTINTAS ÁREAS.",
            "txPgIndicador": "EQUIPAMIENTO Y MODERNIZACIÓN DEL GOBIERNO LOCAL.",
            "txPgMeta": "MODERNIZACIÓN Y EQUIPAMIENTO EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}