{
    "datoGeneral": {
        "idPlanGobierno": 20609,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a2f5640-879e-40f3-adf5-08f8e830dfb8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e2c6ca3f-a68c-4c06-ae89-306216c0a725.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159441,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE UCHIZA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL POSTA MINSA DE LA CIUDAD DE UCHIZA, Y PUESTOS DE SALUD RURALES DEL DISTRITO.",
            "txPgIndicador": "-\tMEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD REPRESENTA EL 30% DE CAJATAMBO, PUESTO DE SALUD SAN JUAN DE DIOS, PUESTO DE SALUD SAN FRANCISCO, PUESTO DE SALUD DE EL PORVENIR, PUESTO DE SALUD DE CRUZPAMPA, SALUD DE SAN JUAN DE PORONGO, PUESTO DE SALUD DE SHAPAJA",
            "txPgMeta": "-\tCUMPLIR EN UN 50% EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159495,
            "txPgProblema": "DEFICIENTE SISTEMA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "¿\tMEJORAR LA DOTACIÓN Y COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LA CIUDAD DE UCHIZA Y CASERÍOS DEL DISTRITO. \n¿\tCONTINUAR CON LA GESTIÓN DEL PRESUPUESTO DEL NUEVO PROYECTO DE AGUA POTABLE Y ALCANTARILLADO PARA LA CIUDAD DE UCHIZA.",
            "txPgIndicador": "-\t80% EL SISTEMA DE AGUA ENTUBADA EN NUESTRO DISTRITO YA COLAPSO POR TAL MOTIVO ES NECESARIO GESTIONAR EL NUEVO SISTEMA DE AGUA POTABLE.",
            "txPgMeta": "-\tAMPLIACIÓN Y MEJORA DE LA BOCATOMA DE CAPTACIÓN, RESERVORIOS UCHIZA 100%.\n-\tGESTIÓN DEL PRESUPUESTO UCHIZA 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159540,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA DE LOS DEPORTES EN EL DISTRITO DE UCHIZA",
            "txPgObjetivo": "CONSTRUIR LA VILLA DEPORTIVA MUNICIPAL DE UCHIZA (VIDEMU) EN LA CIUDAD DE UCHIZA.",
            "txPgIndicador": "-\tNO CONTAMOS CON UNA INFRAESTRUCTURA DONDE SE PONGA EN PRACTICA LAS DIFERENTES DISCIPLINAS DEPORTIVAS .",
            "txPgMeta": "-\tEJECUTAR AL 60% DE LA INFRAESTRUCTURA DE LA VILLA DEPORTIVA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159599,
            "txPgProblema": "FALTA IMPLEMENTAR LA UNIDAD ORGÁNICA MUNICIPAL EN TURISMO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA OFICINA DE TURISMO Y ASUNTOS SOCIALES",
            "txPgIndicador": "2% IMPLEMENTAR LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD LA OFICINA DE TURISMO Y ASUNTOS SOCIALES.",
            "txPgMeta": "-\tIMPLEMENTAR AL 100% LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD LA OFICINA DE TURISMO Y ASUNTOS SOCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159642,
            "txPgProblema": "¿\tESCASA PROMOCIÓN DE CULTIVOS Y CRIANZAS, ASÍ COMO ASISTENCIA TÉCNICA DE PARTE DE LOS OPERADORES DEL SECTOR AGRÍCOLA EN EL DISTRITO DE UCHIZA.\n¿\tLIMITADA INDUSTRIALIZACIÓN DE LA PRODUCCIÓN AGROPECUARIA DE PEQUEÑA Y MEDIANA ESCALA EN EL DISTRITO DE UCHIZA",
            "txPgObjetivo": "¿\tMEJORAR LA PRODUCCIÓN DE LOS PRINCIPALES CULTIVOS Y CRIANZAS (CACAO, PALMA ACEITERA, PLÁTANO, ARROZ; GANADO VACUNO, AVES, PECES, ANIMALES MENORES) PARA EL INCREMENTO DE LOS INGRESOS Y CALIDAD DE VIDA DE LOS AGRICULTORES DEL DISTRITO DE UCHIZA.\n¿\tAPOYAREMOS A INDUSTRIALIZAR SUS MATERIAS PRIMAS",
            "txPgIndicador": "-\t2 % APOYAR EN EL PROCESO DE COMERCIALIZACIÓN DEL VALOR AGREGADO DEL CACAO, PLÁTANO Y OTROS.\n-\t2 % INDUSTRIALIZA SU MATERIA PRIMA",
            "txPgMeta": "-\t01 PROGRAMA MUNICIPAL DE ASITENCIA TÉCNICA AGRÍCOLA EN CONVENIO CON ALIADOS ESTRATÉGICOS.100%\n-\tPROMOVER EL 50% PARA INDUSTRIALIZAR LA MATERIA PRIMA. \n-\tAPOYAR EN 30% EL PROCESO DE COMERCIALIZACIÓN DEL VALOR AGREGADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159731,
            "txPgProblema": "ESCASOS PROYECTOS DE INVERSIÓN EN LAS CADENAS PRODUCTIVAS",
            "txPgObjetivo": "PROMOVER LA INCLUSIÓN AL PRESUPUESTO REGIONAL PARTICIPATIVO LA INVERSIÓN ECONÓMICA EN LAS CADENAS PRODUCTIVAS.",
            "txPgIndicador": "-\t20 % FINANCIAMIENTO DE LOS PROYECTOS DE GANADO VACUNO, CACAO, CAFÉ, PLÁTANO Y PALMA ACEITERA.\n-\t4% LA FORMALIZACIÓN DE LAS  ASOCIACIÓNES DE PRODUCTORES ACUÍCOLAS Y ANIMALES MENORES Y TRASFERENCIA DE TECNOLOGÍA A LOS PRODUCTORES.",
            "txPgMeta": "-\tGESTIONAR AL 70% EL FINANCIAMIENTO DE LOS PROYECTOS MENCIONADOS.\n-\tREALIZAR AL 100% LA FORMALIZACIÓN DE UNA ASOCIACIÓN DE PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159767,
            "txPgProblema": "¿\tDEFORESTACIÓN DE BOSQUES PRIMARIOS EN CABECERAS DE CUENCA EN EL DISTRITO DE UCHIZA\n¿\tCONTAMINACIÓN DE CURSOS DE AGUA.",
            "txPgObjetivo": "¿\tELABORACIÓN ESTUDIO TÉCNICO PARA EL ORDENAMIENTO TERRITORIAL Y PROTECCIÓN DE BOSQUES EN ÁMBITO DEL DISTRITO\n¿\tELABORAR EL PLAN DE PROTECCIÓN CONTRA LA CONTAMINACIÓN DE LOS CURSOS DE AGUA EN EL DISTRITO DE UCHIZA",
            "txPgIndicador": "-\t4 % LA IDENTIFICACIÓN DE DESAFECTACIÓN DE LAS ÁREAS DE PRODUCCIÓN AGROPECUARIA DEL DISTRITO DE PÓLVORA. \n-\tFALTA REALIZAR LA ELABORACIÓN DEL ESTUDIO DE RECATEGORIZACIÓN, ORDENAMIENTO TERRITORIAL Y SANEAMIENTO DE LÍMITES TERRITORIALES",
            "txPgMeta": "-\tIDENTIFICAR AL 100% LAS ÁREAS DE PRODUCCIÓN AGROPECUARIA DEL DISTRITO. \n-\tREALIZAR EL 50% DEL ESTUDIO DE RECATEGORIZACIÓN, ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159803,
            "txPgProblema": "ESCASA ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD",
            "txPgObjetivo": "REESTRUCTURAR LOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES,",
            "txPgIndicador": "-\t3%  REESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL",
            "txPgMeta": "-\tREESTRUCTURAR AL 70% EL ORGANIGRAMA INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159850,
            "txPgProblema": "ESCAZA ARTICULACIÓN DE LA POLICÍA NACIONAL DEL PERU Y DEL PODER JUDICIAL CON LAS RONDAS CAMPESINAS",
            "txPgObjetivo": "ESTABLECER MESAS DE CAPACITACIÓN Y TRABAJO CON LOS ÓRGANOS DE JUSTICA ORDINARIA Y EXTRAORDINARIA",
            "txPgIndicador": "-\t3 % FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA EN APLICACIÓN A LA JUSTICIA RONDERIL Y COMUNAL.",
            "txPgMeta": "-\tFIRMAS DE CONVENIO INTERINSTITUCIONAL EN UN 60% .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}