{
    "datoGeneral": {
        "idPlanGobierno": 29436,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4066c48c-4fde-48fd-9d1d-c558f9791e90.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/261eef1e-cff3-4820-81cd-0ae1612baa90.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207478,
            "txPgProblema": "•\tBAJO RENDIMIENTO ESCOLAR, EQUIPAMIENTO ESCOLAR INSUFICIENTE E INFRAESTRUCTURA INADECUADA.",
            "txPgObjetivo": "MEJORAMIENTO Y FORTALECIMIENTO PARA EL LOGRO DE COMPETENCIAS DE APRENDIZAJE EN LOS ESTUDIANTES, ADECUADA INFRAESTRUCTURA PARA EL SERVICIO EDUCATIVO, SERVICIO DE EDUCACION TECNICA SUPERIOR, SEGURIDAD ALIMENTARIA ADECUADA.",
            "txPgIndicador": "RENDIMIENTO ESCOLAR DEFICIENTE, EQUIPAMIENTO E INFRAESTRUCTURA EDUCATIVA INADECUADA, FALTA DE SERVICIO DE EDUCACION TECNICA SUPERIOR, DEFICIENCIA EN LA SEGURIDAD ALIEMENTARIA.",
            "txPgMeta": "CUENTA CON ESTUDIANTES COMPETENTES QUE LOGRAN ALCANZAR EL ESTANDAR DE APRENDIZAJE DEL CURRICULO NACIONAL, INSTITUCIONES EDUCATIVAS CON EQUIPAMIENTO TECNOLOGICO Y CON INFRAESTRUTURA MODERNA, CON SERVICIO DE EDUCACION TECNICA SUPERIOR, CON SEGURIDAD ALIMENTARIA EN LAS NIÑEZ Y JUVENTUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207606,
            "txPgProblema": "LIMITADOS SERVICIOS DE SALUD, POR LA PRECARIEDAD DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y ASIGNACIÓN DE LOS PROFESIONALES EN SALUD.",
            "txPgObjetivo": "COBERTURA DE SERVICIO DE SALUD.",
            "txPgIndicador": "BAJA COBERTURA DE SERVICIO DE SALUD Y ALTOS INDICES DE DESNUTRICION.",
            "txPgMeta": "- SALUD MOVIL RODANTE.\n- CONSTRUCCION Y EQUIPAMIENTO DEL PUESTO DE SALUD DE CCOYABAMBA. \n- REDUCCION DE LA TASA DE INDICE DE DESNUTRICION A UN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207746,
            "txPgProblema": "- INADECUADO Y FALTA DE SISTEMA DE SERVICIOS BÁSICOS.\n- LIMITADO SERVICIO DE MEDIOS DE COMUNICACIÓN.\n- ESCASA PROMOCIÓN DE LAS MANIFESTACIONES CULTURALES, COSTUMBRES Y TRADICIONES\n- ESCASA PROMOCIÓN DE LA PRÁCTICA RECREATIVA",
            "txPgObjetivo": "- MEJORAMIENTO Y AMPLIACION DE SERVICIOS BASISCOS DE AGUA, DESAGUE Y ELECTRIFICACION A NIVEL DISTRITAL. \n- COBERTURA CON REDES INALÁMBRICOS Y ANTENAS RETRANSMISORAS DE SEÑAL ABIERTA PARA LA CAPTACIÓN DE SEÑALES DE TELEVISIÓN Y LÍNEAS DE INTERNET\n- DIFUSIÓN, PROMOCION DE LAS MANIFESTACIONES CULTURALES, COSTUMBRES Y TRADICIONES. \n- PROMOVER Y FOMENTAR LA MASIFICACION DEPORTIVA",
            "txPgIndicador": "- COBERTURA DE SERVICOS BASICOS REDUCIDO.\n- FALTA DE OPORTUNIDADES PARA FOMENTAR Y DIFUNDIR LAS MANIFESTACIONES CULTURALES, COSTUMBRES Y TRADICIONES. \n-  FALTA DE ESPACIOS PARA LA PRACTICA Y MASIFICACION DEPORTIVA.",
            "txPgMeta": "- SE CUBRIRA AL 70% CON LOS SERVICIOS BASICOS.\n- ESPACIOS DE DIFUSIÓN DE LAS MANIFESTACIONES CULTURALES, COSTUMBRES Y TRADICIONES\n- COMUNIDADES CON ESPACIOS ADECUADOS PARA LA MASIFICACION DEPORTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208042,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍAS EN LA CADENA PRODUCTIVA A LOS AGRICULTORES.",
            "txPgObjetivo": "IMPLEMENTACION DE INNOVACION TECNOLOGICA PARA LA TRANFORMACION DE LA PRODUCCION PRIMARIA.",
            "txPgIndicador": "- ESCASA ASISTENCIA TECNICA. \n- FALTA DE ESPACIOS DE COMERCIALIZACION DE LOS PRODUCTOS.",
            "txPgMeta": "- ASISTENCIA TECNICA COMUNAL.\n- FERIAS COMUNALES. \n- SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208063,
            "txPgProblema": "ESCASO CONOCIMIENTO DEL MANEJO DE LOS PASTOS Y ALIMENTOS PARA GANADO VACUNO, OVINO, EQUINO Y ANIMALES MENORES; Y FALTA DE MEJORAMIENTO GENÉTICO.",
            "txPgObjetivo": "- MEJORAMIENTO GENÉTICO A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL EN OVINOS, VACUNOS DE DIFERENTES RAZAS Y ADQUISICIÓN DE EQUINOS REPRODUCTORES DE PURA SANGRE PARA MEJORAMIENTO GENÉTICO. \n- FORTALECIMIENTO DE ORGANIZACIÓN DE CRIADORES DE ANIMALES MENORES Y MAYORES.\n- MEJORAMIENTO DE PASTOS Y PASTIZALES.",
            "txPgIndicador": "- ESCASOS RESULTADOS A TRAVES DE INSIMINACION ARTIFICIAL Y POCA .CONOCIMIENTO EN EL MEJORAMIENTO GENETICO.\n-  APOYO DEFICIENTE A LAS ORGANIZACIONES Y ASOCIACIONES DE CRIADORES DE ANIMALES MENORES Y MAYORES. \n- ESCASEZ DE PASTO Y PASTIZALES EN TEMPORADAS CRITICAS.",
            "txPgMeta": "- RESULTADO EFICIENTE EN EL MEJORAMIETO GENETICO.\n- ORGANIZACIONES Y ASOCIACIONES DE CRIADORES RECONOCIDOS CON PERSONERIA JURIDICA.\n- PASTOS Y PASTIZALES SUFICIENTE PARA FOMENTAR LA CRIANZA DE ANIMALES MENORES Y MAYORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211808,
            "txPgProblema": "- FALTA DE MOVIMIENTO ECONÓMICO A NIVEL DEL DISTRITO DE CCAPI. \n- DESCONOCIMIENTO DEL POTENCIAL TURÍSTICO Y SU CORRESPONDIENTE DESARROLLO COMO ACTIVIDAD ECONÓMICA.\n- ASISTENCIA TÉCNICA INADECUADA EN EL MANEJO DE PLANTAS FRUTALES.",
            "txPgObjetivo": "- EFICIENTE ARTICULACION PARA GENERAR ESPACIOS DE FERIAS AGROPECUARIAS. \n- FOMENTAR Y DIFUNDIR AL TURISMO LOS DIFERENTES ATRACTIVOS. \n- FORTALECIMIENTO EN EL MANEJO ADECUADO DE PLANTAS FRUTALES HASTA SU COMERCIALIZACION.",
            "txPgIndicador": "- POCAS OPORTUNIDADES DE ESPACIOS PARA GENERAR MOVIMIENTO ECONOMICO. \n- FALTA DIFUCION DE LOS ATRACTIVOS TURISTICOS DEL DISTRITO. \n- ESCASA ASISTENCIA TECNICA EN EL MANEJO DE PLAGAS Y ENFERMEDADES DE PLANTAS FRUTALES.",
            "txPgMeta": "IMPLEMENTACION FERIAS AGROPECUARIAS. \nLUGARES TURITICOS ON PRESENCIA DE TURISTAS NACIONALES Y EXTRANJEROS.\nAMNEJO ADECUADO DE PLAGAS Y ENFERMEDADES DE LAS PLATAS FRUTALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208050,
            "txPgProblema": "- EROSIÓN DE LOS SUELOS Y PERDIDA DE COBERTURA VEGETAL \n- DEBIL ACEPTACION DE RESPONSABILIDAD DE LOS DIFERENTES ACTORES ECONOMICOS Y SOCIALES EN EL CUIDADO DEL MEDIO AMBIENTE Y  LA CONSERVACION Y GESTION SOSTENIBLE.",
            "txPgObjetivo": "- MEJORAR LA COBERTURA Y CALIDAD EN LA GESTION AMBIENTAL. \n- CONSERVACION Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD, FUNCIONALES EN EL LARGO PLAZO, PROMOVER PLANES DE CONTIGENCIA PARA LA MITIGACION DE CAMBIO CLIMATICO.",
            "txPgIndicador": "- DESCONOCIMEINTO EN EL MANEJO DE SUELOS. \n- CONTAMINACION AMBIENTAL Y CAMBIO CLIMATICO.\n- CARENCIA DE PLAN DE MITIGACION DE CAMBIO CLIMATICO.",
            "txPgMeta": "- MANEJO ADECUADO DE SUELOS DE CULTIVO Y GANADERO.\n- SOCIEDAD RESPONSABLE EN EL USO DE RESIDUOS SOLIDOS.\n- SE CUENTA CON PLAN DE MITIGACION PARA EL CAMBIO CLIMATICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208055,
            "txPgProblema": "DEBIL PARTICIAPCION DE LAS ORGANIZACIONES SOCIALES Y PRODUCTIVAS EN EL PRESUPUESTO PARTICIPATIVO, DEBIL CAPACIDAD DE PROPUESTA Y GESTION DE LAS ORGANIZACIONESM ICREMENTO DE LA INSEGURIDAD CIUDADANA, INCREMENTO DE LA CORRUPCION.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE LIDERAZGO DEL GOBIERNO LOCAL, EFICIENTE FUNCIONAMINETO DE LA GESTION PUBLICA LOCAL, IMPLEMENTACION DE UN PLAN DE SEGURIDAD CIUDADANA, MEJORAMIENTO DE OS SIETMAS DE CONTROL, FISCALIZACION DE LA GESTIO PUBLICA.",
            "txPgIndicador": "DESCONOCIMIENTO DE LOS INSTRUMENTOS DE GESTION, DEFICIENTE IMPLEMENTACION CON MATERIALES E INSTRUMENTOS A LAS RONDAS CAMPESINAS Y JUNTAS VECINALES.",
            "txPgMeta": "ORGANIZACIONES SOCIALES FORTALECIDADES Y QUE CONOCEN LOS INSTRUMENTOS DE GESTION, RONDAS CAMPESINAS Y JUNTAS VECINALES FORTALECIDOS EN SEGURIDAD CIUDANA HACIENDO USO DE RECURSOS TECNOLOGICOS. ,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}