{
    "datoGeneral": {
        "idPlanGobierno": 24334,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2bbc28b3-6ad9-4463-919e-89b01cd7be21.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/779779e6-4b04-42a0-be7c-8a5e268b7744.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209513,
            "txPgProblema": "NUESTRO DISTRITO DE SAN LUIS NECESITA DE SUMA URGENCIA DE UN DECIDIDO TRABAJO MUNICIPAL\nPARA PODER AFRONTAR LAS CARENCIAS DE ÍNDOLE SOCIAL QUE VIENE PADECIENDO. PODEMOS VER UNA\nAUSENCIA DE SERVICIOS BÁSICOS DE CALIDAD, DONDE LAS CONDICIONES SON PRECARIAS A NIVEL DE\nINFRAESTRUCTURA Y LOS NIVELES DE SALUD, EDUCACIÓN, CULTURA Y DEPORTE SE MANTIENEN POR\nDEBAJO DE LO DESEABLE.",
            "txPgObjetivo": "ESTO SE VE REFLEJADO EN LOS SERVICIOS CON LOS QUE CUE CUENTA NUESTRO DISTRITO, NO SE CUENTA\nCON UN SISTEMA DE AGUA POTABLE Y TRATAMIENTO DE AGUAS SERVIDAS, PODEMOS APRECIAR QUE\nCONTAMOS CON UNA POSTA DE SALUD CON BAJA CAPACIDAD RESOLUTIVA Y POCO IMPLEMENTADO,\nCON INSTITUCIONES EDUCATIVAS CUYA INFRAESTRUCTURA NO REPRESENTAN LA OBJETIVIDAD PARA\nNUESTRO SIGLO, CON ESPACIOS PÚBLICOS DEPORTIVOS Y CULTURALES EN MALAS CONDICIONES Y\nMUCHAS INEXISTENTES.",
            "txPgIndicador": "80%",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209529,
            "txPgProblema": "LA GENERACIÓN DE OPORTUNIDADES TIENE QUE IR DE LA MANO CON UN FOMENTO INSTITUCIONAL\nDE LOS PRINCIPALES RECURSOS LOCALES. LA AUSENCIA DE DIVERSIFICACIÓN ECONÓMICA NO SÓLO\nGENERA ESTANCAMIENTO DEL POTENCIAL SAMPABLINO, SINO QUE SUPONE UNA PÉRDIDA DE\nAUTOGENERACIÓN DE RIQUEZA Y EMPLEO.",
            "txPgObjetivo": "DE ESTA MANERA ENCONTRAMOS A NUESTRO DISTRITO CON UN POTENCIAL TURÍSTICO Y\nAGROPECUARIO POCO EXPLOTADO Y APROVECHADO, PRODUCTO DE LA INOPERANCIA MUNICIPAL\nQUE NO HA SABIDO GESTIONAR CORRECTAMENTE PLANES ANUALES DE SOSTENIBILIDAD\nECONÓMICA. ELLO SE HA VISTO INCREMENTADO POR LA POCA INVERSIÓN PRIVADA QUE NO HA\nENCONTRADO LAS CONDICIONES NECESARIAS PARA IMPULSAR PROYECTOS DE FINANCIAMIENTO.\nPOR ESTA PARTE LA PROYECCIÓN TURÍSTICA TIENE QUE COMENZAR CON UNA PLANIFICACIÓN DE\nDESARROLLO SOSTENIBLE, ADEMÁS DE UNA ADECUADA PUBLICIDAD DE LAS RUTAS TRADICIONALES.",
            "txPgIndicador": "70%",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209552,
            "txPgProblema": "1. INEXISTENCIA DE\nMECANISMOS\nADECUADOS PARA\nELIMINACIÓN DE\nRESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1. PROMOVER LA\nIMPLEMENTACIÓN DE\nSISTEMAS ADECUADOS PARA\nLA RECOLECCIÓN Y\nDEPOSICIÓN ADECUADA DE\nLOS RESIDUOS.",
            "txPgIndicador": "-AUSENCIA DE LUGARESADECUADOS PARA\nELIMINACIÓN DE\nRESIDUOS.",
            "txPgMeta": "LOGRAR QUE LA\nPOBLACIÓN CUENTE\nCON CONDICIONES DE\nSALUBRIDAD\nMINIMIZANDO LA\nCONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209541,
            "txPgProblema": "UNA PRINCIPAL CARENCIA QUE SE HA MANIFESTADO EN ANTERIORES GESTIONES ES LA FALTA DE\nMODERNIZACIÓN DEL SERVICIO MUNICIPAL. ESTA DEFICIENCIA SE INCREMENTA POR LA\nINEXISTENCIA DE PERSONAL CAPACITADO Y LA AUSENCIA DE IMPLEMENTACIÓN DE  TECNOLOGÍAS\nINFORMÁTICAS PARA SIMPLIFICAR LOS TRÁMITES ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL\nPÚBLICO.",
            "txPgObjetivo": "REALIZAR LA RENDICIÓN DE CUENTAS CON TRANSPARENCIA DE PROCESOS (CABILDOS)\nIMPULSAR EL TRABAJO ROTATIVO, CON PERSONAL DEL LUGAR.\nREALIZAR COORDINACIONES ASERTIVAS CON LOS DEMÁS SECTORES INSTITUCIONALES, ASÍ\nMISMO CON LOS LÍDERES Y AUTORIDADES DE LOS CASERÍOS QUE PERTENECEN AL DISTRITO.       \nIMPLEMENTACIÓN DE TECNOLOGÍAS DE LA INFORMÁTICA PARA SIMPLIFICAR LOS TRÁMITES\nADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "70%",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}