{
    "datoGeneral": {
        "idPlanGobierno": 29090,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81ffee3e-4ced-48d8-a343-9f3edcec913f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2394cce-5bc6-4f5f-928c-c41d3c51d972.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165501,
            "txPgProblema": "INSUFICIENTE Y DEFICIENTE PRESTACIÓN DE SERVICIOS BÁSICOS",
            "txPgObjetivo": "FOMENTAR PROGRAMAS DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD, EN COORDINACIÓN CON LOS ORGANISMOS COMPETENTES, PARA MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN",
            "txPgIndicador": "REDUCIR LA BRECHA DE LA PRESTACIÓN DE SERVICIOS BÁSICOS EN UN 20%.",
            "txPgMeta": "MEJORAR LOS SERVICIOS BÁSICOS, SIENDO ESTOS PROYECTOS CONSIDERADOS COMO PRIMERA PRIORIZACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165530,
            "txPgProblema": "ALTO ÍNDICE DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONCERTAR Y FORTALECER ACCIONES DE SEGURIDAD PREVENTIVA Y CORRECTIVA CON EL INVOLUCRAMIENTO DE LAS AUTORIDADES Y LA POBLACIÓN, COORDINANDO LA PARTICIPACIÓN COORDINADA CON LOS VECINOS, SERENAZGO, POLICÍA NACIONAL CON LA IMPLEMENTACIÓN DE CÁMARAS DE VIDEO ENCUBIERTAS INTERCONECTADAS CON LAS CÁMARAS VECINALES, CON TECNOLOGÍA PUNTA Y FIBRA \nÓPTICA",
            "txPgIndicador": "NUMERO DE COMITÉS DE SEGURIDAD CIUDADANA.NÚMERO DE VECINOS SENSIBILIZADOS EN SEGURIDAD CIUDADANA.N° DE INCIDENCIAS \n REPORTADOS.",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO.PROGRAMA DE SEGURIDAD CIUDADANA VECINAL DE MANERA \n FOCALIZADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165567,
            "txPgProblema": "SISTEMA ECONÓMICO DE ESCASO DESARROLLO",
            "txPgObjetivo": "FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y \nCALIDAD DE SUS PRODUCTOS, GESTIONANDO OBRAS DE INFRAESTRUCTURAS HIDRÁULICAS MENOR Y MAYOR QUE GARANTICEN UN \n ADECUADO MANEJO DEL RECURSO HÍDRICO, FOMENTAR LAS CADENAS PRODUCTIVAS Y POTENCIAR LOS CENTROS DE ABASTOS",
            "txPgIndicador": "N° DE AGRICULTORES BENEFICIADOS. N° DE AGENTES ECONÓMICOS QUE PARTICIPEN EN LOS PROGRAMAS DE FORTALECIMIENTO.",
            "txPgMeta": "INCREMENTAR LA INFRAESTRUCTURA HIDRÁULICA.GESTIÓN DE CADENAS PRODUCTIVAS.FERIAS AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165583,
            "txPgProblema": "DESARROLLO TURÍSTICO DEFICIENTE.",
            "txPgObjetivo": "IMPULSAREMOS QUE LOS TURISTAS TENGAN UNA ATENCIÓN ESMERADA Y QUE LOS PRODUCTOS SEAN VALORADOS EN CUANTO A LA \nARTESANÍA, SUS FRUTOS: PRODUCTOS APÍCOLAS Y OTROS SE VENDAN A UN BUEN PRECIO Y SE HAGAN FERIAS AGRÍCOLAS",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE PROGRAMAS DE DESARROLLO TURÍSTICO EN EL DISTRITO.N° DE TURISTAS VISITANTES AL DISTRITO.",
            "txPgMeta": "EJECUTAR PROGRAMAS DE DESARROLLO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165601,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS ECOLÓGICAS Y AMBIENTALES PARA EL RECOJO DE LOS RESIDUOS SÓLIDOS CUMPLIENDO LA LEY GENERAL \nDE RESIDUOS SÓLIDOS LEY N° 27314",
            "txPgIndicador": "N° DE CIUDADANOS SATISFECHO CON EL MEDIO AMBIENTE",
            "txPgMeta": "UN DISTRITO ECOLÓGICO, SOSTENIBLE Y VERDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165797,
            "txPgProblema": "ESCAZA IMPLEMENTACION DE AREAS VERDES EN EL DISTRITO",
            "txPgObjetivo": "LOCALIZAR POSIBLES AREAS VERDES PARA LOGRAR AMPLIAR PARQUES CON FINES DE RECREACION Y A LA VEZ AUMENTAR ARBOLES EN LA ZONA COMO TAMBIEN TRABAJO DE MANTENIMIENTO.",
            "txPgIndicador": "% DE AREAS VERDES EN EL DISTRITO",
            "txPgMeta": "LOGRAR TENER UN PARQUE POR ASENTAMIENTO, PUEBLO O COMUNIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165625,
            "txPgProblema": "FALTA DE ARTICULACIÓN ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA EFICIENTE, TRANSPARENTE Y EFECTIVA",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL. APLICANDO LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.",
            "txPgIndicador": "PROYECTOS DE GESTIÓN LOGRADOS.N° DE CONVENIOS FIRMADOS",
            "txPgMeta": "GESTIÓN DE PROYECTOS Y FORTALECIMIENTO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165653,
            "txPgProblema": "DÉBIL GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD, IMPLEMENTANDO UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO",
            "txPgIndicador": "% DE EJECUCIÓN DEL POI, PEI Y PDC DEL DISTRITO",
            "txPgMeta": "CUMPLIMIENTO DE EJECUCIÓN DE LOS PROYECTOS Y ACTIVIDADES EN MÁS DEL 80 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}