{
    "datoGeneral": {
        "idPlanGobierno": 25603,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/10dbd182-4cf1-40bd-b885-93ccd0b8d0c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0932c929-c94c-4618-b2b7-7dd6a1e999db.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191858,
            "txPgProblema": "•\tCRECIMIENTO DESORDENADO Y SIN ADECUADA PLANIFICACIÓN DEL CASCO URBANO DE LA CIUDAD.",
            "txPgObjetivo": "PROMOVER UN DESARROLLO URBANO Y RURAL PLANIFICADO, ORDENADO Y SOSTENIBLE.",
            "txPgIndicador": "-\tPROMOVER LA ELABORACIÓN DEL PLAN DE DESARROLLO URBANO DEL DISTRITO DE TACABAMBA CON LA FINALIDAD DE ESTABLECER LOS LINEAMIENTOS DE CRECIMIENTO URBANO Y ORDENADO DE NUESTRA CIUDAD.\n-\tMEJORAR LOS ÍNDICES DE RECAUDACIÓN TRIBUTARIA A TRAVÉS DE CAMPAÑAS DE SENSIBILIZACIÓN QUE FORTALEZCAN LA CONCIENCIA TRIBUTARIA.\n-\tREALIZAR CONVENIOS CON COFOPRI CON LA FINALIDAD DE LOGRAR LA FORMALIZACIÓN DE LA PROPIEDAD PRIVADA A TRAVÉS DEL PROCESO DE TITULACIÓN DE PREDIOS.\n-\tIMPLEMENTAR Y FORTALECER LA UNIDAD DE TRANSPORTE Y SEGURIDAD VIAL CON LA FINALIDAD DE REALIZAR UN TRABAJO ADECUADO DE ORDENAMIENTO VIAL EN LA CIUDAD.",
            "txPgMeta": "-      ELABORACIÓN DE UN PLAN DE DESARROLLO URBANO DEL DISTRITO.\n-\tFIRMAR UN CONVENIO POR AÑO PARA LOGRAR LA FORMALIZACIÓN DE LA PROPIEDAD.\n-       ELABORAR UN PLAN DE ORDENAMIENTO VEHICULAR PARA TACABAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191972,
            "txPgProblema": "•\tINSUFICIENTE CAPACIDAD DE GESTIÓN MUNICIPAL EN EL DISTRITO Y SUS COMUNIDADES, LOS SERVICIOS BRINDADOS A LA POBLACIÓN SON INSUFICIENTES.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA Y MEJORAR LA CALIDAD DE LOS SERVICIOS ENCAMINADOS A FORTALECER LA SATISFACCIÓN DE LAS NECESIDADES BÁSICAS DE LA POBLACIÓN.",
            "txPgIndicador": "-\tDISEÑO E IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS LOCALES ORIENTADAS A PRIORIZAR LA APLICACIÓN DEL PRESUPUESTO MUNICIPAL EN ATENCIÓN DE LAS NECESIDADES BÁSICAS INTEGRADAS.",
            "txPgMeta": "-\tUNA POLÍTICA PÚBLICA ANUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192027,
            "txPgProblema": "ESCASA PROMOCIÓN DE ACTIVIDADES ARTÍSTICAS, CULTURALES Y DEPORTIVAS",
            "txPgObjetivo": "PROMOCIÓN DE LAS ACTIVIDADES RECREATIVAS Y DEPORTIVAS EN EL DISTRITO\n\t-\tFORTALECIMIENTO Y APOYO A LAS ORGANIZACIONES SOCIALES DEPORTIVAS Y CULTURALES.\n\n\n\n-\tIMPULSAR ACTIVIDADES DE RECREACIÓN DE LA COMUNIDAD Y REVALORAR LAS FIESTAS, TRADICIONES, GASTRONOMÍA, OBRAS ARTÍSTICAS, ARQUITECTURA, CIENCIA Y TECNOLOGÍA ENTRE OTROS ASPECTOS DE IDENTIDAD.\n\n-\t IMPLEMENTAR UNA POLÍTICA QUE FOMENTEN LA INCORPORACIÓN DE LA POBLACIÓN A ACTIVIDADES FÍSICAS, RECREATIVAS Y DEPORTIVAS QUE FORTALEZCAN SU DESARROLLO SOCIAL Y HUMANO. \n\n-\tINCREMENTAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA EN GENERAL Y ADECUARLA A LAS NECESIDADES DE LOS GRUPOS VULNERABLES.\n\n-\tRECUPERACIÓN Y MEJORAMIENTO DE LOS ESPACIOS PÚBLICOS CON FINES RECREACIONALES.",
            "txPgIndicador": "-\tFORTALECIMIENTO Y APOYO A LAS ORGANIZACIONES SOCIALES DEPORTIVAS Y CULTURALES.\n\n\n\n-\tIMPULSAR ACTIVIDADES DE RECREACIÓN DE LA COMUNIDAD Y REVALORAR LAS FIESTAS, TRADICIONES, GASTRONOMÍA, OBRAS ARTÍSTICAS, ARQUITECTURA, CIENCIA Y TECNOLOGÍA ENTRE OTROS ASPECTOS DE IDENTIDAD.\n\n-\t IMPLEMENTAR UNA POLÍTICA QUE FOMENTEN LA INCORPORACIÓN DE LA POBLACIÓN A ACTIVIDADES FÍSICAS, RECREATIVAS Y DEPORTIVAS QUE FORTALEZCAN SU DESARROLLO SOCIAL Y HUMANO. \n\n-\tINCREMENTAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA EN GENERAL Y ADECUARLA A LAS NECESIDADES DE LOS GRUPOS VULNERABLES.\n\n-\tRECUPERACIÓN Y MEJORAMIENTO DE LOS ESPACIOS PÚBLICOS CON FINES RECREACIONALES.",
            "txPgMeta": "-\tORGANIZACIÓN DE DOS CAMPEONATOS DEPORTIVOS POR AÑO.\n\n-\tCELEBRACIÓN DE LA FIESTA PATRINAL EN FORMA ANUAL EN HONOR AL SR. DE LA MISERICORDIA.\n-\tCREACIÓN DE UNA INFRAESTRUCTURA DEPORTIVA POR AÑO.\n\n-\tRECUPERACIÓN DE DOS ESPACIOS PÚBLICOS EN EL PERIODO DE GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192215,
            "txPgProblema": "•\tBAJA COMPETITIVIDAD DEL PEQUEÑO Y MEDIANO EMPRESARIO DEL DISTRITO",
            "txPgObjetivo": "FOMENTAR UN DISTRITO PRODUCTIVO. INDUSTRIAL Y ARTESANAL COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "-\tFOMENTAR, INCENTIVAR Y APOYAR LA COMERCIALIZACIÓN DE LA VENTA DE PRODUCTOS ARTESANALES ENTRE ELLOS LOS PAÑONES.\n-\tREALIZAR PROGRAMAS QUE IMPULSEN LA PRODUCCIÓN Y COMERCIALIZACIÓN ARTESANAL",
            "txPgMeta": "-REALIZAR DOS FERIAS ARTESANALES POR AÑO DE PROMOCIÓN DE LOS PRODUCTOS TEXTILES COMO EL PAÑON TACABAMBINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192242,
            "txPgProblema": "•\tAPLICACIÓN DE TECNOLOGÍAS INAPROPIADAS Y CARENCIA DE ASISTENCIA TÉCNICA PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y PECUARIA",
            "txPgObjetivo": "PROPICIAR LA CAPACITACIÓN DE RECURSOS HUMANOS DE ALTA CALIDAD QUE PUEDAN INCORPORARSE AL SECTOR PRODUCTIVO AGROPECUARIO ASÍ COMO PROVEER LOS MECANISMOS QUE PERMITAN LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROCESOS PRODUCTIVOS EN EL SECTOR PECUARIO",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE UN BANCO DE INSEMINACIÓN ARTIFICIAL PARA GANADO VACUNO.\n\n-\tCREACIÓN DE BOTIQUÍN VETERINARIO MUNICIPAL. \n\n-\tMEJORAMIENTO GENÉTICO EN ANIMALES MENORES Y MAYORES A TRAVÉS DE BANCO DE INSEMINACIÓN PARA LOS CENTROS POBLADOS CON MAYOR RELEVANCIA.\n\n-\tPROMOVER CRITERIOS DE SUSTENTABILIDAD EN LOS PROCESOS DE LOS SECTORES PRODUCTIVOS.",
            "txPgMeta": "-\tCREAR EL CENTRO MUNICIPAL DE MEJORAMIENTO GENÉTICO PARA TACABAMBA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192268,
            "txPgProblema": "•\tINFRAESTRUCTURA TURÍSTICA, PROMOCIÓN TURÍSTICA Y SERVICIOS TURÍSTICOS POCO DESARROLLADOS Y DE BAJA CALIDAD",
            "txPgObjetivo": "PROMOVER LA OFERTA TURÍSTICA CON ENFOQUE CULTURAL EN EL DISTRITO DE TACABAMBA",
            "txPgIndicador": "-\tELABORAR UN PLAN GENERAL DE TURISMO, TENIENDO EN CUENTA TODOS LOS CENTROS TURÍSTICOS DE NUESTRO DISTRITO Y LA CORRESPONDIENTE VALORACIÓN DE LOS CENTROS TURÍSTICOS DEL DISTRITO.\n\n-\tFORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA.",
            "txPgMeta": "-\tLA REALIZACIÓN DE DOS CAMPAÑAS DE PROMOCIÓN TURÍSTICA POR AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192816,
            "txPgProblema": "•\tCONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER Y EJECUTAR POLÍTICAS DE CUIDADO AMBIENTAL Y CREAR UNA NUEVA CULTURA AMBIENTALISTA EN LOS POBLADORES",
            "txPgIndicador": "-\tCAPACITACIONES SOBRE EL CUIDADO DEL AMBIENTE.\n\n-\tSE ASEGURARÁ EL RECOJO DIARIO DE LOS DESECHOS SÓLIDOS DE LOS POBLADORES.\n\n-\tADQUISICIÓN DE TERRENOS PARA LA CREACIÓN DE RELLENOS SANITARIOS.\n\n-\tREALIZAR PROYECTOS PARA TRATAR EL AGUA RESIDUAL O CONTAMINADA.",
            "txPgMeta": "-\tCREAR CONCIENCIA DE LIMPIEZA EN LA POBLACIÓN.\n\n-\tCONSTRUCCIÓN DE RELLENOS SANITARIOS PARA LOS DESECHOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192853,
            "txPgProblema": "•\tINSUFICIENTE CAPACIDAD DE GESTIÓN MUNICIPAL EN EL DISTRITO Y SUS COMUNIDADES, LOS SERVICIOS BRINDADOS A LA POBLACIÓN SON INSUFICIENTES",
            "txPgObjetivo": "IMPULSAR UN GOBIERNO MUNICIPAL CON APERTURA A LA COOPERACIÓN E INVERSIÓN NACIONAL E INTERNACIONAL\n\nFORTALECIMIENTO DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE TACABAMBA.",
            "txPgIndicador": "-\tPROMOVER EN FORMA PERMANENTE LA BÚSQUEDA DE COOPERACIÓN INTERNACIONAL PARA DESARROLLAR PROYECTOS DE GRAN ENVERGADURA; ESPECIALMENTE EN SANEAMIENTO BÁSICO, SALUD, EDUCACIÓN, AGRICULTURA, GANADERÍA, DEPORTE Y CULTURA.\n\n-\tIMPULSAR LA CELEBRACIÓN DE CONVENIOS INTERINSTITUCIONALES CON DIFERENTES ESTAMENTOS GUBERNAMENTALES Y PRIVADOS, PARA LA OBTENCIÓN DE FINANCIAMIENTO PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN.\n-\tAUTOMATIZAR EL MANEJO DE LOS DOCUMENTOS DE GESTIÓN DENTRO DE LA INSTITUCIÓN.",
            "txPgMeta": "-\tELABORACIÓN DE CINCO EXPEDIENTES TÉCNICOS POR AÑO PARA GESTIÓN DE PRESUPUESTO EN LOS MINISTERIOS\n\n-\tCELEBRACIÓN DE DOS CONVENIOS POR AÑO PARA EJECUCIÓN DE PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}