{
    "datoGeneral": {
        "idPlanGobierno": 17378,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a06d389-527b-4ba0-b89e-5e7a111e8463.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d1e699c-6ad2-41df-99cb-905490fccd71.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135552,
            "txPgProblema": "1.- PERMANENTE POSTERGACION DEL GOBIERNO EN LOS SECTORES CON MAYOR NECESIDAD SOCIAL.",
            "txPgObjetivo": "1.- FORMULAREMOS PROYECTOS QUE REDUZCAN LA BRECHA SOCIAL DE NUESTRO DISTRITO EN LOS SERVICIOS (AGUA, DESAGUE, VIVIENDA Y ELETRIFICACIÓN).",
            "txPgIndicador": "1.- POBLACIONES CON UNA REDUCIDA BRECHA SOCIAL (AGUA, DESAGUE, VIVIENDA Y ELECTRICIDAD).",
            "txPgMeta": "1.- LOS NUEVE ENEXOS DE NINABAMBA CON SERVICIOS DE SANEAMIETO BASICO (AGUA, DESAGUE, VIVIENDA Y ELECTRICIDAD) - CON UN ACABADO DEL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135560,
            "txPgProblema": "2.- EDUCACIÓN; CON SIGNOS DE DESCUIDO EN SU INFRAESTRUCTURA EN LOS 03 NIVELES (INICIAL, PRIMARIA Y SECUNDARIA).",
            "txPgObjetivo": "2.- GESTIONAREMOS ANTE EL MINEDU, MAYOR ATENCION Y PRESUPUESTO EN EL RUBRO..",
            "txPgIndicador": "2.- . EDUCACIÓN CON MEJOR INFRAESTRUCTURA Y MAYOR ACCESO A LAS TECNOLOGIAS.",
            "txPgMeta": "2.- ESTUDIANTES DE LOS  JARDINES, ESCUELAS Y COLEGIOS; CON MEJORES CONDICIONES EN INFRAESTRUCTURA Y TECNOLOGIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135567,
            "txPgProblema": "3.- PRECARIA INFRAESTRUCTURA DE LOS CENTROS DE SALUD, DEFICIENCIA DE PERSONAL MEDICO ESPECIALIZADO.",
            "txPgObjetivo": "3.-ENFOCAREMOS LA GESTIÓN EN LAS POLITICAS SECTORIALES DE SALUD, (INFRAESTRUCTURA, Y PERSONAL ESPECIALIZADO)",
            "txPgIndicador": "3.- PUESTOS DE SALUD MÁS EQUIPADOS Y CON PERSONAL ESPECIALIZADO.",
            "txPgMeta": "3.- PUESTO DE SALUD CON BUENA INFRAESTRUCTURA Y CON CATEGORIA I-3 MICRO RED  A HOSPITAL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135575,
            "txPgProblema": "1.- AGRICULTURA: EN SITUACIÓN VUNERABLE; CON MANEJO TRADICIONAL DE LOS CAMPOS, USO LIMITADO DE LAS TECNOLOGIAS DE RIGEO Y LIMITADAD CAPACIDAD DE PRODUCCION.",
            "txPgObjetivo": "1.- ENFOCAREMOS NUESTRO ESFUERZO HACIA POLITICAS SECTORIALES, DE MODERNIZACIÓN DE LA AGRICULTURA INTENSIVA.",
            "txPgIndicador": "1.- AGRICULTURA: SECTOR CON MAYOR ATENCIÓN TÉCNICA EN INFRAESTRUCTURA Y EQUIPAMIENTO AGRARIO. MAYOR PROFESIONALISMO EN LA AGRICULTURA.",
            "txPgMeta": "1.- AGRICUTORES CON ACCESO A ASESORIA TÉCNIA DE SUS CULTIVOS, CAMPOS CON RIEGO TECNIFICADO, RESERVORIOS Y REPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135579,
            "txPgProblema": "2.- INTERCONEXIÓN VIAL: POBLADOS SIN ACCESO VIAL, ZONAS AGRARIAS SIN AXESO  Y TROCHAS EN CONDICIONES CRITICAS.",
            "txPgObjetivo": "2.- PONDREMOS EN MARCHA EL PLAN \"NINABAMBA CONECTADO\" EN TODOS SUS EXTREMOS.",
            "txPgIndicador": "2.- MAYOR APERTURA DE CARRETERAS EN TODO EL DISTRITO Y MANTENIMIENTO PERMANENTE DE LAS TROCHAS EXISTENTES",
            "txPgMeta": "2.- PUEBLOS LEJANOS CON AXESOS VIALES, ZONAS DE PRODUCCIÓN AGRARIA CONECTADOS AL CIRCUITO VIAL - LOCAL Y CARRETERAS VECINALES CON MANTENIMIENTO RUTINARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135592,
            "txPgProblema": "3.- CULTURA, TURISMO Y COMERCIO EXTERIOR: ZONAS ARQUEOLOGICAS ABANDONADAS, INFORMACION TURISTICA INEXISTENTE Y SIN CULTURA EXPORTABLE TERCERIZADA.",
            "txPgObjetivo": "3.- IMPLEMENTAREMOS PLANES DE FORTALECIMIENTO E IDENTIFICACIÓN DE ZONAS POTENCIALMENTE TURISTICAS Y DOTAREMOS DE UN PLAN EXPORTABLE \"NINABAMB PARA EL PERU Y EL MUNDO\".",
            "txPgIndicador": "3.-  GENERAR UN SECTOR COMPETITIVO CON LA REALIDAD CULTURAL, TURÍSTICA Y COMERCIO AL EXTERIOR.",
            "txPgMeta": "3.-  DISTRITO CON UNA CULTURA VIVA, CON CIRCUITO TURISTICO ADHERIDO EN EL MINCETUR - AYACUCHO Y UNA AGRICULTURA MAS HABIERTA AL MUNDO DE LA EXPORTACIÓN DE SUS PRODUCTOS EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135644,
            "txPgProblema": "1.- DISTRITO CON CIERTOS SINTOMAS DE ABANDONO Y DESCUIDO (LIMPIEZA PUBLICA Y ORDEN INTERNO).",
            "txPgObjetivo": "1.- PROMOVEREMOS EL PLAN \"NINABAMBA DISTRITO SALUDABLE\"",
            "txPgIndicador": "1.- UN DISTRITO ORDENADO Y LIMPIO EN TODOS SUS SECTORES.",
            "txPgMeta": "1.- CALLES ORDENADAS, VIAS EN COMPLETA LIMPIEZA, PUEBLOS Y CAMPOS ECOEFICIENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135649,
            "txPgProblema": "2.- BOSQUES Y CAMPOS EN MAL USO Y TALA IIRESPONSABLE DEL ECONSISTEMA.",
            "txPgObjetivo": "2.- GESTIONAREMOS LA INSTALACION DE VIVEROS FORESTALES BAJO EL EMBLEMA DE \"REFORESTAR ES RESPIRAR\"",
            "txPgIndicador": "2.-BOSQUES; REFORESTADOS Y CONSERVADOS ECOEFICIENTEMENTE",
            "txPgMeta": "2.- 100.000 PLANTONES DE PINOS, EUCALIPTOS Y MOLLES REPLANTADOS EN LAS ZONAS ARIDAS Y PUNTOS DE MANANTIALES DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135657,
            "txPgProblema": "3.-RECOLECCION Y TRATAMIENTO DE RESIDUOS EN DESCUIDO PERMANENTE.",
            "txPgObjetivo": "3.- FORMULAREMOS EL PERFIL, EXPEDIENTE Y CONSTRUCCION DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS.",
            "txPgIndicador": "3.-RESIDUOS; MANEJADOS SUSTENTABLEMENTE Y PROCESADOS DE MANERA ADECUADA.",
            "txPgMeta": "3.- PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN FUNCIONALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135664,
            "txPgProblema": "1.- ATENCION MUNICIPAL AL CIUDADANO TODVIA EN FORMACION (PROFESIONALES Y PROMOTORES NUEVOS QUE DESCONCEN LA REALIDAD DE LOS CIUDADANOS)",
            "txPgObjetivo": "1.- FOMENTAREMOS EL CONTROL Y EDUCACIÓN AL TRABAJADOR MUNICIPAL.",
            "txPgIndicador": "1.- UN DISTRITO IDENTIFICADO CON SUS POBLADORES DE BUEN SERVICIO Y CON ALTA CAPACIDAD DE RESPUESTA A LOS PROBLEMAS.",
            "txPgMeta": "1.- PROFESIONALES; EFICIENTES, OPTIMISTAS, TRANSPARENTES Y HONESTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135668,
            "txPgProblema": "2.- FALTA DE INCLUSION DE LA POBLACION EN GENERAL; EN LOS TEMAS DE PRESUPUESTO PARTICIPATIVO, RENDICIÓN DE CUENTAS Y HERRAMIENTAS DE DEMOCRACIA PARTICIPATIVA.",
            "txPgObjetivo": "2.- PROMOVEREMOS LA CREACIÓN DE LA \"SECRETARIA DE LA JUVENTUD\" ENCARGADA DE CANALIZAR LAS INQUIETUDES DE LOS JÓVENES.",
            "txPgIndicador": "2.- POBLACIÓN JUVENIL CON AXESOS A LAS PLATAFORMAS PATICIPATIVAS QUE PROMUEVE EL ESTADO Y LA MUNICIPALIDAD.",
            "txPgMeta": "2.-CIUDADANÍA; CON MAYOR CULTURA POLITICA Y DEMOCRATICA - POBLACIÓN MAS PARTICIPATIVA Y JOVENES CON MAYOR INFORMACION DE LA POLITICA LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135680,
            "txPgProblema": "3.- SEGURIDAD CIUDADANA: PERSONAL DE SERENAZGO SIN UN CENTRO DE OPERACIONES ESTRATEGICAS.",
            "txPgObjetivo": "3.- GESTIONAREMOS EL PERFIL, EXPEDIENTE TÉCNICO Y CONSTRUCCIÓN DE UNA CENTRAL DE OPERACIONES DEL PERSONAL SERENAZGO.",
            "txPgIndicador": "3.-  DISTRITO SEGURO Y CON UN ACCESO A UNA VIGILANCIA PARTICIPATIVA DE SUS AUTORIDADES (SERENAZGO)",
            "txPgMeta": "3.- DISTRITO  CON MAYORES INDICES DE SEGURIDAD, CIUDADANOS LIBRES DE LA DELINCUENCIA JUVENIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}