{
    "datoGeneral": {
        "idPlanGobierno": 26796,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2171,
        "txOrganizacionPolitica": "RENOVACION TUMBESINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3db33ee4-f7ae-44bb-b45b-03db55a179cf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8fb823c-9a68-4a11-9841-f807e4490c79.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142524,
            "txPgProblema": "REDES DE AGUA POTABLE Y ALCANTARILLADO OBSOLETAS Y FALTA DE ESTOS SERVICIOS BÁSICOS EN ALGUNOS SECTORES.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN Y AMPLIACIÓN DE SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO EN LOS LUGARES QUE AÚN CARECEN DE ESTOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "•\tPLAN DE INVERSIONES. \n•\tMEMORIA ANUAL DE GESTIÓN MUNICIPAL DISTRITAL.",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LA POBLACIÓN DEL DISTRITO DE LA CRUZ, DEBE CONTAR CON SERVICIOS BÁSICOS DE AGUA Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142533,
            "txPgProblema": "OBSOLETA INFRAESTRUCTURA DEL MERCADO MUNICIPAL, LO QUE NO GARANTIZA SEGURIDAD Y SALUBRIDAD EN EL MANIPULEO, DISPENDIO Y ALMACENAMIENTO DE LOS PRODUCTOS QUE EN ÉL SE COMERCIALIZAN.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL MERCADO MUNICIPAL",
            "txPgIndicador": "•\tPLAN DE INVERSIONES.\n•\tMEMORIA ANUAL DE GESTIÓN MUNICIPAL DISTRITAL.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ LOGRADO LA CONSTRUCCIÓN DE UNA NUEVA INFRAESTRUCTURA DE MERCADO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142540,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA, CON ESCASES DE CÁMARAS DE VIDEO VIGILANCIA EN EL ÁMBITO DE LA CIUDAD",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA, QUE CONSTE DE: CREACIÓN DE LA CENTRAL DE EMERGENCIA Y MONITOREO.",
            "txPgIndicador": "•\tPLAN DE INVERSIONES.\n•\tMEMORIA ANUAL DE GESTIÓN MUNICIPAL DISTRITAL.",
            "txPgMeta": "AL AÑO 2026 HABREMOS LOGRADO LA CREACIÓN DE LA CENTRAL DE EMERGENCIA Y MONITOREO CON SU RESPECTIVA  IMPLEMENTACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142547,
            "txPgProblema": "ESCASES EN LA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO",
            "txPgObjetivo": "CREACIÓN DE LA OFICINA DE PROMOCIÓN TURÍSTICA, Y GESTIÓN DE INVERSIÓN EN OBRAS DE INFRAESTRUCTURA TURÍSTICA",
            "txPgIndicador": "•\tPLAN DE INVERSIONES\n•\tMEMORIA ANUAL DE GESTIÓN MUNICIPAL DISTRITAL",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO DE LA CRUZ, SERÁ UNO DE LOS DESTINOS TURÍSTICOS DE MAYOR INCIDENCIA EN LA REGIÓN TUMBES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142551,
            "txPgProblema": "FALTA DE IDENTIDAD CULTURAL DEL PUEBLO",
            "txPgObjetivo": "CREACIÓN DE LA PRIMERA FERIA DISTRITAL TURÍSTICA- CULTURAL “LA CRUZ DE LA EVANGELIZACIÓN”, CON REPERCUSIÓN LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "•\tPROGRAMA DE PROMOCIÓN TURÍSTICA CULTURAL\n•\tMEMORIA ANUAL DE GESTIÓN MUNICIPAL DISTRITAL",
            "txPgMeta": "AL AÑO 2026 SE HABRÁN LOGRADO DESARROLLAR CON ÉXITO 4 FERIAS TURÍSTICAS CULTURALES ANUALES DENOMINADAS “LA CRUZ DE LA EVANGELIZACIÓN” LO QUE NOS PONDRÁ COMO UNO DE LOS PRINCIPALES DESTINOS TURÍSTICOS Y DE MAYOR INCIDENCIA EN LA REGIÓN TUMBES, CON UNA FUERTE IDENTIDAD CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142577,
            "txPgProblema": "FALTA DE FOMENTO A LA INVERSIÓN PRIVADA, PARA LA GENERACIÓN DE OPORTUNIDADES LABORALES",
            "txPgObjetivo": "CREAR PROGRAMAS DE INCENTIVOS A TRAVÉS DE LA OFICINA DE RENTAS PARA LA FORMALIZACIÓN Y PROMOCIÓN DE MYPES",
            "txPgIndicador": "•\tPROGRAMA MUNICIPALES DE INCENTIVOS EN LA FORMALIZACIÓN Y PROMOCIÓN DE MYPES\n•\tMEMORIA ANUAL DE GESTIÓN MUNICIPAL DISTRITAL",
            "txPgMeta": "AL AÑO 2026 HABREMOS LOGRADO LA PROMOCIÓN Y FORMALIZACIÓN DEL 70% DE LOS NEGOCIOS EXISTENTES EN EL DISTRITO DE LA CRUZ, LO QUE NOS PERMITIRÁ SER UNO DE LOS LUGARES CON MAYORES OPORTUNIDADES COMERCIALES DEL ÁMBITO DE LA REGIÓN TUMBES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142582,
            "txPgProblema": "DETERIORO DEL MEDIO AMBIENTE. Y ESCASES DE ÁREAS VERDES EN LOS PARQUES Y JARDINES.",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN DEL MEDIO AMBIENTE A TRAVÉS DE PROGRAMAS DE CREACIÓN DE ÁREAS VERDES EN PARQUES Y JARDINES.",
            "txPgIndicador": "•\tPROGRAMAS DE SEMBRÍOS DE ÁREAS VERDES\n•\tPIGARS ACTUALIZADO",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO DE LA CRUZ, SERÁ UNO DE LOS DISTRITOS MÁS LIMPIOS, CON UN ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS Y CON MAYOR ÁREAS VERDES EN CADA UNO DE SUS BARRIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142588,
            "txPgProblema": "PIGARS DESACTUALIZADO (PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS)",
            "txPgObjetivo": "ACTUALIZAR EL PIGARS (PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS) EL CUAL NOS PERMITA GESTIONAR UN ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tPROGRAMAS DE LIMPIEZA PUBLICA\n•\tPIGARS ACTUALIZADO",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO DE LA CRUZ, CONTARÁ CON UN ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142610,
            "txPgProblema": "ESCASES EN OBRAS DE INFRAESTRUCTURA URBANÍSTICA",
            "txPgObjetivo": "GESTIONAR OBRAS DE INFRAESTRUCTURA URBANÍSTICA, NECESARIAS PARA MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DE LOS DIVERSOS SECTORES DEL DISTRITO.",
            "txPgIndicador": "•\tINDICADORES DE GESTIÓN \n•\tPLAN DE INVERSIONES\n•\tMEMORIA ANUAL DE GESTIÓN MUNICIPAL DISTRITAL",
            "txPgMeta": "AL AÑO 2026 EL DISTRITO DE LA CRUZ, BASARÁ SU PRINCIPAL INGRESO PER CÁPITA EN EL INGRESO PROVENIENTE DE ACTIVIDADES LIGADAS AL TURISMO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142653,
            "txPgProblema": "ESCASO COMPROMISO DE LOS SERVIDORES MUNICIPALES EN EL CUMPLIMIENTO OPORTUNO DE LAS METAS MUNICIPALES.",
            "txPgObjetivo": "PROPICIAR EL COMPROMISO DE LOS SERVIDORES MUNICIPALES EN EL CUMPLIMIENTO OPORTUNO DE LAS METAS MUNICIPALES.",
            "txPgIndicador": "RESULTADOS DEL PLAN DE INCENTIVOS A LA MEJORA DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE LA CRUZ, LIDERARÁ EN LA REGIÓN TUMBES, EL CUMPLIMIENTO AL 100% DE TODAS LA METAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142665,
            "txPgProblema": "DESINTERÉS Y POCA  PARTICIPACIÓN CIUDADANA Y EN LA PROMOCIÓN DEL DESARROLLO LOCAL.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA Y LA VIGILANCIA CIUDADANA PARA MEJORAR EL DESARROLLO LOCAL.",
            "txPgIndicador": "•\tPROGRAMA DE PARTICIPACIÓN CIUDADANA.\n•\tACTAS DE PRESUPUESTOS PARTICIPATIVOS\n•\tMEMORIA ANUAL  DE GESTIÓN MUNICIPAL DISTRITAL.",
            "txPgMeta": "AL AÑO 2026 LA PARTICIPACIÓN CIUDADANA SERÁ UNO DE LOS PILARES DEL DESARROLLO CONCERTADO DE NUESTRO DISTRITO. CON LA PARTICIPACIÓN EFECTIVA DEL 90% DE LAS ORGANIZACIONES DE BASE EN LOS PRESUPUESTOS PARTICIPATIVOS,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142675,
            "txPgProblema": "ESCASO FOMENTO POR PARTE DE LA ENTIDAD MUNICIPAL EN TEMAS DE RECREACIÓN DEPORTIVA Y CULTURAL.",
            "txPgObjetivo": "FOMENTAR ESPACIOS DE RECREACIÓN DEPORTIVA Y CULTURAL.",
            "txPgIndicador": "•\tPROGRAMAS MUNICIPALES DE RECREACIÓN DEPORTIVA Y CULTURAL.\n•\tMEMORIA ANUAL DE GESTIÓN MUNICIPAL DISTRITAL.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ DESARROLLADO POR CADA AÑO UN CAMPEONATO DEPORTIVO INTERBARRIOS, ASÍ MISMO SE HABRÁ FOMENTADO LOS VIERNES CULTURALES EN PLAZA DE ARMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}