{
    "datoGeneral": {
        "idPlanGobierno": 20720,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8b3a4854-3e48-44d4-a8ed-9c97b36e7647.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c9043dd-b8a0-4c1b-8c7b-2f96b41c0b40.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156029,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA, ENFERMEDADES INFECTOCONTAGIOSAS Y GASTROINTESTINALES, FALTA DE PERSONAL MÉDICO EN LOS ESTABLECIMIENTOS DE SALUD, DEFICIENTE IMPLEMENTACIÓN (AMBULANCIAS, INSTRUMENTAL MÉDICO, MEDICAMENTOS, ETC), CARENCIA DE INFRAESTRUCTURA QUE NO PERMITA LA ATENCIÓN ADECUADA, FALTA CREACIÓN DE ESTABLECIMIENTOS DE SALUD. LA ACUMULACIÓN DE RESIDUOS SÓLIDOS PONE EN RIESGO LA SALUD DE LOS VECINOS, POR LA GENERACIÓN DE FOCOS INFECCIOSOS, QUE CAUSAN ENFERMEDADES.",
            "txPgObjetivo": "DETERMINAR QUE EN LA SALUD PÚBLICA, HAY CARENCIA DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO, TIENE UN IMPACTO NEGATIVO SU SALUD. PERO TAMBIÉN NOS PERMITE CONOCER CUÁL ES LA CALIDAD DE VIDA DE LAS FAMILIAS QUE VIVEN SIN ESTOS SERVICIOS BÁSICOS, PARA ELLO ES NECESARIO LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE LA INFRAESTRUCTURA DEL SECTOR SALUD.",
            "txPgIndicador": "¿\tCONSTRUCCIÓN Y/O MEJORAMIENTO DE INFRAESTRUCTURA DE SALUD. \n¿\tGESTIÓN DE CREACIÓN DE ESTABLECIMIENTOS DE SALUD DONDE SE LO REQUIERE. \n¿\tELABORACIÓN Y EJECUCIÓN DE PLANES SANITARIOS CON LAS JAAS.\n¿\tCONSTRUCCIÓN Y/O MEJORAMIENTO DE LOS SERVICIOS DE AGUA Y SANEAMIENTO DONDE SE LO REQUIERA.   \n¿\tADQUISICIÓN DE AMBULANCIAS PARA LOS ESTABLECIMIENTOS QUE NO TIENEN.",
            "txPgMeta": "AMBIENTES ADECUADOS AMPLIACIÓN DEL SERVICIO DE SALUD, CAPACITACIÓN Y ORGANIZACIÓN MEJORAR LAS CONDICIONES DE VIDA. ATENCIÓN Y TRASLADO OPORTUNA DE PACIENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156063,
            "txPgProblema": "EL DEPORTE ES PARTE DE LA VIDA DEL POBLADOR QUE REQUIERE MAYOR IMPULSO, YA QUE EL PUEBLO LAS REALIZA EN SUS FIESTAS PATRONALES DONDE EL DEPORTE SIEMPRE ESTÁ PRESENTE. SE EVIDENCIA POCA PROMOCIÓN DEL DEPORTE EN TODAS SUS DISCIPLINAS Y FALTA DE ESPACIOS QUE PERMITA SU PRÁCTICA. NO, CUENTA CON UNA INFRAESTRUCTURA, PARA PROMOVER Y DESARROLLAR EL DEPORTE.",
            "txPgObjetivo": "PROMOVER LA PRÁCTICA DE LAS DIVERSAS DISCIPLINAS DEPORTIVAS, DONDE PARTICIPEN LA MAYOR PARTE DE LA POBLACIÓN, SIN DISCRIMINACIÓN ALGUNA, PARA ELLO TIENE QUE CONTAR CON CAMPOS DEPORTIVOS.",
            "txPgIndicador": "GESTIÓN PARA LA CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS EN TODO EL ÁMBITO DISTRITAL. \nFOMENTAR LA PRÁCTICA DEPORTIVA EN LAS DIFERENTES DISCIPLINAS, A TRAVÉS DE COMPETENCIAS CON INTERVENCIÓN DEL GOBIERNO LOCAL.",
            "txPgMeta": "MEJORAR LOS CAMPOS DEPORTIVOS ELEVAR EL NIVEL DE COMPETENCIA DEPORTIVA Y ESTRECHAR VÍNCULOS DE AMISTAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156100,
            "txPgProblema": "LA EDUCACIÓN, HOY EN DÍA A PERDIDO ESE ROL PROTAGÓNICO, YA QUE SE DESARROLLA EN UNA SOCIEDAD TAN CAMBIANTE Y QUE REQUIERE TOMAR DECISIONES MULTISECTORIALES A FIN DE ORIENTARSE A UNA EDUCACIÓN EN VALORES, QUE SE COMPLEMENTA CON LA INSTRUCCIÓN DE LOS MAESTROS QUE  ORIENTAN A LA NIÑEZ Y JUVENTUD POR EL CAMBIO CON FUTURO, PARA LO CUAL ES NECESARIO REALIZAR UN ESFUERZO MANCOMUNADO DE TODA LA SOCIEDAD PARA TRANSFORMAR NUESTRA PATRIA, DESTERRANDO EL ANALFABETISMO, LA DESNUTRICIÓN, LAS CLASES SOCIALES Y LA POBREZA, PARA FORMAR HOMBRES, COMPETITIVOS, CREATIVOS QUE MUESTREN HABILIDADES, DESTREZAS, CON UNA ALTA CALIDAD HUMANA Y ÉTICA, EFICIENTES, TRABAJO EN EQUIPO, PARA PODER SOBREVIVIR EN NUESTRA ERA DEL CONOCIMIENTO. TODO ESTO NO PODRÍA DARSE CURSO SINO SE INICIA CON EL APOYO A LA EDUCACIÓN CON INFRAESTRUCTURA, MOBILIARIO, ÚTILES, BIBLIOTECA, LABORATORIO, CAPACITACIÓN Y TECNOLOGÍAS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS, CON MATERIAL LOGÍSTICO ACTUALIZADO, PREVIA CAPACITACIÓN A LOS MAESTROS, ASUMIENDO COMPROMISOS CON TODA LA COMUNIDAD EDUCATIVA, RESCATANDO LOS VALORES.",
            "txPgIndicador": "CONSTRUCCIÓN Y/O MANTENIMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO DE LAS INSTITUCIONES EDUCATIVAS EN NUESTRO DISTRITO, SEGÚN SUS NECESIDADES. \nDESARROLLAR ACTIVIDADES PARA FORTALECER CAPACIDADES DE LA COMUNIDAD EDUCATIVAS, EN CONVENIO CON DIFERENTES ENTIDADES. \nGESTIONAR LA IMPLEMENTACIÓN DE MEDIOS DIGITALES E INTERNET PARA LAS ENTIDADES EDUCATIVAS.",
            "txPgMeta": "BRINDAR UN SERVICIO EDUCATIVO DE CALIDAD,\nLOGRAR COMPETENCIAS,\nAPOYO PARA LOGRAR APRENDIZAJES,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156190,
            "txPgProblema": "LA AGRICULTURA ES BASE DE LA ECONOMÍA FAMILIAR, DE AUTOCONSUMO Y VENTA A MENOR ESCALA, DEBIDO A LA FALTA DE TECNIFICACIÓN Y MECANIZACIÓN DE ESTA ACTIVIDAD, NO SE DA VALOR AGREGADO A LOS PRODUCTOS; GENERANDO DESARTICULACIÓN DE MERCADOS Y CORREDORES ECONÓMICOS Y DESORGANIZACIÓN PRODUCTIVA. EL RECURSO HÍDRICO EXISTENTE EN LA ZONA NO ES UTILIZADO ADECUADAMENTE, POR FALTA DE INFRAESTRUCTURA DE RIEGO TECNIFICADO; ADEMÁS, EL INADECUADO MANEJO DE SUELOS, GENERA LA PÉRDIDA DE ÁREAS AGRÍCOLAS. DEPENDENCIA DE LA COSTA PARA ABONAR LA TIERRA.",
            "txPgObjetivo": "CONTRIBUIR CON EL ASESORAMIENTO TÉCNICO PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA, TANTO EN CANTIDAD Y CALIDAD  DE PRODUCTOS UTILIZANDO ADECUADAMENTE EL RECURSO HÍDRICO ,MECANISMOS DE PRODUCCIÓN Y ARTICULANDO AL MERCADO, A TRAVÉS DE LAS ASOCIACIONES,",
            "txPgIndicador": "ELABORAR EXPEDIENTES PARA BUSCAR PRESUPUESTOS EN EL ESTADO PARA LAS DIVERSAS OBRAS QUE REQUIERE NUESTRO DISTRITO.\nADQUIRIR MAQUINARIA PESADA, PARA EJECUCIÓN DE LAS DIFERENTES OBRAS.\nGESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO (REPRESAS, CANALES, TÚNELES) \nDESTINAR MAYO PORCENTAJE PRESUPUESTO PARA EL SECTOR AGROPECUARIO.  \nPROMOCIONAR FERIAS AGROPECUARIA Y ARTESANAL. \nCONSTRUCCIÓN Y/O MEJORAMIENTO DE INFRAESTRUCTURA PARA MERCADOS.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE VIDA,\nCONTAR CON LAS HERRAMIENTAS,\nDOTAR DE RIEGO TECNIFICADO Y ELEVAR LA PRODUCCIÓN.\nAPOYO AL SECTOR AGROPECUARIO.\nPROMOCIÓN DE PRODUCTOS,\nORDEN Y LIMPIEZA EN LA VENTA DE PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156258,
            "txPgProblema": "EN LA CAPITAL DE DISTRITO Y CENTROS POBLADOS, NO SE CUENTA CON SEÑALIZACIONES, DIFICULTANDO LA ORIENTACIÓN Y ORDENAMIENTO VEHICULAR.   SE CUENTA CON LA MAYORÍA DE VÍAS DE COMUNICACIÓN EN MAL ESTADO, ESPECIALMENTE HACIA LOS CASERÍOS. EL TRANSPORTE PÚBLICO NO ESTÁ FORMALIZADO, DIFICULTANDO BRINDAR UN SERVICIO EFICIENTE.",
            "txPgObjetivo": "BRINDAR UN SERVICIO DE TRANSITABILIDAD EN TODO EL ÁMBITO DISTRITAL EN BUENAS CONDICIONES, PARA ELLO SE TIENE QUE FIRMAR CONVENIOS CON OTRAS MUNICIPALES PARA CONTAR CON SU APOYO OPORTUNO.",
            "txPgIndicador": "¿\tMEJORAMIENTO Y/O AMPLIACIÓN DE LAS VÍAS CARROZABLES DE TODO ÁMBITO DISTRITAL\n¿\tGESTIÓN DEL ASFALTADO Y/O BICAPA DE LA VÍA CELENDÍN-PALLÁN-BAMBAMARCA.\n¿\tELABORACIÓN DE EXPEDIENTE TÉCNICO PARA LA GESTIÓN DE BICAPA PARA TODAS LAS VÍAS CARROZABLES DEL ÁMBITO DISTRITAL.\n¿\tFORMALIZACIÓN DEL SERVICIO DE TRANSPORTE.",
            "txPgMeta": "MEJORAR EL TRÁNSITO,\nASPIRAR A TENER BUENAS VÍAS DE TRANSPORTE.\nMEJORAR LA TRANSITABILIDAD.\nORDENAR EL TRANSPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156297,
            "txPgProblema": "LA PRODUCCIÓN GANADERA ES PARTE DE LA VIDA DEL POBLADOR, SIN EMBARGO, NO CUENTA CON LA ATENCIÓN DEBIDA PARA MEJORARLA EN LO REFERENTE AL ACOMPAÑAMIENTO TÉCNICO Y USO DE LA TECNOLOGÍA MÁS ADECUADA. ADEMÁS, PESE A CONTAR CON SUELO APROPIADO PARA LA PRODUCCIÓN DE PASTURAS TODAVÍA NO SE APROVECHA ADECUADAMENTE Y SIEMPRE ESTÁ PRESENTE LA FALTA DE APROVECHAMIENTO DEL RECURSO HÍDRICO EN ÉPOCA DE ESTIAJE.",
            "txPgObjetivo": "FOMENTAR LA ORGANIZACIÓN DE ASOCIACIONES DE GANADEROS, PREVIO RECONOCIMIENTO OFICIAL PARA QUE SE OBTENGA FINANCIAMIENTO, APOYO TÉCNICO Y LOGRAR ELEVAR LA PRODUCCIÓN Y OBTENER MEJORES GANANCIAS LUEGO DE LA TRANSFORMACIÓN DE SU PRODUCCIÓN",
            "txPgIndicador": "PROMOVER LAS ASOCIACIONES GANADERAS.\nACOMPAÑAMIENTO DE PERSONAL PROFESIONAL Y TÉCNICO A FIN DE ELEVAR EL NIVEL DE PRODUCCIÓN GANADERA TANTO EN CANTIDAD COMO EN CALIDAD.",
            "txPgMeta": "ORGANIZACIÓN Y APOYO AL GANADERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156340,
            "txPgProblema": "EL DISTRITO CUENTA CON EXTENSIONES DE TERRENO QUE NO CUENTA CON VEGETACIÓN, ES DECIR ESTÁN DEFORESTADAS, DANDO COMO CONSECUENCIA LA ESCASEZ DE AGUA, SEQUÍA, EROSIÓN DE SUELOS, Y LA DISMINUCIÓN EN LA PRODUCTIVIDAD AGRÍCOLA Y GANADERA. \n\nDEBIDO AL DESARROLLO DE LAS ACTIVIDADES HUMANAS, CADA DÍA AUMENTAN EN CANTIDAD Y VARIEDAD DE RESIDUOS SÓLIDOS COMO CONSECUENCIA DEL CRECIMIENTO POBLACIONAL Y SU DISPOSICIÓN FINAL INCORRECTA HA OCASIONADO GRANDES PROBLEMAS AL AMBIENTE, CONTAMINANDO AGUA, AIRE Y SUELO; SIENDO LA GESTIÓN DE LOS RESIDUOS SÓLIDOS, UNO DE LOS PROBLEMAS AMBIENTALES DE NUESTRO DISTRITO. LA GESTIÓN INTEGRAL DE LOS RESIDUOS HA ADQUIRIDO IMPORTANCIA EN LOS GOBIERNOS LOCALES, NO SOLO POR LA NECESIDAD DE PROTEGER LA SALUD DE LAS PERSONAS Y EL CUIDADO DEL AMBIENTE, SINO POR LA GRAN RESPONSABILIDAD QUE TODOS DEBEMOS TENER PARA PREVENIR Y MITIGAR LOS EFECTOS DEL CALENTAMIENTO GLOBAL.",
            "txPgObjetivo": "ANTE LA SITUACIÓN ACTUAL DE LAS TIERRAS QUE SE ENCUENTRAN SIN VEGETACIÓN SE HACE NECESARIO CONTAR IMPLEMENTAR CENTROS DE PRODUCCIÓN DE DIFERENTES TIPOS DE PANTAS PARA REFORESTAR.\nCON EL CRECIMIENTO POBLACIONAL SE HACE NECESARIO PREVER ESPACIO PARA EL RECOJO DE LA BASURA Y RESTOS DE MATERIALES QUE NO SON UTILIZABLES.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN EL ÁMBITO DISTRITAL DE FORMA MASIVA, ES DECIR HACER VIVEROS FORESTALES Y FRUTÍCOLAS EN DIFERENTES LUGARES DEL DISTRITO, A FIN DE OBTENER DIVERSOS TIPOS DE PLANTAS PARA LUEGO LLEVARLOS A CAMPO DEFINITIVO, PREVIO ACOMPAÑAMIENTO TÉCNICO.\n\nELABORACIÓN Y EJECUCIÓN DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS.\n MEJORAMIENTO DEL RELLENO SANITARIO",
            "txPgMeta": "CONTAR CON VIVEROS DONDE SE PRODUZCAN PLANTAR PARA MEJORAR EL MEDIO AMBIENTE.\nCONTAR CON UN RELLENO SANITARIO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156619,
            "txPgProblema": "EN EL DISTRITO DE LA LIBERTAD DE PALLÁN, SE NOTA EL DESINTERÉS PARA DAR PLENA VIGENCIA DE LOS DERECHOS HUMANOS, ACCESO A LA JUSTICIA, ATENCIÓN AL CIUDADANO, PREVISIÓN DE CONFLICTOS, SEGURIDAD CIUDADANA,  PARA LO CUAL ES NECESARIO DE LAS DIFERENTES ENTIDADES LA INTERVENCIÓN DE LA POLICÍA NACIONAL DEL PERÚ, RONDAS, LAS MISMAS QUE CONTRIBUYEN CON LA SEGURIDAD CIUDADANA A LA MEDIDA DE SUS POSIBILIDADES, PARA LO CUAL SE HACE NECESARIO LA PRESENCIA DEL PODER JUDICIAL CONCEDE EN NUESTRO DISTRITO A FIN DE ENCONTRAR LA JUSTICIA CERCA.",
            "txPgObjetivo": "COORDINAR CON LAS DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS, ORGANIZACIONES DE BASE, PROGRAMAS SOCIALES PARA MEJORAR LA ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "EJECUCIÓN DE POLÍTICAS PÚBLICAS CON RESPECTO A LOS DERECHOS HUMANOS, QUE FORTALEZCAN ESPACIOS DE DIÁLOGO PARA LA MEJOR ATENCIÓN Y RESPETO AL CIUDADANO. \nELABORACIÓN E IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, ACORDE CON LOS LINEAMIENTOS Y NORMATIVAS VIGENTES. \nGESTIÓN TRANSPARENTE Y ARTICULADA PARA MANTENER INFORMADA A LA POBLACIÓN DEL DESARROLLO DE LA GESTIÓN MUNICIPAL. \nCOORDINAR UN TRABAJO ARTICULADO CON SALUD, EDUCACIÓN, AGRICULTURA, POLICÍA NACIONAL, RONDAS, PROGRAMAS SOCIALES,  ORGANIZACIONES DE BASE Y OTRAS, PARA BRINDAR UNA ATENCIÓN Y APOYO ADECUADA CON  SEGURIDAD.\nGESTIONAR LA DOTACIÓN DE UNA ENTIDAD ESTATAL PARA ADMINISTRAR JUSTICIA EN ESTE DISTRITO.",
            "txPgMeta": "MEJORAR LA ATENCIÓN AL CIUDADANO.\nADECUAR LOS DOCUMENTOS DE GESTIÓN A LAS NORMAS VIGENTES.\nREALIZAR AUDIENCIA PÚBLICA.\nREALIZAR TRABAJO ARTICULADO CON LAS DIENTES INSTITUCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}