{
    "datoGeneral": {
        "idPlanGobierno": 21458,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c9df7311-ebd3-4516-a37c-b4e204e8f8c2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4011bf6e-65a8-41f7-91ad-25cd2d980948.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155762,
            "txPgProblema": "EDUCACION: BAJO APRENDIZAJE POR FACTORES FAMILIARES Y ESCOLARES.",
            "txPgObjetivo": "OPTIMIZAR LOS NIVELES DE APRENDIZAJE EN LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA, CON UNA MIRADA INTEGRAL DE DESARROLLO Y ESTABLECER CENTROS CULTURALES, BIBLIOTECAS, TEATROS Y TALLERES EN LA PROVINCIA. FORTALECER LA IDENTIDAD LOCAL; SALUD DEFICIENTE ATENCIÓN DE SALUD AL CIUDADANO.",
            "txPgIndicador": "50% DEL CUAL NO CUENTA CON UN VALOR OBTENIDO EN EDUCACION Y EL 41% NO CUENTA CON UN VALOR OBTENIDO EN SALUD.",
            "txPgMeta": "ORGANIZAR\tACCIONES MULTISECTORIALES\tQUE PERMITAN AFRONTAR LOS PROBLEMAS EDUCATIVOS, AL 100%. Y VIABILIZACION DE LA GESTIÓN Y ATENCIÓN DE SALUD AL USUARIO, BAJO ASPECTOS TECNOLÓGICOS Y ACOMPAÑAMIENTO DE LAS INNOVACIONES EN SALUD, AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155854,
            "txPgProblema": ". AGUA Y SANEAMIENTO: FALTA DE AGUA SEGURA Y DESAGÜE EN VIVIENDAS URBANAS Y RURALES",
            "txPgObjetivo": "MODERNIZAR Y AMPLIAR LA CAPTACIÓN DEL AGUA POTABLE. INCREMENTAR LA DOTACIÓN DE AGUA SEGURA Y DESAGÜE CON RED PÚBLICA EN LAS VIVIENDAS EN LAS ÁREAS URBANAS Y RURALES.",
            "txPgIndicador": "63,3% % DE LAS VIVIENDAS DE LA REGION HUANUCO, NO CUENTA CON  LOS SERVICIOS DE AGUA POTABLE",
            "txPgMeta": "COBERTURA TOTAL DE LAS VIVIENDAS URBANAS Y RURALES DE LA PROVINCIA, CON CONSUMO DE AGUA SEGURA Y DESAGÜE, PARA GARANTIZAR LA CALIDAD DE VIDA DE LOS USUARIOS, AL 100%..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155925,
            "txPgProblema": "TRABAJO Y PROMOCION DEL EMPLEO: FALTA DE ACTIVIDAD LABORAL, . SEGURIDAD CIUDADANA: EL PROCESO DE EXTREMA POBREZA CONDUCE AL INCREMENTO DE LA INSEGURIDAD CIUDADANA, LIMITANDO LA INTEGRACIÓN SOCIAL.",
            "txPgObjetivo": "INCORPORAR A LOS JÓVENES EN LA ACTIVIDAD LABORAL PROGRAMAS HABILITADORES, CAPACITACIÓN Y PROMOCIÓN PARA ASEGURAR UN EMPLEO PERMANENTE Y MEJORAR LAS ESTRATEGIAS DE PREVENCIÓN DE LOS DELITOS DE FORMA\tMULTISECTORIAL, GARANTIZANDO LA TRANQUILIDAD DE LOS CIUDADANOS.",
            "txPgIndicador": "75% DE JOVENES, NO ESTAN INSERTADOS EN EL MERCADO LABORAL EN LA REGION HUANUCO, 100% DE LA POBLACION EXIGEN SEGURIDAD CIUDADANA",
            "txPgMeta": "PROMOVER EL EMPLEO DIGNO Y PRODUCTIVO CON DESARROLLO DE CAPACIDADES Y COMPETENCIA LABORAL EN EL CONTEXTO DE LA IGUALDAD DE OPORTUNIDADES, AL 100%. Y ORGANIZAR LA CONFORMACIÓN DE LAS JUNTAS VECINALES, GARANTIZAR SU PARTICIPACIÓN Y EXPONER LA PROBLEMÁTICA VECINAL, PARA SU VALIDEZ MEDIANTE UN PLAN DE TRABAJO, AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156398,
            "txPgProblema": "AGRICULTURA: INADECUADOS SERVICIOS AGRARIOS E INEFICIENTE ZONIFICACIÓN DE LAS ÁREAS DE RESERVAS, TURÍSTICAS, PRODUCTIVAS, AGROINDUSTRIALES, QUE PROVOCA LA MIGRACIÓN A LA PROVINCIA; INDUSTRIA Y COMERCIO: FALTA DE ATENCIÓN A LA TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS Y OTROS A NIVEL FAMILIAR EN LA PROVINCIA Y FALTA DE PROMOCIÓN DE LA INVERSIÓN PRIVADA.",
            "txPgObjetivo": "TRABAJO MULTISECTORIAL PROVINCIAL, ASESORAMIENTO TÉCNICO, ESTUDIO DE SUELOS Y ZONIFICACIÓN DE LAS ÁREAS DE RESERVAS, TURÍSTICAS, PRODUCTIVAS, AGROINDUSTRIALES PARA UNA MEJOR PROYECCIÓN DEL DESARROLLO PROVINCIAL, FOMENTAR LA TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS Y OTROS A NIVEL FAMILIAR CON EL COMPROMISO DE BRINDAR ASISTENCIA TÉCNICA PARA SU DESARROLLO Y PROMOVER LA INVERSIÓN PRIVADA PARA LA PROMOCIÓN DE CENTROS COMERCIALES EN LUGARES ESTRATÉGICOS DE LA PROVINCIA.",
            "txPgIndicador": "100% DE AGRICULTORES INSATISFECHOS",
            "txPgMeta": "FORMULAR UN PLAN SOCIO ECONÓMICO PARA CONOCER LAS ÁREAS GEOGRÁFICAS DESTINADAS A LA AGRICULTURA, PARA MEJORAR LOS NIVELES DE POBREZA E INGRESOS DE LOS AGRICULTORES EN LA PROVINCIA, AL 100% Y FORMALIZAR E INCLUIR PROGRESIVAMENTE\tAL MERCADO COMPETITIVO LA ACTIVIDAD INDUSTRIAL, Y PROMOVER LA INVERSIÓN PRIVADA PARA OFRECER BIENES Y SERVICIOS EN EL COMERCIO, AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156494,
            "txPgProblema": "TURISMO: FALTA DE PROMOCIÓN DEL RECURSO TURÍSTICO.",
            "txPgObjetivo": "ESTABLECER EL RECURSO TURÍSTICO INTERNO Y EXTERNO MEDIANTE LA PUESTA EN VALOR DE LAS ZONAS ARQUEOLÓGICAS, NATURALES E HISTÓRICAS, ASEGURANDO UN TURISMO\tVIVENCIAL\tCON ACCESIBILIDAD Y SEGURIDAD PARA LOS VISITANTES, A TRAVÉS DE ACCIONES DE CAPACITACIÓN A LOS EMPRESARIOS QUE SE ENCUENTRAN EN EL RUBRO DE LOS SERVICIOS DE RESTAURANTES Y HOTELERÍA SOBRE ATENCIÓN DE CALIDAD AL CLIENTE Y LAS NORMAS BÁSICAS DE SALUD Y DE SEGURIDAD CON LA PARTICIPACIÓN DE LA CÁMARA DE COMERCIO E\nINDUSTRIAS DE HUÁNUCO.",
            "txPgIndicador": "100% DE FALTA DE PROMOCION A NIVEL PROVINCIAL",
            "txPgMeta": "TURISMO VIVENCIAL CON ACCESIBILIDAD Y SEGURIDAD PARA LOS VISITANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156526,
            "txPgProblema": "TRANSPORTE URBANO CONGESTIÓN Y CAOS VEHICULAR EN DIFERENTES PUNTOS DE LA PROVINCIA.",
            "txPgObjetivo": "TRABAJO MULTISECTORIAL PÚBLICO Y PRIVADO PARA DESCONGESTIONAR EL ACCESO Y SALIDA A LOS DIFERENTES PUNTOS DE LA PROVINCIA, ORDENAMIENTO Y FLUIDEZ DEL TRÁNSITO VEHICULAR, HABILITAR CORREDORES LOCALES Y FOMENTAR EL RECONOCIMIENTO COMO MICRO-EMPRESARIOS DE TRANSPORTE.",
            "txPgIndicador": "100% DE LA POBLACION PERCIBE LA CONGESTIÓN Y EL CAOS.",
            "txPgMeta": "EL COMERCIO PROVINCIAL ALCANZARA UN ALTO DESARROLLO Y LOS CIUDADANOS VIVIRÁN CON COMODIDAD Y SEGURIDAD PARA TRASLADARSE HACIA DIVERSOS PUNTOS DE LA CIUDAD, Y FORMALIZAR DEL TRÁNSITO VEHICULAR EN TODAS SUS FORMAS, AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156641,
            "txPgProblema": "DEMARCACION Y ORGANIZACION TERRITORIAL: FALTA DE METODOLOGÍA QUE PERMITA UNA ADECUADA ORGANIZACIÓN TERRITORIAL PROVINCIAL.",
            "txPgObjetivo": "REALIZAR\tACCIONES\tDE METODOLOGÍA Y DE GESTIÓN MULTISECTORIAL ENFOCADO A LA DEMARCACIÓN TERRITORIAL, PARA LA EVALUACIÓN Y VIABILIDAD DE UNA PROPUESTA TÉCNICA DE SANEAMIENTO Y ORGANIZACIÓN TERRITORIAL DE LA PROVINCIA, QUE PERMITIRÁ\t\tSUPERAR\tLAS CONTROVERSIAS\t\t\tPARA\t\tLA PERCEPCIÓN DE RECURSOS ECONÓMICOS QUE RECIBEN LOS GOBIERNOS LOCALES POR PARTE DEL GOBIERNO CENTRAL.",
            "txPgIndicador": "NO EXISTE INDICADORES A NIVEL PROVINCIAL",
            "txPgMeta": "ELABORAR UN ESTUDIO DE DIAGNÓSTICO Y ZONIFICACIÓN CORRESPONDIENTE A LA PROVINCIA DE HUÁNUCO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156709,
            "txPgProblema": "POLITICA AMBIENTAL Y USO SOSTENIDO DE LOS RECURSOS: DEPREDACIÓN DE LOS RECURSOS NATURALES Y CONTAMINACIÓN DEL MEDIO AMBIENTE. FALTA DE DISEÑO DE UN SISTEMA DE CONTROL DE EMISIONES Y FALTA DE UN RELLENO SANITARIO.",
            "txPgObjetivo": "PRESERVAR EL MEDIO AMBIENTE PROMOVIENDO\tEVENTOS\tDE CAPACITACIÓN\t\t\tPARA\tSU PROTECCIÓN. ASEGURAR EL USO ADECUADO DEL RECURSO AGUA, REGULANDO LA CONSTRUCCIÓN DE CANALES DE REGADÍO QUE DESVÍAN EL CURSO DE RÍOS Y QUEBRADAS, INCORPORANDO PROGRESIVAMENTE EL RIEGO TECNIFICADO A FAVOR DE LOS AGRICULTORES DE LA PROVINCIA. REALIZAR\tUN\t\tCONTROL\tDE EMISIONES COMO EL USO DE MOTORES DE COMBUSTIÓN INTERNA (CO2) Y LA EMISIÓN DE SONIDOS (DECIBELES) EN EL MARCO DE LOS ESTÁNDARES INTERNACIONALES Y NACIONALES APROBADOS.GESTIONAR LA INDUSTRIALIZACIÓN DE LE LA BASURA PARA LA PROVINCIA.",
            "txPgIndicador": "NO EXISTE INDICADORES AL RESPECTO",
            "txPgMeta": "CAPACITACIÓN PARA LA PROTECCIÓN DE LOS RECURSOS NATURALES DE LA PROVINCIA. FORMULACIÓN DE LA POLÍTICA LOCAL AMBIENTAL QUE PERMITA UN ADECUADO USO DEL RECURSO SUELO, NORMANDO LA UTILIZACIÓN RACIONAL Y RAZONABLE DE LOS PRODUCTOS QUÍMICOS EN LA AGRICULTURA U OTRA ACTIVIDAD ADICIONAL EN EL MARCO DE LOS ESTÁNDARES PERMISIBLES.ELABORAR UN ESTUDIO DE VIABILIDAD\tPARA\tLA INDUSTRIALIZACIÓN DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS DE LA PROVINCIA.REALIZAR CONVENIOS CON INSTITUCIONES Y ONG´S ENCARGADOS DE LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156738,
            "txPgProblema": "INSTITUCIONES PUBLICAS Y PRIVADAS: FALTA DE COMPROMISO Y PARTICIPACIÓN DE LAS ENTIDADES PÚBLICAS Y PRIVADAS. RESTRUCTURACIÓN DE LA GESTIÓN MUNICIPAL ACORDE CON LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN SOCIAL DE LA POBLACIÓN CON ACCIONES DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE DE MANERA MULTISECTORIAL. REESTRUCTURAR, MEJORAR Y BRINDAR CALIDAD DE ATENCIÓN AL PÚBLICO EN GENERAL PARA POTENCIAR LA OFERTA DE SERVICIOS EN EL MARCO DE LA IGUALDAD, EQUIDAD Y JUSTICIA, TOMANDO EN CUENTA LA INCORPORACIÓN PROGRESIVA DEL PRESUPUESTO PÚBLICO DEL PROGRAMA\tPRESUPUESTAL TRADICIONAL AL PRESUPUESTO POR RESULTADOS EN TEMAS DE ASISTENCIA BÁSICA A LA POBLACIÓN: SALUD, EDUCACIÓN, AGUA, SANEAMIENTO, AGRICULTURA Y TRANSITO.",
            "txPgIndicador": "SIN INDICADORES",
            "txPgMeta": "PARTICIPACIÓN DE LAS ENTIDADES PÚBLICAS Y PRIVADAS CON MAYOR INCIDENCIA PARA MEJORAR LA CALIDAD DE ATENCIÓN Y BRINDAR SERVICIOS SEGÚN ESTRUCTURA MUNICIPAL A LA POBLACIÓN PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156750,
            "txPgProblema": "ORGANIZACIONES SOCIALES DE BASE:. DEFICIENTE APOYO A LAS ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "FORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE DEBIDAMENTE ACREDITADAS LEGALMENTE EN EL MARCO AL DERECHO DE LA IGUALDAD DE OPORTUNIDADES Y SIN DISCRIMINACIÓN.",
            "txPgIndicador": "SIN INDICADORES",
            "txPgMeta": "ACREDITACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE PARA ASEGURAR SU PARTICIPACIÓN EN LAS DECISIONES DE GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}