{
    "datoGeneral": {
        "idPlanGobierno": 25674,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3d44bdb-3f99-4ce5-ab86-b5b38b45af86.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47098dc7-5810-4658-a852-cbf2f9d60e5d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129847,
            "txPgProblema": "1. LA POBLACIÓN DEL DISTRITO AFECTADA POR LA DELINCUENCIA, NO PARTICIPA ORGANIZADAMENTE EN LA SOLUCIÓN DE ESTE PROBLEMA.",
            "txPgObjetivo": "1. ELABORACIÓN DE UN PLAN CONCERTADO DE SEGURIDAD CIUDADANA DISTRITAL",
            "txPgIndicador": "1. NÚMEROS DE NUEVOS COMITÉS DE SEGURIDAD CIUDADANA (CSCM) CONFORMADOS Y NÚMEROS DE ACTAS DE REUNIONES DE LOS COMITÉS POR ZONAS",
            "txPgMeta": "1. MAYOR INVOLUCRAMIENTO DE LA SOCIEDAD CIVIL EN LAS 9 ZONAS DEL DISTRITO DE LINCE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130848,
            "txPgProblema": "2. DÉFICIT DEL EQUIPAMIENTO  DE VIDEOVIGILANCIA Y COMUNICACIÓN PNP, MUNICIPALIDAD EN ZONAS CRÍTICAS DONDE SE REALIZAN ROBOS AL PASO Y SE EJERCE LA PROSTITUCIÓN.",
            "txPgObjetivo": "2.MEJORAMIENTO DEL EQUIPAMIENTO DE VIDEOVIGILANCIA Y COMUNICACIÓN INTEGRAL PNP Y MUNICIPALIDAD.",
            "txPgIndicador": "2. INSTALACIÓN DE 200 CÁMARAS DE VIDEOVIGILANCIA Y SOFTWARE QUE MEJORA LA COMUNICACIÓN, IMPLEMENTACIÓN DE 30% MÁS POSTES SOS.",
            "txPgMeta": "2. RESPUESTA RÁPIDAS ANTE LAS INCIDENCIAS DE SEGURIDAD CIUDADANA 9 MINUTOS APROXIMADAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130857,
            "txPgProblema": "3. FALTA O DÉFICIT DE ILUMINACIÓN DE PARQUES Y CALLES LIMÍTROFES DEL DISTRITO.",
            "txPgObjetivo": "3. MEJORAMIENTO DE LA ILUMINACIÓN DE LAS ZONAS LIMÍTROFES DEL DISTRITO PARA BRINDAR MAYOR PERCEPCIÓN DE SEGURIDAD A LOS VECINOS",
            "txPgIndicador": "3.  MEJORAMIENTO DE LA ILUMINACIÓN EN 100% DE LAS ZONAS LIMÍTROFES DEL DISTRITO DE LINCE.",
            "txPgMeta": "3.  MEJORAR LA PERCEPCIÓN DE SEGURIDAD DE LOS VECINOS Y FOMENTAR LAS ÁREAS DE ESPARCIMIENTO Y RECREACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130869,
            "txPgProblema": "1.  LIMITACIONES EN LA EJECUCIÓN DE TRÁMITES MUNICIPALES PARA LOS EMPRENDEDORES DEL DISTRITO.",
            "txPgObjetivo": "1.  SER UN ALIADO Y NO UN IMPEDIMENTO PARA QUE LOS EMPRENDEDORES DEL DISTRITO PUEDAN REALIZAR SU ACTIVIDAD EMPRESARIAL.",
            "txPgIndicador": "1.  OPTIMIZACIÓN EN UN 50%  EN LOS PROCESOS ADMINISTRATIVOS QUE INVOLUCREN EL DESARROLLO ECONÓMICO.",
            "txPgMeta": "1.  DARLE CONFIANZA Y APOYO A LOS EMPRENDEDORES, CON EL PROPÓSITO DE FOMENTAR LA ACTIVIDAD COMERCIAL FORMAL Y CON VISIÓN DE CRECIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130879,
            "txPgProblema": "2. FALTA DE UN CENTRO DE DESARROLLO EMPRESARIAL QUE ACOMPAÑE Y ASESORE A LOS EMPRENDEDORES DEL DISTRITO",
            "txPgObjetivo": "2. CONSTRUIR EL CENTRO DE DESARROLLO EMPRESARIAL QUE PERMITA LA CREACIÓN DE NUEVOS NEGOCIOS Y FORTALECER LOS EXISTENTES.",
            "txPgIndicador": "2.  IMPLEMENTAR  AL 100% ASESORÍAS A LOS EMPRENDEDORES QUE INVOLUCREN TEMAS RELACIONADOS A CONTABILIDAD, ADMINISTRACIÓN Y MARKETING.",
            "txPgMeta": "2. ACOMPAÑAR AL 50% DE NUEVOS EMPRENDEDORES DEL DISTRITO CIFRA QUE IRÁ INCREMENTANDO GRADUALMENTE.\n\nASESORAR AL 50% DE PEQUEÑAS Y MEDIANAS EMPRESAS EN TEMAS DE CONTABILIDAD, ADMINISTRACIÓN Y MARKETING.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130891,
            "txPgProblema": "3. FALTA DE APOYO A LOS TRABAJADORES INDEPENDIENTES DENTRO DEL DISTRITO, LIMITANDO QUE PUEDAN REALIZAR SUS SERVICIOS O LIMITANDO SU MERCADO.",
            "txPgObjetivo": "3.  ELABORAR UN MERCADO VIRTUAL DONDE LOS TRABAJADORES INDEPENDIENTES PUEDAN OFRECER SUS SERVICIOS Y LOS VECINOS PUEDAN ACCEDER A ELLOS DE MANERA SEGURA.",
            "txPgIndicador": "3.  IMPLEMENTAR AL 100% UN MERCADO VIRTUAL EN LAS DIFERENTES PLATAFORMAS ONLINE DE LA MUNICIPALIDAD DEL DISTRITO.",
            "txPgMeta": "3. MEJORAR EL ACCESO AL TRABAJO DE LOS TRABAJADORES INDEPENDIENTES EN 30%\n\nFOMENTAR EL USO DE PLATAFORMAS DIGITALES DE LOS VECINOS  AL 30% PARA ACCEDER A DIVERSOS PRODUCTOS Y SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130923,
            "txPgProblema": "1. ALTOS NIVELES DE CONTAMINACIÓN DEL AIRE Y RUIDOS MOLESTOS",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD DE VIDA DE LOS VECINOS DEL DISTRITO MEDIANTE UNA ADECUADA GESTIÓN EN LA CONTAMINACIÓN DEL AIRE Y SONORA.",
            "txPgIndicador": "1.  MEJORAMIENTO EN 50% DEL USO DE PARADEROS AUTORIZADOS DENTRO DEL DISTRITO PARA EL TRANSPORTE PÚBLICO. \n\nOPTIMIZACIÓN EN 50% DEL TIEMPO DE RESPUESTA DEL MUNICIPIO FRENTE A LOS RUIDOS MOLESTOS\n\nMEJORAR EN 50% EL CUMPLIMIENTO DE LAS NORMAS FRENTE A LOS RUIDOS MOLESTOS Y CONTAMINACIÓN DEL AIRE.",
            "txPgMeta": "1.  MEJORAR LA PERCEPCIÓN Y SATISFACCIÓN DE CALIDAD DE VIDA EN 30% DE LOS VECINOS DEL DISTRITO FRENTE A LA PROBLEMÁTICA DE CONTAMINACIÓN DE AIRE Y RUIDOS MOLESTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130941,
            "txPgProblema": "2. REFORESTACIÓN DE ÁRBOLES Y CUIDADO DE PARQUES",
            "txPgObjetivo": "2. OPTIMIZAR Y FOMENTAR EL AUMENTO DE ÁRBOLES Y MEJOR CUIDADO DE LOS PARQUES PARA GENERAR ESPACIOS DE ESPARCIMIENTO Y DISFRUTAR DEL BENEFICIO DE LOS ÁRBOLES COMO GENERAR SOMBRA, DISMINUIR RUIDOS Y MEJORAR LA CALIDAD DEL AIRE.",
            "txPgIndicador": "2. MEJORAR LOS PROGRAMAS DE ARBORIZACIÓN EN UN 30%.\n\nIDENTIFICAR EL 100% DE ÁREA SIN COBERTURA DE ÁRBOLES.",
            "txPgMeta": "2.  FOMENTAR LA PARTICIPACIÓN DE LOS VECINOS EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130958,
            "txPgProblema": "3.  MEJORAR LOS SERVICIOS DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "3. BRINDAR A LOS VECINOS DEL DISTRITO, CALLES LIMPIAS PARA MANTENER UNA CULTURA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "3.  OPTIMIZAR EN 30% EL SERVICIO DE RECOJO DE BASURA.\n\nOPTIMIZAR EN 30% EL SERVICIO DE BARRIDO DE CALLES.",
            "txPgMeta": "3.  TENER CALLES MÁS LIMPIAS, FOMENTANDO UNA CULTURA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130976,
            "txPgProblema": "1. LIMITACIONES PARA ESCUCHAR AL VECINO Y PODER PARTICIPAR EN LAS ACCIONES QUE SE REALIZAN DENTRO DEL DISTRITO",
            "txPgObjetivo": "1. FOMENTAR LA PARTICIPACIÓN DEL VECINO EN LAS DIVERSAS OBRAS O PROYECTOS QUE REALICE LA MUNICIPALIDAD, NO SE DEBE EJECUTAR SIN ANTES ESCUCHAR AL VECINO.",
            "txPgIndicador": "1. INCREMENTAR EN 50% LAS AUDIENCIAS PÚBLICAS PARA MANTENER CONSTANTEMENTE COMUNICACIÓN CON LOS VECINOS. \n\nIMPULSAR LOS ESPACIOS DE DIÁLOGO EN 50% CON LOS DELEGADOS VECINALES DE LAS DIFERENTES ZONAS DEL DISTRITO.",
            "txPgMeta": "1.  FOMENTAR ESPACIOS DE CONSTANTE COMUNICACIÓN CON EL VECINO, EL PROPÓSITO DE LA GESTIÓN MUNICIPAL ES BRINDAR MEJORES CONDICIONES PARA SUS VECINOS, POR ELLOS ESCUCHARLOS ES FUNDAMENTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130987,
            "txPgProblema": "2. PERSONAS NO CALIFICADAS DENTRO DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "2. MEJORAMIENTO DE LA CALIDAD DE SERVICIO QUE BRINDA LA MUNICIPALIDAD, PARA UNA OPTIMIZACIÓN DE RECURSOS Y TIEMPO.",
            "txPgIndicador": "2. ELABORACIÓN DEL 100% DE  PERFILES QUE ESTÉN ALINEADOS CON LAS FUNCIONES ESPECÍFICAS.\n\n2. PROCESO DE RECLUTAMIENTO Y SELECCIÓN QUE PERMITA INGRESAR A FUNCIONARIOS QUE CUENTEN CON LAS COMPETENCIAS Y EXPERIENCIA SOLICITADA",
            "txPgMeta": "2.   DISMINUIR LA PERCEPCIÓN DE MAL DESEMPEÑO DE LOS FUNCIONARIOS PÚBLICOS, ASÍ MISMO PODER OPTIMIZAR LOS DIVERSOS SERVICIOS QUE REALIZA LA MUNICIPALIDAD Y BRINDAR CALIDAD DE SERVICIO A LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131003,
            "txPgProblema": "3. FALTA MODERNIZAR LOS TRÁMITES Y PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgObjetivo": "3. VIRTUALIZAR EN LINEA LOS TRÁMITES Y SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "3. REDUCIR LOS TIEMPOS DE ESPERA DE QUIENES REALIZAN LOS TRÁMITES ANTE LA MUNICIPALIDAD DE LINCE.",
            "txPgMeta": "4. VIRTUALIZAR EL 100% DE TRÁMITES Y ELABORAR PROTOCOLOS DE TODOS LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}