{
    "datoGeneral": {
        "idPlanGobierno": 23284,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/65f7da84-a9a3-4704-abcf-4d053d31e2c5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8457e183-e118-4a00-87df-772d9154a8a6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155873,
            "txPgProblema": "INSUFICIENTE ACCESO A LOS SERVICIOS PÚBLICOS DE AGUA Y DESAGÜE, TRANSPORTES, SALUD, PRINCIPALMENTE EN LA COMUNIDAD DE COTO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA PRESTACIÓN  DE LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "90 % DE HOGARES CON INSTALACIÓN DE LOS SERVICIOS DE SANEAMIENTO BÁSICO",
            "txPgMeta": "ACCESO A LOS  SERVICIOS PÚBLICOS, DE AGUA, DESAGÜE, EN UN 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155887,
            "txPgProblema": "ESCASA PROMOCIÓN DE LA SALUD PREVENTIVA, LO CUAL AFECTA A LOS POBLADORES DE TODAS LAS COMUNIDADES",
            "txPgObjetivo": "BENEFICIO D LAS PERSONAS",
            "txPgIndicador": "TALLERES Y CHARLAS DE  SENSIBILIZACIÓN",
            "txPgMeta": "DISMINUCIÓN ÍNDICE DE MORBILIDAD EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155904,
            "txPgProblema": "DISMINUCIÓN DE ALUMNOS EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, INCREMENTAN LOS NIVELES DE DESERCIÓN ESCOLAR, AFECTANDO SU DESARROLLO INTEGRAL COMO SER HUMANO Y CIUDADANO AL SERVICIO DE LA SOCIEDAD",
            "txPgObjetivo": "BENEFICIO D LAS PERSONAS",
            "txPgIndicador": "ELABORACIÓN DEL  PLAN EDUCATIVO LOCAL DISTRITAL, CON LOS AGENTES EDUCATIVOS INVOLUCRADOS",
            "txPgMeta": "INCREMENTO DE LA POBLACIÓN ESCOLAR EN  LAS  INSTITUCIONES  EDUCATIVAS  DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155978,
            "txPgProblema": "CAPACIDADES PRODUCTIVAS AGROPECUARIAS ESCASAS, INFLUYEN EN LA POCA COMPETITIVIDAD DE LOS PRODUCTOS, DISMINUYENDO LA CAPACIDAD ADQUISITIVA DE LOS PRODUCTORES POR FALTA DE INICIATIVAS",
            "txPgObjetivo": "FOMENTAR \tEL NIVEL DE  COMPETITIVIDAD Y RENTABILIDAD ECONÓMICA PRODUCTIVA EN LOS HABITANTES DEL DISTRITO DE ACUERDO A LOS LINEAMIENTOS  DEL \tPLAN TURÍSTICO PROVINCIAL, GESTIONANDO LA MEJORA PRESUPUESTAL.",
            "txPgIndicador": "INCREMENTO EN UN 70% DE LOS  INGRESOS PRODUCTO DE LAS ACTIVIDADES PRODUCTIVAS",
            "txPgMeta": "INCREMENTO DE LA CAPACIDAD DE  GASTO PARA MEJORAR LA CALIDAD DE VIDA DEL PRODUCTOR AGROPECUARIO EN ORIENTACIÓN, CHARLA Y  TALLERES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156022,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LAS POTENCIALIDADES NATURALES, GASTRONÓMICAS Y PAISAJÍSTICAS DEL DISTRITO, DISMINUYE EL FLUJO TURÍSTICO AL DISTRITO",
            "txPgObjetivo": "FOMENTAR \tEL NIVEL DE  COMPETITIVIDAD Y RENTABILIDAD ECONÓMICA PRODUCTIVA EN LOS HABITANTES DEL DISTRITO DE ACUERDO A LOS LINEAMIENTOS  DEL PLAN TURÍSTICO PROVINCIAL, GESTIONANDO LA MEJORA PRESUPUESTAL.",
            "txPgIndicador": "EL  80%  DE PRODUCTORES AGROPECUARIOS Y DE SERVICIOS, HAN INCREMENTADO SUS INGRESOS.",
            "txPgMeta": "LOS PRODUCTORES AGROPECUARIOS Y DE SERVICIOS, DEL DISTRITO COMPITEN EN EL MERCADO LOCAL, REGIONAL Y NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156122,
            "txPgProblema": "ESCASA CAPACIDAD DE SERVICIOS TURÍSTICOS, DISMINUYE EL FLUJO TURÍSTICO.",
            "txPgObjetivo": "FOMENTAR EL NIVEL DE COMPETITIVIDAD Y RENTABILIDAD ECONÓMICA PRODUCTIVA EN LOS HABITANTES DEL DISTRITO DE ACUERDO A LOS LINEAMIENTOS DEL PLAN TURÍSTICO PROVINCIAL, GESTIONANDO LA MEJORA PRESUPUESTAL.",
            "txPgIndicador": "EJECUCIÓN AL 80% DEL PLAN TURÍSTICO PROVINCIAL EN EL DISTRITO DE 27 DE NOVIEMBRE",
            "txPgMeta": "LOS POBLADORES INCREMENTAN Y MEJORAR SUS SERVICIOS AL TURISTA CON IDENTIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156199,
            "txPgProblema": "ESCASA CULTURA AMBIENTAL, Y LIMITADOS CONOCIMIENTO DE HERRAMIENTAS DE GESTIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DEL MEDIO AMBIENTE CON CONCIENCIA ECOLÓGICA DEL DISTRITO, CON CHARLAS Y TALLERES.",
            "txPgIndicador": "PLAN DE GESTIÓN AMBIENTAL LOCAL PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO",
            "txPgMeta": "RECURSOS NATURALES PROTEGIDOS. PLANTA DE RECICLAJE DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156234,
            "txPgProblema": "LIMITADA GESTIÓN DE LAS AUTORIDADES Y POBLACIÓN CIVIL, PARA LA SEGURIDAD DE LA POBLACIÓN EN CASO DEL INCREMENTO DE RIESGOS Y DESASTRES.",
            "txPgObjetivo": "REDUCIR  LA VULNERABILIDAD DE LA POBLACIÓN ANTE EL RIESGO DE DESASTRES NATURALES",
            "txPgIndicador": "MAPA DE GESTIÓN DE RIESGOS DEL DISTRITO. 80%  DE LA POBLACIÓN CAPACITADA EN ACCIONES DE SEGURIDAD FRENTE A LOS RIESGOS Y DESASTRES",
            "txPgMeta": "POBLACIÓN CONOCE CAPACIDADES DE DEFENSA PERSONAL Y TERRITORIAL; ANTES, DURANTE Y DESPUÉS DE LOS FENÓMENOS NATURALES,  REDUCIENDO  LA VULNERABILIDAD DE LA POBLACIÓN ANTE EL RIESGO DE DESASTRES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156247,
            "txPgProblema": "DETERIORO DE LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN Y COMUNIDADES ANEXAS DEL DISTRITO DESINTEGRAN VIALMENTE AL DISTRITO AFECTANDO LA TRANSITABILIDAD Y EL TRANSPORTE DE PASAJEROS Y PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "MEJORAR LA INTEGRACIÓN Y ARTICULACIÓN DISTRITAL A TRAVÉS DE LA TRANSITABILIDAD URBANA Y RURAL",
            "txPgIndicador": "80% DE VÍAS DE  ACCESO MEJORADAS",
            "txPgMeta": "DISTRITOS INTEGRADOS, ARTICULA ACTIVIDADES PRODUCTIVAS Y SE INTERRELACIONA CON LA PROVINCIA Y REGIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156281,
            "txPgProblema": "EJECUCIÓN DE PROYECTOS, DESLIGADOS DE LOS PROBLEMAS MÁS GRANDES QUE AFECTAN A LA POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "PROMOVER UN GOBIERNO LOCAL CONCERTADO, CON PLANIFICACIÓN PARTICIPATIVA.",
            "txPgIndicador": "TALLERES DE CAPACITACIÓN  PARA  EL DESARROLLO  DE CAPACIDADES DE GESTIÓN ORGANIZACIONAL",
            "txPgMeta": "DISTRITO CRECE Y LA GENTE LO HACE DE MANERA PLANIFICADA Y PARTICIPATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156310,
            "txPgProblema": "ACCIONES DELICTIVAS COMO EL ABIGEATO AFECTAN LA ECONOMÍA DE LOS PRODUCTORES DE GANADO",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE  SEGURIDAD CIUDADANA INTEGRAL EN EL DISTRITO. PROPICIAR A LA FORMALIZACIÓN Y REORGANIZACIÓN DE LAS RONDAS CAMPESINAS",
            "txPgIndicador": "TALLERES DE SENSIBILIZACIÓN PARA LA PREVENCIÓN FRENTE AL PELIGRO Y OTROS",
            "txPgMeta": "DISMINUCIÓN DE LAS ACTIVIDADES DELICTIVAS EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156326,
            "txPgProblema": "ESCASA INFORMACIÓN RESPECTO A LOS DERECHOS DE ACCESO A LA TRANSPARENCIA DE LA GESTIÓN DEL GOBIERNO",
            "txPgObjetivo": "PROMOVER LA TRANSPARENCIA EN LA EJECUCIÓN DE LOS RECURSOS PÚBLICOS",
            "txPgIndicador": "AUDIENCIAS DE RENDICIÓN DE CUENTAS DE LA EJECUCIÓN DEL GASTO PÚBLICO",
            "txPgMeta": "95 % DE LA  POBLACIÓN INFORMADA DE LA GESTIÓN DEL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}