{
    "datoGeneral": {
        "idPlanGobierno": 26058,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0840ba67-dbb5-483d-8eae-7a236fafee8d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d74d660c-582f-449b-be4f-bf017c08376d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209522,
            "txPgProblema": "PREVALENCIA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 5 AÑOS",
            "txPgObjetivo": "CONTRIBUCIÓN A LA REDUCCIÓN DE ANEMIA Y PREVENCIÓN DE DESNUTRICIÓN EN NUEVOS NACIDOS.",
            "txPgIndicador": "27.2% DE DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS.\n59.6% DE ANEMIA TOTAL EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "FORMULAR Y EJECUTAR PROYECTOS Y ACTIVIDADES A NIVEL DEL PREINVERSIÓN Y ESTUDIO DEFINITIVO PARA VINCULADO A LA SEGURIDAD ALIMENTARIA.\nINFORMACIÓN A LAS FAMILIAS RESPECTO A LA IMPORTANCIA DE INGESTA DE ALIMENTOS NUTRITIVOS LOCALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209530,
            "txPgProblema": "INADECUADO SERVICIO DE EDUCACIÓN EN LA PROVINCIA DE QUISPICANCHIS",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR EL SERVICIO EDUCATIVO EN LA PROVINCIA DE QUISPICANCHI.",
            "txPgIndicador": "76.3% DE EDUCACIÓN BÁSICA EN MAL ESTADO.",
            "txPgMeta": "FORMULACIÓN DE PROYECTOS DE INVERSIÓN PARA LA INTERVENCIÓN DE INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209543,
            "txPgProblema": "INSUFICIENTE SERVICIO DE AGUA POTABLE",
            "txPgObjetivo": "OPTIMIZAR, MEJORAR Y AMPLIAR EL SERVICIO DE AGUA Y SANEAMIENTO DE LA POBLACIÓN",
            "txPgIndicador": "22.8% DE LA POBLACIÓN NO ACCEDE A LA RED PÚBLICA DE AGUA POTABLE.\n64.9% DE LA POBLACIÓN NO ACCEDE A SS.HH. EN SU VIVIENDA.",
            "txPgMeta": "OPTIMIZACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EXISTENTES PARA SU ADECUADO FUNCIONAMIENTO Y SERVICIO A LA POBLACIÓN.\nFORMULACIÓN DE PROYECTO NIVEL DE PRE INVERSIÓN Y EXPEDIENTE TÉCNICO. PARA QUE DE ACUERDO A LA ENVERGADURA EJECUTAR\nDIRECTAMENTE Y GESTIONARLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209475,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE POBLACIÓN MAYOR A 14 AÑOS POR REALIZAR LABORES EN TRABAJOS NO CALIFICADOS.",
            "txPgObjetivo": "MEJORA DE INGRESOS ECONÓMICOS DE POBLACIÓN MAYOR A 14 AÑOS POR REALIZAR LABORES EN TRABAJOS CALIFICADOS.",
            "txPgIndicador": "19% DE LA POBLACIÓN MAYOR A 14 AÑOS REALIZA TRABAJOS NO CALIFICADOS. (FUENTE: INEI - CENSO 2017).\n\n14% DE LA POBLACIÓN MAYOR A 14 AÑOS REALIZA TRABAJOS DE SERVICIO Y COMERCIO. (FUENTE: INEI - CENSO\n2017).",
            "txPgMeta": "FORMULAR Y EJECUTAR PROYECTOS Y ACTIVIDADES A NIVEL DEL PREINVERSIÓN Y ESTUDIO DEFINITIVO PARA LA: FORMACIÓN DE 500 POBLADORES CON CURSOS TÉCNICOS CORTOS ENTRE 24 - 40 - 140 HORAS. MEJORA DE INGRESOS ECONÓMICOS A POBLADORES MAYORES A 14 AÑOS QUE REALIZAN TRABAJOS CALIFICADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209493,
            "txPgProblema": "LIMITADA COMPETITIVIDAD DE PRODUCTOS CON MAYOR POTENCIAL DE LA PROVINCIA DE QUISPICANCHI",
            "txPgObjetivo": "IMPULSAR LA COMPETITIVIDAD DE LOS PRODUCTOS AGROPECUARIOSDANDOLE VALOR AGREGADO",
            "txPgIndicador": "38% DE LA POBLACIÓN MAYOR A 14 AÑOS REALIZA TRABAJOS EN AGRICULT. Y TRABAJ. CALIFIC. AGROP, FORESTALES Y PESQUEROS. (FUENTE: INEI - CENSO 2017).",
            "txPgMeta": "FORMULAR Y EJECUTAR PROYECTOS DE INVERSION:\nEN LAS SIGUIENTES CADENAS:\n- CADENA PRODUCTIVA DE VACUNOS DE CARNE Y DE LECHE\n- CADENA PRODUCTIVA DE CAMELIDOS SUDAMERICANOS.\n-  CADENA PRODUCTIVA DE OVINOS.\n- CADENA PRODUCTIVA ANIMALES MENORES.\n- CADENA PRODUCTIVA DE FLORES\n- CADENA PRODUCTIVA DE APICOLA\n- CADENA PRODUCTIVA DE FRESAS\n- CADENA PRODUCTIVA DE TRUCHAS\n- CADENA PRODUCTIVA ARTESANIA\n- CADENA PRODUCTIVA DE PRODUCTOS AGRICOLAS\n- CADENA PRODUCTIVA DE MAIZ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209505,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE SISTEMA DE RIEGO, COSECHAS DE AGUA",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE RIEGO, , COSECHAS DE AGUA",
            "txPgIndicador": "38% DE LA PEA OCUPADA SE DEDICA A LA AGRICULTURA (FUENTE: INEI - CENSO 2017).",
            "txPgMeta": "FORMULACIÓN Y EJECUCIONDE PROYECTOS\n INFRAESTRUCTURA DE SISTEMAS RIEGO Y COSECHAS DE AGUA\n.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209548,
            "txPgProblema": "PROGRESIVA DEGRADACIÓN DEL ECOSISTEMA",
            "txPgObjetivo": "RECUPERAR LAS AREAS DEGRADADAS, EROCIONADAS MEDIANTE LA FORESTACION Y REFORESTACION CON PLANTAS NATIVAS Y EXÓTICAS,",
            "txPgIndicador": "INCREMENTO DEL RECURSO HIDRICO, RECUPERACION DEL ECOSISTEMA, EN LA PROVINCIA DE QUISPICANCHI",
            "txPgMeta": "INSTALACION DE 500 HECTARES DE PLANTACION CON ESPECIES NATIVAS Y EXOTICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209559,
            "txPgProblema": "FALTA DE EDUCACIÓN AMBIENTAL EN LA POBLACIÓN DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "CONCIENTIZAR A UNA EDUCACIÓN AMBIENTAL EN AL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "90% DE LA POBLACIÓN DE LA PROVINCIA DE QUISPICANCHI TIENE CONOCIMIENTO SOBRE LAS CAUSAS QUE GENERA LA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "FORMAR UNA ORGANIZACIÓN DE SENSIBILIZACIÓN EN LA CONSERVACIÓN ECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209566,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR INADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN ADECUADA DE RESIDUOS SÓLIDOS. IMPULSANDO EL VALOR. IMPULSANDO LA VALORIZACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "VALOR ECONÓMICO GENERADO POR LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "ORGANIZACIONES SOCIALES, PRODUCTIVAS Y DEMÁS INSTITUCIONES COMPARTEN LA IMPORTANCIA DE REALIZAR UN ADECUADO MANEJO DE RESIDUOS SÓLIDOS Y CUIDADO DEL AMBIENTE. FORMULACIÓN DE PROYECTO A NIVEL DE PRE INVERSIÓN Y EXPEDIENTE TÉCNICO PARA LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209583,
            "txPgProblema": "NULO NIVEL DE TRANSPARENCIA ECONÓMICA DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER UNA ADECUADA TRANSPARENCIA DE GESTIÓN DEL GOBIERNO LOCAL.",
            "txPgIndicador": "CIUDADANÍA SIN UNA ADECUADA ATENCIÓN CON TRANSPARENCIA, OPORTUNA Y MULTILINGÜE.",
            "txPgMeta": "EL 90 % DE LA POBLACIÓN ACCEDE A INFORMACIÓN DIGITAL DE TRANSPARENCIA, FORMATO DE SERVICIOS Y COMUNICACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209591,
            "txPgProblema": "PEYORATIVA COMUNICACIÓN ENTRE EL GOBIERNO LOCAL Y LA CIUDADANÍA.",
            "txPgObjetivo": "MEJORAR Y CREAR NUEVOS CANALES DE COMUNICACIÓN LA MUNICIPALIDAD Y LA POBLACIÓN DEL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "REGISTRO DE COMUNICACIÓN DIGITAL, RADIAL O TELEVISIVA QUE FOMENTE UNA COMUNICACIÓN POSITIVA EN ENTRE EL GOBIERNO LOCAL, LOS MEDIOS DE COMUNICACIÓN Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "USO DE LA TICS, POR MEDIO LA OFICINA INFOQUISPICANCHI PARA UNA OPORTUNA ATENCIÓN Y DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209595,
            "txPgProblema": "INADECUADOS INSTRUMENTOS DE GESTIÓN Y ORGANIZACIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER LA ADECUADA GESTIÓN Y ORGANIZACIÓN A TRAVÉS DE INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "0% DE DIFUSIÓN DE INSTRUMENTOS DE GESTIÓN DEL GOBIERNO LOCAL PARA LA PROVINCIA DE QUISPICANCHI.",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN ACTUALIZADOS PARA UNA MEJOR ADMINISTRACIÓN DE LA MUNICIPALIDAD.\nPDC PROVINCIAL DEL\nBICENTENARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}