{
    "datoGeneral": {
        "idPlanGobierno": 28557,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb0599b7-9f2f-4ed3-acb1-e6dd9b16d16f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c6f0c57d-fc2d-4768-b4af-f3ac173ac964.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232972,
            "txPgProblema": "EDUCACION Y CULTURA",
            "txPgObjetivo": "•AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO EDUCATIVO SECUNDARIO DE NUESTRA PROVINCIA DE EL COLLAO - ILAVE\n\n•IMPLEMENTAR CON INTERNET Y NUEVAS TECNOLOGÍAS COMO BIBLIOTECAS\nVIRTUALES PARA LAS INSTITUCIONES EDUCATIVAS DE DEL NIVEL PRIMARIA Y\nSECUNDARIA.",
            "txPgIndicador": "•MEJORAMIENTO DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL ESCOLARIZADO\nDE: LA ZONA ALTA MEDIA Y ZONA LAGO DE LA PROVINCIA DE EL COLLAO.\n•MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN INICIAL ESCOLARIZADO DE: LOS DISTRITOS QUE CONFORMAN LA PROVINCIA DE EL COLLAO.",
            "txPgMeta": "•NUEVAS TECNOLOGÍAS COMO BIBLIOTECAS VIRTUALES\nPARA LAS INSTITUCIONES EDUCATIVAS DE DEL NIVEL\nPRIMARIA Y SECUNDARIA.\n\n•ESTUDIANTES DE EDUCACIÓN SUPERIOR CONTARAN CON OPORTUNIDAD  PARA REALIZAR SUS PRÁCTICAS PRE- PROFESIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232978,
            "txPgProblema": "SALUD Y NUTRICION",
            "txPgObjetivo": "•\tAGUA POTABLE POR BOMBEO DE LOS MANANTIAL EN LAS ZONAS ALTAS DE LA PROVINCIA DE EL COLLAO.\n•\tCONSTRUCCIÓN DEL CENTRO DE SALUD EN LA PROVINCIA DE EL -COLLAO Y OTROS LUGARES DONDE HAYA NECESIDAD EN NUESTRA PROVINCIA.\n•\tIMPLEMENTACIÓN CON EQUIPOS DE PRIMEROS AUXILIOS A LOS CENTROS DE SALUD DE LOS C.P. DE LA PROVINCIA DE EL COLLAO.",
            "txPgIndicador": "•\tREALIZAR ESTUDIOS DE AGUAS SUBTERRÁNEAS EN LA ZONA ALTA MEDIA Y LAGO DE LA PROVINCIA DE EL COLLAO, PARA EJECUTAR LOS PROYECTOS DE AGUA POTABLE.\n•\tMEJORAMIENTO E IMPLEMENTACIÓN DEL PUESTO DE SALUD EN LOS CENTROS POBLADOS DE LA PROVINCIA DE EL COLLAO.  \n•\tAPOYAR  A LA GESTIÓN DE LA CREACIÓN DE LAS ESPECIALIDADES DE PEDIATRÍA Y GASTROENTEROLOGÍA.",
            "txPgMeta": "•\tLAS LOCALIDADES DE LOS CENTROS POBLADOS DE LA GRAN PROVINCIA DE EL COLLAO, CONTARAN CON AGUA POTABLE.\n•\tPLANTA DE TRATAMIENTO  DE AGUA POTABLE QUE TRATE POR LO MENOS LOS METALES PESADOS.\n•\tCENTROS DE SALUD CONTARAN CON EQUIPOS SUFICIENTES DE PRIMEROS AUXILIOS\n•\tEXISTIRÁ UN COMITÉ PROVINCIAL  DE LÍDERES\nCOMUNALES EN SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232982,
            "txPgProblema": "PARTICIPACION Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tELABORACIÓN DEL PROYECTO \"FORTALECIMIENTO DE CAPACIDADES  A LAS\nRONDAS CAMPESINAS DE LA PROVINCIA\"\n•\tIMPLEMENTAR LAS ESCUELAS DEPORTIVAS EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE LOS CENTROS POBLADOS. IMPLEMENTAR EN LAS INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO CON INSTRUMENTOS MUSICALES Y PROFESORES PARA FOMENTAR EL ARTE.",
            "txPgIndicador": "•\tMEJORAMIENTO DEL ESTADIO MUNICIPAL. \n•\tMEJORAR E IMPLEMENTAR  LOS LOCALES MULTIUSOS EN CADA C.P.\n•\tMEJORAR LOS LOCALES DE LOS COMEDORES POPULARES, ASÍ COMO IMPLEMENTARLOS CON UTENSILIOS. ASIMISMO, CREAR NUEVOS COMEDORES EN LOS LUGARES DE EXTREMA POBREZA.",
            "txPgMeta": "•\tEL 70% DE LÍDERES PARTICIPEN EN LA TOMA DE\nDECISIONES DENTRO DE LA INVERSIÓN PÚBLICA Y CONOZCAN DE LAS FORMA DE ORGANIZACIÓN COMUNAL,\n•\tESCUELAS DEPORTIVAS EN LAS DIFERENTES INSTITUCIONES\nEDUCATIVAS DE LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232990,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA",
            "txPgObjetivo": "MEJORAR Y AMPLIAR DEL SERVICIO DE AGUA PARA RIEGO EN LOS CENTROS POBLADOS DE LA ZONA ALA  DE  NUESTRA PROVINCIA DE EL COLLAO YE EN LA ZONA MEDIA Y LAGO.",
            "txPgIndicador": "MEJORAMIENTO DE LA CALIDAD DE VIDA",
            "txPgMeta": "AGRICULTURA CON INFRAESTRUCTURA DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233000,
            "txPgProblema": "CADENAS PRODUCTIVAS Y SERVICIOS",
            "txPgObjetivo": "MEJORAMIENTO DE PASTOS Y MEJORAMIENTO DE GANADO VACUNO.",
            "txPgIndicador": "ELABORACIÓN DE PROYECTOS EN FORTALECIMIENTO DE CAPACIDADES EN AGRICULTURA,  PECUARIO, ARTESANÍA, CRIANZA DE ANIMALES MENORES, ENTRE OTROS (CADENAS PRODUCTIVAS)",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES EN AGRICULTURA, PECUARIO, ARTESANÍA, CRIANZA DE ANIMALES MENORES,  ENTRE OTROS, COMO FUENTE DE INGRESO FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233022,
            "txPgProblema": "SERVICIOS EMPRESARIALES Y TECNOLOGIA",
            "txPgObjetivo": "•IMPULSAR PROYECTOS ARTESANALES DE SOBRERO PALMA, TEJIDOS, BORDADOS, ETC. Y CANALIZAR CON UN MERCADO EN EL EXTERIOR.\n•BRINDAR  CAPACITACIONES A LOS MAESTROS DE CONSTRUCCIÓN  PARA FOMENTAR LA CONSTRUCCIÓN  DE VIVIENDAS  INNOVADORAS Y SALUDABLES QUE MEJOREN  LAS CONDICIONES DE VIDA DE LAS DIFERENTES FAMILIAS DE LA PROVINCIA DE EL COLLAO.",
            "txPgIndicador": "INDUSTRIALIZACI ÓN DEL AGUA DE EN LAS ZONAS ALTAS DE NUESTRA PROVINCIA DE EL COLLAO.",
            "txPgMeta": "• INDUSTRIAL IZACIÓN DE LOS PRODUCTO S LÁCTEOS \n• LOS PRODUCTO S ARTESANAL ES SE VENDEN  A MAYOR PRECIO. \n• EDIFICACIO NES QUE CUMPLA CON LA NORMATIV",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233030,
            "txPgProblema": "RECURSOS NATURALES",
            "txPgObjetivo": "CAPACITACIÓN  A LOS CIUDADANOS EN MANEJO Y CUIDADO  DE FLORA Y FAUNA NATIVA EN LOS C.P. QUE CUENTAN CON POTENCIAL TURÍSTICO.",
            "txPgIndicador": "REHABILITAR DE PARCELAS CON ÁRBOLES PARA LA CONSERVACIÓN DE SUELOS",
            "txPgMeta": "REPOBLACIÓN DE LA FAUNA Y FLORA NATIVA EN LOS C.P. QUE CUENTEN CON POTENCIAL TURÍSTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233034,
            "txPgProblema": "PASIVOS Y SERVICIOS AMBIENTALES - ÁREAS PROTEGIDA",
            "txPgObjetivo": "CONSTRUCCIÓN  DE UNA PLANTA DE TRATAMIEN TO  DE RESIDUOS SOLIDO",
            "txPgIndicador": "FOMENTO DEL MONITOREO DE LA CALIDAD Y CANTIDAD DEL AGUA PARA EL CONSUMO HUMANO Y USO AGRÍCOLA",
            "txPgMeta": "GENERACIÓN DE UN BOLETÍN O SISTEMA DE INFORMACI ÓN AMBIENTAL 02 POR AÑO, MEDIANTE  LA GERENCIA DE MEDIO AMBIENTE DE LA MUNICIPALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233040,
            "txPgProblema": "PLANIFICACION Y TECNOLOGIA",
            "txPgObjetivo": "APOYO EN LA GESTIÓN DE LA CREACION DE NUEVOS DISTRITOS EN NUESTRA PROVINCIA DE EL COLLAO",
            "txPgIndicador": "ELABORACIÓN  DE PLANES DE ORDENAMIENTO  TERRITORIAL  URBANO DE LA CIUDAD DE ILAVE",
            "txPgMeta": "GESTION DE LOS  FUTUROS  DISTRITOS DE LA PROVINCIA DE EL COLLAO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233041,
            "txPgProblema": "MUNICIPALIDAD PROVINCIAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMA S DE CAPACITACI ONES PARA EL PERSONAL DE LA MUNICIPALI DAD",
            "txPgIndicador": "ELABORACIÓN DE BOLETÍN MUNICIPAL  SOBRE LA INVERSIÓN PÚBLICA Y RENDICIÓN SOCIAL CUENTAS",
            "txPgMeta": "EL 80% DE LA POBLACIÓN  ESTARÁ INFORMADA SOBRE LA GESTIÓN E INVERSIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233046,
            "txPgProblema": "ENTIDADES PUBLICAS Y PRIVADAS",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE FORTALECI MIENTO INSTITUCIO NAL",
            "txPgIndicador": "FORTALECER ALIANZAS INSTITUCIONALES",
            "txPgMeta": "ALIANZAS   ESTRATÉGICAS   CON  UNIVERSIDADES   Y/O INSTITUTOS PARA FORTALECE R LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233053,
            "txPgProblema": "REDES INSTITUCIONALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ESPACIOS DE DIÁLOGO Y CONCERTA CIÓN INTERINSTI TUCIONAL Y SOCIEDAD CIVIL",
            "txPgIndicador": "IMPLEMENTACION DE DIALOGO Y REINSTITUCIONAL",
            "txPgMeta": "GENERAR CONFIANZA ENTRE LA SOCIEDAD CIVIL Y SU MUNICIPALI DAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}