{
    "datoGeneral": {
        "idPlanGobierno": 18456,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79f1f867-1e81-4d64-bb57-48b6736e8f14.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/356931e6-e6b7-4c85-bbf5-4ba4e93e60ad.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181421,
            "txPgProblema": "1.\tINEXISTENCIA DE UN SISTEMA ADECUADO QUE SUMINISTRE AGUA POTABLE DE CALIDAD Y DE UN SISTEMA DE DISPOSICIÓN DE EXCRETAS EN TODOS LOS CASERÍOS, CENTROS POBLADOS Y CAPITAL DE TODO EL DISTRITO, LO QUE CONTRIBUYE A PROVOCAR ENFERMEDADES PARASITARIAS Y RESPIRATORIAS.\tSE GESTIONARA DE MANERA PRIORITARIA Y CON CARÁCTER DE URGENCIA, PROYECTOS QUE BUSQUEN LA CREACIÓN DE SISTEMA DE AGUA POTABLE QUE SUMINISTRE AGUA DE BUENA CALIDAD Y DE SISTEMAS DE DISPOSICIÓN DE EXCRETAS ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, GOBIERNO REGIONAL UCAYALI, ENTRE OTROS.\tNUMERO DE CASERÍOS Y CENTRO POBLADOS QUE CUENTEN CON UN SISTEMA ADECUADO DE SISTEMA DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS.\tCONTAR CON UN SISTEMA DE AGUA POTABLE QUE BRINDE AGUA DE CALIDAD, ASÍ COMO UN SISTEMA DE DISPOSICIÓN DE EXCRETAS, EN UN 70 % DE NUESTRO DE NUESTRO DISTRITO.\n2.\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA DE SALUD A NIVEL DISTRITAL, LO QUE NO PERMITE ATENDER DE FORMA ADECUADA A TODA LA POBLACIÓN DEL DISTRITO.\tSE CONSTRUIRÁ PUESTOS DE SALUD EN LOS CASERÍOS MÁS ALEJADOS DEL NUESTRO DISTRITO, CON ELLO PROCURAREMOS TENER UNA COBERTURA DE ATENCIÓN ADECUADA DE TODA NUESTRA POBLACIÓN A NIVEL DE DISTRITO\n\tNÚMERO DE PUESTOS DE SALUD EN NUESTRO DISTRITO\tCONTAR CON PUESTOS DE SALUD EN LOS CASERÍOS MÁS ALEJADOS DE LA CAPITAL DEL DISTRITO, CON LO CUAL DAREMOS UNA COBERTURA DE ATENCIÓN DE NUESTRA POBLACIÓN EN UN 65 %.\n3.\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA EDUCATIVA A NIVEL DISTRITAL, ASÍ COMO LA FALTA DE",
            "txPgObjetivo": "1.\tINEXISTENCIA DE UN SISTEMA ADECUADO QUE SUMINISTRE AGUA POTABLE DE CALIDAD Y DE UN SISTEMA DE DISPOSICIÓN DE EXCRETAS EN TODOS LOS CASERÍOS, CENTROS POBLADOS Y CAPITAL DE TODO EL DISTRITO, LO QUE CONTRIBUYE A PROVOCAR ENFERMEDADES PARASITARIAS Y RESPIRATORIAS.\tSE GESTIONARA DE MANERA PRIORITARIA Y CON CARÁCTER DE URGENCIA, PROYECTOS QUE BUSQUEN LA CREACIÓN DE SISTEMA DE AGUA POTABLE QUE SUMINISTRE AGUA DE BUENA CALIDAD Y DE SISTEMAS DE DISPOSICIÓN DE EXCRETAS ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, GOBIERNO REGIONAL UCAYALI, ENTRE OTROS.\tNUMERO DE CASERÍOS Y CENTRO POBLADOS QUE CUENTEN CON UN SISTEMA ADECUADO DE SISTEMA DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS.\tCONTAR CON UN SISTEMA DE AGUA POTABLE QUE BRINDE AGUA DE CALIDAD, ASÍ COMO UN SISTEMA DE DISPOSICIÓN DE EXCRETAS, EN UN 70 % DE NUESTRO DE NUESTRO DISTRITO.\n2.\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA DE SALUD A NIVEL DISTRITAL, LO QUE NO PERMITE ATENDER DE FORMA ADECUADA A TODA LA POBLACIÓN DEL DISTRITO.\tSE CONSTRUIRÁ PUESTOS DE SALUD EN LOS CASERÍOS MÁS ALEJADOS DEL NUESTRO DISTRITO, CON ELLO PROCURAREMOS TENER UNA COBERTURA DE ATENCIÓN ADECUADA DE TODA NUESTRA POBLACIÓN A NIVEL DE DISTRITO\n\tNÚMERO DE PUESTOS DE SALUD EN NUESTRO DISTRITO\tCONTAR CON PUESTOS DE SALUD EN LOS CASERÍOS MÁS ALEJADOS DE LA CAPITAL DEL DISTRITO, CON LO CUAL DAREMOS UNA COBERTURA DE ATENCIÓN DE NUESTRA POBLACIÓN EN UN 65 %.\n3.\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA EDUCATIVA A NIVEL DISTRITAL, ASÍ COMO LA FALTA DE",
            "txPgIndicador": "1.\tINEXISTENCIA DE UN SISTEMA ADECUADO QUE SUMINISTRE AGUA POTABLE DE CALIDAD Y DE UN SISTEMA DE DISPOSICIÓN DE EXCRETAS EN TODOS LOS CASERÍOS, CENTROS POBLADOS Y CAPITAL DE TODO EL DISTRITO, LO QUE CONTRIBUYE A PROVOCAR ENFERMEDADES PARASITARIAS Y RESPIRATORIAS.\tSE GESTIONARA DE MANERA PRIORITARIA Y CON CARÁCTER DE URGENCIA, PROYECTOS QUE BUSQUEN LA CREACIÓN DE SISTEMA DE AGUA POTABLE QUE SUMINISTRE AGUA DE BUENA CALIDAD Y DE SISTEMAS DE DISPOSICIÓN DE EXCRETAS ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, GOBIERNO REGIONAL UCAYALI, ENTRE OTROS.\tNUMERO DE CASERÍOS Y CENTRO POBLADOS QUE CUENTEN CON UN SISTEMA ADECUADO DE SISTEMA DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS.\tCONTAR CON UN SISTEMA DE AGUA POTABLE QUE BRINDE AGUA DE CALIDAD, ASÍ COMO UN SISTEMA DE DISPOSICIÓN DE EXCRETAS, EN UN 70 % DE NUESTRO DE NUESTRO DISTRITO.\n2.\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA DE SALUD A NIVEL DISTRITAL, LO QUE NO PERMITE ATENDER DE FORMA ADECUADA A TODA LA POBLACIÓN DEL DISTRITO.\tSE CONSTRUIRÁ PUESTOS DE SALUD EN LOS CASERÍOS MÁS ALEJADOS DEL NUESTRO DISTRITO, CON ELLO PROCURAREMOS TENER UNA COBERTURA DE ATENCIÓN ADECUADA DE TODA NUESTRA POBLACIÓN A NIVEL DE DISTRITO\n\tNÚMERO DE PUESTOS DE SALUD EN NUESTRO DISTRITO\tCONTAR CON PUESTOS DE SALUD EN LOS CASERÍOS MÁS ALEJADOS DE LA CAPITAL DEL DISTRITO, CON LO CUAL DAREMOS UNA COBERTURA DE ATENCIÓN DE NUESTRA POBLACIÓN EN UN 65 %.\n3.\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA EDUCATIVA A NIVEL DISTRITAL, ASÍ COMO LA FALTA DE",
            "txPgMeta": "1.\tINEXISTENCIA DE UN SISTEMA ADECUADO QUE SUMINISTRE AGUA POTABLE DE CALIDAD Y DE UN SISTEMA DE DISPOSICIÓN DE EXCRETAS EN TODOS LOS CASERÍOS, CENTROS POBLADOS Y CAPITAL DE TODO EL DISTRITO, LO QUE CONTRIBUYE A PROVOCAR ENFERMEDADES PARASITARIAS Y RESPIRATORIAS.\tSE GESTIONARA DE MANERA PRIORITARIA Y CON CARÁCTER DE URGENCIA, PROYECTOS QUE BUSQUEN LA CREACIÓN DE SISTEMA DE AGUA POTABLE QUE SUMINISTRE AGUA DE BUENA CALIDAD Y DE SISTEMAS DE DISPOSICIÓN DE EXCRETAS ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, GOBIERNO REGIONAL UCAYALI, ENTRE OTROS.\tNUMERO DE CASERÍOS Y CENTRO POBLADOS QUE CUENTEN CON UN SISTEMA ADECUADO DE SISTEMA DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS.\tCONTAR CON UN SISTEMA DE AGUA POTABLE QUE BRINDE AGUA DE CALIDAD, ASÍ COMO UN SISTEMA DE DISPOSICIÓN DE EXCRETAS, EN UN 70 % DE NUESTRO DE NUESTRO DISTRITO.\n2.\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA DE SALUD A NIVEL DISTRITAL, LO QUE NO PERMITE ATENDER DE FORMA ADECUADA A TODA LA POBLACIÓN DEL DISTRITO.\tSE CONSTRUIRÁ PUESTOS DE SALUD EN LOS CASERÍOS MÁS ALEJADOS DEL NUESTRO DISTRITO, CON ELLO PROCURAREMOS TENER UNA COBERTURA DE ATENCIÓN ADECUADA DE TODA NUESTRA POBLACIÓN A NIVEL DE DISTRITO\n\tNÚMERO DE PUESTOS DE SALUD EN NUESTRO DISTRITO\tCONTAR CON PUESTOS DE SALUD EN LOS CASERÍOS MÁS ALEJADOS DE LA CAPITAL DEL DISTRITO, CON LO CUAL DAREMOS UNA COBERTURA DE ATENCIÓN DE NUESTRA POBLACIÓN EN UN 65 %.\n3.\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA EDUCATIVA A NIVEL DISTRITAL, ASÍ COMO LA FALTA DE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181023,
            "txPgProblema": "1.- ESCASA VOLUNTAD Y DECISIÓN POLÍTICA DE LAS AUTORIDADES MUNICIPALES PARA INCORPORAR EN EL GOBIERNO LOCAL DISTRITAL, EL ROL PRODUCTIVO EN EL DISTRITO. \n2.-DÉBIL DESARROLLO AGROPECUARIO, BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, DÉBIL COMPETITIVIDAD E INSERCIÓN A LOS MERCADOS, PROBLEMÁTICA QUE VIENE AGUDIZANDO LOS ÍNDICES DE POBREZA, POBREZA EXTREMA.\n\n\n\n\n3.- ALTA BRECHA DE INFRAESTRUCTURA VIAL RURAL (ESCASOS CAMINOS VECINALES Y  SIN MANTENIMIENTO LOS EXISTENTES), LO QUE VIENE RESTRINGIENDO EL ACCESO A POBLADOS Y  ZONAS DE PRODUCCIÓN PARA LA INTEGRACIÓN Y TRASLADO DE PRODUCTOS A LOS MERCADOS LOCAL Y REGIONAL RESPECTIVAMENTE.",
            "txPgObjetivo": "•\tVOLUNTAD POLÍTICA DE LAS AUTORIDADES MUNICIPALES PARA ASUMIR E INCORPORAR EL ROL PRODUCTIVO EN EL GOBIERNO LOCAL PARA DESARROLLAR LA ACTIVIDAD AGROPECUARIA \n\n\n•\tDESARROLLO AGROPECUARIO  CON RESULTADOS POSITIVOS RESPECTO A  LOS RENDIMIENTOS CON INCREMENTOS DE  PRODUCCIÓN Y PRODUCTIVIDAD \nMEJORAR DE LA COMPETITIVIDAD E INSERCIÓN A LOS MERCADOS\n\n•\tBAJA BRECHA DE INFRAESTRUCTURA VIAL RURAL QUE PERMITE MEJOR LA INTEGRACIÓN CON LOS POBLADOS Y UNA ADECUADA TRANSITABILIDAD  A LAS ZONAS DE PRODUCCIÓN PERMITIENDO  AHORRO DE TIEMPO DE VIAJE Y MENOR GASTO EN REPARACIÓN DE LOS VEHÍCULOS.",
            "txPgIndicador": "•\tCOMENTARIOS FAVORABLES DE LA POBLACIÓN SOBRE LA IMPLEMENTACIÓN DEL ROL PRODUCTIVO EN EL GOBIERNO LOCAL.\n\n\n\n\n\n•\t% DE INGRESO DE VOLÚMENES DE PRODUCCIÓN A LOS MERCADOS \n•\tN.º DE PRODUCTORES FAVORECIDOS CON LA MEJORA DE SUS INGRESOS ECONÓMICOS.\n•\tN.º DE ASOCIACIONES ORGANIZADAS QUE HAN COMERCIALIZADO SUS PRODUCTOS.  \n\n\n\n\n•\tN° DE CAMINOS RURALES CREADOS Y/O MEJORADOS\n•\tREDUCCIÓN DE TIEMPOS DE VIAJE EN POCO MÁS DE 4 HORAS.\n•\tAHORRO EN LOS  COSTOS DE OPERACIÓN VEHICULAR \n\n•\t% DE REDUCCIÓN DE BRECHA DE INFRAESTRUCTURA VIAL  RURAL",
            "txPgMeta": "•\tAL 2026 SE HA LOGRADO IMPLANTAR EL ROL PRODUCTIVO EN EL GOBIERNO LOCAL.\n\n\n\n•\tAL 2026 SE HA LOGRADO PROMOVER Y APOYAR LA ACTIVIDAD AGROPECUARIA CON RESULTADOS POSITIVOS.\n\n\n\n\n¿\tAL 2026 SE HA LOGRADO COORDINAR Y ARTICULAR ACCIONES  Y BRINDAR APOYOS  PARA CONTRIBUIR CON  MEJORAR  LA INFRAESTRUCTURA VIAL RURAL    SOPORTE DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181146,
            "txPgProblema": "1.- INEXISTENCIA DE  PLANIFICACIÓN TERRITORIAL, QUE GENERA UN  DESARROLLO DESEQUILIBRADO PARA LOS HABITANTES, SIN CONTAR CON ACCESO A LAS DIFERENTES ZONAS DEL ESPACIO TERRITORIAL, Y A LOS SERVICIOS PÚBLICOS.\n\n \n2. ESCASA CONCIENCIA ECOLÓGICA Y PRÁCTICA DE CONSERVACIÓN DEL MEDIO AMBIENTE, AUSENCIA DE  PROGRAMAS PARA PREVENIR, CONTROLAR Y MITIGAR LOS IMPACTOS AMBIENTALES NEGATIVOS Y LA INMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL DEL DISTRITO, \n\n3. INEXISTENCIA DE  PROGRAMAS DE SENSIBILIZACIÓN Y CAPACITACIÓN POR SECTORES, DIRIGIDO A LAS PERSONAS E INSTITUCIONES QUE PARTICIPAN ACTIVAMENTE EN LA GESTIÓN AMBIENTAL DEL DISTRITO.",
            "txPgObjetivo": "¿\tEXISTENCIA DE PLANIFICACIÓN TERRITORIAL QUE FAVORECE EL DESARROLLO EQUILIBRADO CON ACCESO A LAS DIFERENTES ZONAS DEL ESPACIO TERRITORIAL, A SERVICIOS PÚBLICOS MERCADOS Y PARA ESTABLECER CIRCUITOS TURÍSTICOS Y ECONÓMICOS \n\n¿\tCONCIENCIA ECOLÓGICA  Y PRÁCTICA DE CONSERVACIÓN DEL MEDIO AMBIENTE, EXISTENCIA DE PROGRAMAS PARA PREVENIR, CONTROLAR Y MITIGAR LOS IMPACTOS AMBIENTALES NEGATIVOS Y PROYECTOS DE SENSIBILIZACIÓN Y CAPACITACIÓN EN IMPLEMENTACIÓN. \n\n¿\tEXISTENCIA DE  PROGRAMAS DE SENSIBILIZACIÓN Y CAPACITACIÓN POR SECTORES, DIRIGIDO A LAS PERSONAS E INSTITUCIONES QUE PARTICIPAN ACTIVAMENTE EN LA GESTIÓN AMBIENTAL DEL DISTRITO.",
            "txPgIndicador": "¿\t% DEL TERRITORIO CON OCUPACIÓN ORDENADA EN CONCORDANCIA CON SUS CARACTERÍSTICAS POTENCIALIDADES Y LIMITACIONES.\n\n\n\n¿\t% DE HABITANTES, QUE HAN MEJORADO  CULTURA AMBIENTAL CON CAMBIOS DE ACTITUD.\n\n¿\tN° DE INSTRUMENTOS DE GESTIÓN AMBIENTAL IMPLEMENTADOS.\n\n\n¿\tN° DE EVENTOS DE SENSIBILIZACIÓN Y CAPACITACIÓN PROGRAMADOS Y EJECUTADOS.",
            "txPgMeta": "¿\tLA PLANIFICACIÓN TERRITORIAL  HA PERMITIDO ALCANZAR UN DESARROLLO EQUILIBRADO CON BENEFICIOS PARA LOS HABITANTES EN 80%\n\n\n\n\n\n¿\tAL 2026  SE HA LOGRADO MEJORAR LA CONCIENCIA AMBIENTAL EN 80%\n\n\n\n\n\n¿\tAL 2026, SE HAN IMPLANTADO  PROGRAMAS DE SENSIBILIZACIÓN Y CAPACITACIÓN EN FAVOR DEL MEDIO AMBIENTE EN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181299,
            "txPgProblema": "1. DÉBIL PRESENCIA Y PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE CAMPESINAS EXCLUIDAS QUE NO FORMAN NI TOMAN PARTE EN LAS ACCIONES DE DESARROLLO LOCAL.\n\n2. AUSENCIA DE ACTIVIDADES ORIENTADOS A FORTALECER LOS PROCESOS DE PARTICIPACIÓN CIUDADANA, DONDE CONFLUYEN AUTORIDADES Y SOCIEDAD CIVIL, CAPACITADOS Y EJERCIENDO RESPONSABLEMENTE SUS DERECHOS CIUDADANOS.",
            "txPgObjetivo": "•\tFUERTE PRESENCIA Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE QUE TOMAN Y FORMAN PARTE EN LAS ACCIONES DE DESARROLLO LOCAL, CONTRIBUYENDO   LA GOBERNABILIDAD DEMOCRÁTICA.\n\n \n¿\tPREDISPOSICIÓN DE LAS AUTORIDADES  PARA DESARROLLAR ACTIVIDADES ORIENTADOS A FORTALECER LOS PROCESOS DE PARTICIPACIÓN CIUDADANA, DEBIDAMENTE CAPACITADOS Y EJERCIENDO RESPONSABLEMENTE SUS DERECHOS CIUDADANOS PARA UNA MEJOR  GOBERNANZA",
            "txPgIndicador": "¿\t% DE MIEMBROS DE LAS ORGANIZACIONES CAMPESINAS QUE TOMAN PARTE EN LAS ACCIONES DE DESARROLLO LOCAL.\n\n. \n\n\n¿\tOPINIÓN FAVORABLE DE LA POBLACIÓN SOBRE LOS PROCESOS DE PARTICIPACIÓN CIUDADANA EN MARCHA.\n¿\tN° DE AUTORIDADES, CAPACITADOS Y EJERCIENDO RESPONSABLEMENTE SUS DERECHOS CIUDADANOS.  \n¿\tN° DE MIEMBROS DE LA SOCIEDAD CIVIL CAPACITADOS Y EJERCIENDO RESPONSABLEMENTE SUS DERECHOS CIUDADANOS",
            "txPgMeta": "¿\tAL FINALIZAR LA GESTIÓN SE HA LOGRADO INCORPORAR AL A LAS ORGANIZACIONES DE BASE EN LAS ACCIONES DE DESARROLLO LOCAL EN 80%\n\n¿\tAL 2026 SE HA LOGRADO FORTALECER LA PARTICIPACIÓN CIUDADANA  EN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}