{
    "datoGeneral": {
        "idPlanGobierno": 18106,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cfbe188a-d0ff-43c6-9c5d-81cd37a06097.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c18c9926-97f7-4972-9ba0-0fa8c83ecda5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212657,
            "txPgProblema": "A.\tLIMITADO ACCESO AL SERVICIO DE AGUA POTABLE Y REDES DE DESAGÜE.\nB.\tINADECUADO ACCESO SERVICIOS DE SANEAMIENTO BÁSICO RURAL.\nC.\tLIMITADO ACCESO A LOS SERVICIOS DE ENERGÍA ELÉCTRICA.\nD.\tINADECUADOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR\nE.\tESCASA COBERTURA DE TELEFONÍA RURAL\nF.\tESCASA PROMOCIÓN DEL DEPORTE\nG.\tINADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD",
            "txPgObjetivo": "A)\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, REDES DESAGÜE Y PLANTA DE TRATAMIENTO EN LA ZONA URBANA Y DE CENTROS POBLADOS.\nB)\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y UNIDADES BÁSICAS DE SANEAMIENTO (UBS) CON ARRASTRE HIDRÁULICO EN LA ZONA RURAL.\nC)\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LA ZONA RURAL.\nD)\tMEJORAMIENTO Y MODERNIZACIÓN DE LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA \nE)\tPROMOVER LA AMPLIACIÓN DE LA COBERTURA DE TELEFONÍA MÓVIL EN ZONA RURAL.\nF)\tPROMOVER LA PRÁCTICA DEL DEPORTE EN LA POBLACIÓN EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS\n\nG)\tMEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD",
            "txPgIndicador": "A)\t50% DE VIVIENDAS SIN ACCESO AL SERVICIO DE AGUA Y DESAGÜE.\nB)\t70%  DE VIVIENDAS SIN ACCESO A SANEAMIENTO (UBS RURAL)\nC)\t40% DE VIVIENDAS SIN ACCESO A ENERGÍA ELÉCTRICA.\nD)\t90% CON INFRAESTRUCTURA DETERIORADA Y EQUIPAMIENTO INADECUADO\n\nE)\t80% DE POBLACIÓN SIN SERVICIO DE TELEFONÍA MÓVIL\nF)\t DÉFICIT DE INSTALACIONES DEPORTIVAS Y/O RECREATIVAS \nG)\t50% DE LOS ESTABLECIMIENTOS DE SALUD DETERIORADOS Y SIN EQUIPAMIENTO",
            "txPgMeta": "A.\t100% DE VIVIENDAS CON SERVICIO DE AGUA POTABLE Y DESAGÜE.\nCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO\n\nB.\t80% DE VIVIENDAS CON SERVICIO DE SANEAMIENTO BÁSICO EN MEDIO RURAL \nC.\t60% DE VIVIENDAS CON SERVICIO DE ENERGÍA ELÉCTRICA.\nD.\t30% DE INFRAESTRUCTURA EDUCATIVA MEJORADA, EQUIPAMIENTO CON TECNOLOGÍA MODERNA\nE.\t70% DE LA POBLACIÓN ACCEDE AL SERVICIO DE TELEFONÍA RURAL MÓVIL\nF.\tCONSTRUCCIÓN DE CAMPO DEPORTIVO CON GRASS SINTÉTICO.\nG.\t70% DE ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212791,
            "txPgProblema": "A.\tINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA ZONA URBANA.\nB.\tINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR EN LOS CAMINOS VECINALES Y TROCHAS CARROZABLES DE LA ZONA RURAL.\n\n\nC.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD DE CAMÉLIDOS SUDAMERICANOS (ALPACA Y LLAMA).\n\nD.\tESCASA INFRAESTRUCTURA ADECUADA DEL SISTEMA DE RIEGO\n\nE.\tINEXISTENCIA DE INDUSTRIALIZACIÓN EN LA ACTIVIDAD DE ACUICULTURA.\n\n\n\nF.\tMAQUINARIA PESADA INOPERATIVA\n1.\tDIMENSIÓN AMBIENTAL\nPROBLEMA IDENTIFICADO\nA.\tINADECUADA GESTIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS.\n\n\n\nB.\tINADECUADO MANEJO DE RECURSOS HÍDRICOS Y MEDIO AMBIENTE  \n\nC.\tESCASOS ESPACIOS DE ESPARCIMIENTO PARA RECREACIÓN",
            "txPgObjetivo": "A.\tMEJORAMIENTO Y AMPLIACIÓN DE PISTAS Y VEREDAS. \n\n\nB.\tMEJORAMIENTO Y AMPLIACIÓN DE LOS CAMINOS VECINALES Y TROCHAS CARROZABLES.\n\n\n\n\n\nC.\tMEJORAMIENTO GENÉTICO, SANIDAD, MANEJO E INFRAESTRUCTURA. \n\n\n\nD.\tMEJORAR EL SISTEMA DE RIEGO DE BOFEDALES\n\n\nE.\tPROMOVER LA INDUSTRIALIZACIÓN DE LA ACTIVIDAD DE ACUICULTURA\n\n\n\nF.\tPROMOVER EL MANTENIMIENTO Y REPARACIÓN DE LA MAQUINARIA PESADA\n1.\tDIMENSIÓN AMBIENTAL\nOBJETIVOS ESTRATÉGICOS\nA.\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE LIMPIEZA PÚBLICA EN LA ZONA URBANA Y CENTROS POBLADOS. \n\nB.\tPROMOVER LA CAPACITACIÓN EN EL USO Y MANEJO DE RECURSOS HÍDRICOS.\n\nC.\tPROMOVER LA CONSTRUCCIÓN DE PARQUES PARA RECREACIÓN",
            "txPgIndicador": "A.\t40%  DE VÍAS URBANAS SIN PISTAS Y VEREDAS.\n\nB.\t70% VÍA VECINAL CON INADECUADOS NIVELES DE SERVICIO.\n\n\n\n\nC) 60% DE PRODUCTORES ALPAQUEROS SIN SERVICIO DE ASISTENCIA TÉCNICA\n\nD.\t90% DE SUPERFICIE SIN RIEGO\n\n\nE.\t98% DE LA ACTIVIDAD ACUICULTURA SIN INDUSTRIALIZAR\n\n\nF.\t70% DE LA MAQUINARIA PESADA INOPERATIVA",
            "txPgMeta": "A.\tCONSTRUCCIÓN DE PISTAS VEREDAS.\n\n\nB.\tMANTENIMIENTO, Y CONSTRUCCIÓN DE CAMINOS VECINALES, TROCHAS CARROZABLES, APERTURA DE NUEVAS VÍAS, PUENTES Y PONTONES.\nC.\tASISTENCIA TÉCNICA Y CAPACITACIONES E INFRAESTRUCTURA \n\n\n\nD.\tCONSTRUCCIÓN DE CANALES DE RIEGO, COSECHA DE AGUA\n\nE.\tFORTALECIMIENTO DE CAPACITACIÓN PARA LA INDUSTRIALIZACIÓN DE LA ACTIVIDAD DE ACUICULTURA. \n\n\nF.\t100% DE MAQUINARIA PESADA OPERATIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212858,
            "txPgProblema": "A.\tINADECUADA GESTIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS.\n\n\n\nB.\tINADECUADO MANEJO DE RECURSOS HÍDRICOS Y MEDIO AMBIENTE  \n\nC.\tESCASOS ESPACIOS DE ESPARCIMIENTO PARA RECREACIÓN",
            "txPgObjetivo": "A.\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE LIMPIEZA PÚBLICA EN LA ZONA URBANA Y CENTROS POBLADOS. \n\nB.\tPROMOVER LA CAPACITACIÓN EN EL USO Y MANEJO DE RECURSOS HÍDRICOS.\n\nC.\tPROMOVER LA CONSTRUCCIÓN DE PARQUES PARA RECREACIÓN",
            "txPgIndicador": "A.\t60% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\nB.\tRÍOS Y MANANTIALES CONTAMINADOS CON RESIDUOS SOLIDOS \nC.\tESPACIOS RECREACIONALES PARA NIÑOS NO EXISTEN",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO\n\n\n\n\nCAPACITACIÓN Y TALLERES.\n\n\n\nCONSTRUCCIÓN DE PARQUES RECREACIONALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212903,
            "txPgProblema": "A.\tINADECUADA ATENCIÓN   MUNICIPAL AL PUBLICO \n\nB.\tESCASA PARTICIPACIÓN CIUDADANA EN LA GOBERNABILIDAD.",
            "txPgObjetivo": "A.\tMEJORAR Y MODERNIZAR   LA ATENCIÓN AL PÚBLICO.\n\nB.\tPROMOVER LA PARTICIPACIÓN DEMOCRÁTICA DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "30% DE INFRAESTRUCTURA MUNICIPAL DETERIORADA\n\n60% DE LA POBLACIÓN NO PARTICIPA EN REUNIONES DE INTERÉS DISTRITAL",
            "txPgMeta": "MANTENIMIENTO Y MODERNIZACIÓN CON EQUIPOS INFORMÁTICOS.\n\n\nTALLERES DE CAPACITACIÓN EN GESTIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}