{
    "datoGeneral": {
        "idPlanGobierno": 26500,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6dd194b1-eefc-4e73-84ba-6e690086b8b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d5bfced-a83b-43c5-a23f-6591b642cd65.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154182,
            "txPgProblema": "INADECUADA INFRAESTRUCTU RA DE ALGUNAS I.E.DE NIVEL INCIAL, PRIMARIA SECUNDARIA",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTES TÉCNICOS INTEGRALES DE INFRAESTRUCTURA E IMPLEMENTACIÓN DE LAS I.E. QUE NO FUERON INTERVENIDAS EN LOS ÚLTIMOS PERIODOS",
            "txPgIndicador": "CALIDAD EDUCATIVA PARA LOS PROFESORES Y ESTUDIANTES.",
            "txPgMeta": "AL 2022 DE DEBERÁN FOCALIZAR DE ACUERDO A LA NECESIDAD PRIORITARIA, PORCADA NIVEL DE EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154187,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTU RA, EQUIPAMIENTO Y PERSONAL MEDICO DE LOS PUESTOS DE SALUD Y LOS CENTROS POBLADOS DE LA PROVINCIA DE HUANCANE",
            "txPgObjetivo": "- MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD\n- GESTIONAR LA IMPLEMENTACIÓN Y AMPLIACIÓN DE PERSONAL MEDICO\n- ADQUISICIÓN DE UNIDAD PARA LIMPIEZA Y RECOJO DE RESIDUOS SANITARIOS.",
            "txPgIndicador": "- ELABORACIÓN DE EXPEDIENTES INTEGRALES.\n- CARENCIA DE PERSONAL MÉDICO.\n- FALTA DE RECOJO DE RESIDUOS\nSANITARIOS .",
            "txPgMeta": "ATENCIÓN DE FORMA CONTINUA EN LOS CENTROS DE SALUD EN UN 85 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154198,
            "txPgProblema": "NO SE CUENTA CON LA ASIGNACIÓN PRESUPUESTAL NECESARIA, PARA DAR CUMPLIMIENTO A LA NORMATIVIDAD IMPARTIDA PARA LA IMPLEMENTACIÓN DE LAS POLÍTICAS PÚBLICAS CON ENFOQUE DE GÉNERO EN LAS ENTIDADES PÚBLICAS DE NIVEL NACIONAL, REGIONAL Y LOCAL.",
            "txPgObjetivo": "IMPULSAREMOS LA CREACIÓN DEL SISTEMA NACIONAL DE CUIDADO, EL CUAL CONTRIBUIRÁ A REDUCIR LA CARGA DE TRABAJO NO REMUNERADO QUE PESA SOBRE LAS MUJERES EN MATERIA DE CUIDADO DE LOS HIJOS E HIJAS, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD",
            "txPgIndicador": "- ÍNDICE DE TOLERANCIA SOCIAL A PATRONES SOCIO CULTURALES DISCRIMINATO RIOS.\n- PORCENTAJE DE ENTIDADES PÚBLICAS QUE INCORPORAN ENFOQUE DE GÉNERO EN LA GESTIÓN INSTITUCIONAL.\n- PORCENTAJE DE REDUCCIÓN DE MUJERES VÍCTIMAS DE VIOLENCIA DE GÉNERO.",
            "txPgMeta": "-REDUCCIÓN DE LA TOLERANCIA SOCIAL HACIA LA VIOLENCIA CONTRA LASMUJERES.\n- INCORPORACIÓN DEL ENFOQUE DE GÉNERO EN LA GESTIÓN INSTITUCIONAL.\n- REDUCCIÓN DEL PORCENTAJE DE MUJERES VÍCTIMAS DE VIOLENCIA FÍSICA Y/O SEXUAL EN RELACIONES DE PAREJA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154373,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "•MEJORAMIENTO GENÉTICO DE LOS GANADOS.\n• MEJORAMIENTO DE PASTIZALES E INCORPORACIÓN DE PASTOS CULTIVABLES.\n• ASISTENCIA TÉCNICA PERMANENTE EN PECUARIA A TRAVÉS DE LA MUNICIPALIDAD\n• RECUPERACIÓN E IMPLEMENTACIÓN DE LA CRIANZA DE CAMÉLIDOS ANDINOS\n• IMPLEMENTACIÓN DE BAÑADEROS EN CADA COMUNIDAD Y PARCIALIDAD DEL DISTRITO.",
            "txPgIndicador": "- PRODUCCIÓN DE LECHE.\n- PROYECTO EMPRENDEDOR\n- SEMBRAR PASTOS PARA NUESTRA GANADERÍA\n- PROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES (LECHE Y CARNE)",
            "txPgMeta": "ENTRE EL 2023 AL 2026 CASI EL 80% DE POBLACIÓN DEBERÁ SER BENDECIDA CON EL DESARROLLO DEL SECTOR AGROPECUARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154433,
            "txPgProblema": "FALTA DE APOYO A LA JUVENTUD EMPRENDEDORA.",
            "txPgObjetivo": "- PERMITIRÁ SENSIBILIZAR, CAPACITAR, DIAGNOSTICAR A LAS POBLACIONES RURALES EN SUS DISTINTAS DIMENSIONES Y FACTORES ECONÓMICOS, PARA MEJORAR EL NIVEL DE VIDA DE LA POBLACIÓN.\n- PROYECTO QUE PERMITIRÁ VALORAR LA CUALIDAD DE LOS JÓVENES PRE PROFESIONALES Y PROFESIONALES EN DISTINTAS ESPECIALIDADES.",
            "txPgIndicador": "- JÓVENES EMPRENDEDORES EN EL MERCADO LABORAL.\n- INSERCIÓN AL MERCADO LABORAL DE LOS JÓVENES DE ACUERDO A SU PROFESIÓN, OFICIO, ETC.",
            "txPgMeta": "NUESTRA PRIORIDAD LOS JÓVENES EN EL MERCADO LABORAL PERMANENTE .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154444,
            "txPgProblema": "FALTA DE UN CIRCUITO TURÍSTICO Y PROMOCIÓN DE LA CULTURA EXISTENTE EN NUESTROS PROVINCIA Y DISTRITOS.",
            "txPgObjetivo": "• IMPULSAR UN FESTIVAL DE ARTE Y CULTURA MEDIANTE LOS CENTROS EDUCATIVOS.\n• PROMOVER CIRCUITOS TURÍSTICOS CON COORDINACIÓN CON EL MUNICIPIO PROVINCIAL Y LOS MUNICIPIOS DISTRITALES.\n• DIFUNDIR POR LOS MEDIOS DE COMUNICACIÓN LA RIQUEZA TURÍSTICA DE NUESTRA PROVINCIA Y SUS DISTRITOS.",
            "txPgIndicador": "- NUESTROS NIÑOS Y NIÑAS CONOZCAN EL VALOR TURÍSTICO QUE TIENE NUESTRA PROVINCIA.\n- RESALTAR LA FESTIVIDAD PATRONAL IMPULSANDO EL VALOR TURÍSTICO QUE TIENE LA PROVINCIA.",
            "txPgMeta": "- CON EL APOYO ORGANIZACIÓN Y SECTORIAL LO LOGRAREMOS AL INICIO DE LA GESTIÓN 2023-2026.\n- CREACIÓN DE LA SUB GERENCIA DE PROMOCIÓN TURÍSTICA, ARTE, DANZA Y CULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154475,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO VEHICULAR",
            "txPgObjetivo": "- PROMOVER E IMPLEMENTAR EL ORDENAMIENTO DEL PARQUE AUTOMOTOR,\n- CAPACITACIÓN PERIÓDICA A LOS TRANSPORTISTAS (INCLUIDOS VEHÍCULOS MENORES)\n- PROMOVER LA ORDENANZA MUNICIPAL PARA EL ORDENAMIENTO DEL CIRCUITO AUTOMOTOR.",
            "txPgIndicador": "- SERVICIO ADECUADO EN TRANSPORTE INTERPROVINCIAL.\n- PARTICIPACIÓN CONJUNTA DE TRANSPORTISTAS INCLUIDO TRANSPORTE DE VEHÍCULOS MENORES.",
            "txPgMeta": "PROPUESTA EN MARCHA AL 2024 AL 75% EN MARCHA OBJETIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154486,
            "txPgProblema": "FALTA DE POLÍTICAS DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "• DISEÑAR Y FOMENTAR PROGRAMAS DE ARBORIZACIÓN Y JARDINERÍA EN LA CIUDAD, CENTROS POBLADOS Y COMUNIDADES CON LA FINALIDAD DE TENER UNA PROVINCIA VERDE Y ECOLÓGICA\n• PREVENCIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PRESERVANDO EL MEDIO AMBIENTE.",
            "txPgMeta": "EL 70% LA PROVINCIA DEBERÁ ESTAR ARBORIZADA COMO EJE PRINCIPAL DE CUIDAR NUESTRO MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154502,
            "txPgProblema": "CARENCIA DE POZOS SÉPTICO EN EL SECTOR RURAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE POZOS SÉPTICOS CON BIODIGESTORES EN LA ZONA RURAL.",
            "txPgIndicador": "POBLACIÓN RURAL CON CARENCIA SE DEBE BENEFICIAR.",
            "txPgMeta": "CUBRIR EL 90% DEL SERVICIO DE SANEAMIENTO RURAL CON POZOS SÉPTICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154511,
            "txPgProblema": "DEFICIENCIA ADMINISTRATIVA DE LA MUNICIPALIDAD PROVINCIAL.",
            "txPgObjetivo": "IMPLEMENTAR, FORTALECER Y REVALORAR CON PROGRAMAS Y PROCEDIMIENTOS ADMINISTRATIVOS EN DESEMPEÑO INSTITUCIONAL.",
            "txPgIndicador": "MUNICIPALIDAD EFICIENTE.",
            "txPgMeta": "POBLACIÓN OBJETIVA SATISFECHA POR LA ATENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154519,
            "txPgProblema": "CARENCIA DE EQUIPO Y PERSONAL CAPACITADO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE EQUIPAMIENTO Y PERSONAL CAPACITADO PARA MEJORAR EN LA ATENCIÓN.",
            "txPgIndicador": "PERSONAL CAPACITADO EN LAS DIFERENTES ÁREAS PARA SU MEJOR ATENCIÓN.",
            "txPgMeta": "AL 2023 EL PERSONAL QUE LABORE EN LA MUNICIPALIDAD SERÁN DE LA PROVINCIA DE HUANCANÉ Y SUS DISTRITOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154526,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVO LOS DERECHOS SOCIALES Y PROMUEVEN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LA CIUDADANÍA (EDUCACIÓN, SALUD, AGRICULTURA, ETC.) Y PRIVADAS PERMITEN DE CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO SOCIEDAD BASADAS EN EL\nEJERCICIO DE LA CORRESPONSABILIDAD.",
            "txPgIndicador": "GESTIÓN MUNICIPAL TRANSPARENTE, EFICIENTE, EFICAZ.",
            "txPgMeta": "INFORMACIÓN EN LA PÁGINA DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}