{
    "datoGeneral": {
        "idPlanGobierno": 24956,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66ccc15b-fe8b-4841-9826-51365de1bda4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/97874be8-8702-4f1a-a601-bec9688edda2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191579,
            "txPgProblema": "LIMITADA ATENCIÓN DEL ESTABLECIMIENTO DE SALUD DE TAMARINDO\nPONE EN RIESGO LA SALUD PÚBLICA DE LA POBLACIÓN. EL DISTRITO DE\nTAMARINDO CUENTA CON SOLO UN LOCAL DE ATENCIÓN PRUBLICA. E.S. CATEGORÍA\nI3, QUE TIENE QUE CUBRIR LA COBERTURA DE TODO EL DISTRITO Y ADEMÁS CUENTA CON\nINSUFICIENTE PERSONAL MÉDICO\n\nTAMARINDO PRESENTA UN ÍNDICE DE 7.6% DE PREVALENCIA DE DESNUTRICIÓN\nCRÓNICA EN NIÑOS MENORES DE 5 AÑOS Y 33.7% DE ANEMIA EN NIÑOS DE 0\nA 35 MESES (SIEN 2017). ASÍ MISMO, LA POBLACIÓN ESTÁ EXPUESTA ANTE\nLA PRESENCIA DE ENFERMEDADES ESTOMACALES POR CAUSA DE PARACITOS EN\nDIFERENTES ZONAS DEL DISTRITO.\n• DEFICIENTE IMPLEMENTACIÓN DE TICS Y EQUIPOS DE PRODUCCIÓN EN LAS\nINSTITUCIONES EDUCATIVAS. SEGÚN EL CENSO ESCOLAR 2016 – MINEDU, EL\nDISTRITO DE TAMARINDO CUENTA CON UN TOTAL DE SEIS (6) LOCALES\nEDUCATIVOS, DE ESTE TOTAL SOLO EL 50% CUENTA CON INTERNET Y PAQUETE\nINTEGRADO DE SERVICIOS",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD. SE GESTIONARÁ\nUNA ATENCIÓN ADECUADA Y DE CALIDAD PARA LOS CIUDADANOS.\n• FORMALIZAR CONVENIOS CON EMPRESAS PRIVADAS Y LOS ENTES RECTORES DEL\nSECTOR SALUD PARA FORTALECER CAPACIDADES DE LOS RECURSOS HUMANOS Y\nMEJORAR EL EQUIPAMIENTO DE LOS SERVICIOS.\n• CREACIÓN DE UN BOTIQUÍN MUNICIPAL AL SERVICIO DE LA POBLACIÓN.\n• PROGRAMAR DE MANERA PERMANENTE CAMPAÑAS DE FUMIGACIÓN,\nABATIZACIÓN Y RECOJO DE INSERVIBLES PARA PREVENIR ENFERMEDADES DE\nTRANSMISIÓN, ESPECIALMENTE EN PERIODO DE LLUVIAS Y MONITOREO\nCONTINUOS SOBRE VACUNACIÓN CONTRA EPIDEMIAS QUE SE HAYAN\nPRESENTADO EN LOS ÚLTIMOS AÑOS.\n• PROMOVER PROGRAMAS Y CAMPAÑAS PARA LA REDUCCIÓN DE LA ANEMIA,\nDESNUTRICIÓN INFANTIL Y LAS ENFERMEDADES ESTOMACALES, ESPECIALMENTE\nLA EDUCACIÓN DE LAS MADRES PARA EL CONTROL EN SALUD DE NIÑOS Y NIÑAS\nINCLUYENDO UN PROGRAMA DE ESTIMULACIÓN TEMPRANA.\n• PROMOVER CAMPAÑAS Y ABASTECIMIENTO DE VITAMINAS, MICRONUTRIENTES\nCON EL CENTRO DE SALUD, INSTITUCIONES EDUCATIVAS, MUNICIPALIDAD DE\nPAITA, GOBIERNO REGIONAL Y MINSA",
            "txPgIndicador": "INFORMES ANUALES POR LAS ENTIDADES ENCARGADAS",
            "txPgMeta": "• 800 FAMILIAS SE BENEFICIAN DE LA MEJORA DE LA ATENCIÓN PÚBLICA DE SALUD.\n• UN (01) CONVENIO DE COOPERACIÓN SUSCRITO PARA EL MEJORAMIENTO DE LA\nCOBERTURA DE ATENCIÓN EN EL SERVICIO DE SALUD.\n• LA POBLACIÓN CUENTA CON ATENCIÓN DE CALIDAD Y OPORTUNA EN LOS CASOS\nDE PRESENCIA DE ENFERMEDADES COMO PALUDISMO ZIKA, DENGUE,\nCHIKUNGUYA, COVID 19 ENTRE OTRAS.\n• UN (01) PROYECTO INTEGRAL DE NUTRICIÓN INFANTIL PARA LA REDUCCIÓN DE LA\nANEMIA Y DESNUTRICIÓN INFANTIL.\n• LA ANEMIA EN NIÑOS DE 0 A 35 MESES HA REDUCIDO A 20%\n• LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS HA REDUCIDO A 5%\n• 80 MADRES Y NIÑOS SE ATIENDEN ANUALMENTE.\n• TAMARINDO ES UN DISTRITO CON EDUCACIÓN TECNIFICADA QUE BENEFICIA A\n1,600 ALUMNOS DE DIFERENTES INSTITUCIONES EDUCATIVAS.\n• UN (01) PROYECTO EDUCATIVO LOCAL IMPLEMENTADO.\n• 200 FAMILIAS HAN ACCEDIDO A LOS SERVICIOS DE AGUA Y ALCANTARILLADO Y\nENERGÍA ELÉCTRICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191636,
            "txPgProblema": "DESORGANIZACIÓN Y DESCAPITALIZACIÓN DE LOS PRODUCTORES AGRÍCOLAS, CON\nIMPACTOS NEGATIVOS EN LOS NIVELES DE PRODUCCIÓN Y RENTABILIDAD.\n\n• INADECUADO ACCESO VIAL A LA PROVINCIA DE PAITA Y DEFICIENCIAS EN LOS\nCAMINOS VECINALES.\n• JÓVENES Y MUJERES EMPRENDEDORAS CON ESCASAS OPORTUNIDADES DE\nACCESO A TALLERES PRODUCTIVOS DE DESARROLLO DE CAPACIDADES.\n\n• LA ESCASEZ E INADECUADO USO DE LOS RECURSOS HÍDRICOS GENERA QUE SE\nDEJE DE CULTIVAR GRANDES CANTIDADES DE TIERRAS ERIAZAS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO PRODUCTIVO, CON LA IMPLEMENTACIÓN DE\nTECNOLOGÍAS MODERNAS PARA EL DESARROLLO SOSTENIBLE DE LA AGRICULTURA,\nGANADERÍA Y DESARROLLO DE CADENAS PRODUCTIVAS.\n• APLICACIÓN DE UN DIAGNÓSTICO SITUACIONAL DEL DISTRITO PARA FORMULAR UN\nPLAN DE DESARROLLO ECONÓMICO, EN FUNCIÓN DE LAS POTENCIALIDADES DEL\nDISTRITO.\n• ESTABLECER CONVENIOS PARA DESARROLLO DE CAPACIDADES, ORGANIZACIÓN Y\nASESORÍA CON ENTIDADES PÚBLICAS Y PRIVADAS (UNP, INIA, EMPRESAS\nEXPORTADORAS, BANCOS AGRARIOS)\n• GESTIONAR EL MEJORAMIENTO DE CARRETERA INTERDISTRITAL, PROMOVIENDO UN\nSISTEMA VIAL QUE CONECTE EL DISTRITO CON EL PUNTO DE EXPORTACIÓN.\n• MEJORAR LOS CAMINOS VECINALES QUE INTEGRAN EL DISTRITO.\n• PROMOVER ALIANZAS ESTRATÉGICAS CON ONGS PARA FORTALECER\nCAPACIDADES Y EMPRENDEDURISMO Y ASISTENCIA TÉCNICA A DIFERENTES\nENTIDADES.\n• PROMOVER FERIAS AGROPECUARIAS Y GASTRONÓMICAS.\n• MEJORAMIENTO DE LOS SISTEMAS DE RIEGO IMPLEMENTANDO CANALES DESDE\nEL CANAL MIGUEL CHECA.",
            "txPgIndicador": "INFORMES DE MINAGRI, GORE Y ONG",
            "txPgMeta": "350 FAMILIAS AGRÍCOLAS SE BENEFICIAN DEL AUMENTO DE LA PRODUCCIÓN Y\nPRODUCTIVIDAD.\n• UN (01) PLAN DE DESARROLLO ECONÓMICO\n• UN (01) PROGRAMA DE DESARROLLO DE CAPACIDADES IMPLEMENTADO.\n• UNA (01) ORGANIZACIÓN DE PRODUCTORES AGRÍCOLAS FUNCIONA COMO\nCOOPERATIVA AGRÍCOLA.\n• 60% DE PRODUCTORES AGRÍCOLAS CAPACITADOS EN TEMAS EMPRESARIALES Y\nEXPORTADORES.\n• TRES (03) CONVENIOS DE COOPERACIÓN SUSCRITOS PARA APALANCAR RECURSOS\nY ASISTENCIA TÉCNICA AGROPECUARIA.\n• 350 FAMILIAS Y TRANSPORTISTAS BENEFICIADOS.\n• HA MEJORADO LA CONECTIVIDAD VIAL DEL DISTRITO CON LA PROVINCIA Y LA\nINTERCONEXIÓN INTERNA.\n• UN (01) PROGRAMA DE CAPACITACIÓN PARA MUJERES Y JÓVENES\nEMPRENDEDORES.\n• TAMARINDO CUENTA CON JÓVENES Y MUJERES EMPRENDEDORES QUE FORMAN\nMICROEMPRESAS.\n• INSTITUCIONALIZACIÓN DE FERIAS AGROPECUARIAS.\n• SE INCREMENTÓ EN 20% LOS CULTIVOS EN TIERRAS ERIAZAS.\n• MÁS DE 300 AGRICULTORES SE BENEFICIAN CON UNA MAYOR PRODUCCIÓN Y EL\nINCREMENTO DE FUENTES DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191700,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL Y MALOS OLORES GENERADOS POR LA EXPEDICIÓN\nDE CENIZAS POR PARTE DE LA EMPRESA CAÑA BRAVA.\n• COLAPSO DE LAGUNA DE OXIDACIÓN AFECTA LA SALUD PÚBLICA DE LA POBLACIÓN\nDE TAMARINDO.\n• INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS.\n• VULNERABILIDAD DE VIVIENDAS ANTE INUNDACIONES POR CAUSA DE\nDESBORDES DE QUEBRADAS.\n• AGLOMERACIÓN DE BASURA EN LUGARES CERCA DE LA POBLACIÓN.\n• PRODUCCIÓN DE CRABON CERCA DE LA POBLACIÓN.",
            "txPgObjetivo": "• PROMOVER LA IMPLEMENTACIÓN Y APLICACIÓN DE POLÍTICAS DE PROTECCIÓN DEL\nMEDIO AMBIENTE.\n• GESTIONAR ACUERDOS Y COMPROMISOS CON EMPRESAS PRIVADAS QUE\nCONTAMINAN, PARA REDUCIR EL NIVEL DE EXPEDICIÓN DE CENIZAS Y MALOS\nOLORES.\n• PROMOVER LA GESTIÓN Y FUNCIONAMIENTO DE LAS NUEVAS LAGUNAS DE\nOXIDACIÓN.\n• SUSCRIBIR CONVENIOS DE COOPERACIÓN CON MUNICIPALIDAD DE PAITA, EPS,\nGOBIERNO REGIONAL DE PIURA, ENTRE OTROS.\n• IMPLEMENTAR UN SISTEMA ADECUADO DE RECOJO DE RESIDUOS SÓLIDOS\nDOMÉSTICOS E IMPLEMENTACIÓN DE RELLENO SANITARIO.\n• PROMOVER PRÁCTICAS SALUDABLES DE CLASIFICACIÓN DE RESIDUOS SÓLIDOS\nDESDE LAS ESCUELAS Y LAS FAMILIAS.\n• IMPLEMENTAR PROYECTOS PARA ENCAUSAR QUEBRADAS, REUBICAR VIVIENDAS Y\nAMPLIAR ZONAS URBANAS CON UN ORDENAMIENTO TERRITORIAL.\n• PROMOVER LA LIMPIEZA DE CANALES DE RIEGO Y DRENES PLUVIALES.\n• IMPLEMENTAR PROGRAMAS DE REFORESTACIÓN.",
            "txPgIndicador": "INFORMES AMBIENTALES",
            "txPgMeta": "UNA (01) COMISIÓN MULTISECTORIAL DE GESTIÓN AMBIENTAL\nSOSTENIBLE CONSTITUIDA Y FUNCIONANDO.\n• UN (01) ACUERDO CON LA EMPRESA CAÑA BRAVA.\n• 900 FAMILIAS HAN MEJORADO SU CALIDAD DE VIDA.\n• DOS (02) CONVENIOS DE COOPERACIÓN SUSCRITOS PARA EL MEJORAMIENTO DEL\nSANEAMIENTO AMBIENTAL.\n• UN (01) PROYECTO INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS.\n• UN (01) RELLENO SANITARIO IMPLEMENTADO.\n• UN (01) PLAN DE DISMINUCIÓN DE LA VULNERABILIDAD ANTE LOS FENÓMENOS\nNATURALES (FENÓMENO EL NIÑO).\n• 500 FAMILIAS PROTEGIDAS ANTE LA PRESENCIA DEL FEN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191751,
            "txPgProblema": "BAJA RECAUDACIÓN DE IMPUESTO Y TRIBUTOS.\n• INADECUADA ESTRUCTURA ORGÁNICA MUNICIPAL PARA ATENDER TODAS\nLAS DIMENSIONES DE ACUERDO AL PROCESO DE MODERNIZACIÓN DEL ESTADO.\n• INSTRUMENTOS Y PLANES DE GESTIÓN DESACTUALIZADOS Y DESORGANIZADOS.\n• INSUFICIENTE ATENCIÓN DE SERVICIOS DE MAESTRANZA CON MAQUINARIA DE LA\nMUNICIPALIDAD.\n• INSUFICIENTE ATENCIÓN AL PERSONAL MUNICIPAL PARA SER CAPACITADO EN SUS\nRESPECTIVAS FUNCIONES.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE MEJORAMIENTO DE LA RECAUDACIÓN TRIBUTARIA.\n• MEJORAR LOS SERVICIOS PÚBLICOS.\n• REESTRUCTURAR EL FUNCIONAMIENTO DE LA MUNICIPALIDAD CON UNA NUEVA\nESTRUCTURA ORGÁNICA Y SIMPLIFICACIÓN ADMINISTRATIVA.\n• PLANIFICAR EL DESARROLLO DISTRITAL A CORTO PLAZO A TRAVÉS DE LA ELABORACIÓN\nDEL PEI 2023-2026\n• PROMOVER LA CAPACITACIÓN CONSTANTE DE LOS FUNCIONARIOS Y\nOBREROS MUNICIPALES.\n• ACTUALIZAR LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN COMO PDC, TUPA,\nMPP, POI, PEI, ENTRE OTROS.\n• ACTUALIZAR LA PÁGINA WEB OFICIAL DE LA MUNICIPALIDAD DISTRITAL PARA LA\nTRANSPARENCIA INSTITUCIONAL.\n• PROMOVER EL MANTENIMIENTO DE LAS UNIDADES DE SERVICIO A LA POBLACIÓN.\n• SUSCRIBIR CONVENIOS CON PCM, LA MUNICIPALIDAD DE PAITA Y EL GOBIERNO\nREGIONAL DE PIURA.",
            "txPgIndicador": "INFORMES DE GESTION MUNICIPAL",
            "txPgMeta": "• UNA (01) PROPUESTA PARA EL MEJORAMIENTO DE LA RECAUDACIÓN TRIBUTARIA.\n• SE CUENTA CON SERVICIOS PÚBLICOS DE CALIDAD.\n• UNA (01) ESTRUCTURA ORGÁNICA MUNICIPAL ACTUALIZADA.\n• UN (01) PROCESO DE SIMPLIFICACIÓN ADMINISTRATIVA IMPLEMENTADO.\n• UN (01) PDC ACTUALIZADO CON UNA VISIÓN 2019-2030.\n• TUPA, MPP, POI, ENTRE OTROS, ACTUALIZADOS DE ACUERDO AL PROCESO DE\nMODERNIZACIÓN DEL ESTADO.\n• LA POBLACIÓN HA MEJORADO SU CALIDAD DE VIDA CON LA ATENCIÓN OPORTUNA\nDE MAQUINARIA PARA RECOJO DE RESIDUOS SÓLIDOS, MEJORA DE PARQUES Y\nJARDINES, SERVICIOS DE AGRICULTURA, ENT",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}