{
    "datoGeneral": {
        "idPlanGobierno": 27475,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f55a7053-a826-461f-bbc3-460da06d84f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8131d56f-36c6-4bd9-b3a3-6d0cfaeebe9e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221203,
            "txPgProblema": "•\tEMPRENDER POLÍTICAS DE DESARROLLO DE LOS AGRICULTORES DE LA SIERRA Y SELVA DE NUESTRA REGIÓN, IMPULSANDO LA ASISTENCIA TÉCNICA PARA LA EXPORTACIÓN DE SUS PRODUCTOS.",
            "txPgObjetivo": "EL PRESENTE DOCUMENTO PARTIDARIO POLÍTICO DISTRITAL DE JUNIN RENACE TIENE LA INTENCIÓN DE PROPONER UN CONJUNTO DE POLÍTICAS PUBLICAS EN UNA EVENTUAL GESTIÓN DISTRITAL EN CHILCA, PROVINCIA DE HUANCAYO EN LA REGIÓN JUNÍN, CON LA FINALIDAD DE SINCERAR  LAS CONDICIONES DISTRITALES Y BUSCAR SU ANHELADA METROPOLIZACION QUE HASTA AHORA RESULTA DE MERO DISCURSO RETORICO, NO SIN ANTES ATENDER LAS NECESIDADES PRIORITARIAS A FIN DE CERRAR BRECHAS DE DESATENCIÓN, PARA LUEGO DEJAR DE SER “UN PUEBLO GRANDE” Y FINALMENTE ALCANZAR LAS CONDICIONES QUE EN EFECTO NOS HAGAN DENOMINAR “METROPOLY” , ACCIÓN DEBERÁ SER LA CONSECUENCIA DE GESTIONES CONTINUAS Y SOSTENIBLES; PUES RESULTA MUY AMBICIOSO ALCANZAR TALES ANHELOS EN UNA AGESTIÓN MUNICIPAL DE 4 AÑOS, SIN EMBARGO HA LLEGADO EL MOMENTO DE TRAZAR EL DERROTERO Y TENER UNA GESTIÓN VISIONARIA PARA CUMPLIR LOS OBJETIVOS.",
            "txPgIndicador": "•\tPROPICIAR LOS EVENTOS DE DEPORTE A NIVEL INFANTIL Y JUVENIL COMO ESPACIOS DE SANO ESPARCIMIENTO.",
            "txPgMeta": "2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221493,
            "txPgProblema": "1.\tEL EMPRENDIMIENTO Y LOS ACTIVIDADES AUTOGESTIONARIAS CARECEN DE APOYO MUNICIPAL",
            "txPgObjetivo": "1.\tIMPLEMENTAR POLÍTICAS DE MONITOREO, ASISTENCIA Y APOYO A LAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "1.\tLA MUNICIPALIDAD SERÁ UN ALIADO ESTRATÉGICO DEL VECINO EMPRENDEDOR Y CON SU AVAL Y MONITOREO LAS ACTIVIDADES ECONÓMICAS DEBEN SER MEJORES OPORTUNIDADES",
            "txPgMeta": "2023 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221515,
            "txPgProblema": "1.\tEL TRATAMIENTO DEL PROBLEMA DE LOS RESIDUOS SÓLIDOS  ES VISTO CON INDIFERENCIA Y LA LIMPIEZA PÚBLICA ES UN PROBLEMA DE NUNCA ACABAR.",
            "txPgObjetivo": "1.\tREALIZAR EL TRATAMIENTO RESPONSABLE DE LOS RESIDUOS SÓLIDOS FOMENTANDO EL REAPROVECHAMIENTO Y LA REVALORIZACIÓN DE LOS RESIDUOS DEBIDAMENTE SELECCIONADOS.\n2.\tREALIZAR ALIANZAS ESTRATÉGICAS CON LOS COMERCIANTES DE PRODUCTOS REPOTENCIADOS A FIN DE SER ACTIVISTAS DEL TRATAMIENTO RESPONSABLE DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "1.\tFOMENTAR LA CREACIÓN DE LA “GERENCIA DE LIMPIEZA PÚBLICA Y AMBIENTE” \n\n\n2.\tEL DISTRITO CONTARÁ CON LOGÍSTICA DEBIDAMENTE ACONDICIONADA ASÍ COMO CON LA PARTICIPACIÓN DE SOCIOS ESTRATÉGICOS PARA EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS.",
            "txPgMeta": "2023 AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221540,
            "txPgProblema": "1.\tEXISTEN MARCADAS DIFERENCIAS ENTRE EL PERSONAL (OBREROS, EMPLEADOS Y FUNCIONARIOS) QUE LABORA EN LA MDCH.",
            "txPgObjetivo": "1.\tDEMOCRATIZAR EL TRABAJO, EL BIENESTAR Y EL TRATAMIENTO LABORAL EN LA MDCH",
            "txPgIndicador": "1.\tLAS DIFERENCIAS LABORALES Y CONSIDERACIONES DE PACTOS COLECTIVOS NO SERÁN MÁS ASPECTOS DE RESENTIMIENTO NI APROVECHAMIENTO LABORAL",
            "txPgMeta": "2023 AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}