{
    "datoGeneral": {
        "idPlanGobierno": 29206,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5f5c25f1-b510-4815-8bf7-a8f7a9052182.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f03557f-e129-471d-a7d7-8e83d821a7e1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221372,
            "txPgProblema": "- INSUFICIENTE ACCESO A LOS SERVICIOS DE AGUA DE CALIDAD Y SANEAMIENTO\n- INADECUADA PRESTACIÓN DE SERVICIOS DE EDUCACIÓN BÁSICA",
            "txPgObjetivo": "- REDUCIR LA BRECHA DE ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO\n- CONTRIBUIR CON LA MEJORA DEL SERVICIO DE EDUCACIÓN BÁSICA.",
            "txPgIndicador": "- MAYOR NÚMERO DE HOGARES DE JAUJA METROPOLITANO CON ACCESO A AGUA Y SANEAMIENTO DE MANERA INTEGRAL Y DE CALIDAD.\n- MAYOR NÚMERO DE HOGARES EN LOS DISTRITOS Y ZONAS RURALES DE LA PROVINCIA DE JAUJA CON ACCESO A AGUA Y SANEAMIENTO DE MANERA INTEGRAL Y DE CALIDAD.\n\n•\tNÚMERO DE INSTITUCIONES EDUCATIVAS CONSTRUIDAS.\n•\tNÚMERO DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS.\n•\tBIBLIOTECA MUNICIPAL MODERNA, EQUIPADA E IMPLEMENTADA\n•\tPORCENTAJE DE DOCENTES CAPACITADOS Y ESPECIALIZADOS\n•\tCANTIDAD DE ALUMNOS PARTICIPANTES EN LOS CONCURSOS\n•\tNÚMERO DE DOCENTES CONTRATADOS\n•\tNÚMERO DE PADRES PARTICIPANTES EN LOS TALLERES.\n•\tPORCENTAJE DE ALUMNOS DE LA PROVINCIA  QUE ACCEDEN A ESTUDIOS SUPERIORES.",
            "txPgMeta": "- 100% DE AGUA DE CALIDAD Y DESAGÜE EN JAUJA METROPOLITANO.\n- 10 PROYECTOS DE AGUA POTABLE, ALCANTARILLADO Y/O SANEAMIENTOS EJECUTADOS O EN EJECUCIÓN.\n- MEJORAR EN 10 % EN EL  RENDIMIENTO DE LAS EVALUACIONES A LOS ESTUDIANTES E INGRESO A ESTUDIOS SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222270,
            "txPgProblema": "- DEFICIENTE COBERTURA DE ESTUDIANTES EN EDUCACIÓN SUPERIOR.\n- AUMENTO DE LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "- CONTRIBUIR CON LA MEJORA DEL SERVICIO DE EDUCACIÓN SUPERIOR.\n- REDUCIR LA INSEGURIDAD CIUDADANA URBANA Y RURAL",
            "txPgIndicador": "- PORCENTAJE DE EGRESADOS CAPACITADOS CON OPORTUNIDADES DE TRABAJO \n•\tLUGARES IMPLEMENTADOS CON EL “BOTÓN DE PÁNICO”\n•\tCANTIDAD DE JUNTAS VECINALES ORGANIZADAS CONTRA LA DELINCUENCIA.\n•\tNÚMERO DE CÁMARAS Y CASETAS DE VIGILANCIA NUEVAS IMPLEMENTADAS\n•\tCANTIDAD DE VEHÍCULOS MOTORIZADOS Y NO MOTORIZADOS INCREMENTADOS AL SERVICIO DE SERENAZGO\n•\tNÚMERO DE EFECTIVOS CAPACITADOS    DE SERENAZGO.\n•\tNÚMERO DE PATRULLAJES REALIZADOS\n•\tNUMERO DE RONDAS FORTALECIDAS Y CAPACITADAS",
            "txPgMeta": "- INCREMENTAR EN 50 %  LA CANTIDAD DE POSTULANTES Y OPORTUNIDADES LABORALES\n- REDUCIR LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN 20 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222313,
            "txPgProblema": "- DEFICIENTE ACCESO DE LA POBLACIÓN VULNERABLE A CONDICIONES DE VIDA ADECUADAS\n- LIMITADO ACCESO A OPORTUNIDADES PARA EL DESARROLLO DEPORTIVO.\n- ESCASEZ DE POLÍTICAS Y ACCIONES ORIENTADAS A LA REDUCCIÓN DEL MALTRATO ANIMAL",
            "txPgObjetivo": "- BRINDAR CONDICIONES DIGNAS DE VIDA A LA POBLACIÓN VULNERABLE.\n- FOMENTAR LA PRÁCTICA DEPORTIVA EN TODAS LAS DISCIPLINAS\n- MEJORAR LAS CONDICIONES DE VIDA DE LOS ANIMALES EN ABANDONO Y EN CAUTIVERIO.",
            "txPgIndicador": "- ALBERGUES GESTIONADOS\n•\tCANTIDAD DE DEPORTISTAS INCORPORADOS AL CENTRO DE ALTO RENDIMIENTO\n•\tNÚMERO DE LIGAS PROMOVIDAS Y EN FUNCIONAMIENTO. REACTIVACIÓN COPA PERÚ.\n•\tCANTIDAD DE CONVENIOS SUSCRITOS E IMPLEMENTADOS\n•\tCANTIDAD DE LOSAS DEPORTIVAS MEJORADAS Y/O CONSTRUIDAS\n•\tCANTIDAD DE CASERÍO Y CENTROS POBLADOS PARTICIPANTES\n•\tESTADIO MONUMENTAL GESTIONADO Y TRANSFERIDO\n-ALBERGUE PARA ANIMALES EN FUNCIONAMIENTO\n-CHARLAS DE CAPACITACIÓN REALIZADAS\n-NÚMERO DE CAMPAÑAS REALIZADAS",
            "txPgMeta": "- 1 ALBERGUE GESTIONADO\n- 30 % DE SATISFACCIÓN DE LOS CIUDADANOS RESPECTO A LAS PRÁCTICAS DEPORTIVAS EN LA PROVINCIA\n- AUMENTO DEL 20 % DE PERCEPCIÓN DEL CIUDADANO ACERCA DE LA DISMINUCIÓN DEL MALTRATO ANIMAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221604,
            "txPgProblema": "- INSUFICIENTE INFRAESTRUCTURA PARA LA COMERCIALIZACIÓN DE PRODUCTOS.\n- DEFICIENTE IMPLEMENTACIÓN DE LA GESTIÓN VIAL VÍAS DE COMUNICACIÓN EN MAL ESTADO DE CONSERVACIÓN E INSUFICIENTES\n- INSUFICIENTE PRODUCTIVIDAD Y COMERCIALIZACIÓN AGROPECUARIA",
            "txPgObjetivo": "- MEJORAR LAS CONDICIONES PARA EL EXPENDIO DE COMERCIALIZACIÓN DE PRODUCTOS.\n- MEJORAR Y FORTALECER LA GESTIÓN INTEGRAL VIAL PROVINCIAL E INCREMENTAR LA INFRAESTRUCTURA PRODUCTIVA E INTEGRACIÓN VIAL.\n- MEJORA DE LA COMPETITIVIDAD PRODUCTIVA Y COMERCIAL.",
            "txPgIndicador": "- NÚMERO DE CENTROS DE EXPENDIO DE ABASTOS CON LICENCIA EN FUNCIONAMIENTO.\n- POOL DE MAQUINARIAS EN  FUNCIONAMIENTO KM. DE INFRAESTRUCTURA VIAL ASFALTADA Y EN MANTENIMIENTO.\n- NÚMERO DE ORGANIZACIONES PRODUCTIVAS FORMALIZADAS, NÚMERO DE ORGANIZACIONES DE PRODUCTORES QUE ACCEDEN A LOS FONDOS.",
            "txPgMeta": "- 50 % DE SATISFACCIÓN DE LOS CIUDADANOS RESPECTO A LAS CONDICIONES DE COMERCIALIZACIÓN DE PRODUCTOS.\n- 1000 KM DE VÍAS MEJORADAS Y ASFALTADAS.\n- INCREMENTO DE LOS INGRESOS DEL PRODUCTOR AGROPECUARIO EN 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222150,
            "txPgProblema": "- INADECUADO USO DEL RECURSO HÍDRICO\n- ESCASEZ DE FERTILIZANTES Y PRODUCTOS QUÍMICOS PARA LA AGRICULTURA \n- DEFICIENTE PRODUCCIÓN PECUARIA",
            "txPgObjetivo": "- OPTIMIZAR EL USO DEL RECURSO HÍDRICO.\n- GENERAR PRODUCTOS ALTERNATIVOS A LOS FERTILIZANTES Y PRODUCTOS QUÍMICOS PARA LA AGRICULTURA.\n- MEJORAR LA PRODUCCIÓN PECUARIA.",
            "txPgIndicador": "- NUMERO DE ÁREA CON RIEGO.\n- NÚMERO DE PRODUCTORES CON CAPACITACIÓN PARA USOS DE ABONOS ORGÁNICOS.\n- LA CANTIDAD DE PRODUCTORES BENEFICIADOS.",
            "txPgMeta": "- INCREMENTO DE RIEGO TECNIFICADO EN UN 50%.\n- REDUCIR EN UN 50% DE PRODUCCIÓN AGRÍCOLA CON FERTILIZANTES Y PRODUCTOS QUÍMICOS PARA LA AGRICULTURA.\n-  INCREMENTAR LA RENTABILIDAD DEL PRODUCTOR EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222213,
            "txPgProblema": "- INSUFICIENTE APOYO A LAS INICIATIVAS EMPRESARIALES\n- DEFICIENTE DESARROLLO TURÍSTICO DE LA PROVINCIA DE JAUJA SIN ARTICULACIÓN CON LA ACTIVIDAD ARTESANAL  Y  CULTURAL.",
            "txPgObjetivo": "- PROMOVER Y CONSOLIDAR LAS INICIATIVAS EMPRESARIALES, PROMOVER LA TRANSFORMACIÓN DE LA MATERIA PRIMA.\n- ASENTAR LAS BASES TÉCNICAS PARA EL DESARROLLO TURÍSTICO DE LA PROVINCIA DE JAUJA Y LOGRAR SU CONSOLIDACIÓN COMO EL MEJOR DESTINO TURÍSTICO DE LA REGIÓN",
            "txPgIndicador": "- CANTIDAD DE PRODUCTOS INCORPORADOS A NUEVOS MERCADOS, NÚMERO DE PYME´S FORMALIZADAS.\n- CANTIDAD DE RECURSOS TURÍSTICOS INVENTARIADOS (IRT), PUESTA EN VALOR, MEJORADOS Y DISPONIBLES PARA SU USO TURÍSTICO., CON ACTORES CAPACITADOS.",
            "txPgMeta": "- 40% DE NUEVAS EMPRESAS FORMALIZADAS Y ACTIVAS.\n- INCREMENTO DEL INGRESO ECONÓMICO GENERADO POR EL TURISMO EN 5 % CON RESPECTO AL AÑO 2018 (PRE PANDEMIA). INCREMENTO DE LA INSERCIÓN LABORAL DE LA PEA EN LA ACTIVIDAD TURÍSTICA EN + 5 % CON RESPECTO AL AÑO 2018 (PRE PANDEMIA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221709,
            "txPgProblema": "- INADECUADA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS\n- INSUFICIENTE COBERTURA DEL DRENAJE PLUVIAL EN LA CIUDAD DE JAUJA",
            "txPgObjetivo": "- MEJORAR LOS PROCESOS DE: BARRIDO Y LIMPIEZA DE ESPACIOS PÚBLICOS, SEGREGACIÓN, ALMACENAMIENTO, RECOLECCIÓN, VALORIZACIÓN, TRANSPORTE, TRANSFERENCIA, TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n- REDUCIR LOS NIVELES DE INUNDACIÓN DE LA CIUDAD EN ÉPOCA LLUVIOSA",
            "txPgIndicador": "RELLENO SANITARIO CONSTRUIDO Y EN OPERACIÓN\nCANTIDAD DE VIVIENDAS INCORPORADAS AL PROGRAMA\nCANTIDAD DE PRODUCTOS GENERADOS\nPROYECTO EJECUTADO\n\n- PROYECTO EJECUTADO\n-NUMERO DE MANTENIMIENTOS REALIZADOS\n-NUMERO DE DESCOLMATACIONES REALIZADAS",
            "txPgMeta": "- 80%  DE RESIDUOS SÓLIDOS CON MANEJO ADECUADO\n- 0 % DE CALLES INUNDADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222485,
            "txPgProblema": "-DEFICIENTE PRESTACIÓN DE SERVICIOS DE EMBARQUE Y\nDESEMBARQUE DE PASAJEROS.\n-INADECUADO ORDENAMIENTO DEL  TERRITORIO\n-INADECUADA INTEGRACIÓN DE JAUJA, YUYOS Y SAUSA\n-ESPACIOS PÚBLICOS EN ESTADO DE ABANDONO\n-ESCASO USO DE LAS ENERGÍAS RENOVABLES",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES EN LA PRESTACIÓN DEL SERVICIO DE TRANSPORTE DE PASAJEROS\n\nPROPICIAR EL CRECIMIENTO ORDENADO DE LA CIUDAD\n\nMEJORAR LA INTEGRACIÓN DE JAUJA METROPOLITANA\n\n\nRECUPERAR, EMBELLECER Y MANTENER LOS ESPACIOS PÚBLICOS.\n\n\nPROMOVER EL USO DE ENERGÍA SOLAR  FOTOVOLTAICA EN ESPACIOS DE ALUMBRADO PÚBLICO",
            "txPgIndicador": "-TERMINAL TERRESTRE CONSTRUIDO Y OPERATIVO\n\n-INSTRUMENTOS DE GESTIÓN DEL TERRITORIO, URBANO Y CENTRO HISTÓRICO ELABORADOS\n\n-ACCESOS\n\n-PROYECTO DE MODERNIZACIÓN DE LA ALAMEDA EJECUTADO\n-PORCENTAJE DE ÁREAS VERDES RECUPERADAS Y EN MANTENIMIENTO\n\n-PORCENTAJE DE UNIDADES DE ILUMINACIÓN PÚBLICA CON TECNOLOGÍA DE PANELES SOLARES",
            "txPgMeta": "-100 % DE EMPRESAS DE TRANSPORTE DE PASAJEROS OPERANDO EN EL TERMINAL TERRESTRE\n\n-3 INSTRUMENTOS ELABORADOS\n\n-ACCESOS A YAUYOS Y SAUSA\n\n-50 % DE LOS CIUDADANOS PERCIBEN LA MEJORA DEL ORNATO DE LA CIUDAD\n\n-70% DE ESPACIOS PÚBLICOS ILUMINADOS CON TECNOLOGÍA LED Y PANELES SOLARES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222496,
            "txPgProblema": "-INSUFICIENTE PROTECCIÓN DE POBLACIÓN DE LAS RIBERAS DE LOS RÍOS\n-INSUFICIENTE EDUCACIÓN Y CIUDADANÍA AMBIENTAL EN LA POBLACIÓN\n-DEFICIENTE SERVICIO DE TRANSITABILIDAD EN JAUJA METROPOLITANA",
            "txPgObjetivo": "-PROTEGER LA VIDA DE LAS PERSONAS\n\n-MEJORAR LA EDUCACIÓN Y CIUDADANÍA AMBIENTAL\n-MEJORAR LOS SERVICIOS DE TRANSITABILIDAD EN JAUJA METROPOLITANA",
            "txPgIndicador": "-PROYECTOS DE DEFENSA RIBEREÑA EJECUTADOS O EN EJECUCIÓN\n-PRESUPUESTO DEL PROGRAMA MUNICIPAL EDUCCA\n-PROYECTOS DE MEJORAMIENTO DE  TRANSITABILIDAD DE VÍAS URBANAS",
            "txPgMeta": "-1 PROYECTOS EJECUTADOS O EN EJECUCIÓN\n-ASIGNAR EL PRESUPUESTO PARA EL PROGRAMA\n-70% DE ESPACIOS PÚBLICOS ILUMINADOS CON TECNOLOGÍA LED Y PANELES SOLARES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221695,
            "txPgProblema": "- EXCESIVO CONSUMO DE RECURSOS LOGÍSTICOS Y FINANCIEROS.\n- LIMITADO ACCESO A LA INFORMACIÓN LIBRE.",
            "txPgObjetivo": "- REDUCIR EL CONSUMO DE RECURSOS INNECESARIOS.\n- INCREMENTAR EL ACCESO A INTERNET.",
            "txPgIndicador": "- PORCENTAJE DE ACCIONES DE ECOEFICIENCIA IMPLEMENTADAS.\n- NÚMERO DE ESPACIOS PÚBLICOS CON INTERNET DE LIBRE ACCESO.",
            "txPgMeta": "- 100 % DE ACCIONES DE ECOEFICIENCIA IMPLEMENTADAS.\n- 100 % DE ACCESO A LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222026,
            "txPgProblema": "- ESCASA COMUNICACIÓN DE LOS CIUDADANOS CON EL ALCALDE.\n- DEFICIENTE IMPLEMENTACIÓN DE GOBIERNO DIGITAL",
            "txPgObjetivo": "- MEJORAR EL DIÁLOGO DEL ALCALDE CON LOS CIUDADANOS.\n- MEJORAR LA CALIDAD DE LOS SERVICIOS MUNICIPALES MEDIANTE EL GOBIERNO DIGITAL.",
            "txPgIndicador": "- PERCEPCIÓN DEL CIUDADANO RESPECTO AL NIVEL DE COMUNICACIÓN CON EL ALCALDE.\n- PERCEPCIÓN DEL CIUDADANO SOBRE UNA GESTIÓN MUNICIPAL MODERNA.",
            "txPgMeta": "- 100 % DE CIUDADANOS PERCIBEN MEJORAS RESPECTO AL NIVEL DE COMUNICACIÓN CON EL ALCALDE\n- 30 % DE CIUDADANOS PERCIBEN MEJORAS EN LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222058,
            "txPgProblema": "- LIMITADO ACCESO A ENTIDADES PUBLICAS",
            "txPgObjetivo": "GESTIONAR LA PRESENCIA DE INSTITUCIONES QUE GENEREN DESARROLLO SOCIAL Y ECONÓMICO A LA POBLACIÓN DE JAUJA",
            "txPgIndicador": "ACCESO DIRECTO A ENTIDADES PUBLICAS",
            "txPgMeta": "50 % DE CIUDADANOS ACCEDEN A SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}