{
    "datoGeneral": {
        "idPlanGobierno": 23253,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5cd32ef-dc55-4d27-bd8e-c824c4da84ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d78bd291-cad9-4b1a-b2ea-82b96a7dfae9.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191209,
            "txPgProblema": "ATENCIÓN DEFICIENTE EN EL SECTOR SALUD EN LOS ANEXOS DE NUESTRO DISTRITO DE AHUAC",
            "txPgObjetivo": "PROMOCIÓN Y PREVENCIÓN DE LA SALUD DE ATENCIÓN PRIMARIA Y DE CALIDAD EN EL DISTRITO DE AHUAC",
            "txPgIndicador": "FORTALECER LOS ESTABLECIMIENTOS DE SALUD PARA BRINDAR UN SERVICIO DE CALIDAD A TODOS LOS POBLADORES DEL DISTRITO DE AHUAC",
            "txPgMeta": "RECATEGORIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD Y FORTALECER TODOS LOS ESTABLECIMIENTOS QUE SE ENCUENTRAN EN NUESTRO DISTRITO EN 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191266,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DEFICIENTE EN NUESTRO DISTRITO DE AHUAC",
            "txPgObjetivo": "CONSTRUCCIÓN DE PROYECTOS DE INFRAESTRUCTURA Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE AHUAC",
            "txPgIndicador": "LA BRECHA EDUCATIVA ES DE 85.7% DE LOCALES PÚBLICOS EN MAL ESTADO.",
            "txPgMeta": "REDUCIR LA BRECHA EDUCATIVA EN 25%, EN CUANTO A CONSTRUCCIÓN DE INFRAESTRUCTURA, MEJORAMIENTO E IMPLEMENTACIÓN EN LAS INFRAESTRUCTURAS YA EXISTENTE DEJANDO EN BUEN ESTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191297,
            "txPgProblema": "FALTA DE COBERTURA DE AGUA Y DESAGÜE EN LA EN EL DISTRITO DE AHUAC.",
            "txPgObjetivo": "PROMOVER LA AMPLIACIÓN DE COBERTURA DE LOS SERVICIOS DE AGUA Y DESAGÜE EN AL ÁMBITO DISTRITAL A TRAVÉS DE PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgIndicador": "BRECHA DE 18.1% DE VIVIENDAS CON ACCESO A AGUA POR RED PUBLICA Y BRECHA DE 59.7% EN VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PUBLICA",
            "txPgMeta": "REDUCIR LA BRECHA DE AGUA AL 8 % EN VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA, Y REDUCIR LA BRECHA AL 40% EN SANEAMIENTO POR RED PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191323,
            "txPgProblema": "FALTA ABASTECIMIENTO DE AGUA PARA USO AGRÍCOLA BEN EL DISTRITO Y SUS ANEXOS.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE PROYECTOS DE ALMACENAMIENTO DE AGUA PARA ABASTECER DE AGUA EN LA PARTE ALTA, EN LAS NACIENTES DE LOS MANANTIALES Y COCHAS.",
            "txPgIndicador": "(CERO) ALMACENAMIENTOS DE AGUA POR REPRESAMIENTOS DE GRAN EN LAS ZONAS ALTAS EN LAS NACIENTES DE MANANTIALES Y CABECERAS DE CUENCAS",
            "txPgMeta": "REALIZACIÓN DE PROYECTOS Y GESTIÓN DE FINANCIAMIENTO DE ALMACENAMIENTOS DE AGUA POR REPRESAMIENTOS DE GRAN ENVERGADURA EN LA PARTE ALTA, MEDIA Y BAJA DEL CUNAS Y LAS NACIENTES DE LOS MANANTIALES EN LAS ZONAS ALTAS DE NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191378,
            "txPgProblema": "TRABAJADORES DE DIVERSOS OFICIOS INFORMALES.",
            "txPgObjetivo": "IMPULSAR LA SIMPLIFICACIÓN ADMINISTRATIVA PARA LA FORMALIZACIÓN DE LA ACTIVIDAD EMPRESARIAL.FOMENTAR LA CREACIÓN DE MICRO Y PEQUEÑAS EMPRESAS, BRINDANDO EL ASESORAMIENTO PARA EL ACCESO DE CRÉDITOS ANTE LA BANCA COMERCIAL.",
            "txPgIndicador": "ESCASAS ACTIVIDADES DE APOYO A LA ACTIVIDAD EMPRESARIAL Y APOYO A LA FORMALIZACIÓN",
            "txPgMeta": "IMPLEMENTAR 01 PROGRAMA DE SIMPLIFICACIÓN ADMINISTRATIVA PARA LA FORMALIZACIÓN DE PYMES Y MYPES Y ASESORAMIENTO PARA FORMULAR PLANES DE NEGOCIO Y ACCESO AL FINANCIAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191402,
            "txPgProblema": "REDUCCIÓN DE LAS ÁREAS AGRÍCOLAS",
            "txPgObjetivo": "PROTECCIÓN DE TERRENOS AGRÍCOLAS.",
            "txPgIndicador": "PROTECCIÓN A LAS ÁREAS AGRÍCOLAS",
            "txPgMeta": "LIMITAR LOS TERRENOS AGRÍCOLAS Y TERRENOS PARA CONSTRUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191427,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NO CONTAMOS CON LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE (01) UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191434,
            "txPgProblema": "CAMBIO CLIMÁTICO Y FALTA DE SEMBRÍO DE ARBOLES",
            "txPgObjetivo": "REFORESTACIÓN, DE ARBOLES",
            "txPgIndicador": "ESCASOS PROGRAMAS DE SEMBRÍO DE ARBOLES DENTRO DE LA PROVINCIA DE CHUPACA",
            "txPgMeta": "SEMBRÍO DE 50000 PLANTAS, DURANTE LA GESTIÓN. ESPECIES NATIVAS Y ORIUNDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191449,
            "txPgProblema": "EN EL DISTRITO DE AHUAC CADA AÑO SE REGISTRA DESASTRES NATURALES EN LOS MESES PRECIPITACIÓN CON LAS ACTIVACIONES DE LAS AVENIDAS.",
            "txPgObjetivo": "GENERACIÓN DE MAPA INTEGRAL DE RIESGO DE LA PROVINCIA EH IMPLEMENTACIÓN DE PLANES DE ACCIÓN CON PROYECCIÓN A MEDIANO Y LARGO PLAZO",
            "txPgIndicador": "NO SE TIENE CLARO SI SE CUENTA CON MAPA INTEGRAL DE RIESGO, DE TENER NO SE NOTA LA IMPLEMENTACIÓN.",
            "txPgMeta": "GENERAR 01 MAPA INTEGRAL DE RIESGOS DE DESASTRES NATURALES; EH INTERVENCIÓN EN EL 75 % DE LAS ÁREAS VULNERABLES. SEMBRÍO DE ÁRBOLES, EN COORDINACIÓN CON LAS AUTORIDADES LOCALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191471,
            "txPgProblema": "CORRUPCIÓN ELEVADA EN EL DISTRITO DE AHUAC.",
            "txPgObjetivo": "PERITAJES TÉCNICOS Y DENUNCIAS CONTRA GESTIONES CORRUPTAS DENTRO DEL DISTRITO DE AHUAC; EFICACIA, HONESTIDAD, TOLERANCIA, TRABAJO EN EQUIPO Y VISIÓN DE FUTURO.",
            "txPgIndicador": "LAS AUTORIDADES QUE TOMARON LAS RIENDAS DEL DISTRITO TIENEN QUE RENDIR CUENTAS DE OBRAS SIN CONCLUIR ESTUDIOS DE PRE INVERSIÓN Y INVERSIONES NO VIABLES QUE SE CANCELARON Y MUCHAS COSAS MAS QUE DAÑAN EL DESARROLLO DEL DISTRITO",
            "txPgMeta": "MEJORA AL 100% EN LA PERCEPCIÓN DE CONFIANZA EN LA MUNICIPALIDAD DISTRITAL, RESPECTO AL PROMEDIO ACTUAL (14. %) EN EL ÁMBITO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191513,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA, LA PAZ SOCIAL Y DEFENSA CIVIL",
            "txPgIndicador": "INCREMENTO DE LA DELINCUENCIA, PANDILLAJE Y HURTOS DE ANIMALES EN EL DISTRITO DE AHUAC ES UNA PROBLEMÁTICA DE NUNCA ACABAR.",
            "txPgMeta": "COMPRA E IMPLEMENTACIÓN DE 10 CÁMARAS DE SEGURIDAD PARA ASEGURAR LA INTEGRIDAD DE LA POBLACIÓN, JUNTO CON SU CENTRAL DE CONTROL Y OPERACIONES EN COORDINACIÓN CON LA POLICÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}