{
    "datoGeneral": {
        "idPlanGobierno": 18012,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b1d7485-e55c-49dc-9b4b-30fcfe51aae2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20c65919-be7e-4195-9e49-96e5dfa5eabc.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200225,
            "txPgProblema": "-\tBAJOS NIVELES DE APRENDIZAJE EN EDUCACIÓN, E INFRAESTRUCTURA EN MALAS CONDICIONES A NIVEL DEL DISTRITO LAMBRAMA",
            "txPgObjetivo": "-\tGARANTIZAR LOS SERVICIOS DE INFRAESTRUCTURA Y CALIDAD EDUCATIVA DE LOS ESTUDIANTES A NIVEL DEL DISTRITO DE LAMBRAMA.",
            "txPgIndicador": "-\t50% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA Y SEGUNDO DE SECUNDARIA DE INSTITUCIONES EDUCATIVAS QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA\n-\t60% DE LA INFRAESTRUCTURA EXISTENTE EN EL DISTRITO NO CUENTAN CON LAS CONDICIONES ADECUADAS PARA ALBERGAR A LOS ESTUDIANTES.",
            "txPgMeta": "METAS PROPUESTAS EN EL PLAN (2023 – 2026)\n-\tAL 2026 LAMBRAMA INCREMENTARA EN UN 70% LOS LOGROS E APRENDIZAJE EN COMPRENCION LECTORA Y RAZONAMIENTO MATEMATICO; ASÍ MISMO, LA MUNICIPALIDAD EN COORDINACIÓN CON LAS II.EE, UGEL, Y APAFAS, PROMUEVEN PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES DE LOS PROFESORES Y DESARROLLAN INCENTIVOS PARA LOS PADRES DE FAMILIA Y DOCENTES DESTACADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200254,
            "txPgProblema": "-\tINCREMENTO DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA Y ANEMIA.",
            "txPgObjetivo": "-\tGARANTIZAR EL MONITOREO Y PREVENCION DEL INCREMENTO DE LA ANEMIA Y DESNUTRICION CRONICA EN LOS NIÑOS Y NIÑAS DE 0 A 5 AÑOS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "-\t55.9 %  DE  NIÑOS Y NIÑAS MENORES DE 5 AÑOS TIENEN  DESNUTRICIÓN CRÓNICA Y ANEMIA",
            "txPgMeta": "-\tAL 2026, LAMBRAMA DISMINUIRA LA DESNUTRICIÓN Y ANEMIA EN 15% RESPECTIVAMENTE; \nASÍ MISMO, EN LAMBRAMA SE  INSTITUCIONALIZARA LA CULTURA DE SALUD PREVENTIVA EN TODAS LAS COMUNIDADES LO QUE PERMITIRA DISMINUIR LOS CASOS DE ENFERMEDADES, FUNDAMENTALMENTE EDAS E IRAS,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200361,
            "txPgProblema": "-\tINCREMENTO DE LA VIOLENCIA COMUNAL, FAMILIAR E INTRAFAMILIAR",
            "txPgObjetivo": "-\tFORTALECER LAS ÁREAS DE ATENCIÓN A VICTIMAS DE VIOLENCIA \n-\tFORTALECER Y EFECTIVIZAR LA PARTICIPACIÓN DE LAS INSTITUCIONES RESPONSABLES (DEMUNA, PNP Y SALUD MENTAL DE CENTRO DE SALUD, ETC)\n-\tCAPACITAR A LAS AUTORIDADES COMUNALES DIRECTAMENTE INVOLUCRADAS Y JUNTAS VECINALES PARA LAS INTERVENCIONES SOBRE ESTA PROBLEMÁTICA.",
            "txPgIndicador": "-\tINCREMENTO DE VIOLENCIA FAMILIAR A NIVEL DEL DISTRITO DE LAMBRAMA. \n-\tNULA ATENCIÓN A VÍCTIMAS DE VIOLENCIA U MALTRATO FAMILIAR.\n-\tDESCONOCIMIENTO DE LA CIUDANÍA DE INSTITUCIONES Y ESPACIOS DONDE ACUDIR EN BÚSQUEDA DE REFUGIO Y ATENCIÓN DE VÍCTIMAS",
            "txPgMeta": "-\tAL 31 DE DICIEMBRE DEL 2023 TENER ORGANIZADO LAS ALIANZAS CON LAS AUTORIDADES COMUNALES Y CONVENIOS INTERINSTITUCIONALES DEBIDAMENTE FORTALECIDAS.\n-\tDEL 2024 AL 2026, REDUCIR LOS CASOS DE CONFLICTOS COMUNALES Y VIOLENCIA FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200398,
            "txPgProblema": "-\tFALTA DE APERTURA DE CAMINOS VECINALES A LAS DIFERENTES COMUNIDADES.",
            "txPgObjetivo": "-\tMEJORAMIENTO, AMPLIACIÓN Y REHABILITACIÓN DE CAMINOS VECINALES A LAS COMUNIDADES Y FRONTERAS AGRÍCOLAS",
            "txPgIndicador": "-\tEN LA ACTUALIDAD EXISTE  SOLO 30% DE TROCHAS CARROSABLES DE CONEXIÓN A FRONTERAS AGRÍCOLAS",
            "txPgMeta": "-\tAL 2026 CONTAR CON 70%  DE VÍAS DE ACCESO A LAS FRONTERAS AGRÍCOLAS PARA TRANSPORTAR LOS PRODUCTOS PARA SU COMERCIALIZACIÓN A MERCADOS LOCALES, REGIONALES Y NACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200439,
            "txPgProblema": "-\tBAJOS INGRESOS ECONÓMICOS EN  LAS CANASTA FAMILIAR",
            "txPgObjetivo": "-\tPROMOVER LA CRIANZA DE ANIMALES MAYORES Y MENORES (GANADO VACUNO, OVINOS, CAPRINOS, CUYES, GALLINAS ETC.) PRODUCCIÓN ACUÍCOLA Y APICULTURA POR GRUPOS FAMILIARES Y ASOCIATIVAS E IMPLEMENTACIÓN DE BIOHUERTOS FAMILIARES POR PISOS ALTITUDINALES DEL DISTRITO DE LAMBRAMA.",
            "txPgIndicador": "-\tEN LA ACTUALIDAD A NIVEL DEL DISTRITO DE LAMBRAMA SE PERCIBE UN PORCENTAJE MÍNIMO ASCENDENTE AL  25% DE CRIADORES DE ANIMALES MENORES.\n-\tDEL TOTAL DE LA POBLACIÓN DEL DISTRITO DE LAMBRAMA SOLO EL PROMEDIO DEL  30% SE DEDICAN AL CULTIVO DE BIOHUERTOS FAMILIARES.",
            "txPgMeta": "-\tPROMOVER LOS PROYECTOS PRODUCTIVOS DE CRIANZA DE ANIMALES  MAYORES Y MENORES (GANADO VACUNO, OVINOS, CAPRINOS, CUYES, GALLINAS ETC) EN UN 60% PROMOVER LOS TRABAJOS EN BIOHUERTOS CON UNA ASISTENCIA TÉCNICA PERMANENTE EN TODA LAS COMUNIDADES DEL DISTRITO DE ACUERDOS LOS PISOS ALTITUDINALES.\n-\tAL 2026 TENDREMOS GANADOS MEJORADOS CON MAYOR PRODUCCIÓN DE LECHE Y SUS DERIVADOS Y UNA ASISTENCIA TÉCNICA PERMANENTE.  \n-\tSE LOGRARÁ INCREMENTAR INGRESOS A NIVEL DE FAMILIAS Y ASOCIACIONES POR LA COMERCIALIZACIÓN DE LA MIEL Y SUS DERIVADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200484,
            "txPgProblema": "-\tLIMITADA  DIFUSIÓN DEL TURISMO VIVENCIAL E INFORMACIÓN DEL PATRIMONIO ARQUEOLÓGICO, CULTURAL, COSTUMBRISTA DEL DISTRITO DE LAMBRAMA",
            "txPgObjetivo": "-\tRESTAURACIÓN, RECOPILACION Y PUESTA EN VALOR DE LOS PATRIMONIOS ARQUEOLÓGICOS, CULTURAL Y VIVENCIAL DEL DISTRITO DE LAMBRAMA",
            "txPgIndicador": "-\tPÉRDIDA DE IDENTIDAD CULTURAL Y DE COSTUMBRES AUTÓCTONOS DEL DISTRITO DE LAMBRAMA.\n-\tLIMITADA PROMOCIÓN Y PRACTICA DEL TURISMO VIVENCIAL EN EL DISTRITO DE LAMBRAMA \n-\tABANDONO DE PATRIMONIOS ARQUITECTÓNICOS Y ARQUEOLÓGICOS DEL DISTRITO DE LAMBRAMA.",
            "txPgMeta": "-\tAL 2026 SE HABRÁ LOGRADO INVENTARIAR Y RECOPILAR LOS PRINCIPALES ATRACTIVOS TURÍSTICOS Y ARQUEOLÓGICOS E TODAS LAS COMUNIDADES Y DEL DISTRITO DE LAMBRAMA. \n-\tARTICULAR ALIANZAS CON LA DIRCETUR, GOBIERNO REGIONAL Y MINISTERIOS PARA LA REVALORACIÓN DE LOS SABERES ANCESTRALES DEL DISTRITO DE LAMBRAMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200545,
            "txPgProblema": "-\tALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL, A CONSECUENCIA DEL CAMBIO CLIMÁTICO, EFECTO INVERNADERO DEL  GLOBO TERRÁQUEO",
            "txPgObjetivo": "-\tDISMINUIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL MEDIANTE PROGRAMA Y/O PROYECTOS DE SENSIBILIZACIÓN Y MITIGACIÓN DEL MEDIO AMBIENTE DE MANERA SOSTENIBLE",
            "txPgIndicador": "-\tACTUALMENTE SOLO EL 25% DE LOS HABITANTES DEL DISTRITO DE LAMBRAMA, CONOCEN Y TIENEN EDUCACIÓN AMBIENTAL.",
            "txPgMeta": "-\tEN EL AÑO 2026, EL 60% DE LA POBLACIÓN TENDRÁ UNA EDUCACIÓN AMBIENTAL SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200576,
            "txPgProblema": "-\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES Y FALTA DE EDUCACIÓN AMBIENTAL SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-\tPROMOVER LA CULTURA AMBIENTAL SOBRE EL MANEJO ADECUADO Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "-\tRÍOS Y CAMPOS ABIERTOS CONVERTIDOS EN BOTADEROS DE RESIDUOS SÓLIDOS. \n-\tDEFICIENTE INTERVENCIÓN DE LA MUNICIPALIDAD DISTRITAL EN LA FISCALIZACIÓN Y ERRADICACIÓN DE ESPACIOS DE BOTADEROS DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "-\tAPERTURA DE CENTROS DE ACOPIO TEMPORALES PARA LA CLASIFICACIÓN Y REUTILIZACIÓN DE RESIDUOS SOLIDOS \n-\tPROMOVER LAS CAPACITACIONES Y SENSIBILIZAR A LA POBLACIÓN EN GENERAL SOBRE EL MANEJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200617,
            "txPgProblema": "-\tINCREMENTO DE INCENDIOS FORESTALES, PROVOCANDO DESAPARICIÓN DE LA FLORA Y FAUNA DE NUESTRO DISTRITO.",
            "txPgObjetivo": "-\tPROMOVER POLÍTICAS  DE ERRADICACIÓN DE INCENDIOS FORESTALES.",
            "txPgIndicador": "-\tINCENDIOS DE PRADERAS\n-\tPERDIDA DE FLORA Y FAUNA A CAUSA DE INCENDIOS FORESTALES  GENERALMENTE OCASIONADOS EN LOS MESES DE AGOSTO – OCTUBRE DE TODOS LOS AÑOS.",
            "txPgMeta": "-\tAL 2026 MEJORAR LA CALIDAD AMBIENTAL DEL DISTRITO, SUS RECURSOS NATURALES CON EL CUIDADO ADECUADO Y ENFRENTAR EL CAMBIO CLIMÁTICO Y DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200641,
            "txPgProblema": "-\tDESORGANIZACIÓN DE LAS BASES SOCIALES.",
            "txPgObjetivo": "-\tEDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS.\n-\tCAPACITACIONES DE LOS PROYECTOS PRIORIZADOS.",
            "txPgIndicador": "-\tEN LA ACTUALIDAD ES UN PORCENTAJE MÍNIMO DE CIUDADANOS INMERSOS EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "-\tPROMOVER MECANISMOS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA DE LA JUVENTUD Y DE MUJERES DEL DISTRITO.\n-\tFORTALECIMIENTO DE CONOCIMIENTOS EN LA FISCALIZACIÓN Y MECANISMOS DE CONTROL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200681,
            "txPgProblema": "-\tBAJO SEGUIMIENTO Y MONITOREO DE LOS FUNCIONARIOS FRENTE A LA LUCHA CONTRA LA CORRUPCIÓN EN LA ENTIDAD MUNICIPAL",
            "txPgObjetivo": "-\tIMPULSAR UN ADECUADO NIVEL DE MONITOREO Y SEGUIMIENTO A FUNCIONARIOS EN LA LUCHA CONTRA LA  CORRUPCIÓN PÚBLICA.",
            "txPgIndicador": "-\tPOCOS FUNCIONARIOS CONOCEN  Y  MANEJAN LAS HERRAMIENTAS DE  GESTIÓN PÚBLICA.",
            "txPgMeta": "-\tAL AÑO 2026, LA MUNICIPALIDAD PROMOVERÁ  ACCIONES DE MONITOREO Y SEGUIMIENTO EN LA CONSECUCIÓN DE LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200726,
            "txPgProblema": "-\tMALA   ATENCIÓN   ADMINISTRATIVA   A   LOS USUARIOS, Y LA INEXISTENCIA DE GESTIÓN POR RESULTADOS.",
            "txPgObjetivo": "-\tPROMOVER      POLÍTICAS   DE   UNA CULTURA       ORGANIZACIONAL       Y ADMINISTRATIVA   EN EL MARCO DE\n-\tGESTIÓN POR RESULTADOS",
            "txPgIndicador": "-\t40 % DE USUARIOS  INSATISFECHOS CON LA ATENCIÓN DEL MUNICIPIO DISTRITAL (MUNICIPIO LIBRO ABIERTO)",
            "txPgMeta": "-\tDISMINUIR A UN MINIMO DEL 5% DE USUARIOS INSATISFECHOS CON LA ATENCIÓN DEL MUNICIPIO DISTRITAL (MUNICIPIO LIBRO ABIERTO)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}