{
    "datoGeneral": {
        "idPlanGobierno": 26082,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b0b872a8-a727-40d0-9345-6f58c75ab04d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/567c3f26-e683-4a01-b6c2-2004f5940f9f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205303,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE CAPACIDADES DE LOS NIÑOS.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE CAPACIDADES DE LOS NIÑOS EN LAS VACACIONES (COMPUTACIÓN, AJEDREZ, MÚSICA, DANZAS TÍPICAS, ORATORIA)",
            "txPgIndicador": "PORCENTAJE DE NIÑOS.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES  A UN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205319,
            "txPgProblema": "BAJO NIVEL OPORTUNIDADES\nDE CONTINUAR CON LA FORMACIÓN SUPERIOR DE LOS EGRESADOS DE NIVEL  SECUNDARIO.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR CONVENIOS CON INSTITUCIONES SUPERIORES PARA EL MEJORAMIENTO DEL NIVEL ACADÉMICO DE LOS ESTUDIANTES EN LOS DIFERENTES NIVELES DE FORMACIÓN.",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS QUE NO CONTINÚAN ESTUDIOS SUPERIORES.",
            "txPgMeta": "EL NIVEL ACADÉMICO MEJORARÁ EN UN 45%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205338,
            "txPgProblema": "LOS ANEXOS NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE,  ALCANTARILLADO Y OTROS, EN LOS DIFERENTES ANEXOS A TRAVÉS DEL PROGRAMA DE SANEAMIENTO DEL MINISTERIO DE VIVIENDA.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS QUE TIENEN ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "EL 80% DE LOS ANEXOS CUENTAN CON LOS  SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205355,
            "txPgProblema": "FALTA DE APROVECHAMIENTO DE LAS POTENCIALIDADES NATURALES Y LA ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LA PRODUCCIÓN DE ANIMALES, ADQUISICIÓN DE SEMILLAS, PASTOS, HORTALIZAS CON FITO TOLDOS, Y SU CORRESPONDIENTE ASISTENCIA TÉCNICA.",
            "txPgIndicador": "NÚMERO DE PRODUCCIÓN DE ANIMALES Y CULTIVOS.",
            "txPgMeta": "PRODUCCIÓN DE ANIMALES MENORES EN UN 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205371,
            "txPgProblema": "NO SE PROMUEVE FERIAS CON PRODUCTOS ORGÁNICOS.",
            "txPgObjetivo": "FOMENTAR EL TURISMO A TRAVÉS DE FERIAS Y FESTIVALES CON PRODUCCIÓN DE LA ZONA.",
            "txPgIndicador": "NÚMERO DE FERIAS QUE SE REALIZAN POR AÑO.",
            "txPgMeta": "PROMOCIÓN\tDE FERIAS LOCALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205496,
            "txPgProblema": "ESCASA PRODUCCIÓN DE ACUERDO A LOS PISOS  ECOLÓGICOS.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE SISTEMAS DE PRODUCCIÓN FAMILIAR, QUE PERMITAN CERRAR  BRECHAS NUTRICIONALES LOCALES EN FAMILIAS CAMPESINAS VULNERABLES, CON BIOHUERTOS, CRIANZA DE ANIMALES MAYORES Y MENORES, OTROS SIMILARES BASADO EN AGRO ECOLOGÍA, QUE GARANTICEN LA SEGURIDAD ALIMENTARIA.",
            "txPgIndicador": "TIPOS DE CULTIVOS DE ACUERDO A LOS PISOS ECOLÓGICOS.",
            "txPgMeta": "MEJORA DE LA  PRODUCCIÓN FAMILIAR EN  UN 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205518,
            "txPgProblema": "EL DESCONOCIMIENTO DE LA POBLACIÓN EN EL MANEJO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "FOMENTAR LA EDUCACIÓN CON LA PARTICIPACIÓN Y CONCIENCIA AMBIENTAL EN EL CIUDADANO Y USO SOSTENIBLE DE LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE EN EL DISTRITO.",
            "txPgIndicador": "TALLERES DE CAPACITACIÓN.",
            "txPgMeta": "CUIDADO DEL MEDIO AMBIENTE AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205527,
            "txPgProblema": ". EL MAL USO DEL AGUA  EN EL RIEGO POR  GRAVEDAD.",
            "txPgObjetivo": "IMPULSAR LA GESTIÓN RESPONSABLE DE LOS RECURSOS HÍDRICOS MEDIANTE LA IMPLEMENTACIÓN DE PROYECTOS Y PLANES DE NEGOCIOS SOBRE RIEGO TECNIFICADO, TENIENDO EN CUENTA QUE AGRICULTORES QUE TIENE POR DEBAJO DE 1.00 HA. NO PONEN CONTRAPARTIDA, PARA EVITAR EROSIÓN DE LOS POCOS SUELOS AGRÍCOLAS, ASEGURANDO SU ADECUADA ADMINISTRACIÓN, TANTO PARA EL CONSUMO HUMANO Y LA MEJORA DE LA PRODUCCIÓN DE ACUERDO A LOS PISOS ECOLÓGICOS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS Y PLANES DE NEGOCIO QUE CUENTAN CON ASISTENCIA TÉCNICA.",
            "txPgMeta": "ASISTENCIA TÉCNICA AL 100% DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205537,
            "txPgProblema": "EL NO ADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FOMENTAR UN AMBIENTE LIMPIO Y ENTORNO SALUDABLE, MEJORANDO EL SISTEMA DE RECOLECCIÓN E IMPLEMENTACIÓN DEL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NÚMERO DE COMUNIDADES QUE REALIZAN UN ADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL 100% DE LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205559,
            "txPgProblema": "EL NO FORTALECIMIENTO DE LAS ORGANIZACIONES DE MUJERES PARA PARTICIPAR EN LOS ESPACIOS DE DECISIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES COMUNALES E INSTITUCIONES RURALES (COMUNIDAD CAMPESINA, COMITÉS DE PRODUCTORES, ETC.) DANDO ÉNFASIS EN LAS ORGANIZACIONES DE LAS MUJERES RURALES.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES CONFORMADAS POR MUJERES.",
            "txPgMeta": "FORTALECIMIENTO DE LAS ORGANIZACIONES Y EMPODERAMIENTO DE LA MUJER.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205570,
            "txPgProblema": "POCA PRESENCIA DE LÍDERES JÓVENES A NIVEL LOCAL.",
            "txPgObjetivo": "PROPICIAR ESCUELAS DE LÍDERES EN LAS ORGANIZACIONES COMUNALES Y SOCIALES, PRINCIPALMENTE PARA LOS JÓVENES Y MUJERES  RURALES PARA LA CONSTRUCCIÓN DE LA CIUDADANÍA Y TOMA DE DECISIONES.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES DE JÓVENES.",
            "txPgMeta": "FORTALECIMIENTO DE LAS ORGANIZACIONES  DE JÓVENES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205595,
            "txPgProblema": "POCA PRESENCIA DE TÉCNICOS Y PROFESIONALES AGRARIOS PARA APORTAR A LOS CAMPESINOS EN SU PRODUCCIÓN.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES TÉCNICO-PROFESIONALES PARA LA GESTIÓN PÚBLICA Y EN FUNCIÓN DE LA EJECUCIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES TÉCNICO PRODUCTIVAS.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PROYECTO DE FORTALECIMIENTO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}