{
    "datoGeneral": {
        "idPlanGobierno": 25479,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28fa12b9-3808-4e78-98b2-d80d98a32b12.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/921a9064-1fca-4c22-a128-bc2f6b9482ab.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140153,
            "txPgProblema": "LIMITADA PROVISIÓN DE SERVICIOS BÁSICOS A LA POBLACIÓN URBANA Y RURAL DEL DISTRITO.\nINFRAESTRUCTURA EDUCATIVA INADECUADA E INSUFICIENTE EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE SERVICIOS BÁSICOS EN LA POBLACIÓN URBANA Y RURAL.\nCREAR Y MEJORAR E IMPLEMENTAR LAS CONDICIONES DE LOS CENTROS EDUCATIVOS EN EL DISTRITO RIO SANTIAGO.",
            "txPgIndicador": "% DE FAMILIAS QUE ACCEDEN A SERVICIOS BÁSICOS DE CALIDAD. \n% DE ESTUDIANTES DE OS 3 NIVELES DE EDUCATIVOS QUE ACCEDEN A EDUCACIÓN DE CALIDAD",
            "txPgMeta": "¿\t01 PROYECTO DE ELECTRIFICACIÓN FOTOVOLTAICA EN 5 COMUNIDADES NATIVAS DE RIO SANTIAGO.\n¿\tFORMULACIÓN Y GESTIÓN DE 01 PROYECTO PARA LA MEJORA DEL SERVICIO DE SUMINISTRO DE ENERGÍA ELÉCTRICA EN LA CAPITAL DEL DISTRITO Y SUS COMUNIDADES: SHIRINGA, HUABAL, KAMPANQUIS, GALILEA, POZA Y GALILEA.\n¿\t10 PROYECTOS INTEGRALES DE AGUA Y SANEAMIENTO EJECUTADOS A NIVEL DEL DISTRITO.\n¿\tEJECUCIÓN DE 01 PROYECTO DE MEJORAMIENTO DEL SERVICIO DE AGUA Y ALCANTARILLADO DE LA CAPITAL DEL DISTRITO RIO SANTIAGO.\n¿\tGESTIÓN DE 02 PROYECTOS PARA LA MEJORA DEL SISTEMA DE ABASTECIMIENTO DE AGUA Y ALCANTARILLADO EN LOS C.P. DE CANDUNGOS Y SOLEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140194,
            "txPgProblema": "LIMITADA AFLUENCIA DE TURISTAS AL CORREDOR TURÍSTICO DISTRITAL.\nLIMITADO CONOCIMIENTO PARA EL MANEJO SOSTENIBLE Y APROVECHAMIENTO DE LAS CADENAS DE VALOR DE PLÁTANO Y CACAO",
            "txPgObjetivo": "PROMOVER EL TURISMO EN EL ÁMBITO DISTRITAL.\nPROMOVER LA CONSOLIDACIÓN DE LAS CADENAS DE VALOR DE PLÁTANO Y CACAO.",
            "txPgIndicador": "% DE INCREMENTO DE AFLUENCIA DE TURISTAS A LA PROVINCIA.\n% DE FAMILIAS AGRICULTORAS QUE MEJORAN SUS INGRESOS ECONÓMICOS.",
            "txPgMeta": "¿\tCREACIÓN DE 01 PROYECTO DE PUESTA EN VALOR Y MEJORAMIENTO DE 03 ATRACTIVOS TURÍSTICOS ESTRATÉGICOS.\n¿\tCREACIÓN DE 01 CORREDOR TURÍSTICO DISTRITAL.   \n¿\tCREACIÓN E IMPLEMENTACIÓN DE 01 PROYECTO DE IMPACTO DISTRITAL EN LA CADENA DE VALOR DE PLÁTANO Y CACAO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140204,
            "txPgProblema": "APROVECHAMIENTO IRRACIONAL DE  LOS RECURSOS NATURALES DE FLORA Y FAUNA EN LA PROVINCIA DE CONDORCANQUI.\n\nDETERIORO DE LA CALIDAD AMBIENTAL POR LA CONTAMINACIÓN DE SUELOS, AGUA Y AIRE.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE LOS RECURSOS NATURALES QUE ESTÁN EN RIESGO DE EXTINCIÓN.\n\nPROMOVER MEJORA DE CONDICIONES AMBIENTALES Y CULTURA AMBIENTAL EN LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "% DE FAMILIAS INVOLUCRADAS EN LA CONSERVACIÓN DE LOS RECURSOS NATURALES.\nTON DE PESCADO COMERCIALIZADAS POR LOS PISCICULTORES DE LA PROVINCIA.\n% DE COMUNIDADES QUE SUBSANAN LAS MULTAS IMPUESTAS POR OSINFOR\nTONELADAS DE RESIDUOS SÓLIDOS DISPUESTAS DE MANERA SEGURA EN EL RELLENO SANITARIO O LOS BOTADEROS CONTROLADOS MUNICIPALES",
            "txPgMeta": "¿\tCREACIÓN DE 01, PROYECTO DE CENTRO DE INVESTIGACIÓN E INNOVACIÓN TECNOLÓGICA DE RIO SANTIAGO – CIITRS.\n¿\tCREACIÓN DE 01 PROYECTO DE FORTALECIMIENTO DE CAPACIDADES EN PISCIGRANJA EN EL DISTRITO RIO SANTIAGO\n¿\tCREACIÓN E IMPLEMENTACIÓN DE 01 PROYECTO PARA EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS MADERABLES Y NO MADERABLES.\n¿\tCREACIÓN DE 01 PROGRAMA DE MEJORAMIENTO DE LAS CAPACIDADES DE PRODUCCIÓN DE LOS CENTROS DE REPRODUCCIÓN DE PECES EXISTENTES EN EL DISTRITO.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE 03 LABORATORIOS DEL CENTRO DE REPRODUCCIÓN EN RIO SANTIAGO.\n¿\tCREACIÓN DE 01 PROYECTO DISTRITAL DE FORESTACIÓN Y REFORESTACIÓN CON ESPECIES EN PELIGRO DE EXTINCIÓN, ESPECIES AGROFORESTALES Y ESPECIES DE FINES COMERCIALES.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE 01 PROYECTO DE MEJORAMIENTO DEL MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES Y NO MUNICIPALES. \n¿\tCREACIÓN DE 01 PROYECTO PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DEL RELLENO SANITARIO PARA LA  CAPITAL DE PUERTO GALILEA Y ZONAS URBANAS CERCANAS.   \n¿\tCREACIÓN DE 01 PROYECTO EDUCATIVO AMBIENTAL DIRIGIDO A ESTUDIANTES DE LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140216,
            "txPgProblema": "LIMITADA COMUNICACIÓN DE LOS PROYECTOS Y ACTIVIDADES EJECUTADAS POR LA MUNICIPALIDAD Y OTRAS INSTITUCIONES PÚBLICAS Y PRIVADAS. \nSERVICIOS MUNICIPALES DEFICIENTES Y DE MALA CALIDAD A LA POBLACIÓN USUARIA Y A LOS ADMINISTRADOS.",
            "txPgObjetivo": "MANTENER INFORMADA A LA SOCIEDAD CIVIL A TRAVÉS DE USO DE TECNOLOGÍAS DE COMUNICACIÓN.\nPROVEER SERVICIOS DE CALIDAD Y EFICIENTES A LOS USUARIOS Y ADMINISTRADOS.",
            "txPgIndicador": "% DE POBLACIÓN BIEN INFORMADA Y CON ESPACIOS DE PARTICIPACIÓN.\n% DE USUARIOS RECIBEN ATENCIÓN DE CALIDAD.",
            "txPgMeta": "¿\t01 PROYECTO DE MEJORA DEL ÁREA DE IMAGEN INSTITUCIONAL Y CONTROL DE LOS INGRESOS  DE LA RENTA  MUNICIPAL A TRAVÉS DE SISGEDO\n¿\tCREACIÓN E IMPLEMENTACIÓN DE  01  PROGRAMA DE INFORMACIÓN ELECTRÓNICA.\n¿\tCREACIÓN E IMPLEMENTACIÓN DE 01 PROYECTO DE MEJORA DE LA CAPACIDAD DE SERVICIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}