{
    "datoGeneral": {
        "idPlanGobierno": 18780,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a17ec19f-14d2-497a-b968-cf8b89944084.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e965db7e-6a22-4b40-a948-fa251c44bd03.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162827,
            "txPgProblema": "DISTRITO CON MAYOR VIOLENCIA SOCIO POLÍTICA DESDE 1980 A 2000.",
            "txPgObjetivo": "REEMPADRONAMIENTO A LAS VÍCTIMAS DE LA VIOLENCIA SOCIO POLÍTICA (1980-2,000)",
            "txPgIndicador": "N DE PERSONAS EMPADRONADAS",
            "txPgMeta": "PLANTEAMIENTO Y EJECUCIÓN DE PROYECTOS SOCIALES Y ECONÓMICOS DE REPARACIÓN INDIVIDUAL, PARA SER FINANCIADOS POR MINISTERIO DE JUSTICIA, CMAN Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162880,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICO Y ANEMIA INFANTILEN NIÑOS MENORES DE 5 AÑOS DE LA ZONA URBANA YRURAL, DEL DISTRITO DE TAMBO, 48.6% DEDESNUTRICIÓN CRÓNICO INFANTIL 2010 - 2021",
            "txPgObjetivo": "EL AÑO 2026 SE PLANTEA DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL YANEMIA EN NIÑOS MENORES DE 5 AÑOS DE LA ZONA URBANA Y RURALDEL DISTRITO DE TAMBO.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE LA  DCI Y ANEMÍA",
            "txPgMeta": "REDUCCIÓN DEL 10% DE LA DESNUTRICIÓNCRÓNICA INFANTIL Y ANEMIA EN NIÑOS MENORESDE 5 AÑOS, MEDIANTE ALIANZA ESTRATÉGICA CON MINSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163010,
            "txPgProblema": "DEFICIENTE SERVICIO DE SANEAMIENTO BÁSICO YVIVIENDAS DIGNAS, DE LOS CUALES SE TIENE: 84% SINAGUA, 35% SIN DESAGÜE/LETRINA, 71% SIN ELECTRICIDAD YPOCAS PERSONAS ACCEDEN A VIVIENDAS ADECUADAS Y HABITABLES.",
            "txPgObjetivo": "ACCESO ADECUADO A LOS SERVICIOS DE SANEAMIENTO BÁSICO PÚBLICO E INTRADOMICILIARIA Y VIVIENDAS DIGNAS.",
            "txPgIndicador": "N DE FAMILIAS QUE ACCEDEN A SERVICIOS DE SANEAMIENTO BASICO",
            "txPgMeta": "ACCESO ADECUADO AL SERVICIO DE SANEAMIENTO BÁSICO PÚBLICO E INTRADOMICILIARIA Y VIVIENDAS DIGNAS, PARA ELLO EL 88% CON AGUA (META REGIONAL PDRC), 71% CON DESAGÜE O LATINIZACIÓN (META REGIONAL PDRC), CADA VEZFAMILIAS ACCEDAN A VIVIENDAS SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163067,
            "txPgProblema": "SEGÚN PDC DEL DISTRITO DE TAMBO, EL 75% DE LA PRODUCCIÓN AGRÍCOLA ES PARA EL AUTOCONSUMO, Y DE BAJOS RENDIMIENTOS.",
            "txPgObjetivo": "FOMENTAREMOS EL PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO, ACUÍCOLA Y LA AGROINDUSTRIA CON FINES AL MERCADO.",
            "txPgIndicador": "N° DE PROGRAMAS  DE DESARROLLO",
            "txPgMeta": "AL AÑO 2026, REDUCIREMOS LA PRODUCCIÓN DE AUTOCONSUMO AL 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163150,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN, MANEJO DE CEDULAS DE CULTIVO Y MEJORA GÉTICA DE GANADOS.",
            "txPgObjetivo": "BRINDAREMOS DE FORMA GRATUITA ASISTENCIA TÉCNICA Y CAPACITACIÓN A PRODUCTORES AGROPECUARIOS Y GANADEROS, ASOCIACIONES, COMERCIANTES Y MICROEMPRESARIOS\n\nBUSCAREMOS CONVENIOS CON OTRAS INSTITUCIONES (UNSCH, INIA, SENASA, DRA Y ONG) PARA LA TRANSFERENCIA TECNOLÓGICA A LOS PRODUCTORES AGROPECUARIOS Y GANADEROS, A TRAVÉS DE INSEMINACIÓN ARTIFICIAL; LUEGO PROPICIAREMOS CADENAS PRODUCTIVAS DE LÁCTEOS PARA EL MERCADO.",
            "txPgIndicador": "N DE CAPACITACIONES Y ASISTENCIAS TÉCNICAS\nN DE CONVENIOS",
            "txPgMeta": "A PARTIR DEL AÑO 2023, LOS PRODUCTORES\nAGROPECUARIOS Y GANADEROS ESTARÁN CAPACITADOS.\n\nA PARTIR DEL AÑO 2023, EMPEZARAN A MEJORAR LOS\nRENDIMIENTOS DE LA PRODUCCIÓN AGRÍCOLA, LA\nPRODUCCIÓN DE LÁCTEOS Y LA CARNE, A TRAVÉS DE LA\nMEJORA GENÉTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163202,
            "txPgProblema": "VÍAS VECINALES DETERIORADAS POR LAS CONSTANTES LLUVIAS DE LA ZONA, QUE DIFICULTA EL TRANSPORTE DE PRODUCTOS Y PASAJEROS HACIA EL MERCADOLOCAL, REGIONAL Y NACIONAL",
            "txPgObjetivo": "MEJORAMIENTO DE VÍAS CARROZABLES A NIVEL DEL DISTRITO PARA GENERAR EL CORREDOR VIAL HACIA LOS MERCADOS.",
            "txPgIndicador": "N° DE VIAS MEJORADAS",
            "txPgMeta": "AL AÑO 2023 EL 80% DE LAS VÍAS CARROZABLES Y CARRETERAS DE LA RED VIAL ESTARÁN OPERATIVAS, EN BUEN ESTADO DE CONSERVACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163251,
            "txPgProblema": "CONTAMINACIÓN DE LOS RÍOS Y MANANTIALES CON RESIDUOS SÓLIDOS; LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE E INADECUADO",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS Y TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIOS",
            "txPgIndicador": "N DE CAMPAÑAS DE SENSIBILIZACIÓN",
            "txPgMeta": "A PARTIR DEL AÑO 2023 EL 50% DE LA POBLACIÓN EFECTUARÁ UN MANEJO ADECUADO Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS, Y LOS CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163314,
            "txPgProblema": "PRESENCIA DE MALOS OLORES DEL CAMAL MUNICIPAL EN MEDIO DE LA POBLACIÓN DE TAMBO (CONTAMINACIÓN AL MEDIO FÍSICO E INSATISFACCIÓN DE LOS VECINOS",
            "txPgObjetivo": "REUBICACIÓN Y CONSTRUCCIÓN DEL CAMAL MUNICIPAL PARA MEJORAR LA CALIDAD DE VIDA DE LOS VECINOS DE LA POBLACIÓN DE TAMBO.",
            "txPgIndicador": "PORCENTAJE DE REUBICACIÓN Y CONSTRUCCIÓN",
            "txPgMeta": "REUBICACIÓN Y CONSTRUCCIÓN DEL CAMAL MUNICIPAL PARA MEJORAR LA CALIDAD DE VIDA DE LOS VECINOS DE LA POBLACIÓN DE TAMBO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163374,
            "txPgProblema": "- LA TALA INDISCRIMINADA DE LOS MONTES, BOSQUES Y EL QUEMADO DE PASTOS NATURALES.\n- ESCASA ASISTENCIA TÉCNICA PARA LA PROTECCIÓN Y CONSERVACIÓN DE LA BIODIVERSIDAD",
            "txPgObjetivo": "FOMENTAREMOS LA SENSIBILIZACIÓN A LA POBLACIÓN SOBRE LOS VALORES DE LA FLORA Y FAUNA PARA EL CUIDADO DEL MEDIO AMBIENTE Y PRESERVACIÓN DE LA BIODIVERSIDAD.",
            "txPgIndicador": "N DE CAMPAÑAS DE SINSIBILIZACIÓN",
            "txPgMeta": "AL AÑO 2026, AL MENOS EL 60% DE LA POBLACIÓN DEL  DISTRITO DE TAMBO TENDRÁN CONCIENCIA SOBRE LOS PROBLEMAS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163457,
            "txPgProblema": "DEFICIENTE GESTIÓN Y LIDERAZGO DE LAS AUTORIDADES LOCALES PARA EL EMPODERAMIENTO Y DESARROLLO SOCIAL COMUNAL",
            "txPgObjetivo": "- EFICIENTE GESTIÓN Y LIDERAZGO DE LAS AUTORIDADES LOCALES PARA EL EMPODERAMIENTO Y DESARROLLO SOCIAL COMUNAL\n- PROMOVER LA CAPACITACIÓN DEL PERSONAL DE LA MUNICIPALIDAD, A TRAVÉS DE UN PLAN DE DESARROLLO DE CAPACIDADE",
            "txPgIndicador": "N DE CAPACITACIONES",
            "txPgMeta": "EFICIENTE GESTIÓN Y LIDERAZGO DE LAS AUTORIDADES LOCALES PARA EL EMPODERAMIENTO Y DESARROLLO SOCIAL COMUNAL, 75% DE INCREMENTO DE EVENTOS DE CONCERTACIÓN Y 85% DE PRESUPUESTO PROGRAMADO EJECUTADO MEF",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163533,
            "txPgProblema": "INTERVENCIÓN DESARTICULADA Y DESORGANIZADA DE LAS ENTIDADES PÚBLICAS Y PRIVADAS, PARA LA LUCHA CONTRA LA POBREZA Y LA DESNUTRICIÓN INFANTIL Y LA ANEMIA",
            "txPgObjetivo": "INTERVENCIÓN ARTICULADA Y ORGANIZADA DE LAS ENTIDADES PÚBLICAS Y PRIVADAS, PARA LA LUCHA CONTRA LA POBREZA Y LA DESNUTRICIÓN INFANTIL Y LA ANEMIA",
            "txPgIndicador": "PORCENTAJE DE INICIATIVAS E INTERVENCIONES",
            "txPgMeta": "- ARTICULACIÓN Y CONCRETA DE LAS ENTIDADES PÚBLICAS Y PRIVADAS, PARA LA LUCHA CONTRA LA POBREZA Y LA DESNUTRICIÓN INFANTIL Y LA ANEMIA.\n- FIRMAR CONVENIOS Y ALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS A NIVEL NACIONAL E INTERNACIONAL, PARA LA MEJORA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163569,
            "txPgProblema": "INCREMENTO DE VIOLENCIA SOCIAL Y DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "DISMINUCIÓN DE CASOS VIOLENCIA SOCIAL Y DE INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE DISMINUCIÓN DE VIOLENCIA",
            "txPgMeta": "DISMINUCIÓN EN UN 85 % DE CASOS VIOLENCIA SOCIAL Y DE INSEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}