{
    "datoGeneral": {
        "idPlanGobierno": 16611,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a862a70f-380a-4dc9-98a8-b6bf569df1ba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/96b0d90e-e137-46f7-92b9-0d9c5308b3d1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132139,
            "txPgProblema": "DEFICIENTE ACCESO DE 4,830 POBLADORES A LOS SERVICIOS DE AGUA Y DESAGÜE ADECUADOS EN EL DISTRITO DE SAN PABLO.",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA EL MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA Y DESAGÜE DEL DISTRITO DE SAN PABLO, INCLUYENDO EL CENTRO POBLADO DE CONSUELO; Y GESTIÓN DE SU DEBIDO FINANCIAMIENTO.",
            "txPgIndicador": "PERFIL Y EXPEDIENTE TÉCNICO",
            "txPgMeta": "1 PERFIL Y EXPEDIENTE TÉCNICO EL 2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132144,
            "txPgProblema": "DEFICIENTE ACCESO DE 1,620 POBLADORES A LOS SERVICIOS DE AGUA Y DESAGÜE ADECUADOS EN LAS LOCALIDADES DE DOS UNIDOS, CENTRO AMÉRICA, JOSÉ PARDO, CARIBE Y UNIÓN CAMPESINA DEL DISTRITO DE SAN PABLO",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA EL MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA Y DESAGÜE EN LAS LOCALIDADES DE DOS UNIDOS, CENTRO AMÉRICA, JOSÉ PARDO, CARIBE Y UNIÓN CAMPESINA DEL DISTRITO DE SAN PABLO; Y GESTIÓN DE SU DEBIDO FINANCIAMIENTO.",
            "txPgIndicador": "PERFIL Y EXPEDIENTE TÉCNICO",
            "txPgMeta": "1 PERFIL Y EXPEDIENTE TÉCNICO EL 2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132150,
            "txPgProblema": "DEFICIENTE ACCESO DE 900 POBLADORES A LOS SERVICIOS DE AGUA Y DESAGÜE ADECUADOS EN EL CENTRO POBLADO DE FAUSA SAPINA DEL DISTRITO DE SAN PABLO.",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA EL MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA Y DESAGÜE EN EL CENTRO POBLADO DE FAUSA SAPINA DEL DISTRITO DE SAN PABLO; Y GESTIÓN DE SU DEBIDO FINANCIAMIENTO.",
            "txPgIndicador": "PERFIL Y EXPEDIENTE TÉCNICO",
            "txPgMeta": "1 PERFIL Y EXPEDIENTE TÉCNICO EL 2023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132159,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DE AFIRMADO DE LAS PRINCIPALES CAMINOS VECINALES Y TROCHAS CARROZABLES QUE INTERCONECTAN TODO EL DISTRITO DE SAN PABLO.",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA EL MEJORAMIENTO DE LOS PRINCIPALES CAMINOS VECINALES Y TROCHAS CARROZABLES DEL DISTRITO DE SAN PABLO, GESTIONANDO SU DEBIDO FINANCIAMIENTO Y SU EJECUCIÓN MEDIANTE ADMINISTRACIÓN DIRECTA.",
            "txPgIndicador": "KILÓMETRO LINEAL",
            "txPgMeta": "300 KILÓMETROS LINEALES MEJORADOS EN 18 MESES A PARTIR DEL ÚLTIMO TRIMESTRE DEL PRIMER AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132166,
            "txPgProblema": "DEFICIENTE ACCESO DE 630 HECTÁREAS DE TIERRAS PRODUCTIVAS A SISTEMAS DE RIEGO ADECUADOS EN EL CENTRO POBLADO DE CONSUELO DEL DISTRITO DE SAN PABLO.",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA PARA LA AMPLIACIÓN Y MEJORAMIENTO DEL CANAL DE RIEGO TUPAC AMARU EN EL CENTRO POBLADO DE CONSUELO DEL DISTRITO DE SAN PABLO; Y GESTIÓN PARA SU DEBIDO FINANCIAMIENTO",
            "txPgIndicador": "PERFIL Y EXPEDIENTE TÉCNICO",
            "txPgMeta": "1 PERFIL Y EXPEDIENTE TÉCNICO EL 2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132170,
            "txPgProblema": "BAJO NIVEL DE RENDIMIENTO EN LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA LA EJECUCIÓN DEL PROGRAMA DE INDUSTRIALIZACION Y TECNIFICACIÓN MUNICIPAL EN TODO EL DISTRITO DE SAN PABLO, EN LA QUE SE ADQUIRIRÁ PLANTAS PILOTOS EL PROCESAMIENTO DEL MAÍZ, CACAO, SACHAINCHI, ACHIOTE Y NONI; DESTINADOS A LOS PRODUCTORES ORGANIZADOS; CON FERIAS DE EXPOSICIÓN Y COMERCIALIZACIÓN DE LAS PRÁCTICAS INDUSTRIALES Y DE TECNIFICACIÓN, ASÍ COMO DE SUS RESPECTIVOS PRODUCTOS.",
            "txPgIndicador": "PLANTAS PILOTO",
            "txPgMeta": "5 PLANTAS PILOTO EN LOS DOS PRIMEROS AÑOS DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132178,
            "txPgProblema": "DEFICIENTE ACCESO DE 9,873 POBLADORES A LOS ESPACIOS DE RECREACIÓN ECOLÓGICOS ADECUADOS EN EL DISTRITO DE SAN PABLO",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DEL PARQUE INFANTIL ECOLÓGICO DEL DISTRITO DE SAN PABLO, Y GESTIÓN PARA SU DEBIDO FINANCIAMIENTO.",
            "txPgIndicador": "PERFIL Y EXPEDIENTE TÉCNICO",
            "txPgMeta": "1 PERFIL Y EXPEDIENTE TÉCNICO EL 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132186,
            "txPgProblema": "DEFORESTACIÓN Y DEGRADACIÓN DE LOS RECURSOS NATURALES DE 500 HECTÁREAS DE TIERRAS DEL DISTRITO DE SAN PABLO.",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA LA EJECUCIÓN DEL PROGRAMA DE VIVERO MUNICIPAL CON LA FINALIDAD DE PRODUCIR PLANTONES PARA LA RECUPERACIÓN DE ÁREAS DEFORESTADAS Y DEGRADADAS EN TODO EL DISTRITO DE SAN PABLO; CON JORNADAS DE SIEMBRA, PASANTÍAS DE EXPOSICIÓN DE LAS PRÁCTICAS DE REFORESTACIÓN, ASÍ COMO FERIA DE PLANTONES.",
            "txPgIndicador": "PROGRAMA",
            "txPgMeta": "UN PROGRAMA DURANTE LOS 2 PRIMEROS AÑOS DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132196,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS DEL RECOJO DE RESIDUOS SÓLIDOS EN PROMEDIO DE 40 TONELADAS DIARIAS EN EL DISTRITO DE SAN PABLO",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA LA ADQUISICIÓN DE UN COMPACTADOR DE BASURA PARA LA MUNICIPALIDAD DISTRITAL DE SAN PABLO, Y GESTIÓN PARA SU DEBIDO FINANCIAMIENTO.",
            "txPgIndicador": "PERFIL Y EXPEDIENTE TÉCNICO",
            "txPgMeta": "1 PERFIL Y EXPEDIENTE TÉCNICO EL 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132204,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO MUNICIPAL CON MAQUINARIA PESADA PARA ATENDER LAS NECESIDADES DE MEJORAMIENTO DE LOS PRINCIPALES CAMINOS VECINALES DEL DISTRITO DE SAN PABLO.",
            "txPgObjetivo": "ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO PARA LA ADQUISICIÓN DE UN POOL DE MAQUINARIA (MOTONIVELADORA, RODILLO Y VOLQUETE) Y REPARACIÓN DE MAQUINARIA EXISTENTE (ESCABADORA Y CARGADOR FRONTAL) PARA LA MUNICIPALIDAD DISTRITAL DE SAN PABLO, Y GESTIÓN PARA SU DEBIDO FINANCIAMIENTO A TRAVÉS DE UN PRÉSTAMO BANCARIO.",
            "txPgIndicador": "MAQUINARIA PESADA",
            "txPgMeta": "5 MAQUINARIAS PESADAS OPERATIVAS DENTRO DEL PRIMER SEMESTRE DEL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132208,
            "txPgProblema": "BAJO NIVEL DE RENDIMIENTO ACADÉMICO DE 512 ESTUDIANTES EGRESADOS QUE EN PROMEDIO EGRESAN DEL NIVEL SECUNDARIO POR CADA AÑO EN EL DISTRITO DE SAN PABLO",
            "txPgObjetivo": "DESARROLLO Y EJECUCIÓN DE UN PLAN DE PREUNIVERSITARIO MUNICIPAL, DURANTE LOS MESES DE VACACIONES ESCOLARES, DIRIGIDO A LA PARTICIPACIÓN DE ESTUDIANTES EGRESADOS DEL NIVEL SECUNDARIO DE BAJOS RECURSOS DEL DISTRITO DE SAN PABLO.",
            "txPgIndicador": "PLAN ANUAL",
            "txPgMeta": "4 PLANES ANUALES, UNO POR CASA AÑO DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132211,
            "txPgProblema": "BAJO NIVEL DE ACCESO DE 512 JÓVENES A PRÁCTICAS DEPORTIVAS ADECUADAS POR CADA AÑO EN EL DISTRITO DE SAN PABLO",
            "txPgObjetivo": "DESARROLLO Y EJECUCIÓN DE UN PLAN DE ACADEMIA MUNICIPAL DE COMPETENCIA DEPORTIVA, DURANTE LOS MESES DE VACACIONES ESCOLARES, DIRIGIDO A LA PARTICIPACIÓN DE JÓVENES DEL DISTRITO DE SAN PABLO.",
            "txPgIndicador": "PLAN ANUAL",
            "txPgMeta": "4 PLANES ANUALES, UNO POR CASA AÑO DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}