{
    "datoGeneral": {
        "idPlanGobierno": 25324,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f7850ad-9a1c-4a39-94a2-a2e2f48ba45a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/03b67e01-0bb5-46c8-a48d-0f63e3a4d885.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188416,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "LOGRAR EL MEJORAMIENTO EN LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "INCREMENTO DE POBLACIÓN CULMINADA LOS ESTUDIOS BÁSICOS.\nINCREMENTO DEL ÍNDICE EN LA CALIDAD EDUCATIVA.",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURA PARA CENTROS INICIALES, PRIMARIOS Y SECUNDARIOS Y OTROS.\nCOMPROMISO CON LA ONG INTIWAWA PARA EL APOYO A LA EDUCACIÓN Y POBLACIÓN VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188440,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA E IMPLEMENTACIÓN EN SALUD.",
            "txPgObjetivo": "LOGRAR EL MEJORAMIENTO EN LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA DE SALUD.",
            "txPgIndicador": "INCREMENTO DE BENEFICIARIOS QUE CUENTEN CON SERVICIOS Y PROGRAMAS DE SALUD.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LA POSTA MEDICA DE MOLLEBAYA Y SAN ISIDRO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188475,
            "txPgProblema": "COBERTURA MÍNIMA DE LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "LOGRAR LA CUBERTURA TOTAL DE LOS SERVICIOS BÁSICOS EN EL DISTRITO.",
            "txPgIndicador": "INCREMENTO DE PORCENTAJE DE VIVIENDAS QUE CUENTEN CON LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE PROYECTOS EN INVERSIÓN PÚBLICA DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.\nCONSTRUCCIÓN DE RESERVORIOS AGUAS DEBAJO DE LA REPRESA TOMA GRANDE PARA EL ABASTECIMIENTO DE AGUA POTABLE DE LA POBLACIÓN CARENTE DEL SECTOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188505,
            "txPgProblema": "DEFICIENTE RIEGO DE LA CAMPIÑA DE MOLLEBAYA.",
            "txPgObjetivo": "LOGRAR EL RIEGO DEL 100% DE LA CAMPIÑA.",
            "txPgIndicador": "INCREMENTO EN LA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "GESTIONAR UN PROYECTO DE TECNIFICACIÓN DE RIEGO PARA EL BENEFICIO DE LOS AGRICULTORES Y APROVECHAMIENTO DE AGUA EFICIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188526,
            "txPgProblema": "DEFICIENTE APOYO A LA MICROEMPRESA.",
            "txPgObjetivo": "LOGRAR EL APOYO MEDIANTE LA GESTIÓN A LOS MICROEMPRESARIOS.",
            "txPgIndicador": "INCREMENTO EN LA PRODUCTIVIDAD DE LA MICROEMPRESA.",
            "txPgMeta": "GESTIONAR UN PROYECTO DE TECNIFICACIÓN CON ASESORÍA TÉCNICA A LOS AGRICULTORES Y PEQUEÑA EMPRESA PARA PRODUCIR Y EXPORTAR PRODUCTOS DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188550,
            "txPgProblema": "3.-DEFICIENTE APOYO A LOS RECICLADORES Y CHATARREROS DE LA LOCALIDAD. LOS RECICLADORES ESTÁN SIENDO EXPUESTOS A RESIDUOS PELIGROSOS EN CONTACTO DIRECTO, SIN TOMAS LAS MEDIDAS ADECUADAS LO QUE TRAERÍA PROBLEMAS DE SALUD POSTERIORES.",
            "txPgObjetivo": "APOYAR A LOS RECICLADORES Y CHATARREROS DE LA LOCALIDAD.",
            "txPgIndicador": "RECICLADORES CAPACITADOS PARA EL RECICLAJE SEGURO.",
            "txPgMeta": "ASESORAMIENTO TÉCNICO EN LA RECOLECCIÓN DE RESIDUOS RECICLABLES, PARA EVITAR LA CONTAMINACIÓN O EXPOSICIÓN A RESIDUOS PELIGROSOS EN CONTACTO DIRECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188584,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL CON LA UTILIZACIÓN DE COMBUSTIBLES DE COMBUSTIÓN INCOMPLETA EN LOS HORNOS DE LAS LADRILLERAS.",
            "txPgObjetivo": "LOGRAR EL USO DE PIEDRA CARBÓN PARA QUEMAR EN LOS HORNOS DE LAS LADRILLERAS.",
            "txPgIndicador": "DISMINUCIÓN DE EMISIÓN DE GASES CONTAMINANTES A LA ATMOSFERA",
            "txPgMeta": "USO DEL 100% DE PIEDRA DE CARBÓN MEDIANTE ORDENANZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188609,
            "txPgProblema": "ESCACEZ DE ESPACIOS VERDES EN EL DISTRITO.",
            "txPgObjetivo": "LOGRAR LA REFORESTACIÓN Y FORESTACIÓN DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO DE ESPACIOS VERDES EN EL DISTRITO.",
            "txPgMeta": "SEMBRAR 100000 ÁRBOLES EN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188635,
            "txPgProblema": "NULA REVALORACIÓN DE   SU ARQUEOLOGÍA Y MONUMENTOS HISTÓRICOS DEL DISTRITO.",
            "txPgObjetivo": "PONER EN VALOR LOS RESTOS COMO LAS BATEÍTAS, EL GRAN BATAN, RESTOS DE LA CULTURA UCHUJARON.",
            "txPgIndicador": "INCREMENTO DEL TURISMO EN EL DISTRITO",
            "txPgMeta": "ELABORAR UNA RUTA TURÍSTICA Y PROMOCIONAR A TODO LA POBLACIÓN NACIONAL Y EXTRANJERA.\nGESTIONAR PROYECTOS TURÍSTICOS PARA EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188672,
            "txPgProblema": "BAJA CALIDAD DE ATENCIÓN AL USUARIO EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "LOGRAR EL BUEN TRATO Y LA ATENCIÓN EFICIENTE AL CIUDADANO MOLLEBAINO.",
            "txPgIndicador": "CIUDADANO SATISFECHO CON LA ATENCIÓN.",
            "txPgMeta": "CAPACITAR AL 100% DE PERSONAL SOBRE HABILIDADES SOCIALES Y EL RESPETO AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188701,
            "txPgProblema": "DEFICIENTE MANEJO DE LA DATA SOBRE LA POBLACIÓN DE EXTREMA POBREZA, POBLACIÓN ESPECIAL, ADULTOS MAYORES Y OTROS.",
            "txPgObjetivo": "LOGRAR EFICIENTE RECOJO DE INFORMACIÓN PARA LA ELABORACIÓN DE PROGRAMAS DE ATENCIÓN A LA POBLACIÓN.",
            "txPgIndicador": "INCREMENTO DE BENEFICIARIOS EN PROGRAMAS SOCIALES.",
            "txPgMeta": "CAPACITAR Y PREPARAR TRABAJADORES PARA EL RECOJO DE INFORMACIÓN Y EL PROCESAMIENTO CORRESPONDIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188741,
            "txPgProblema": "DEFICIENTE APOYO A LAS INSTITUCIONES EDUCATIVAS CON PSICÓLOGOS PARA EL TRATAMIENTO DE PROBLEMAS DE APRENDIZAJE, ESTRÉS, LUDOPATÍA Y OTROS PROBLEMAS PRODUCTO DE LA PANDEMIA.",
            "txPgObjetivo": "LOGRAR EL APOYO A TODAS LAS INSTITUCIONES DEL DISTRITO CON PSICÓLOGOS PARA EL TRATAMIENTO ESPECIALIZADO.",
            "txPgIndicador": "DISMINUCIÓN DEL ÍNDICE DE ALUMNOS CON PROBLEMAS PSICOLÓGICOS.\nINCREMENTO EN LA ATENCIÓN Y CONCENTRACIÓN DEL ESTUDIANTE EN SUS CLASES.",
            "txPgMeta": "GESTIONAR E IMPLEMENTAR UN PROYECTO SOCIAL QUE ATIENDA LAS NECESIDADES PSICOLÓGICAS DE LOS ESTUDIANTES EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS.\nCOORDINAR Y GESTIONAR CON LA UGEL PARA LA IMPLEMENTACIÓN DE UN PSICÓLOGO POR INSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}