{
    "datoGeneral": {
        "idPlanGobierno": 28207,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d15cb72f-88fa-40b1-9d9d-613609362211.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8da4e155-8e44-4cea-804c-6afe661506b8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180645,
            "txPgProblema": "1. LA INSEGURIDAD CIUDADANA EN PUEBLO LIBRE, TIENE UN ALTO ÍNDICE DE INSEGURIDAD CIUDADANA, CON UN TOTAL DE 2,176 DENUNCIAS A TRAVÉS DE LLAMADAS TELEFÓNICAS E INTERACCIONES POR WHATSAPP, HICIERON LOS VECINOS DEL DISTRITO PARA DENUNCIAR DIVERSOS DELITOS DURANTE EL PRIMER TRIMESTRE DEL AÑO 2021.\n2..PUEBLO LIBRE,CUENTA CON EXTENSOS PARQUES Y ÁREAS VERDES, QUE SON PARTE DE LA ORNAMENTACIÓN DEL DISTRITO, POR LO QUE ES NECESARIO GARANTIZAR SU SOSTENIBILIDAD.\n3. COMUNICACIÓN OPORTUNA Y VERAZ CON TODOS LOS VECINOS DE NUESTRO DISTRITO.\n.",
            "txPgObjetivo": "1.\tMODERNIZAR CON INFRAESTRUCTURA Y TECNOLOGÍA DE PUNTA A LA COMISARÍA DEL DISTRITO DE PUEBLO LIBRE Y EQUIPAR AL SERENAZGO ES COMPLICADO DEBIDO A QUE EL DISTRITO DE PUEBLO LIBRE, CUENTA CON UN PRESUPUESTO LIMITADO.\nPOR LO QUE PLANTEAMOS COMO SOLUCIÓN EL USO DE LA GESTIÓN PÚBLICA, QUE MEDIANTE LA ELABORACIÓN DE PROYECTOS DE FINANCIAMIENTO SE PODRÁ OBTENER LOS RECURSOS NECESARIOS PARA EL CUMPLIMENTO DE ESTA META.  \n2.\tSE CONTINUARÁ CON LAS OBRAS DE LAS ANTERIORES GESTIONES, CONTANDO CON EL PROGRAMA PUEBLO LIBRE FLORECE, PROGRAMA QUE DEBE SEGUIR SIENDO SOSTENIDO, POR LOS BENEFICIOS QUE TRAE A LOS VECINOS DE PUEBLO LIBRE.\n- SE FOMENTARÁ MEDIANTE CAPACITACIONES Y PROGRAMAS DE ECO SOSTENIBILIDAD A LOS VECINOS DE LA IMPORTANCIA DE CUIDAR NUESTRO MEDIO AMBIENTE.\n3. TENDEREMOS PUENTES DE DIALOGO Y VISITAS POR PARTE DEL PERSONAL MUNICIPAL QUE LLAMAREMOS PROMOTORES, ELLOS REALIZARAN EL PROCESO DE MEDICIÓN DE ACEPTACIÓN Y DE ESTA FORMA PODREMOS SABER SUS NECESIDADES E INQUIETUDES MÁS INMEDIATAS Y ASÍ TRATAR DE DARLE LA ATENCIÓN Y SOLUCIÓN DE FORMA OPORTUNA.",
            "txPgIndicador": "1.ÍNDICE DELICTIVO EN EL DISTRITO.\n2. METROS CUADRADOS DE ÁREAS VERDES POR HABITANTE\n3. CANTIDAD DE VECINOS INFORMADOS",
            "txPgMeta": "1. EN BASE A LA INFRAESTRUCTURA EXISTENTE DE CÁMARAS DE VIDEO SEGURIDAD IMPLEMENTADAS EN LA GESTIÓN, NUESTRA INTENCIÓN ES DOTAR AL DISTRITO DE UN SISTEMA INTELIGENTE DE VIGILANCIA Y MONITOREO CIUDADANOS A TRAVÉS DE UN CENTRO DE RESPUESTA RÁPIDA UBICADO EN LA COMISARÍA DEL DISTRITO. \n2.  ESTE GOBIERNO MUNICIPAL BUSCARA QUE PUEBLO LIBRE, SE CONSOLIDE COMO UN DISTRITO ECOSOSTENIBLE, CON UN MAYOR NÚMERO DE ÁREAS VERDES Y CON CIUDADANOS CON CONCIENCIA Y RESPONSABILIDAD AMBIENTAL., AMABLES CON LA NATURALEZA, QUE EMBELLECE EL DISTRITO CON LOS COLORES QUE APORTA LA FLORA Y VERDOR DE SUS PARQUES Y JARDINES. SE CONTINUARÁ CON EL MANTENIMIENTO DE LAS ÁREAS VERDES, GARANTIZANDO SU NORMAL Y CONTINUO DESARROLLO.\n3. EL USO DE COMUNICADOS POR LAS REDES SOCIALES DE LA MUNICIPALIDAD, PARA QUE LOS VECINOS SE MANTENGAN INFORMADOS DE LAS ACTIVIDADES QUE DESARROLLAREMOS EN BENEFICIO DE LOS MISMOS.\nCOMO LOS PROGRAMAS SOCIALES, CULTURALES, EDUCATIVOS, SERVICIOS QUE SE BRINDEN DE FORMA GRATUITA PARA EL BIENESTAR DE LOS VECINOS DE PUEBLO LIBRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180864,
            "txPgProblema": "1. PUEBLO LIBRE, DISTRITO DE LOS MUSEOS, DE LOS SITIOS HISTÓRICOS, QUE NECESITAN SER CONSERVADOS Y REQUIEREN DE MANTENIMIENTO, DEBIDO A LA ANTIGÜEDAD, POR SER DE CONSTRUCCIÓN PREHISPÁNICA, VIRREINAL, Y REPUBLICANA. POR ELLO TIENE UN ALTO VALOR HISTÓRICO PARA EL PAÍS.\n2. MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.\nPARALELAMENTE ES IMPORTANTE PARA   LOGRAR EL REFORZAMIENTO DE LA GESTIÓN MUNICIPAL, SEGUIR IMPLEMENTANDO DE FORMA MÁS EFICIENTE Y SOSTENIBLE EL GOBIERNO DIGITAL",
            "txPgObjetivo": "1. IMPULSAREMOS EL TURISMO EN EL DISTRITO DE PUEBLO LIBRE, Y ASÍ REACTIVAREMOS LOS INGRESOS POR ACTIVIDADES Y LICENCIAS, QUE SERÁN DESTINADOS PARA EL MANTENIMIENTO DE LOS MISMOS.HAREMOS UNA DIFUSIÓN CONTINUA Y CON COBERTURA NACIONAL E INTERNACIONAL PARA LOGRAR LA MASIVA ASISTENCIA DE TURISTAS Y VISITANTES EN NUESTRO DISTRITO COMO PATRIMONIO CULTURAL. \n2. MEJORAR LOS SERVICIOS DE  CALIDAD DE ATENCIÓN AL CLIENTE Y CREAR CONCIENCIA TRIBUTARIA ENTRE LOS VECINOS.\n3.PARALELAMENTE ES IMPORTANTE PARA   LOGRAR EL REFORZAMIENTO DE LA GESTIÓN MUNICIPAL, SEGUIR IMPLEMENTANDO DE FORMA MÁS EFICIENTE Y SOSTENIBLE EL GOBIERNO DIGITAL, QUE NO REQUIERE DE UN PRESUPUESTO ADICIONAL.LOGRANDO REDUCIR LOS GASTOS EN CONTRATACIONES DE PERSONAL INNECESARIO, REDUCIENDO ASÍ LA  BUROCRACIA DENTRO DE NUESTRA GESTIÓN.",
            "txPgIndicador": "1.REPORTE MENSUAL DE TURISMO.\n2. SATISFACCIÓN DE LOS ADMINISTRADOS.",
            "txPgMeta": "1. MANTENDREMOS A LOS SITIOS HISTÓRICOS DEBIDAMENTE CONSERVADOS, CON EL MANTENIMIENTO QUE SE MERECEN POR LA ANTIGÜEDAD, POR SER DE CONSTRUCCIÓN PREHISPÁNICA, VIRREINAL, Y REPUBLICANA.\nLOGRANDO POSICIONAR A PUEBLO LIBRE, COMO UNO DE LOS PRINCIPALES DESTINOS TURÍSTICO EN LA CIUDAD DE LIMA\n2..-MEJORAR LOS ÍNDICES DE RECAUDACIÓN AL FINAL DE LA GESTIÓN Y BRINDAR SERVICIOS CON VALOR PÚBLICO CREADO POR RESULTADOS.\n3.-.EL GOBIERNO DIGITAL ES POSIBLE, SOSTENIBLE EN EL DISTRITO DE PUEBLO LIBRE MODERNO.\n4.- MEJOR USO DE LA DISTRIBUCIÓN DEL PRESUPUESTO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181060,
            "txPgProblema": "1. CONTINUACIÓN Y EJECUCIÓN DE LA OBRA EMBLEMÁTICA DEL GRAN PARQUE DEL BICENTENARIO\n2..MANTENIMIENTO Y CONSERVACIÓN DE PISTAS Y VEREDAS Y RAMPAS DE ACCESO PARA PERSONAS CON DISCAPACIDAD\n3.FORTALECER EL DEPORTE QUE POR MOTIVOS DE ESTA  PANDEMIA FUE SUSPENDIDA",
            "txPgObjetivo": "1.-CONTINUAREMOS CON LA CREACIÓN DEL GRAN PARQUE DEL BICENTENARIO, QUE DEBIDO A ESTA PANDEMIA SE VIO AFECTADA LA EJECUCIÓN DE ESTA OBRA, PROPUESTA QUE RECOGEMOS DE LA GESTIÓN ANTERIOR. “EL PARQUE DEL BICENTENARIO”, SERÁ UN CENTRO DE ENCUENTRO DEL CIUDADANO CON LA NATURALEZA, PARA EL GOCE Y DISFRUTE DE TODAS LAS FAMILIAS, SERÁ UN ESPACIO AMIGABLE CON EL ECOSISTEMA, CONTARÁ CON UNA GRAN VARIEDAD DE ÁRBOLES Y PLANTAS QUE ALBERGARA UNA FAUNA NATURAL PROPIA DE ESE ESPACIO\n2..-RENOVACIÓN INTEGRAL DE PISTAS Y VEREDAS Y RAMPAS DE ACCESO QUE NO HAYAN RECIBIDO MANTENIMIENTO O NO SE HAYAN TRABAJADO EN EL DISTRITO. \n3..-RELANZAMIENTO Y EQUIPAMIENTO DE LOS COMPLEJOS DEPORTIVOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "1.-INDICADORES DE INFOBRAS\n2..-INDICADORES DE INFOBRAS\n3..-ENCUESTA CIUDADANA",
            "txPgMeta": "1. BAJO ESTE PARQUE DEL BICENTENARIO, SE REALIZARÁ LA OBRA Y CONSTRUCCIÓN DEL CENTRO CULTURAL Y BIBLIOTECA MUNICIPAL DE VITAL IMPORTANCIA PARA LA MODERNIZACIÓN DE NUESTRO DISTRITO\n2. CUMPLIR CON LA META DE MANTENIMIENTO Y RENOVACIÓN EN TODO DEL DISTRITO AL TÉRMINO DE LA GESTIÓN\n3. EJECUCIÓN DE OBRAS DURANTE LA GESTIÓN, PARA LA IMPLEMENTACIÓN DE LOS COMPLEJOS DE DEPORTIVOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181196,
            "txPgProblema": "1.- REFORZAMIENTO DE LA GESTIÓN MUNICIPAL.\n2..-DISPONIBILIDAD DE TODOS LOS PROGRAMAS Y LOCALES MUNICIPALES AL SERVICIO DE LOS VECINOS.\n3..-MEJORAMIENTO DE ATENCIÓN A LOS ADMINISTRADOS,",
            "txPgObjetivo": "1.-ESTE PLAN DE GOBIERNO TAMBIÉN HA CONTEMPLADO QUE, PARA PODER REALIZAR OBRAS DE ENVERGADURA, Y NO DEPENDER SOLO DEL PRESUPUESTO MUNICIPAL, QUE DESDE YA DEBEMOS RESALTAR QUE NO ES SUFICIENTE PARA REALIZAR OBRAS Y CUBRIR TODAS LAS NECESIDADES DEL DISTRITO DE PUEBLO LIBRE. POR TANTO, CONTAMOS CON PROFESIONALES DE PRIMER NIVEL, QUE PODRÁN ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA POSIBLES DE FORMA EFICIENTE, EFICAZ Y CON INMEDIATEZ Y ASÍ CUMPLIR CON LAS METAS TRAZADAS EN NUESTRO GOBIERNO. CON TRANSPARENCIA.     \n2.-FOMENTAREMOS LAS ACTIVIDADES DEPORTIVAS, CULTURALES DE FORMA GRATUITA Y SEGURA RESPETANDO SIEMPRE LAS DISPOSICIONES SANITARIAS QUE AÚN PERSISTAN POR ESTA PANDEMIA, PARA EL DISFRUTE DE TODA LA FAMILIA, A TRAVÉS DE LOS DIFERENTES PROGRAMAS DE ESTA MUNICIPALIDAD Y DE SUS INSTALACIONES.\n3.-IMPLEMENTACIÓN DE SISTEMAS DE GESTIÓN PARA RESULTADOS CON INDICADORES DE MEDICIÓN PARA EL PERSONAL MUNICIPAL.",
            "txPgIndicador": "1.\tINDICADORES DE GESTIÓN PÚBLICA, NIVELES DE CUMPLIMENTO DE LA GESTIÓN PÚBLICA.\n2.\tSATISFACCIÓN DE LOS VECINOS.\n3.\tSATISFACCIÓN DE LOS ADMINISTRADOS.",
            "txPgMeta": "1. MEDIANTE LA ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA REALIZADOS POR PROFESIONALES COMPETENTES, PODREMOS GARANTIZAR EL LOGRO DE FINANCIAMIENTO, PARA CUMPLIR CON LAS OBRAS EN BENEFICIO DE NUESTRO DISTRITO.\n2. DE ESTA FORMA LOS VECINOS DEL DISTRITO PODRÁN HACER USO Y DISFRUTE DE LAS INSTALACIONES DE LA MUNICIPALIDAD EN BENEFICIO DE LA RECREACIÓN, COMO ACTIVIDADES CULTURALES, ARTÍSTICAS, ACERCADO A LOS VECINOS A ESTA INSTITUCIÓN.\n3. SIMPLIFICACIÓN ADMINISTRATIVA GARANTIZANDO SEGURIDAD JURÍDICA DE PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}