{
    "datoGeneral": {
        "idPlanGobierno": 22128,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d841b3a5-fd8b-4d8f-9f52-13d6010f1e39.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09082c7c-eda7-405f-b09c-a0d1a99fe767.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184429,
            "txPgProblema": "BAJO LOGRO DEL APRENDIZAJE DE LOS NIÑOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA. 47.4% DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA SATISFACTORIA",
            "txPgObjetivo": "MEJORAR Y/O REHABILITAR LAS INFRAESTRUCTURAS EDUCATIVAS DEL ÁMBITO DEL DISTRITO DE IZCUCHACA. IMPLEMENTAR Y EQUIPAR CON MAYOR MOBILIARIO ESCOLAR Y DE MATERIAL DIDÁCTICO A LAS INSTITUCIONES EDUCATIVAS. IMPLEMENTAR PROGRAMAS ESTRATÉGICOS PARA DESARROLLAR LAS POTENCIALIDADES HUMANAS, APTITUDES",
            "txPgIndicador": "PORCENTAJE DE LOGROS EN APRENDIZAJE",
            "txPgMeta": "AL CUARTO AÑO DE GOBIERNO SE MEJORA A UN 30% EL LOGRO EN APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184496,
            "txPgProblema": "ALTA INCIDENCIA DE DESNUTRICIÓN CRÓNICA 22.8 Y ANEMIA 70.6 %",
            "txPgObjetivo": "IMPLEMENTAR MAYORES CAMPAÑAS DE INMUNIZACIONES A NIÑOS MENORES DE UN AÑO, CON ESPECIAL ÉNFASIS A LAS ENFERMEDADES EPIDEMIOLÓGICAS. EJECUTAR PROYECTOS PARA AMPLIAR, MEJORAR Y EQUIPAR EL PUESTO DE SALUD DE DISTRITO DE IZCUCHACA",
            "txPgIndicador": "% DE DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "DISMINUIR EN UN 50% DESNUTRICIÓN Y ANEMIA, ASI COMO LAS ENFERMEDADES PREVALENTES DE LA INFANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184534,
            "txPgProblema": "INADECUADO ACCESO A SERVICIOS DE AGUA 49.6% DE VIVIENDAS SIN ACCESO A AGUA Y DESAGUE EN EL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y AMPLIAR EL SERVICIO DE SANEAMIENTO BÁSICO DOTANDO DE AGUA, DESAGÜE A LOS POBLADORES DEL DISTRITO DE IZCUCHACA.",
            "txPgIndicador": "% DE VIVIENDAS CON AGUA Y SANEAMIENTO.",
            "txPgMeta": "AL CUARTO AÑO DE GOBIERNO EL 90% DE VIVIENDAS TIENEN ACCESO A AGUA Y DESAGUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184582,
            "txPgProblema": "LA FALTA DE CONOCIMIENTO EN EL DESARROLLO DE MICRO Y PEQUEÑA EMPRESA CONLLEVA A QUE LAS FAMILIAS NO GENEREN SU AUTO EMPLEO Y DESARROLLEN SUS NEGOCIOS.",
            "txPgObjetivo": "FORTALECIMIENTO, CAPACITACIÓN Y ASESORÍA PARA LA GENERACIÓN DE MICRO Y PEQUEÑA EMPRESA Y/O INDUSTRIA",
            "txPgIndicador": "% DE EMPRESAS CAPACITADAS DEL DISTRITO",
            "txPgMeta": "EN UN 80% SE HA FORTALECIDO LAS MICRO EMPRESAS PROMOVIENDO GENERACIÓN DE EMPLEO E INCREMENTO DE LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS PARA EL MEJORAMIENTO DE CONDICIÓN DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184620,
            "txPgProblema": "INADECUADO ACCESO DE TRANSITABILIDAD DE VÍAS RURALES A CONSECUENCIA QUE LOS AGRICULTORES LES DIFICULTA SACAR SU PRODUCCIÓN DE SUS PARCELAS Y LOS COSTOS DE TRANSPORTE SE ELEVAN, EN MUCHOS DE LOS CASOS SU PRODUCTOS SE LES MALOGRA POR NO SACAR A TIEMPO A LOS MERCADOS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE TROCHAS CARRÓZALES EN TODO EL ÁMBITO DEL DISTRITO DE IZCUCHACA.",
            "txPgIndicador": "% DEL MANTENIMIENTO DE VÍAS RURALES",
            "txPgMeta": "80% AL 4 AÑO DE MANTENIMIENTO Y APERTURA DE TROCHAS CARRÓZALES QUE UNIFIQUEN LOS CENTROS POBLADOS, COMUNIDADES Y ANEXOS CON MUESTRA CAPITAL DEL DISTRITO. LOS PRODUCTORES QUE TRASLADEN SUS PRODUCTOS Y SE MOVILICEN POR LAS TROCHAS CARRÓZALES EN MENOR TIEMPO Y A MEJOR COSTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184664,
            "txPgProblema": "CAMBIOS CLIMATOLÓGICOS Y/O RECALENTAMIENTO GLOBAL, ESTÁN OCASIONANDO LA DISMINUCIÓN DE RECURSOS HÍDRICOS, SE REQUIERE TOMAR MEDIDAS INMEDIATAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PRESAS, RESERVORIOS, SISTEMAS DE RIEGO Y RIEGO TECNIFICADO (ASPERSIÓN Y GOTEO)",
            "txPgIndicador": "% DE RENDIMIENTO DE PRODUCCIÓN",
            "txPgMeta": "AL SEGUNDO AÑO SE HA MEJORADO LA PRODUCCIÓN DEL PEQUEÑO Y MEDIANO AGRICULTOR, AHORRANDO EL RECURSO HÍDRICO, DE ESA MANERA INCREMENTARA SU ECONOMÍA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184689,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTO INTEGRAL DE GESTIÓN AMBIENTAL Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE IZCUCHACA, FORMALIZAR EL DIAGNOSTICO ECONÓMICO DE RECURSOS NATURALES DE IZCUCHACA.",
            "txPgIndicador": "NUMERO DE INVERSIÓN REALIZADA.",
            "txPgMeta": "UNA INVERSIÓN EJECUTADA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS LOGRAR QUE IZCUCHACA SEA UN DISTRITO LIMPIO Y CON ÍNDICES PERMISIBLES DE CONTAMINACIÓN, LA MUNICIPALIDAD DE IZCUCHACA, REALIZARA EL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184723,
            "txPgProblema": "AUMENTO DE LA DEFORESTACIÓN DISTRITAL POR LA FALTA DE ARBORIZACIÓN DISMINUYE LA OXIGENACIÓN E INCREMENTA EL CALOR, EN TAL SENTIDO SE PROPONE DESARROLLAR LA REFORESTACIÓN EN NUESTRO DISTRITO.",
            "txPgObjetivo": "INCREMENTO DE COBERTURA ARBÓREA MEDIANTE REFORESTACIÓN EN TODO EL DISTRITO DE IZCUCHACA.",
            "txPgIndicador": "% DE ÁREAS FORESTADAS",
            "txPgMeta": "REFORESTAR NUESTRO DISTRITO EN 40% DE ÁREAS DEFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184733,
            "txPgProblema": "INADECUADA TRANSITABILIDAD URBANA POR LA FALTA DE PAVIMENTACIÓN Y EMBELLECIMIENTO DE LAS VÍAS URBANAS MÁS IMPORTANTES Y MEJORAR LAS VEREDAS.",
            "txPgObjetivo": "PAVIMENTAR LAS AVENIDAS, JIRONES, CALLES Y MEJORAMIENTOS DE VEREDAS.",
            "txPgIndicador": "NUMERO DE VÍAS PAVIMENTADAS",
            "txPgMeta": "AL CUARTO AÑO SE HAN INCREMENTADO EN UN 80% LAS VÍAS PAVIMENTADAS Y ASÍ TENER UNA CIUDAD LIMPIA Y ORDENADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184744,
            "txPgProblema": "ADMINISTRACIÓN DEFICIENTE SEGÚN LA CIUDADANÍA POR LA NO EXISTENCIA DE LA INFORMACIÓN ADECUADA EN LA PÁGINA WEB.",
            "txPgObjetivo": "APLICAR LA REINGENIERÍA ADMINISTRATIVA PARA EL MEJORAMIENTO DE LOS PROCESOS INTERNOS.",
            "txPgIndicador": "NUMERO DE ESPACIOS DE CONCERTACIÓN IMPLEMENTADAS",
            "txPgMeta": "100% DE ESPACIOS DE CONCERTACIÓN IMPLEMENTADOS. NOS COMPROMETEMOS A CONSTRUIR Y MANTENER UN GOBIERNO LOCAL CON GESTIÓN EFICIENTE, EFICAZ Y MODERNA. TRANSPARENTE AL SERVICIO DE LA POBLACIÓN Y QUE PROMUEVA EL DESARROLLO, ASÍ MISMO MODERNIZAREMOS LOS SISTEMAS ADMINISTRATIVOS SIMPLIFICANDO LOS PROCESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184757,
            "txPgProblema": "LIMITADAS CAPACIDADES POR LA  NO CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "LAS CAPACITACIONES DE FUNCIONARIOS Y TRABAJADORES DEBEN SER EN FORMA PERMANENTE DE TAL MANERA QUE SU DESEMPEÑO DEBE SER EFICIENTE.",
            "txPgIndicador": "% DE FUNCIONARIOS CAPACITADOS",
            "txPgMeta": "100% DE FUNCIONARIOS CAPACITADOS PARA EJECUTAR PROYECTOS DE ENVERGADURA, QUE GARANTIZA EL LOGRO DE LOS MISMOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184773,
            "txPgProblema": "LA CORRUPCIÓN DE FUNCIONARIOS Y TRABAJADORES MUNICIPALES.",
            "txPgObjetivo": "REALIZAREMOS UNA GESTIÓN EDIL CON CERO CORRUPCIÓN CON LA IMPLEMENTACIÓN DEL ISO 37001 ANTICORRUPCIÓN",
            "txPgIndicador": "NUMERO DE SISTEMAS IMPLEMENTADOS",
            "txPgMeta": "UN SISTEMA ANTICORRUPCIÓN IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}