{
    "datoGeneral": {
        "idPlanGobierno": 25230,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2300,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FUERZA POR MADRE DE DIOS - MR FMDD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24596fd9-f513-4de6-8a72-b5e270e93c0c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f815b487-4254-453c-8712-3e8ed9456d1a.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186072,
            "txPgProblema": "1. SANEAMIENTO BASICO: CARENCIA Y/O INADECUADA PRESTACIÓN DE SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO BÁSICO\n2. EDUCACION: DEFICIENTE INFRA ESTRUCTURA EDUCATIVA EN LOS NIVELES DE INICIAL Y PRIMARIA Y SECUNDARIA\n3. SALUD: DEFICIENTE SERVICIOS DE SALUD EN PUESTOS DE SALUD",
            "txPgObjetivo": "1. PRIORIZACIÓN DE LOS PROYECTOS DE INVERSIÓN DE CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO. DARLE CONTINUIDAD A LOS PROYECTOS PARALIZADOS, Y AL CONCLUIR, EXIGIR LA LIQUIDACIÓN INMEDIATA PARA IDENTIFICAR A LOS RESPONSABLES.\n\n2.  CONSTRUCCIÓN DE TECHO COVERTURADO EN LA INSTITUCIÓN EDUCATIVA JAVIER HERAUD. CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA , PREVIO DIAGNÓSTICO EN II. EE DE LAS DIFERENTES COMUNIDADES. MANTENIMIENTO PERMANENTE DE LAS INSTITUCIONES EDUCATIVAS.\n3. IMPULSAR POLÍTICAS PÚBLICAS PARA  MEJORAR LOS DEFICIENTE SERVICIOS DE SALUD EN LOS DISTINTOS  PUESTOS DE SALUD",
            "txPgIndicador": "1. IMPLEMENTAR CON SUMA URGENCIA  LOS PROYECTOS CON SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO BÁSICO\n2. DISEÑAR INFRAESTRUCCTURAS EDUCATIVAS ACORDES AL AMBIENTE CALUROSO  DE LA ZONA  URBANA Y RURAL.\n3. APLICAR UNA POLÍTICA DE DESARROLLO EN EL SECTOR SALUD, CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS AL BUEN SERVICIO A LA SALUD.",
            "txPgMeta": "1. CONTAR CON AGUA POTABLE LAS 24 HORAS DEL DÍA EN LA CAPITAL DEL DISTRITO. ¿ TRATAMIENTO DEL SERVICIO DE AGUA POTABLE EN EL 80% DE COMUNIDADES.  ADECUADO SERVICIO E INFRAESTRUCTURA PARA TRATAMIENTO DE AGUAS SERVIDAS\n2. EJECUTAR LOS PROYECTOS DE  INFRAESTRUCCTURAS EDUCATIVAS ACORDES AL AMBIENTE CALUROSO  DE LA ZONA  URBANA Y RURAL DE    NIVEL PRIMARIO Y SECUNDARIO.\n3. PRIORIZAR LA EJECUCION  DE MEJORAMIENTO DE  LAS INFRAESTRUCTURAS  Y RENOVAR LOS IMPLEMENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186336,
            "txPgProblema": "1. FALTA DE DESARROLLO ECONOMICO. \n2. REDUCIDO CRECIMIENTO ECONOMICO URBANO \n3. FALTA DE INFRAESTRUCTURA PARA EL DESARROLLO ECONOMICO PROVINCIAL.",
            "txPgObjetivo": "1. GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN , LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO. \n2. CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS. \n3. IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgIndicador": "1. EFECTUAR INVERSIONES EN INFRAESTRUCTURA,PROMOVER EL EMPLEO,DÉFICIT DE SECTORES PRODUCTIVOS EN LA GENERACIÓN DE EMPLEOS \n2. INCREMENTAR FACTORES ECONÓMICOS A CORTO Y LARGO PLAZO. \n3. INVERTIR EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA",
            "txPgMeta": "1.MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD. \n2.DESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LAS EMPRESAS. \n3. PROMOVER Y GENERAR LAS ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN UNA PROVINCIA ECONÓMICAMENTE ATRACTIVA Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL DE LA PROVINCIA EN EL MEDIANO Y LARGO PLAZO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186438,
            "txPgProblema": "1. CRECIMIENTO DESORDENADO DE LA CIUDAD DEL  DISTRITO DE LABERINTO \n2. FALTA DE ACUERDOS DE CONSERVACIÒN DEL MEDIO AMBIENTE \n3. FALTA DE PROGRAMAS DE CONSERVACIÒN Y REFORESTACIÒN.",
            "txPgObjetivo": "1. PLANIFICAR Y EJECUTAR LA ZONIFICACIÓN ECONÓMICA-AMBIENTAL DE LA PROVINCIA EN FUNCIÓN A LOS ESPACIOS DE USO PÚBLICO USO COMERCIAL Y PRODUCTIVO DE RESERVA ECOLÓGICA Y DE AQUELLOS CON IMPACTO DIRECTO EN LA CALIDAD DEL MEDIO AMBIENTE. \n2. ESTABLECER ACUERDOS DE CONSERVACIÓN DEL MEDIO AMBIENTE ENTRE GOBIERNO LOCAL Y SECTOR PRIVADO. \n3.INCENTIVAR LOS PROGRAMAS DE MANEJO Y CONSERVACIÓN DEL MEDIO AMBIENTE, INCIDIENDO EN LA INSTALACIÓN DE VIVEROS PARA PROGRAMAS DE REFORESTACIÓN, RECUPERANDO ZONAS CRÍTICAS Y QUE HAYAN SIDO DEFORESTADAS.",
            "txPgIndicador": "1. ZONIFICAR ECOLÓGICA Y ECONÓMICA DE LA PROVINCIA: MIVIVIENDA Y MUNICIPALIDAD PROVINCIAL. \n2. PROMOVER LA CREACIÓN DE SISTEMAS DE GESTIÓN AMBIENTAL QUE INCLUYA LA PARTICIPACIÓN DE ACTORES SOCIALES, INSTITUCIONES PÚBLICAS Y PRIVADAS DE LA PROVINCIA. \n3. IMPLEMENTAR PROGRAMAS DE CONSEVACIÒN Y REFORESTACIÒN.",
            "txPgMeta": "1.ACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE LA CIUDAD REQUIERE PARA INICIAR SU REORDENAMIENTO URBANO AMBIENTAL DE FORMA INTEGRAL. \n2. PROMOVER EL ORDENAMIENTO TERRITORIAL FORTALECIENDO LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE \n3.DISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186585,
            "txPgProblema": "1.AUSENCIA DE FINANCIAMIENTO PARA LA ATENCIÒN A LOS REQUERIMIENTOS DE LA POBLACIÒN. \n2. DESCONOCIMIENTO DE NORMAS MUNICIPALES VIGENTES Y CAPACIDAD DE GESTION MUNICIPAL. \n3.AUSENCIA DE FINANCIAMIENTO PARA EJECUTAR PROYECTOS PARA LA POBLACIÒN DEL DISTRITO DE  LABERIMTO.",
            "txPgObjetivo": "1. IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL. \n2. CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS. \n3. FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.",
            "txPgIndicador": "1.ANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL. \n2.PROMOVER EL DESARROLLO PARTICIPATIVO DE LA CIUDADANÍA EN EL PROCESO DEL DESARROLLO DISTRITAL \n3.DISEÑAR, PROMOVER Y EJECUTAR EL FORTALECIMIENTO DE LAS FINANZAS MUNICIPAL DISTRITAL.",
            "txPgMeta": "1. IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO. \n2. DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES. \n3.PONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}