{
    "datoGeneral": {
        "idPlanGobierno": 25305,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/311bcf33-45e3-4168-b9c7-f708b2d6dccb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236497,
            "txPgProblema": "EDUCACIÓN Y CULTURA:  PROGRAMA REGIONAL - AMAUTA\n1.- DEFICIENTE SERVICIOS EDUCATIVOS (NIVEL DE APRENDIZAJE Y NIVEL PEDAGÓGICO DEL DOCENTE).\n2.- DEFICIENTE INNOVACIÓN TECNOLÓGICA DE LAS UNIVERSIDADES, PEDAGÓGICOS, INSTITUTOS TECNOLÓGICOS, CETPROS E INSTITUTOS DE INVESTIGACIÓN.\n3.- DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS A NIVEL REGIONAL, QUE DIFICULTA EL NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES, AUSENCIA DE SANEAMIENTO FÍSICO LEGAL DE IEP DE LA REGIÓN.\n4.- AUSENCIA DE SANEAMIENTO FÍSICO LEGAL EN LAS  IE INICIAL, PRIMARIA Y SECUNDARIA  DE LA REGIÓN.",
            "txPgObjetivo": "EDUCACIÓN Y CULTURA:  PROGRAMA REGIONAL - AMAUTA\n1.- FORTALECER, FOMENTAR, INCREMENTAR Y MEJORAR LOS NIVELES DE APRENDIZAJE DEL ESTUDIANTE EBR, IMPLEMENTAR Y FORTALECER LOS PROGRAMAS Y CONCURSOS DE LOGROS DE APRENDIZAJE EN EBR, FORTALECER Y MEJORAR EL SISTEMA EDUCATIVO, INTERACTIVO, A TRAVÉS DE NUBES INTERACTIVAS Y BIBLIOTECAS VIRTUALES. \n2.- ARTICULAR LAS POLÍTICAS REGIONALES CON EL MINEDU PARA LA INNOVACIÓN TECNOLÓGICA.\n3.- FORTALECER LA INFRAESTRUCTURA, MOBILIARIO Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CONSIDERANDO ESTRATÉGICAMENTE EL USO DE LAS TICS (TECNOLOGÍA DE LA INFORMACIÓN Y COMUNICACIÓN), PRIORIZAR LA FORMULACIÓN Y EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA REFERIDOS A LOS COLEGIOS EMBLEMÁTICOS A NIVEL PROVINCIAL DE NUESTRA REGIÓN. \n4.- IMPLEMENTAR EL PROGRAMA DE SANEAMIENTO FÍSICO LEGAL PARA IEP DE LA REGIÓN.",
            "txPgIndicador": "- \nEDUCACIÓN Y CULTURA:  PROGRAMA REGIONAL - AMAUTA\n1.- EL 19.55 % NIÑOS NO MATRICULADOS EN EL NIVEL INICIAL, EL 7.31% DE NIÑOS NO MATRICULADAS EN EL NIVEL PRIMARIA, EL 9.11 % DE PERSONAS NO MATRICULADAS EN EL NIVEL SECUNDARIA, EL 36.4 % DE NIÑOS 2DO GRADO PRIMARIA ALCANZA EL NIVEL SATISFACTORIO LECTURA, EL 19.9 % DE NIÑOS 2DO GRADO PRIMARIA ALCANZA EL NIVEL SATISFACTORIO EN MATEMÁTICA.\n2.- LIMITACIÓN DE POLÍTICAS REGIONALES DE EDUCACIÓN CON RELACIÓN A INNOVACIONES TECNOLÓGICAS.\n3.- LOCALES EDUCATIVOS NIVEL INICIAL, PRIMARIA Y SECUNDARIA CAPACIDAD INSTALADA INADECUADA.\n4.- SANEAMIENTO FISICO LEGAL DE LAS IE INICIAL, PRIMARIA Y SECUNDARIA INADECUADO.",
            "txPgMeta": "EDUCACIÓN Y CULTURA:  PROGRAMA REGIONAL - AMAUTA\n1.- NIÑOS MATRICULADOS EN UN 100 % EN EBR A NIVEL REGIONAL,  NIVEL SUPERIOR DEL APRENDIZAJE DE LECTURA Y MATEMÁTICA EN ESTUDIANTES DE 2DO Y 4TO GRADO PRIMARIA, NIVEL SUPERIOR DEL APRENDIZAJE DE LECTURA, MATEMÁTICA Y CIENCIA Y TECNOLOGÍA EN ESTUDIANTES DE 2DO GRADO SECUNDARIA.\n2.- GOBIERNO REGIONAL Y MINEDU ARTICULADOS EN INNOVACIÓN TECNOLÓGICA.\n3.- REDUCIR LA BRECHA DE INFRAESTRUCTURA EDUCATIVA DE LOCALES ESCOLARES – BRECHA DE   CALIDAD EN LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.\n4.- INCREMENTAR EL SANEAMIENTO FÍSICO LEGAL DEL  TERRENO DE LAS  INSTITUCIONES EDUCATIVAS  AL 85 %, PARA PROMOVER PROYECTOS DE INVERSIÓN EN EDUCACIÓN.\n\n.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236533,
            "txPgProblema": "SALUD: PROGRAMA REGIONAL – KALLAHUAYA.\n1.-ALTO GRADO DE ANEMIA EN NIÑOS DE 6 A 35 MESES DE EDAD, ALTO GRADO DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES. (URBANO 40.9%, RURAL 50.9%), MADRES CON MENOR NIVEL DE EDUCACIÓN CON MAYOR ÍNDICE DE ANEMIA.\n2,- DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIOS DEL PRIMER, SEGUNDO Y TERCER NIVEL DE ATENCIÓN.\n3.- DECISIONES INOPORTUNAS EN EL NIVEL ADMINISTRATIVO, TÉCNICO Y ATENCIÓN AL PACIENTE.\n4.- INSUFICIENTES RECURSOS HUMANOS PARA LA ATENCIÓN DE LA POBLACIÓN EN TODAS LAS REDES DE SALUD.",
            "txPgObjetivo": "SALUD: PROGRAMA REGIONAL – KALLAHUAYA\n1.- IMPLEMENTAR PROGRAMA REGIONAL DE LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN EN NIÑOS MENORES DE 06 AÑOS, IMPULSAR LA CREACIÓN Y FUNCIONAMIENTO DEL CONSEJO REGIONAL DE LUCHA CONTRA LA ANEMIA Y SEGURIDAD ALIMENTARIA.\n2.- CONSTRUIR LOS HOSPITALES: MANUEL NÚÑEZ BUTRÓN DE LA PROVINCIA DE PUNO, HOSPITAL DE LA PROVINCIA DE HUANCANÉ, HOSPITAL DE LA PROVINCIA DE JULI Y HOSPITAL DE LA PROVINCIA DE AZÁNGARO, CULMINACIÓN DE LAS OBRAS DE HOSPITALES (MATERNO INFANTIL, ILAVE, ETC) Y CENTROS DE SALUD DE MANERA ESTRATEGICA, MEJORA DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL, FORTALECER LOS HOSPITALES MÓVILES NIVEL 2 EN LAS PROVINCIAS DE LA REGIÓN DE PUNO.\n3.- CREAR LA UNIDAD EJECUTORA DE LAS REDES DE SALUD DE PUTINA Y MOHO.\n4.- RESTRUCTURACIÓN Y REORGANIZACIÓN DE SECTOR SALUD, REDUCIR LAS BRECHAS DE RECURSOS HUMANOS EN LOS ESTABLECIMIENTOS DE SALUD,  FORTALECER EL PRIMER NIVEL DE ATENCIÓN A TRAVÉS DE LA PROMOCIÓN Y PREVENCIÓN DE LA SALUD.",
            "txPgIndicador": "SALUD: PROGRAMA REGIONAL – KALLAHUAYA\n1.- EL 69.4 % DE NIÑOS DE 6 A 35 MESES PRESENTAN ANEMIA EN LA REGIÓN DE PUNO, EL 16.10% DE NIÑOS MENORES DE 5 AÑOS TIENE DESNUTRICIÓN CRÓNICA.\n2.- 52.20% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA, 67.9% DE HOSPITALES CON CAPACIDAD INSTALADA INADECUADA.\n3.- RESOLUCIÓN DE ATENCIÓN AL PACIENTE BAJA, SAN ANTONIO DE PUTINA Y MOHO.  \n4.- EL 51.50% DE LA POBLACIÓN NO TIENE ACCESO AL SEGURO DE SALUD.",
            "txPgMeta": "1.- REDUCCIÓN DEL ALTO NIVEL DE PORCENTAJE DE ANEMIA EN NIÑOS MENORES DE 03 AÑOS, REDUCCIÓN DEL ALTO NIVEL DE PORCENTAJE DE ANEMIA Y DESNUTRICIÓN EN NIÑOS MENORES DE 05 AÑOS.\n2.- REDUCCIÓN DE LA BRECHA DE INFRAESTRUCTURA DE SALUD EN ESTABLECIMIENTOS DE PRIMER NIVEL DE ATENCIÓN, REDUCCIÓN DE LA BRECHA DE INFRAESTRUCTURA EN HOSPITALES DE LA REGIÓN DE PUNO.\n3.- UNIDAD EJECUTORA PROVINCIAS DE SAN ANTONIO DE PUTINA Y MOHO, CON DECISIONES INDEPENDIENTES.\n4.-  PERSONAS ATENDIDAS EN UN 90% DE LA REGIÓN DE PUNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236623,
            "txPgProblema": "SANEAMIENTO Y VIVIENDA: PROGRAMA REGIONAL – SUMAQ WASI\n1.- GRAN PARTE DE LA POBLACIÓN DE LA REGIÓN DE PUNO, SE ENCUENTRA LIMITADOS A LOS SERVICIOS DE AGUA POTABLE.\n2.- MAYOR PARTE DE LA POBLACIÓN DE LA REGIÓN PUNO SE ENCUENTRA SIN SERVICIOS ADECUADOS DE ALCANTARILLADO Y DISPOSICIÓN SANITARIA DE EXCRETAS.\n3.- LAS PRINCIPALES CIUDADES DE LA REGIÓN NO CUENTAN CON UN PLAN DE DESARROLLO URBANO ACTUALIZADO Y ACORDE A LAS NECESIDADES DE LA POBLACIÓN OCASIONANDO UN CRECIMIENTO DESMEDIDO Y DESORDENADO. \nDEPORTE: PROGRAMA REGIONAL – SUMA ANATAÑA\n1.- DEFICIENTE INFRAESTRUCTURA A NIVEL DE ESTADIOS, COLISEOS Y CAMPOS MULTIDISCIPLINARIOS.\nSEGURIDAD ALIMENTARIA Y NUTRICIONAL: PROGRAMA REGIONAL – MIKHUY\n1.- 1´556,885 HABITANTES DEL DEPARTAMENTO DE PUNO CON DÉBIL IDENTIDAD CULTURAL Y ESCAZA ALIMENTACIÓN NUTRICIONAL.",
            "txPgObjetivo": "SANEAMIENTO Y VIVIENDA: SUMAQ WASI.\n1.-  PROMOVER LA EJECUCIÓN DEL PROYECTO LAGUNILLAS PARA EL ABASTECIMIENTO DE AGUA POTABLE PARA LAS CIUDADES DE PUNO Y JULIACA EN CONVENIO CON EL PROGRAMA DE SANEAMIENTO URBANO DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, EJECUCIÓN DE LOS PROYECTOS DE CAPTACIÓN DE RECURSOS HÍDRICOS PARA SU USO AGRÍCOLA, PECUARIA E INDUSTRIAL.\n2.- FORTALECER LA EJECUCIÓN DE PROYECTOS DE AGUA Y DESAGÜE EN LA REGIÓN DE PUNO.\n3.- CREACIÓN DE LA AUTORIDAD REGIONAL DE ORDENAMIENTO TERRITORIAL QUE SE ENCARGUE DE LA COORDINACIÓN CON GOBIERNOS LOCALES PARA LA ELABORACIÓN DE UN PLAN DE DESARROLLO URBANO Y RURAL CONCERTADO, PROYECCIÓN DE LAS PRINCIPALES VÍAS DE EVITAMIENTO, AUTOPISTAS, INTERCAMBIOS VIALES A DESNIVEL. \nDEPORTE: PROGRAMA REGIONAL – SUMA ANATAÑA\n1.- FORMULAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA A FIN DE REDUCIR LA BRECHA DE INFRAESTRUCTURA DEPORTIVA A NIVEL PROFESIONAL EN CADA PROVINCIA CONSIDERANDO LOS CRITERIOS DE SOSTENIBILIDAD, CULMINACIÓN DE LAS OBRAS DE ESTADIOS (BRICEÑO, CESAR RAÚL, ETC) Y COLISEOS CERRADOS DE MANERA ESTRATÉGICA\nSEGURIDAD ALIMENTARIA Y NUTRICIONAL: PROGRAMA REGIONAL – MIKHUY\n1.- IMPLEMENTAR PROYECTOS DE ANIMALES MENORES CON ALTO GRADO NUTRICIONAL, IMPLEMENTAR PROYECTOS DE BIOHUERTOS EN LAS COMUNIDADES Y CENTROS POBLADOS, RECUPERAR LA IDENTIDAD CULTURAL, TECNOLÓGICA DE NUESTROS ANCESTROS Y LA PRESERVACIÓN E INNOVACIÓN DE ALIMENTOS EN BASE A PRODUCTOS ALTAMENTE SALUDABLES.",
            "txPgIndicador": "SANEAMIENTO Y VIVIENDA: PROGRAMA REGIONAL – SUMAQ WASI\n1.- BRECHA DE COBERTURA DEL SERVICIO DE AGUA POTABLE, BRECHA DE COBERTURA DE AGUA PARA USOS AGRÍCOLAS, PECUARIOS E INDUSTRIALES.\n2.-  BRECHA DE COBERTURA DEL SERVICIO DE ALCANTARILLADO O DISPOSICIÓN SANITARIA DE EXCRETAS.\n3.- MAYORÍA DE LAS PRINCIPALES CIUDADES DE LA REGIÓN NO CUENTA CON SU PLAN DE DESARROLLO URBANO Y RURAL.\nDEPORTE: PROGRAMA REGIONAL – SUMA ANATAÑA\n1.- INFRAESTRUCTURA DEPORTIVA LIMITADA CON LOS CRITERIOS ESTABLECIDOS, QUE DIFICULTA EL DESARROLLO DEL DEPORTE EN LA REGIÓN DE PUNO.\nSEGURIDAD ALIMENTARIA Y NUTRICIONAL: PROGRAMA REGIONAL – MIKHUY\n1.- IMPLEMENTAR PROYECTOS DE ANIMALES MENORES CON ALTO GRADO NUTRICIONAL.",
            "txPgMeta": "SANEAMIENTO Y VIVIENDA: PROGRAMA REGIONAL – SUMAQ WASI\n1.- REDUCIR LA BRECHA DE COBERTURA DEL SERVICIO DE AGUA POTABLE EN UN 95% AL AÑO 2026.\n2.- REDUCIR LA BRECHA DE COBERTURA DEL SERVICIO DE ALCANTARILLADO O DISPOSICIÓN SANITARIA DE EXCRETAS EN LA REGIÓN DE PUNO A 80% AL AÑO 2026.\n3.- CIUDADES DE LA REGIÓN CUENTAN CON SUS PLANES DE DESARROLLO URBANO Y SUS VÍAS DE EVITAMIENTO.\nDEPORTE: PROGRAMA REGIONAL – SUMA ANATAÑA\n1.- ESTADIOS Y OTRAS INFRAESTRUCTURAS DEPORTIVAS CON CAPACIDAD DE ATENCIÓN A LOS USUARIOS Y CON LOS CRITERIOS ESTABLECIDOS, EN LA REGIÓN DE PUNO.\nSEGURIDAD ALIMENTARIA Y NUTRICIONAL: PROGRAMA REGIONAL – MIKHUY\n1.- POBLACIÓN CON MEJOR CALIDAD DE VIDA, SE IDENTIFICAN CON LA CULTURA ANCESTRAL Y POBLACIÓN MEJOR ALIMENTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236830,
            "txPgProblema": "AGROPECUARIO: PROGRAMA REGIONAL – PACHAMAMA\n1.-  ESCASA DISPONIBILIDAD DE RECURSOS HÍDRICOS APROVECHABLES EN LAS CUENCAS DEL LAGO TITICACA Y LA VERTIENTE DEL PACIFICO, ACUERDO BINACIONAL (PERÚ Y BOLIVIA), UN FACTOR LIMITANTE PARA EJECUTAR OBRAS DE RIEGO TECNIFICADO, EN LAS CUENCAS DEL LAGO TITICACA.\n2.- EXISTE UN LIMITADO Y DESORGANIZADO APOYO TÉCNICO Y FINANCIERO DE INSTITUCIONES ESTATALES QUE LIMITAN EL DESARROLLO AGRÍCOLA Y GANADERO DE LA REGIÓN.\n3.- DEFICIENTE TECNOLOGÍA EN LA CRIANZA DE VACUNOS, OVINOS Y CAMÉLIDOS SUDAMERICANOS CON ALTOS COSTOS DE PRODUCCIÓN.\n4.- DÉBIL ARTICULACIÓN AL MERCADO DE TUBERCULOS  Y GRANOS ANDINOS (QUINUA Y CAÑIHUA).\n5.- POCO ACCESO A LA TECNOLOGÍA Y TRANSFORMACIÓN DE LOS CULTIVOS TROPICALES Y MEDICINALES EN LAS PROVINCIAS DE SANDIA Y CARABAYA.\n6.- ESCASEZ DE HORTALIZAS, TUBÉRCULOS Y CEREALES EN LOS MERCADOS LOCALES, NACIONALES E INTERNACIONALES POR EFECTO DE LOS ALTOS COSTOS DE FERTILIZANTES NITROGENADOS Y EFECTOS CLIMATOLÓGICOS.\n7.- ALTA DEMANDA DE SERVICIO DE MAQUINARIAS AGRÍCOLAS Y EQUIPOS EN LA PRODUCCIÓN Y TRANSFORMACIÓN PRIMARIA DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "AGROPECUARIO: PROGRAMA REGIONAL – PACHAMAMA\n1.- CONSTRUIR E IMPLEMENTAR PROYECTOS DE APROVECHAMIENTO DE RECURSO HÍDRICO MEDIANTE LA CONSTRUCCIÓN DE INFRAESTRUCTURA PARA LA CAPTACIÓN, ALMACENAMIENTO, CONDUCCIÓN Y DISTRIBUCIÓN.\n2.- CREACIÓN DE PROGRAMAS DE INTERVENCIÓN DEL GORE QUE PROMUEVA LA INSTALACIÓN DE CENTROS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA, PROMOVER UN SISTEMA DE PRODUCCIÓN RENTABLE Y COMPETITIVA, MEDIANTE LA CONFORMACIÓN DE COOPERATIVAS A NIVEL PROVINCIAL Y DISTRITAL.\n3.- MEJORAR LA TECNOLOGÍA DE CRIANZA DE VACUNOS, OVINOS Y CAMÉLIDOS SUDAMERICANOS CON TECNOLOGÍA ADAPTADA A LAS CONDICIONES DEL ALTIPLANO HACIA UNA GANADERÍA RENTABLE Y SOSTENIBLE CON PRODUCTORES ASOCIADOS.\n4.- MEJORAR LA ARTICULACIÓN LOCAL, REGIONAL, NACIONAL Y LA AGROEXPORTACIÓN DE TUBERCULOS Y GRANOS ANDINOS. \n5.- MEJORAR E INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE CULTIVOS TROPICALES Y MEDICINALES CON LA MEJORA DE LA TECNOLOGÍA Y ARTICULACIÓN AL MERCADO.\n6.-  INCREMENTA ÁREAS DE CULTIVOS DE HORTALIZAS, TUBÉRCULOS Y CEREALES Y ABASTECER LOS MERCADOS LOCALES, NACIONALES E INTERNACIONALES, MEJORAMIENTO DE ÁREAS DE CULTIVOS DE HORTALIZAS, TUBÉRCULOS Y CEREALES EN LA REGIÓN DE PUNO, IMPLEMENTAR BIOHUERTOS ESCOLARES Y FAMILIARES.\n7.-  IMPLEMENTAR MAQUINARIAS Y EQUIPOS AGROPECUARIOS EN LA PRODUCCIÓN Y TRANSFORMACIÓN PRIMARIA DE PRODUCTOS AGROPECUARIOS CON GESTIÓN DEL GOBIERNO REGIONAL Y NACIONAL.",
            "txPgIndicador": "AGROPECUARIO: PROGRAMA REGIONAL – PACHAMAMA\n1.- SISTEMAS DE RIEGO, RECARGAS HÍDRICAS GENERADAS EN LA CUENCA DEL TITICACA, REPRESAS Y MICRO REPRESAS EN LAS CORDILLERAS ORIENTALES, OCCIDENTALES Y EN EL ALTIPLANO PARA LA COSECHA DE AGUA, ACUERDO BINACIONAL MODIFICADO.\n2.- ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS CONFORMADAS EN  ASOCIACIONES O COOPERATIVAS AGRARIAS.\n3.-  ÁREAS DE INSTALACIÓN DE PASTOS CULTIVADOS, ASOCIADOS Y DE CALIDAD, PRODUCCIÓN DE LECHE, CARNE, FIBRA EN PORCENTAJE, COSTOS DE PRODUCCIÓN POR CADENA PRODUCTIVA.\n4.- PORCENTAJE DE PRODUCTOS ARTICULADOS AL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL. \n5.- INCREMENTO DE PRODUCCIÓN Y PRODUCTIVIDAD Y ARTICULACIÓN AL MERCADO.\n6.- INCREMENTO DE ÁREAS DE CULTIVO DE HORTALIZAS, TUBÉRCULOS Y CEREALES.\n7.- MAQUINARIAS Y EQUIPOS AGRÍCOLAS DISPONIBLES AL SERVICIO DE LOS PRODUCTORES AGROPECUARIOS",
            "txPgMeta": "AGROPECUARIO: PROGRAMA REGIONAL – PACHAMAMA\n1.- PROYECTOS DE APROVECHAMIENTO HÍDRICO CON FINES DE RIEGO EN LAS CUENCAS DE CHUQUIBAMBILLA, AZÁNGARO, HUANCANÉ, ILAVE, ACORA,  LAGUNILLAS (CUENCA DEL TITICACA) Y OTROS ESTRATÉGICOS, PROYECTOS DE APROVECHAMIENTO HÍDRICO CON FINES DE RIEGO EN LAS CUENCAS DE LA VERTIENTE DE PACÍFICO.\n2.- FORMACIÓN DE ASOCIACIONES Y COOPERATIVAS EN LAS PROVINCIAS Y/O DISTRITOS.\n3.- INCREMENTO DE ÁREA (HECTÁREAS) DE PISO FORRAJERO, INCREMENTO DE LA PRODUCCIÓN DE LECHE, CARNE, FIBRA EN UN 90%, AUMENTO DEL PRECIO DEL LITRO DE LECHE, KILO DE CARNE Y LIBRA DE FIBRA DEL COSTO ACTUAL.\n4.- PRODUCTOS EXCEDENTES DE LA ALIMENTACIÓN FAMILIAR ARTICULADO AL MERCADO LOCAL, REGIONAL, NACIONAL Y LA EXPORTACIÓN.\n5.- EJECUCIÓN DE PROYECTOS EN LA CADENA PRODUCTIVA DE CULTIVOS TROPICALES Y MEDICINALES PARA INCREMENTAR EN UN 70% LA PRODUCCIÓN Y LA ARTICULACIÓN AL MERCADO.\n6.- PROYECTOS EN FORTALECIMIENTO DE SIEMBRA, COSECHA Y COMERCIALIZACIÓN DE HORTALIZAS, TUBÉRCULOS Y CEREALES EN LA REGIÓN DE PUNO.\n7.-MAQUINARIAS Y EQUIPOS IMPLEMENTADOS EN TODA LA REGIÓN DE PUNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236919,
            "txPgProblema": "MINERÍA: PROGRAMA REGIONAL – QORIMAYO\n1.- INFORMALIDAD EN LA PEQUEÑA MINERÍA Y MINERÍA ARTESANAL EN LA REGIÓN DE PUNO.\n2.- CONTAMINACIÓN AMBIENTAL POR PARTE DE LA MINERÍA.\nTRANSPORTES Y COMUNICACIONES: PROGRAMA REGIONAL: ARTICULACION VIAL – QÁPAC ÑAN\n1.-  EL SISTEMA VIAL RED DEPARTAMENTAL SE ENCUENTRA EN CONDICIONES DE INTRANSITABILIDAD Y RETRASO, GENERANDO ALTOS COSTOS DE TRANSPORTE Y ACCESO A LOS SERVICIOS SOCIALES.\n2.- BAJO PORCENTAJE DE LA RED VIAL DEPARTAMENTAL PAVIMENTADA Y VIAS ESTRATÉGICAS.\n3.- VARIAS LOCALIDADES DE LAS PROVINCIAS DE LA REGIÓN DE PUNO NO CUENTAN CON SERVICIO DE COBERTURA DEL SERVICIO DE INTERNET",
            "txPgObjetivo": "MINERÍA: PROGRAMA REGIONAL – QORIMAYO\n1.- PROMOVER LA FORMALIZACIÓN DE LA ACTIVIDAD DE PEQUEÑA MINERÍA Y MINERÍA ARTESANAL DE LA REGIÓN PUNO, SIMPLIFICAR LA FORMALIZACIÓN MINERA DE LOS PEQUEÑOS MINEROS Y ARTESANALES, DESCENTRALIZAR LA DIRECCIÓN REGIONAL DE ENERGÍA Y MINAS A  LA PROVINCIA DE SAN ANTONIO DE PUTINA.\n2.-  INCENTIVAR TECNOLOGÍAS LIMPIAS, PARA EL PROCESO DE RECUPERACIÓN DE MINERALES (AU, CU, AG).\nTRANSPORTES Y COMUNICACIONES: • PROGRAMA REGIONAL: ARTICULACION VIAL – QÁPAC ÑAN\n1.- EJECUTAR EL PROYECTO DE TRANSPORTE FERROVIARIO DE ALTA VELOCIDAD QÁPAC ÑAN, VÍA TRONCAL DESDE MACUSANI, AZÁNGARO, JULIACA, PUNO, ILAVE HASTA DESAGUADERO), RAMAL DESDE JULIACA HASTA MOHO, RAMAL DESDE JULIACA A LA RINCONADA, RAMAL DESDE JULIACA A AYAVIRI, RAMAL DESDE PUNO HASTA FRONTERA CON MOQUEGUA, RAMAL DESDE ILAVE A MAZOCRUZ FRONTERA CON MOQUEGUA, RAMAL DESDE DESAGUADERO A MAZOCRUZ FRONTERA CON MOQUEGUA.\n2.- CONCLUIR LA CONSTRUCCIÓN DE CARRETERAS A NIVEL DE CREACIÓN, ASFALTADO, BI CAPA Y MANTENIMIENTOS EN LA REGIÓN DE PUNO, EJECUTAR Y CONCLUSIÓN DE LA CARRETERA ASFALTADA LAGO SAGRADO DE LOS INCAS EN EL CORREDOR ECONÓMICO Y TURÍSTICO EN LA RUTA CIRCUNLACUSTRE DEL LAGO TITICACA DE LA REGIÓN DE PUNO, EJECUCIÓN Y CULMINACIÓN DEL PROYECTO DE VÍA DE EVITAMIENTO EN LA CIUDAD DE JULIACA. • IMPULSAR LA CONSTRUCCIÓN DE LA CARRETERA TRANSVERSAL DOBLE VÍA A LA SELVA PUNEÑA DE SANDIA, CONCLUIR LA CONSTRUCCIÓN DE LA CARRETERA HUANCANÉ – COJATA – SINA – YANAHUAYA.\n3.- FIBRA DE INTERNET.",
            "txPgIndicador": "MINERÍA: PROGRAMA REGIONAL – QORIMAYO\n1.- 12 432 MINEROS A NIVEL REGIONAL, MAS DE 3000 MIL PEQUEÑOS PRODUCTORES MINEROS FORMALIZADOS QUE SIGNIFICA UN 24.13 %.\n2.- UNIDADES MINERAS CON TECNOLOGÍAS LIMPIAS, PLANTAS DE BENEFICIO REUBICADAS Y FORMALIZADAS.\nTRANSPORTES Y COMUNICACIONES: • PROGRAMA REGIONAL: ARTICULACION VIAL – QÁPAC ÑAN\n1.- RED FERROVIARIA DEPARTAMENTAL QUE INTERCONECTEN LAS PRINCIPALES PROVINCIAS DE LA REGIÓN Y REGIONES VECINAS.\n2.- 69.20% DE LA RED VIAL DEPARTAMENTAL POR PAVIMENTAR.\n3.- NÚMERO DE FAMILIAS EN ZONAS RURALES Y URBANAS QUE NO CUENTAN CON SERVICIO DE INTERNET.",
            "txPgMeta": "MINERÍA: PROGRAMA REGIONAL – QORIMAYO\n1.-  85% MINEROS ARTESANALES Y PEQUEÑOS MINEROS Y MINEROS ARTESANALES TRABAJAN FORMALMENTE EN LA REGIÓN PUNO, DESBUROCRATIZACIÓN, DESCENTRALIZACIÓN, DIGITALIZACIÓN DE TRÁMITES ADMINISTRATIVOS.\n2.- 85% DE MINERAS CON TECNOLOGÍAS LIMPIAS, 90% DE PLANTAS DE BENEFICIO REUBICADAS Y FORMALIZADAS,100% DE PASIVOS MINEROS Y ÁREAS REMEDIADAS, 100% DE RECUPERACIÓN DE LA CALIDAD DE AGUA AIRE Y SUELOS.\nTRANSPORTES Y COMUNICACIONES: • PROGRAMA REGIONAL: ARTICULACION VIAL – QÁPAC ÑAN\n1.- RED FERROVIARIA ESTRATÉGICAMENTE INTERCONECTADA DE LAS PRINCIPALES PROVINCIAS DE LA REGIÓN Y REGIONES VECINAS.\n2.- REDES VIALES CONSTRUIDAS Y PAVIMENTADAS PARA LA INTERCONEXIÓN REGIONAL.\n3.- DOTAR SERVICIO DE ACCESO DE INTERNET EN LAS PROVINCIAS Y DISTRITOS DE LA REGIÓN DE PUNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237012,
            "txPgProblema": "COMERCIO E INDUSTRIA:  PROGRAMA REGIONAL: CHHALAÑA\n1.- EXISTENCIAS DE EMPRESAS, PERSONAS NATURALES, QUE REALIZAN ACTIVIDADES AL MARGEN DE LA NORMATIVIDAD LEGAL, QUE RIGE CUALQUIER ACTIVIDAD ECONÓMICA. \n2.-  DEFICIENTES POLÍTICAS PÚBLICAS QUE PROMUEVAN UNA VIDA DIGNA Y SOSTENIBLE DE LA POBLACIÓN DE LA REGIÓN DE PUNO \nTURISMO: PROGRAMA REGIONAL:  WIÑAYA URUS\n1.- DEFICIENTE PROMOCIÓN DE TURISMO INTERNO (LOCAL Y NACIONAL)\n2.- EL TERMINAL, MUELLE, AEROPUERTO Y OTROS MEDIOS TURÍSTICOS REQUIEREN CONTAR CON INFRAESTRUCTURA ADECUADA.",
            "txPgObjetivo": "COMERCIO E INDUSTRIA:  PROGRAMA REGIONAL: CHHALAÑA\n1.-  IMPULSAR EL FUNCIONAMIENTO Y EQUIPAMIENTO DE LA ZONA ESPECIAL DE COMERCIALIZACIÓN, PRODUCCIÓN, TRANSFORMACIÓN, INDUSTRIALIZACIÓN Y DE TURISMO – PUNO, A FIN DE FORMALIZAR LAS EMPRESAS, PERSONAS NATURALES Y SUS ACTIVIDADES, TENER BENEFICIOS EN EL RÉGIMEN ECONÓMICO Y TRIBUTARIO, GENERAR EMPLEO, DAR VALOR AGREGADO A LOS PRODUCTOS .\n2.- LOGRAR EL DESARROLLO HUMANO SOSTENIBLE, IMPULSANDO LAS CAPACIDADES PRODUCTIVAS Y LAS POLÍTICAS SECTORIALES, CREANDO UN PARQUE INDUSTRIAL PARA LA TRANSFORMACIÓN Y COMERCIALIZACIÓN DE FIBRA DE CAMÉLIDOS SUDAMERICANOS, OVINO PARA SU PRODUCCIÓN TEXTIL, CURTIEMBRE, GRANOS ANDINOS, TUBERCULOS, LECHE FRESCA Y DERIVADOS, PECES, FRUTAS, CAFE, CACAO, CARNE RES, OVINO Y OTROS CON CALIDAD DE EXPORTACIÓN.\nTURISMO: PROGRAMA REGIONAL:  WIÑAYA URUS\n1.- PROMOVER LA ACTIVIDAD TURÍSTICA Y LA ARTESANÍA LOCAL, FORTALECER EL PROYECTO CORREDOR TURÍSTICO, REVALORANDO LA IDENTIDAD CULTURAL LOCAL, PUESTA EN ESCENA DE SUS COSTUMBRES, PLATOS TÍPICOS, PRODUCTOS NATIVOS, DANZAS COSTUMBRISTAS, ARTESANÍAS, SUS TELARES, BEBIDAS ORIGINARIAS COMO CHICHA DE CEBADA Y QUINUA, DEMOSTRACIÓN DE SUS ANDENERÍAS, TERRAZAS AGRÍCOLAS, WARU WARU, SUS PAISAJES Y NATURALEZA, SUS RUTAS INCAICAS, EN BASE A ECUESTRES (CABALLO) Y CARROZA, CONSTRUCCIÓN DE OBSERVATORIOS.\n2.- REALIZAR LOS ACONDICIONAMIENTOS Y MANTENIMIENTOS DE LOS MEDIOS TURÍSTICOS PARA EL ACCESO DE TURISTAS A LA REGIÓN DE PUNO.",
            "txPgIndicador": "COMERCIO E INDUSTRIA:  PROGRAMA REGIONAL: CHHALAÑA\n1.-  FORMALIZACIÓN DE LAS ACTIVIDADES DE COMERCIALIZACIÓN, PRODUCCIÓN, TRANSFORMACIÓN, INDUSTRIALIZACIÓN Y DE TURISMO EN LA PROVINCIAS Y DISTRITOS DE LA REGIÓN DE PUNO.\n2.- ORGANIZACIONES DE PERSONAS NATURALES CON MATERIA PRIMA, PRESTAS A DESARROLLAR CAPACIDADES DE ACOPIO Y TRANSFORMACIÓN DE LAS MISMAS, EN PRODUCTOS FINALES, EN CADA PROVINCIA, DISTRITO DE NUESTRA REGIÓN.\nTURISMO: PROGRAMA REGIONAL:  WIÑAYA URUS\n1.- PROMOCIÓN DE CIRCUITOS TURÍSTICOS DEL DEPARTAMENTO DE PUNO.\n2.- ACCESOS DE TURISMO INADECUADOS PARA EL TURISTA NACIONAL E INTERNACIONAL.",
            "txPgMeta": "COMERCIO E INDUSTRIA:  PROGRAMA REGIONAL: CHHALAÑA\n1.- FUNCIONAMIENTO Y EQUIPAMIENTO DE LA ZONA ESPECIAL DE COMERCIALIZACIÓN, PRODUCCIÓN, TRANSFORMACIÓN, INDUSTRIALIZACIÓN Y DE TURISMO – PUNO, CON BENEFICIOS TRIBUTARIOS, ECONOMICOS, SOCIALES.\n2.- PLANTAS DE ACOPIO, PROCESAMIENTO Y TRANSFORMACIÓN DE MATERIAS PRIMAS EN PRODUCTOS FINALES CON CALIDAD DE EXPORTACIÓN EN LAS PROVINCIAS, DISTRITOS DE LA REGIÓN E PUNO.\nTURISMO: PROGRAMA REGIONAL:  WIÑAYA URUS\n1.- CIRCUITOS TURÍSTICOS ARTICULADOS CON LAS INSTITUCIONES DE TURISMO, INTERNO, NACIONAL E INTERNACIONAL, IMPULSAR Y PROMOCIONAR EL TURISMO INTERNO Y COMUNITARIO VIVENCIAL EN LA REGIÓN DE PUNO, PROMOCIONAR EL CORREDOR TURÍSTICO QUECHUA - AYMARA Y DIVERSIFICAR NUEVAS ACTIVIDADES TURÍSTICAS ACORDE A LAS TENDENCIAS DEL MERCADO, IMPULSAR ACTIVIDADES COMO (LA RUTA DE LA PAPA, NUEVAS EXPERIENCIAS CULINARIAS (HUATIA) Y OTROS PRODUCTOS.\n2.- TERMINALES, AEROPUERTOS Y MUELLES CON INFRAESTRUCTURA ADECUADAS PARA EL ARRIBO DE TURISTAS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236703,
            "txPgProblema": "1.- INCREMENTO DE DESECHOS URBANOS Y RURAL QUE CONTAMINAN LOS CAMPOS DE CULTIVO, LAS CIUDADES Y EL MEDIO AMBIENTE.",
            "txPgObjetivo": "1.- COORDINAR CON LOS GOBIERNOS LOCALES LA DISMINUCIÓN DE LA CONTAMINACIÓN DE DESECHOS EN LAS ZONAS URBANAS Y RURALES CON IMPLEMENTACIÓN DE LA PLANTA DE SEGREGACIÓN Y PROCESAMIENTO.",
            "txPgIndicador": "1.- PLANTA DE SEGREGACIÓN Y PROCESAMIENTO DE DESECHOS DE ZONAS URBANAS Y RURALES.",
            "txPgMeta": "1.- POLÍTICAS INTERSECTORIALES SOBRE LA IMPLEMENTACIÓN DE PLANTAS DE SEGREGACIÓN Y PROCESAMIENTO DE DESECHOS DE ZONAS URBANAS Y RURALES., IMPLEMENTACIÓN DE POLÍTICAS DE EDUCACIÓN AMBIENTAL EN LA POBLACIÓN, PROVINCIAS Y DISTRITOS LIMPIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236722,
            "txPgProblema": "2.- DESAPARICIÓN DE BOSQUES DE ÁRBOLES Y ARBUSTOS NATIVOS DE ESPECIES NATIVOS.",
            "txPgObjetivo": "2.- REFORESTAR E INCREMENTAR LAS ÁREAS DE BOSQUES CON ESPECIES NATIVAS Y EXÓTICAS CON LA REFORESTACIÓN DESDE LAS INSTITUCIONES EDUCATIVAS Y POBLACIONES RURALES, CON GESTIÓN DE GOBIERNO REGIONAL Y NACIONAL.",
            "txPgIndicador": "2.- NÚMERO DE HECTÁREAS DE REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS.",
            "txPgMeta": "2.- REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS DESDE CABECERA DE CUENCAS COMO PROTECCIÓN Y REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236749,
            "txPgProblema": "1.- DEFICIENTE APROVECHAMIENTO DE LAS ENERGÍAS RENOVABLES SOSTENIBLES EN LA REGIÓN PUNO.\n2.-  CONTAMINACIÓN DE LOS RECURSOS HÍDRICOS A CAUSA DE LA EXPLOTACIÓN MINERA, AGUAS RESIDUALES Y OTROS AGENTES CONTAMINANTES.",
            "txPgObjetivo": "1.- APROVECHAR LA DISPONIBILIDAD DE LA RADIACIÓN SOLAR Y LOS VIENTOS QUE SON APROVECHADOS A TRAVÉS DE TECNOLOGÍAS LIMPIAS.\n2.- ARTICULAR CON LA MINERÍA, GOBIERNOS LOCALES PARA EVITAR LA CONTAMINACIÓN DE LAS CUENCAS HIDROGRÁFICAS DE LA REGIÓN.",
            "txPgIndicador": "1.- TIPOS DE ENERGÍAS RENOVABLES SOSTENIBLES EN LA REGIÓN PUNO.\n2.-  NÚMERO DE UNIDADES MINERAS, GOBIERNOS LOCALES CON TECNOLOGÍAS LIMPIAS, RÍOS AFLUENTES DEL LAGO TITICACA CONTAMINADOS",
            "txPgMeta": "1.- ENERGÍAS RENOVABLE PARA USO DOMÉSTICO, AGRÍCOLA, PECUARIO E INDUSTRIAL EN LA REGIÓN DE PUNO.\n2.- UNIDADES MINERAS, GOBIERNOS LOCALES CON TECNOLOGÍAS LIMPIAS EN LA REGIÓN PUNO, RÍOS AFLUENTES DESCONTAMINADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236674,
            "txPgProblema": "PROGRAMA REGIONAL: CHIQAPA SARNAQAÑA \n1.- CORRUPCIÓN INSTITUCIONALIZADA A NIVEL DE TODOS LOS ESTAMENTOS DEL SECTOR PÚBLICO Y DESCONOCIMIENTO DE LOS CONTROLES INTERNOS.\n2.- DEFICIENTE OPERATIVIDAD DEL GOBIERNO REGIONAL.\n3.-  CONCENTRACIÓN DE LA GESTIÓN ADMINISTRATIVA, POLÍTICA Y OTRAS OPERACIONES CONGESTIONADAS, CON ALTO RIESGO DE LA PRESERVACIÓN DE LA SALUD, DESASTRES NATURALES Y OTROS.\n4.- INSTITUCIONES PÚBLICAS DEL SECTOR AGRARIO MUY DISPERSOS CON DISTINTOS OBJETIVOS EN EL DESARROLLO RURAL.\n5.- INSTITUCIONES DEL SECTOR PÚBLICO DESORIENTADOS Y SIN HERRAMIENTAS DE GESTIÓN. \n6.- INEFICIENCIA Y POCA TRANSPARENCIA DE LOS SERVICIOS PÚBLICOS, EJECUCIÓN DE GASTOS A NIVEL DE LAS INSTITUCIONES.\n7.- INOPERATIVIDAD EN LA GERENCIA DE DESARROLLO SOCIAL, CON REFERENCIA AL SECTOR SALUD, EDUCACIÓN.",
            "txPgObjetivo": "PROGRAMA REGIONAL: CHIQAPA SARNAQAÑA \n1.- PROMOVER LA LUCHA FRONTAL CONTRA LA CORRUPCIÓN A NIVEL DE TODOS LOS ESTAMENTOS Y FORTALECER LOS CONTROLES INTERNOS, RESTRUCTURACIÓN, REORGANIZACIÓN  EN TODAS LAS INSTANCIAS DEL GOBIERNO REGIONAL.\n2.- IMPLANTAR UNA REINGENIERÍA EN EL GOBIERNO REGIONAL. • DISMINUIR LOS PROCESOS ADMINISTRATIVOS Y LA SÍNTESIS DE LA BUROCRACIA.\n3.- CONSTRUIR UNA NUEVA SEDE CENTRAL DEL GOBIERNO REGIONAL DE PUNO CON TECNOLOGÍA DE PUNTA Y DIGITALIZADA, EN EL JR. CARABAYA DE LA CIUDAD DE PUNO. \n4.- REAGRUPAR LAS INSTITUCIONES DEL SECTOR AGRARIO A TRAVÉS DE COMPLEJOS DE INFRAESTRUCTURA AGRARIA A FIN DE LA ASISTENCIA TÉCNICA EFICIENTE EN EL SECTOR RURAL Y LOGRO DE OBJETIVOS DEL SECTOR AGRARIO.\n5.- PROMOVER UNA GESTIÓN PLANIFICADA CON INSTRUMENTOS DE GESTIÓN ARTICULADA.\n6.- PROMOVER LA EFICIENCIA Y TRANSPARENCIA EN LA GESTIÓN GUBERNAMENTAL, EJECUCIÓN DE GASTOS A NIVEL DE LAS INSTITUCIONES DEL SECTOR PÚBLICO DE LA REGIÓN\n7.- CREAR DE LAS GERENCIAS REGIONAL DE SALUD, EDUCACIÓN Y AGROPECUARIA, PARA DIRIGIR CON AUTORIDAD LAS POLÍTICAS DE  DESARROLLO REGIONAL,  ESTRATEGIAS Y OTRAS ACTIVIDADES DE SU COMPETENCIA",
            "txPgIndicador": "PROGRAMA REGIONAL: CHIQAPA SARNAQAÑA\n1.- PERCEPCIÓN DE CORRUPCIÓN A NIVEL DE LA POBLACIÓN, CONTROL INTERNO DÉBIL.\n2.- REINGENIERÍA PARA LA CALIDAD DE LOS SERVICIOS PÚBLICOS.\n3.- AMBIENTE DEL GOBIERNO REGIONAL CON ALTO RIESGO ANTE LA PROBABILIDAD DE CONTAGIO Y DESASTRES NATURALES.\n4.- NUMERO DE COMPLEJOS AGRARIOS CONSTRUIDOS A FIN DE REAGRUPAR INSTITUCIONES DEL SECTOR AGRARIOS.\n5.- NÚMEROS DE PLANES ESTRATÉGICOS, INSTITUCIONES.\n6.- EJECUCIÓN DE PRESUPUESTO A NIVEL DE TODAS LAS INSTITUCIONES REGIONALES.\n7.-  POLÍTICAS DE DESARROLLO REGIONAL, SIN RUMBO EFECTIVO.",
            "txPgMeta": "PROGRAMA REGIONAL: CHIQAPA SARNAQAÑA \n1.- FUNCIONAMIENTO DEL COMITÉ DE CONTROL POLÍTICO Y TÉCNICO, EFICIENTE FUNCIONAMIENTO DEL CONTROL INTERNO.\n2.- GOBIERNO ORDENADO EFICIENTE, EFICAZ Y TRANSPARENTE.\n3.- INFRAESTRUCTURA DEL GOBIERNO REGIONAL SEGURO CON UNA MÍNIMA PROBABILIDAD DE RIESGO Y SOFISTICADO.\n4.- COMPLEJOS AGRARIOS PROVINCIALES Y DISTRITALES CONSTRUIDOS A FIN DE REAGRUPAR INSTITUCIONES DEL SECTOR AGRARIOS.\n5.- 01 PLAN DE DESARROLLO CONCERTADO REGIONAL, 108 PLANES ESTRATÉGICOS Y PLANES INSTITUCIONALES.\n6.- LOGRAR EFICIENCIA Y EFICACIA EN GASTO PÚBLICO.\n7.- FUNCIONAMIENTO EFICAZ, CON EFICACIA Y TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}