{
    "datoGeneral": {
        "idPlanGobierno": 21863,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4682d8c4-7da8-4552-9b6b-996d871fa9f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7c4d0f3-d88c-4e3e-8cd1-c2ed8f7ffb22.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228607,
            "txPgProblema": "LA POBLACIÓN DE LA PROVINCIA DE COTABAMBAS CUENTA CON ACCESO PÉSIMO AL SERVICIO DE EDUCACIÓN QUE ASEGURE LA FORMACIÓN INTELECTUAL, MORAL, CÍVICA Y PROFESIONAL DE LA PERSONA, PARA SU PARTICIPACIÓN EFICAZ EN EL PROCESO DE DESARROLLO SOCIO-\nECONÓMICO Y AMBIENTAL.",
            "txPgObjetivo": "ASEGURAR A LA POBLACIÓN EN EDAD ESCOLAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE  EDUCACIÓN EN LA PROVINCIA.",
            "txPgIndicador": "30% DE POBLACIÓN CON  ACCESO AL SERVICIO DE EDUCACIÓN CON ESTÁNDARES COMPETITIVOS.",
            "txPgMeta": "REDUCIR EL NÚMERO DE ESTUDIANTE\nDE BAJO NIVEL DE \nAPRENDIZAJE\nDE EBR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228626,
            "txPgProblema": "SALUD\nEXISTE UNA PARTE DE LA POBLACIÓN DE LA PROVINCIA DE COTABAMBAS QUE NO ACCEDE A LOS SERVICIOS DE SALUD INTEGRAL Y AQUELLA POBLACIÓN QUE ACCEDEN, RECIBE UN SERVICIO INADECUADO.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD INTEGRAL DE CALIDAD DE LA POBLACIÓN DE LA PROVINCIA DE COTABAMBAS.",
            "txPgIndicador": "15% DE LA POBLACIÓN QUE ACCEDE A LOS SERVICIOS DE SALUD EN FORMA OPORTUNA.",
            "txPgMeta": "REDUCIR UN 85% EL INADECUADO\nSERVICIO INTEGRAL DE SALUD A NIVEL PROVINCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228639,
            "txPgProblema": "TRABAJO\nLA POBLACIÓN NO ACCEDE EN SU MAYORÍA A LOS SERVICIOS DE PROMOCIÓN E IMPLEMENTACIÓN DE POLÍTICAS Y PROGRAMAS DE GENERACIÓN Y MEJORA DEL EMPLEO E INGRESOS, DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS, FOMENTO DE LA PREVISIÓN SOCIAL, FORMACIÓN PROFESIONAL, CON EL OBJETIVO DE PROMOVER LA EMPLEABILIDAD EN UN AMBIENTE SOCIO-LABORAL Y JUSTA REMUNERACIÓN.",
            "txPgObjetivo": "FOMENTAR LA FORMACIÓN TÉCNICA, ACADÉMICO Y CAPACITACIÓN LABORAL PARA LA MEJORA DEL EMPLEO CON LA POBLACIÓN.",
            "txPgIndicador": "15% DE POBLACIÓN QUE ACCEDE A LOS SERVICIOS DE FORMACIÓN Y CAPACITACIÓN LABORAL.",
            "txPgMeta": "CONSOLIDACIÓN AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228651,
            "txPgProblema": "LA POBLACIÓN PROVINCIAL, NO ACCEDEN A LOS   SERVICIOS DE PROMOCIÓN DEL DESARROLLO SOSTENIBLE Y COMPETITIVO DE LA ACTIVIDAD TURÍSTICA, CON EL PROPÓSITO DE MEJORAR EL BIENESTAR INTEGRAL DE LOS CIUDADANOS, GENERANDO EMPLEO DIGNO Y GARANTIZANDO LA VALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL HISTÓRICO, NATURAL Y CULTURAL.",
            "txPgObjetivo": "PROMOVER LA VALORACIÓN Y CONSERVACIÓN DEL PATRIMONIO LOCAL, HISTÓRICO, NATURAL Y CULTURAL DE LA PROVINCIA",
            "txPgIndicador": "10% DE RECURSOS TURÍSTICOS APROPIADAMENTE VALORADAS.",
            "txPgMeta": "CONSOLIDAR AL 100% EN TODA LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228662,
            "txPgProblema": "LA PROVINCIA NO TIENE IMPLEMENTADO EL SERVICIO DE DESARROLLO ESTRATÉGICO, CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DEL PATRIMONIO NATURAL, LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA Y DE LOS RECURSOS NATURALES, LA GESTIÓN INTEGRADA Y SOSTENIBLE DE LOS ECOSISTEMAS, LA GESTIÓN DEL CAMBIO CLIMÁTICO, GESTIÓN INTEGRAL DE LA CALIDAD AMBIENTAL Y LA GESTIÓN DEL TERRITORIO.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN INTEGRAL  Y SOSTENIBLE DEL MEDIO AMBIENTE",
            "txPgIndicador": "10% DE POBLACIÓN QUE ACCEDE A SERVICIOS DE GESTIÓN AMBIENTAL INTEGRAL Y SOSTENIBLE.",
            "txPgMeta": "CONSOLIDAR A UN 100% A NIVEL PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228675,
            "txPgProblema": "HAY ESCASO FORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN Y          MANEJO DE RECURSOS NATURALES A NIVEL DE MICROCUENCAS HIDROGRÁFICAS. Y FORTALECER INFRAESTRUCTURA DE RECARGA HÍDRICA PARA PROYECTOS DE RIEGO AUTOSOSTENIBLES.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN Y MANEJO INTEGRAL DE RECURSOS NATURALES Y LA CREACIÓN DE PROYECTOS DE INFRAESTRUCTURA DE RECARGA HÍDRICA",
            "txPgIndicador": "20% DE POBLACIÓN CON CAPACIDADES FORTALECIDAS EN LA GESTIÓN Y MANEJO DE RECURSOS\nNATURALES.",
            "txPgMeta": "100% DE INCREMENTO PROVINCIAL\nCONTANDO CON TODA LA\nTECNOLOGÍA \nADECUADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228695,
            "txPgProblema": "LA MUNICIPALIDAD PROVINCIAL Y LOS DISTRITOS CARECEN DE UN ADECUADO PLANEAMIENTO, DIRECCIÓN, CONDUCCIÓN Y ARMONIZACIÓN DE LAS POLÍTICAS DE GOBIERNO, NECESARIAS EN LA GESTIÓN PÚBLICA, ASÍ COMO PARA LA  EJECUCIÓN Y CONTROL DE LOS FONDOS PÚBLICOS.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL A NIVEL PROVINCIAL.",
            "txPgIndicador": "10% DE SISTEMAS ADMINISTRATIVOS IMPLEMENTADOS CONFORME EL SISTEMA DE\nMODERNIZACIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN AL 100% TANTO EN LAS MUNICIPIOS DISTRITALES COMO EN LA PROVINCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228709,
            "txPgProblema": "EL DESARROLLO NO SE LLEVA EN BASE A UNA VISIÓN Y LOS EJES ESTABLECIDOS EN EL PLAN DE DESARROLLO CONCERTADO DE ACUERDO A LOS LINEAMIENTOS ESTABLECIDOS POR CEPLAN Y POLÍTICAS PÚBLICAS DE ACORDE DE LOS TRES NIVELES DE GOBIERNO.",
            "txPgObjetivo": "ELABORACIÓN DE UN NUEVO PLAN DE DESARROLLO CONCERTADO ACTUALIZADO DE ACUERDO AL LINEAMIENTO DE CEPLAN             Y POLÍTICAS PÚBLICAS DEL ESTADO PERUANO.",
            "txPgIndicador": "40% DE PROYECTOS QUE EJECUTA LA MUNICIPALIDAD SE DESARROLLA Y DENTRO DE LOS ALCANCES DEL PDC FORMULADO DE ACUERDO A LOS LINEAMIENTOS DE CEPLAN Y\nPOLÍTICAS PÚBLICAS DEL ESTADO.",
            "txPgMeta": "PLAN DE DESARROLLO CONCERTADO DE ACUERDO A LOS LINEAMIENTOS ESTABLECIDOS POR CEPLAN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}