{
    "datoGeneral": {
        "idPlanGobierno": 25748,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2ace0c86-0b4c-4f11-b314-735d442c7298.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb1504b9-7fdf-483c-bff2-092d12a05ab3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214978,
            "txPgProblema": "1. DEFICIENCIA EN LOS PROGRAMAS DE RECREACIÓN Y SOCIALIZACIÓN A FAVOR DE ADULTOS MAYORES EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA DIVISIÓN DE CIAM.",
            "txPgIndicador": "-CREACIÓN E IMPLEMENTACIÓN DE UNA CASA DE ADULTO MAYOR.\n-EL 70% DE ADULTOS MAYORES ES ATENDIDO POR PARTE DE LA MUNICIPALIDAD.",
            "txPgMeta": "-REALIZAR DOS CAMPAÑAS DE SALUD PARA ADULTOS MAYORES AL AÑO.\n-REALIZAR CURSOS DE PSICOMOTRICIDAD GRUESA Y FINA PARA ADULTOS MAYORES.\n- REALIZAR CURSOS PARA QUE LOS ADULTOS MAYORES TRANSMITAN SUS CONOCIMIENTOS A LOS JÓVENES.\n-REALIZAR ALIANZAS ESTRATÉGICAS Y COORDINACIONES CON EL GOBIERNO REGIONAL Y DIVERSAS ENTIDADES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215080,
            "txPgProblema": "2. ABANDONO DE LAS PERSONAS CON HABILIDADES DIFERENTES EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER DE LA DIVISIÓN DE  DEMUNA, OMAPED",
            "txPgIndicador": "EL 50% DE PERSONAS CON HABILIDADES DIFERENTES ACCEDEN A LOS PROGRAMAS SOCIALES",
            "txPgMeta": "-REALIZAR DOS CAMPAÑAS DE APOYO A LA OBTENCIÓN DEL CERTIFICADO DE DISCAPACIDAD AL AÑO.\n-PARTICIPAN DE LAS ACTIVIDADES PROGRAMADAS EN LOS DIFERENTES PROGRAMAS DOS VECES AL AÑO.\n- REALIZAR ACTIVIDADES DEPORTIVAS Y RECREATIVAS EN DIFERENTES DISCIPLINAS UNA VEZ AL AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215260,
            "txPgProblema": "3. INCREMENTO DE VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "PROTEGER A LAS PERSONAS VULNERABLES DE LA VIOLENCIA FAMILIAR.",
            "txPgIndicador": "-120 FAMILIAS RECIBEN ATENCIÓN DE PREVENCIÓN EN VIOLENCIA FAMILIAR.",
            "txPgMeta": "-ACREDITACIÓN E IMPLEMENTACIÓN DE LA DEMUNA.\n-CREACIÓN DE CASA DE REFUGIO Y ASISTENCIA SOCIAL (“CASA DE MUJER”).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215416,
            "txPgProblema": "1.DEFICIENTES PROGRAMAS DE EMPRENDIMIENTOS E INADECUADA ATENCIÓN A LOS MICROEMPRESARIOS DEL DISTRITO.",
            "txPgObjetivo": "-MEJORAR LA ATENCIÓN A FAVOR DE LOS MYPES.\n-DESARROLLAR CAPACIDADES EN EMPRENDIMIENTOS EN EL DISTRITO.",
            "txPgIndicador": "-EL 60% DE MYPES SON ATENDIDAS ADECUADAMENTE.\n- 3 TALLERES DE DESARROLLO DE CAPACIDADES EN EMPRENDIMIENTOS AL AÑO.",
            "txPgMeta": "-BRINDAR CAPACITACIÓN PERMANENTE EN GESTIÓN E INNOVACIONES TECNOLÓGICAS.\n-REALIZAR 5 FERIAS ANUALES PARA EMPRENDEDORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215494,
            "txPgProblema": "2. DEFICIENTE ESTADO DE CONSERVACIÓN DE LAS VÍAS DE TRÁNSITO VEHICULAR Y PEATONAL.",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD EN EL DISTRITO.",
            "txPgIndicador": "60% DE VÍAS EN CONDICIONES ADECUADOS.",
            "txPgMeta": "-GESTIONAR PROGRAMAS DE MEJORAMIENTO Y MANTENIMIENTO DE VÍAS TODO EL DISTRITO.\n-CREAR, AMPLIAR Y MEJORAR LA TRANSITABILIDAD EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215533,
            "txPgProblema": "3. INADECUADO FUNCIONAMIENTO DEL MERCADO MUNICIPAL.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LA CAPACIDAD DEL MERCADO MUNICIPAL.",
            "txPgIndicador": "-EL 75% DE ESTABLECIMIENTOS DEL MERCADO ATIENDE ADECUADAMENTE.",
            "txPgMeta": "-DESARROLLO DE CAPACIDADES A LOS COMERCIANTES DEL MERCADO EN ATENCIÓN AL PUBLICO Y MEJORA DE LOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215605,
            "txPgProblema": "1. DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN PARTES MEDIA Y ALTA DEL DISTRITO.",
            "txPgObjetivo": "- MEJORAR EL NIVEL DE CULTURA DE RECICLAJE.",
            "txPgIndicador": "60 % DE LA POBLACIÓN DEL DISTRITO CON  MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "-MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN PARTE ALTA Y MEDIA DEL DISTRITO.\n- DESARROLLAR PROGRAMAS PERMANENTES DE SENSIBILIZACIÓNTRIMESTRALMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215691,
            "txPgProblema": "2. DEFICIENTE SISTEMA DE RECOJO Y PROCESAMIENTO DE RESIDUOS (BASURA).",
            "txPgObjetivo": "MEJORAR EL SISTEMA Y EQUIPO DE LIMPIEZA Y RECOJO DE RESIDUOS.",
            "txPgIndicador": "80% DE POBLACIÓN ACEDE A SISTEMA DE RECOJO DE RESIDUOS.",
            "txPgMeta": "-IMPLEMENTAR UNA PLANTA PROCESADORA DE RESIDUOS BAJO EL CONCEPTO DE “ECONOMÍA CIRCULAR”.\n-IMPLEMENTACIÓN CON DOS COMPACTADORAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215744,
            "txPgProblema": "3. INSUFICIENTE SUPERFICIE DE ÁREAS VERDES URBANA POR HABITANTE.",
            "txPgObjetivo": "-MEJORAR Y AMPLIAR DE NUEVOS ESPACIOS PARA ÁREAS VERDES EN EL DISTRITO.",
            "txPgIndicador": "70% DEL DISTRITO CUENTA CON ÁREAS VERDES ADECUADOS.",
            "txPgMeta": "- PROGRAMA “ÁRBOLES PARA UNA VIDA SALUDABLE EN MARIANO MELGAR”.\n- IMPLEMENTACIÓN DE SISTEMAS MODERNOS DE CONSERVACIÓN DE ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215814,
            "txPgProblema": "1. ESCASA PARTICIPACIÓN CIUDADANÍA Y DE ORGANIZACIONES SOCIALES EN LAS ACTIVIDADES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLANTACIÓN DE POLÍTICAS DE GESTIÓN MUNICIPAL “PUERTAS ABIERTAS”.",
            "txPgIndicador": "70% DE CIUDANÍA PARTICIPAN EN LAS ACTIVIDADES DE LA MUNICIPALIDAD.",
            "txPgMeta": "-IMPLEMENTAR DESARROLLO DE CAPACIDADES A LAS ORGANIZACIONES SOCIALES DE BASE EN LIDERAZGO Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215888,
            "txPgProblema": "AUSENCIA DE RENDICIÓN DE CUENTAS EN EL DISTRITO.",
            "txPgObjetivo": "GENERAR CONFIANZA EN LA POBLACIÓN A TRAVÉS DE LA TRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "REALIZAR UN CABILDO ABIERTO AL AÑO Y OTRO DE RENDICIÓN DE CUENTAS EN EL PROCESO PARTICIPATIVO",
            "txPgMeta": "REALIZAR UN CABILDO ABIERTO AL AÑO Y OTRO DE RENDICIÓN DE CUENTAS EN EL PROCESO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215945,
            "txPgProblema": "3. DEFICIENTE IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR LA BIBLIOTECA MUNICIPAL",
            "txPgIndicador": "MEJORAR EL FUNCIONAMIENTO DE LA BIBLIOTECA MUNICIPAL.",
            "txPgMeta": "-IMPLEMENTACIÓN CON LIBROS VIRTUALES EN BIBLIOTECA MUNICIPAL.\n-INCENTIVAR A TRAVÉS DE DOS CONCURSOS PÚBLICOS HÁBITOS DE LECTURA Y CULTURA AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}