{
    "datoGeneral": {
        "idPlanGobierno": 16661,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f414a88-c2a3-4d4c-9513-18c575e99770.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2bb72110-6619-4267-ae3e-6a3e4e9ba33d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223320,
            "txPgProblema": "1.FALTA OTRO PERSONAL DE SALUD EN EL CENTRO DE SALUD.\n2.FALTA UNA NUEVA REESTRUCTURACIÓN EN EL PROGRAMA SOCIAL VASO DE LECHE.\n3.FALTA IMPLEMENTAR DE TALLERES EN LOS CENTROS EDUCATIVOS DEL DISTRITO.",
            "txPgObjetivo": "1.MEJORAR LAS ATENCIONES EN EL DISTRITO.\n2.GARANTIZAR LA ALIMENTACIÓN DE LOS NIÑOS.\n3.TENER EDUCANDOS CON CAPACIDADES TÉCNICAS EN EL DISTRITO.",
            "txPgIndicador": "1.ENCUESTA A LA POBLACIÓN EN GENERAL.\n2.ENCUESTA DE MADRES DEL VASO DE LECHE.\n3.ENCUESTA DE LOS CENTROS EDUCATIVOS.",
            "txPgMeta": "1.AL TÉRMINO DE LA GESTIÓN SE UNA MEJOR ATENCIÓN TENDRÁ IMPLEMENTADO EN UN 60% EL CENTRO DE SALUD Y POSTAS MÉDICAS.\n2.AL CULMINAR MI PERIODO MUNICIPAL SE HABRÁ MEJORADO LA ALIMENTACIÓN DE LOS NIÑOS EN UN 70% DEL PROGRAMA SOCIAL VASO DE LECHE.\n3.AL TÉRMINO DE MI GOBIERNO LOS EDUCANDOS TENDRÁN CAPACIDADES TÉCNICAS EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223330,
            "txPgProblema": "1.MEJORAMIENTO DE LA POSTA MEDICA EN EL DISTRITO Y ANEXO.\n2.FALTA MEJORAR LAS CARRETERAS PARA LA PRODUCCIÓN AGRÍCOLAS Y GANADERA EN EL DISTRITO Y ANEXOS.\n3.FISCALIZACIÓN DE LA CARRETERA JU-103.\n4.COLEGIO SECUNDARIA",
            "txPgObjetivo": "1.MEJORAMIENTO LAS ATENCIONES MÉDICAS EN APAYCANCHA. \n2.MEJORAR EL TRASLADO DE LOS PRODUCTOS AGRÍCOLAS EN EL DISTRITO.\n3.MEJORAR EL TRASLADO DE PRODUCTOS DEL DISTRITO.\n4.MAS ESTUDIANTES EN LA ZONA",
            "txPgIndicador": "ENCUESTA A LA POBLACIÓN DE APAYCANCHA.\nEMPADRONAMIENTO DE LOS AGRICULTORES DEL DISTRITO EN GENERAL.\nEMPADRONAMIENTO DE LOS AGRICULTORES EN EL DISTRITO.\nENCUESTAS EDUCATIVAS",
            "txPgMeta": "1.AL CULMINAR MI PERIODO MUNICIPAL SE TENDRÁ LA POSTA MÉDICA AL 100%.\n2.AL TÉRMINO DE MI GESTIÓN CONTAREMOS CON UNA MEJOR PRODUCCIÓN AGRÍCOLA EN EL  DISTRITO EN UN 60%.\n3.AL CULMINAR MI PERIODO MUNICIPAL LOS PRODUCTOS AGRÍCOLAS SE TRASLADARAN EN MENOR TIEMPO EN UN 60%.\n4.AL TERMINO DE MI GESTIÓN CONTAREMOS CON UN COLEGIO AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223369,
            "txPgProblema": "1.FALTA IMPLEMENTAR CANALES DE IRRIGACIÓN EN EL DISTRITO Y ANEXOS.\n2.FALTA MEJORAR LA CAPTACIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO Y ANEXOS\n3.FALTA CONCIENTIZAR A LA POBLACIÓN SOBRE LA REFORESTACIÓN.",
            "txPgObjetivo": "1.TENER MAYOR PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.\n2.TENER UNA CIUDAD MÁS LIMPIA Y ORDENADA A NIVEL DISTRITAL.\n3.TENER BOSQUES A NIVEL DISTRITAL.",
            "txPgIndicador": "1.EMPADRONAMIENTO DE LOS AGRICULTORES.\n2.ENCUESTA A LA POBLACIÓN EN GENERAL.\n3.TABULACIÓN DE LA TALA.",
            "txPgMeta": "1.AL TÉRMINO DE MI PERIODO MUNICIPAL HABRÁ UNA MAYOR PRODUCCIÓN AGRÍCOLA EN UN 50%\n2.AL CULMINAR MI PERIODO MUNICIPAL TENDREMOS UNA CUIDAD MÁS ORDENADA Y LIMPIA EN UN 60%.\n3.AL TÉRMINO DE MI GESTIÓN TENDREMOS UNA MEJOR REFORESTACIÓN A UN 50%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223378,
            "txPgProblema": "1.FALTA DE PARTICIPACIÓN CIUDADANA N LOS PRESUPUESTOS PARTICIPATIVOS.\n2.INSATISFACCIÓN DE ATENCIÓN AL CIUDADANO.\n3.CAPACITACIÓN EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1.INFORMAR SOBRE EL PRESUPUESTO PARTICIPATIVO A LA POBLACIÓN EN GENERAL.\n2.MEJORAR LA GESTIÓN INSTITUCIONAL A TRAVÉS DE ENCUESTAS SOBRE ATENCIÓN AL CIUDADANO.\n3.MEJORAR EL TIEMPO DE RESPUESTA ANTE CUALQUIER INSEGURIDAD CIUDADANA POR LA CIUDADANÍA EN EL DISTRITO.",
            "txPgIndicador": "1.ENCUESTA AL CIUDADANO EN GENERAL.\n2.ENCUESTA DE SATISFACCIÓN CIUDADANA RESPECTO A LOS SERVICIOS PRESTADOS POR LA ENTIDAD.\n3.ENCUESTA AL PÚBLICO DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "1.AL CONCLUIR MI PERIODO MUNICIPAL TENDREMOS AL 100% AL CIUDADANO INFORMADO DEL PRESUPUESTO PARTICIPATIVO.\n2.AL TÉRMINO DE MI GESTIÓN LOGRAR A UN 90%, SATISFACCIÓN EN SERVICIOS Y ATENCIÓN AL CIUDADANO.\n3.AL CULMINAR MI GESTIÓN MUNICIPAL SE TENDRÁ UNA MEJOR RESPUESTA DE SEGURIDAD CIUDADANA EN UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}