{
    "datoGeneral": {
        "idPlanGobierno": 18023,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9984343d-39b6-4141-9298-a061bd34eda4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/103c6a1d-871f-4dcb-81b5-1901846c0491.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154399,
            "txPgProblema": "1.\tINADECUADA Y DEFICIENCIA EN EL SECTOR EDUCACIÓN, LA SEÑAL DE INTERNET ES DEFICIENTE, FALTA DE MANTENIMIENTO DE INFRAESTRUCTURAS, MOBILIARIO, FALTA DE CAPACITACIÓN A LOS SEÑORES DOCENTES.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS EN COORDINACIÓN DE DIRECTORES Y REPRESENTANTES DE PADRES DE FAMILIA Y CONCRETAR LOS PROYECTOS A MEDIANO PLAZO POR SER UNA NECESIDAD PRIMORDIAL EN NUESTRO DISTRITO.",
            "txPgIndicador": "% DE PROYECTOS EJECUTADOS",
            "txPgMeta": "55%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154403,
            "txPgProblema": "2.\tINADECUADAS Y DEFICIENCIAS EN SECTOR SALUD MINI HOSPITAL OCOÑA, NO CUENTA CON PROFESIONALES ESPECIALISTA, EQUIPAMIENTO MODERNO, Y AMBULANCIAS, ASIMISMO, EL MANTENIMIENTO DE INFRAESTRUCTURA ES MUY DEFICIENTE.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS, EN COORDINACIÓN CON GERENTE DEL MINI HOSPITAL OCOÑA, CON GERENTE DE RED CAMANÁ CARAVELY, CON GERENCIA REGIONAL DE SALUD, A CORTO Y MEDIANO PLAZO, POR NECESIDAD URGENTE.",
            "txPgIndicador": "NÚMERO DE PROYECTOS EJECUTADOS",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154404,
            "txPgProblema": "3.\tDEFICIENTE SEGURIDAD CIUDADANA, INCREMENTO DE DELINCUENCIA.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS ARTICULANDO EL SISTEMA DE SEGURIDAD CIUDADANA CON EL SERENAZGO Y LA PNP, PARA PROPORCIONAR UNA MAYOR SEGURIDAD A LA POBLACIÓN.",
            "txPgIndicador": "% DE IMP’LEMENTACIÓN DEL PROYECTO",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154409,
            "txPgProblema": "1.\tINSUFICIENCIA DE INFRAESTRUCTURA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR, PROMOVER PROYECTOS E INCENTIVAR EL DESARROLLO TURÍSTICO EN LAS PLAYAS DEL DISTRITO, MEDIANTE ACONDICIONAMIENTO DE INFRAESTRUCTURA MODERNA, RUTAS TURÍSTICAS PARA PROMOVER EL TURISMO EN EL DISTRITO, ANEXOS, CASERÍOS, GENERACIÓN DE INVERSIÓN LOCAL Y PRIVADA.",
            "txPgIndicador": "NÚMERO DE PROYECTOS EJECUTADOS",
            "txPgMeta": "55%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154411,
            "txPgProblema": "2.\tAUSENCIA DE ASISTENCIA TÉCNICA, PROGRAMAS Y CONVENIOS QUE AFECTAN LA AGRICULTURA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER, DESARROLLAR Y GESTIONAR PROYECTOS PARA MEJORAR LA ASISTENCIA TÉCNICA, PRODUCCIÓN AGRÍCOLA Y COMERCIALIZACIÓN PARA OBTENER PRECIOS JUSTOS PARA MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PROYECTO DE INVERSIÓN",
            "txPgMeta": "40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154423,
            "txPgProblema": "3.\tINSUFICIENTE OFERTA DE CAPTURA Y PRODUCCIÓN DEL CAMARÓN FRENTE A LA CRECIENTE DEMANDA REGIONAL Y NACIONAL.",
            "txPgObjetivo": "DESARROLLAR Y GESTIONAR CON LOS ORGANISMOS COMPETENTES ACTIVIDADES PARA EL DESARROLLO DE LA CRIANZA Y CULTIVO DE CAMARONES QUE PERMITA MEJORAR LA VIDA DE LA POBLACIÓN QUE SUSTENTA A SUS FAMILIAS CON ESTA ACTIVIDAD ECONÓMICA.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE PROYECTO",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154428,
            "txPgProblema": "1.\tCONTAMINACIÓN DE LAS ZONAS ALTAS DE NUESTRO RIO DEL DISTRITO Y DE LAS PLAYAS DEL LITORAL A CAUSA DE LAS AGUAS RESIDUALES QUE SE VIERTEN SIN TRATAMIENTO, AFECTANDO LA VIDA Y SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA EVITAR LA CONTAMINACIÓN DE LOS RÍOS Y LAS PLAYAS PARA PROTEGER LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154430,
            "txPgProblema": "2.\tINSUFICIENTE INFRAESTRUCTURA Y DEFENSAS PARA PROTEGER LOS TERRENOS AGRÍCOLAS DE LA RIBERA DEL RÍO, LOS CUALES SE ENCUENTRAN EXPUESTAS A RIESGOS POR DESBORDES DEL RÍO EN PERIODOS DE LLUVIAS.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS Y PROYECTOS PARA MITIGAR LOS RIESGOS QUE PERMITA PROTEGER A LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "% DE IMPLEMENTACION DE PROYECTO",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154435,
            "txPgProblema": "3.\tEL 70% DE LA POBLACIÓN URBANA, ANEXOS, CASERÍOS DEL DISTRITO NO DISPONE DE REDES DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA ABASTECER DE AGUA Y REDES DE ALCANTARILLADO AL DISTRITO Y SUS ANEXOS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154439,
            "txPgProblema": "1.\tFALTA DE COMPROMISO Y DESMOTIVACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES MUNICIPALES, QUE GENERA INEFICIENCIA Y EN ALGUNOS CASOS ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LA TRANSPARENCIA Y LA CONDUCTA ÉTICA DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS, PARA MEJORAR LA ATENCIÓN CORRECTA Y HONESTA A LOS CIUDADANOS.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE PLAN",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154441,
            "txPgProblema": "2.\tESCASO CONOCIMIENTO DE LOS SISTEMAS ADMINISTRATIVOS DEL ESTADO POR PARTE DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "DESARROLLAR PLANES Y PROGRAMAS PARA FORTALECER LAS CAPACIDADES DE LOS FUNCIONARIOS QUE PERMITA ELABORAR LOS PLANES DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PLAN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154447,
            "txPgProblema": "3.\tPRECARIA CALIDAD EN LOS PROCESOS ADMINISTRATIVOS Y GESTIÓN DE LOS TRÁMITES ADMINISTRATIVOS QUE DEMANDA LA POBLACIÓN (SON ENGORROSOS, INOPORTUNOS, IMPRECISOS E INEFICACES).",
            "txPgObjetivo": "IDENTIFICAR Y DESARROLLAR LOS MACRO PROCESOS DE LA GESTIÓN MUNICIPAL QUE PERMITA BRINDAR UN SERVICIO EFICIENTE Y EFICAZ A LA POBLACIÓN.",
            "txPgIndicador": "% DE CUMPLIMIENTO DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}