{
    "datoGeneral": {
        "idPlanGobierno": 28826,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/32198ebf-ad49-458c-b421-c36ae367c087.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/58eb3fc5-f49d-43b9-b8f6-f8f11de2806c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219893,
            "txPgProblema": "AULAS DE INNOVACIÓN  NO IMPLEMENTADAS  CON EQUIPOS ACTUALIZADOS.",
            "txPgObjetivo": "COMPRA E INSTALACIÓN  DE EQUIPOS DE CÓMPUTO MEDIANTE UNA GESTIÓN O PRESUPUESTO ASIGNADO POR EL MINISTERIO DE ECONOMÍA Y FINANZAS.",
            "txPgIndicador": "80% DE EQUIPOS DE CÓMPUTOS DESFASADOS",
            "txPgMeta": "PROYECTO CONCLUIDO, MEJORA DE RENDIMIENTO ACADÉMICO AL CONCLUIR LA GESTIÓN SE LOGRARA EL 60% DE EQUIPAMIENTO  2023-2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219919,
            "txPgProblema": "FALTA DE DESARROLLO Y ASESORAMIENTO EN EL CAMPO AGRÍCOLA Y GANADERÍA",
            "txPgObjetivo": "CAPACITAR Y BRINDAR ASESORAMIENTO TÉCNICO  EN LA AGRÍCOLA.",
            "txPgIndicador": "85 % DE AGRICULTORES DESCONOCEN EL MANEJO TÉCNICO AGRARIO",
            "txPgMeta": "70% DE CIUDADANOS CAPACITARA PARA  MEJORA CALIDAD DE PRODUCCIÓN AGRÍCOLA AL CONCLUIR LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219942,
            "txPgProblema": "FALTA DE SANEAMIENTO LEGAL DE LA INFRAESTRUCTURA  LOCAL ASIGNADO  PARA PUESTO DE SALUD  CAJA MARQUILLA.",
            "txPgObjetivo": "GESTIONAR EL SANEAMIENTO LEGAL DE LA INFRAESTRUCTURA Y SOLICITAR UN PERSONAL PROFESIONAL  PERMANENTE.",
            "txPgIndicador": "5% DE AVANCE DE SANEAMIENTO DEL PUESTO DE SALUD CAJAMARQUILLA",
            "txPgMeta": "55% DE AVANCE DE SANEAMIENTO AL CONCLUIR  LA GESTIÓN Y PERSONAL MEDICA PERMANENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219992,
            "txPgProblema": "MEJORAMIENTO Y MANTENIMIENTO DE LAS CARRETERAS A NIVEL DISTRITAL\nFALTA DE BUENA COBERTURA TELEFÓNICA\nFALTA DE CANALES DE RIEGO, RESERVORIOS O REPRESAS PARA EL ALMACENAMIENTO EN ÉPOCAS DE LLUVIA.",
            "txPgObjetivo": "EJECUTAR EN COORDINACIÓN CON LA COMUNIDAD, CON EL  LEMA “PUEBLO Y MUNICIPALIDAD JUNTOS POR EL DESARROLLO DE HUANCAPON”\nCONVENIOS CON LAS TELEFÓNICAS PARA GARANTIZAR UNA BUENA COBERTURA  EN EL SERVICIO.\nMEJORAMIENTO Y CONSTRUCCIÓN DE CANALES Y RESERVORIOS.",
            "txPgIndicador": "40% DE CARRETERAS EN MAL ESTADO\n95% DE POBLADORES DESCONTÉ CON LA LÍNEA TELEFÓNICA\n\n60% DE CANALES EN MAL ESTADO.",
            "txPgMeta": "DURANTE LA GESTIÓN  SE LOGRARA MEJORAR EL 30% EN BUEN ESTADO ENTRE ANEXOS Y EL DISTRITO.\nAL 2026 EL DISTRITO DE HUANCAPON  Y SUS ANEXOS SE BENEFICIARA  DE ESOS SERVICIOS TELEFÓNICOS CON UNA 65% CON BUENA COBERTURA.\nSE LOGRARA 50% DE CONSTRUCCIÓN DE CANALES PARA EL APROVECHAMIENTO DE RIEGO  AGUA PARA TODOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220042,
            "txPgProblema": "FALTA DE MEJORAMIENTO DE CALLES Y VEREDAS.\n\n\nESCASES\tDE FORESTACIONES COMUNALES.\nCONTAMINACIÓN AMBIENTAL DE CALLES E  ESPACIOS LIBRES.",
            "txPgObjetivo": "SE EJECUTARA  CON LAS GESTIONES  ANTE MINISTERIO, VIVIENDA Y/O TRABAJA PERÚ.\n\nEJECUTAR CAMPAÑAS DE  SENSIBILIZACIÓN SEMBRANDO ARBOLES CUIDO MI AMBIENTE.\nSENSIBILIZAR Y CAPACITAR A LA POBLACIÓN  EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "100% DE LA PUEBLOS SIN PISTAS NI VEREDAS\n45% DE LA POBLACIÓN ARBORIZADA\n\n\n30% DE CIUDADANOS COMPROMETIDOS EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "AL CONCLUIR LA LA GESTIÓN SE CONSTRUIRÁ EL 30%  DE LA OBRA EN COORDINACIÓN MINISTERIO DE  VIVIENDA.\nSANEAMIENTO Y CONSTRUCCIÓN.\n\n DURANTE EL PERIODO 65% DE  POBLACIÓN RESPONSABLE Y COMPROMETIDA CON EL MEDIO AMBIENTE.\nQUE EL 60% DE LA POBLACIÓN DISTRITAL  Y ANEXOS\nASUMAN LA RESPONSABILIDAD EN EL CUIDADO Y UN BUEN MANEJO  DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220093,
            "txPgProblema": "DEFICIENTE\tGESTIÓN\nADMINISTRATIVA\nESCASEZ DE RECURSOS ECONÓMICOS,\nHUMANOS\tE\nINFRAESTRUCTURA PARA  MEJORAR LOS SERVICIOS\nPÚBLICOS\nDEFICIENTE RECONOCIMIENTO DE LA POBLACIÓN",
            "txPgObjetivo": "FORTALECER\tLA\nCAPACITACIÓN ADMINISTRATIVA\tDE\tLOS RESPONSABLES\t\tDE\tLAS\nGESTIÓN MUNICIPAL\nPRIORIZACIÓN DE GASTO PÚBLICO Y DE RECURSOS\nINSTITUCIONALES PARA LOGRAR LA SOSTENIBILIDAD DE LA GESTIÓN MUNICIPAL\n INVOLUCRAR A LA POBLACIÓN ORGANIZADA SOCIALIZANDO PLANES  DE TRABAJO Y\nTRASPARENTAR LA GESTIÓN PARA EL LOGRO DE RECONOCIMIENTO DE LA POBLACIÓN  HACIA  SU\nMUNICIPALIDAD",
            "txPgIndicador": "20% DE CONOCIMIENTO DE LOS TRABAJADORES ADMINISTRATIVOS.\n10% DE INGRESOS PROPIOS  DE LA  MUNICIPALIDAD.\n20% DE LA POBLACIÓN CREEN EN LA GESTIÓN DE SUS AUTORIDADES",
            "txPgMeta": "AL CONCLUIR  LA GESTIÓN LOS TRABAJADORES ADMINISTRATIVOS DEBEN CONTAR CON UN CONOCIMIENTO DE 60% PARA EL BUEN DESENVOLVIMIENTO EN LAS ÁREA ASIGNADAS. \n\nAL FINALIZAR LA GESTIÓN SE CONTARA CON 20% DE CREACIÓN DE INGRESOS PROPIOS DE LA MUNICIPALIDAD.\n\nAL CONCLUIR LA GESTIÓN 70% DE LA POBLACIÓN DEBEN CONFIAR Y INVOLUCRARSE EN LA GESTIÓN DE SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}