{
    "datoGeneral": {
        "idPlanGobierno": 24427,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d25ad870-3b96-4737-b1b6-505901fb3ef1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ecb9779f-c685-4a1f-9f6f-42d95f322c9f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190981,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "MEJORAMIENTO, AMPLIACIÓN Y EQUIPAMIENTO DE LAS\nINSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "ATENCIÓN A LAS INSTITUCIONES EDUCATIVAS\nDEL DISTRITO A TRAVÉS DE LA GESTIÓN DE RECURSOS ANTE LAS ENTIDADES COMPETENTES",
            "txPgMeta": "INCREMENTAR EN 60%\nLAS INSTITUCIONES EDUCATIVAS, QUE CUENTAN CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191113,
            "txPgProblema": ". CARENCIA DE OPORTUNIDADES PARA ESTUDIANTES DESTACADOS DE MÍNIMOS RECURSOS ECONÓMICOS",
            "txPgObjetivo": "GESTIÓN PARA INCORPORAR ESTUDIANTES DE MÍNIMOS RECURSOS EN PROGRAMAS EDUCATIVOS DEL ESTADO",
            "txPgIndicador": "2. CARENCIA DE OPORTUNIDADES PARA ESTUDIANTES DESTACADOS DE MÍNIMOS RECURSOS ECONÓMICOS.\t\nGESTIÓN PARA INCORPORAR ESTUDIANTES DE MÍNIMOS RECURSOS EN PROGRAMAS EDUCATIVOS DEL ESTADO\tIMPULSAR UN SERVICIO DE INFORMACIÓN DE PROGRAMAS EDUCATIVOS Y APOYO EN GESTIÓN PARA   LA INCORPORACIÓN A PROGRAMAS EDUCATIVOS DEL ESTADO\tCREAR UN PROGRAMA MUNICIPAL QUE PERMITA APOYAR ESTUDIANTES DESTACADOS DE MÍNIMOS RECURSOS ECONÓMICOS.",
            "txPgMeta": "CREAR UN PROGRAMA MUNICIPAL QUE PERMITA APOYAR ESTUDIANTES DESTACADOS DE MÍNIMOS RECURSOS ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191138,
            "txPgProblema": "3. INSUFICIENTE INFRAESTRUCTURA PARA PRESTACIÓN DE SERVICIOS DE SALUD A NIVEL A NIVEL RURAL.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS SERVICIOS DE SALUD A NIVEL RURAL.",
            "txPgIndicador": "MEJORAMIENTO DE INFRAESTRUCTURA RURAL",
            "txPgMeta": "INCREMENTAR EN 50% LA INFRAESTRUCTURA FÍSICA Y EQUIPAMIENTO PARA PRESTACIÓN DE SERVICIOS DE SALUD DEL NIVEL RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191161,
            "txPgProblema": "FALTA DE ACCESO AL AGUA PARA LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "MEJORAMIENTO DEL ACCESO AL AGUA PARA AGRICULTURA Y GANADERÍA",
            "txPgIndicador": "DESARROLLAR POZOS ANILLADOS Y/O PERFORADOS ACOMPAÑADO DE RESERVORIOS SATÉLITES Y GESTIONAR TITULACIÓN DE TIERRAS AGRÍCOLAS",
            "txPgMeta": "INCREMENTO EN 40% DE POZOS DE AGUA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191181,
            "txPgProblema": "2. LIMITADA ARTICULACIÓN VIAL Y COMUNICACIÓN ENTRE LAS COMUNIDADES",
            "txPgObjetivo": "MEJORAMIENTO Y REHABILITACIÓN DE LAS PRINCIPALES VÍAS QUE INTEGRAN AL DISTRITO.",
            "txPgIndicador": "CASERÍO INTERCONECTADO A TRAVÉS DE LAS VÍAS VECINALES QUE CONFORMAN EL DISTRITO.",
            "txPgMeta": "INCREMENTO EN 60% DE LA REHABILITACIÓN DE LAS PRINCIPALES VÍAS QUE INTEGRAN AL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191203,
            "txPgProblema": "ESCASO DESARROLLO TURÍSTICO EN EL DISTRITO DE CANCHAQUE.",
            "txPgObjetivo": "3. ESCASO DESARROLLO TURÍSTICO EN EL DISTRITO DE CANCHAQUE.\tADECUADO DESARROLLO TURÍSTICO EN EL DISTRITO DE CANCHAQUE.\tFORTALECER LA IMAGEN DEL DISTRITO DE CANCHAQUE COMO DESTINO TURÍSTICO DE REGIÓN PIURA\n (CRECIMIENTO GRADUAL DE VISITA DE TURISTAS).\n\nIMPULSAR EL ECOTURISMO COMO ALTERNATIVA A LA FALTA DE EMPLEO.\n\nMEJORAMIENTO DE TROCHAS A DESTINOS TURÍSTICOS, SEÑALIZACIÓN A DESTINOS TURÍSTICOS\n\nCAPACITACIÓN A LA POBLACIÓN SOBRE ATENCIÓN A LA DEMANDA DE LA NUEVA ACTIVIDAD.\t\n\nCREAR Y/O FORTALECER UN PROGRAMA MUNICIPAL PARA PROMOVER EL TURISMO EN LA ZONA.",
            "txPgIndicador": "FORTALECER LA IMAGEN DEL DISTRITO DE CANCHAQUE COMO DESTINO TURÍSTICO DE REGIÓN PIURA\n (CRECIMIENTO GRADUAL DE VISITA DE TURISTAS).\n\nIMPULSAR EL ECOTURISMO COMO ALTERNATIVA A LA FALTA DE EMPLEO.\n\nMEJORAMIENTO DE TROCHAS A DESTINOS TURÍSTICOS, SEÑALIZACIÓN A DESTINOS TURÍSTICOS\n\nCAPACITACIÓN A LA POBLACIÓN SOBRE ATENCIÓN A LA DEMANDA DE LA NUEVA ACTIVIDAD.",
            "txPgMeta": "CREAR Y/O FORTALECER UN PROGRAMA MUNICIPAL PARA PROMOVER EL TURISMO EN LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191226,
            "txPgProblema": "ACELERADO PROCESO DE DETERIORO DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "1.ACELERADO PROCESO DE DETERIORO DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES.\tDESARROLLO DE CAPACIDADES ORGANIZATIVAS EN CONSERVACIÓN, MANEJO Y GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES.\n\tMANEJO RACIONAL DE LOS RECURSOS NATURALES (FLORA Y FAUNA) EN CONVENIO CON LAS INSTITUCIONES MEDIO AMBIENTALES.\tCREAR Y/O FORTALECER UN PROGRAMA MUNICIPAL PARA PROMOVER EL CONSERVACIÓN, MANEJO Y GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "MANEJO RACIONAL DE LOS RECURSOS NATURALES (FLORA Y FAUNA) EN CONVENIO CON LAS INSTITUCIONES MEDIO AMBIENTALES.",
            "txPgMeta": "CREAR Y/O FORTALECER UN PROGRAMA MUNICIPAL PARA PROMOVER EL CONSERVACIÓN, MANEJO Y GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191241,
            "txPgProblema": "CONSTANTE DEGRADACIÓN DE LOS SUELOS Y DESERTIFICACIÓN",
            "txPgObjetivo": "MEJORAMIENTO EN EL MANEJO DE SUELOS MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "PLAN DE FORESTACIÓN Y\nREFORESTACIÓN INTEGRAL EN EL ÁMBITO DEL DISTRITO",
            "txPgMeta": "FORMULAR 01 PLAN DE FORESTACIÓN\tY\nREFORESTACIÓN INTEGRAL EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191260,
            "txPgProblema": "ESCASO SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y RURALES.",
            "txPgObjetivo": "INCREMENTO DEL SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y RURALES",
            "txPgIndicador": "GESTIONAR CONVENIOS CON ENTIDADES COMPETENTES A FIN DE LLEVAR A CABO LA TITULACIÓN DE PREDIOS URBANOS Y RURALES.\n\nPROMOVER UN CRECIMIENTO ORDENADO DE LA EXPANSIÓN.",
            "txPgMeta": "INCREMENTAR EN 40% LA TITULACIÓN DE PREDIOS URBANOS Y RURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191278,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DEL ESTADO Y SOCIEDAD PARA AFRONTAR\tLA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SOCIEDAD CIVIL PARA LA ERRADICACIÓN DE LA DELINCUENCIA COMÚN.",
            "txPgIndicador": "FORTALECIMIENTO Y APOYO DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS, PARA EL CONTROL DE LA DELINCUENCIA.\n\nGESTIONAR E IMPLEMENTAR LA OFICINA DE SERENAZGO.",
            "txPgMeta": "CREAR Y/O FORTALECER UN PROGRAMA MUNICIPAL PARA SALVAGUARDAR\tLA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191295,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES DEL DISTRITO",
            "txPgObjetivo": "FORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE Y DE LOS ESPACIOS DE CONCERTACIÓN PARA UNA MEJOR GOBERNABILIDAD",
            "txPgIndicador": "ORGANIZACIONES SOCIALES DE BASE (CLUB DE MADRES, COMUNIDADES CAMPESINAS, ASOCIACIÓN DE PRODUCTORES, COMITÉS DE VIGILANCIA CIUDADANA, ETC) FORTALECIDAS Y CON UN AMPLIO SENTIDO CÍVICO Y DE CULTURA CIUDADANA.",
            "txPgMeta": "INCREMENTAR EN 80% LA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191320,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA E IMPLEMENTACIÓN DE LA INSTITUCIÓN MUNICIPAL",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA E IMPLEMENTACIÓN DE LA INSTITUCIÓN MUNICIPAL",
            "txPgIndicador": "LOCAL MUNICIPAL ADECUADO PARA LA MEJOR ATENCIÓN DEL CIUDADANO",
            "txPgMeta": "EJECUTAR UNA INTERVENCIÓN PARA MEJORAR EL LOCAL MUNICIPAL PARA BRINDAR MEJOR ATENCIÓN DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}