{
    "datoGeneral": {
        "idPlanGobierno": 26048,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6383e3fb-2504-4bf6-a391-99190b7d6b9c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d4245ce7-8620-4a32-b633-bf7eb3dd4d11.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206503,
            "txPgProblema": "1.EL CIERRE DE BRECHAS PARA RESOLVER LOS SISTEMAS DE ENERGÍA, AGUA POTABLE, ALCANTARILLADO, PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES Y PISTAS Y VEREDAS.\n2.CIERRE DE BRECHAS EDUCATIVOS CON CAPITAL HUMANO DE INFANTES, NIÑAS, ADOLESCENTES DESPUÉS DE LA POST PANDEMIA DE LOS CENTROS EDUCATIVOS\n3.LIMITADA INFRAESTRUCTURA, E IMPLEMENTACIÓN DE 4.INSUMOS Y EQUIPAMIENTO DE NUESTROS CENTROS DE ATENCIÓN EN SALUD\n5.CIERRE DE BRECHAS DE ATENCIÓN A LA NUTRICIÓN INFANTIL EN EL DISTRITO DE SAN ANTONIO\n6.NIVELES DE DELINCUENCIA EN CRECIMIENTO EN DIFERENTES SECTORES IDENTIFICADOS \n7.POCA ATENCIÓN A LOS PROGRAMAS SOCIALES E INCLUSIÓN A LA PERSONA CON DISCAPACIDAD",
            "txPgObjetivo": "ATENDER DE FORMA URGENTE CON SISTEMAS DE AMPLIACIÓN PARA EL PROCESAMIENTO DE AGUA POTABLE, ALCANTARILLADO, ENERGÍA ELÉCTRICA Y PLANTA DE TRATAMIENTO., PARA TODO EL DISTRITO DE SAN ANTONIO.\nFORTALECER LOS CENTROS EDUCATIVOS MEDIANTE INFRAESTRUCTURA, CONTENIDOS Y MATERIALES EDUCATIVOS, TECNOLOGÍA, TALLERES EN ROBÓTICA, COMPUTACIÓN, DEPORTE, CULTURA ANCESTRAL.\nGESTIONAR MEDIANTE LA DIRESA Y GOBIERNO CENTRAL PARA LA MEJORA DE NUESTROS CENTROS DE ATENCIÓN DE SALUD, Y LA IMPLEMENTACIÓN DE FARMACIAS MUNICIPALES PARA LA ATENCIÓN.\nATENDER DE FORMA URGENTE MEDIANTE LA FOCALIZACIÓN DE LOS SECTORES PARA SU ATENCIÓN MEDIANTE LOS PROGRAMAS SOCIALES.\nREDUCIR LA DELINCUENCIA COMÚN MEDIANTE LA IMPLEMENTACIÓN DE ESTRATEGIAS DE TRABAJO EN CONJUNTO CON NUESTRAS JUNTAS VECINALES, SERENAZGO Y POLICÍA.\nATENDER DE FORMA URGENTE MEDIANTE LA INCORPORACIÓN DE NUESTRA POBLACIÓN VULNERABLE, CON DISCAPACIDAD QUE CALIFIQUEN A LOS PROGRAMAS SOCIALES Y DE INCLUSIÓN. \n1.\tDIMENSIÓN ECONÓMICA",
            "txPgIndicador": "CANTIDAD DE ZONAS Y EXPEDIENTES TÉCNICOS EJECUTADOS. \n% DE PROGRAMAS, CONTENIDOS DE EQUIPAMIENTO DE MATERIALES TECNOLÓGICOS\n% DE EQUIPAMIENTO Y EXPEDIENTES TÉCNICOS EJECUTADOS \n% DE NIÑOS INSCRITOS\n% DE ÍNDICES DE DELINCUENCIA\n% DE POBLACIÓN INCLUIDA A LOS PROGRAMAS SOCIALES",
            "txPgMeta": "AUMENTO DE LA INVERSIÓN MASIVA DE SISTEMA DE AMPLIACIÓN Y MEJORAMIENTO DE AGUA POTABLE, ALCANTARILLADO, ENERGÍA ELÉCTRICA Y PISTAS Y VEREDAS EN TODO EL DISTRITO DE SAN ANTONIO.\n AL 2026, NUESTROS CENTROS EDUCATIVOS, CONTARAN CON INFRAESTRUCTURA NECESARIA Y MEJORA PARA EL DESARROLLO EDUCATIVO DE NUESTRA POBLACIÓN.\nEL 100% DE LA POBLACIÓN SAN ANTONIANA GOZARÁ DE BUENA ATENCIÓN EN SALUD DESCENTRALIZADA.\nDISMINUIREMOS LA ANEMIA Y LA DESNUTRICIÓN INFANTIL EN NUESTRO DISTRITO DE SAN ANTONIO \nAL 2026, REDUCIR LOS ÍNDICES DE DELINCUENCIA Y CONTAR CON UNA POBLACIÓN MAS ORGANIZADA Y SEGURA DE ATENCIÓN.\nAL 2026, INCLUIR AL 100% A LAS PERSONAS VULNERABLES CON DISCAPACIDAD Y LOS PROGRAMAS SOCIALES EN EL DISTRITO DE SAN ANTONIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206542,
            "txPgProblema": "1.BAJA PRODUCTIVIDAD EN LAS ACTIVIDADES AGROPECUARIAS \n2.BAJO VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS\n3.LIMITADA VÍAS DE ACCESO A DIFERENTES SECTORES DE NUESTRO DISTRITO DE SAN ANTONIO\n4.FORMALIZACIÓN DE PREDIOS URBANOS PARA LOS TÍTULOS DE PROPIEDAD\n5.IMPULSO A LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE SAN ANTONIO",
            "txPgObjetivo": "CONTRIBUIR MEDIANTE LA ASISTENCIA TÉCNICA AL PRODUCTOR AGROPECUARIO, EN LA SIEMBRA Y COSECHA DEL AGUA, REPRESAMIENTO DE AGUA, INFRAESTRUCTURA HIDRÁULICA, MEJORAMIENTO GENÉTICO, CULTIVOS DE PASTOS FORRAJEROS Y FRUTALES., MEDIANTE EL FORTALECIMIENTO PRODUCTIVO EMPRESARIAL, Y ENCAMINAR A LA DIVERSIFICACIÓN PRODUCTIVA CON NUEVOS CULTIVOS.\nPROMOVER LA DIVERSIFICACIÓN E INDUSTRIALIZACIÓN DE NUESTRAS CADENAS PRODUCTIVAS, MEDIANTE LA TRASFERENCIA TECNOLÓGICA, Y EL FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS Y GESTIÓN COMERCIAL.\nFORTALECEREMOS NUESTRO POOL DE MAQUINARIAS PESADAS PARA LA CREACIÓN Y AMPLIACIÓN DE VÍAS DE ACCESO, PARA DESARROLLAR LA SIEMBRA Y COSECHA DEL AGUA, REFORESTACIÓN, REPRESAS, Y AMPLIACIÓN DE FRONTERAS AGRÍCOLAS. \nCONTINUAREMOS Y FORTALECEREMOS EL PROCESO DE FORMALIZACIÓN PREDIAL MEDIANTE EL CONVENIO CON COFOPRI, PARA LA OBTENCIÓN DE LOS TÍTULOS DE PROPIEDAD.\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL PDTL; INVENTARIO TURÍSTICO, TURISMO EMPRENDE Y LA CLASIFICACIÓN Y CATEGORIZACIÓN PARA NUESTROS RESTAURANTES Y HOSPEDAJES EMPRENDEDORES, FORTALECIMIENTO DE LA CAPACIDADES EMPRESARIALES E GESTIÓN TURÍSTICA.",
            "txPgIndicador": "% DE ORGANIZACIONES FORTALECIDAS\n\n% DE PROYECTOS PRODUCTIVOS DE INVERSIÓN\n% DE PROYECTOS PRODUCTIVOS \n\n% DE PLANTAS PROCESADORAS IMPLEMENTADA\n% DE TROCHAS CARROZABLES APERTURADAS\n% DE TÍTULOS OBTENIDOS\n% DE INVENTARIO DE RECURSOS TURÍSTICOS Y PRESTADORES DE SERVICIOS BENEFICIARIOS",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA, PARA LA MEJORA ECONÓMICA Y MEJOR CALIDAD DE VIDA DE NUESTRA POBLACIÓN.\nLOGRAR EL VALOR AGREGADO DE NUESTRAS MATERIAS PRIMAS MEJORANDO EL DESARROLLO Y LA CALIDAD DE VIDA\nFORTALECEREMOS LA URBANIZACIÓN, LA ACTIVIDAD PRODUCTIVA PARA EL DESARROLLO Y CRECIMIENTO ECONÓMICO.\nOTORGAR SEGURIDAD JURÍDICA A TODA NUESTRA POBLACIÓN \nSER UN DISTRITO LÍDER DE LA PROVINCIA Y REGIÓN CON INFRAESTRUCTURA TURÍSTICA ADECUADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206603,
            "txPgProblema": "1.CIERRE DE BRECHAS DE LA GESTIÓN DE DELIMITACIÓN TERRITORIAL DE NUESTRO DISTRITO\n2.CIERRE DE BRECHAS EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n3.CIERRE DE BRECHAS EN GESTIÓN DE DESARROLLO AMBIENTAL",
            "txPgObjetivo": "GESTIONAR EL ORDENAMIENTO TERRITORIAL DE NUESTRO DISTRITOS Y COMUNIDADES.\nIMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nFORTALECER MEDIANTE UN PROYECTO EDUCATIVO DISTRITAL PARA FOMENTAR EL CUIDADO Y PROTECCIÓN DE LOS RECURSOS NATURALES",
            "txPgIndicador": "% DE ZONAS DEBIDAMENTE REGISTRADAS\nHERRAMIENTA DE GESTIÓN\nCANTIDAD DE RECURSOS NATURALES RECUPERADOS",
            "txPgMeta": "PROMOVEREMOS EL ORDENAMIENTO TERRITORIAL DE NUESTRO DISTRITO DE SAN ANTONIO.\nRECICLAR DE MANERA SOSTENIBLE LOS RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMA.\nAL 2026 SE FORTALECERÁ LA EDUCACIÓN AMBIENTAL A TRAVÉS DEL DESARROLLO DE LAS CAPACIDADES DE GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206728,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO\n3.FALTA DE LIDERAZGO PARA CONDUCIR LAS ORGANIZACIONES SOCIALES Y COMUNALES EN EL DISTRITO DE SAN ANTONIO.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES DE GOBIERNO.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\n% DE PROYECTOS DE INVERSIÓN GESTIONADO\n% NUEVOS LIDERES",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PUBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}