{
    "datoGeneral": {
        "idPlanGobierno": 16925,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6c185d6-0ca0-4086-8958-b786bc5f4fcb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ef4e58d-01a8-4117-b0f9-799027fccc7f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136716,
            "txPgProblema": "EL ALTO ÍNDICE DE CRIMINALIDAD QUE SE REGISTRA EN EL DISTRITO.",
            "txPgObjetivo": "SE REALIZARÁ EL FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA MEDIANTE EL FORTALECIMIENTO DE LAS JUNTAS VECINALES DE LA ESTRATEGIA MULTISECTORIAL BARRIO SEGURO, SE REALIZARÁ UN CONVENIO CON EL MINISTERIO DEL INTERIOR PARA REALIZAR EL PATRULLAJE INTEGRADO ENTRE PERSONAL DE SERENAZGO Y EFECTIVOS POLICIALES; SE AMPLIARÁ EL NÚMERO DE PERSONAL DE SERENAZGO",
            "txPgIndicador": "NUMERO DE JUNTAS VECINALES – EFECTIVOS POLICIALES ASIGNADOS AL PATRULLAJE INTEGRADO – NUMERO PERSONAL SERENAZGO",
            "txPgMeta": "64 JUNTAS VECINALES\n100 EFECTIVOS POLICIALES ASIGNADOS.\n1200 PERSONAL SERENAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136722,
            "txPgProblema": "LA GRAN CANTIDAD DE JÓVENES NO CONTINÚAN CON SU EDUCACIÓN SUPERIOR DESPUÉS DE LA EDUCACIÓN SECUNDARIA POR FACTORES ECONÓMICOS.",
            "txPgObjetivo": "LANZAREMOS EL PROGRAMA ESPECIAL MUNICIPAL DE BECAS PARA ESCOLARES QUE PERMITIRÁ AL ALUMNO BECADO ESTUDIAR UNA CARREA UNIVERSITARIA, PROGRAMA DIRIGIDO PARA ALUMNOS DE 5TO DE SECUNDARIA QUE EGRESEN A PARTIR DEL AÑO 2023",
            "txPgIndicador": "NÚMERO DE BECAS ASIGNADAS.",
            "txPgMeta": "45 BECAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136731,
            "txPgProblema": "NO EXISTEN ESPACIOS DE ENCUENTRO PARA LOS VECINOS DONDE SE PLANIFIQUEN Y ORGANICEN SERVICIOS CULTURALES DIVERSOS, FACILITANDO A SU VEZ LA ENSEÑANZA Y PRÁCTICA DE DISTINTAS EXPRESIONES ARTÍSTICAS Y CULTURALES.",
            "txPgObjetivo": "SE CREARÁ LA CASA DEL FOLKLORE EL CUAL ATENDERÁ LA NECESIDAD DE NUESTRA POBLACIÓN FRENTE A ESTA PROBLEMÁTICA",
            "txPgIndicador": "NUMERO DE CASAS DEL FOLKLORE CREADAS",
            "txPgMeta": "1 CASA DEL FOLKLORE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136752,
            "txPgProblema": "MILES DE COMERCIANTES SALEN DEL DISTRITO EN BUSCA DE PRODUCTOS MARINOS DEBIDA A LA ALTA DEMANDA SIENDO ESTOS PRODUCTOS DE ALTÍSIMO NIVEL NUTRICIONAL.",
            "txPgObjetivo": "SE CREARÁ UN TERMINAL PESQUERO QUE ATENDERÁ LA NECESIDAD DE PRODUCTOS MARINOS EN NUESTRO DISTRITO.",
            "txPgIndicador": "NUMERO DE TERMINALES PESQUEROS CREADOS",
            "txPgMeta": "1 TERMINAL PESQUERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136758,
            "txPgProblema": "FALTA DE CONOCIMIENTO DE LOS PEQUEÑOS EMPRENDEDORES EN TEMAS RELACIONADO CON LA FORMALIZACIÓN DE SUS NEGOCIOS.",
            "txPgObjetivo": "SE CREARÁ EL CENTRO DE CAPACITACIÓN Y ENTRENAMIENTO EMPRESARIAL, INDISPENSABLE PARA LA FORMACIÓN DE MICRO EMPRESARIOS, HOMBRES Y MUJERES DE ESPÍRITU EMPRENDEDOR.",
            "txPgIndicador": "NUMERO DE CENTRO DE CAPACITACIÓN Y ENTRENAMIENTO EMPRESARIAL.",
            "txPgMeta": "1 CENTRO DE CAPACITACIÓN Y ENTRENAMIENTO EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137543,
            "txPgProblema": "LA FALTA DE EMPLEO EN EL DISTRITO AFECTA DIRECTAMENTE A LOS JÓVENES ENTRE 18 Y 25 AÑOS QUE NO INGRESAN A LA PEA.",
            "txPgObjetivo": "GENERACIÓN DE EMPLEO A TRAVÉS DEL PROGRAMA “MI PRIMERA CHAMBA”, DONDE LA EMPRESA PRIVADA TRABAJARA DE LA MANO CON EL GOBIERNO LOCAL GENERANDO OPORTUNIDADES A NUESTROS JÓVENES.",
            "txPgIndicador": "- NÚMERO DE EMPLEOS GENERADOS EN EL PRIMER AÑO DE GESTIÓN.\n-NÚMERO DE CONVENIOS REALIZADOS CON LA EMPRESA PRIVADA.",
            "txPgMeta": "4000 JÓVENES DEL DISTRITO QUE CUENTEN CON UN EMPLEO DIGNO E INGRESEN A LA PEA AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136767,
            "txPgProblema": "EL INEFICIENTE SERVICIO DE LIMPIEZA DE VÍAS Y ESPACIOS PÚBLICO, RECOLECCIÓN Y TRANSPORTE, TRATAMIENTO Y DISPOSICIÓN FINAL DE RECURSOS.",
            "txPgObjetivo": "SE CREARÁ LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS QUE PERMITIRÁ MANEJAR DE MANERA EFICIENTE EL MANEJO DE RESIDUOS.",
            "txPgIndicador": "NUMERO DE PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "1 PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136778,
            "txPgProblema": "EL DESCONOCIMIENTO DE LA CULTURA Y ARQUEOLOGÍA DEL DISTRITO.",
            "txPgObjetivo": "SE CREARÁ EL CIRCUITO BIO-TURÍSTICO PARA APRECIAR Y ATENDER DE MANERA INMEDIATA Y GENERAR CULTURA Y ENTRETENIMIENTO Y APORTE HISTÓRICO DE UNA MANERA SUSTENTABLE SIN PRODUCIR MAYORES DAÑOS A LA NATURALEZA.",
            "txPgIndicador": "NUMERO DE CIRCUITOS BIO-TURÍSTICO.",
            "txPgMeta": "1 CIRCUITO BIO TURÍSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137552,
            "txPgProblema": "FALTA DE CULTURA AMBIENTAL POR PARTE DE NUESTROS VECINOS SOBRE LA IMPORTANCIA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "CREAR UN PROGRAMA DE SENSIBILIZACIÓN DEL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE DIRIGIDO A LA COMUNIDAD EN GENERAL.",
            "txPgIndicador": "NUMERO DE TONELADAS DE BASURA CORRECTAMENTE SEGREGADAS.",
            "txPgMeta": "DISMINUIR LA PRESENCIA DE BASURA EN LOS PUNTOS CRÍTICOS DE NUESTROS DISTRITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136786,
            "txPgProblema": "FALTA DE ATENCIÓN ESPECIALIZADA Y PERSONALIZADA A LOS DIRIGENTES DE NUESTRA POBLACIÓN.",
            "txPgObjetivo": "SE CREARÁ EL MÓDULO ESPECIAL DE ATENCIÓN “LA VENTANILLA DEL DIRIGENTE”",
            "txPgIndicador": "NÚMERO DE MÓDULOS POR SEDE.",
            "txPgMeta": "2 MÓDULOS POR SEDE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136796,
            "txPgProblema": "LA FALTA DE FACILIDADES PARA ACCEDER A LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "txPgObjetivo": "SE CREARÁ LA APLICACIÓN “MIMUNI” EN LA CUAL PODRÁN ENCONTRAR TODOS LOS SERVICIOS QUE BRINDA A MUNICIPALIDAD EN TIEMPO REAL, PODRÁN REALIZAR CONSULTAS Y PAGOS.",
            "txPgIndicador": "NUMERO DE APLICACIONES CREADAS",
            "txPgMeta": "1 APLICACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137559,
            "txPgProblema": "PERSONAL NO CALIFICADO EN LAS ÁREAS ESPECIALIZADAS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CREAR PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES AL GESTOR MUNICIPAL",
            "txPgIndicador": "NUMERO FUNCIONARIOS Y GESTORES CAPACITADOS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}