{
    "datoGeneral": {
        "idPlanGobierno": 26601,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e20a362-0759-4ce2-9df9-7fc5647008d0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/126255f7-277d-452c-b342-84711d7e682f.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148961,
            "txPgProblema": "1.\tESCASEZ DE AGUA Y DEFICIENCIA DEL SISTEMA DE DESAGÜE",
            "txPgObjetivo": "¿\tABASTECER LAS 24 HRS AL DÍA DE AGUA POTABLE.\n¿\tREALIZAR UN ESTUDIO HIDROLÓGICO PARA DETERMINAR LA OFERTA Y DEMANDA DEL AGUA.\n¿\tCONFORMAR UN EQUIPO DE FISCALIZACIÓN PARA EL USO CONSCIENTE DE AGUA POTABLE.\n¿\tMEJORAR Y PROYECTAR MÁS RESERVORIOS DE AGUA.\n¿\tGESTIONAR ANTE EL MINISTERIO UN PROYECTO INTEGRAL : “MEJORAMIENTO Y AMPLIACION DEL SISTEMA DE SANEMIENTO BÁSICO EN EL  DISTRITO DE CARHUAZ - PROVINCIA DE CARHUAZ-DEPARTAMENTO DE ANCASH\"",
            "txPgIndicador": "¿\tCREAR UN SISTEMA PARA ABASTECER LAS 24 HRS DEL DÍA DE AGUA POTABLE.\n¿\tCONTRATAR UN HIDRÓLOGO PARA REALIZAR ES ESTUDIO BÁSICO DE HIDROLOGÍA.\n¿\tEQUIPO TÉCNICO PARA LAS CHARLAS, SUPERVISIÓN Y FISCALIZACIÓN DE AGUA.\n¿\tCAPACITACIÓN CONSTANTE DEL MANEJO DE AGUA.\n¿\tINCREMENTO  POBLACIONAL DE LA CUIDAD DE CARHUAZ.",
            "txPgMeta": "¿\tMEJORAR EL SERVICIO AGUA Y DESAGÜE INTEGRAL PARA TODOS LOS DISTRITO DE LA PROVINCIA, EN FORMA CONJUNTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148969,
            "txPgProblema": "2.\tFALTA DE SERVICIOS BÁSICOS  DEL MERCADO DE CHZ",
            "txPgObjetivo": "•\tMEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA Y DESAGUA DEL MERCADO.\n•\tGESTIONAR EL ALUMBRADO INTEGRAL DEL MERCADO DE CARHUAZ.",
            "txPgIndicador": "•\tLA MAYORÍA DE LA POBLACIÓN INSATISFECHA CON LOS SERVICIOS ACTUALES DEL MERCADO.\n•\tINSEGURIDAD EN LAS ZONAS OSCURAS DEL MERCADO.",
            "txPgMeta": "•\tCONTAR CON UN MERCADO CON TODO SU SERVICIO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148977,
            "txPgProblema": "3.\tFALTA DE COMODIDAD Y CONFORT EN MERCADO DE CHZ.",
            "txPgObjetivo": "•\tMEJORAR LOS AMBIENTES DEL MERCADO PLANTEANDO EL PAVIMENTADO EN TODA ERA DE TIERRA CON SU RESPECTIVO DRENAJE.",
            "txPgIndicador": "•\tINSATISFACCIÓN DELOS VENDEDORES Y CONSUMIDORES EN LAS ESTRUCTURAS EXISTENTE DEL MERCADO.",
            "txPgMeta": "•\tBRINDAR SERVICIO DE CALIDAD  A LOS USUARIOS DEL MERCADO DE CARHUAZ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148983,
            "txPgProblema": "ESCASES DE LAS DISPONIBILIDADES HÍDRICAS,   PARA EL USO EFICIENTE EN LA AGRICULTURA",
            "txPgObjetivo": "GESTIONAR EL SISTEMA DE RIEGO, PARA IMPLEMENTACIÓN LOS SISTEMA DE RIEGO TECNIFICADO  A NIVEL DE TODA LA PROVINCIA DE CARHUAZ.",
            "txPgIndicador": "INCREMENTAR LA PRODUCTIVIDAD.",
            "txPgMeta": "EL 80% DE LOS SISTEMAS DE RIEGO SERÁN MEJORADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148988,
            "txPgProblema": "BAJA PRODUCTIVIDAD \nEN LA AGRICULTURA.",
            "txPgObjetivo": "PRODUCIR CULTIVOS ORGÁNICOS.\nSISTEMATIZAR LA AGRICULTURA\nAPOYO A LA AGRICULTURA FAMILIAR CON LA ASISTENCIA TÉCNICA.",
            "txPgIndicador": "PRODUCTIVIDAD EN LA AGRICULTURA.\nREDUCCIÓN Y BUEN USO DE INSUMOS EN LA AGRICULTURA",
            "txPgMeta": "ELEVAREMOS EXPONENCIALMENTE LA PRODUCCIÓN DE LA AGRICULTURA.\nOBTENER PRODUCCIÓN ORGÁNICA, GENERANDO OCUPACIÓN Y EMPLEO PARA LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148992,
            "txPgProblema": "FALTA DE CAPACITACIÓN EN\nLA PECUARIA.",
            "txPgObjetivo": "CAPACITACIÓN DE ESPECIALISTAS EN PECUARIA.\nIMPULSAR CONVENIOS CON ENTIDADES COMPETENTES PARA LA PECUARIA. \nEJECUCIÓN DE PROYECTOS PILOTOS.",
            "txPgIndicador": "PRODUCTIVIDAD EN LA PECUARIA.",
            "txPgMeta": "ELEVAREMOS EXPONENCIALMENTE LA PRODUCCIÓN DE LA PECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149001,
            "txPgProblema": ".DEFORESTACIÓN",
            "txPgObjetivo": "REFORESTACIÓN CON ESPECIES FORESTALES NATIVAS, EN ÁREAS DE COMUNIDADES CAMPESINAS Y FAJAS MARGINALES.\nCREACIÓN UN VIVERO EN LA PLANTA DE TRATAMIENTO",
            "txPgIndicador": "FORMACIÓN DE EQUIPO DE ESPECIALISTA EN FORESTACIÓN.\nCALIDAD DE PLANTÍO.",
            "txPgMeta": "REALIZAR LA REFORESTACIÓN CON 1,000, 000. PLANTONES ENTRE NATIVAS Y EXÓTICAS. \nCREACIÓN DE UN VIVERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149007,
            "txPgProblema": "FALTA DE TRATAMIENTO  DE RESIDUOS SÓLIDOS EN LA MAYORÍA DE LOS DISTRITOS",
            "txPgObjetivo": "CAPACITACIÓN, SENSIBILIZACIÓN SOCIAL EN EL DE TRATAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS CONJUNTAMENTE CON LAS MUNICIPALIDADES DISTRITALES.",
            "txPgIndicador": "UBICACIÓN DE ZONAS DE DESECHO PARA TODOS LOS DISTRITOS\nIMPLEMENTAR EL PERSONAL DE LIMPIEZA PARA LOS RESIDUOS SÓLIDOS A NIVEL DE TODA LA PROVINCIA.",
            "txPgMeta": "PROVINCIA LIMPIO Y ORDENADO CON TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149015,
            "txPgProblema": "VERTIMIENTO DE DESAGÜES Y RELAVES AL RIO SANTA.",
            "txPgObjetivo": "CONFINAMIENTO   DE   RESIDUOS   Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "MEJOR NUESTRA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "RECUPERACIÓN DE LAS FRANJAS MARGINALES Y COMPRA DE 2 ESPACIOS PARA ZONAS VERDES O DE ESPARCIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149022,
            "txPgProblema": "MUNICIPALIDAD CON SERIOS PROBLEMAS DE CARÁCTER ADMINISTRATIVO.",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE DEL PERSONAL QUE PRESTA SERVICIOS DENTRO Y FUERA DE LA  INSTITUCIÓN",
            "txPgIndicador": "CONTAR CON UN GESTOR  CAPACITADO EN LA PARTE ADMINISTRATIVA",
            "txPgMeta": "GOBIERNO PROVINCIAL INTEGRADO RESPONSABLE TRANSPARENTE  Y  SOLIDARIO TRABAJANDO POR INDICADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149067,
            "txPgProblema": "DÉBIL CONOCIMIENTO DE AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES EN TEMAS AMBIENTALES.",
            "txPgObjetivo": "FORTALECER A TRAVÉS DE LAS CAPACITACIONES TALLERES O PROGRAMAS LOS CONOCIMIENTOS EN MATERIA AMBIENTAL PARA PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "ASESORAMIENTO CONSTANTE PARA NUESTROS AUTORIDADES, FUNCIONARIOS, Y TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "FORTALECER LOS CONOCIMIENTOS DE MANEJO Y CUIDADO AMBIENTAL   Y   APLICACIÓN EN LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149074,
            "txPgProblema": "INEXISTENCIA O FALTA DE\n FORTALECIMIENTO DE LA JUNTA VECINAL",
            "txPgObjetivo": "IMPLEMENTACIÓN Y CAPACITACIÓN DE COMITÉS VECINALES PARA LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "SEGURIDAD EN LOS BARRIOS",
            "txPgMeta": "FORTALECEREMOS  LAS JUNTAS VECINALES\n PARA PROTEGER A NUESTRA FAMILIA CARHUACINA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}