{
    "datoGeneral": {
        "idPlanGobierno": 28052,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/42a24511-0f98-43c4-87bb-f1d8b7a8b2b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f683ddb-ee76-404e-bedd-49c871be3ef1.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178759,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE SALUD ON MÉDICOS ESPECIALISTAS EN TODAS LAS ESPECIALIDADES NECESARIAS, CON EQUIPOS DE ÚLTIMA GENERACIÓN, A PRECIOS ACCESIBLES Y CON TARIFAS VARIABLES PARA LOS HABITANTES DE SACHACA.",
            "txPgObjetivo": "ESTABLECER UNA CLÍNICA MUNICIPAL CON CAPACIDAD PARA ATENDER MÁS DE 200 CONSULTAS DIARIAS, QUE CONTARÁ CON MÉDICOS ESPECIALISTAS EN TODAS LAS ESPECIALIDADES NECESARIAS, CON EQUIPOS DE ÚLTIMA GENERACIÓN, A PRECIOS ACCESIBLES Y CON TARIFAS VARIABLES PARA LOS HABITANTES DE SACHACA.",
            "txPgIndicador": "CLINICA MUNICIPAL",
            "txPgMeta": "EL DISTRITO CUENTA CON CLÍNICA MUNICIPAL CON CAPACIDAD PARA ATENDER MÁS DE 200 CONSULTAS DIARIAS, QUE CONTARÁ CON MÉDICOS ESPECIALISTAS EN TODAS LAS ESPECIALIDADES NECESARIAS, CON EQUIPOS DE ÚLTIMA GENERACIÓN, A PRECIOS ACCESIBLES Y CON TARIFAS VARIABLES PARA LOS HABITANTES DE SACHACA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178783,
            "txPgProblema": "DEFICINETE INFRAESTRUCTURA EDUCATIVA CON DIFIECIENTES CONDICIONES DE SEGURIDAD ENTE A RIESGOS DE INCENDIOS Y TERREMOTOS.",
            "txPgObjetivo": "MONITOREAR PERIÓDICAMENTE EL ESTADO DE LA INFRAESTRUCTURA EDUCATIVA PARA MEJORAR LAS CONDICIONES DE SEGURIDAD FRENTE A RIESGOS DE INCENDIOS Y TERREMOTOS.",
            "txPgIndicador": "NÚMERO DE ESCUELAS IMPLEMENTADAS CON INFRESTRUCTURA ADECUDA PARA ENFRENTAR RIESGOS FRENTE A DESASTRES",
            "txPgMeta": "EL DISTRITO DE SACHACA CUENTA CON EL 80% DE ESCUELAS IMPLEMENTADAS CON INFRESTRUCTURA ADECUDA PARA ENFRENTAR RIESGOS FRENTE A DESASTRES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178798,
            "txPgProblema": "DEFICIENTE FORTALECIMIENTO DE OMITÉ DISTRITAL DE SEGURIDAD CIUDADANA DE SACHACA, CUYO LIDERAZGO ES ASUMIDO POR LA ALCALDÍA LA QUE DEBERÁ MEJORAR LOS PROGRAMAS Y ACTIVIDADES DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA DE SACHACA.",
            "txPgIndicador": "NÚMERO DE CAMAPAÑAS DE SENSIBILIZACIÓN",
            "txPgMeta": "10 CAMPAÑAS DE SENSIBILIZACIÓN DEL COMITÉ DE SEGURIDAD CIUDANA SOBRE SEGURIDAD CIUDADANA DENTRO DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178820,
            "txPgProblema": "DEFICIENTE INVERSIÓN PRIVADA RESPONSABLE PARA GENERAR EMPLEOS DE CALIDAD, CUMPLIR CON LAS LEYES Y OBLIGACIONES TRIBUTARIAS, Y RESPETAR Y COOPERAR PARA EMBELLECER EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PRIVADA RESPONSABLE PARA GENERAR EMPLEOS DE CALIDAD, CUMPLIR CON LAS LEYES Y OBLIGACIONES TRIBUTARIAS, Y RESPETAR Y COOPERAR PARA EMBELLECER EL DISTRITO.",
            "txPgIndicador": "CONVENIOS ENTRE LA MUNICIPALIDAD Y LA EMPRESA PRIVADA",
            "txPgMeta": "FIRMA DE 5 CONVENIOS ENTRE MUNICIPALIDAD Y LA EMPRESA PRIVADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178838,
            "txPgProblema": "INEXISTENTE IMPLEMENTACIÓN DE BOLSA LABORAL PARA OFRECER MANO DE OBRA ACORDE A LA DEMANDA.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA BOLSA LABORAL PARA OFRECER MANO DE OBRA ACORDE A LA DEMANDA.",
            "txPgIndicador": "1 BOLSA DE TRABAJO LABORAL",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA BOLSA DE TRABAJO ABORAL PARA OFRECER MANO DE OBRA ACORDE A LA DEMANDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178864,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE ÁREAS RESIDENCIALES Y SUS ESPACIOS PÚBLICOS Y VERDES.",
            "txPgObjetivo": "PROTEGER LAS ÁREAS RESIDENCIALES Y SUS ESPACIOS PÚBLICOS Y VERDES.",
            "txPgIndicador": "PLAN DE MANEJO DE ÁREAS VERDES",
            "txPgMeta": "IMPLMENTACIÓN DE PLAN DE MENEJO DE ÁREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178880,
            "txPgProblema": "DEFICIENTE POLÍTICA MUNICIPAL ENCAMINADA A BRINDAR LOS MEJORES SERVICIOS A LOS VECINOS. SE INTENTARÁ OBTENER UN CERTIFICADO DE GESTIÓN DE LA CALIDAD.",
            "txPgObjetivo": "EL GOBIERNO MUNICIPAL CONDUCIRÁ UNA POLÍTICA INSTITUCIONAL ENCAMINADA A BRINDAR LOS MEJORES SERVICIOS A LOS VECINOS. SE INTENTARÁ OBTENER UN CERTIFICADO DE GESTIÓN DE LA CALIDAD.",
            "txPgIndicador": "NÚMERO DE POLÍTICAS INSTITUCIONALES ENCAMINADA A BRINDAR LOS MEJORES SERVICIOS A LOS VECINOS. SE INTENTARÁ OBTENER UN CERTIFICADO DE GESTIÓN DE LA CALIDAD.",
            "txPgMeta": "10 POLÍTICAS INSTITUCIONALES ENCAMINADA A BRINDAR LOS MEJORES SERVICIOS A LOS VECINOS. SE INTENTARÁ OBTENER UN CERTIFICADO DE GESTIÓN DE LA CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178904,
            "txPgProblema": "DEFICIENTE OPERATIVIDAD DE LA OFICINA DE PROCURADURÍA PARA FACILITAR LA DENUNCIA A MALOS EMPLEADOS EN TODOS LOS NIVELES ORGÁNICOS QUE HAN SIDO TRANSFERIDOS A COMPORTAMIENTOS DESIGUALES Y/O DE CORRUPCIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE LA OPERATIVIDAD DE LA OFICINA DE PROCURADURÍA PARA FACILITAR LA DENUNCIA A MALOS EMPLEADOS EN TODOS LOS NIVELES ORGÁNICOS QUE HAN SIDO TRANSFERIDOS A COMPORTAMIENTOS DESIGUALES Y/O DE CORRUPCIÓN.",
            "txPgIndicador": "PORCENTAJE DE DENUNCIAS ATENDIDAS POR LA PROCURADURÍA",
            "txPgMeta": "100% DE DENUNIAS A MALOS EMPLEADOS EN TODOS LOS NIVELES ORGÁNICOS SON ATENDIDOS POR LA PROCURADORÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}