{
    "datoGeneral": {
        "idPlanGobierno": 22392,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ae83d1f-dba6-44e7-bf26-b8bf333d0ab0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/27aa22d3-031b-4d4e-9c2a-3ed1126c8543.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188388,
            "txPgProblema": "1.-INADECUADA ATENCIÓN A NIÑOS MENORES DE 5 AÑOS Y ESTUDIANTES DE LA EDUCACIÓN BÁSICA REGULAR – EBR. \n2.-LIMITADO ACCESO DE LOS JÓVENES DEL DISTRITO DE MARANURA A LA EDUCACIÓN SUPERIOR Y EMPLEO DIGNO. \n3.-DÉBIL PROMOCIÓN DE LAS ACTIVIDADES DEPORTIVAS Y CULTURALES EN EL DISTRITO.\n4.-INADECUADO SERVICIO DE AGUA Y SANEAMIENTO BÁSICO EN EL DISTRITO DE MARANURA.\n5.-INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO \n6.-POBLACIÓN RURAL DISPERSA SIN ACCESO A LOS SERVICIOS DE ENERGÍA ELÉCTRICA\n7.-INADECUADA ARTICULACIÓN VIAL EN SECTORES DE LA PARTE ALTA DE MARANURA.\n8.-LIMITADO ACCESO Y PROMOCIÓN DE SERVICIOS PÚBLICOS DE ATENCIÓN A LAS POBLACIONES VULNERABLES DEL DISTRITO\n9.-INCREMENTO DE LA INSEGURIDAD CIUDADANA Y DESORDEN PÚBLICO EN EL DISTRITO DE MARANURA..",
            "txPgObjetivo": "1.-ASEGURAR EL ACCESO A LA EDUCACIÓN DE INICIO PARA NIÑOS MENORES DE 5 AÑOS Y ESTUDIANTES DE LA EDUCACIÓN BÁSICA REGULAR Y CONTRIBUIR A MEJORAR LOS NIVELES DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES. \n2.-MEJORAR EL ACCESO DE LOS JÓVENES DEL DISTRITO DE MARANURA A LA EDUCACIÓN SUPERIOR Y EMPLEO DIGNO.\n3.-MEJORAR EL FOMENTO DE LAS ACTIVIDADES DEPORTIVAS Y CULTURALES EN EL DISTRITO DE MARANURA.\n4.-MEJORAR Y AMPLIAR LOS SERVICIOS  DE AGUA Y SANEAMIENTO BÁSICO EN TODO EL DISTRITO\n5.-MEJORAR LA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO\n6.-MEJORAR EL ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA EN SECTORES RURALES DISPERSOS NO ATENDIDOS DEL DISTRITO DE MARANURA.\n7.-MEJORAR LA ARTICULACIÓN VIAL EN SECTORES DE LA PARTE ALTA DEL CENTRO POBLADO DE MARANURA.\n8.-MEJORAR EL ACCESO Y LA PROMOCIÓN DE SERVICIOS PÚBLICOS EN FAVOR DE LAS POBLACIONES VULNERABLES DEL DISTRITO. \n9.-IMEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA Y ORDEN PÚBLICO EN EL DISTRITO DE MARANURA",
            "txPgIndicador": "1.-¿\tCANTIDAD DE NIÑOS MENORES DE 5 AÑOS QUE ACCEDEN A EDUCACIÓN DE INICIO.\n¿\tNIVELES DE LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DE LA EBR.\n2.-¿\tCANTIDAD DE JÓVENES QUE ACCEDEN A LA EDUCACIÓN SUPERIOR Y EMPLEO DIGNO\n3.-¿\tCANTIDAD DE NIÑOS, ADOLESCENTES Y JÓVENES QUE PRACTICAN LAS ACTIVIDADES DEPORTIVAS Y CULTURALES. \n4.-¿\tCANTIDAD DE FAMILIAS QUE ACCEDEN A LOS SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD.\n5.-¿\tINFRAESTRUCTURA DE RELLENO SANITARIO CONSTRUIDO.\n6.-¿\tCANTIDAD DE FAMILIAS CON SERVICIO DE ENERGÍA ELÉCTRICA.\n7.-¿\tKILÓMETROS VÍAS CARROZABLES Y PEATONALES PAVIMENTADAS.\n8.-¿\tCANTIDAD DE POBLACIÓN VULNERABLE ATENDIDA.\n9.-¿\t% DE ACTOS DELICTIVOS.",
            "txPgMeta": "1.-¿\tEL 100% DE LOS NIÑOS MENORES DE 5 AÑOS TENGAN ACCESO A LA EDUCACIÓN DE INIC\n¿\tEL 100% DE LOS NIÑOS Y ADOLESCENTES EN EDAD DE ESTUDIAR ACCEDAN A LA EDUCACIÓN BÁSICA REGULAR.\n¿\tCONTRIBUIR A MEJORAR EN 25% LOS NIVELES DE LOGROS DE APRENDIZAJE EN LAS ÁREAS DE MATEMÁTICA, COMUNICACIÓN, CIENCIA Y AMBIENTE.\n2.-¿\tCONTRIBUIR A MEJORAR EN 50% LOS NIVELES DE ACCESO A LA EDUCACIÓN SUPERIOR Y EMPLEO DIGNO.\n3.-¿\tCONTAR CON DEPORTISTAS CALIFICADOS A TRAVÉS DE LA PROMOCIÓN DE TALENTOS EN CENTROS DE FORMACIÓN DEPORTIVA Y CULTURAL.\n4.-¿\tEL 100% DE LA POBLACIÓN ACCEDA A SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD.\n5.-¿\tAL 2026 EL DISTRITO DE MARANURA CUENTE CON INFRAESTRUCTURA DE DISPOSICIÓN DE RESIDUOS SÓLIDOS.\n6.-¿\tEL 100% DE LA POBLACIÓN ACCEDA AL SERVICIO DE ELECTRICIDAD\n7.-¿\tSE ARTICULE VIALMENTE LOS POBLADOS DE MARANURA Y MARANURAL ALTA. \n8.-¿\tBRINDAR ATENCIÓN ALIMENTARIA Y DE SALUD A LOS ANCIANOS Y PERSONAS CON DISCAPACIDAD EN SITUACIÓN DE ABANDONO.\n9.-¿\tCONTRIBUIR A REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188591,
            "txPgProblema": "1.-INSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA VIAL Y DE COMUNICACIONES PARA ACCEDER EN MEJORES CONDICIONES A LOS SERVICIOS DE SALUD, EDUCACIÓN Y CENTROS DE ABASTOS.\n2.-DEFICIENTE ATENCIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPALES Y PROMOCIÓN DE LA ACTIVIDAD ECONÓMICA. \n3.-INADECUADA GESTIÓN AGRÍCOLA DE LOS CULTIVOS DE EXPORTACIÓN, FRUTAS Y HORTALIZAS EN EL DISTRITO DE MARANURA.\n4.-DÉBIL PROMOCIÓN DE LA MUNICIPALIDAD PARA LA CRIANZA DE ANIMALES MENORES Y AVES DE CORRAL EN EL DISTRITO.\n5.-LIMITADO SERVICIOS DE RIEGO TECNIFICADO EN EL DISTRITO DE MARANURA.\n6.-DÉBIL PROMOCIÓN DE LAS ACTIVIDADES COMPLEMENTARIAS PARA EL DESARROLLO ECONÓMICO LOCAL.\n7.-ESCASA OFERTA DE INFRAESTRUCTURA CONSTRUIDA COMPLEMENTARIA PARA PROMOVER EL TURISMO.\n8.-ESCASO APROVECHAMIENTO Y PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "1.-SUFICIENTE Y EFICIENTE INFRAESTRUCTURA VIAL Y DE COMUNICACIONES PARA ACCEDER EN MEJORES CONDICIONES A LOS SERVICIOS DE SALUD, EDUCACIÓN Y CENTROS DE ABASTOS.\n2.-MEJORAR LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPALES Y LA PROMOCIÓN DE LA ACTIVIDAD ECONÓMICA.\n3.-MEJORAR EL PROCESO DE TRANSFERENCIA DE TECNOLOGÍA AGRÍCOLA A TRAVÉS DEL ESTABLECIMIENTO DE ESCUELAS DE CAMPO\n4.-MEJORAR LA PROMOCIÓN EN LA CRIANZA DE ANIMALES MENORES Y AVES DE CORRAL CON FINES DE MEJORAR LA ECONOMÍA DE LA POBLACIÓN DEL DISTRITO.\n5.-MEJORAR DESDE LA MUNICIPALIDAD EL SERVICIO DE RIEGO TECNIFICADO EN EL DISTRITO DE MARANURA.\n6.-MEJORAR LA PROMOCIÓN DE LAS ACTIVIDADES COMPLEMENTARIAS Y CONEXAS PARA EL DESARROLLO ECONÓMICO LOCAL.\n7.-AMPLIAR LA OFERTA DE INFRAESTRUCTURA CONSTRUIDA COMPLEMENTARIA PARA PROMOVER EL TURISMO.\n8.-MEJORAR EL APROVECHAMIENTO Y LA PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA DEL DISTRITO.",
            "txPgIndicador": "1.-¿\tKM. DE VÍAS CARROZABLES CONSTRUIDAS Y MANTENIDAS.\n2.-¿\t% DE TIEMPO REDUCIDO EN EL TRÁMITE DE DIFERENTES SERVICIOS PÚBLICOS MUNICIPALES.\n    ¿\tNIVEL DE COMPETITIVIDAD DE LAS ACTIVIDADES ECONÓMICAS. \n3.-¿\tNIVEL DE PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD ECONÓMICA  DE LAS ACTIVIDADES AGRÍCOLAS\n4.-¿\tNIVEL DE PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD ECONÓMICA  DE LAS ACTIVIDADES PECUARIAS\n5.-.¿\tKM. DE INFRAESTRUCTURA DE RIEGO CONSTRUIDO Y COBERTURA DE ÁREAS DE TERRENO CULTIVADOS CON RIEGO.\n6.-¿\tCANTIDAD DE NUEVOS EMPRENDIMIENTOS COMPLEMENTARIOS Y CONEXOS.\n7.-¿\tCANTIDAD DE INFRAESTRUCTURA CONSTRUIDA PARA LA PROMOCIÓN DEL TURISMO DE DIVERSIÓN, AVENTURA Y VIVENCIAL.\n8.-¿\tCANTIDAD DE NUEVOS ATRACTIVOS TURÍSTICOS PUESTAS EN VALOR.",
            "txPgMeta": "1.-¿\tMEDIANTE LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE TRANSPORTES SE CONTRIBUIRÁ A ELEVAR LOS NIVELES DE COMPETITIVIDAD DE LAS ACTIVIDADES ECONÓMICAS.\n2.-¿\tREDUCIR EN 50% LOS TIEMPOS PARA LOS TRÁMITES EN LOS SERVICIOS PÚBLICOS MUNICIPALES\n.   ¿\tMEJORAR LA PROMOCIÓN DE LAS ACTIVIDADES ECONÓMICAS, LOS NUEVOS EMPRENDIMIENTOS Y LA INVERSIÓN PRIVADA.\n3.-¿\tELEVAR EN 50% LA PRODUCTIVIDAD DE CULTIVOS AGRÍCOLAS ESTRATÉGICOS.\n4.-¿\tINCREMENTAR LA PROMOCIÓN DE LA CRIANZA DE ANIMALES MENORES EN FAMILIAS QUE TENGAN MENOS DE 01 HECTÁREA DE TERRENO.\n5.-¿\tELEVAR EL 50% LA COBERTURA DE INFRAESTRUCTURA DE RIEGO ORIENTADO A MEJORAR PRODUCTIVIDAD Y COMPETITIVIDAD DE LOS CULTIVOS AGRÍCOLAS ESTRATÉGICOS.\n6.-¿\tPROMOVER CON MAYOR INTENSIDAD LAS ACTIVIDADES COMPLEMENTARIAS Y CONEXAS PARA UN DESARROLLO ECONÓMICO SOSTENIBLE.\n7.-¿\tCONTAR CON INFRAESTRUCTURA CONSTRUIDA (PARQUES TEMÁTICOS) PARA PROMOVER EL TURISMO DE DIVERSIÓN, AVENTURA Y VIVENCIAL.\n8.-¿\tCONVERTIR A LA ACTIVIDAD TURÍSTICA CON FUENTE DE GENERACIÓN DE INGRESOS DE LAS FAMILIAS MARANUREÑAS EL CUAL DEBE ESTAR ASOCIADO A LA AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188697,
            "txPgProblema": "1.-INADECUADA GESTIÓN DE LOS RECURSOS TERRITORIALES DEL DISTRITO DEL MARANURA.\n2.-INADECUADA GESTIÓN DE LOS RECURSOS FORESTALES EN EL DISTRITO DE MARANURA.\n3.-INADECUADA GESTIÓN DE LOS RECURSOS HÍDRICOS DEL DISTRITO.\n4.-DÉBIL GESTIÓN DE RIESGOS EN SECTORES CRÍTICOS EN EL CAUCE DEL RIO VILCANOTA.\n5.-INADECUADO SERVICIO PÚBLICO EN EL RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE MARANURA.",
            "txPgObjetivo": "1.-MEJORAR LA GESTIÓN DE LOS RECURSOS TERRITORIALES DEL DISTRITO DEL MARANURA\n2.-MEJORAR LA GESTIÓN DE LOS RECURSOS FORESTALES EN EL DISTRITO DE MARANURA.\n3.-ESTABLECER UNA BASE DE DATOS Y MEJORAR LA GESTIÓN DE LOS RECURSOS HÍDRICOS DEL DISTRITO.\n4.-IDENTIFICAR LOS RIESGOS EN SECTORES CRÍTICOS EN EL CAUCE DEL RIO VILCANOTA.\n5.-MEJORAR EL SERVICIO PÚBLICO EN EL RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE MARANURA.",
            "txPgIndicador": "1.-¿\tNUMERO DE INSTRUMENTOS TÉCNICOS DE GESTIÓN TERRITORIAL. \n2.-¿\tHECTÁREAS DE ÁREAS FORESTADAS Y REFORESTADAS.\n3.-¿\tDOCUMENTO TÉCNICO DE INVENTARIO DE RECURSOS HÍDRICOS.\n4.-¿\tCANTIDAD DE SECTORES CRÍTICOS PROTEGIDOS \n5.-¿\tNÚMERO DE UNIDADES IMPLEMENTADAS PARA EL SERVICIO DE RECOJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "1.-¿\tCONTAR CON UN DOCUMENTO TÉCNICO QUE PLANIFIQUE EL DESARROLLO ORDENADO DE LAS POBLACIONES Y DISPOSICIÓN DE LOS SUELOS.\n2.-¿\tIMPLEMENTAR EN LAS CABECERAS DE MONTAÑAS Y ÁREAS DEFORESTADAS CON ÁRBOLES MADERABLES A GRAN ESCALA. \n3.-¿\tTENER EL INVENTARIO DE RECURSOS HÍDRICOS PARA PLANIFICAR EL USO RACIONAL DEL AGUA\n4.-¿\tPROTEGER LAS ÁREAS CRÍTICAS EN EL CAUCE DEL RIO VILCANOTA.\n5.-¿\tIMPLEMENTAR UNIDADES PARA EL RECOJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188778,
            "txPgProblema": "1.-DÉBIL PARTICIPACIÓN DE LOS LÍDERES Y AGENTES COMUNALES EN LA TOMA DE DECISIONES EN EL DISTRITO DE MARANURA.\n2.-DÉBIL PARTICIPACIÓN DE LA POBLACIÓN PARA CONTRIBUIR EN EL DESARROLLO SOCIAL, ECONÓMICO Y AMBIENTAL DEL DISTRITO DE MARANURA.\n3.-INADECUADOS ESPACIOS PARA DESARROLLAR REUNIONES DE LA POBLACIÓN",
            "txPgObjetivo": "1.-PROMOVER EL FORTALECIMIENTO DE CAPACIDADES DE LOS LÍDERES Y AGENTES COMUNALES PARA LA TOMA DE DECISIONES EN EL DISTRITO DE MARANURA.\n2.-FOMENTAR UNA MAYOR PARTICIPACIÓN DE LA POBLACIÓN PARA CONTRIBUIR EN EL DESARROLLO SOCIAL, ECONÓMICO Y AMBIENTAL DEL DISTRITO DE MARANURA.\n3.-MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA PARA DESARROLLAR REUNIONES COMUNALES EN EL DISTRITO.",
            "txPgIndicador": "1.-¿\tCANTIDAD DE LÍDERES COMUNALES FORMADOS\n2.-CANTIDAD DE ESPACIOS DE CONCERTACIÓN IMPLEMENTADOS.\n3.-¿\tCANTIDAD DE INFRAESTRUCTURA DE SALONES MULTIUSO CONSTRUIDOS.",
            "txPgMeta": "1.-¿\tFORMAR LÍDERES COMUNALES PARA TOMA DE DECISIONES ESTRATÉGICAS.\n2.-¿\tCREAR ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA PARA TOMAR DECISIONES CONSENSUADAS.\n3.-¿\tCONSTRUIR 06 SALONES MULTIUSO EN LOS SECTORES QUE REQUIEREN DE ESTE SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}