{
    "datoGeneral": {
        "idPlanGobierno": 21325,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3fa94be5-9dff-41cc-9361-8e7e358b6319.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23ea916e-ee2e-43bd-ae9e-854cebee021d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156402,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN Y ANEMIA INFANTIL, DEFICIENCIAS EN LAS INFRAESTRUCTURAS DE SALUD. ALTOS ÍNDICES DE ENFERMEDADES PREVENIBLES",
            "txPgObjetivo": "PROMOCIÓN DE UNA ALIMENTACIÓN SEGURA CON LA PARTICIPCION ACTIVA DE LAS DIFERENTES ACTORES SOCIALES, CONTRATACIÓN DE PROFESIONALES DE LA SALUD, ADQUISICIÓN DE AMBULANCIAS EQUIPADAS, MEJORAMIENTO Y CONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD, CAMPAÑAS MÓVILES DE SALUD.",
            "txPgIndicador": "- NÚMERO DE NIÑOS CON DIAGNÓSTICO DE DESNUTRICIÓN Y ANEMIA\n- NUMERO DE AMBULANCIAS\n- NUMERO DE CAMPAÑAS MÓVILES DE SALUD",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN Y ANEMIA INFANTIL. EVITAR MUERTES CON AUXILIO RÁPIDO Y EFICIENTE, PREVENIR ENFERMEDADES PREVENIBLES. BRINDA MEJOR ATENCIÓN AL PACIENTE, LLEGAR A LOS CASERÍOS Y CAPITAL DEL DISTRITO CON LOS ESPECIALISTAS EN LA MATERIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156413,
            "txPgProblema": "DEFICIENCIA EN LA INFRAESTRUCTURA EDUCATIVA. PÉRDIDA DE VALORES, COSTUMBRES Y TRADICIONES DEL DISTRITO. NIÑOS CON PROBLEMAS DE APRENDIZAJE POR DEFICIENCIA DE TICS,",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA. CAPACITACIÓN PERMANENTE A LOS DOCENTES. TALLERES DE REFORZAMIENTO PEDAGÓGICO E IMPLEMENTACIÓN DE EQUIPOS TECNOLÓGICOS EDUCATIVOS. PROMOVER EVENTOS CULTURALES Y DEPORTIVOS, FORTALECIMIENTO DE PROGRAMAS SOCIALES",
            "txPgIndicador": "- NUMERO DE TALLERES REALIZADOS\n- NUMERO DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON TICS.\n- NUMERO DE INSTITUCIONES EDUCATIVAS MEJORADAS Y/O CONSTRUIDAS\n- NÚMERO DE DOCENTES CAPACITADOS\n- NUMERO DE CAMPOS DEPORTIVOS CONSTRUIDOS",
            "txPgMeta": "BRINDAR COMODIDAD A LOS ESTUDIANTES Y DOCENTES; ASÍ MISMO LOS DOCENTES SE ENCUENTREN ACTUALIZADOS EN TEMAS EDUCATIVOS JUNTO CON LA TECNOLOGÍA A SU ALCANCE. INCENTIVAR ACTIVIDADES CULTURALES PARA MANTENER NUESTRAS COSTUMBRES Y TRADICIONES DE NUESTROS PUEBLOS ANDINOS. INCENTIVAR EL DEPORTE Y FORMAR EQUIPOS QUE REPRESENTEN AL DISTRITO. PROGRAMAS SOCIALES CON COBERTURA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156420,
            "txPgProblema": "DEFICIT DE VIVIENDAS CON SANEAMIENTO Y ACCESO DE TRANSPORTE",
            "txPgObjetivo": "HABILITAREMOS ESPACIOS EN COORDINACIÓN CON LAS INSTITUCIONES CORRESPONDIENTES PARA QUE LAS VIVIENDAS TENGAN ACCESO A REDES DE ELECTRIFICACIÓN, AGUA Y DESAGÜE, RUTAS DE TRANSPORTE, PARA QUE LOS AGRICULTORES PUEDAN TRANSPORTAR SUS PRODUCTOS AL MERCADO, SE IMPULSARA EL ASFALTADO DE VÍAS DE COMUNICACIÓN.",
            "txPgIndicador": "- NÚMERO DE VIVIENDAS CON SERVICIOS BÁSICOS\n- NUMERO DE CASERÍOS CON ACCESO TRANSPORTE\n- NUMERO DE VÍAS ASFALTADAS",
            "txPgMeta": "IMPLEMENTAREMOS LAS VIVIENDAS CON SERVICIOS BÁSICOS COMO ELECTRIFICACIÓN, AGUA Y DESAGÜE Y PARA LAS FAMILIAS QUE VIVEN EN ZONAS ALEJADAS SE HABILITARA TROCHAS CARROZABLES PARA EL TRASLADO OPORTUNO DE PRODUCTOS. ASFALTADO DE VÍAS PARA MEJORAR COMUNICACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156426,
            "txPgProblema": "DEFICIENCIA EN LA AGRICULTURA (AGUA, SEMILLA, ABONO Y OTROS.) DEFICIENCIA EN LA GANADERÍA (PASTO, ENFERMEDADES INFECCIOSAS)",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE REPRESA, RESERVORIO Y CANALES. IMPLEMENTACIÓN Y CAPACITACIÓN DE RIEGO TECNIFICADO. BRINDAR APOYO CON SEMILLA MEJORADAS. BRINDAR APOYO CON ABONO ORGÁNICO.\nBRINDAR APOYO EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA PARA LA CRIANZA DE TODO TIPO DE GANADO Y ANIMALES MENORES. CONTRATACIÓN DE TÉCNICOS PARA CAPACITACIÓN.",
            "txPgIndicador": "- NUMERO DE INFRAESTRUCTURA DE RIEGO\n- NUMERO DE INFRAESTRUCTURA PARA CRIANZA DE ANIMALES",
            "txPgMeta": "AMPLIAR TERRENOS AGRÍCOLAS CON LA CONSTRUCCIÓN DE SISTEMAS AGRÍCOLAS PARA OBTENER BUENOS PRODUCTOS AGRÍCOLAS, GANADERAS Y ANIMALES MENORES PARA LOS CONSUMIDORES INTERNOS COMO PARA EXTERNOS CON VALOR AGREGADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156437,
            "txPgProblema": "DEFICIENCIA DE PUESTA EN VALOR LAS ZONAS TURÍSTICAS, FALTA Y DEFICIENCIA EN VÍAS DE ACCESO A LAS ZONAS TURÍSTICAS. FALTA DE INFRAESTRUCTURA EN LOS CIRCUITOS TURÍSTICOS.",
            "txPgObjetivo": "PUESTA EN VALOR LOS CIRCUITOS TURÍSTICOS, CREACIÓN DE CASETA DE INFORMACIÓN TURÍSTICA. PROMOVER Y CAPACITAR A LOS OPERADORES TURÍSTICOS. MEJORAMIENTO Y CREACIÓN DE VÍAS ACCESO RECUPERACIÓN DE LOS CAMINOS INCAS Y PRE INCAS, PROMOVER FERIAS GASTRONÓMICAS .",
            "txPgIndicador": "- NUMERO DE CIRCUITOS TURÍSTICOS\n- NUMERO DE LOCALES COMUNALES",
            "txPgMeta": "RECONOCIMIENTO POR LA INSTITUCION CORRESPONDIENTE LAS ZONAS TURÍSTICAS DEL DISTRITO, PARA BRINDAR UNA INFORMACIÓN ADECUADA AL TURISTA Y CON ELLO SE LLEVE UNA BUENA IMAGEN DE NUESTRO DISTRITO, UN TURISTA BIEN ATENDIDO RECOMENDARA A MÁS TURISTA. UN OPERADOR TURÍSTICO BIEN CAPACITADO DARÁ UN BUEN SERVICIO.. TENER UNA OPCIÓN DONDE RECREARSE. CREAR CIRCUITOS TURÍSTICOS. VIVIENDAS COMUNALES PARA INGRESO ECONÓMICOS DE NUESTRA COMUNIDAD CAMPESINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156450,
            "txPgProblema": "DEFICIENTE CONECTIVIDAD DE INTERNET EN EL DISTRITO.\nFALTA DE EMPRESAS AGRO INDUSTRIALES",
            "txPgObjetivo": "IMPULSAREMOS QUE LOS PROVEEDORES DE COMUNICACIÓN VÍA INTERNET ABASTEZCAN DE COMUNICACIÓN DIGITAL A TODO EL DISTRITO, A PRECIOS ASEQUIBLES.\nPROMOVER PROYECTOS AGROINDUSTRIALES EN CONVENIO CON EL MUNICIPIO, SIERRA EXPORTADORA Y PRO COMPITE.",
            "txPgIndicador": "- NUMERO DE CASERIOS CON CONECTIVIDAD INTERNET\n- NUMERO DE PEQUEÑAS EMPRESAS FORMALIZADAS.",
            "txPgMeta": "FOMENTAREMOS LA CONECTIVIDAD DIGITAL A NIVEL DISTRITAL. ASÍ MISMO CREAR MICRO Y PEQUEÑAS EMPRESAS, GENERANDO PUESTOS DE TRABAJO E INGRESOS PARA OBTENER BUENOS PRODUCTOS AGRÍCOLAS Y GANADERAS PARA LOS CONSUMIDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156457,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS BOSQUES.",
            "txPgObjetivo": "PROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS. REALIZAREMOS UNA ENÉRGICA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS. IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.",
            "txPgIndicador": "- NUMERO DE PLANTACIONES POR AÑO",
            "txPgMeta": "PROMOVEREMOS LA REFORESTACIÓN EN FORMA ANUAL CON EL APOYO DE DIFERENTES ACTORES SOCIALES DEL DISTRITO Y LA COMUNIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156469,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE AGUA POTABLE, FALTA DE PLANTA DE PROCESAMIENTO DE AGUAS RESIDUALES, INADECUADO MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN DE PLANTA DE PROCESAMIENTO DE AGUA POTABLE EN LOS LUGARES DONDE EXISTE RED DE ABASTECIMIENTO. ESTUDIO Y CONSTRUCCIÓN DE PLANTA DE PROCESAMIENTO DE AGUA RESIDUALES EN EL DISTRITO. ELABORACIÓN DE UN PROYECTO DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "- NUMERO DE PLANTA DE TRATAMIENTO\n- NUMERO DE PLANTA DE PROCESAMIENTO DE AGUA RESIDUAL\n- NUMERO DE PROYECTOS DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS ELABORADOS",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO. DISMINUIR LA CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156481,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LAS COMUNIDADES ORIGINARIAS",
            "txPgObjetivo": "PROTEGEREMOS A LAS COMUNIDADES ORIGINARIAS RESPETANDO Y MANTENIENDO SU CULTURA CON UN ENFOQUE PLURICULTURAL Y MULTILINGÜE. FOMENTAREMOS LAS ÁREAS NATURALES PROTEGIDAS Y LOS BOSQUES DONDE LAS COMUNIDADES PUEDAN DESARROLLAR SUS ACTIVIDADES TRADICIONALES, DE TAL MANERA QUE SE LES PERMITA LA EXTRACCIÓN DE SU SUSTENTO EN SU HÁBITAT NATURAL. SUSCRIBIREMOS CONVENIOS QUE FOMENTEN EL DESARROLLO INTERINSTITUCIONAL.",
            "txPgIndicador": "NUMERO DE COMUNIDADES DESARROLLADAS",
            "txPgMeta": "FORTALECEREMOS LA PROTECCIÓN DE LAS COMUNIDADES ORIGINARIAS BRINDÁNDOLES SEGURIDAD SOBRE SUS RECURSOS Y EL MANTENIMIENTO DE SU CULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156491,
            "txPgProblema": "- DEFICIENTE GESTIÓN ADMINISTRATIVA Y DE GOBIERNO LOCAL.",
            "txPgObjetivo": "ESTABLECEREMOS MEJORA EN LA GESTIÓN DEL GOBIERNO LOCAL APOYAREMOS LA GESTIÓN ADMINISTRATIVA, CON EQUIPOS GERENCIALES ESPECIALIZADOS Y CON EXPERIENCIA, MEJORANDO EL NIVEL TÉCNICO DEL FUNCIONARIO LOCAL, LO QUE GENERARÁ UN GRAN IMPACTO EN LA GESTIÓN.",
            "txPgIndicador": "- NÚMERO DE PROYECTOS GESTIONADOS",
            "txPgMeta": "- GESTIONAREMOS Y FOMENTAREMOS EL DESARROLLO DE PROYECTOS DE INVERSIÓN E INFRAESTRUCTURA EN TODO EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156506,
            "txPgProblema": "FALTA DE TRANSPARENCIA",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO A LA INFORMACIÓN, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN DEL GOBIERNO LOCAL, SINO PARA COMUNICAR, MÁS RÁPIDA Y EFICAZMENTE, REFERENTES A TRÁMITES REALIZADOS POR LOS CIUDADANOS. REALIZAREMOS RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "- NUMERO DE TRAMITES REALIZADAS EN FORMA OPORTUNA.\n- NUMERO DE RENDICIONES DE CUENTA",
            "txPgMeta": "IMPULSAR Y FORTALECER EL GOBIERNO LOCAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DEL ESTADO CON LOS CIUDADANOS. LAS RENDICIONES DE CUENTAS SERÁ DE ACUERDO Y EN CUMPLIMIENTO DE LAS NORMAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156517,
            "txPgProblema": "- DEFICIENTE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "- ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA PARTICIPACIÓN ACTIVA DE LOS ACTORES SOCIALES EN PRESUPUESTOS PARTICIPATIVOS Y OTROS DE INTERÉS DE LA POBLACIÓN PARA LA IDENTIFICACIÓN DE SUS NECESIDADES Y ALTERNATIVAS DE SOLUCIÓN EN EQUIPOS, SE IMPULSARA NÚCLEOS EJECUTORES PARA GESTIÓN Y MANEJO CONCRETO DE PROYECTOS VÍA INVERSIÓN EXTERNA.",
            "txPgIndicador": "- NUMERO DE REUNIONES DE PRESUPUESTO PARTICIPATIVO\n- NUMERO DE NÚCLEOS EJECUTORES RECONOCIDOS",
            "txPgMeta": "PROMOCIÓN DE LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}