{
    "datoGeneral": {
        "idPlanGobierno": 24728,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c94ef405-28cc-40ac-8322-f000ca4648ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ce8f75f-b282-49ce-80a5-ca0420372b0b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235306,
            "txPgProblema": "FALTA DE CONCIENCIA SOCIAL EN LOS ESCOLARES",
            "txPgObjetivo": "IMPLEMENTACION DE CURSOS DE ACTUALIZACIÓN PARA LOS DOCENTES A NIVEL DEL DISTRITO PARA INCULCAR Y RECUPERAR LOS VALORES ÉTICOS, MORALES PERDIDAS PRINCIPALMENTE POR LA JUVENTUD Y MOTIVAR LA PARTICIPACIÓN ACTIVA EN EL QUE HACER PERSONAL, ECONÓMICO Y SOCIAL, ETC.",
            "txPgIndicador": "FALTA DE IDENTIDAD CULTURAL",
            "txPgMeta": "SE IMPLEMENTARA   CURSOS DE ACTUALIZACIÓN PARA LOS DOCENTES A NIVEL DEL DISTRITO PARA INCULCAR Y RECUPERAR LOS VALORES ÉTICOS, MORALES PERDIDAS PRINCIPALMENTE POR LA JUVENTUD Y MOTIVAR LA PARTICIPACIÓN ACTIVA EN EL QUE HACER PERSONAL, ECONÓMICO Y SOCIAL, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235312,
            "txPgProblema": "CONECTIVIDAD A INTERNET",
            "txPgObjetivo": "SE INSTALARÁN ANTENAS DE INTERNET Y TELÉFONOS CELULARES CON INVERSIÓN DESDE LA MUNICIPALIDAD DISTRITAL Y MEDIANTE GESTIÓN, EN LOS ANEXOS Y COMUNIDADES MÁS ALEJADOS.",
            "txPgIndicador": "ESCASA CONECTIVIDAD INTERNET",
            "txPgMeta": "SE IMPLEMENTARA PROYECTOS DE ADMINISTRACIÓN DIRECTA DE LA MUNICIPALIDAD PARA LA INSTALACIÓN  ANTENAS DE INTERNET Y TELÉFONOS CELULARES CON INVERSIÓN DESDE LA MUNICIPALIDAD DISTRITAL Y MEDIANTE GESTIÓN, EN LOS ANEXOS Y COMUNIDADES MÁS ALEJADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235319,
            "txPgProblema": "DEFICIENTE USOS DE LOS RECURSOS HIDRICOS",
            "txPgObjetivo": "GESTIONAREMOS LA CONSTRUCCIÓN DE UNA REPRESA PARA INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON USO TECNIFICADO DE SISTEMAS DE RIEGO EN LAS ZONAS RURALES DE NUESTRO DISTRITO, ANEXOS Y LAS COMUNIDADES.",
            "txPgIndicador": "POCA PRODUCTIVIDAD DE LOS RECURSOS AGRICOLAS",
            "txPgMeta": "SE INCORPORARA PROYECTOS DE INVERSIÓN PUBLICA  CONSTRUCCIÓN DE UNA REPRESA PARA INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON USO TECNIFICADO DE SISTEMAS DE RIEGO EN LAS ZONAS RURALES DE NUESTRO DISTRITO, ANEXOS Y LAS COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235322,
            "txPgProblema": "LA AGRICULTURA CON USO LIMITADO DE LA TECNOLOGÍA",
            "txPgObjetivo": "MEJORAR CAPACIDADES PRODUCTIVAS AGRÍCOLAS Y PECUARIAS CON TECNOLOGÍA APROPIADA ARTICULADA AL MERCADO",
            "txPgIndicador": "PRACTICAS AGRÍCOLAS CON PRACTICAS TRADICIONALES",
            "txPgMeta": "SE MEJORARA LAS  CAPACIDADES PRODUCTIVAS AGRÍCOLAS Y PECUARIAS CON TECNOLOGÍA APROPIADA ARTICULADA AL MERCADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235327,
            "txPgProblema": "MANEJO INADECUADO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN",
            "txPgIndicador": "INSOSTENIBILIDAD DE LOS RECURSOS NATURALES",
            "txPgMeta": "SE IMPULSARA  EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235337,
            "txPgProblema": "DEFORESTACION Y MANEJO INADECUADO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "SE DARÁ APOYO A TODAS LAS PERSONAS CON PLANTACIONES DE: ÁRBOLES FRUTALES EN LAS ZONAS CALIDAD Y CON PINOS, EUCALIPTOS Y OTROS EN LAS ZONAS DE CLIMA TEMPLADO, SE HARÁ CON LA INSTALACIÓN DE VIVEROS FORESTALES EN DIFERENTES LUGARES.",
            "txPgIndicador": "AUSENCIA DE BOSQUES FRUTALES Y NATIVAS",
            "txPgMeta": "SE PLANTEARA PROGRAMAS DE INCENTIVOS A TODAS LAS PERSONAS CON PLANTACIONES DE: ÁRBOLES FRUTALES EN LAS ZONAS CALIDAD Y CON PINOS, EUCALIPTOS Y OTROS EN LAS ZONAS DE CLIMA TEMPLADO, SE HARÁ CON LA INSTALACIÓN DE VIVEROS FORESTALES EN DIFERENTES LUGARES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235351,
            "txPgProblema": "CORRUPCIÓN EN LAS GESTIONES MUNICIPALES",
            "txPgObjetivo": "SE MODERNIZARÁ Y SIMPLIFICARÁ LA GESTIÓN MUNICIPAL, LA MISMA QUE ESTARÁ AL SERVICIO DE LA CIUDADANÍA EN TODOS SUS ASPECTOS; “GOBIERNO DE PUERTAS ABIERTAS”",
            "txPgIndicador": "FALTA DE TRANSPARENCIA  DE GESTIÓN ADMINISTRATIVA",
            "txPgMeta": "SE DESARROLLARA ESTRATEGIAS PARA LA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL, LA MISMA QUE ESTARÁ AL SERVICIO DE LA CIUDADANÍA EN TODOS SUS ASPECTOS; “GOBIERNO DE PUERTAS ABIERTAS”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235359,
            "txPgProblema": "PUESTOS DE TRABAJO PARA LOS POBLADORES",
            "txPgObjetivo": "LOS PUESTOS DE TRABAJO EN VUESTRA MUNICIPALIDAD DISTRITAL ESTARÁN CUBIERTOS POR PERSONAS DEL LUGAR, SALVO QUE NO SE CUENTE CON PERSONAL ADECUADO Y/O CON EL PERFIL NECESARIO PARA UN DETERMINADO PUESTO DE TRABAJO, Y CAPACITACIONES PERMANENTES.",
            "txPgIndicador": "DESEMPLEO EN EL DISTRITO",
            "txPgMeta": "SE PRIORIZARA QUE LOS PUESTOS DE TRABAJO EN VUESTRA MUNICIPALIDAD DISTRITAL ESTARÁN CUBIERTOS POR PERSONAS DEL LUGAR, SALVO QUE NO SE CUENTE CON PERSONAL ADECUADO Y/O CON EL PERFIL NECESARIO PARA UN DETERMINADO PUESTO DE TRABAJO, Y CAPACITACIONES PERMANENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}