{
    "datoGeneral": {
        "idPlanGobierno": 24490,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/46963b7f-f8ec-4d93-b57d-e052a55e9e0c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5718fd1a-f9b3-4027-9703-e67da66b87ee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178390,
            "txPgProblema": ".FALTA DE MANTENIMIENTO DE LA INFRAESTRUCTURA DEL PUESTO DE SALUD   Y FALTA DE ESPECIALISTAS PROFESIONALES EN LAS DIFERENTES ESPECIALIDADES.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA DEL PUESTO DE SALUD Y CONTAR CON PROFESIONALES CALIFICADOS EN LAS DIFERENTES ESPECIALIDADES.",
            "txPgIndicador": "GARANTIZAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA DEL PUESTO DE SALUD.\nCONTAR CON PROFESIONALES DE SALUD CALIFICADOS EN LAS DIFERENTES ESPECIALIDADES.",
            "txPgMeta": "ELABORACIÓN - EJECUCIÓN DE FICHAS DE MANTENIMIENTO Y \nGESTIONAR CON LA REGIÓN DE TACNA EL HOSPITAL ITINERANTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178423,
            "txPgProblema": "POCO EN EL BIENESTAR DEL ADULTO MAYOR.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL ADULTO MAYOR.",
            "txPgIndicador": "IMPLEMENTACIÓN DE PROYECTOS SOCIALES EN LA ATENCIÓN DEL ADULTO MAYOR.",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS SOCIALES DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178533,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE LAS TROCHAS CARRÓZALES Y ASFALTADO DE LA VÍA CHEJAYA – HUANUARA-HUAYCUTA.",
            "txPgObjetivo": "MANTENIMIENTO DE LAS TROCHAS CARRÓZALES Y ASFALTADO DE LA CARRETERA CHEJAYA – HUANUARA-HUAYCUTA.",
            "txPgIndicador": "MEJORAMIENTO DE LAS TROCHAS CARRÓZALES.ASFALTADO DE LA CARRETERA CHEJAYA – HUANUARA-HUAYCUTA.",
            "txPgMeta": "ELABORACIÓN - EJECUCIÓN DE FICHAS DE MANTENIMIENTO Y EXPEDIENTES DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178565,
            "txPgProblema": "FALTA DE CONOCIMIENTO EN EL MANEJO DE SEMILLAS MEJORADAS.",
            "txPgObjetivo": "CAPACITAR CON PERSONAL TÉCNICO EN EL MANEJO DE LAS SEMILLAS MEJORADAS.",
            "txPgIndicador": "PONER EN PRÁCTICA  EL MANEJO DE LAS SEMILLAS MEJORADAS.",
            "txPgMeta": "GESTIÓN DE PROYECTO ANTE INSTITUCIONES Y ORGANISMOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178592,
            "txPgProblema": "FALTA DE BUENA CALIDAD DE GANADO VACUNO Y OVINO.",
            "txPgObjetivo": "CAPACITAR Y DAR ASISTENCIA TÉCNICA PERMANENTE EN EL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO Y OVINO.",
            "txPgIndicador": "PONER EN PRÁCTICA  EL MEJORAMIENTO GENÉTICO DEL GANADO VACUNO Y OVINO CON EL ASESORAMIENTO TÉCNICO DEL PERSONAL CALIFICADO.",
            "txPgMeta": "GESTIÓN DE PROYECTOS ANTE INSTITUCIONES Y ORGANISMOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178614,
            "txPgProblema": "FALTA PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE HUANUARA.",
            "txPgIndicador": "CONCIENTIZAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178632,
            "txPgProblema": "FALTA DE MANEJO SOSTENIBLE DE LOS RESIDUOS SÓLIDOS (BASURA).",
            "txPgObjetivo": "CAPACITACIÓN PARA LA IMPLEMENTACIÓN DE ESTRATEGIAS EN EL MANEJO SOSTENIBLE DE RESIDUOS SÓLIDOS (BASURA).",
            "txPgIndicador": "EJECUTAR EL MANEJO SOSTENIBLE DE RESIDUOS SÓLIDOS (BASURA) EN LOS HOGARES DEL DISTRITO.\nIMPLEMENTAR UNA PLANTA DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS (BASURA).",
            "txPgMeta": "GESTIÓN DE PROYECTO ANTE INSTITUCIONES Y ORGANISMOS PÚBLICOS Y PRIVADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178658,
            "txPgProblema": "FALTA DE MANTENIMIENTO EN LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgObjetivo": "MANTENIMIENTO EN LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgIndicador": "MEJOR FUNCIONAMIENTO  PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgMeta": "ELABORACIÓN  Y EJECUCIÓN DE FICHAS DE MANTENIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178691,
            "txPgProblema": "MALA CALIDAD DEL AGUA DEL AGUA POTABLE DEL DISTRITO.",
            "txPgObjetivo": "BRINDAR LA DOTACIÓN DE AGUA POTABLE DE BUENA CALIDAD PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "AGUA POTABLE DE CALIDAD  PARA TODO EL DISTRITO.",
            "txPgMeta": "GESTIÓN DE PROYECTO ANTE INSTITUCIONES Y ORGANISMOS PÚBLICOS Y PRIVADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178720,
            "txPgProblema": "FALTA DE POLÍTICAS DE TRANSPARENCIA",
            "txPgObjetivo": "MANTENER INFORMADOS A LA POBLACIÓN SOBRE EL MANEJO DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "EJECUTAR REUNIONES DE INFORMACIÓN EN FORMA PERIÓDICA DE LA GESTIÓN MUNICIPAL Y RENDICIÓN DE CUENTAS SEMESTRALES.",
            "txPgMeta": "GESTIÓN CON TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178736,
            "txPgProblema": "FALTA DE INTEGRACIÓN CON LA GESTIÓN MUNICIPAL Y LA POBLACIÓN",
            "txPgObjetivo": "SOSTENER REUNIONES DE COORDINACIÓN CON LOS REPRESENTANTES DE LAS ORGANIZACIONES SOCIALES Y POBLACIÓN EN GENERAL DEL DISTRITO.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA AL 100%.",
            "txPgMeta": "GESTIÓN CON PARTICIPACIÓN CIUDADANA A PUERTAS ABIERTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178766,
            "txPgProblema": ".FALTA DE COMPROMISO DEL LÍDER INSTITUCIONAL.",
            "txPgObjetivo": "LIDERAR E INTEGRAR INSTITUCIONALMENTE, CON DEMOCRACIA",
            "txPgIndicador": "SOSTENER REUNIONES EN FORMA PERIÓDICA CON LA POBLACIÓN SOBRE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "GESTIÓN PARTICIPATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}