{
    "datoGeneral": {
        "idPlanGobierno": 23446,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/777c4723-c85d-464d-bf30-f2b31d4e5af4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90f2bf4c-c7d4-46fb-9601-df9c7dbbf6bd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204212,
            "txPgProblema": "POBLACIÓN Y POBLACIÓN EXCLUIDA CON LIMITADO ACCESO A SERVICIOS ADECUADOS DE EDUCACIÓN, SALUD Y OTROS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "1. FORTALECER LA PROTECCIÓN DE LAS POBLACIONES VULNERABLES Y EXCLUIDA\n2. CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS, RECREATIVOS Y DEPORTIVOS EN EL DISTRITO.\n3. CONTRIBUIR CON LA PRESTACIÓN DE SERVICIOS DE SALUD EN EL DISTRITO.\n4. MEJORAR LOS SERVICIOS BÁSICOS DEL DISTRITO.\n5. REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "1. % DE POBLACIÓN VULNERABLE Y EXCLUIDA ACCEDE A PROGRAMAS MUNICIPALES DE PROTECCIÓN.\n2. % DE SERVICIOS EDUCATIVOS MEJORADOS\n3. % DE SERVICIOS DE SALUD MEJORADOS\n4. % DE SERVICIOS BÁSICOS MEJORADOS\n5. % DE INCIDENCIAS DE SEGURIDAD CIUDADANA",
            "txPgMeta": "1. 70% DE LA POBLACIÓN VULNERABLE Y EXCLUIDA ES ATENDIDA POR PROGRAMAS MUNICIPALES\n2. 40% DE SERVICIOS EDUCATIVOS LOCALES HAN MEJORADO SUS CONDICIONES DE ATENCIÓN\n3. 300% DE SERVICIOS DE SALUD HAN MEJORADO SUS CONDICIONES DE ATENCIÓN\n4. 20% DE SERVICIOS BÁSICOS MEJORADOS AL FINAL DEL PERIODO DE GOBIERNO.\n5. 40% DE REDUCCIÓN DE INCIDENCIAS DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204288,
            "txPgProblema": "LIMITADA COMPETITIVIDAD ECONÓMICA Y PRODUCTIVA DISTRITAL",
            "txPgObjetivo": "IMPULSAR LA COMPETITIVIDAD ECONÓMICA PRODUCTIVA DEL DISTRITO.",
            "txPgIndicador": "1. % DE POBLACIÓN ACCEDE A PROYECTOS DE DESARROLLO PRODUCTIVO\n2. NRO. DE PROYECTOS DE DESARROLLO ESTRATÉGICO LOCAL\n3. NRO. DE ESTUDIOS SOBRE CADENAS PRODUCTIVAS REPRESENTATIVAS\n4. % DE RECURSOS ECONÓMICOS DESTINADOS AL DESARROLLO ECONÓMICO PRODUCTIVO LOCAL\n5. NRO. DE PROYECTOS DE INFRAESTRUCTURA PARA EL DESARROLLO PRODUCTIVO LOCAL",
            "txPgMeta": "1. 60% DE LA POBLACIÓN PRODUCTORA ACCEDE A SERVICIOS DE DESARROLLO PRODUCTIVO\n2. 05 PROYECTOS CULMINADOS AL FINAL DE LA GESTIÓN\n3. 04 ESTUDIOS DE CADENAS PRODUCTIVAS REPRESENTATIVAS\n4. 10% DE LOS RECURSOS PÚBLICOS MUNICIPALES DESTINADOS A PROYECTOS PRODUCTIVOS LOCALES.\n5. 15 PROYECTOS DE INFRAESTRUCTURA PRODUCTIVA LOCALES CULMINADOS AL FINAL DE LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204349,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PARA LA GESTIÓN Y CONSERVACIÓN DE RECURSOS NATURALES Y GESTIÓN DE RIESGOS",
            "txPgObjetivo": "* IMPLEMENTAR LA GESTIÓN DE RIESGO DE DESASTRE EN EL DISTRITO.\n* FORTALECER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES EN EL DISTRITO.",
            "txPgIndicador": "1. NRO. DE INTERVENCIONES PARA REDUCCIÓN DE RIESGOS DE DESASTRES\n2. % DE RECUPERACIÓN DE SUELOS DEGRADADOS\n3. % DE SUELOS FORESTADOS Y REFORESTADOS",
            "txPgMeta": "1. 04 PROYECTOS DE INVERSIÓN SOBRE REDUCCIÓN DE RIESGOS DE DESASTRES.\n2. 40% DE RECUPERACIÓN DE SUELOS DEGRADADOS.\n3. 30% DE SUELOS REFORESTADOS Y FORESTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204457,
            "txPgProblema": "DÉBIL MEJORA DE LA GOBERNANZA LOCAL.",
            "txPgObjetivo": "* FORTALECER LA INSTITUCIONAL LOCAL\n* FORTALECER LA INTEGRACIÓN TERRITORIAL DEL DISTRITO.",
            "txPgIndicador": "1. % DE PERCEPCIÓN DE LA MEJORA EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS\n2. % DE CIUDADANOS ACCEDEN AL CONTROL CIUDADANO A TRAVÉS DE MEDIOS DIGITALES\n3. % DE REDUCCIÓN DE TIEMPOS EN LA ATENCIÓN AL PÚBLICO\n4. NRO, DE CONVENIOS PARA INTEGRAR EL TERRITORIO AL EXTERIOR\n5. % DE LA POBLACIÓN BENEFICIADA A PARTIR DE LA INTEGRACIÓN TERRITORIAL AL EXTERIOR.",
            "txPgMeta": "1. EN 15% HA MEJORADO LA PERCEPCIÓN DE LA POBLACIÓN SOBRE LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS\n2. 40% DE LA POBLACIÓN ACCEDE AL CONTROL CIUDADANO A TRAVÉS DE MEDIOS DIGITALES\n3. EN 10% SE HAN REDUCIDO LOS TIEMPOS DE ATENCIÓN AL PÚBLICO.\n4. 05 CONVENIOS\n5. 20% DE LA POBLACIÓN SE BENEFICIA COMO PRODUCTO DE LA INTEGRACIÓN TERRITORIAL EL EXTERIOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}