{
    "datoGeneral": {
        "idPlanGobierno": 17389,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd9fc7f0-ca45-4afd-9574-ab70db8435a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d1a21d0f-8b9e-46de-bca9-dc8f7003f816.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147576,
            "txPgProblema": "SERVICIOS DE SALUD DEFICIENTE",
            "txPgObjetivo": "IMPLEMENTAR EN FORMA ÍNTEGRA (LOGÍSTICA Y RECURSOS HUMANOS) LA POSTA MÉDICA DEL C.P. MIRAFLORES, C.P. CHAQUIL PARA UNA ATENCIÓN MÁS EFICIENTE A LOS PACIENTES.",
            "txPgIndicador": "-\tPOSTA MÉDICA IMPLEMENTADA \n-\tRECURSOS LOGÍSTICOS\n-\tRECURSOS HUMANOS (PERSONAL MÉDICO)",
            "txPgMeta": "LA POSTA MÉDICA DE LOS CENTROS POBLADOS SE ENCUENTRA IMPLEMENTADA CON INSTRUMENTOS BÁSICOS Y PERSONAL MÉDICO NECESARIOS PARA LA ATENCIÓN DE LOS PACIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147594,
            "txPgProblema": "ALTOS NIVELES DE ANEMIA Y DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "DISMINUIR LA PREVALENCIA DE ANEMIA Y DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "-\tPORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y/O DESNUTRICIÓN CRÓNICA.\n-\tNÚMERO DE CAMPAÑAS NUTRICIONALES EN CONJUNTO CON EL SECTOR SALUD.",
            "txPgMeta": "REDUCIR LA BRECHA DE ANEMIA  EN UN 15% Y DCI EN UN 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147611,
            "txPgProblema": "FALTA DE ACCESO Y MANTENIMIENTO A LAS VÍAS DE COMUNICACIÓN A LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS DEL DISTRITO DE LA ESPERANZA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA TRANSMISIBILIDAD Y ACCESO A LOS CENTROS POBLADOS Y CASERÍOS DEL DISTRITO DE LA ESPERANZA, A TRAVÉS DE CARRETERA A NIVEL DE BICAPA Y AFIRMADO COMO LA APERTURA DE TROCHAS CARRÓZALES.",
            "txPgIndicador": "FALTA DE ACCESO Y APERTURA DE TROCHAS CARROZABLES",
            "txPgMeta": "CUMPLIR CON EL 50% CON LA APERTURA DE CAMINOS VECINALES EN LOS CASERÍOS DE LA ESPERANZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147627,
            "txPgProblema": "FALTA DE  PROYECTOS  PRODUCTIVOS EN SANIDAD ANIMAL  Y SANIDAD VEGETAL EN BENEFICIO DE PRODUCTORES AGRÍCOLAS Y PECUARIOS",
            "txPgObjetivo": "EJECUTAR PROYECTOS AGRÍCOLAS Y PECUARIOS PARA  GENERAN UNA AGRICULTURA DE SUBSISTENCIA  PARA LA POBLACIÓN",
            "txPgIndicador": "FALTA DE PROYECTOS PRODUCTIVOS",
            "txPgMeta": "IMPLEMENTACIÓN DEL MEJORAMIENTO GENÉTICO DE GANADO VACUNO, E INSTALACIÓN DE POSTAS DE INSEMINACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147640,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DE AGUA Y DESAGÜE Y SERVICIOS PÚBLICOS EN EL DISTRITO",
            "txPgObjetivo": "EJECUTAR E IMPULSAR PROYECTOS DE MEJORAMIENTO, AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE E INSTALACIÓN DE SISTEMAS FAMILIARES DE UNIDADES BÁSICAS DE SANEAMIENTO MEDIANTE BIODIGESTORES EN LAS DIFERENTES LOCALIDADES DEL DISTRITO.",
            "txPgIndicador": "DISMINUIR EL % DE POBLADORES QUE NO CUENTAN CON LOS SERVICIOS BÁSICOS EN AGUA Y SANEAMIENTO",
            "txPgMeta": "REDUCIR AL 50% DE LAS BRECHAS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE LA ESPERANZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147666,
            "txPgProblema": "MAL ESTADO DE VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE MEJORAMIENTO Y APERTURA DE TROCHAS CARROZABLES EN LAS DIFERENTES LOCALIDADES DEL DISTRITO.",
            "txPgIndicador": "FALTA LA IMPLEMENTACIÓN DE VÍAS DE COMUNICACIÓN",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS VIALES A NIVEL DE BICAPA Y OTROS CON LA APERTURA DE TROCHAS CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147695,
            "txPgProblema": "INADECUADA USO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES FRENTE AL CAMBIO CLIMÁTICO Y LA GESTIÓN DE RIESGOS INEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y FUNCIONAMIENTO DE OFICINA TÉCNICA - AMBIENTAL Y GESTIÓN DE RIESGOS DE DESASTRES (GRD), PROMOVER LA IMPLEMENTACIÓN DEL PLAN DE FORESTACIÓN, REFORESTACIÓN Y USO SOSTENIBLE DE LOS RECURSOS NATURALES (AGUA - SUELO - PLANTA), MEDIANTE LA INVERSIÓN EN INFRAESTRUCTURA.",
            "txPgIndicador": "FALTA DE PROYECTOS EN GESTIÓN AMBIENTAL Y PROYECTOS CONEXOS EN CONCORDANCIA CON EL MEDIO AMBIENTE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nESCASEZ DE PROYECTOS EN RESIDUOS SÓLIDOS.",
            "txPgMeta": "PROMOVER UNA ACCIÓN COORDINADA CON LAS INSTITUCIONES PARA EL IMPULSO DE LA FORESTACIÓN Y REFORESTACIÓN PARA CONTRARRESTAR EL IMPACTO EN EL CAMBIO CLIMÁTICO, EJECUCIÓN DE VIVEROS FORESTALES EN ALGUNAS LOCALIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147718,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "txPgObjetivo": "CREACIÓN, CONSTRUCCIÓN E IMPLEMENTACIÓN DE RELLENO SANITARIO MUNICIPAL",
            "txPgIndicador": "ESCASEZ DE PROYECTOS EN RESIDUOS SÓLIDOS",
            "txPgMeta": "60% DE LA POBLACIÓN CAPACITADA EN USO DE RESIDUOS SÓLIDOS Y LA CREACIÓN DE 01 RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174269,
            "txPgProblema": "ALTERACIÓN DE HÁBITATS CON AFECTACIÓN A LA BIODIVERSIDAD EN EL ÁMBITO PROVINCIAL.",
            "txPgObjetivo": "CONSERVAR LA BIODIVERSIDAD Y VALOR ECOLÓGICO EXISTENTE EN LA PROVINCIA.",
            "txPgIndicador": "NUMERO DE ÁREAS DE CONSERVACIÓN IDENTIFICADOS Y CONSERVADAS.",
            "txPgMeta": "IMPLEMENTACIÓN DE INSTRUMENTOS QUE GARANTICEN LA CONSERVACIÓN DE ÁREAS REPRESENTATIVAS.\n70% DE ÁREAS CONSERVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147735,
            "txPgProblema": "SERVIDORES PÚBLICOS CON POCO CONOCIMIENTO DE INSTRUMENTOS DE GESTIÓN BRINDAN EL SERVICIO AL CIUDADANO.",
            "txPgObjetivo": "PROMOVER UNA CULTURA DE CAPACITACIÓN Y ACTUALIZACIÓN PARA EL BUEN SERVICIO AL CIUDADANO.",
            "txPgIndicador": "FALTA DE UN PROGRAMA DE CAPACITACIÓN PARA LOS SERVIDORES MUNICIPALES",
            "txPgMeta": "ACTUALIZACIÓN DE PLAN DE DESARROLLO CONCERTADO, IMPLEMENTACIÓN DE UN PROGRAMA DE CAPACITACIÓN CONTINUA AL SERVIDOR PÚBLICO. FORTALECER LAS ORGANIZACIONES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147756,
            "txPgProblema": "DÉBILES ALIANZAS INTERINSTITUCIONALES CON GOBIERNOS LOCALES, PROVINCIALES REGIONALES, NACIONALES Y DE COOPERACIÓN",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ALIANZAS INTERINSTITUCIONALES.",
            "txPgIndicador": "POCA O INEXISTENTE EJECUCIÓN DE CONVENIOS CON OTRAS ENTIDADES DEL ESTADO",
            "txPgMeta": "CONVENIOS INTERINSTITUCIONALES CON GOBIERNOS LOCALES, INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA ARTICULACIÓN DE PROGRAMAS DE DESARROLLO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147776,
            "txPgProblema": "POCA MODERNIZACIÓN Y DIGITALIZACIÓN DE LOS PROCEDIMIENTOS MUNICIPALES.",
            "txPgObjetivo": "EJECUCIÓN DE UNA POLÍTICA DE MODERNIZACIÓN Y DIGITALIZACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL",
            "txPgIndicador": "FALTA DE UN PROGRAMA DE MODERNIZACIÓN Y DIGITALIZACIÓN MUNICIPAL",
            "txPgMeta": "SE CONTARÁ CON UNA POLÍTICA DE MODERNIZACIÓN Y DIGITALIZACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL, EN UN 70% DE LA ENTIDAD MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}