{
    "datoGeneral": {
        "idPlanGobierno": 25549,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be4890a5-a34b-4a96-ae11-6e623d141595.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b84691f-1690-4abb-997b-a00d2dbc0dc2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149186,
            "txPgProblema": "1.- INSEGURIDAD CIUDADANA\n2.-INCREMENTO DE LOS ÍNDICES DE DESNUTRICIÓN INFANTIL\n3. INSUFICIENTES OPORTUNIDADES DE ESTUDIO Y TRABAJO",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE CRIMINALIDAD EN EL DISTRITO DE LA BREA \nDISMINUIR LOS ÍNDICES DE DESNUTRICIÓN EN EL DISTRITO DE LA BREA.\nFORTALECIMIENTO DE CAPACIDADES DE LOS JÓVENES, CON ACCESO A LA EDUCACIÓN DE CALIDAD Y ENTRENAMIENTO PARA EL EMPLEO.\nVINCULAR LA EDUCACIÓN CON EL TRABAJO.",
            "txPgIndicador": "PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA\nPLAN DE CONCERTADO DE ALIMENTACIÓN POPULAR\n100 BECAS INTEGRALES",
            "txPgMeta": "EL 70 % DE LA POBLACIÓN DE LA PROVINCIA DEL DISTRITO DE LA BREA VIVE ES PAZ Y TRANQUILIDAD\nEL 80 % DE NIÑOS, NIÑAS MADRES GESTANTES ACCEDEN A UNA ALIMENTACIÓN SEGURA Y BALANCEADA.\n20 EMPRENDIMIENTOS PARA LOS JÓVENES-",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149236,
            "txPgProblema": "1.-POCAS OPORTUNIDADES DE TRABAJO.\n2.- BAJA INFRAESTRUCTURA TURÍSTICA.\n3.-DEPREDACIÓN DEL SECTOR MARINO COSTERO\n5.- CARENCIA DE UN PLAN DE DESARROLLO INTEGRAL",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE DESOCUPACIÓN Y PROMOVER LA GENERACIÓN DE EMPLEO.\nPROMOVER E IMPULSAR Y GESTIONAR EL COFINANCIAMIENTO EN EMPRENDIMIENTOS TURÍSTICOS A NIVEL PROVINCIAL\nIMPULSAR LA MARICULTURA COMO ALTERNATIVA ECONÓMICA SOSTENIBLE.\nIMPULSAR, GESTIONAR Y EJECUTAR UN PLAN DE DESARROLLO INTEGRAL",
            "txPgIndicador": "200 PUESTOS DE TRABAJO.\nPLAN DE DESARROLLO TURÍSTICO.\n GREMIO DE PESCADORES DEL LITORAL ORGANIZADOS FORMALIZADO.\n1 PLAN DE DESARROLLO INTEGRAL",
            "txPgMeta": "INVERTIR 10 % DEL PRESUPUESTO INSTITUCIONAL, EN GENERACIÓN DE EMPRENDIMIENTOS PRODUCTIVOS.\nEL 60 %  DE LA POBLACIÓN DEL DISTRITO ACCEDE A SERVICIOS TURÍSTICOS DE CALIDAD .\n. 60 % DE PECADORES FORMALIZADAS E INVOLUCRADAS EN LA MARICULTURA.\n80 %  DE LA POBLACIÓN CONOCE Y PARTICIPA DE LA PROPUESTA DEL PLAN DE DESARROLLO INTEGRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149269,
            "txPgProblema": "1.-RACIONAMIENTO PROLONGADO DE ABASTECIMIENTO DE AGUA POTABLE. 30 AÑOS.\n2.- TRATAMIENTO INADECUADO DE AGUAS RESIDUALES.\n3.- GESTIÓN INADECUADA DE RECOJO DE RESIDUOS SÓLIDOS.\n4.-PASIVOS AMBIENTALES SIN REMEDIACIÓN",
            "txPgObjetivo": "DOTAR DE RESERVORIOS DE AGUA POTABLE \nMEJORAR LA CALIDAD DEL SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES \nIMPLEMENTAR UN PLAN INTEGRAL DE GESTIÓN DEL MANEJO DE LOS RESIDUOS SÓLIDOS\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN  DEL DISTRITO DE LA BREA.",
            "txPgIndicador": "2 RESERVORIOS DE AGUA POTABLE.\n1  PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES MODERNA EN CADA DISTRITO\n1 RELLENO SANITARIO .\nACTAS DE COMPROMISO CON EL MINISTERIO DE ENERGÍA Y MINAS",
            "txPgMeta": "EL 80 % DE LA POBLACIÓN ES ABASTECIDA CON AGUA POTABLE LAS 24 HORAS.\nEL 80% DE LAS AGUAS RESIDUALES SERÁN TRATADAS Y REUTILIZADAS EN LA FORESTACIÓN DE LADERAS E IRRIGACIÓN DE NUEVAS ÁREAS VERDES.\n80 % DE LA POBLACIÓN RECIBE UN MEJOR SERVICIO DE RECOJO DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n70% DE LOS POZOS ABANDONADOS SON SELLADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149321,
            "txPgProblema": "1. INADECUADA TRANSPARENCIA EN LA EJECUCIÓN DE LAS OBRAS PUBLICAS \n2. CARENCIA DE UN CATASTRO MUNICIPAL ACTUALIZADO\n3. MÍNIMA PARTICIPACIÓN DE LA POBLACIÓN EN LOS PROCESOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE TRANSPARENCIA EN LA LICITACIONES PÚBLICAS CON PARTICIPACIÓN CIUDADANA.\nIMPLEMENTAR UN MODERNO SISTEMA CATASTRAL PARA MEJORAR LA RECAUDACIÓN TRIBUTARIA MUNICIPAL\nFORTALECER HE IMPULSAR ORGANIZACIONES ACORDES A LA REALIDAD ACTUAL DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE ACTOS IRREGULARES Y DELICTIVOS.\nCATASTRO MODERNO Y EFICIENTE.\nUNA CENTRAL DE ORGANIZACIONES SOCIALES.",
            "txPgMeta": "CORRUPCIÓN CERO (0)\n80 % DE OS PREDIOS DEBIDAMENTE IDENTIFICADOS Y CATEGORIZADOS..\n70 % DE LA POBLACIÓN ORGANIZADA PARTICIPA EN LOS PROCESOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}