{
    "datoGeneral": {
        "idPlanGobierno": 26859,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5f33fb47-c28a-42d7-9048-3eb847527e25.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/172facdb-0564-4fb9-8e97-6d719e60b424.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172066,
            "txPgProblema": "-\tVULNERABILIDAD DE LAS PERSONAS CON HABILIDADES DIFERENTES Y DE LA TERCERA EDAD.",
            "txPgObjetivo": "-\tFORTALECER LA ORGANIZACIÓN Y ATENCIÓN DE LAS PERSONAS CON HABILIDADES DIFERENTES Y DE LA TERCERA EDAD.",
            "txPgIndicador": "-\tREGISTRAR Y  MEJORAR A LAS DIFERENTES ORGANIZACIONES, DE LAS PERSONAS CON HABILIDADES DIFERENTES Y DE LA TERCERA EDAD.",
            "txPgMeta": "-\tFORTALECER LAS ORGANIZACIONES DE LAS PERSONAS CON HABILIDADES DIFERENTES.\n-\tUNIVERSALIZAR EL PROGRAMA DE PENSIÓN 65.\n-\tCREAR UNA COMPETENCIA PRODUCTIVA, EN TODOS LOS CENTROS POBLADOS, “SABERES PRODUCTIVOS”.\n-\tINCLUSIÓN SOCIAL A TODAS LAS PERSONAS CON HABILIDADES DIFERENTES.\n-\tFORTALECER LAS ORGANIZACIONES DE LAS PERSONAS CON HABILIDADES DIFERENTES.\n-\tUNIVERSALIZAR EL PROGRAMA DE PENSIÓN 65.\n-\tCREAR UNA COMPETENCIA PRODUCTIVA, EN TODOS LOS CENTROS POBLADOS, “SABERES PRODUCTIVOS”.\n-\tINCLUSIÓN SOCIAL A TODAS LAS PERSONAS CON HABILIDADES DIFERENTES.\n-\tTODAS LAS PERSONAS DE BAJOS RECURSOS DEBEN PERTENECER AL PROGRAMA JUNTOS, RECIBIENDO ASISTENCIA TÉCNICA, POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA.\n-\tLA OFICINA MUNICIPAL DE LAS PERSONAS CON DISCAPACIDAD, SE DESPLAZARÁ A NIVEL DISTRITAL, PARA INTEGRAR A TODAS LAS PERSONAS QUE FALTAN SER BENEFICIADOS EN ESTE PROGRAMA.  \n-\tCREACIÓN DE COMEDORES POPULARES EN LOS CASERÍOS DE EXTREMA POBREZA Y ANEXOS DEL DISTRITO DE CONDEBAMBA.\n-\tPROGRAMA “NUTRINIÑO” (APOYO ASISTENCIAL A LAS FAMILIAS MÁS POBRES DEL DISTRITO) CON CANASTAS FAMILIARES. \n-\tCONVENIOS CON EL SECTOR SALUD Y EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172098,
            "txPgProblema": "-\tDEFICIENTE SERVICIO DE AGUA Y SANEAMIENTO.\n- DEFICIENCIA EN INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS\nINSTITUCIONES EDUCATIVAS DEL DISTRITO DE CONDEBAMBA.",
            "txPgObjetivo": "-\tMEJORAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO DEL DISTRITO DE CONDEBAMBA.\n-\tMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "IDENTIFICAR ADECUADAMENTE QUE SECTORES NO CUENTAN CON LOS SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD EN EL DISTRITO DE CONDEBAMBA. ESTOS PROYECTOS SERÁN PRESENTADOS AL GOBIERNO REGIONAL DE CAJAMARCA Y MINISTERIO DE VIVIENDA.\nIDENTIFICAR ADECUADAMENTE QUE INSTITUCIONES EDUCATIVA NECESITAN DEL MEJORAMIENTO DE INFRAESTRUCTURA  Y EQUIPAMIENTO DEL DISTRITO DE CONDEBAMBA",
            "txPgMeta": "-\tRECONOCIMIENTO Y FORTALECIMIENTO DE LAS JASS Y LAS SAPS.\n-\tINSTALACIÓN DE TANQUES DE CLORACIÓN DE AGUA.\n-\tCAPTACIÓN DE AGUA DE PUQUIOS Y OJOS DE AGUA.\n-\tMEJORAMIENTO Y MODERNIZACIÓN\tDEL RESERVORIOS DE AGUA DE TODOS LOS CASERÍOS DEL DISTRITO DE CONDEBAMBA.\n-\tCONSTRUCCIÓN DE AGUA Y SANEAMIENTO BÁSICO EN TODOS LOS CASERÍOS, CON BIODIGESTORES, EN LOS CENTROS POBLADOS SERÁ AGUA Y SANEAMIENTO BÁSICO DE CALIDAD.\n-\tCONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA, REALIZANDO EXPEDIENTES TÉCNICOS PARA PRESENTAR AL MINISTERIO DE EDUCACIÓN Y A SU PROGRAMA PRONIED.\n-\tCONSTRUCCIÓN Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS POR CONTRATA.\n-\tAPOYO CON PSICÓLOGO Y SOCIÓLOGO, A TODAS LAS INSTITUCIONES EDUCATIVAS EN TODOS LOS NIVELES, DANDO GRAN IMPORTANCIA A LAS ESCUELAS PARA PADRES CONJUNTAMENTE CON LOS NIÑOS Y NIÑAS DEL DISTRITO DE CONDEBAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172154,
            "txPgProblema": "-\tDEFICIENTE INFRAESTRUCTURA VIAL.",
            "txPgObjetivo": "-\tOPTIMIZAR EL ESTADO DE TODAS LAS CARRETERAS DEL DISTRITO DE CONDEBAMBA, CON APERTURA DE TROCHAS CARROZABLES EN LOS CASERÍOS DONDE NO HAYA ACCESO.",
            "txPgIndicador": "-\tREALIZAR APERTURA, MANTENIMIENTOS Y MEJORAS DEL ESTADO DE TODAS LAS CARRETERAS DEL DISTRITO DE CONDEBAMBA.",
            "txPgMeta": "-\tCONSTRUCCIÓN, DE TODAS LAS CARRETERAS EN EL DISTRITO DE CONDEBAMBA, COLOCANDO LA MAQUINARIA EN INVIERNO OPERATIVA ANTE CUALQUIER DESASTRE NATURAL QUE AFECTA A NUESTROS AMIGOS TRANSPORTISTAS Y POBLADORES DEL DISTRITO.\n-\t MANTENIMIENTO DE LAS CARRETAS A NIVEL DISTRITAL GENERANDO PUESTOS DE TRABAJO PARA LA POBLACIÓN DE LOS DIFERENTES CASERÍOS DURANTE TODO EL AÑO, EL TRABAJO SERÁ EN SU LUGAR DE RESIDENCIA, LOS TRABAJOS SERÁN ROTATIVOS. \n-\tMANTENIMIENTOS DE CAMINOS VECINALES Y CAMINOS DE HERRADURA, CON ESTE TRABAJO SE BENEFICIARÁN POBLADORES DE TODO EL DISTRITO. \n-\tMEJORAMIENTO DE LA CARRETERA CRUCE DE MALCAS HASTA LA CAPITAL DEL DISTRITO (CAUDAY), CON UNA ESTABILIZACIÓN DE SUELO CEMENTO E IMPRIMACIÓN.   \n-\tAPERTURA Y AFIRMADO DE CARRETERAS A NIVEL DISTRITAL.\n-\tCONSTRUCCIÓN DE LA CARRETERA CHICHIR – AGUAS TERMALES CHICHIR.\n-\tCONSTRUCCIÓN DE PUENTES CARROZABLES.\n-\tSEGUIMIENTO AL PROGRAMA PRO REGION, PARA LA CONSTRUCCIÓN Y ASFALTADO DE LA CARRETERA CAJABAMBA – CAUDAY,  , OTUTO, COIMA, CHICIR, AYANGAY, LÍMITE CON SITACOCHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172209,
            "txPgProblema": "-\tCARENCIA DE UN PLAN DE\nDESARROLLO TURÍSTICO.",
            "txPgObjetivo": "-\tFORMULAR PLANES DE\nDESARROLLO TURÍSTICO",
            "txPgIndicador": "-\tIDENTIFICAR ADECUADAMENTE QUE LUGARES TURÍSTICOS EXISTEN EN EL DISTRITO DE CONDEBAMBA.",
            "txPgMeta": "-\tFORMULACIÓN\tDEL\tPLAN TURÍSTICO DEL DISTRITO DE CONDEBAMBA.\n-\tRESCATAR LOS LUGARES TURÍSTICOS DE CADA CASERÍO Y CENTRO POBLADO. \n-\tCREACIÓN DE TALLERES Y CAPACITACIONES CON PROFESIONALES IDÓNEOS EN ARTESANÍA.\n-\tINSTALAR CENTROS DE ARTESANÍA EN CADA CENTRO POBLADO, IRA DE LA MANO CON EL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172246,
            "txPgProblema": "-\tBAJA PRODUCTIVIDAD Y DEGENERACIÓN DE SEMILLAS.",
            "txPgObjetivo": "-\tELEVAR LA PRODUCTIVIDAD CON SEMILLAS MEJORADAS Y DE CALIDAD.",
            "txPgIndicador": "-\tADQUIRIR SEMILLAS MEJORADAS Y DE CALIDAD.\n-\tCAPACITACIÓN Y TALLERES A LOS DIFERENTES PRODUCTORES AGRARIOS.\n-\tASESORAMIENTO TÉCNICO Y SEGUIMIENTO A LOS AGRICULTORES.",
            "txPgMeta": "-\tBANCO SE SEMILLAS, MEJORADAS Y CULTIVOS ALTERNATIVOS.\n-\tCONVENIOS\tCON\tINIA, UNAM (UNIVERSIDAD AGRARIA LA MOLINA), BANCO AGRARIO, CONVENIO CON LAS ONG, AGRÍCOLAS.\n-\tPEQUEÑO PRONAMACHCS EN NUESTRA MUNICIPALIDAD PARA REALIZAR ENTREGA DE HERRAMIENTAS, ABONOS PARA TODO EL AGRICULTOR.\n ALQUILER DE TRACTORES AGRÍCOLAS. CON PRECIOS CÓMODOS; PARA TODOS LOS AGRICULTORES.\n-\tELABORACIÓN DE PROYECTOS PARA BUSCAR FINANCIAMIENTO ECONÓMICO CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA EJECUTAR PROYECTOS DE RIEGO TECNIFICADO Y OTROS AVANCES TECNOLÓGICOS (CONSTRUCCIÓN DE RESERVORIOS DE ALMACENAMIENTO DE AGUA PARA RIEGO CON COBERTURA DE GEOMEMBRANA).\n\n-\tSIEMBRA Y COSECHA DE AGUA DE LLUVIA, CON LA CONSTRUCCIÓN DE RESERVORIOS DE ALMACENAMIENTO DE AGUA PARA RIEGO.\n-\tSIEMBRA DE PLANTONES DE PINO EN LA CABECERA DE CUENCA. \n-\tRIEGO TECNIFICADO PARA LOS AGRICULTORES.\n-\tMEJORAMIENTO Y CONSTRUCCIÓN DE CANALES DE RIEGO, EN TODO EL DISTRITO.\n-\tAPOYO CON SEMILLAS PARA IMPLEMENTAR, LOS HUERTOS FAMILIARES Y ESCOLARES CON UNA PRODUCCIÓN DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172272,
            "txPgProblema": "-\tBAJO APOYO EN EL MEJORAMIENTO Y PRODUCCIÓN DE PRODUCTOS NATIVOS EN NUESTRO DISTRITO.",
            "txPgObjetivo": "-\tMEJORAMIENTO Y PRODUCCIÓN AGRÍCOLA EN EL NUESTRO DISTRITO DE CONDEBAMBA.",
            "txPgIndicador": "-\tMEJORAMIENTO Y PRODUCCIÓN AGRÍCOLA EN EL NUESTRO DISTRITO DE CONDEBAMBA.",
            "txPgMeta": "-\tMEJORAMIENTO DE LA PRODUCTIVIDAD DEL CUY CONDEBAMBINO Y CONSTRUCCIÓN DE UN CAMAL EN LA CAPITAL DEL DISTRITO, QUE CUENTE CON UN SISTEMA DE REFRIGERACIÓN Y EMPAQUETADO DEL CUY QUE SERÁ TRASLADADO A LAS GRANDES CADENAS DE MERCADO A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.\n-\tCONSTRUCCIÓN DE UNA PLANTA DE LÁCTEOS EN LA CAPITAL DEL DISTRITO, DONDE SE ADQUIRIRÁ TODA LA LECHE DEL DISTRITO PARA SU PROCESAMIENTO EN DIFERENTES PRODUCTOS LÁCTEOS, Y SER LLEVADOS AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n-\tMEJORAMIENTO DE LA PRODUCTIVIDAD DE, CAPULÍ, SAUCO, TUNA, AGUAY MANTO, PALTA, LIMA, NARANJA, LIMÓN, PLÁTANO, MANGO, HUEVA, CAÑA, MANDARINA, MANZANA, PITAJAYA. ETC.\n\n-\tFORMALIZAR A LOS MICROS Y PEQUEÑOS EMPRENDEDORES DEL DISTRITO DE CONDEBAMBA.\n-\t OPORTUNIDADES COMO PROVEEDOR DE LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA.\n-\t BUSCAR INTRODUCIR SUS PRODUCTOS A LOS MERCADOS LOCALES, REGIONALES Y NACIONAL.\n-\tMEJORAR TODOS LOS MERCADOS LOCALES PARA OBTENER UNA CONEXIÓN CON LOS MERCADOS REGIONALES Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174379,
            "txPgProblema": "-\tDESEQUILIBRIO ECOLÓGICO POR LA DEFORESTACIÓN IRRACIONAL Y LA EXPOSICIÓN DE GASES (HUMO) POR LA COMBUSTIÓN.",
            "txPgObjetivo": "-\tEVITAR EL DESEQUILIBRIO ECOLÓGICO\tPOR LA DEFORESTACIÓN IRRACIONAL Y LA EXPOSICIÓN DE GASES\n(HUMO) POR LA COMBUSTIÓN.",
            "txPgIndicador": "-\tIDENTIFICAR ADECUADAMENTE LAS ZONAS DONDE SE REFORESTARÁ EN EL DISTRITO DE CONDEBAMBA.",
            "txPgMeta": "-\tREFORESTACIÓN, CON PINO EN LA PARTE ALTA Y CABECERA DE CUENCA EN TODO EL DISTRITO DE CONDEBAMBA, EN DONDE COLOCAREMOS UN VIVERO FORESTAL. \n-\tIMPLEMENTAREMOS UN PROGRAMA PARA LA APICULTURA (ABEJAS) EN TODO EL DISTRITO.\n-\tCOCINAS MEJORADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174404,
            "txPgProblema": "-\tEXPOSICIÓN DE LA BASURA EN LUGARES NO ADECUADOS Y CONTAMINACIÓN POR LA FALTA DE SS.HH. PÚBLICOS.",
            "txPgObjetivo": "-\tEVITAR LA EXPOSICIÓN DE LA BASURA EN LUGARES NO ADECUADOS Y CONTAMINACIÓN POR LA FALTA DE SS.HH. PÚBLICOS.",
            "txPgIndicador": "-\tIDENTIFICAR ADECUADAMENTE LOS LUGARES DONDE SE COLOCARA LOS RESIDUOS SÓLIDOS, PARA SER RECOLECTADOS.",
            "txPgMeta": "-\tRECOLECCIÓN DE RESIDUOS SÓLIDOS CON CARROS RECOLECTORES.\n-\tMEJORAMIENTO DE LA PLANTA DE RESIDUOS SÓLIDOS DEL DISTRITO DE CONDEBAMBA.\n-\tSS.HH. PÚBLICOS EN CADA CENTRO POBLADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174423,
            "txPgProblema": "-\tCONTAMINACIÓN MINERA, FORMAL E INFORMAL",
            "txPgObjetivo": "-\tREDUCIR LA CONTAMINACIÓN AMBIENTAL EN TODO EL DISTRITO",
            "txPgIndicador": "-\tIDENTIFICAR ADECUADAMENTE LAS ZONAS DONDE SE VIENEN DESARROLLANDO ACTIVIDAD MINERA ARTESANAL.",
            "txPgMeta": "-\tCOORDINAR CON EL MINISTERIO DEL AMBIENTE PARA LA INTERVENCIÓN INMEDIATA SOBRE LOS NIVELES DE CONTAMINACIÓN, DE LA MINERA FORMAL E INFORMAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181269,
            "txPgProblema": "-\tESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES VECINALES EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "-\tPROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES VECINALES EN LA GESTIÓN\nMUNICIPAL.",
            "txPgIndicador": "-\tCAPACITAR A LAS DIFERENTES ÁREAS PARA MEJORAR CON SOLIDEZ LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE IMPACTO SOCIAL.",
            "txPgMeta": "-\tCAPACITACIÓN A LAS A LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA.\n-\tLOGRAR LA CONCERTACIÓN CON AUTORIDADES POLÍTICAS, EDUCATIVAS, SALUD, COMUNALES, ECLESIÁSTICAS Y CIUDADANÍA EN SU CONJUNTO, PARA CONCRETIZAR UN TRABAJO PARTICIPATIVO, Y LOGRAR UN DESARROLLO SOSTENIBLE Y ORGANIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181345,
            "txPgProblema": "-\tAPOYO INCONDICIONAL AL PROFESIONAL DEL DISTRITO",
            "txPgObjetivo": "-\tNUESTROS PROFESIONALES SERÁN LOS PRIMEROS BENEFICIADOS EN NUESTRA GESTIÓN",
            "txPgIndicador": "-\tCAPACITACIÓN, TALLERES Y SEMINARIOS AL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA.",
            "txPgMeta": "-\tLOS PROFESIONALES DEBERÁN CUMPLIR CON LAS HABILIDADES Y COMPETENCIAS PARA DESENVOLVERSE SEGÚN SU ESPECIALIDAD.\n-\tTODAS LAS ÁREAS SERÁN CUBIERTAS POR PROFESIONALES DEL DISTRITO, SALVO QUE YA NO HAYA PROFESIONALES, RECIÉN SERÁN TRAÍDOS DE FUERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181402,
            "txPgProblema": "-\tEQUIPO TÉCNICO DE CALIDAD, ÁREAS CON UN MEJOR SERVICIO A LA POBLACIÓN.",
            "txPgObjetivo": "-\tCALIDAD DE SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "-\tSEGUIMIENTO ADECUADO AL PLANTEL TÉCNICO QUE INTERVENDRÁN EN LA ELABORACIÓN Y EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICO DE LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA.",
            "txPgMeta": "-\tÁREA TÉCNICA DE CALIDAD PARA OBTENER RESULTADOS EN NUESTRA GESTIÓN MUNICIPAL.\n-\tATENCIÓN PREFERENCIAL PARA NUESTROS HERMANOS DE TODOS LOS CASERÍOS DEL DISTRITO DE CONDEBAMBA.\n-\tSOCIALIZAR CONSTANTEMENTE LOS PROYECTOS DE INVERSIÓN CON LA COMUNIDAD BENEFICIARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}