{
    "datoGeneral": {
        "idPlanGobierno": 18595,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2a2c192-d3db-4c85-8c10-1c4b09988514.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c128aca1-7232-4a1d-beb6-b67fbbe3903c.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198863,
            "txPgProblema": "ALTOS ÍNDICES DE POBREZA A NIVEL DISTRITAL.",
            "txPgObjetivo": "LUCHAR CONTRA LA POBREZA TRABAJANDO EN FORMA ARTICULADA EL GOBIERNO LOCAL CON EL GOBIERNOS REGIONAL, NACIONAL Y ORGANISMOS COOPERANTES",
            "txPgIndicador": "ÍNDICE DE POBREZA DISTRITAL\nPORCENTAJE DE LA POBLACIÓN CON ACCESO A SERVICIOS BÁSICOS",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198911,
            "txPgProblema": "ALTO ÍNDICE DE UNA DESORGANIZACIÓN ALIMENTICIA QUE INFLUYE EN EL PROCESO DE APRENDIZAJE DE LA POBLACIÓN ESTUDIANTIL.",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN NUTRICIONAL PARA INSTAURAR UN COMPORTAMIENTO ALIMENTARIO SALUDABLE CON LA CONSTRUCCIÓN DE BIOHUERTOS Y/O FITO TOLDOS, CON LA CRIANZA DE ANIMALES MENORES, SIEMBRAS DE CEREALES EN LA COMUNIDAD DE AUCARÁ Y ANEXOS.",
            "txPgIndicador": "ÍNDICE DE UNA DESORGANIZACIÓN ALIMENTICIA EN LOS ESTUDIANTES.",
            "txPgMeta": "30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198929,
            "txPgProblema": "DÉBIL INTERVENCIÓN Y CALIDAD DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE AUCARÁ Y ANEXOS Y AMPLIAR EL SISTEMA INTEGRAL DE SALUD POR SEGMENTOS POBLACIONALES Y GRUPOS ETARIOS.",
            "txPgIndicador": "NÚMERO DE CENTROS POBLADOS CON ADECUADO ACCESO A SERVICIOS DE SALUD",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198992,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DE LAS CADENAS DE PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS PRINCIPALES CULTIVOS Y SERVICIOS TURÍSTICOS.",
            "txPgObjetivo": "PROMOCIÓN E INCENTIVO PARA LA CREACIÓN DE EMPRESAS PROMOVIENDO LAS MYPES, ASOCIACIONES DE CADENAS PRODUCTIVAS Y OTROS.",
            "txPgIndicador": "NÚMERO DE AGENTES ECONÓMICOS ADECUADAMENTE CONSTITUIDOS Y ORGANIZADOS,",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199014,
            "txPgProblema": "DÉBIL DESARROLLO AGROPECUARIO, FORESTAL, AGROINDUSTRIAL, ORGANIZACIONAL Y COMERCIAL, REFLEJÁNDOSE EN EL LENTO DINAMISMO ECONÓMICO, LOS BAJOS ÍNDICES DE GENERACIÓN DE INGRESOS DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN AGROPECUARIA, FORESTAL, ORGANIZACIONAL Y COMERCIAL PARA SU POSTERIOR COMERCIALIZACIÓN A NUEVOS MERCADOS LOCALES Y REGIONALES.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES U ORGANIZACIONES ASISTIDOS",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199029,
            "txPgProblema": "ESCASO VÍAS DE ACCESO A ZONAS PRODUCTIVAS QUE PERMITA TRASLADAR LOS PRODUCTOS HACIA EL HOGAR Y MERCADOS PARA DINAMIZAR LA ECONOMÍA LOCAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS VÍAS DE ACCESO VEHICULARES PARA TRASLADO LOS PRODUCTOS CON EL OBJETIVO DE DINAMIZAR LA ECONOMÍA FAMILIAR.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE ACCESOS VIALES Y PEATONALES EN BUEN ESTADO.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199042,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DE LA CONSERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "PROMOVER EL TURISMO ECOLÓGICO Y CULTURAL EN EL ÁMBITO DE NUESTRO DISTRITO",
            "txPgIndicador": "NUMERO DE SISTEMAS TURÍSTICOS EN BUEN ESTADO",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199057,
            "txPgProblema": "DIFICULTAD DE PROMOCIONAR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "REFORESTACIÓN Y CULTIVOS DE PINO, TARA, EUCALIPTO, PALTA Y OTROS EN EL DISTRITO DE AUCARÁ.",
            "txPgIndicador": "HA FORESTADAS Y REFORESTADAS",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199074,
            "txPgProblema": "DESINTERÉS DE SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "EFECTIVA PARTICIPACIÓN DE LOS INVOLUCRADOS EN LA PRESERVACIÓN DEL MEDIO AMBIENTE Y ATENCIÓN DE DESASTRES NATURALES\nPROMOVER EL MANEJO DE LOS RESIDUOS SÓLIDOS DE MANERA INTEGRAL A LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS ADECUADAMENTE DISPUESTOS",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199092,
            "txPgProblema": "APARATO MUNICIPAL TRADICIONAL (CENTRALISMO, BUROCRACIA, LENTITUD, ENTRE OTROS)",
            "txPgObjetivo": "MEJORAMIENTO Y MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL Y SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LOS DOCUMENTOS DE GESTIÓN ADECUADAMENTE ELABORADOS",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199099,
            "txPgProblema": "SERVICIOS PÚBLICOS DEFICIENTES",
            "txPgObjetivo": "CAPACITACIONES A LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD DISTRITAL PARA FORTALECER LA MEJORA DE LA PRESTACIÓN DE SERVICIOS PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS ADMINISTRADOS",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199108,
            "txPgProblema": "DÉBIL DESARROLLO DE ALIANZAS ESTRATÉGICAS",
            "txPgObjetivo": "IMPLEMENTACIÓN Y EJECUCIÓN DE CONVENIOS CON EL INSTITUTO TECNOLÓGICO AGROPECUARIO DE AUCARÁ, UNIVERSIDADES PARTICULARES Y OTROS PARA LA CAPACITACIÓN A LOS PROFESIONALES Y TÉCNICOS DE LAS DIFERENTES INSTITUCIONES.",
            "txPgIndicador": "NUMERO DE CONVENIDOS CONSOLIDADOS",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}