{
    "datoGeneral": {
        "idPlanGobierno": 27357,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b929a7b-fecd-46f7-8422-0abdf860e743.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6b6b9580-9318-498b-9a28-7efaa87e8ecb.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205919,
            "txPgProblema": "EL CENTRO DE SALUD “SANDRITA PÉREZ”, AL NO SER CONSIDERADA COMO UNA UNIDAD EJECUTORA, NO CUENTA CON LOS RECURSOS HUMANOS Y LOGÍSTICOS SUFICIENTES, PARA OPTIMIZAR EL SERVICIO EN SALUD; Y ESCASA E IMPLEMENTACIÓN Y EQUIPAMIENTO QUIRÚRGICO  DEL HOSPITAL CENTRAL DE MAJES “ÁNGEL CHURA GALLEGOS”.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN COMO UNIDAD EJECUTORA EL CENTRO DE SALUD “SANDRITA PÉREZ” Y AMPLIACIÓN DEL ÁREA DE TERRENO, ASÍ COMO EL SANEAMIENTO FÍSICO LEGAL; GESTIONAR CON LAS AUTORIDADES PERTINENTES LA IMPLEMENTACIÓN CON EQUIPOS DE ÚLTIMA GENERACIÓN Y CON PERSONAL ESPECIALIZADO EL HOSPITAL CENTRAL, PARA UNA ADECUADA ATENCIÓN DE LOS CIUDADANOS.",
            "txPgIndicador": "EL CENTRO DE SALUD “SANDRITA PÉREZ”, NO ES CONSIDERADA COMO UNA UNIDAD EJECUTORA; Y ESCASA E IMPLEMENTACIÓN Y EQUIPAMIENTO QUIRÚRGICO  DEL HOSPITAL CENTRAL DE MAJES “ÁNGEL CHURA GALLEGOS”.",
            "txPgMeta": "GESTIONAR LA UNIDAD EJECUTORA DEL CENTRO DE SALUD “SANDRITA PÉREZ”; Y LA IMPLEMENTACIÓN DEL HOSPITAL CENTRAL DE MAJES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205950,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA EDUCATIVA EN EBR, DEBIDO AL ALTO CRECIMIENTO DE LA POBLACIÓN ESCOLAR.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA EN LUGARES ESTRATÉGICOS. \nIMPLEMENTAR CON EQUIPO TECNOLÓGICO.",
            "txPgIndicador": "IMPLEMENTAR INFRAESTRUCTURA EDUCATIVA Y EQUIPO TECNOLÓGICO.",
            "txPgMeta": "CONSTRUIR INFRAESTRUCTURA EDUCATIVA E IMPLEMENTAR CON RECURSO TECNOLÓGICO A II.EE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205959,
            "txPgProblema": "EL AUMENTO DE LA DELINCUENCIA, ALCOHOLISMO, DROGADICCIÓN Y VIOLENCIA EN EL DISTRITO DE MAJES, NO PERMITEN DESARROLLAR LAS ACTIVIDADES SOCIALES Y ECONÓMICAS DE MANERA ADECUADA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN INTEGRAL DE SEGURIDAD CIUDADANA, CREACIÓN DE RONDAS RURALES, POTENCIAR LAS JUNTAS VECINALES CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL, DESCENTRALIZAR LOS PUESTOS POLICIALES DE AUXILIO RÁPIDO, SERENAZGO, ASÍ COMO LA ADQUISICIÓN DE CÁMARAS DE VIDEO VIGILANCIA A NIVEL DEL DISTRITO DE MAJES.",
            "txPgIndicador": "INCREMENTO DE LA DELINCUENCIA, DROGADICCIÓN Y VIOLENCIA EN EL DISTRITO.",
            "txPgMeta": "IMPLEMENTAR PLAN INTEGRAL DE SEGURIDAD CIUDADANA, DESCENTRALIZAR LOS PUESTOS POLICIALES DE AUXILIO RÁPIDO, SERENAZGO, ADQUISICIÓN DE CÁMARAS DE VIDEO VIGILANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205989,
            "txPgProblema": "LA INEXISTENCIA DE UN PACKING QUE NO PERMITE DARLE MAYOR VALOR AGREGADO A LOS PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DEL PACKING, CON LA FINALIDAD DE DARLE MAYOR VALOR AGREGADO Y CALIDAD A LOS PRODUCTOS AGRÍCOLAS Y UN MEJOR VOLUMEN COMERCIAL.",
            "txPgIndicador": "CONSTRUCCIÓN DEL PACKING, CON LA FINALIDAD DE DARLE MAYOR VALOR AGREGADO Y CALIDAD A LOS PRODUCTOS AGRÍCOLAS Y UN MEJOR VOLUMEN COMERCIAL.",
            "txPgMeta": "INCREMENTAR Y OPTIMIZAR LAS  REDES DE COMERCIALIZACIÓN POPULAR, DÁNDOLE MAYOR VALOR AGREGADO PARA EL MERCADO INTERNO Y EXTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206011,
            "txPgProblema": "POCO O NULO APOYO A LOS TRABAJADORES DEL CAMPO, EN EL DESARROLLO DE SUS ACTIVIDADES AGRÍCOLAS, PARA MEJORAR LA PRODUCCIÓN Y SU CALIDAD DE VIDA.",
            "txPgObjetivo": "IMPLEMENTAR LA CONSTRUCCIÓN DE CUNAS O GUARDERÍAS INFANTILES Y COMEDORES POPULARES PARA EL TRABAJADOR DEL CAMPO Y SU FAMILIA A UN COSTO SOCIAL.",
            "txPgIndicador": "INEXISTENCIA DE CUNAS O GUARDERÍAS INFANTILES Y COMEDORES POPULARES PARA EL TRABAJADOR DEL CAMPO.",
            "txPgMeta": "CONSTRUIR CUNAS O GUARDERÍAS INFANTILES Y COMEDORES POPULARES PARA EL TRABAJADOR DEL CAMPO Y SU FAMILIA A UN COSTO SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206034,
            "txPgProblema": "PREOCUPANTE AUSENCIA DE LA EXISTENCIA DE UN PARQUE AGRO-INDUSTRIAL.",
            "txPgObjetivo": "PROMOVER Y GENERAR CONDICIONES FAVORABLES PARA LA CREACIÓN DE UN PARQUE AGRO-INDUSTRIAL.",
            "txPgIndicador": "PROMOVER LA CREACIÓN DE UN PARQUE AGRO-INDUSTRIAL.",
            "txPgMeta": "CREAR EL PARQUE AGRO-INDUSTRIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206067,
            "txPgProblema": "INSUFICIENTE ORGANIZACIÓN EN EL PROCESAMIENTO DE LA BASURA, GENERADA DENTRO DE LA POBLACIÓN, ASÍ COMO LA EXISTENCIA DE BOTADEROS INFORMALES, Y LA CARENCIA DE UN SISTEMA INTEGRADO DE PLANTAS DE RECICLAJE.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRADO DE PLANTAS DE RECICLAJE, ASÍ COMO LA CREACIÓN DE RELLENO SANITARIO.",
            "txPgIndicador": "ORGANIZAR SISTEMA INTEGRADO DE PLANTAS DE RECICLAJE Y CREACIÓN DE RELLENO SANITARIO.",
            "txPgMeta": "IMPLEMENTAR SISTEMA INTEGRADO DE PLANTAS DE RECICLAJE Y CREACIÓN DE RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206189,
            "txPgProblema": "FALTA EL MEJORAMIENTO VIAL, EN LA CONSTRUCCIÓN DE BERMAS Y VEREDAS EN EL MEDIO URBANO Y LA ADECUADA PODA DE ÁRBOLES EN LOS CERCOS VIVOS",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD VIAL, PROMOVIENDO LA CONSTRUCCIÓN DE BERMAS Y VEREDAS EN EL MEDIO URBANO Y LA ADECUADA PODA DE ÁRBOLES EN LOS CERCOS VIVOS DE LAS MEJORAR LA TRANSITABILIDAD VIAL, PROMOVIENDO LA CONSTRUCCIÓN DE BERMAS Y VEREDAS EN EL MEDIO URBANO Y LA ADECUADA PODA DE ÁRBOLES EN LOS CERCOS VIVOS DE LAS DE LAS PARCELAS QUE OBSTRUYEN LA VISIBILIDAD Y EL ACCESO LIBRE.",
            "txPgIndicador": "PROMOVER CONSTRUCCIÓN DE BERMAS Y VEREDAS EN EL MEDIO URBANO Y LA ADECUADA PODA PARCELAS QUE OBSTRUYEN LA VISIBILIDAD Y EL ACCESO LIBRE.",
            "txPgMeta": "CONSTRUIR BERMAS Y VEREDAS EN EL MEDIO URBANO Y LA ADECUADA PODA DE ÁRBOLES EN LOS CERCOS DE LAS PARCELAS QUE OBSTRUYEN LA VISIBILIDAD Y EL ACCESO LIBRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206237,
            "txPgProblema": "EXISTENCIA DE UN PROCESO ADMINISTRATIVO BUROCRÁTICO, PLAGADO DE ACTOS DE CORRUPCIÓN, LO CUAL PERJUDICA ENORMEMENTE LA GESTIÓN PÚBLICA, REPERCUTIENDO NEGATIVAMENTE EN LA POBLACIÓN USUARIA.",
            "txPgObjetivo": "MEJORAR EL PROCESO ADMINISTRATIVO, SIMPLIFICANDO LOS PROCESOS DE INTERÉS PÚBLICO QUE BENEFICIEN A LOS USUARIOS Y SANCIONAR LOS ACTOS DE CORRUPCIÓN EXISTENTES EN LAS ENTIDADES PÚBLICAS O PRIVADAS.",
            "txPgIndicador": "PROCESO ADMINISTRATIVO, SIMPLIFICANDO Y SANCIÓN A LOS ACTOS DE CORRUPCIÓN EN LAS ENTIDADES PÚBLICAS O PRIVADAS.",
            "txPgMeta": "OPTIMIZAR EL PROCESO ADMINISTRATIVO, SIMPLIFICANDO LOS PROCESOS DE INTERÉS PÚBLICO Y SANCIONAR LOS ACTOS DE CORRUPCIÓN EN LAS ENTIDADES PÚBLICAS O PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}