{
    "datoGeneral": {
        "idPlanGobierno": 16968,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c52d0970-0456-46f0-b01e-dca9af18ccc2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b6ab947-f2b6-4c6d-8dbf-dfde56644e03.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152353,
            "txPgProblema": "1.\tDESNUTRICIÓN CRÓNICA INFANTIL, EN ALTO ÍNDICE.",
            "txPgObjetivo": "1.\tTRABAJO CONJUNTO CON TODOS LOS AUTORES DE SALUD Y A LA POBLACIÓN EN SU CONJUNTO PARA DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE CAMPAÑAS MÉDICAS Y SEGUIMIENTO A TODOS LOS NIÑOS (A) MENORES DE 12 AÑOS",
            "txPgMeta": "BAJAR LA DESNUTRICIÓN CRÓNICA INFANTIL EN LA NIÑEZ DE CARABAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152366,
            "txPgProblema": "2.\tPOCA ASISTENCIA DEL ALUMNADO EN EL NIVEL SECUNDARIO, TENIENDO LIMITACIONES PARA ACCEDER, PERMANECER Y CULMINAR LA EDUCACIÓN BÁSICA REGULAR DE CALIDAD, CON PERTINENCIA CULTURAL.",
            "txPgObjetivo": "2.\tLOGRAR INCREMENTAR LA ASISTENCIA DE LOS ALUMNOS EN EL NIVEL SECUNDARIO, Y SU NIVEL DE APRENDIZAJE CREÁNDOLES MEJORES OPORTUNIDADES PARA ACCEDER, PERMANECER Y CULMINAR LA EDUCACIÓN BÁSICA REGULAR.",
            "txPgIndicador": "2.\tPOCA ASISTENCIA DEL ALUMNADO EN EL NIVEL SECUNDARIO, TENIENDO LIMITACIONES PARA ACCEDER, PERMANECER Y CULMINAR LA EDUCACIÓN BÁSICA REGULAR DE CALIDAD, CON PERTINENCIA CULTURAL.\t2.\tLOGRAR INCREMENTAR LA ASISTENCIA DE LOS ALUMNOS EN EL NIVEL SECUNDARIO, Y SU NIVEL DE APRENDIZAJE CREÁNDOLES MEJORES OPORTUNIDADES PARA ACCEDER, PERMANECER Y CULMINAR LA EDUCACIÓN BÁSICA REGULAR.\tNUMERO DE PROMOTORES DE EDUCACIÓN QUE INCENTIVE A CULMINAR SU NIVEL SECUNDARIO \n\tPOBLACIÓN CONSCIENTE DE LA IMPORTANCIA DE LOS ESTUDIOS SECUNDARIOS.",
            "txPgMeta": "POBLACIÓN CONSCIENTE DE LA IMPORTANCIA DE LOS ESTUDIOS SECUNDARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152370,
            "txPgProblema": "3.\tALTA TASA DE PERSONAS DE LA TERCERA EDAD, EN CALIDAD DE ABANDONO.",
            "txPgObjetivo": "3. LOGRAR INSERTARLOS EN LOS PROGRAMAS SOCIALES Y CREAR LA CASA DEL ADULTO MAYOR.",
            "txPgIndicador": "3.\tALTA TASA DE PERSONAS DE LA TERCERA EDAD, EN CALIDAD DE ABANDONO.\t3. LOGRAR INSERTARLOS EN LOS PROGRAMAS SOCIALES Y CREAR LA CASA DEL ADULTO MAYOR.\n\tNUMERO DE EMPADRONADORES, PARA REALIZAR ACTUALIZACIÓN DE LA SITUACIÓN SOCIOECONÓMICO\tMAYORES BENEFICIARIOS DE LOS PROGRAMAS SOCIALES DE LAS CLASES VULNERABLES DE LA POBLACIÓN",
            "txPgMeta": "MAYORES BENEFICIARIOS DE LOS PROGRAMAS SOCIALES DE LAS CLASES VULNERABLES DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152375,
            "txPgProblema": "1.\tINSUFICIENTE COBERTURA (ACCESO Y USO) DEL SERVICIO ELÉCTRICO EN LOS CASERÍOS DEL DISTRITO.",
            "txPgObjetivo": "1.\tAUMENTAR LA COBERTURA RURAL DEL SERVICIO ELÉCTRICO, QUE MÁS VIVIENDAS DE LOS CASERÍOS TENGAN ACCESO A LA ENERGÍA ELÉCTRICA MEDIANTE RED PÚBLICA.",
            "txPgIndicador": "CREACIÓN DE PROYECTOS ELÉCTRICOS EN TODO \nEL DISTRITO.",
            "txPgMeta": "CREACIÓN DE PROYECTOS ELÉCTRICOS EN TODO \nEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152380,
            "txPgProblema": "2.\tINEFICIENTE APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS PARA USO AGRARIO.",
            "txPgObjetivo": "2.\tAPROVECHAR LOS RECURSOS HÍDRICOS PARA USO AGRARIO EN EL DISTRITO DE CARABAMBA.",
            "txPgIndicador": "2.\tINEFICIENTE APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS PARA USO AGRARIO.\t2.\tAPROVECHAR LOS RECURSOS HÍDRICOS PARA USO AGRARIO EN EL DISTRITO DE CARABAMBA.\tNUMERO DE CRIADEROS DE AGUA E INSTALACIÓN DE RIEGO TECNIFICADO.\tAUMENTAR UN 50 % LOS CRIADEROS DE AGUA EN TODA LA COMUNIDAD DE CARABAMBA.",
            "txPgMeta": "AUMENTAR UN 50 % LOS CRIADEROS DE AGUA EN TODA LA COMUNIDAD DE CARABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152384,
            "txPgProblema": "3.\tBAJOS NIVELES DE INVERSIÓN EN PROYECTOS DE RECONSTRUCCIÓN Y/O REHABILITACIÓN",
            "txPgObjetivo": "3.\tLOGRAR ELEVAR EL NIVEL DE INVERSIÓN EN LOS PROYECTOS DE RECONSTRUCCIÓN Y/O REHABILITACIÓN. MEDIANTE GESTIÓN EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "ELABORACIÓN, GESTIONAR Y EJECUTAR PROYECTOS DE DESARROLLO EN INFRAESTRUCTURA",
            "txPgMeta": "PROYECTOS   ELABORADOS, FINANCIADOS Y EJECUTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152389,
            "txPgProblema": "1.\tINCREMENTO DE CONTAMINACIÓN DEL DIQUE DE CARABAMBA, Y FALTA DE MANTENIMIENTO A EN LOS CANALES DE REGADÍO.",
            "txPgObjetivo": "1.\tINCREMENTO DE CONTAMINACIÓN DEL DIQUE DE CARABAMBA, Y FALTA DE MANTENIMIENTO A EN LOS CANALES DE REGADÍO.\t1.\tREDUCIR LA CONTAMINACIÓN DEL DIQUE DE CARABAMBA Y PROYECTOS DE CANALIZACIÓN.\tCREACIÓN DE PROYECTOS PARA PREVENIR Y REDUCIR LA CONTAMINACIÓN DEL DIQUE Y CANALIZACIÓN DE LOS CANALES DE REGADÍO\tPROYECTOS APROBADOS E IMPLEMENTADO.",
            "txPgIndicador": "CREACIÓN DE PROYECTOS PARA PREVENIR Y REDUCIR LA CONTAMINACIÓN DEL DIQUE Y CANALIZACIÓN DE LOS CANALES DE REGADÍO",
            "txPgMeta": "PROYECTOS APROBADOS E IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152396,
            "txPgProblema": "2.\tAUMENTO DE DEPREDACIÓN DE LOS RESTOS ARQUEOLÓGICOS",
            "txPgObjetivo": "2.\tREDUCIR LA DEPREDACIÓN DE LOS RESTOS ARQUEOLÓGICOS.",
            "txPgIndicador": "RECUPERACIÓN Y PROTECCIÓN DE LOS RESTOS ARQUEOLÓGICOS DEL DISTRITO DE CARABAMBA",
            "txPgMeta": "25 % DE RECUPERACIÓN DE LOS RESTOS ARQUEOLÓGICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152401,
            "txPgProblema": "1.\tLA CORRUPCIÓN EN LOS DIFERENTES NIVELES DE LA MUNICIPALIDAD ATENTA CONTRA EL DESARROLLO INTEGRAL",
            "txPgObjetivo": "1.\tIMPLEMENTAR ESTRATEGIAS DE AUTO VIGILANCIA, EN ORDENANZAS Y REGLAMENTOS AMPARADOS EN LAS LEYES.",
            "txPgIndicador": "IMPLEMENTACIÓN DE CÁMARAS DE SEGURIDAD FORTALECER EL REGLAMENTO INTERNO DE SANCIONES, ASÍ COMO E INCENTIVO A LOS QUE DENUNCIEN ALGÚN ACTO DE CORRUPCIÓN.",
            "txPgMeta": "LOGRAR EL 99 % DE REDUCCIÓN DE ACTOS DE CORRUPCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152409,
            "txPgProblema": "1.\tLA CORRUPCIÓN EN LOS DIFERENTES NIVELES DE LA MUNICIPALIDAD ATENTA CONTRA EL DESARROLLO INTEGRAL",
            "txPgObjetivo": "1.\tIMPLEMENTAR ESTRATEGIAS DE AUTO VIGILANCIA, EN ORDENANZAS Y REGLAMENTOS AMPARADOS EN LAS LEYES.",
            "txPgIndicador": "IMPLEMENTACIÓN DE CÁMARAS DE SEGURIDAD FORTALECER EL REGLAMENTO INTERNO DE SANCIONES, ASÍ COMO E INCENTIVO A LOS QUE DENUNCIEN ALGÚN ACTO DE CORRUPCIÓN.",
            "txPgMeta": "LOGRAR EL 99 % DE REDUCCIÓN DE ACTOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152415,
            "txPgProblema": "2.\tINCUMPLIMIENTO DE LA LEY DE TRANSPARENCIA INFORMATIVA EN EL DISTRITO DE CARABAMBA",
            "txPgObjetivo": "2.\tCUMPLIR CON LA LEY DE TRANSPARENCIA INFORMATIVA EN EL DISTRITO DE CARABAMBA.",
            "txPgIndicador": "IMPLEMENTAR PÁGINA WEB DE TRANSPARENCIA MUNICIPAL.",
            "txPgMeta": "100% DE TODA LA POBLACIÓN CORRECTAMENTE INFORMADA Y TRASPARENTADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152426,
            "txPgProblema": "3.\tFALTA DE CAPACITACIÓN E INFORMACIÓN TRASPARENTE AL CIUDADANO.",
            "txPgObjetivo": "3.\tREALIZAR TALLERES DE CAPACITACIÓN EN TEMAS DE PRESUPUESTO Y DEL GASTO DE INVERSIÓN.",
            "txPgIndicador": "POBLACIÓN EMPODERADA E INFORMADA PERMANENTEMENTE.",
            "txPgMeta": "SE REALIZARÁ 6 TALLERES DE PARTICIPACIÓN CIUDADANA CENTRALIZADA Y 6 DESCENTRALIZADAS, EMPODERANDO A LA POBLACIÓN DE SU DERECHO DE PARTICIPACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}