{
    "datoGeneral": {
        "idPlanGobierno": 19124,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7e1deaa1-e28b-44f0-bd1c-7bc89a11f309.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/598a1f04-e00a-463c-93b1-b61042ab7be3.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155171,
            "txPgProblema": "DEFICIENTE  SISTEMA  DE AGUA  POTABLE  Y ALCANTARILLADO DEL  DISTRITO DE TAMBO  DE MORA.",
            "txPgObjetivo": "DOTACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "% DE CONEXIONES  DOMICILIARIOS DE AGUA POTABLE  Y ALCANTARILLADO ADECUADO.",
            "txPgMeta": "90% DE HOGARES  CON SERVICIOS BÁSICOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155187,
            "txPgProblema": "EN EL DISTRITO DE TAMBO DE MORA EXISTE UNA POSTA MÉDICA EN EL CERCADO DEL DISTRITO Y UN CENTRO DE ESSALUD EN EL CASCO URBANO. LA ATENCIÓN ES RESTRINGIDA.",
            "txPgObjetivo": "PROPONE LA EJECUCIÓN DE UN PROGRAMA DE SALUD CON EL INGRESO DE PERSONAL MÉDICO PROFESIONAL PARA ATENCIÓN DIURNA Y NOCTURNA.",
            "txPgIndicador": "INCREMENTAR EL % DE ATENCIONES REALIZADA  EN EL CENTRO DE SALUD  DE TAMBO DE MORA.",
            "txPgMeta": "DOTACIÓN DE PROFESIONALES  PARA CUBRIR  EL  HORARIO NOCTURNO EN EL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155199,
            "txPgProblema": "INFRAESTRUCTURA DEPORTIVA ADMINISTRADA POR LA MUNICIPALIDAD, SEGÚN DEPARTAMENTO, 2008. DEL INEI EL DISTRITO DE TAMBO DE MORA CUENTA CON UN (01) ESTADIO Y TRES (03) LOSAS MULTIDEPORTIVAS.",
            "txPgObjetivo": "BRINDAR MAYORES FACILIDADES Y COMODIDADES A LOS AFICIONADOS Y DEPORTISTAS  DEL DISTRITO , ASÍ COMO A DELEGACIONES VISITANTES EN EL USO DE LAS INSTALACIONES DEL ESTADIO MUNICIPAL CON OBRAS COMO: CONSTRUCCIÓN DE LAS TRIBUNAS . CAMERINOS.",
            "txPgIndicador": "% DE AFORO DE ESPECTADORES EN EL ESTADIO DE TAMBO DE MORA.",
            "txPgMeta": "MAYOR NÚMERO DE ESPECTADORES EQUIVALENTE AL 90% DEL TOTAL PROYECTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155216,
            "txPgProblema": "INADECUADA OFERTA DE SERVICIOS TURÍSTICOS EN EL DISTRITO DE TAMBO DE MORA.",
            "txPgObjetivo": "MEJORAR Y/O OFERTAR NUEVOS RECURSOS TURÍSTICOS EN EL DISTRITO DE TAMBO DE MORA, RELACIONADOS A LA HISTORIA Y OTRAS EXPRESIONES. ELLO MEDIANTE LA CONSTRUCCIÓN, ACONDICIONAMIENTO Y PUESTA EN VALOR DE SUS RECURSOS TURÍSTICOS.",
            "txPgIndicador": "NÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS.",
            "txPgMeta": "INCREMENTAR EN 50% EL FLUJO DE TURISTAS EN EL DISTRITO DE TAMBO DE MORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155234,
            "txPgProblema": "EL PORCENTAJE DE DESOCUPADOS DEL DISTRITO DE TAMBO DE MORA, A PESAR DE LA DINÁMICA ECONÓMICA POR EL ESTABLECIMIENTO DE NUEVAS INDUSTRIAS.",
            "txPgObjetivo": "CAPACITAR A LA JUVENTUD DEL DISTRITO MEDIANTE CONVENIOS CON INSTITUTOS TECNOLÓGICOS EN CARRERAS LABORALES QUE DEMANDEN LAS EMPRESAS.",
            "txPgIndicador": "INCREMENTAR  EL %  DE LA  PEA DEL DISTRITO DE TAMBO DE MORA.",
            "txPgMeta": "JÓVENES  CAPACITADOS  HE  INSERTADOS  A LA  ACTIVIDAD  LABORAL DEL DISTRITO DE TAMBO DE MORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155248,
            "txPgProblema": "EN EL DISTRITO DE TAMBO DE MORA. EL 31.20% DE LA PEA SE DESARROLLA EN LA CATEGORÍA “AGRICULTURA, CAZA Y SILVICULTURA”",
            "txPgObjetivo": "OFRECER CAPACITACIÓN EN BUENAS PRÁCTICAS AGRÍCOLAS Y GANADERAS A LOS PEQUEÑOS PRODUCTORES AGRÍCOLAS DEL DISTRITO.",
            "txPgIndicador": "INCREMENTAR  EL % DE AGRICULTURA Y GANADERÍA.",
            "txPgMeta": "DESARROLLO DE PEQUEÑOS  Y MEDIANOS PRODUCTORES AGRÍCOLAS Y GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155260,
            "txPgProblema": "INADECUADO SERVICIO QUE PRESTA LA LAGUNA DE OXIDACIÓN DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO Y LA OTASS, EL MEJORAMIENTO DEL SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES QUE SE DERIVAN AL MAR, MEDIANTE LA AMPLIACIÓN Y MEJORAMIENTO DE LA LAGUNA DE OXIDACIÓN, EN COORDINACIÓN CON EL MINISTERIO DEL AMBIENTE – MINAM.",
            "txPgIndicador": "LAGUNA DE OXIDACIÓN BRINDANDO UN SERVICIO ADECUADO PARA EL TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "UNA LAGUNA DE OXIDACIÓN, OFRECIENDO MEJOR SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155268,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "EQUIPAMIENTO Y  DOTACIÓN DE MAQUINARIA  ADECUADA  PARA  EL TRATAMIENTO DE RESIDUOS  SOLIDOS.",
            "txPgIndicador": "% DE MAQUINARIA  PARA  EL TRATAMIENTO DE RESIDUOS.",
            "txPgMeta": "RENOVAR  LAS  MAQUINARIAS  AL 100%  DEL DISTRITO  DE TAMBO DE MORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155277,
            "txPgProblema": "FALTA DE CULTURA TRIBUTARIA DE LA POBLACIÓN HACE DIFÍCIL LLEVAR A CABO UN SERVICIO DE CALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, EFICIENTE, PUNTUAL, PRACTICO Y CON PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "% DE INGRESOS  POR  ARBITRIOS  MUNICIPALES.",
            "txPgMeta": "SERVICIO  EFICIENTE Y  PUNTUAL  EN EL DISTRITO DE TAMBO DE MORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155296,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO EN EL TRATAMIENTO DE EXPEDIENTES Y RESOLUCIÓN DE PROBLEMAS.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ELECTRÓNICO DE TRÁMITE DOCUMENTARIO Y CAPACITACIÓN PARA EL MANEJO DEL MISMO. DE ESTA MANERA EL CIUDADANO PODRÁ EFECTUAR SEGUIMIENTO A SU EXPEDIENTE.",
            "txPgIndicador": "SISTEMA ELECTRÓNICO DE GESTIÓN AUTOMATIZADO.",
            "txPgMeta": "UN SISTEMA ELECTRÓNICO QUE ATIENDA EL 100% DE LOS EXPEDIENTES PRESENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155307,
            "txPgProblema": "INADECUADA PLANIFICACIÓN Y DESARROLLO URBANO DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR EL ORDENAMIENTO URBANÍSTICO DE LA CIUDAD DE ACUERDO AL PLAN DIRECTOR Y AL PLAN DE DESARROLLO CONCERTADO, ASÍ COMO A LA NORMATIVIDAD VIGENTE.",
            "txPgIndicador": "CRECIMIENTO DEL DISTRITO  DE MANERA ORDENADA.",
            "txPgMeta": "ZONIFICACIÓN DE LA CIUDAD AL 100% DE ACUERDO AL PLAN DIRECTOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155322,
            "txPgProblema": "ESCASA PARTICIPACIÓN DEL PUEBLO ORGANIZADO EN JUNTAS VECINALES.",
            "txPgObjetivo": "MEJORAR EL ACCIONAR DE LAS JUNTAS VECINALES, PROPONIENDO PROYECTOS Y COADYUVANDO CON EL TRABAJO MUNICIPAL A TRAVÉS DEL DESARROLLO DE ACTIVIDADES COMUNALES E INTERVENCIÓN  EN EL PROCESO DE PRESUPUESTO PARTICIPAR Y OTROS.",
            "txPgIndicador": "PARTICIPACIÓN EFECTIVA DE LAS JUNTAS VECINALES.",
            "txPgMeta": "CRECIMIENTO DEL 20% DE LAS JUNTAS VECINALES  RECONOCIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}