{
    "datoGeneral": {
        "idPlanGobierno": 24416,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fbd83cb4-e5af-48aa-b75b-5a8c4953c854.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/785dee96-4ac0-41fc-a2bd-4346f3ac797d.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133500,
            "txPgProblema": "POBLACIÓN MIGRANTE Y POBLACIONES VULNERABLES",
            "txPgObjetivo": "ELABORAR REGISTROS DE POBLACIÓN MIGRANTE Y CONDICIONES DE VIDA.\nELABORAR PLANES DE INSERCIÓN DE POBLACIÓN MIGRANTE A LA COMUNIDAD\nCAMPAÑAS DE CAPACITACIÓN SOBRE DISCRIMINACIÓN DE POBLACIONES VULNERABLES.\nCONFORMAR UNA DIVISIÓN DE FISCALIZACIÓN Y ATENCIÓN DE CASOS DE DISCRIMINACIÓN.",
            "txPgIndicador": "CANTIDAD DE REGISTROS Y PLANES ANUALES\nCANTIDAD DE POBLACIÓN MIGRANTE INSERTADA\nCANTIDAD DE CAMPAÑAS REALIZADAS\nCANTIDAD DE ATENCIONES POR DISCRIMINACIÓN REALIZADAS",
            "txPgMeta": "2023 - REGISTRO MUNICIPAL DE POBLACIONES MIGRANTES, DE ACTUALIZACIÓN ANUAL.\n2024 - PLAN DE INSERCIÓN COMUNITARIA\n2023 - PROGRAMA DE CAPACITACIÓN EN DISCRIMINACIÓN/POBLACIONES VULNERABLES\n2024 - CREACIÓN DEL ÁREA DE ATENCIÓN DE FISCALIZACIÓN Y ATENCIÓN DE CASOS DE DISCRIMINACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133506,
            "txPgProblema": "ABASTECIMIENTO DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "CONFORMAR COMISIÓN MULTISECTORIAL PARA TRATAR EL TEMA DE MEJORAMIENTO DEL ABASTECIMIENTO DE AGUA POTABLE Y SANEAMIENTO.\nCOORDINAR Y GESTIONAR CON LAS ENTIDADES CORRESPONDIENTES EL MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE PARA LA PROVINCIA.",
            "txPgIndicador": "CANTIDAD DE INFORMES REALIZADOS\nMEJORA DE LOS ÍNDICES DE CONTAMINACIÓN DEL AGUA POTABLE",
            "txPgMeta": "2023 – PRIMER INFORME DE LA COMISIÓN MULTISECTORIAL PARA EL MEJORAMIENTO DEL ABASTECIMIENTO DE AGUA POTABLE Y SANEAMIENTO.\n2024/2025 – SE INICIAN LOS TRABAJOS DE MEJORAMIENTO DE LAS PLANTAS DE TRATAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133509,
            "txPgProblema": "OFERTA EDUCATIVA DE CALIDAD",
            "txPgObjetivo": "ELABORAR PLANES DE INCENTIVO A LA CAPACITACIÓN DOCENTE.\nCONFORMAR COMISIÓN QUE INTEGRE UNIVERSIDADES E INSTITUTOS DE FORMACIÓN SUPERIOR, PARA LA ELABORACIÓN DE PROGRAMAS DE CAPACITACIÓN TÉCNICA DE CALIDAD.",
            "txPgIndicador": "CANTIDAD DE DOCENTES CAPACITADOS\nCANTIDAD DE PROGRAMAS DE CAPACITACIÓN TÉCNICA ESPECIALIZADA",
            "txPgMeta": "2023 – PRIMER PLAN DE INCENTIVO DE CAPACITACIÓN DOCENTE\n2025/2026 – DESARROLLO DE PROGRAMAS DE CAPACITACIÓN TÉCNICA POR ENTIDADES ACREDITADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133547,
            "txPgProblema": "INFRAESTRUCTURA AGROINDUSTRIAL TECNIFICADA",
            "txPgObjetivo": "GESTIONAR CAMBIOS EN LA TECNOLOGÍA DE LOS SISTEMAS DE RIEGO.\nPROPONER LA AMPLIACIÓN EN LA INFRAESTRUCTURA DE IRRIGACIÓN, ALMACENAMIENTO, CONDUCCIÓN Y DISTRIBUCIÓN DE AGUA.\nCAPACITAR A LOS AGROINDUSTRIALES EN LA GENERACIÓN DE VALOR AGREGADO A LA PRODUCCIÓN CON MIRAS A LA AGROEXPORTACIÓN.\nPROPONER PLANES PARA LA INTEGRACIÓN DE LA CADENA AGRÓNOMA Y AGROEXPORTADORA EN LA PROVINCIA.",
            "txPgIndicador": "ÍNDICES DE PRODUCCIÓN Y DIVERSIFICACIÓN AGRÍCOLA\nÍNDICES DE EXPORTACIÓN AGRÍCOLA",
            "txPgMeta": "2024/2025 – SE HAN MEJORADO SISTEMAS DE RIEGO EN LA ZONA AGRÍCOLA DE LA PROVINCIA\n2023/2024 – PLAN DE CAPACITACIÓN AGROINDUSTRIAL\n2024 – PLAN DE INTEGRACIÓN DE CADENA AGRÓNOMA Y AGROEXPORTADORA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133551,
            "txPgProblema": "OFERTA DE INFRAESTRUCTURA Y SERVICIOS TURÍSTICOS",
            "txPgObjetivo": "FOMENTO DE OTRAS ACTIVIDADES RELACIONADAS AL TURISMO QUE SEAN SOSTENIBLES. TURISMO GASTRONÓMICO, TURISMO HISTÓRICO, TURISMO DE AVENTURA, TURISMO ECOLÓGICO.\nINTEGRAR LA CADENA TURÍSTICA LOCAL CON LA CADENA TURÍSTICA REGIONAL, LO QUE PERMITA QUE EN LOS PAQUETES TURÍSTICOS PROPUESTOS POR LAS AGENCIAS DE TURISMO DE AREQUIPA SE INCLUYA TAMBIÉN A LA PROVINCIA COMO ATRACTIVO TURÍSTICO NO SOLO EN TIEMPOS DE VERANO.",
            "txPgIndicador": "ÍNDICES DE RECEPCIÓN TURÍSTICA NACIONAL E INTERNACIONAL, POR TEMPORADA.\nCANTIDAD DE AGENCIAS TURÍSTICAS QUE INTEGRAN A LA PROVINCIA DENTRO DE SUS OFERTAS DE PAQUETES A NIVEL REGIONAL Y/O NACIONAL.",
            "txPgMeta": "2023 – PLAN DE FOMENTO E INTEGRACIÓN DE LA ACTIVIDAD TURÍSTICA\n2024 – SE CONSOLIDA COMO EL PRIMER DESTINO TURÍSTICO DE VERANO.\n2025 – SE ENCAMINA A SU CONSOLIDACIÓN COMO DESTINO DE LA CADENA TURÍSTICA REGIONAL DURANTE TODO EL AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133553,
            "txPgProblema": "PENSAMIENTO DE DESARROLLO, INNOVACIÓN Y CALIDAD",
            "txPgObjetivo": "ESTABLECER PLANES DE CAPACITACIÓN CONSTANTE DE LOS MICRO Y PEQUEÑOS EMPRESARIOS LOCALES, EN TEMAS RELACIONADOS AL DESARROLLO COMERCIAL DE CALIDAD CON INNOVACIÓN.\nELABORAR REGISTROS DE LA SITUACIÓN DE INFORMALIDAD EN LA PROVINCIA.\nELABORAR PLANES DE CAPACITACIÓN PARA LA FORMALIZACIÓN COMERCIAL DE LA PROVINCIA.",
            "txPgIndicador": "CAPACITACIONES REALIZADAS A PEQUEÑOS Y MICROEMPRESARIOS\nÍNDICES DE FORMALIDAD",
            "txPgMeta": "2023 – PLAN DE CAPACITACIÓN GESTIÓN Y MARKETING MYPE ANUAL\n2024 – REGISTRO DE INFORMALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133557,
            "txPgProblema": "ACTIVIDADES INDUSTRIALES CONTAMINANTES",
            "txPgObjetivo": "REALIZAR LOS ESTUDIOS DE LÍNEA BASE QUE PERMITAN DETERMINAR LOS ÍNDICES DE CONTAMINACIÓN PROVOCADOS POR LAS DIFERENTES INDUSTRIAS EN LA PROVINCIA.",
            "txPgIndicador": "CANTIDAD DE ESTUDIOS DE LÍNEA BASE",
            "txPgMeta": "2023 – ESTUDIO DE LÍNEA BASE/CONTAMINACIÓN POR ACTIVIDADES INDUSTRIALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133558,
            "txPgProblema": "CONTAMINACIÓN CUENCA DEL RÍO TAMBO",
            "txPgObjetivo": "REALIZAR LOS ESTUDIOS DE LÍNEA BASE QUE PERMITAN DETERMINAR LOS ÍNDICES DE CONTAMINACIÓN DE LA CUENCA DEL RÍO TAMBO.\nCONFORMAR UN COMITÉ DE MONITOREO AMBIENTAL TÉCNICO, PARTICIPATIVO Y MULTISECTORIAL.\nREALIZAR LAS DENUNCIAS (CIVILES Y/O PENALES) ANTE LOS ENTES JURÍDICOS Y ESTATALES CORRESPONDIENTES CONTRA LOS RESPONSABLES (PERSONAS NATURALES O JURÍDICAS) DIRECTOS DE LOS EFECTOS CONTAMINANTES.",
            "txPgIndicador": "CANTIDAD DE DENUNCIAS POR CONTAMINACIÓN DE LA CUENCA DEL RIO TAMBO REALIZADAS",
            "txPgMeta": "2023 – COMISIÓN MULTISECTORIAL CONCERTADA CONTAMINACIÓN CUENCA DEL RÍO TAMBO\n2023/2024 - ESTUDIO DE LÍNEA BASE/CONTAMINACIÓN CUENCA DEL RIO TAMBO\n-\tMONITOREO DEL CAMARÓN DE RIO\n-\tMETODOLOGÍAS DE MONITOREO\n-\tUBICACIÓN DE LOS PUNTOS DE TOMAS DE MUESTRA\n2025 SE HAN REALIZADO LAS DENUNCIAS CORRESPONDIENTES LUEGO DE LOS INFORMES OBTENIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133562,
            "txPgProblema": "RECOLECCIÓN, TRATAMIENTO Y MANEJO DE RESIDUOS.",
            "txPgObjetivo": "TRAZAR PLAN DE MODERNIZACIÓN DEL SISTEMA DE RECOLECCIÓN Y TRATAMIENTO DE MANEJO DE RESIDUOS.\nREALIZAR CAMPAÑAS DE CONCIENTIZACIÓN A LA COMUNIDAD",
            "txPgIndicador": "NIVEL DE PERCEPCIÓN DE ORDENAMIENTO Y LIMPIEZA\nCANTIDAD DE CAMPAÑAS DE CONCIENTIZACIÓN",
            "txPgMeta": "2023 – PLAN DE MODERNIZACIÓN DE SISTEMA DE RECOLECCIÓN DE RESIDUOS\n2023/2024 – PLAN DE CAMPAÑAS DE CONCIENTIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133570,
            "txPgProblema": "INEFICIENTE EJECUCIÓN PRESUPUESTAL",
            "txPgObjetivo": "ELABORAR PLANES DE CAPACITACIÓN EN GESTIÓN PÚBLICA A LOS FUNCIONARIOS DE LAS MUNICIPALIDADES PROVINCIALES Y DISTRITALES.\nCOORDINAR CON LOS DISTINTOS MINISTERIOS Y ESTAMENTOS DEL ESTADO LA PARTICIPACIÓN DE SUS EXPERTOS EN ESTAS CAPACITACIONES.",
            "txPgIndicador": "CANTIDAD DE CAPACITACIONES REALIZADAS\nCANTIDAD DE EXPERTOS DE OTRAS ENTIDADES COMO CAPACITADORES",
            "txPgMeta": "2023 – PLAN DE CAPACITACIÓN SEMESTRAL A CARGO DE EXPERTOS DE OTRAS ENTIDADES DEL ESTADO A LOS FUNCIONARIOS PÚBLICOS DE LA MUNICIPALIDAD, DE LAS DISTINTAS ÁREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133572,
            "txPgProblema": "MANTENIMIENTO Y MEJORA DE LOS LINEAMIENTOS Y PLANES",
            "txPgObjetivo": "REALIZAR UN SEGUIMIENTO, CONTROL DE EJECUCIÓN Y ACTUALIZACIÓN DE LOS PLANES ESTRATÉGICOS APROBADOS EN ANTERIORES GESTIONES. (PDLC ISLAY 2018-2031, PEI ISLAY 2019-2021, PVPP 2016-2026, ETC.)\nPROPONER MEJORAS PARA EL DESARROLLO DE LA PROVINCIA MEDIANTE REUNIONES QUE INCLUYAN A LA SOCIEDAD CIVIL Y LAS ENTIDADES CORRESPONDIENTES.",
            "txPgIndicador": "CANTIDAD DE PLANES CONTROLADOS Y ACTUALIZADOS\nCANTIDAD DE REUNIONES CONCERTADAS PARA EL DESARROLLO DE LA PROVINCIA, REALIZADAS.",
            "txPgMeta": "2023 – INFORME DE RESULTADOS DE GESTIONES ANTERIORES EN SEGUIMIENTO Y EJECUCIÓN DE PLANES ESTRATÉGICOS.\n2024 – ACTUALIZACIÓN DE PRINCIPALES PLANES ESTRATÉGICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133575,
            "txPgProblema": "FISCALIZACIÓN Y CORRUPCIÓN",
            "txPgObjetivo": "FISCALIZAR LA GESTIÓN MUNICIPAL ANTERIOR.\nPROPONER PLANES DE FISCALIZACIÓN DE LAS GESTIONES EN LOS DISTINTOS DISTRITOS, CON INTERVENCIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "INFORME DE FISCALIZACIÓN.\nPLAN DE FISCALIZACIÓN.",
            "txPgMeta": "2023 – INFORME DE FISCALIZACIÓN DE GESTIÓN ANTERIOR, CON PARTICIPACIÓN DE CONTRALORÍA\n2024 – PLAN DE FISCALIZACIÓN Y CONTROL DE CORRUPCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}