{
    "datoGeneral": {
        "idPlanGobierno": 23258,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/62c0d355-c21a-4772-a5a6-d9021ae34776.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10b23167-8167-452d-9db2-0ac2d5c0aed4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144814,
            "txPgProblema": "TECNOLOGÍA OBSOLETA DE LOS SISTEMAS DE AGUA POTABLE DE LOS CASERÍOS.(JASS)",
            "txPgObjetivo": "IMPLEMENTAR CON TECNOLOGÍAS MODERNAS A LOS SISTEMAS DE AGUA POTABLE.",
            "txPgIndicador": "CASERÍOS DEL DISTRITO DE MORROPÓN.",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE DEL CASERÍO DE: EL CHORRO, PAMPA HACIENDA, BOCANEGRA, QUEBRADA DE LAS DAMAS, EL CEREZO DEL DISTRITO DE MORROPÓN, CON SISTEMA DE ENERGÍA SOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144820,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA VIAL TERRESTRE VEHICULAR (CARRETERAS Y TROCHAS CARROZABLES) DE ACCESO A LAS ZONAS AGRÍCOLAS Y GANADERAS EN EL DISTRITO",
            "txPgObjetivo": "CONTRIBUIR AL INCREMENTO DE LAS CARRETERAS Y TROCHAS CARROZABLES A FIN DE MEJORAR EL SERVICIO DE TRANSPORTE PÚBLICO Y PRODUCCIÓN AGRÍCOLA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA Y RURAL MEJORAR SU ACCESO AL SERVICIO DE TRANSPORTE URBANO RURAL.",
            "txPgMeta": "MEJORAMIENTO DE LOS ACCESOS A ASENTAMIENTOS HUMANOS, CASERÍOS, TROCHAS CARROZABLES DE LOS DIFERENTES SECTORES AGRÍCOLAS DEL DISTRITO DE MORROPÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144826,
            "txPgProblema": "FALTA DE TECNOLOGÍAS INFORMÁTICAS EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "IMPLEMENTAR LA DIGITALIZACIÓN DE LA EDUCACIÓN EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MORROPÓN.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS SIN ACCESO A LA INTERNET E INFORMÁTICA.",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA RED INTEGRAL DE INTERNET A LOS DIFERENTES CASERÍOS QUE CUENTAN CON INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144839,
            "txPgProblema": "INSUFICIENTES RECURSOS HÍDRICOS EN LA ZONA AGRÍCOLA DEL DISTRITO DE MORROPÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SISTEMAS DE ALMACENAMIENTO DEL AGUA PLUVIAL PARA MEJORAR EL ABASTECIMIENTO DE AGUA PARA EL RIEGO AGRÍCOLA.",
            "txPgIndicador": "GARANTIZAR SUFICIENTE AGUA PARA LA PRÁCTICA AGRÍCOLA DURANTE TODO EL AÑO.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE PRESAS DE AGUA EN ZONAS ADECUADAS EN EL ÁMBITO DEL DISTRITO DE MORROPÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144863,
            "txPgProblema": "ENCARECIMIENTO DE LA EXTRACCIÓN DEL AGUA DEL SUBSUELO (POZOS PARA RIEGO AGRÍCOLA).",
            "txPgObjetivo": "PERMITIR ABARATAR LOS COSTOS DE EXTRACCIÓN DE PARA EL RIEGO DE CULTIVOS DE LAS ZONAS AGRÍCOLAS.",
            "txPgIndicador": "ABARATAR LOS COSTOS DE FUNCIONAMIENTO DE LOS BOMBAS DE AGUA INSTALADAS EN LOS POZOS AGRÍCOLA.",
            "txPgMeta": "INSTALACIÓN DE SISTEMAS DE ENERGÍA SOLAR EN POZOS AGRÍCOLAS DEL DISTRITO DE MORROPÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144870,
            "txPgProblema": "INSUFICIENTE MAQUINARIA Y TECNOLOGÍA AGRÍCOLA ENCARECIENDO LOS COSTOS DE CULTIVOS DE LA ZONA AGRÍCOLA.",
            "txPgObjetivo": "INSERTAR EN LA ACTIVIDAD AGRÍCOLA TECNOLOGÍA QUE PERMITA ABARATAR LOS COSTOS DE PRODUCCIÓN.",
            "txPgIndicador": "EXPANDIR LA PRODUCCIÓN EN DISTRITO DE MORROPÓN, HACIENDO USO DE MAQUINARIA Y TECNOLOGÍA AGRÍCOLA.",
            "txPgMeta": "ADQUISICIÓN DE UN PUL DE MAQUINARIA PARA MEJORAMIENTO DE LA ZONA AGRÍCOLA DEL DISTRITO DE MORROPÓN.\nIMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN PARCELAS CON CULTIVOS PERMANENTES.\nGENERACIÓN DE CULTIVOS ALTERNATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144873,
            "txPgProblema": "MAL USO DE LAS ÁREAS VERDES DE LA ZONA URBANA DEL DISTRITO DE MORROPÓN.",
            "txPgObjetivo": "INSTALACIÓN E IMPLEMENTACIÓN DE LAS ZONAS DE ÁREAS VERDES DE LA CIUDAD DE MORROPÓN.",
            "txPgIndicador": "MEJORAMIENTO DEL ORNADO DE LA CIUDAD BUSCANDO LA CONVIVENCIA ARMÓNICA ENTRE LA POBLACIÓN Y EL MEDIO AMBIENTE URBANO.",
            "txPgMeta": "IMPLEMENTACIÓN DE LAS ÁREAS VERDES DE LA ZONA URBANA Y ASENTAMIENTO HUMANOS DE LA CIUDAD DE MORROPÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144882,
            "txPgProblema": "INSALUBRIDAD EN EL CASERÍO LA HUAQUILLA A CAUSA DEL CANAL QUE CRUZA EL PUEBLO.",
            "txPgObjetivo": "PERMITIR QUE EL CASERÍO LA HUAQUILLA CUENTE CON UN SISTEMA DE EVACUACIÓN DE AGUAS DEL CANAL LA HUAQUILLA.",
            "txPgIndicador": "PREVENIR ENFERMEDADES Y RIESGOS DE SALUBRIDAD EN EL CASERÍO LA HUAQUILLA.",
            "txPgMeta": "GESTIÓN DE LA CONSTRUCCIÓN DEL CANAL LA HUAQUILLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144885,
            "txPgProblema": "INSALUBRIDAD DE LA CIUDAD DE MORROPÓN, POR COLAPSO DE LA LAGUNA DE OXIDACIÓN Y SISTEMA DE ALCANTARILLADO.",
            "txPgObjetivo": "BUSCAR LA EJECUCIÓN DE LA REUBICACIÓN DE LA LAGUNA DE OXIDACIÓN Y MANTENIMIENTO PREVENTIVO DE LA LAGUNA EXISTENTE.",
            "txPgIndicador": "EVITAR ENFERMEDADES A CONSECUENCIA DE LA CONTAMINACIÓN QUE SIGNIFICA EL FUNCIONAMIENTO DEL SISTEMA DE ELIMINACIÓN DE AGUAS SERVIDAS EN LA CIUDAD DE MORROPÓN.",
            "txPgMeta": "GESTIONAR EL FINANCIAMIENTO DEL NUEVO SISTEMA DE ALCANTARILLADO DE LA CIUDAD DE MORROPÓN.\n\nGESTIONAR EL MANTENIMIENTO ADECUADO DE LA LAGUNA DE OXIDACIÓN EXISTENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144893,
            "txPgProblema": "SISTEMA FINANCIERO Y PRESUPUESTAL DE LA MUNICIPALIDAD CON LIMITADO CONTROL E INSUFICIENTE TECNOLOGÍA",
            "txPgObjetivo": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD",
            "txPgIndicador": "PORCENTAJE DEL SISTEMA FINANCIERO Y PRESUPUESTAL DE LA MUNICIPALIDAD SE INCREMENTA SU EFICIENCIA",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS TECNOLÓGICOS MODERNOS Y REALIZAR UN CONTROL Y EVALUACIÓN PERMITE DE LOS SISTEMAS FINANCIEROS Y PRESUPUESTALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144901,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y EFICACIA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "SATISFACER LAS EXPECTATIVAS DE LOS USUARIOS DE LOS SERVICIOS QUE LA MUNICIPALIDAD DISTRITAL DE MORROPÓN.",
            "txPgMeta": "SISTEMATIZAR LA ADMINISTRACIÓN MUNICIPAL CON LA IMPLEMENTACIÓN DE TECNOLOGÍAS ACORDE A LAS NECESIDADES Y TIEMPO ACTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}