{
    "datoGeneral": {
        "idPlanGobierno": 25838,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7db7483c-bbb1-489c-8d1f-7541bbc83722.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/af938a88-3695-4633-a59c-bfadae965135.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203546,
            "txPgProblema": "BAJO NIVEL DE COMPRENSIÓN LECTORA Y LA RESOLUCIÓN DE EJERCICIOS DE MATEMÁTICAS AL AÑO 2023 EN LOS ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO.",
            "txPgObjetivo": "REALIZAR CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE",
            "txPgIndicador": "25% DE LOS ALUMNOS DESARROLLAN DE MANERA INTEGRAL LA COMPRENSION LECTORA Y LAS MATÉMATICAS",
            "txPgMeta": "AL AÑO 2026 COMPRENSIÓN LECTORA MEJORARÁ AL 15% Y MATEMÁTICAS 17 % EN EL PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203643,
            "txPgProblema": "NO SE CUENTA CON INFRAESTRUCTURA SUFICIENTE PARA LA PRÁCTICA DEPORTIVA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INFRAESTRUCTURA DEPORTIVA EN ESPACIOS LIBRES DE PROPIEDAD",
            "txPgIndicador": "EL 40% DE LOS HABITANTES DEL DISTRITO NO TIENEN ACCESO A INFRAESTRUCTURAS DEPORTIVAS",
            "txPgMeta": "AL AÑO 2026 SE IMPLEMENTARÁN UN MAYOR PORCENTAJE DE INFRAESTRUCTURAS DEPORTIVAS Y ORGANIZAREMOS PROGRAMAS DE ESPARCIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203703,
            "txPgProblema": "EN EL DISTRITO DE PIRA EXISTE UN MODERADO ÍNDICE DE VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "TRABAJO INTERINSTITUCIONAL COORDINADO ENTRE LA FISCALÍA DE LA FAMILIA, LA POLICÍA NACIONAL Y LA DEMUNA.",
            "txPgIndicador": "35% DE HABITANTES SON VICTIMAS DE VIOLENCIA FAMILIAR EN EL DISTRITO DE PIRA.",
            "txPgMeta": "REDUCCIÓN DEL ÍNDICE DE VIOLENCIA FAMILIAR EN UN 70% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203752,
            "txPgProblema": "EXISTE UN ÍNDICE CONSIDERABLE DE LA PEA DESOCUPADA EN DISTRITO DE PIRA POR SU REALIDAD SOCIO ECONÓMICA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA Y ESTABLECER PROYECTOS QUE MEJOREN LA PRODUCCIÓN DEL AGRO Y GANADERÍA EN EL DISTRITO DE PIRA.",
            "txPgIndicador": "80% DE LA PEA SE ENCUENTRA DESEMPLEADA.",
            "txPgMeta": "AL 2026 LA PEA DESOCUPADA EN EL DISTRITO DE PIRA HABRÁ DISMINUIDO EN 15%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203834,
            "txPgProblema": "PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE PIRA EN POCA CANTIDAD Y SIN VALOR AGREGADO.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PÚBLICA MEDIANTE PROYECTOS MUNICIPALES CON OBJETIVOS DE INCREMENTAR VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS CON ASESORÍA DE LA UNIDAD DE DESARROLLO ECONÓMICO.",
            "txPgIndicador": "LA PRODUCCION AGROPECUARIA CARECE DE VALOR AGREGADO.",
            "txPgMeta": "AL 2026 EN EL DISTRITO DE PIRA, EL 30% DE LOS PRODUCTOS AGROPECUARIOS TENDRÁN VALOR AGREGADO DE SUS PRODUCTOS PARA SU COMERCIALIZACIÓN EN EL MERCADO NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203963,
            "txPgProblema": "ESCASO APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS AL PRODUCTOR DEL DISTRITO DE PIRA",
            "txPgObjetivo": "COORDINAR CON EL GOBIERNO REGIONAL Y LA MUNICIPALIDAD PROVINCIAL DETERMINAR ESPACIOS PÚBLICOS PARA LA EXPOSICIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS DEL DISTRITO DE PIRA.",
            "txPgIndicador": "NO EXISTE PROMOCION DE FERIAS AGROPECUARIAS EN EL DISTRITO DE PIRA.",
            "txPgMeta": "PROMOCIÓN DE LAS FERIAS AGROPECUARIAS SEMANALES PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS AL PRODUCTOR DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204047,
            "txPgProblema": "VÍAS CARROZABLES DE ACCESO A LA CARRETERA CASMA-HUARAZ EN MAL ESTADO.",
            "txPgObjetivo": "SUSCRIBIR CONVENIO CON INSTITUTO PROVINCIAL VIAL DE HUARAZ-IVP.HZ PARA EL MANTENIMIENTO DE LA VÍA PIRA-YUPASH.",
            "txPgIndicador": "70% DE VÍAS CARROZABLE Y CARRETERAS EN MAL ESTADO.",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LAS VÍAS CARROZABLES Y CARRETERAS DE LA RED VIAL ESTARÁN OPERATIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204090,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE CAMINOS VECINALES.",
            "txPgObjetivo": "COORDINACIONES CON EL GRA Y LA MPH PARA TRABAJO EN CONJUNTO, DE SER EL CASO SUSCRIBIR CONVENIOS INTERINSTITUCIONALES.",
            "txPgIndicador": "100% DE CAMINOS VECINALES EN MAL ESTADO.",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON EL 80% DE CAMINOS VECINALES EN BUEN ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204145,
            "txPgProblema": "LIMPIEZA PÚBLICA DE LA ZONA RURAL Y URBANA DEL DISTRITO DE PIRA.",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.\nTRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIOS.",
            "txPgIndicador": "COBERTURA INSUFICIENTE PARA LIMPIEZA PÚBLICA EN LAS ZONAS RURALES Y URBANA DEL DISTRITO DE PIRA.",
            "txPgMeta": "AL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.\nA PARTIR DEL AÑO 2023 ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204209,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL MEDIANTE CAPACITACIONES DEL PERSONAL.",
            "txPgIndicador": "LOS SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN NO FUNCIONAN DE MANERA ÓPTIMA.",
            "txPgMeta": "A PARTIR DEL AÑO 2023, MUNICIPALIDAD ESTRUCTURADA CON ADMINISTRACIÓN MODERNA, EFICIENTE, EFICAZ Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204602,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES.",
            "txPgIndicador": "EL 40% DE LOS TRABAJADORES MUNICIPALES SE ENCUENTRAN CAPACITADOS.",
            "txPgMeta": "A PARTIR DEL AÑO 2026 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN EN CONDICIONES DE ASUMIR RETOS DEMOSTRANDO PROACTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204664,
            "txPgProblema": "POBLACIÓN CONSCIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL INCORPORANDO EL PAD EN LA ESTRUCTURA ORGÁNICA.",
            "txPgIndicador": "ALTO NIVEL DE CORRUPCIÓN EN LA MUNICIPALIDAD DISTRITAL DE PIRA.",
            "txPgMeta": "A  PARTIR DEL AÑO 2023 SE ERRADICARÁ LA CORRUPCIÓN EN LA CORPORACIÓN EDIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}