{
    "datoGeneral": {
        "idPlanGobierno": 20563,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed8038fe-3536-4c82-86bf-1a7271078b94.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b89dd486-9b90-4785-8ffc-da29ebea8e89.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168247,
            "txPgProblema": "FALTA DE PUESTO DE SALUD EN LOS CENTROS POBLADOS EL TINGO Y COCHAPAMPA.",
            "txPgObjetivo": "GESTIONAREMOS ANTE EL PRONIS Y CONSTRUIREMOS PUESTOS DE SALUD CON PERSONAL MÉDICO CALIFICADO PARA LAS ATENCIONES A LOS POBLADORES.",
            "txPgIndicador": "FALTA DE PUESTOS DE SALUD.",
            "txPgMeta": "PUESTOS DE SALUD TOTALMENTE IMPLEMENTADOS CON MEDICINAS Y RECURSO HUMANO DE CALIDAD TOTALMENTE GRATUITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168261,
            "txPgProblema": "INEXISTENCIA DE INSTITUTOS SUPERIORES TECNOLÓGICOS EN TODO EL DISTRITO DE SOROCHUCO",
            "txPgObjetivo": "ELABORAR CONVENIOS CON LA DRE PARA LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO EN LA CAPITAL DEL DISTRITO DE SOROCHUCO.",
            "txPgIndicador": "MIGRACIÓN DE ESTUDIANTES AL TERMINAR LA SECUNDARIA.",
            "txPgMeta": "CONTAR UN INSTITUTO SUPERIOR TECNOLÓGICO  CON CARRERAS TÉCNICAS ACORDE A LAS NECESIDADES DE LA POBLACIÓN DE SOROCHUCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168282,
            "txPgProblema": "ALGUNOS CASERÍOS COMO LLAVIDQUE Y CRUZPAMPA NO CUENTAN CON SANEAMIENTO, LO QUE CONTRIBUYE A LAS ENFERMEDADES DIARREICAS, QUE GENERAN DESNUTRICIÓN INFANTIL Y SON UNA CAUSA IMPORTANTE DE MORTALIDAD; CARENCIA DE BUENOS SERVICIOS HIGIÉNICOS EN MUCHOS POBLADORES.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE SANEAMIENTO PARA EL CORRECTO ABASTECIMIENTO DE AGUA E IMPLEMENTACIÓN DE DESAGÜE, CREANDO PUESTOS DE TRABAJO EN LA EJECUCIÓN BENEFICIANDO DIRECTAMENTE A LA POBLACIÓN.\n\n\n-SE REALIZARÁ MEJORAMIENTO DE AGUA POTABLE Y CONSTRUCCIÓN DE BAÑOS CON BIODIGESTORES EN TODOS LOS CENTROS POBLADOS DEL DISTRITO DE SOROCHUCO.",
            "txPgIndicador": "POBLACIÓN NO CUENTA CON SANEAMIENTO.\nINDICADORES MICROBIOLÓGICOS.",
            "txPgMeta": "CUBRIR LAS NECESIDADES BÁSICAS PARA REDUCCIÓN DE LA POBREZA.\nBAÑOS CON BIODIGESTORES EN TODOS LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168383,
            "txPgProblema": "1.INFRAESTRUCTURA VIAL:\nFALTA DE VÍA DE COMUNICACIÓN ENTRE SOROCHUCO – ALANYA Y OTRAS TROCHAS CARROZABLES EN MAL ESTADO COMO SON AGUA COLORADA - SOROCHUCO.",
            "txPgObjetivo": "CREACIÓN DE UNA NUEVA VÍA DE COMUNICACIÓN ENTRE SOROCHUCO- ALANYA DE ESA MANERA TENDREMOS COMUNICACIÓN DIRECTA CON JEREZ. MANTENIMIENTO DE TODAS LAS TROCHAS CARROZABLES DENTRO DE NUESTRA JURISDICCIÓN(ENRIPIADO). GESTIONAREMOS A NIVEL DE BICAPA LA CARRETERA TANTO ESPERADA AGUA COLORADA - SOROCHUCO.",
            "txPgIndicador": "INCOMUNICACIÓN ENTRE MERCADOS Y TROCHAS CARROZABLES EN MAL ESTADO.",
            "txPgMeta": "CARRETERAS EN BUEN ESTADO, INTERCONECTAR SOROCHUCO- ALANYA PARA DINAMIZAR LA ECONOMÍA Y MEJORAR EL COMERCIO FRUTÍFERO. CONTAR CON UNA CARRETERA A NIVEL DE BICAPA AGUA COLORADA – SOROCHUCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168412,
            "txPgProblema": "2.PISTAS Y VEREDAS\nFALTA DE PISTAS Y VEREDAS EN LA CAPITAL DEL DISTRITO DE SOROCHUCO",
            "txPgObjetivo": "ELABORAREMOS Y EJECUTAREMOS PROYECTOS DE PISTAS Y VEREDAS EN LA CAPITAL DE SOROCHUCO.",
            "txPgIndicador": "CALLES EN MAL ESTADO.",
            "txPgMeta": "PISTAS Y VEREDAS AL 100% EN LA CIUDAD URBANA DE SOROCHUCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168435,
            "txPgProblema": "PRODUCCION AGRICOLA:\nBAJA PRODUCCIÓN AGRÍCOLA POR FALTA DE FERTILIZANTES, AGUA Y SEMILLAS MEJORADAS.",
            "txPgObjetivo": "SE GESTIONARÁ, TRANSPORTARÁ Y OTORGARÁ ABONOS, HERRAMIENTAS Y SEMILLAS EN FORMA GRATUITA PARA PRODUCIR SUS CHACRAS PREVIA CAPACITACIÓN EN SIEMBRA Y FERTILIZACIÓN DE TIERRAS.\nEL AGUA DE LOS PUQUIOS, MANANTIALES Y RÍOS, SERÁ APROVECHADA EN SU TOTALIDAD, A TRAVÉS DE CANALES QUE CONSTRUIREMOS PARA REGAR TIERRAS ERÍAZAS, LAS CUALES SERÁN INCORPORADAS A LA AGRICULTURA.",
            "txPgIndicador": "DESABASTECIMIENTO DE PRODUCTOS AGRÍCOLAS EN EL MERCADO Y ELEVADOS COSTOS",
            "txPgMeta": "EJECUTAR CONVENIOS CON PROCOMPITE, AGRORURAL Y EL MINISTERIO DE AGRICULTURA PARA INCREMENTAR LA FRONTERA AGRÍCOLA Y ABARATAR PRECIOS EN EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168452,
            "txPgProblema": "REFORESTACIÓN:\nÁREAS DEFORESTADAS",
            "txPgObjetivo": "CREACIÓN DE VIVEROS EN LOS CENTROS POBLADOS Y CASERÍOS, DANDO TRABAJO A HOMBRES Y MUJERES PARA REFORESTACIÓN Y FORESTACIÓN A NIVEL DE TODO EL DISTRITO DE SOROCHUCO AYUDANDO A LA PREVENCIÓN DE DESASTRES NATURALES.",
            "txPgIndicador": "TALA MADERERA.\nPÉRDIDA DE HÁBITATS.",
            "txPgMeta": "FORESTACIÓN, REFORESTACIÓN Y RESTAURACIÓN FORESTAL CON ESPECIE MADERABLES Y FRUTALES NATIVOS DE SOROCHUCO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168472,
            "txPgProblema": "MANEJO DE RESIDUOS SÓLIDOS:\nANTE EL AUMENTO DE LA POBLACIÓN Y POR ENDE AUMENTO DE LOS RESIDUOS SOLIDOS AL PASO DEL TIEMPO.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "CONTAMINACIÓN DEL MEDIO AMBIENTE.\nENFERMEDADES INFECTOCONTAGIOSAS EN LA POBLACIÓN.",
            "txPgMeta": "CONTAR CON UNA PLANTA DE RESIDUOS SÓLIDOS CON RECICLAJE GENERANDO PUESTOS DE TRABAJO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168499,
            "txPgProblema": "TURISMO Y CENTROS RECREATIVOS:\nFALTA DE UNA ADECUADA ATENCIÓN TURÍSTICA E IDENTIDAD CON NUESTRA CULTURA Y DANZAS.",
            "txPgObjetivo": "CULMINACIÓN, CREACIÓN Y CONSERVACIÓN DE ATRACTIVOS TURÍSTICOS EN LA CAPITAL DE DISTRITO, CREACIÓN DE NUEVOS CENTROS RECREATIVOS.\n\nPROMOCIONAR EL TURISMO Y NUESTRAS DANZAS MEDIANTE LOS MEDIOS DE COMUNICACIÓN Y REDES SOCIALES.",
            "txPgIndicador": "ESCASA CONCURRENCIA TURÍSTICA, BAJA  PROMOCIÓN DEL TURISMO Y DE  NUESTRAS DANZAS.",
            "txPgMeta": "DINAMIZAR LA ECONOMÍA EN LA POBLACIÓN Y DAR A CONOCER SOROCHUCO ANTE EL PERÚ Y EL MUNDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168523,
            "txPgProblema": "1.EN LO INSTITUCIONAL:\nDEMORA EN LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "CAPACITACIÓN CONSTANTE A TODO EL PERSONAL ADMINISTRATIVO E IMPLEMENTACIÓN DE UN SISTEMA DE TRAMITE DOCUMENTARIO ACELERAR LOS PROCESOS.",
            "txPgIndicador": "ATENCIÓN LIMITADA EN LOS TRAMITES.",
            "txPgMeta": "POBLACIÓN ATENDIDA EFICAZMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168557,
            "txPgProblema": "DEBILIDAD EN LA FORMACIÓN DE ORGANIZACIONES DE BASE",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN PARA TRABAJAR EN CONJUNTO CON LAS RONDAS URBANAS, PNP Y DEMÁS AUTORIDADES DEL DISTRITO PARA FISCALIZAR, VELAR POR LA SEGURIDAD Y EL BIENESTAR SOCIAL.",
            "txPgIndicador": "NO SE CUENTA CON ORGANIZACIONES VECINALES.",
            "txPgMeta": "CONTAR CON UNA POBLACIÓN DEBIDAMENTE ORGANIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}