{
    "datoGeneral": {
        "idPlanGobierno": 18402,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf7d9996-965a-4d57-a639-4744e04c7c27.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d866affe-8da3-4105-859b-f3526b4e2af0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212283,
            "txPgProblema": "SALUD.\n- ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA (7 %) Y ANEMIA INFANTIL (53.8) ESPECIALMENTE EN EL ÁREA RURAL.\n- DE TODA LA POBLACIÓN DE NUESTRO DISTRITO DE YANAHUAYA, SOLO 2,269 HABITANTES CUENTAN CON EL ASEGURAMIENTO UNIVERSAL DE SALUD.",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO DE YANAHUAYA.\n2. ARTICULAR UN DESARROLLO  SOCIAL Y CON EQUIDAD ENTRE EL SECTOR RURAL-URBANO\n3. MEJORAR LAS CAMPAÑAS DE FORTALECIMIENTO DEL SISTEMA DE SALUD.",
            "txPgIndicador": "SE BUSCA EVALUAR CUÁN BIEN O CUÁN ACEPTABLE HA SIDO EL DESEMPEÑO DE\nDE LA GESTION CON EL OBJETIVO DE TOMAR LAS ACCIONES NECESARIAS PARA\nPERFECCIONAR LA GESTIÓN.",
            "txPgMeta": "- FORTALECIMIENTO DE SISTEMAS DE SALUD\n- MEJORAMIENTO Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD EN LOS CENTROS POBLADOS.\n- LA CONSTRUCCIÓN DE PUESTO DE SALUD DE EMERGENCIA SANITARIA EN PURUMPATA, HUAÑARAYA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212405,
            "txPgProblema": "EDUCACION.\n- EN MATERIA EDUCATIVA DEBEMOS DE SEÑALAR QUE, SEGÚN INFORMACIÓN DEL CEPLAN, LOS LOGROS DE APRENDIZAJE DE EDUCACIÓN BÁSICA REGULAR EXISTIENDO UNA GRAN BRECHA POR TRABAJAR.\n- INSUFICIENTE E INADECUADA INFRAESTRUCTURA EDUCATIVA EN ALGUNAS COMUNIDADES DEL SECTOR RURAL.\n- INSUFICIENTES RECURSOS Y MATERIALES DE ENSEÑANZA EN ALGUNAS INSTITUCIONES EDUCATIVAS (MÓDULOS DE CÓMPUTO, EQUIPOS AUDIOVISUALES, Y LABORATORIOS DE CIENCIA Y TECNOLOGÍA, ETC.)",
            "txPgObjetivo": "- MEJORAMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO EDUCATIVO EN SECTORES CON DÉFICIT, EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA.\n- FINANCIAMIENTO DE BECAS PARA ESTUDIANTES COMPETITIVOS Y VULNERABLES, A TRAVÉS DE CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS, NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "FORMULAR Y ELABORAR ESTUDIOS DE PREINVERSION A TRAVEZ DE LOS ORGANISMOS PERTINENTES.",
            "txPgMeta": "- IMPLEMENTAR UN PROGRAMA DE DEPORTE FORMATIVO Y COMPETITIVO EN TODAS LAS DISCIPLINAS.\n- APOYO EN LA CONSTRUCCIÓN DE CANCHAS DEPORTIVAS (GRAS SINTÉTICO) EN CRUZPATA, PILCO, QUEBRADA Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212489,
            "txPgProblema": "SANEAMIENTO BASICO.\n- INSUFICIENTE Y MALA CALIDAD DEL AGUA (NO POTABLE) DE CONSUMO HUMANO.\n- CARENCIA DE SISTEMA DE AGUA Y DESAGÜE EN GRAN PARTE DE LA POBLACIÓN.\n- FALTA DE FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\n- NO SE CUENTA CON RELLENO SANITARIO PARA LA DISPOSICIÓN DE RESIDUOS SÓLIDOS (BASURA).",
            "txPgObjetivo": "- FORMULACIÓN Y/O ACTUALIZACIÓN DEL PROYECTO DE AGUA Y DESAGÜE.\n- MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS BÁSICOS EN LA POBLACIÓN, SECTORES Y COMUNIDADES.\n- FORMULACIÓN Y GESTIÓN DEL PROYECTO DE RELLENO SANITARIO PARA LA DISPOSICIÓN DE\nRESIDUOS SÓLIDOS (BASURA).",
            "txPgIndicador": "ELABORACION DE ACTIVIDADES PAERA MEJORAR LA CALIDAD DE VIDA DE NUESTROS CIUDADANOS.",
            "txPgMeta": "- GESTIONAR PRESUPUESTO PARA EL FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS\nSERVIDAS.\n- RENOVACIÓN DEL TENDIDO DE RED Y SUMINISTROS DE ELECTRIFICACIÓN EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212562,
            "txPgProblema": "AGRÍCOLA.\n- PROBLEMAS EN LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD POR DEFICIENCIAS EN INFRAESTRUCTURA AGRÍCOLA.\n- INSUFICIENTE TRANSFORMACIÓN DE LOS PRODUCTOS DE LA ZONA Y DIFICULTADES EN LA COMERCIALIZACIÓN.\n- INSUFICIENTE CAPACITACIÓN Y USO DE TECNOLOGÍA ADECUADA EN LA AGRICULTURA.",
            "txPgObjetivo": "- PROMOVER Y FORTALECER EL DESARROLLO EL ACCESO AL MERCADO DE LOS PRODUCTOS COMPRENDIDOS EN LAS CADENAS PRODUCTIVAS.\n- PLAN DE APOYO AGRÍCOLA EN CONVENIO CON DEVIDA.",
            "txPgIndicador": "FORMULARCION DE ESTUDIOS DE PREINVERSION, EXPEDIENTE TECNICO DE PROYECTOS DE INVERSION.",
            "txPgMeta": "- PROMOVER Y GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA AGRÍCOLA PARA IMPULSAR LA ACTIVIDAD AGRÍCOLA DE PRODUCTOS ECOLÓGICOS.\n- PROMOVER LA TRANSFORMACIÓN AGROINDUSTRIAL MEDIANTE LA FORMACIÓN DE MICRO EMPRESAS DE PRODUCTORES Y EMPRENDEDORES QUE CONTACTEN CON MERCADOS DE COMERCIALIZACIÓN Y SERVICIOS A LOS QUE SE LLEGA POR LA CALIDAD DE LOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212661,
            "txPgProblema": "TURISMO.\n- AUSENCIA DE UN PROYECTO ARTICULADO QUE PROMUEVA EL TURISMO INTERNO Y RECEPTIVO EN\nNUESTRA LOCALIDAD.",
            "txPgObjetivo": "- IMPULSAR Y PROMOVER EL PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO EN EL DISTRITO DE YANAHUAYA.\n- CAMPOS RECREACIONALES EN LA PLAYA.",
            "txPgIndicador": "GESTIONAR PROYECTOS DE INVERSION, ANTES LOS ORGANOS PERTINENTES.",
            "txPgMeta": "HACER DE NUESTRO DISTRITO LIDER DE LA REGION EN TEMAS DE TURISMO ECOLOGICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212712,
            "txPgProblema": "ARTESANIA\n- DIFICULTADES EN LA ACTIVIDAD DE LA ARTESANÍA EN SUS DIFERENTES MODALIDADES.",
            "txPgObjetivo": "- PROMOVER LA ACTIVIDAD Y FACILITAR LA TRANSFERENCIA DE TECNOLOGÍA ADECUADA PARA EL DESARROLLO DE LA ARTESANÍA.",
            "txPgIndicador": "FORMULAR PROYECTOS DE INVERSION.",
            "txPgMeta": "APOYO A LA IMPLEMENTACIÓN DE PROYECTOS CONCERTADOS CON CARÁCTER DE EQUIDAD ENTRE LA MUNICIPALIDAD DISTRITAL Y LAS ORGANIZACIONES DE PRODUCTORES Y COMERCIANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212799,
            "txPgProblema": "ESTABLECIMIENTO DE UN ÓPTIMO PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "AUSENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DISTRITAL, CAUSANDO PROBLEMAS EN EL CRECIMIENTO, EXPANSIÓN URBANA Y MANEJO ADECUADO DE LOS ESPACIOS E INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "GESTIONAR PROYECTOR DE INVERSION, A TRAVES DE SU ELABORACION DE EXPEDIENTE TECNICO DENTRO DEL SISTEMA DE INVIERTE.",
            "txPgMeta": "- INCORPORAR CRITERIOS DE GEOPOLÍTICA PARA LA FORMULACIÓN DE PLANES DE ORDENAMIENTO\nY ACONDICIONAMIENTO TERRITORIAL ORIENTADOS A LA RECUPERACIÓN HUMANA Y AMBIENTAL.\n- DEFINIR LAS VINCULACIONES TERRITORIALES DE NUESTRO DISTRITO CON LAS REGIONES, PROVINCIAS, DISTRITOS Y COMUNIDADES LIMÍTROFES Y EL CENTRO DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212898,
            "txPgProblema": "MEDIO AMBIENTE\nCRECIENTE CONTAMINACIÓN AMBIENTAL DE SUELOS, AGUA Y AIRE.",
            "txPgObjetivo": "- PROMOVER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL A TRAVÉS DEL PROGRAMA DE GESTIÓN AMBIENTAL.",
            "txPgIndicador": "GESTIONAR PROYESTOS DE PREINVERSION ATRAVEZS DE INVIERTE",
            "txPgMeta": "CONSTRUCCION DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212980,
            "txPgProblema": "INFRAESTRUCTURA\n- DEFICIENTE COMUNICACIÓN Y ACCESO VIAL DE LAS COMUNIDADES CAMPESINAS  Y/O CENTROS POBLADOS CON LA CAPITAL DE DISTRITO.\n- DEFICIENTE ESTADO DE LAS VÍAS URBANAS DIFICULTAN EL NORMAL ACCESO Y TRANSITABILIDAD DE LOS VEHÍCULOS Y PEATONES EN NUESTRO DISTRITO.",
            "txPgObjetivo": "- PROMOVER LA FORMULACIÓN DE PROYECTOS VIALES PARA MEJORAR LA ARTICULACIÓN VIAL INTER DISTRITAL CON ADECUADO SISTEMA DE TRANSPORTE E INFRAESTRUCTURA.\n- PROYECTO DE CONSTRUCCIÓN DE TEATRIN MUNICIPAL.\n- PROYECTO DE MEJORAMIENTO Y PAVIMENTACIÓN DE PROLONGACIÓN LORETO – MIRAFLORES.\n- FORMULAR Y EJECUTAR PROYECTOS DE PAVIMENTACIÓN DE VÍAS ALTERNAS Y VÍAS QUE PERMITAN LA ARTICULACIÓN ENTRE EN CENTRO URBANO Y LAS DISTINTAS ZONAS DE NUESTRA LOCALIDAD. MEJORAMIENTO Y REORDENAMIENTO DE LA PLAZA DE ARMAS DE NUESTRO DISTRITO.\n- AMPLIACIÓN Y MEJORAMIENTO DE LA CARRETERA AYAPATA A CAMATANI; PUMA CHACA A SELVA ALEGRE DE AHÍ A ESQUILAYA.\n- AMPLIACIÓN DE LA CARRETERA CHACASENQA – TAYPE – PITUMARCA.",
            "txPgIndicador": "FORMULACION DE  PROYECTOS DE PREINVERSION, EXPEDIENTE TECNICO DE PROYECTOS DE INVESION A TRAVES DE INVIERTE",
            "txPgMeta": "- PROYECTO DE MANTENIMIENTO DE CARRETERAS EN CONVENIO CON ENTIDADES ESTATALES Y PRIVADAS.\n- CONSTRUCCIÓN DE CARRETERA VIAL EN VALLE DEL TRIUNFO, ALTO PABLOBAMBA (BETASPATA), HUAÑARAYA (ICHUBAMBA), LIMPUCUNI (PAMPAS AMANECER).\n- PROYECTO DE PAVIMENTACIÓN DE LA CALLE PRINCIPAL DE PURUMPATA.\n- ADQUISICIÓN DE ÁREA (TERRENO) PARA CEMENTERIO DE NUESTRO DISTRITO.\n- PROYECTO PARA LA CONSTRUCCIÓN DE PUENTE CARROZABLE EN YAHUARMITA Y CABALLUNI.\n- CONSTRUCCIÓN DE CARRETERA RAMAL EN AGUADA.\n- CONTINUACIÓN DE CARRETERA EN CATARANI (MONTORANI)\n- CONSTRUCCIÓN DE LOCAL COMUNAL EN MARAVILLAS.\n- AMPLIACIÓN DE CARRETERA EN CRUZPATA, SECTOR CURVA HASTA LOCAL COMUNAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207316,
            "txPgProblema": "LA FALTA DE TRANSPARENCIA EN LA GESTION PUBLICA.",
            "txPgObjetivo": "PROPUESTAS DE RENDICION DE CUENTAS SOBRE EL CUMPLIMIENTO DEL PLAN DE GOBIERNO\nDENTRO DE NUESTROS PRINCIPIOS, VALORES Y LINEAMIENTOS POLÍTICOS DE GESTIÓN, RESPLANDECE LA VERDADERA Y DECIDIDA VOLUNTAD DE FISCALIZAR NUESTROS PROGRAMAS, PROYECTOS Y ACCIONES, EN ESTE SENTIDO SE PROPONE LA DESIGNACIÓN DE UNA COMISIÓN CONFORMADA POR REGIDORES Y SOCIEDAD CIVIL ORGANIZADA, A EFECTOS DE ENCARGARSE DE LA FISCALIZACIÓN DE LOS AVANCES Y LOGROS DEL PLAN DE GOBIERNO PROPUESTO A EFECTOS DE CUMPLIR CON LA NOBLE Y SANA MISIÓN DE VELAR POR EL CUMPLIMIENTO DE LA VOLUNTAD POPULAR.",
            "txPgIndicador": "HACER SEGUIMIENTO Y EVALUAR LAS POLÍTICAS LOCALES Y PLANES ESTRATÉGICOS A TRAVÉS DE SUS PRINCIPALES ELEMENTOS: OBJETIVOS,\nACCIONES Y SERVICIOS.",
            "txPgMeta": "- ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO.\n- ELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN, PARA UN VERDADERO DESARROLLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}