{
    "datoGeneral": {
        "idPlanGobierno": 20955,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/514be2c0-88c4-4f98-a145-1eb70a693aba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/297a64eb-0677-4a1a-86a6-bbe03ed7b076.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132649,
            "txPgProblema": "MEJORAR EL NIVEL ECONÓMICO DE LAS FAMILIAS Y DE ESE MODO TENER ACCESO A LA SATISFACCIÓN DE DICHAS NECESIDADES.",
            "txPgObjetivo": "DESARROLLAR LAS CAPACIDADES HUMANAS EN LO FÍSICO Y MENTAL CON UNA ALIMENTACIÓN SANA, TENIENDO PRIORIDAD EN LA POBLACIÓN VULNERABLE (JÓVENES Y MUJERES)\n\nDESARROLLAR LA PARTICIPACIÓN DE INSTITUCIONES EDUCATIVAS EN LA POLÍTICAS DE SALUD MENTAL Y PSICOLÓGICA",
            "txPgIndicador": "TASA DE POBREZA\nNº DE ORGANIZACIONES SOCIALES PARTICIPANTES EN PRESUPUESTOS PARTICIPATIVOS LOCALES\nNºDE\tORGANIZACIONES PARTICIPANTES EN ESPACIOS DE DIÁLOGO Y CONCERTACIÓN CON INSTITUCIONES DEL ESTADO",
            "txPgMeta": "30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132672,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA MUJER, LOS JÓVENES, NIÑOS Y NIÑAS EN ACTIVIDADES VINCULANTES A LOS SECTORES DE DESARROLLO DISTRITAL,",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA MUJER, LOS JÓVENES, NIÑOS Y NIÑAS EN ACTIVIDADES VINCULANTES A LOS SECTORES DE DESARROLLO DISTRITAL, MEJORANDO SUS CAPACIDADES, FORMANDO SU PERSONALIDAD Y ARTICULÁNDOLOS A LAS DECISIONES DE TIPO MUNICIPAL.\n\nMEJORAR LA NUTRICIÓN DE NIÑOS MENORES DE 5 AÑOS, CON ÉNFASIS EN LAS ZONAS RURALES.",
            "txPgIndicador": "% DE NIÑOS MENORES DE 05 AÑOS CON DESNUTRICIÓN CRÓNICA\n% DE VIVIENDAS CON ACCESO SERVICIOS DE A AGUA POTABLE\n\n85% DE VIVIENDAS CON ACCESO SERVICIOS DE DESAGÜE",
            "txPgMeta": "10%\n905\n95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132689,
            "txPgProblema": "FALTA DE AGUA POTABLE",
            "txPgObjetivo": "DOTAR DE AGUA POTABLE AL 100% DE LO ANEXOS PRINCIPALES DEL DISTRITO DE LA POBLACIÓN A VIVIENDAS CON SERVICIOS BÁSICOS ADECUADOS (AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA)",
            "txPgIndicador": "85% DE VIVIENDAS CON ACCESO SERVICIOS DE DESAGÜE",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132705,
            "txPgProblema": "FALTA DE APOYO PARA MEJORAR LAS  CONDICIONES ECONÓMICAS Y TECNOLÓGICAS DEL AGRO, MEDIANTE LA IMPLEMENTACIÓN DE POLÍTICAS ADECUADAS Y SERIAS, CON PARTICIPACIÓN MULTISECTORIAL",
            "txPgObjetivo": "- PROMOVER LA TECNIFICACIÓN, DIVERSIFICACIÓN Y ARTICULACIÓN DE LA ACTIVIDAD AGROPECUARIA, PARA LOGRAR SU COMPETITIVIDAD. MEJORAR LAS CAPACIDADES DE LOS HOMBRES Y MUJERES DE CAMPO.\n- APROVECHAR AL 100% LOS RECURSOS AGRÍCOLAS EXISTENTES EN NUESTRO DISTRITO PARA EL DESARROLLO DE NUESTRAS COMUNIDADES.",
            "txPgIndicador": "40% DE INCREMENTO DEL RENDIMIENTO DEL CULTIVO DE LA MACA Y OTROS.\n30% DE INCREMENTO DE HECTÁREAS AGRÍCOLAS QUE CUENTAN CON SISTEMAS DE RIEGO.\n70 %DE INCREMENTO DE LA POBLACIÓN DE OVINOS Y CAMÉLIDOS MEJORADOS\n60%\tDE\tCULTIVOS\tAGRÍCOLAS PREDOMINANTES\n40% DE LA INVERSIÓN PÚBLICA MUNICIPAL QUE SE DESTINA A LA TECNIFICACIÓN DE LA ACTIVIDAD AGROPECUARIA",
            "txPgMeta": "90%\n\n70%\n\n90%\n80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132731,
            "txPgProblema": "FALTA DE APOYO PARA  \nINFRAESTRUCTURA PRODUCTIVA,",
            "txPgObjetivo": "MEJORAR\tY\tAMPLIAR\nCOBERTURA\tDE\nINFRAESTRUCTURA DE RIEGO\tLA\nLA\n\t\nIMPULSAR LA INTEGRACIÓN DEL TERRITORIO, A TRAVÉS DE LA INTERCONEXIÓN VIAL Y COBERTURA DE MEDIOS DE COMUNICACIÓN QUE PERMITA ACCEDER A L MERCADO REGIONAL Y NACIONAL.",
            "txPgIndicador": "2500 DE HECTÁREAS CULTIVADAS BAJO RIEGO PERMANENTE\n600 KM DE VIA DE COMUNICACIÓN EN BUEN ESTADO.\n99%\tDE\tLOCALIDADES\tQUE CUENTAN CON COBERTURA DE TELEFONÍA E INTERNET",
            "txPgMeta": "90}%\n100%\n60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132741,
            "txPgProblema": "FALTA DE APOYO AL EMPRENDIMIENTO BOLIVARIANO",
            "txPgObjetivo": "CREAR LAS CAPACIDADES DE EMPRENDIMIENTO DE LOS JÓVENES BOLIVARIANOS EN EL SECTOR GANADERO PARA SER COMPETITIVOS Y ACCEDER A MEJORES CONDICIONES DE VIDA",
            "txPgIndicador": "95 DE LA POBLACIÓN LOCAL JOVEN (20 – 30 AÑOS) QUE CUENTAN CON UNA FORMACIÓN PROFESIONAL O TÉCNICA.\n60% DE INCREMENTO DE JÓVENES CAPACITADOS QUE LOGRAR EMPRENDER UNA INICIATIVA PRODUCTIVA\n30% DE INCREMENTO DE LA PEA OCUPADA DE RANGO DE EDAD DE 15 – 29 AÑOS",
            "txPgMeta": "50%\n\n50%\n\n70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132762,
            "txPgProblema": "CONTAMINACION AMBIENTAL DENTRO DEL DISTRITO PERJUDICANDO LA SALUD DE NUESTROS POBLADORES",
            "txPgObjetivo": "DESARROLLAR \t\tLA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS   NATURALES Y DE LA BIODIVERSIDAD BIOLÓGICA\tDEL TERRITORIO EN BASE A UN PROGRAMA DE CONTROL DEL SISTEMA MEDIOAMBIENTAL Y CRECIMIENTO DE UN DESARROLLO URBANO PLANIFICADO.\nPROMOVER LA MICRO ZONIFICACIÓN N ECONÓMICA Y ECOLÓGICA DEL DISTRITO\nFOMENTAR LA EDUCACIÓN, PARTICIPACIÓN Y CONCIENCIA AMBIENTAL DE LA POBLACIÓN EN EL CUIDADO Y USO SOSTENIBLE DE LOS RECURSOS\nNATURALES,",
            "txPgIndicador": "50%ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA\n80% DE FUENTES DE AGUA PROTEGIDAS\n20% DE INCREMENTO DE LAS LICENCIAS DE USO DE RECURSOS HÍDRICOS\n80 DE INCREMENTO DE LOS USUARIOS AUTORIZADOS DE AGUA PARA RIEGO\n100% DE INCREMENTO DE LOS USUARIOS AUTORIZADOS DE AGUA PARA CONSUMO HUMANO",
            "txPgMeta": "50%\n90%\n80%\n30%\n60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132797,
            "txPgProblema": "FALTA  DE INTEGRACIÓN ENTRE LA POBLACIÓN, INSTITUCIONES Y SOCIEDAD CIVIL A",
            "txPgObjetivo": "GENERAR Y ELEVAR LOS NIVELES DE INTEGRACIÓN ENTRE LA POBLACIÓN, INSTITUCIONES Y SOCIEDAD CIVIL A FIN DE LOGRAR UNA PARTICIPACIÓN ACTIVA EN ACTIVIDADES SOCIALES, ECONÓMICAS, Y PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL, DE\tMANERA TRANSPARENTE, CENTRALIZADA, Y PARTICIPATIVA\nDESARROLLAR LA\nINSTITUCIONALIDAD MUNICIPAL MÁS DEMOCRÁTICA\tY\tDE PARTICIPACIÓN POLÍTICA DE LOS CIUDADANOS EN LAS DECISIONES PÚBLICAS, PARA UN GOBIERNO CONCERTADO EN NUESTRA JURISDICCIÓN\nSUCESIVA CAPACITACIÓN A FUNCIONARIOS Y TRABAJADORES, PARA UNA ATENCIÓN EFICIENTE EN LA INSTITUCIÓN\nPROMOVER UNA ADMINISTRACIÓN PÚBLICA EFICAZ Y EFICIENTE AL SERVICIO DE LAS PERSONAS Y LOS AGENTES ECONÓMICOS",
            "txPgIndicador": "POLÍTICAS PÚBLICAS LOCALES  DISEÑADOS CONCERTADAMENTE\n60% DE PROYECTOS PRIORIZADOS EN EL PRESUPUESTO PARTICIPATIVO EJECUTADOS.\nGENERAR ESPACIOS DE DIÁLOGO Y CONCERTACIÓNEN LOS ANEXOS DEL DISTRITO\nSEGÚN LEY SE DESARROLLARÁ EVENTOS DE RENDICIÓN DE CUENTAS QUE DESARROLLAS LAS INSTITUCIONES QUE MANEJAN RECURSOS PÚBLICOS.\n\n100 % DE FUNCIONARIOS Y TRABAJADORES\nMANTENER UN MANEJO DE QUEJAS DE LA POBLACIÓN USUARIA DE LOS SERVICIOS PÚBLICOS.\nNO TENER CONFLICTOS SOCIALES ENTRE INSTITUCIONES PÚBLICAS, PRIVADAS Y SOCIEDAD CIVIL",
            "txPgMeta": "100%\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}