{
    "datoGeneral": {
        "idPlanGobierno": 29440,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/57442ed0-8eaa-4608-9f92-f46c3d3be09d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a79c98e6-f41d-4e88-b3ef-8ef8ae1c21cd.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219722,
            "txPgProblema": "- PREVALENCIA DE LA DESNUTRICIÓN CRÓNICA EN EL DISTRITO /\n- PREVALENCIA DE LA ANEMIA EN EL DISTRITO /\n- DEFICIENTE CALIDAD EN LA PRESTACIÓN DEL SERVICIO DE SALUD EN EL DISTRITO (CS. IMPLEMENTADOS)",
            "txPgObjetivo": "- COMBATIR LA DESNUTRICIÓN CRÓNICA EN EL DISTRITO DE LANGUI Y COMUNIDADES.\n- SEGUIMIENTO DEL PROYECTO DE CONSTRUCCIÓN DEL PUESTO DE SALUD DEL DISTRITO DE LANGUI.\n- COMBATIR LA ANEMIA EN EL DISTRITO DE LANGUI Y COMUNIDADES.\n- CONSTRUCCIÓN Y EQUIPAMIENTO DEL ESTABLECIMIENTO DE SALUD EN LA COMUNIDAD DE CONDE VILUYO.\n- GESTIONAR SERVICIO DE ATENCIÓN NOCTURNO DE EMERGENCIA EN EL PUESTO DE SALUD DE LANGUI.\n- ADQUISICIÓN DE UNA AMBULANCIA PARA EL PUESTO DE SALUD DE LANGUI.\n- REALIZACIÓN DE CAMPAÑAS DE SALUD EN DIFERENTES ESPECIALIDADES.",
            "txPgIndicador": "12.5% / \n33.3% / \n1",
            "txPgMeta": "5% (DE NIÑOS DE 5 AÑOS CON DESNUTRICIÓN) /\n10% (DE NIÑOS DE 3 AÑOS CON ANEMIA) /\n2 (CENTROS DE SALUD EQUIPADOS CORRECTAMENTE)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219826,
            "txPgProblema": "- BAJO NIVEL EN EL LOGRO DE APRENDIZAJE SECUNDARIO /\n- EXISTENCIA DE LOCALES ESCOLARES EN MAL ESTADO",
            "txPgObjetivo": "- GESTIONAR PERSONAL DE SERVICIO PARA LA I.E INTEGRADO A.R.G DE MACCA. / \n- ENTREGA DE LAPTOPS A TODOS LOS ESTUDIANTES QUE LOGREN INGRESAR A DIFERENTES UNIVERSIDADES E INSTITUTOS SUPERIORES. /\n- OTORGAR BECAS INTEGRALES PARA ACADEMIAS PRE UNIVERSITARIAS A LOS 05 PRIMEROS ESTUDIANTES QUE LOGREN OBTENER NOTA APROBATORIA MEDIANTE UN SIMULACRO DE EXAMEN PARA LOS DOS COLEGIOS DEL DISTRITO. / \n- SEGUIMIENTO DEL PROYECTO DE LA NUEVA INFRAESTRUCTURA DEL COLEGIO “AUDAZ DEL CASTILLO” /\n- GESTIONAR LA NUEVA CONSTRUCCIÓN DE LA INFRA ESTRUCTURA DEL CENTRO BASE Y COMUNIDADES DEL DISTRITO. /\n- IMPLEMENTAR EL COMEDOR ESTUDIANTIL PARA LAS I.E DEL NIVEL SECUNDARIO. / \n- TECHADO DE LA LOZA DEPORTIVA CON MALLA RACIAL Y TENDIDO CON GRASS SINTÉTICO EN EL PATIO TANTO DEL COLEGIO Y CENTRO BASE. / \n- PRIORIZAR EL SERVICIO ESCOLAR CON BUS DE TODA LA COMUNIDAD DEL DISTRITO.",
            "txPgIndicador": "- 4%\n- 93.1%",
            "txPgMeta": "- 30% (DE ESTUDIANTES QUE APRUEBEN LA ECE)\n- 20% (DE LOCALES ESCOLARES EN MAL ESTADO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219874,
            "txPgProblema": "- LIMITADO ACCESO DE LA POBLACIÓN HACIA SERVICIOS DE SANEAMIENTO BÁSICO / \n- LIMITADO ACCESO DE LA POBLACIÓN HACIA LOS 3 SERVICIOS BÁSICOS (AGUA, SANEAMIENTO BÁSICO, ELECTRIFICACIÓN)",
            "txPgObjetivo": "- IMPULSAR LA GESTIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO A NIVEL DISTRITAL.\n- GESTIONAR Y PROMOVER A LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS LLAMADAS PETAR.\n- IMPULSAR EL DESARROLLO Y EJECUCIÓN DE LOS PROYECTOS DE LOS 3 SERVICIOS BÁSICOS A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES.",
            "txPgIndicador": "- 39.3%\n- 50%",
            "txPgMeta": "- 70% (ACCESO DE LA POBLACIÓN HACIA SERVICIOS DE SANEAMIENTO BÁSICO)\n- 80% (DE VIVIENDAS CON ACCESO A LOS 3 SERVICIOS BÁSICOS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219961,
            "txPgProblema": "- LIMITADA IDENTIFICACIÓN DE LOS POTENCIALES ATRACTIVOS TURÍSTICOS. \n- FALTA DE PUESTA EN SERVICIO DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO",
            "txPgObjetivo": "- IMPULSAR ACCIONES DE RECONOCIMIENTO Y PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS EN EL DISTRITO DE LANGUI.\n- FOMENTAR EL TURISMO VIVENCIAL Y DE AVENTURA EN LA LAGUNA DE LANGUI, PUENTE COLONIAL, YANAORCCO Y OTROS LUGARES TURÍSTICOS DE LANGUI.",
            "txPgIndicador": "- 3\n- 0",
            "txPgMeta": "- 6 (ATRACTIVOS TURÍSTICOS PUESTOS EN SERVICIO)\n- 1 (ELABORACIÓN DE DIAGRAMA DE CIRCUITO TURÍSTICO)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219993,
            "txPgProblema": "- DEFICIENTE CAPACITACIÓN A LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO.\n- CARENCIA DE PROYECTOS DE MEJORAMIENTO DE LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO.",
            "txPgObjetivo": "- IMPLEMENTAR LA POSTA DE INSEMINACIÓN CON PAJILLAS MEJORADAS BROWN SWISS Y SEXADAS PARA MEJORAR LA CRIANZA DE VACUNOS.\n- GESTIONAR LA CONSTRUCCIÓN DE SALAS DE ORDEÑO E IMPLEMENTARLAS PARA AQUELLOS PRODUCTORES DE LECHE QUE HAGAN USO DEL SERVICIO DE INSEMINACIÓN ARTIFICIAL.\n- SIEMBRA DE ALEVINOS EN NUESTRAS LAGUNAS PARA PESCA ARTESANAL Y CONSUMO DE LA POBLACIÓN.\n- PRIORIZAR LA DISTRIBUCIÓN DE FERTILIZANTES PARAR LOS PRODUCTORES QUE SE DEDICAN AL MEJORAMIENTO DE PASTOS CULTIVADOS PARA LA MEJORA DE SU PRODUCCIÓN.\n- GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE LÁCTEOS A NIVEL DEL DISTRITO DE LANGUI.\n- FOMENTAR EL COMERCIO DE PRODUCTOS AGROPECUARIOS EN EL DESVIÓ DE LANGUI, DEBIDO AL DINAMISMO VIAL DE LA ZONA.\n- IMPULSAR LA CONSTRUCCIÓN DE LAGUNAS ARTIFICIALES, SIEMBRA Y COSECHA DE AGUAS POR SECTORES QUE SE REQUIEREN EN LAS COMUNIDADES DEL DISTRITO DE LANGUI PARA EL FUNCIONAMIENTO DE RIEGO TECNIFICADO.",
            "txPgIndicador": "- 10%\n- 0",
            "txPgMeta": "- 40% (DE PRODUCTORES CAPACITADOS)\n- 2 (PROYECTOS EJECUTADOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220029,
            "txPgProblema": "- INSUFICIENTE APOYO A LA INSERCIÓN DE LOS PRODUCTORES AGROPECUARIO AL MERCADO LOCAL, REGIONAL Y NACIONAL (FERIAS)\n- DEFICIENTE IMPULSO A LA PRODUCCIÓN DE DERIVADOS AGROPECUARIOS (LECHE, YOGURT, QUESO, TRUCHA EVISCERADA, CUY PELADO)",
            "txPgObjetivo": "- IMPULSAR PROYECTOS ENFOCADOS A LA INSERCIÓN DE LOS PRODUCTORES A LOS MERCADO PROVINCIALES, REGIONALES Y NACIONALES.\n- GESTIONAR ANTE EL MINISTERIO DE LA PRODUCCIÓN PARA QUE LA PISCICULTURA PASE A LA ADMINISTRACIÓN DEL MUNICIPIO.\n- INCENTIVAR Y APOYAR LA FORMACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS EN DIFERENTES CAMPOS DE PRODUCCIÓN EN NUESTRO DISTRITO.",
            "txPgIndicador": "- 2\n- 3",
            "txPgMeta": "- 4 (FERIAS ANUALES)\n- 5 (DERIVADOS AGROPECUARIOS IMPULSADOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220053,
            "txPgProblema": "INEXISTENCIA DE UN CENTRO DE SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "- ADQUISICIÓN DE UN VEHÍCULO PARA EL RECOJO Y TRASLADO DE RESIDUOS SÓLIDOS DENTRO DE LA POBLACIÓN ASÍ MISMO DE LAS COMUNIDADES.\n- GESTIONAR LA IMPLEMENTACIÓN DE UN CENTRO DE SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "0",
            "txPgMeta": "1 (CENTRO DE SEGREGACIÓN DE RESIDUOS SÓLIDOS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220081,
            "txPgProblema": "FALTA DE INSTRUMENTOS DE GESTIÓN VINCULADOS A LA GRD",
            "txPgObjetivo": "- PROMOVER EL DESARROLLO DE INSTRUMENTOS DE GESTIÓN VINCULADOS A LAS GRD.\n- GESTIONAR EL SEGURO AGRARIO PARA TODOS LOS PRODUCTORES DE LA ZONA.\n- ACTUAR INMEDIATAMENTE FRENTE A LAS INCLEMENCIAS CLIMATOLÓGICAS QUE AFECTE LA PRODUCCIÓN Y CRIANZA EN EL DISTRITO.",
            "txPgIndicador": "12.5%",
            "txPgMeta": "50% (DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS E IMPLEMENTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220111,
            "txPgProblema": "FALTA DE FORESTACIÓN EN EL DISTRITO DE LANGUI",
            "txPgObjetivo": "- CONTRIBUIR A LA REFORESTACIÓN CON PLANTONES DE PINO Y OTROS, EN TODAS LAS COMUNIDADES PARA OBTENER UN MICRO CLIMA FAVORABLE PARA EL DISTRITO Y GENERAR LA PRODUCCIÓN DE HONGOS.",
            "txPgIndicador": "5 HA",
            "txPgMeta": "15 HA (FORESTADAS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220162,
            "txPgProblema": "-LIMITADA RECAUDACIÓN TRIBUTARIA\n-DEFICIENTE NIVEL DE EJECUCIÓN PRESUPUESTAL\n-LIMITADA PARTICIPACIÓN DE LA POBLACIÓN EN LOS ESPACIOS DE CONCERTACIÓN\n-FALTA DE DESARROLLO Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN\n-FALTA DE EQUIPAMIENTO PARA EL CORRECTO FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA\n-LIMITADO DESARROLLO DE ACTIVIDADES DE ESPARCIMIENTO SOCIAL",
            "txPgObjetivo": "- IMPULSAR ACCIONES DE RECAUDACIÓN TRIBUTARIA\n- MEJORAR LA EJECUCIÓN DEL GASTO PÚBLICO DE LA MUNICIPALIDAD DISTRITAL DE LANGUI.\n- IMPULSAR LA IMPLEMENTACIÓN DE ESPACIOS DE CONCERTACIÓN.\n- REALIZACIÓN DE INFORMES SEMESTRALES SOBRE LOS AVANCES EN LA GESTIÓN Y RENDICIÓN DE CUENTAS.\n- LAS CONVOCATORIAS A PUESTOS DE TRABAJO SERÁN PÚBLICAS DE FORMA TRANSPARENTE DÁNDOSE PRIORIDAD A LOS PROFESIONALES DEL DISTRITO.\n- LOGRAR LA CORRECTA DEMARCACIÓN DEL TERRITORIO DISTRITAL.\n- IMPULSAR EL DESARROLLO Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.\n- IMPLEMENTAR A LA SEGURIDAD CIUDADANA (POLICÍA NACIONAL DEL PERÚ, RONDAS CAMPESINAS, JUNTAS VECINALES, SERENAZGO) CON EQUIPAMIENTO DE MOTOS LINEALES, E IMPLEMENTAR LO NECESARIO POR COMUNIDAD; ASÍ MISMO, BRINDAR TALLERES BASADAS EN SEGURIDAD.\n- PRIORIZAREMOS LA RESTAURACIÓN DEL TEMPLO MATRIZ DE LANGUI A TRAVÉS DEL MINISTERIO DE CULTURA.\n- IMPULSAR LA DENOMINACIÓN DE LANGUI COMO “CAPITAL HÍPICA EN LA REGIÓN”.\n- MEJORAMIENTO DE LA PISTA HÍPICA DE LA COMUNIDAD DE CHANCARANI.\n- IMPULSAR LA CONSTRUCCIÓN DE UN NUEVO RUEDO DE TOROS EN LA COMUNIDAD DE ÑAHUICHAPI POR SER CRIADEROS DE TOROS PARA CORRIDAS.\n- IMPULSAREMOS EL RETORNO DE COPA PERÚ EN NUESTRO DISTRITO DE LANGUI.\n- REALIZAR CAMPEONATOS INTER COMUNIDADES E INSTITUCIONES DURANTE EL AÑO, ASÍ DESARROLLAREMOS TALENTOS JUVENILES EN EL DISTRITO.\n- CREAR UN CENTRO CULTURAL (FUTBOL, CANTO, DANZA, ETC.) MUNICIPAL PARA MENORES DE 06 A 12 AÑOS DE EDAD CON LA FINALIDAD DE TENER BUENOS SEMILLEROS EN EL DEPO",
            "txPgIndicador": "-2.6% (197,309 SOLES)\n-69.3%\n-0\n-50%\n-0\n-2",
            "txPgMeta": "- 4.5% (420,000 SOLES RECAUDADOS)\n- 95% (DE EJECUCIÓN DEL GASTO)\n- 2 (ESPACIOS DE CONCERTACIÓN IMPLEMENTADOS ANUALMENTE)\n- 80% (DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS E IMPLEMENTADOS)\n- 1 (OFICINA DE SEGURIDAD CIUDADANA CORRECTAMENTE IMPLEMENTADO)\n- 4 (ACTIVIDADES CULTURALES DESARROLLADOS ANUALMENTE)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}