{
    "datoGeneral": {
        "idPlanGobierno": 22478,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2313,
        "txOrganizacionPolitica": "AREQUIPA TRANSFORMACION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2add8381-df3c-4bdf-8366-3d81f760cdda.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/92e402aa-96d3-49e0-96ae-f4616bc87763.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184215,
            "txPgProblema": "ALTOS ÍNDICES DE VIOLENCIA FAMILIAR E INFANTIL.\n• ESCASA PARTICIPACIÓN DE LOS JÓVENES EN ACTIVIDADES SOCIALES Y PÚBLICAS.\n• ESCASA INFRAESTRUCTURA DEPORTIVA.\n• LIMITADA DIFUSIÓN Y PROMOCIÓN DE PROGRAMAS DE FORMACIÓN Y CAPACITACIÓN PROFESIONAL.\n• INEXISTENCIA DE BIBLIOTECAS Y ESPACIOS CULTURALES.\n• DEFICIENCIA EN EL SERVICIO DE SEGURIDAD POLICIAL Y SERVICIOS DE SEGURIDAD CIUDADANA POR INEXISTENTE APOYO LOGÍSTICO.\n• EXISTENCIA DE ESPACIOS INSEGUROS CON ALGUNOS SECTORES DEL DISTRITO.",
            "txPgObjetivo": "• PROMOVER LOS TALLERES DE CAPACITACIÓN A PADRES DE FAMILIA.\n• REDUCIR LOS NIVELES ALTOS ÍNDICES DE VIOLENCIA FAMILIA E HIJOS CONJUNTAMENTE CON APOYO PSICOLÓGICO DE UNIÓN FAMILIAR E INFANTIL.",
            "txPgIndicador": "• NÚMERO DE CENTROS DE AYUDA, DENTRO DEL DISTRITO DE JOSÉ LUIS BUSTAMANTE Y RIVERO Y PROVINCIA DE AREQUIPA.\n• NÚMERO DE CENTROS CULTURALES DENTRO DEL DISTRITO Y PROVINCIA.\n• NÚMERO DE PLAZAS, PARQUES, JARDINES Y LUGARES DE RECREACIÓN, ACTIVIDADES DE PROMOCIÓN CULTURAL.\n• REGISTRO Y MAPA ZONAL DE DESERCIÓN EN COLEGIOS E INSTITUCIONES DEL DISTRITO.\n• REGISTROS Y MAPA ZONAL DE DENUNCIAS Y DELITOS COMO EL HURTO, ROBO, SECUESTRO Y EL VANDALISMO.\n• REGISTRO Y MAPA ZONAL DE DENUNCIAS POR DELITOS COMO REGLAJE, MARCAJE, BANDA CRIMINAL.\n• REGISTRO Y MAPA ZONAL DE DENUNCIAS POR MALTRATO FAMILIAR Y VIOLENCIA DOMESTICA, VIOLENCIA INFANTIL.\n• MAPAS DE DESERCIÓN ACADÉMICA E INGRESOS PERCA PITA EN EL DISTRITO DE JOSÉ LUIS BUSTAMANTE Y RIVERO,",
            "txPgMeta": "2023: IMPLEMENTACIÓN Y EJECUCIÓN DE DIFERENTES PROGRAMAS “LOS BUENOS BUSTAMANTINOS”, DESTINADO A EVITAR EL INGRESO DE JÓVENES EN ESTRUCTURAS CRIMINALES (ORGANIZACIONES, BANDAS, PANDILLAS, ETC.), A TRAVÉS DE UN CONJUNTO DE ACTIVIDADES Y TRABAJOS FÍSICOS, INTELECTUALES Y SOCIALES DE LA COMUNA O MUNICIPALIDAD DE JOSÉ LUIS BUSTAMANTE Y RIVERO, PARA EL DESARROLLO DE LOS JÓVENES Y DE ACCIONES DESTINADAS A SU MEJOR SOCIALIZACIÓN Y COMPROMISO CON EL DISTRITO.\n2023: IMPLEMENTACIÓN Y EJECUCIÓN DEL PROGRAMA “ LOS NUEVOS BUSTAMANTINOS”, DESTINADO A EVITAR EL INGRESO DE JÓVENES A DETERMINADOS VICIOS DE DROGAS QUE EXISTEN EN EL DISTRITO, CONFORMADAS POR ESTRUCTURAS CRIMINALES (ORGANIZACIONES, BANDAS, PANDILLAS, ETC.), A TRAVÉS DE UN CONJUNTO DE ACCIONES DESTINADAS A SU MEJOR SOCIALIZACIÓN Y COMPROMISO CON LA POBLACIÓN CON LA COMUNA.\n2023: IMPLEMENTACIÓN Y EJECUCIÓN DEL PROGRAMA “HÉROES DE CASA”, DESTINADO A PROVEER DE RECURSOS EMOCIONALES Y PSICOLÓGICOS PARA FAMILIAS EN ZONAS MARCADAS POR LA VIOLENCIA DOMÉSTICA, VIOLENCIA FAMILIAR E INFANTIL Y SITUACIONES VINCULADAS.\n2023: IMPLEMENTACIÓN Y EJECUCIÓN DE CONVIVENCIA EN DIFERENTES PROYECTOS FAMILIARES “LA BUENA FAMILIA BUSTAMANTINA”, DESTINADO A CREAR UN ESPACIO DE CONVIVENCIA PARA LAS FAMILIAS Y LOS AFICIONADOS DEL FÚTBOL, ASPECTOS CULTURALES Y SOCIALES EN NUESTRO DISTRITO, EN UN AMBIENTE SEGURO, SANO Y DE CONVIVENCIA.\n2023: IDENTIFICACIÓN DE TODAS LAS PROPIEDADES QUE PUEDEN EMPLEARSE PARA CONVERTIRLAS EN CENTROS DE APOYO A LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184268,
            "txPgProblema": "DEFICIENTE DESARROLLO DE CAPACIDADES Y PRESTACIÓN DE SERVICIO DE TRANSPORTE PÚBLICO.\n• DEFICIENTE DESARROLLO DE CAPACIDADES EN LA GENERACIÓN DE CULTURA EMPRESARIAL.\n• ECONOMÍA BASADA EN EL CONOCIMIENTO EMPÍRICO, CON CAPITAL HUMANO Y EMPRESARIAL POCO COMPETITIVO.\n• FALTA DE INVERSIÓN PARA EL SECTOR MICRO EMPRESARIAL DEBIDO AL TEMOR Y DESCONFIANZA EN CUANTO A LA RENTABILIDAD QUE GENERA EL SECTOR A FUTURO.",
            "txPgObjetivo": "• IMPLEMENTAR CONVENIOS CON EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES, MUNICIPALIDADES DISTRITALES, MUNICIPALIDAD PROVINCIAL Y EMPRESAS QUE BRINDAN SERVICIO DE TRANSPORTE PÚBLICO EN EL DISTRITO.\n• MEJORAR LAS CONDICIONES DE PRESTACIÓN DE SERVICIO DE TRANSPORTE PÚBLICO EN EL DISTRITO DE JOSÉ LUIS BUSTAMANTE Y RIVERO,",
            "txPgIndicador": "• NÚMERO DE PROYECTOS PRESENTADOS Y VIABLES\n• EJECUCIÓN DEL PROYECTOS.\n• ESTUDIO DE IMPACTO.\n• NÚMERO DE CRÉDITOS OTORGADOS.\n• BAJAR EN UN 50% EL TIEMPO QUE DEMORA EL CIUDADANO ENTRE EL ORIGEN DE SU RUTA Y SU DESTINO.\n• BAJAR LOS NIVELES DE CONTAMINACIÓN PRODUCTO DE LA EMISIÓN DE GASES VEHICULARES EN UN 80%.\n• MEJORAR LA RECAUDACIÓN DINERARIA, PRODUCTO DEL CRECIMIENTO ECONÓMICO EN EL DISTRITO EN UN 100%.",
            "txPgMeta": "• CONCURSO DE INCENTIVOS.\n• EVALUACIÓN DEL IMPACTO AL CUAL VA DESTINADO EL CRÉDITO (NÚMERO DE EMPLEOS, RENTABILIDAD, CALIDAD DEL SERVICIO, ETC.)\n• INVENTARIAR NÚMERO DE CRÉDITOS Y MEDIR EL IMPACTO.\n• NÚMERO DE PROYECTOS PRESENTADOS QUE CUMPLAN CON LOS CRITERIOS DE INNOVACIÓN Y VIABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184316,
            "txPgProblema": "• DESARROLLO URBANO CONTRARIO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO.\n• CONTAMINACIÓN DEL AIRE POR DIFERENTES FUENTES.\n• DEFICIENTE DIFUSIÓN Y DISTRIBUCIÓN DE MATERIAL EDUCATIVO EN EL ASPECTO AMBIENTAL.\n• INCREMENTO DE LA CONTAMINACIÓN AUDITIVA, VISUAL Y ELECTROMAGNÉTICA EN EL DISTRITO.\n• INSUFICIENTE MANTENIMIENTO DE ÁREAS VERDES DEL DISTRITO.",
            "txPgObjetivo": "DESARROLLO URBANO CONTRARIO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO.\n• PROMOVER EL ORDENAMIENTO TERRITORIAL EN EQUILIBRIO CON EL MEDIO AMBIENTE.\n• ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES Y AMBIENTALES DEL DISTRITO.\nCONTAMINACIÓN DEL AIRE POR DIFERENTES FUENTES.\n• PROMOVER Y GESTIONAR CONVENIOS CON INSTITUCIONES REGULADORES DEL MEDIO AMBIENTE.\n• REDUCIR LOS ALTOS ÍNDICES DE CONTAMINACIÓN DEL AIRE EN EL DISTRITO.\nDEFICIENTE DIFUSIÓN Y DISTRIBUCIÓN DE MATERIAL EDUCATIVO EN EL ASPECTO AMBIENTAL.\n• PROVEER DE MATERIAL EDUCATIVO REFERIDO AL ASPECTO AMBIENTAL, A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n• FORTALECER LA CAPACIDAD DE LA POBLACIÓN ESTUDIANTIL EN LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "DISMINUCIÓN DE LA CONTAMINACIÓN TOTAL EN EL DISTRITO DE JOSÉ LUIS BUSTAMANTE Y RIVERO, COMO EN LA PROVINCIA DE AREQUIPA.",
            "txPgMeta": "• PROMOVER EL ORDENAMIENTO TERRITORIAL EN EQUILIBRIO CON EL MEDIO AMBIENTE.\n• ARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES Y AMBIENTALES DEL DISTRITO.\n• PROMOVER Y GESTIONAR CONVENIOS CON INSTITUCIONES REGULADORES DEL MEDIO AMBIENTE.\n• REDUCIR LOS ALTOS ÍNDICES DE CONTAMINACIÓN DEL AIRE EN EL DISTRITO.\n• PROVEER DE MATERIAL EDUCATIVO REFERIDO AL ASPECTO AMBIENTAL, A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n• FORTALECER LA CAPACIDAD DE LA POBLACIÓN ESTUDIANTIL EN LA PRESERVACIÓN DEL MEDIO AMBIENTE.\n• CONCIENTIZAR MEDIANTE DISTRIBUCIÓN DE VOLANTES, BOLETINES, SPOT PUBLICITARIOS A LOS ACTORES CAUSANTES DE LA CONTAMINACIÓN AUDITIVA, VISUAL Y ELECTROMAGNÉTICA.\n• REDUCIR LOS NIVELES DE CONTAMINACIÓN AUDITIVA VISUAL Y ELECTROMAGNÉTICA.\n• IMPLEMENTAR CRONOGRAMAS CONTINUOS PARA EL PERSONAL ENCARGADO DEL MANTENIMIENTO DE ÁREAS VERDES.\n• MEJORAR EL MANTENIMIENTO DE LAS ÁREAS VERDES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184339,
            "txPgProblema": "• INEXISTENCIA DE UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, QUE INCORPORE PROCESOS INNOVADORES, SOBRE SEGURIDAD, LIMPIEZA, ECONOMÍA, SALUD. QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\n• PROMOVER UNA MUNICIPALIDAD MODERNA Y TRANSPARENTE.\n• FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.\n• PLAN DE DESARROLLO INSTITUCIONAL DESACTUALIZADO. ACTUALIZAR EL PLAN DE DESARROLLO INSTITUCIONAL.",
            "txPgObjetivo": "• EXISTENCIA DE UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES, QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL, TANTO EN SEGURIDAD, SALUD, ECONOMÍA, LIMPIEZA.\n• RECURSOS FINANCIEROS INSUFICIENTES QUE GARANTICEN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA. PROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "• SEGUIMIENTO Y MONITOREO: SE REALIZA LA MEDICIÓN PERIÓDICA DE LOS INDICADORES DEFINIDOS POR CADA ETAPA DEL PROCESO DE PRESUPUESTO PARTICIPATIVO, DESDE LOS SECTORES OPERATIVOS HASTA LOS ALTOS MANDOS.\n• EVALUACIÓN DE PROGRAMAS Y PROYECTOS: LOS DATOS RECOLECTADOS EN EL PUNTO ANTERIOR DEBEN COTEJARSE CON LOS OBJETIVOS DEFINIDOS PREVIAMENTE EN LA PLANEACIÓN ESTRATÉGICA.\n• AUDITORÍA FINANCIERA Y DE DESEMPEÑO: LOS MECANISMOS DE CONTROL Y PUBLICIDAD DE LA INFORMACIÓN FINANCIERA MEDIANTE LOS PROCEDIMIENTOS DE AUDITORÍA INTERNA Y EXTERNA GARANTIZAN LA TRANSPARENCIA Y LA ADECUADA RENDICIÓN DE CUENTAS DE CADA UNO DE LOS ORGANISMOS DEL ESTADO.",
            "txPgMeta": "• DIFUSIÓN Y DESCARGA DEL APLICATIVO CIUDADANO DISTRITO CON ALCANCE A TODOS EN EL DISTRITO DE JOSÉ LUIS BUSTAMANTE Y RIVERO.\n• MEJORA EN LA PERCEPCIÓN CIUDADANA EN CUANTO AL TIEMPO DE RESPUESTA DE ATENCIÓN DEL PERSONAL DEL SERENAZGO DE LA MUNICIPALIDAD Y LA POLICÍA NACIONAL DEL PERÚ, A TRAVÉS DEL APLICATIVO CIUDADANO DISTRITO.\n• ACTUALIZACIÓN AL 100% DEL PADRÓN DE ORGANIZACIONES DE SOCIEDAD CIVIL CON DERECHO DE REPRESENTACIÓN EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO.\n• INCREMENTAR EN UN 100% LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO DE CADA AÑO.\n• EJECUCIÓN PRESUPUESTAL\n1ER AÑO: MAYOR AL 75%\n2DO AÑO: MAYOR AL 85%\n3ER AÑO: MAYOR AL 90%\n4TO AÑO: MAYOR AL 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}