{
    "datoGeneral": {
        "idPlanGobierno": 19144,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5543f502-1dc5-4e1a-8f92-4b0af1c8ce69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dfa7bd75-bf7e-48d9-bee8-f3bd0b0171f8.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175973,
            "txPgProblema": "SEGURIDAD CIUDADANA: SERENOS SEGUROS, CIUDADANIA DIGITAL Y CIUDADANIA VECINAL",
            "txPgObjetivo": "PLAN DE CHOQUE: HABILITAR A LOS SERENOS MEDIANTE CURSOS DE VIGILANTE PRIVADO PARA QUE PUEDAN TITULARSE COMO TALES E INTERVENIR REALMENTE EN LA SEGURIDAD LOCAL. YA NO SE DEDICARÍAN A EMBARGAR MERCANCÍAS A LOS AMBULANTES O CERRAR LOCALES… LUCHARÍAN EN LA CALLE POR ATAJAR LA DELINCUENCIA EN COOPERACIÓN DIRECTA CON LA POLICÍA NACIONAL. PORTARÍAN CHALECO ANTIBALAS, ESPOSAS, WALKIE-TALKIE, Y ARMA REGLAMENTARIA. SE TRABAJARÁN TRES HERRAMIENTAS FUNDAMENTALES: LAS VIDEO CÁMARAS INTELIGENTES (REALIZAN SEGUIMIENTO DE ACCIONES SOSPECHOSAS Y TIENEN RECONOCIMIENTO FACIAL); EL SISTEMA REACH (CIUDADA-NOS INTERCONECTADOS CON SERENAZGO A TRAVÉS DEL CELULAR); Y “DRONES PARA LOS LADRONES” (PERSECUCIÓN AÉREA). SE POTENCIARÁN LAS JUNTAS VECI-NALES DE SEGURIDAD, EL CODISEC Y DEMÁS MEDIOS PARTICIPATIVOS SOCIALES. SU PARTICIPACIÓN ES VOLUNTARIA.",
            "txPgIndicador": "SE CONFÍA QUE EMPIECEN A SALIR LOS SERENOS LEGALMEN TE TITULADOS DE VIGILANTE PRIVADO EN DOS A TRES MESES, A PARTIR DE LOS CUA LES, SE EMPEZARÁ A MEDIR SU EFECTIVIDAD, MEDIANTE INDICADORES DISTRI- TALES DE SEGURIDAD CIUDADANA POR CADA MIL HABITANTES: HURTOS, RO-BOS, SECUESTROS, ASESINATOS, ETC. SE HARÁ SEGUI-MIENTO DE LA EFECTIVIDAD DE CADA SISTEMA EN FUNCIÓN DE SU VOLU-MEN DE USO Y DE CÓMO DICHOS MEDIOS AYUDARON A RESOLVER CASOS, MEDIANTE ENCUES-TAS CON PREGUNTAS TIPO LIKERT PARA TABULAR LA OPINIÓN DE LOS SERENOS, POLICÍA Y VECINOS. LA SEGURIDAD ES TAREA DE TODOS, SE COMPROMETERÁ A LA SOCIEDAD CIVIL (VECINOS).",
            "txPgMeta": "REDUCIR A LA MITAD LA DELINCUENCIA COMÚN, LAS FALTAS Y LOS DELITOS MENO-RES EN LA MML EN LOS PRIMEROS DOS AÑOS DE GESTIÓN DEL CAMBIO DE SERENOS SIN COMPETENCIAS A SERENOS SEGUROS. LAS METAS DEL PLAN DE SEGURIDAD CIUDADANA CONSISTE EN REDUCIR EN DOS AÑOS A LA MITAD, LOS NIVE-LES DELINCUENCIALES EN LIMA ME-DIANTE UNA ACCIÓN EFECTIVA Y FUERTE DEL NUEVO SERENAZGO SEGURO CON MÁS CHAMBA (DESARROLLO ECONÓMICO) PARA TODOS. SE TABULARÁ MEDIANTE ENCUESTAS PERIÓDICAS CON PREGUNTAS TIPO LIKERT.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176140,
            "txPgProblema": "ABARATAR ALIMENTOS EN LIMA. OLLAS COMUNES, VASO DE LECHE Y COMEDORES POPULARES DIGITALMENTE MONITOREADOS",
            "txPgObjetivo": "LOGRAR QUE EL FERROCARRIL QUE PASA A SOLAMENTE 1,2 KMS DEL MERCADO MAYORISTA DE SANTA ANITA, QUE ES MUNICIPAL, TRAIGA ALIMENTOS DE LAS PROVINCIAS DEL SUR Y CENTRO DEL PERÚ, A PRECIOS MUY ECONÓMICOS. SE ASPIRA A REDUCIR LA ESPECULACIÓN DE ALGUN@S TRANSPORTISTAS COMO LA REINA DE LA PAPA, LA REINA DE LA CEBOLLA, ETC (EN TÉRMINOS GENERALES, NO ESPECIFICANDO). PARA LOS PRODUCTORES SERÁ MÁS SENCILLO ACERCAR SU PRODUCCIÓN A LA VÍA DEL TREN EN SU PROVINCIA QUE A LIMA. EN TIEMPOS DE CRISIS ALIMENTARIA Y SOCIOECONÓMICA COMO LA COYUNTURA ACTUAL, LA MML Y LOS ALCALDES DISTRITALES DEBEN EXTREMAR EL CELO RESPECTO A EVITAR EL PECULADO O MALVERSACIÓN DE LOS RECURSOS PÚBLICOS, SOBRE TODO EN ALGO TAN NECESARIO Y HUMANO COMO ES LA AYUDA ALIMENTARIA. EL OBJETIVO ES CERO CORRUPCIÓN O PÉRDIDAS ALIMENTARIAS EN LAS AYUDAS.",
            "txPgIndicador": "NÚMERO DE VAGONES DE PAPA,CEBOLLA ROJA (AREQUIPA), ZANAHORIA, CAFÉ, ETC. TAMBIÉN PRODUCTOS CÁRNICOS, QUESO, ETC. SE PUBLICITARÁN LAS ESTACIONES A LAS CUALES LAS COOPERATIVAS, COMUNIDADES Y AGRICULTORES INDEPENDIENTES PODRÁN LLEVAR SUS COSECHAS. MEDIANTE INSPECTORES Y/O VIDEO CÁMARAS DE SEGURIDAD SE COMPROBA RÁ CUANTAS PERSONAS SON REALMENTE BENEFICIADAS, CREANDO INDICADORES DE EFICIENCIA Y EFICACIA EN LOS PROGRAMAS SOCIALES MUNICIPALES.",
            "txPgMeta": "MEDIANTE LA SIMPLE COLOCACIÓN DE UNA AGUJA Y UNA VÍA INDIVIDUAL DE RIELES, Y MEDIANTE ACUERDO CON LOS ACTUALES GESTORES PRIVADOS DE LAS LÍNEAS FÉRREAS, PARA QUE HAGAN PARADAS DE APROVISIONAMIENTO DE ALIMENTOS. SE MEDIRÁ LA EFECTIVIDAD DEL PROYECTO APLICANDO ANÁLISIS COSTO/ BENEFICIO. EVITAR LA ESPECULA CIÓN, EL PECULADO (USO PRIVADO DE BIENES PÚBLICOS), LA MALVERSACIÓN (DESPILFARRO DE LAS AYUDAS PÚBLICAS), ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176164,
            "txPgProblema": "TRANSFERENCIAS EN ATENCION PRIMARIA (POSTAS) POR PARTE DEL MINSA Y TRANSFERENCIAS EN MATERIA DE EBR POR EL MINEDU",
            "txPgObjetivo": "SE SOLICITARÁ AL MINSA QUE NOS TRASPASE LOS FONDOS Y GESTIÓN DE LAS 397 POSTAS MÉDICAS QUE EL MINSA TIENE EN LIMA METROPOLITANA. SE SOLICITARÁ AL MINEDU QUE TRASPASE LAS COMPETENCIAS EN MATERIA DE MANTENIMIENTO Y CONSTRUCCIÓN DE INMUEBLES.",
            "txPgIndicador": "SE HARÁN CAMPAÑAS PREVENTIVAS DE SALUD BUCAL Y PSICOLÓGICA PARA NIÑOS Y ADULTOS MAYORES. CONTROL DE CALIDAD DE LAS INSTALACIONES(AGUA, LUZ, DES AGÜE),ASEO/BAÑOS REFORZAMIENTO TECHOS, PAREDES,CER COS PERIMÉTRICOS, PINTURA, ETC. OBTENER ISOS.",
            "txPgMeta": "SE HARÁN PROGRAMAS PARA VIDA SALUDABLE (NUTRI-CIONISTAS, DEPOR-TE, ETC.). QUE LOS 1.805 COLEGIOS PÚBLICOS DE LIMA ESTÉN EN BUENAS CONDICIONES INFRAESTRUCTURALES. SE MEDIRÁ MEDIANTE INDICADORES DE CALIDAD DE INFRAESTRUCTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176228,
            "txPgProblema": "REFINANCIACION DE LA DEUDA MUNICIPAL Y RECUPERACION DE LA CAPACIDAD INVERSORA. RELANZAMIENTO DE LA CAJA METROPOLITANA DE LIMA. MANCOMUNIDADES Y DESARROLLO. ANULACION DE LOS PEAJES URBANOS.",
            "txPgObjetivo": "LA DEUDA MUNICIPAL BORDEA LOS 1800 MILLONES DE SOLES Y EQUIVALE AL PRESUPUESTO ANUAL ÍNTE-GRO DE LA MML. PARA COLMO, TIE-NE FUERTES VENCIMIENTOS QUE EMPIEZAN EN EL 2023 Y ACABAN EN EL 2029, LO QUE OBLIGA A REFINANCIAR PARA AMPLIAR EL PLAZO Y MONTO PARA OBTENER RECURSOS FRESCOS PARA INVERTIR.LA CAJA METROPOLITANA DEBE CRECER, SANEARSE Y EXPANDIRSE, SIRVIENDO PARA PRESTAR A LOS EMPRENDEDORES Y VECINOS DE LIMA.NUESTRA POLÍTICA ES CAMBIAR LA MML PARA QUE REALMENTE TRABAJE DE FORMA COORDINADA CON LOS DISTRITOS, PLANES DE DESARROLLO A NIVEL DE MANCOMUNIDADES: NORTE, SUR, ESTE, CENTRO…ANULAR LOS PEAJES DENTRO DE LA ZONA URBANA (PUENTE PIEDRA, LA MOLINA, ETC.), SIN COSTO O MINIMI-ZANDO UNA POSIBLE MULTA DE ARBI-TRAJE INTERNACIONAL YA QUE REALMENTE NO SE CUMPLIÓ CON LA TOTALIDAD DEL CONTRATO Y LAS ADENDAS SON ILEGALES.",
            "txPgIndicador": "FITCH CALIFICA A LA MML COMO BBB+, LO QUE PERMITE RENEGOCIAR SIN MUCHA DIFICULTAD LA RE FINANCIACIÓN PORQUE HAY SOLVENCIA A MEDIO PLAZO.CONSEGUIR UN SOCIO CAPITALISTA Y TECNOLÓGICO, DE PREFERENCIA UNA CAJA EXTRANJERA. FINANCIAR DE FOR-MA CONJUNTA Y DAR APOYO TÉCNICO CON EL FIN DE GARANTI-ZAR UN MÍNIMO DE OBRAS Y SERVICIOS PÚBLICOS EFICIENTES EN TODOS LOS DISTRITOS.DOS: POSIBLE GRATUIDAD EN LA ANULA CIÓN DE LOS PEAJES POR INCUMPLIENTO O RENEGOCIAR NUEVA CONCESIÓN Y CAN-CELAR LA MULTA.\nMEDICIÓN DE AVANCES NEGOCIADORES POR ETAPAS.",
            "txPgMeta": "HAY QUE OBTENER CERCA DE 1200 MILLONES DE SOLES DE RECURSOS PARA INVERTIR EN LOS NUE VOS PROYECTOS MUNICIPALES. SE CONTARÁ CON UN PLAN DE RELANZAMIENTO, CON CALENDARIO, TAREAS Y PRESUPUESTO. SE DEBE LOGRAR EN 24 A 26 MESES.VER “INSTITUCIONAL” Y EN EL PLAN DE GOBIERNO COMPLETO LA SECCIÓN “DISTRITAL”.GRATUIDAD DE LA CIRCULACIÓN POR VÍA URBANA, DESPUÉS DE NEGOCIAR UN MÁXIMO DE 10 MESES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176280,
            "txPgProblema": "LIBERACION DE LA CARRETERA CENTRAL. CREACION DE LOS MERCADOS AL AIRE LIBRE. RELANZAMIENTO DEL TURISMO EN LA ZONA CENTRO. CREAR FOCO DE ATRACCION TURISTICA EN LA COSTA VERDE.",
            "txPgObjetivo": "LA ATU HA DEMOSTRADO SU TOTAL INUTILIDAD AL MANTENER CERRADA HASTA LA FECHA LA CARRETERA CENTRAL PESE A QUE, DESDE SEPTIEMBRE DE 2021, YA NO SE HACEN OBRAS. REORDENACIÓN DEL COMERCIO AMBULATORIO EN LOS PRINCIPALES DISTRITOS AFECTADOS POR EL MISMO EN LA DEMARCACIÓN DE LA MML. SE POTENCIARÁ LA FORMALIZACIÓN Y REORDENACIÓN DEL COMERCIO AMBULATORIO. PLAN “MI PEQUEÑO PERÚ” ATRACCIÓN TURÍSTICA EN EL CENTRO DE LIMA. INCREMENTAR EL VOLUMEN DE VENTAS DE ARTESANÍA, GASTRONOMÍA Y ESPECTÁCULOS PERUANOS. PLAN “LIMA LA CIUDAD DE LA ALEGRÍA”, LA CIUDAD QUE “NUNCA DUERME”. SANTIAGO DE CHILE ESTÁ A 140 KMS DEL MAR, BOGOTÁ Y QUITO SON CAPITALES SERRANAS. LIMA PODRÍA CONVERTIRSE EN UN LUGAR MUY TURÍSTICO SI TUVIERA LAS CORRESPONDIENTES ATRACCIONES EN UNA AMPLIA Y BELLA PLAYA EN PLENA CAPITAL.\nSE CONSTRUIRÁ EL GRAN CASINO DE LIMA, LA CONCHA ACÚSTICA, EL PARQUE DE ATRACCIONES, EL CINE AL AIRE LIBRE (DRIVE-IN), ETC.",
            "txPgIndicador": "RETIRAR LA AUTORIZA CIÓN MUNICIPAL DE OBRA Y RESTABLECER EL LIBRE TRÁNSITO, SI EDS NECESARIO LLEVANDO A DEPÓSITO MUNICIPAL LA MAQUINARIA Y OBSTÁCU LOS. SE TABULARÁN LOS RESULTADOS MEDIANTE CENSO DE AMBULANTES REALOJADOS, INDICADORES DE HIGIENE, LOTES, CARRRITOS DE VENTA.NÚMERO DE TURISTAS QUE VISITARÁN EL PARQUE TEMÁTICO “MI PEQUEÑO PERÚ”, VENTAS Y CONSUMICIONES.\nRECUPERAR EL TURISMO EN EL CERCADO Y TODA LIMA (P.E., RÍMAC) MEDIANTE CONCURSO PÚBLICO GLOBAL PARA CREAR EN CONSENSO CON LOS VECINOS Y LOS ALCALDES DISTRITALES, ATRACCIONES 24/7 APROVECHAN DO QUE EL RUIDO Y LA SEGURIDAD ESTARÁN BAJO CONTROL. EL ACCESO SERÁ A PARTIR DE ESTACIONAMIENTOS DISUASORIOS Y MEDIANTE LÍNEA DE TROLEBÚS.",
            "txPgMeta": "REINTEGRAR A LOS VECINOS EL DERE-CHO DE LA LIBRE CIRCULACIÓN, LEGAL Y COACTIVAMENTE (EL PROBLEMA ES ENTRE EL MTC, LA ATU Y LAS CONS-TRUCTORAS, NO CON MML. LOGRAR ERRADICAR EL CAOS Y LA FALTA DE HIGIENE QUE REPRESENTA EL COMERCIO AMBULATORIO NO REGLADO. RECUPERAR EL TURISMO EN EL CERCA DO Y TODA LIMA (P.E., RÍMAC) MEDIANTE RUTAS PROTEGIDAS.HACER CRECER LA FRANJA COSTERA MEDIANTE DIQUES DE PIEDRA SÓLIDA, Y CONCEDER CONCESIONES ADMINISTRATIVAS PARA NEGOCIOS PRIVADOS QUE GENEREN EMPLEO, A CAMBIO DE QUE INVIERTAN EN LA CREACIÓN Y MANTENIMIENTO DE LA PLAYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176312,
            "txPgProblema": "RESTRUCTURACION DE LA ZONA CENTRO PARA EVITAR RIESGOS SISMICOS DE LAS CONSTRUCCIONES DE ADOBE. NUEVO ACCESO AL CENTRO DESDE LA ZONA NORTE. PASOS A DESNIVEL EN PUNTOS CRITICOS DE TRAFICO",
            "txPgObjetivo": "SE CREARÁ UN PLAN URBANÍSTICO DE RENOVACIÓN DE LIMA CENTRO, QUE REPLANTEARÁ EL AUTÉNTICO VALOR HISTÓRICO DE LAS EDIFICA-CIONES, CON EL FIN DE PROMOVER UNA LEY DE PUESTA EN VALOR DEL CASCO HISTÓRICO DE LIMA QUE CONSERVE, RENTABILICE Y RENUEVE URBANÍSTICAMENTE, LOS ACCESOS, VIVIENDAS, PARQUES, ETC.CREAR DESDE EVITAMIENTO DOS SIMPLES ACCESOS AL PUENTE SANTA ROSA Y HABILITAR UN TÚNEL QUE UNA ÓVALO GRAU CON EL CONVENTO DE SANTA ROSA.SE TUNELIZARÁN 20 PASOS A DESNIVEL EN LUGARES CRÍTICOS PARA FACILITAR EL TRÁFICO. CERCA DE 220 MILLONES DE SOLES EN PASOS A DESNIVEL (TÚNELES) EN CRUCES DE GRAN CONGESTIÓN.",
            "txPgIndicador": "INDICADORES DE CALIDAD DE VIDA Y RESISTENCIA SÍSMICA DE LAS INFRAVIVIENDAS DEL CASCO HISTÓRICO DE LIMA PARA LA TOTAL RENOVACIÓN DEL CASCO URBANO CON APOYO DE FONDOS DE LA UNESCO Y LAS COOPERACIONES TÉCNICAS INTERNACIONALES.USO GRATUITO (SIN PEAJE). FRECUENCIA DE PASO DE VEHÍCULOS, DESCONGESTIONAMIENTO DEL CENTRO DE LIMA Y LOS ACCESOS A LIMA NORTE.INDICADORES DE POST-INVERSIÓN DE INVIERTE.PE",
            "txPgMeta": "EL “CALLEJÓN DE UN SOLO CAÑO” SIEM-PRE FUE INFRAVIVIENDA Y LO SEGUIRÁ SIENDO SI NO SE TOMAN MEDIDAS ESTAMOS “CONSERVANDO LA POBREZA ”. HAY QUE RENOVAR CON RESPETO E INTELIGENCIA O ASFIXIAREMOS URBANÍSTICAMENTE A LIMA. EL TÚNEL DE 22 CUADRAS DE LARGO (APROX. 2,6 KMS) PERMITIRÁ DESAHO-GAR BOLOGNESI Y ABANCAY. COSTARÁ CERCA DE 150 MILLONES DE SOLES. SE CONSTRUIRÁ EN 26 MESES MEDIAN TE EL USO DE DOS TUNELADORAS. DESCONGESTIONAR EL TRÁFICO DE TODOS LOS DISTRITOS YA QUE LAS OBRAS VIALES HAN ESTADO MUY OLVIDADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176351,
            "txPgProblema": "ANDENES CONTRA MUROS DE CONTENCION. COSECHA LLUVIAS Y DEFENSA DE LOS HUMEDALES \"LAS LOMAS\"",
            "txPgObjetivo": "CONSTRUIR BUENA PARTE DE LOS MUROS DE CONTENCIÓN EN FORMA DE ANDENERÍAS PARA EL CULTIVO DE ROSAS O PANLLEVAR. COFINANCIADO POR LA FAO. CUIDADO DE LAS 10 PRINCIPALES LO MAS DE LIMA:LACHAY, PRIMAVERA AMANCAES, EL MIRADOR, MANGOMARCA, PAMPLONA, PARAÍSO, LÚCUMO, ASIA, ANCÓN, ETC.",
            "txPgIndicador": "INDEX DE COST-BENEFIT ANALYSIS OF BENCH TERRACES IN PERU. UN, FAO. COFINANCIADO CON EL PROYECTO EBA LOMAS DE PNUD.",
            "txPgMeta": "REPOBLAR LAS LADE RAS DE LOS CERROS EN PERÚ PARA EL CULTIVO DE ROSAS, PANLLEVAR, ETC.MANTENIMIENTO Y MEJORA DE LOS HUMEDALES DE LIMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176483,
            "txPgProblema": "PROGRAMA DE LIMPIEZA PUBLICA INTEGRAL: PAPELERAS, URINARIOS, TAPAS DESAGUES, ETC. PARQUE CENTRAL DE LA CULTURA",
            "txPgObjetivo": "FUERTE INVERSIÓN EN MOBILIARIO URBANO, A COFINANCIAR CON CA-PITALES PRIVADOS A TRAVÉS DE PUBLICIDAD EN PARADEROS DE BU-SES, PAPELERAS DE BASURA, URINARIOS, ETC.TAMBIÉN SUSTITUCIÓN CON SEDAPAL DE TAPAS DE DESAGÜES DE METAL POR CEMENTO. LA OBRA DEL TÚNEL QUE UNIRÁ PA-SEO COLÓN (9 DE DICIEMBRE) Y EL PUENTE DE SANTA ROSA EN EVITA MIENTO, PERMITIRÁ CREAR UN ÚNICO PARQUE DEDICADO A LA CULTURA Y EL ESPARCIMIENTO, QUE UNIRÁ EL ACTUAL PARQUE DE LOS MUSEOS (JUANA ALARCO) CON EL PARQUE DE LA EXPOSICIÓN. SE CREARÁ UN SISTEMA DE PUENTES PEATONALES RÚS TICOS PARA UNIRLO CON EL PARQUE CENTRAL DEL DEPORTE",
            "txPgIndicador": "CONCESIONES ADMINISTRATIVAS DE PUBLICIDAD Y RETIRO DE TAPAS DE DESAGÜE DE METAL, PARA EVITAR HURTOS.\nSE CONTARÁ CON UN PROGRAMA DE LICITACIONES QUE SE PONDRÍA COMPENSAR INCLUSO CON OTRAS CONCESIOES. SE COMPLETARÁ LA REJA DEL PARQUE DE LA EXPOSICIÓN PARA UNIRLO CON EL DE JUANA ALARCO.\nADEMÁS SE RESTAURARÁ EL ANTIGUO TEATRO LA CABA-ÑA Y SE HARÁ UN CIRCUITO CULTURAL DE LO MEJOR DEL PERÚ.",
            "txPgMeta": "HACER QUE LIMA CUENTE CON PAPELERAS, PARADAS DE BUSES Y OTROS ELEMENTOS DE MOBILIARIO URBANO. EVITAR EL HURTO DE LAS TAPAS DE DESAGÜE SUSTITUYÉNDOLAS POR TAPAS DE CONCRETO ARMADO (CEMENTO). LA OBRA SE LLEVARÁ A CABO AL TERMINAR EL TÚNEL, HACIA EL MES 30 DEL MANDATO Y SE CONCLUIRÁ EN EL MES 38. LA INVERSIÓN APROX. SERÁ DE 12 MILLONES DE SOLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176593,
            "txPgProblema": "PARQUE CENTRAL DEL DEPORTE. PROGRAMA TECHO VERDE",
            "txPgObjetivo": "SE LLEGARÁ A UN CONVENIO CON LA MUNICIPALIDAD DE JESÚS MARÍA PARA HACER UN GRAN PARQUE CENTRAL DEL DEPORTE EN LIMA, QUE UNIDO AL CENTRAL DE CULTURA TENDRÁ: LAGO ARTIFICIAL PARA REMAR, VELÓDROMO Y LAS ACTUALES CANCHAS DE TENIS Y PISCINA OLÍMPICA REPOTENCIADAS.ESTE PROGRAMA QUE TIENE GRAN ÉXITO EN PAÍSES CERCANOS (P.E., EN BOGOTÁ, COLOMBIA) NO HA CUAJADO ACÁ (PESE A QUE YA LO HAN IMPLEMENTADO BARRANCO Y ATE) POR FALTA DE FINANCIACIÓN Y LA TECNOLOGÍA ADECUADA PARA IMPERMEABILIZAR LOS TECHOS.",
            "txPgIndicador": "INDICADORES DE EFICIENCIA DE GESTIÓN Y RENTABILIDAD (INGRESOS) POR EL USO DE LAS INSTA-LACIONES DEPORTI-VAS.MEMBRANA A PRUEBA DE AGUA PARA CUBIERTA DEL TECHO CON HOJA DE 6 MI\nLÉSIMAS DE PLÁSTICO Y ESPUMA DE TRES CUARTOS DE PULGADA.",
            "txPgMeta": "LAS OBRAS DURARÁN 30 MESES. LA INVERSIÓN APROX. SERÁ DE 45 MILLONES DE SOLES.COSTO APROXIMA DO: $120 A $150 USD POR METRO CUADRADO. EN LIMA FALTAN ÁREAS VERDES (M2 VERDE POR VECINO).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176628,
            "txPgProblema": "SISTEMA DE GESTION DOCUMENTAL",
            "txPgObjetivo": "EVITAR LA CORRUPCIÓN Y LAS “MECIDAS” (COIMAS A CAMBIO DE “MOVER” LOS EXPEDIENTES) EN LOS DOCUMENTOS MUNICIPALES MEDIANTE FIRMA DIGITAL CON SELLO DE TIEMPO",
            "txPgIndicador": "SE EVALÚAN TODOS LOS PASOS DEL PRO- CESO DE GESTIÓN DE LOS DOCUMENTOS DE UN EXPEDIENTE MUNICIPAL Y SE DETECTA QUIEN Y POR QUÉ GENERA LOS RETRASOS.",
            "txPgMeta": "MEDIANTE EL SGD AVANZADO, LOGRAR LA TOTAL DIGITALIZACIÓN DE LOS DOCUMENTOS MUNICIPALES Y PODER ATENDER AL VECIN@",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176659,
            "txPgProblema": "SISTEMA CERO CORRUPCION",
            "txPgObjetivo": "NUEVAS NORMAS DE FUNCIONAMIENTO DE LOS CONCURSOS PÚBLICOS DE OBRA Y GRANDES COMPRAS MUNICIPALES (APLICAR UN SISTEMA INSPIRADO EN LOS CONCURSOS PÚBLICOS DANESES: CERO CORRUPCIÓN).",
            "txPgIndicador": "SISTEMAS DE SEGUIMIENTO Y CONTROL DE LOS CONCUR SOS DE OBRAS Y COMPRAS. LISTA DE EXPERTOS, TRIBUNAL ANÓNIMO, GRABACIÓN COMPLETA DE DELIBERACIONES, LI-MITACIONES DE LAS OBJECIONES Y TACHAS, ETC.",
            "txPgMeta": "INDICADORES ANTICORRUPCIÓN, BUENAS PRÁCTICAS E ISOS RESPECTIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176665,
            "txPgProblema": "CABILDO ABIERTO",
            "txPgObjetivo": "UNA VEZ POR SEMANA, LOS SÁBADOS (TODA LA JORNADA) EL ALCALDE DE LIMA ATENDERÁ A LOS VECINOS EN SESIONES ABIERTAS Y TELEVISADAS (FB LIVE).",
            "txPgIndicador": "VOLUMEN DE VISI-TAS, VISUALIZACIONES Y PARTICIPACIÓN CIUDADANA PRESENCIAL EN LOS CABILDOS ABIERTOS, ADEMÁS DE UN RANKING DE COMPROMISOS Y LOGROS CONCRETOS.",
            "txPgMeta": "LOGRAR QUE EL PRE SUPUESTO PARTICIPATIVO, LA DEMOCRACIA DIGITAL (PERUANISTAS.ORG) Y OTRAS HERRAMIENTAS QUE IMPLEMEN TAREMOS, LOGREN CALAR EN LA POBLACIÓN AUMENTANDO LA LEGITIMIDAD (GOBERNABILIDAD) Y LOS NIVELES DE COGOBIERNO (GOBERNANZA)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}