{
    "datoGeneral": {
        "idPlanGobierno": 24286,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c08eaa6-5442-4d1d-947a-12777e3abf87.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c79991a0-eb2b-4d80-b6e0-9d24d1557316.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148749,
            "txPgProblema": "EN EL DISTRITO DE QUIRUVILCA, LA REALIDAD EN TEMAS DE SALUD ES EMERGENTE DEBIDO A LA UBICACIÓN DE LA POBLACIÓN Y EL SISTEMA DE ATENCIÓN CON EL QUE CUENTA NUESTRO DISTRITO. \nLA EDUCACIÓN EN NUESTRO DISTRITO SE VE AFECTADO DEBIDO A LA FALTA DE APOYO QUE DIFICULTAN LOS ALTOS RENDIMIENTOS ACADÉMICOS DENTRO Y FUERA DEL DISTRITO, POR OTRO LADO, EN LA ZONA.\nLA INSEGURIDAD CIUDADANA SE HA INCREMENTADO EN EL DISTRITO DE QUIRUVILCA, GENERANDO PREOCUPACIÓN Y TEMOR A NUESTROS CONCIUDADANOS.",
            "txPgObjetivo": "REALIZAR GESTIONES CON CAPITAL HUMANO CALIFICADO PARA REALIZAR ATENCIONES DE SALUD DENTRO DEL DISTRITO. \nREALIZAR CAMPAÑAS A FAVOR DE LOS ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD CON LA FINALIDAD DE QUE RECIBAN ATENCIÓN ESPECIALIZADA EN LA CIUDAD DE TRUJILLO.\nDESARROLLAR ENCUENTROS EDUCATIVOS A NIVEL INTERINSTITUCIONAL DE LA ZONA RURAL Y URBANA, CON RECONOCIMIENTOS QUE VALORAN EL ENTUSIASMO Y ESFUERZO DEL ALUMNO, DOCENTE Y LA INSTITUCIÓN. \nGESTIÓN DE PROYECTOS INFORMÁTICOS PARA LOS CENTROS EDUCATIVOS MÁS NECESITADOS, QUE PERMITAN AL DOCENTE Y EL ALUMNO EXPLOTAR AL 100% EL DESARROLLO DE SUS HABILIDADES.\nIMPLEMENTAR SALAS DE COMPUTO EN LOS CENTROS EDUCATIVOS PARA FACILITAR Y MEJORAR EL SISTEMA EDUCATIVO EN EL DISTRITO DE QUIRUVILCA.\n SE DESARROLLARÁN ACTIVIDADES DE \nCOORDINACIÓN Y PATRULLAJE INTEGRADO CON LOS DISTINTOS ORGANISMOS ENCARGADOS DE LA VIGILANCIA Y EL CONTROL DE LA DELINCUENCIA.",
            "txPgIndicador": "SALUD, EDUCACIÓN, SEGURIDAD CIUDADANA",
            "txPgMeta": "QUIRUVILCA CUENTA CON MAYOR CANTIDAD DE PERSONAL DE SALUD CAPACITADO PARA LA ATENCIÓN INMEDIATA DE NUESTROS POBLADORES DEL DISTRITO.\nLA MUNICIPALIDAD DE QUIRUVILCA REALIZA POR LO MENOS DOS CAMPAÑAS ANUALES EN BENEFICIO DE PACIENTES ADULTOS MAYORES Y CON DISCAPACIDAD PARA LA ATENCIÓN EN LA CIUDAD DE \nTRUJILLO. \nQUIRUVILCA CUENTA CON UNA POBLACIÓN ESTUDIANTIL ALTAMENTE COMPETITIVA, A NIVEL LOCAL, REGIONAL Y NACIONAL. \nQUIRUVILCA CUENTA CON UN PROYECTO INFORMATIVO Y DE RED DE INTERNET INALÁMBRICA, QUE LE PERMITE A LA COMUNIDAD \nESTUDIANTIL APROVECHAR AL MÁXIMO SUS TIEMPOS DE ESTUDIO Y CONOCIMIENTO. \nQUIRUVILCA CUENTA CON SALAS DE CÓMPUTO EN EL 50% DE CENTROS EDUCATIVOS PARA PODER ACCEDER A LOS DIFERENTES PROGRAMAS TECNOLÓGICOS Y RECIBIR UNA EDUCACIÓN DE CALIDAD. \nCONTROL TOTAL DE LA DELINCUENCIA EN EL DISTRITO QUIRUVILCA, POR EL CUERPO DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON LAS BASES DE RONDAS CAMPESINAS Y LAS AUTORIDADES COMPETENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148994,
            "txPgProblema": "DESESTABILIZACIÓN ECONÓMICA COMERCIAL, PRODUCTO DE LA INFORMALIDAD.\nPOCA PRIORIDAD E IMPORTANCIA A LA PRODUCCIÓN DE PRODUCTOS PISCÍCOLAS A PESAR DE CONTAR CON RECURSOHÍDRICOS Y ESPACIOS ADECUADOS PARA LA CRÍA DE\nALEVINES.\nEL SECTOR MINERO ES UN ALTO POTENCIAL ECONÓMICO, QUE PERMITE DESARROLLARSE Y GENERAR PROYECTOS DE ENVERGADURA EN EL DISTRITOCAPITAL Y SUS CASERÍOS; SIN EMBARGO, LA DEFICIENTE FISCALIZACIÓN DE ACUERDOS Y COMPROMISOS CON LAS EMPRESAS MINERAS FORMALESLIMITAN LOS ESPACIOS LABORALES, EL DESARROLLO Y PROGRESO DE LOS QUIRUVILQUINOS.",
            "txPgObjetivo": "ORDENAMIENTO DE LOS MERCADOS Y FACILIDADES PARA LA VENTA DE LOS PRODUCTOS DE PRIMERA NECESIDAD AL CLIENTE. \nAPOYO A LOS COMERCIANTES EN SUS DISTINTAS MODALIDADES PARA FORMALIZARSE BAJO LOS LINEAMIENTOS DE LICENCIAS DE FUNCIONAMIENTOS Y CERTIFICADOS DE DEFENSA CIVIL.\nAPROVECHAR LOS RECURSOS HÍDRICOS DE NUESTRO DISTRITO MEDIANTE LA PLANTACIÓN DE TRUCHAS Y SU POSTERIOR DISTRIBUCIÓN A TRAVÉS DEL MERCADO LOCAL, REGIONAL Y NACIONAL.\nBUSCAR LAS ZONAS DONDE SE REALIZA CRÍA DE ALEVINES EN SUS DIFERENTES ESPECIES Y PROMOVER SU COMERCIALIZACIÓN EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.\nCOORDINACIÓN CON LOS MINEROS ARTESANALES DE GENERAR INGRESOS CON BENEFICIOS SOCIALES DENTRO DEL DISTRITO.",
            "txPgIndicador": "ECONOMIA COMERCIAL, PESQUERÍA, MINERÍA.",
            "txPgMeta": "LOGRAR QUE EL 80% DE COMERCIANTES EN EL DISTRITO DE QUIRUVILCA SON FORMALES CON SU DOCUMENTACIÓN DE LICENCIAS Y CERTIFICADOS AL DÍA. \nEXISTENCIA DE UN PROYECTO PISCÍCOLA, A MEDIANA Y GRAN ESCALA EN EL DISTRITO DE QUIRUVILCA.\nEXISTENCIA DE UN CONVENIO CON LAS AUTORIDADES COMPETENTES SOBRE LAS FACILIDADES DE TRABAJO EN EL SECTOR MINERO INFORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149058,
            "txPgProblema": "EL DISTRITO DE QUIRUVILCA PRESENTA UNA ALTA DEFICIENCIA EN EL MANEJO DE RESIDUOS SÓLIDOS DOMICILIARIOS, PRODUCTO DE LA REALIDAD SITUACIONAL, FACTORES AMBIENTALES Y EDUCATIVOS NO ADECUADOS EN EL MANEJO DE LOS MISMOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS CON AMPLIACIÓN DE PERSONAL Y ADECUACIÓN DE ESPACIOS ESTRATÉGICOS DE ACUMULACIÓN Y RECOJO DE LOS RSD.\nDESARROLLAR POLÍTICAS EDUCATIVAS EN EL ADECUADO MANEJO DE RESIDUOS SOLIDOS DOMICILIARIOS A TODAS LAS FAMILIAS DE LA ZONA URBANA DEL DISTRITO DE QUIRUVILCA.",
            "txPgIndicador": "MANEJO AMMBIENTAL Y RECOJO DE RESIDUOS",
            "txPgMeta": "AL 2026 EL DISTRITO DE QUIRUVILCA, SERÁ UNA  CIUDAD LIMPIA Y ORDENADA, AL MISMO TIEMPO DESARROLLA POLÍTICAS EDUCATIVAS EN EL MANEJO DE LOS RESIDUOS DESDE LOS DOMICILIOS. \nQUIRUVILCA CONTARÁ CON UN SISTEMA DE LIMPIEZA PUBLICA ADECUADO CON PUNTOS ESTRATÉGICOS DE ACUMULACIÓN RECOJO Y SU DISPOSICIÓN FINAL. \nQUIRUVILCA REALIZA VALORIZACIÓN DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS, ASÍ COMO SU COMERCIALIZACIÓN A TRAVÉS DE LA FORMALIZACIÓN DE RECICLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149110,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN Y ATENCIÓN AL PUBLICO POR LAS AUTORIDADES DEL DISTRITO DE QUIRUVILCA Y FUNCIONARIOS.",
            "txPgObjetivo": "GESTIÓN EFICIENTE CON PROYECTOS Y ACTIVIDADES QUE SATISFAGAN LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO DE QUIRUVILCA. \nESPACIOS ABIERTOS DE CONSULTA PÚBLICA Y RENDICIÓN DE CUENTAS DEL DESARROLLO DE ACTIVIDADES DURANTE EL TIEMPO DE GESTIÓN. \nCONTAR CON PERSONAL CAPACITADO QUE BRINDE SERVICIO DE CALIDAD EN FAVOR DE LA CIUDADANÍA.",
            "txPgIndicador": "GESTIÓN EFICIENTE, ESPACIOS ABIERTOS CON CONSULKTA PÚBLICA, RENDICIÓN DE CUENTAS, SERVICIO DE CALIDAD.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE QUIRUVILCA SE CONVIERTE ALTAMENTE COMPETITIVA EN GESTIÓN Y DESARROLLO PARA LA POBLACIÓN.\nLA MUNICIPALIDAD RECUPERA LA CONFIANZA EN LAS AUTORIDADES Y LA SOCIEDAD CIVIL, MEDIANTE LA TRANSPARENCIA Y RENDICIÓN DE CUENTAS DEL TIEMPO DE GESTIÓN. \nLA MUNICIPALIDAD REALIZA COMO MÍNIMO DOS CAPACITACIONES AL AÑO AL PERSONAL ADMINISTRATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}