{
    "datoGeneral": {
        "idPlanGobierno": 26045,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60d086c1-5946-4e46-8591-4059d942aec2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ac4a631c-f64f-4e3d-bd89-401cee8cd593.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202681,
            "txPgProblema": "DEFICIENCIA, FALTA Y MEJORAMIENTO DE SERVICIOS BÁSICOS COMO: AGUA Y DESAGÜE EN EL DISTRITO Y LOS CASERÍOS DE CHILCAL ALTO, SORRONTO ALTO, VIRÚ, BEBEDERO, COMPUERTA.\nFALTA DE POSTA MÉDICA EN EL CASERÍO CHILCAL, PERSONAL DE SALUD.\nORDENAMIENTO DEL TRÁNSITO VEHICULAR, VÍAS DE ACCESO, PISTAS Y VEREDAS.\nDESNUTRICIÓN DE NUESTROS NIÑOS MENORES DE 5 AÑOS DE EDAD EN EL DISTRITO",
            "txPgObjetivo": "BUSCAREMOS ASEGURAR Y GESTIONAR TODOS LOS EXPEDIENTES TÉCNICOS DE AGUA Y DESAGÜE PARA GARANTIZAR ESTE SERVICIO EN TODO EL DISTRITO Y SUS CASERÍOS MENCIONADOS.\nELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UNA POSTA MÉDICA EN EL CASERÍO CHILCAL.\nUBICAR UN TERRENO Y GESTIONAR LA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE\nACCESOS PEATONALES, PISTAS Y VEREDAS EN EL DISTRITO.\nREDUCIR LOS PORCENTAJES DE DESNUTRICIÓN EN NUESTROS NIÑOS MENORES DE 5 AÑOS, PROMOVIENDO CHARLAS Y PROGRAMAS DE NUTRICIÓN EN LA MUNICIPALIDAD.",
            "txPgIndicador": "PARTE DEL DISTRITO Y CASERÍOS NO CUENTAN CON EL SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE.\nA FALTA DE UNA POSTA MÉDICA EN EL CASERÍO CHILCAL, LOS POBLADORES SE DESPLAZAN AL DISTRITO, LO QUE CONLLEVA TIEMPO Y RECURSOS PARA SU ATENCIÓN.\nDESORDEN VEHICULAR EN LA VÍA PÚBLICA POR NO CONTAR CON UN TERMINAL TERRESTRE. FALTA DE ACCESOS PEATONALES CON INCLUSIÓN A LAS PERSONAS CON DISCAPACIDAD, PISTAS Y VEREDAS.\nEVIDENCIAS MÉDICAS Y REPORTES HAN DADO A CONOCER LA PRESENCIA DE DESNUTRICIÓN DE NUESTROS NIÑOS EN EL DISTRITO (MESA DE CONCERTACIÓN PARA LA LUCHA CONTRA LA POBREZA-LAMBAYEQUE 2019)",
            "txPgMeta": "GESTIONAR, REDUCIR, DARLE VIABILIDAD A LOS PERFILES TÉCNICOS PARA EL SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE HACIA EL 2026,\nLOGRAR LA CONSTRUCCIÓN DE UNA POSTA MÉDICA EN EL CASERÍO CHILCAL.\nGESTIONAR LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE. LOGRAR AL MÁXIMO PORCENTAJE LA CONSTRUCCIÓN DE ACCESOS PEATONALES, PISTAS Y VEREDAS.\nREDUCIR AL MÁXIMO LOS PORCENTAJES DE DESNUTRICIÓN HACIA 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203147,
            "txPgProblema": "FALTA IDENTIFICAR Y PROMOVER EL EMPRENDIMIENTO LOCAL, INVERSIÓN PRIVADA, MICRO EMPRESAS, PEQUEÑA EMPRESA, NEGOCIOS, LOCALES DE HOSPEDAJES, ENTRE OTROS.\nORDENAMIENTO DEL COMERCIO AMBULATORIO, PROMOVIENDO SU FORMALIDAD.\nFALTA MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA POR SER NUESTRO DISTRITO NETAMENTE AGRÍCOLA.\nFALTA DE APROVECHAMIENTO DE LA ACTIVIDAD ECONÓMICA DEL TURISMO, ARTESANÍA LOCAL, GUÍAS TURÍSTICOS",
            "txPgObjetivo": "IDENTIFICAR EL TALENTO LOCAL, PROMOVER SU TALENTO Y EMPRENDIMIENTO LOGRANDO EL NACIMIENTO DE EMPRESAS FORMALES.\nORDENAR EL COMERCIO AMBULATORIO, RECUPERAR ESPACIOS PÚBLICOS Y MEJORAS DEL ORNATO.\nPROMOVER, CAPACITAR Y DAR APOYO LOGÍSTICO EN TODO CUANTO NOS COMPETE, A NUESTROS AGRICULTORES LOGRANDO DE ESA MANERA LAS MEJORAS EN SU PRODUCCIÓN, ASÍ COMO LA IMPLEMENTACIÓN DE NUEVAS TÉCNICAS DE CULTIVO PARA LOGRAR LA INDUSTRIALIZACIÓN EN SUS COSECHAS.\nPROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL, EN VISTA DE TENER EN NUESTRO DISTRITO MUCHA HISTORIA Y MANIFESTACIONES CULTURALES DIVERSAS",
            "txPgIndicador": "SE OBSERVA MUCHO TALENTO HUMANO EN DISTINTAS ACTIVIDADES ECONÓMICAS COMO PANADERÍA, AGRICULTURA, APICULTURA, OTROS QUE POR FALTA DE CAPACITACIÓN Y PROMOCIÓN SE LIMITAN O DESAPARECEN EN EL TIEMPO.\nCOMERCIO AMBULATORIO GENERA DESORDEN, IMPIDE EL TRANSITO VEHICULAR Y PEATONAL.\nLA AGRICULTURA HA SIDO DEJADA DE LADO DURANTE MUCHOS AÑOS, SE PUEDE OBSERVAR A NUESTROS AGRICULTORES NO TENER EL APOYO\nPARA DARLE VALOR AGREGADO A SU ACTIVIDAD AGRÍCOLA.\nACTIVIDAD TURÍSTICA AÚN FALTA\nPROMOVERLA, ASÍ COMO APROVECHARLA EN\nTODOS LOS CAMPOS, LOCAL, REGIONAL, NACIONAL.",
            "txPgMeta": "IDENTIFICAR AL TALENTO HUMANO DE NUESTRO DISTRITO, PROMOVER PROGRAMAS Y CAPACITACIONES, QUE LOGREN RESALTAR SU ACTIVIDAD E INGENIO EN BENEFICIO PERSONAL, ASÍ COMO SU EMPRENDIMIENTO EMPRESARIAL.\nLOGRAR ORDENAR Y REUBICAR EL COMERCIO AMBULATORIO EN EL DISTRITO.\nLOGRAR LA MEJORA Y EL ACOMPAÑAMIENTO A NUESTROS AGRICULTORES LOGRANDO ELEVAR SU\nPRODUCCIÓN DE LA MANO CON LA INDUSTRIALIZACIÓN, PARA ELLO TENDRÁN TODO EL RESPALDO DE LA GESTIÓN MUNICIPAL.\nPROMOVER Y APROVECHAR AL MÁXIMO\nNUESTRA ACTIVIDAD TURÍSTICA LOCAL, REGIONAL,\nNACIONAL, LA CUAL GENERARÁ EMPLEOS DIRECTOS Y/O INDIRECTOS EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203375,
            "txPgProblema": "NO SE GENERADO VALOR AGREGADO A LOS ESPACIOS NATURALES COMO ATRACTIVOS TURÍSTICOS, AL CONTAR CON DIVERSAS CATARATAS EN VARIOS CASERÍOS DEL DISTRITO, PERDIDA DE GENERACIÓN DE EMPLEO, FALTA DE LOCALES DE ALOJAMIENTO.\nPROMOVER EL CUIDADO DEL MEDIO AMBIENTE, PROGRAMAS DE CAPACITACIÓN Y TÉCNICAS DE CRIANZA DE ANIMALES MENORES.",
            "txPgObjetivo": "PROMOVER EL TURISMO INTERNO Y EXTERNO, DÁNDOLE VALOR AGREGADO A LOS ATRACTIVOS NATURALES CON LOS QUE CUENTA EL DISTRITO, COMO NUESTRAS CATARATAS EN LOS CASERÍOS DE MACUACO Y EL ESPINAL. LOGRAR ASIMISMO LA PARTICIPACIÓN DE NUESTROS JÓVENES A TRAVÉS DE PROGRAMAS DE CAPACITACIÓN DE TURISMO, PROMOVER Y APOYAR LA ACTIVIDAD PRIVADA PARA LA CONSTRUCCIÓN DE LUGARES DE ALOJAMIENTO PARA NUESTROS TURÍSTICAS.\nIMPLEMENTAR PROGRAMAS DE CAPACITACIÓN, DIRIGIDOS A NUESTROS AGRICULTORES Y POBLADORES DE NUESTRO DISTRITO.",
            "txPgIndicador": "FALTA IMPLEMENTAR LA PROMOCIÓN DE NUESTROS DE NUESTROS RECURSOS NATURALES COMO ATRACTIVOS TURÍSTICOS, JÓVENES AUN NO CONSIDERADOS, ALOJAMIENTOS EN MENOR ESCALA.  \nFALTA DE PROGRAMAS Y TÉCNICAS DE AGRICULTURA Y CRIANZA DE ANIMALES EN NUESTRO DISTRITO.",
            "txPgMeta": "LOGRAR IMPLEMENTAR Y GESTIONAR UNA ADECUADA PROMOCIÓN DEL TURISMO INTERNO Y EXTERNO DE NUESTROS LUGARES TURÍSTICOS NATURALES, GENERANDO EMPLEO A TRAVÉS DE NUESTROS JÓVENES ASÍ COMO DE LA ACTIVIDAD PRIVADA, GENERANDO EL MOVIMIENTO ECONÓMICO MAYOR EN NUESTRO DISTRITO.\nALCANZAR EL NIVEL TÉCNICO DE NUESTROS AGRICULTORES, ASI COMO DE NUESTROS POBLADORES EN LA CRIANZA DE ANIMALES MENORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203525,
            "txPgProblema": "FALTA PROMOVER LA CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS, FUNCIONARIOS DE LA MUNICIPALIDAD, A FIN DE DARLE IMPORTANCIA AL ROL PROMOTOR DE DESARROLLO DEL GOBIERNO LOCAL.\nFALTA MEJORAR Y ADECUAR UNA MODERNA INFRAESTRUCTURA DEL PALACIO MUNICIPAL.\nFALTA ADECUACIÓN DE LOS SERVICIOS DE LA ADMINISTRACIÓN MUNICIPAL CON EL USO DE LA TECNOLOGÍA, REDES SOCIALES, ENTRE OTROS.\nBAJO NIVEL DE RECAUDACIÓN DE LAS RENTAS MUNICIPALES, LO QUE NO AYUDA PARA LA MEJORA DE LOS SERVICIOS DE LA POBLACIÓN,",
            "txPgObjetivo": "FOMENTAR EL ROL PROMOTOR DE DESARROLLO DEL GOBIERNO LOCAL.\nMODERNIZACIÓN DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL.\nMODERNIZACIÓN, SISTEMATIZACIÓN, DIGITALIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL, USO DE LAS REDES SOCIALES, PROMOVER LOS SERVICIOS DE LA MUNICIPALIDAD, ACTIVIDADES, TURISMO, ENTRE OTROS DESDE UNA PLATAFORMA OFICIAL DE LA MUNICIPALIDAD DISTRITAL DE OYOTÚN.\nOPTIMIZACIÓN Y ELEVAR EL NIVEL DE RECAUDACIÓN DE LAS RENTAS MUNICIPALES PARA LA MEJORA DE LOS SERVICIOS DE LA POBLACIÓN,",
            "txPgIndicador": "FALTA PROMOVER LA IMPORTANCIA DE LA LABOR MUNICIPAL DENTRO DE LA INSTITUCIÓN PARA EL DESARROLLO DEL DISTRITO.\nINFRAESTRUCTURA ANTIGUA, FALTA ADECUACIÓN DE LOS AMBIENTES, PARA UNA MEJOR ATENCIÓN DE LOS VECINOS Y VECINAS DEL DISTRITO.\nNO SE HA IMPLEMENTADO EL USO DE LA TECNOLOGÍA, REDES SOCIALES, ENTRE OTROS EN LA MUNICIPALIDAD DISTRITAL, COMO SE EVIDENCIA EN OTRAS MUNICIPALIDADES COMO PLATAFORMAS OFICIALES QUE AYUDAN A PROMOVER LAS ACTIVIDADES DE TODO EL DISTRITO.\nES BAJO EL NIVEL DE RECAUDACIÓN DE LAS RENTAS Y/O TRIBUTOS QUE TIENE LA MUNICIPALIDAD DISTRITAL",
            "txPgMeta": "PROMOVER LAS CAPACITACIONES DENTRO DE LA INSTITUCIÓN PARA LOS SERVIDORES, FUNCIONARIOS DE LA MUNICIPALIDAD.\nMEJORAR, MODERNIZAR UNA MEJOR INFRAESTRUCTURA DEL PALACIO MUNICIPAL.\nLOGRAR LA MODERNIZACIÓN, SISTEMATIZACIÓN Y DIGITALIZACIÓN EN EL USO DE LAS REDES SOCIALES, DE LA GESTIÓN MUNICIPAL, AYUDANDO A PROMOCIONAR TODAS LAS ACTIVIDADES DE DISTINTOS RUBROS EN UNA PLATAFORMA OFICIAL.\nLOGRAR ELEVAR EL NIVEL DE RECAUDACIÓN DE LAS RENTAS DURANTE LA GESTIÓN, LOGRANDO LAS MEJORAS EN LA GESTIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}