{
    "datoGeneral": {
        "idPlanGobierno": 26734,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/34a5a109-72ba-40a9-a4c7-6cb4a0ac0453.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3411a61d-615a-447c-9877-8eb6b8bf9ff2.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186850,
            "txPgProblema": "AUSENCIA DE MAQUINARIA PARA ECOGRAFÍAS EN CONTROLES DE GESTANTES Y DEMÁS TIPOS DE REQUERIMIENTOS DE SALUD.\nSEGÚN EL INSTITUTO NACIONAL DE SALUD Y EL CENTRO NACIONAL DE ALIMENTACIÓN Y NUTRICIÓN, EL 57.1 % DE NIÑOS MENORES DE 3 AÑOS TIENEN RIESGO DE DESNUTRICIÓN CRÓNICA.\nINFECCIONES RESPIRATORIAS AGUDAS (IRA), 51.1 NÚMEROS DE CASO POR CADA 1.000 HABITANTES EN EL DISTRITO DE ANGASMARCA.\nPERSONAS ENFERMAS Y CON DISCAPACIDAD CARENTES DE RECURSOS.",
            "txPgObjetivo": "ADQUISICIÓN DE UN ECÓGRAFO PARA DOTAR AL PUESTO DE SALUD DE ANGASMARCA, PARA MADRES GESTANTES, CON EL FIN DE DAR ATENCIÓN DE PRIMER NIVEL A PERSONAS VULNERABLES Y DE BAJOS RECURSOS ECONÓMICOS.\nARTICULAR ESFUERZOS Y GESTIONAR CON EL APOYO A LA RED DE SALUD DE SANTIAGO DE CHUCO CON 2 MÉDICOS EN MEDICINA GENERAL (DENTISTA, ECÓGRAFO, PEDIATRA, URÓLOGO, REUMATÓLOGO).\nGESTIONAR LA PRESENCIA DE PROGRAMAS COMO (JAKU WIÑAY, CONTIGO Y OTROS) PARA DISMINUIR LA INCIDENCIA DE LA DESNUTRICIÓN CRÓNICA Y FORTALECER LA ALIMENTACIÓN SALUDABLE.\nGESTIONAR EL APOYO A LAS PERSONAS ENFERMAS Y CON DISCAPACIDAD EN EL CONADIS Y EL PROGRAMA CONTIGO.\nSE INCREMENTARÁ EL VASO DE LECHE A 4 TARROS POR NIÑO.\nACTIVACIÓN DE LOS COMEDORES POPULARES EN TODOS LOS CASERÍOS. A TRAVÉS DE GESTIÓN.",
            "txPgIndicador": "NUMERO DE CONVENIOS REALIZADOS: 8\nNÚMERO DE PERSONAS ATENDIDAS: TODOS\nNUMERO DE USUARIOS DE VASO DE LECHE: TODOS\nNUMERO DE COMEDORES IMPLEMENTADOS: 8",
            "txPgMeta": "IMPLEMENTAR CON UNA MAQUINA DE ECOGRAFIAS LA POSTA DE SALUD DE ANGASMARCA.\nAUMENTAR LA EFICIENCIA DE ATENCIÓN MEDICA EN LA POSTA DE SALUD DE ANGASMARCA IMPLEMENTANDO PERSONAL DE SALUD CON GRADO DE DOCTOR.\nPROMOCIONAR LA EJECUCIÓN Y PRESENCIA DE PROGRAMAS SOCIALES Y ENTIDADES DE APOYO AL CIUDADANO DE BAJOS RECURSOS Y/O CON DISCAPACIDAD CRONICA.\nINCREMENTAR LA CANTIDAD DE TARROS DE LECHE QUE SE OTORGAN MEDIANTE EL PROGRAMA VASO DE LECHE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187042,
            "txPgProblema": "DEFICIENTE NIVEL ACADÉMICO EN INICIAL, PRIMARIA Y SECUNDARIA.\nDEFICIENTE DESARROLLO DE COMPETENCIAS EN LOS DOCENTES PARA PROMOVER APRENDIZAJES EN LOS ESTUDIANTES DE LOS DIFERENTES NIVELES EDUCATIVOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO ANGASMARCA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CENTROS DE EDUCACIÓN TÉCNICO PRODUCTIVOS (CETPRO) A TRAVÉS DE GESTIÓN.\nSE COORDINARÁ CON LAS INSTITUCIONES PRIMARIA Y SECUNDARIA PARA LA CREACIÓN DE LOS TALLERES DE MANEJO DE OFIMÁTICA, ENSAMBLE Y FORMATEO PC, ROBÓTICA Y MECATRÓNICA, ETC.\nCREACIÓN DE LA BIBLIOTECA PÚBLICA MUNICIPAL.\nSE CAPACITARÁ A LOS JÓVENES EN EL MANEJO Y OPERATIVIDAD DE TRACTOR ORUGA, CARGADOR FRONTAL, TRACTOR AGRÍCOLA Y CAMIONETA 4X4 (PROGRAMA: JOVEN PRODUCTIVO)\nCREACIÓN DE UNA ACADEMIA PRE UNIVERSITARIA MUNICIPAL CON ACCESO GRATUITO PARA ALUMNOS DE PREMIOS DE EXCELENCIA Y BAJO RECURSO. \nCREACIÓN DE UNA ACADEMIA DE FÚTBOL EN DIFERENTES CATEGORÍAS. \nMEJORAMIENTO DE LOZAS DEPORTIVAS EXISTENTES EN LOS CASERÍOS.\nCREACIÓN DE LA SALA DE GRABACIONES PARA APOYO AL TALENTO ANGASMARQUINO (CANTO, BAILE, DANZA Y PROMOCIÓN TURÍSTICA). \nPROGRAMA QUE INCENTIVA A LA CREACIÓN ARTÍSTICA DE PINTURAS O TEJIDOS ARTESANALES PARA LA COMERCIALIZACIÓN.\nMEJORAMIENTO DEL ESTADIO PABLO PORTURAS (MEJORAMIENTO DE RIEGO, IMPLEMENTACIÓN DE LUMINARIA Y SERVICIOS BÁSICOS)",
            "txPgIndicador": "NÚMERO DE PROGRAMAS DE FORMACIÓN NO UNIVERSITARIA: 2\nNÚMERO DE TALLERES: 2\nNÚMERO DE BIBLIOTECA MUNICIPAL: 1\nNÚMERO DE ALUMNOS ATENDIDOS EN LA ACADEMIA MUNICIPAL: 200\nNÚMERO DE ALUMNOS EN LA ESCUELA DE FUTBOL: 300\nNÚMERO DE ARTISTAS ATENDIDOS: 40\nESTADIO ATENDIDO: 1",
            "txPgMeta": "CREACIÓN DE CETPRO E IMPLEMENTACIÓN DEL PROGRAMA JOVEN PRODUCTIVO\nIMPLEMENTACIÓN DE TALLERES DE FORMACIÓN EN OFIMATICA, ROBOTICA, MECATRONICA, ENSABLE Y FORMATEO DE PC.\nIMPLEMENTACIÓN UNA ACADEMIA DEPORTIVA.\nCREACIÓN DE LA PRIMERA BIBLIOTECA MUNICIPAL DISTRITAL.\nMEJORAMIENTO DEL ESTADIO PABLO PORTURAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187128,
            "txPgProblema": "CASERÍO QUE NO CUENTAN CON SERVICIOS BÁSICOS SE AGUA, SANEAMIENTO Y VIVIENDA.\nDEFICIENTE SERVICIO EN EL MERCADO",
            "txPgObjetivo": "AVANZA PAÍS SE COMPROMETE A GESTIONAR LA CONSTRUCCIÓN DE UNIDADES BÁSICAS DE SANEAMIENTO (UBS) EN COMUNIDADES CON CARENCIAS.\nCONSTRUCCIÓN DEL TERMINAL TERRESTRE INTERDISTRITAL DE ANGASMARCA. A TRAVÉS DE GESTIÓN.\nCONSTRUCCIÓN DE SISTEMA DE AGUA POTABLE PARA EL CASERÍO MULLIPAMBA.\nCONSTRUCCIÓN PISTAS Y VEREDAS DEL DISTRITO DE ANGASMARCA. A TRAVÉS DE GESTIÓN.\nREMODELACIÓN Y REORGANIZACIÓN FUNCIONAL Y EQUIPAMIENTO DE SEGURIDAD DEL MERCADO MUNICIPAL.",
            "txPgIndicador": "NÚMERO DE FAMILIAS ATENDIDA: 500\nNÚMERO DE EMPRESAS: 5\nNÚMERO DE PERSONAS CON AGUA POTABLE: 120\nNÚMERO DE FAMILIAS ATENDIDAS: 200",
            "txPgMeta": "EJECUTAR LA GESTIÓN PARA LA CONSTRUCCIÓN DE UNIDADES BÁSICAS DE SANEAMIENTO (UBS) EN COMUNIDADES CON CARENCIAS.\nGESTIONAR CONSTRUCCIÓN DEL PRIMER TERMINAL TERRESTRE INTERDISTRITAL DE ANGASMARCA.\nCONSTRUCCIÓN DE SISTEMA DE AGUA POTABLE PARA EL CASERÍO MULLIPAMBA.\nCONSTRUCCIÓN PISTAS Y VEREDAS DEL DISTRITO DE ANGASMARCA.\nREMODELAR Y REORGANIZAR FUNCIONALMENTE Y EQUIPAR CON SISTEMAS DE SEGURIDAD DEL MERCADO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183627,
            "txPgProblema": "FALTA DE HERRAMIENTAS TECNICAS, SOCIALES, COMERCIALES Y FINANCIERAS PARA LA AGRICULTURA",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS PRODUCTIVOS EN LOS CASERÍOS TAMBOPAMPAMARCA, TOTORAPAMBA, HUACASCORRAL, CHUSGON, MULLIPAMBA, CRUZ DE CHUCA. SEGÚN SEA LA NECESIDAD EN CADA LUGAR. MEDIANTE LA LEY 29337 PROCOMPITE, AGROIDEAS, FONDO DE MINISTERIO DE JUSTICIA Y OTROS.\nPROMOVER EL PROGRAMA DE SUBVENCIONES ECONÓMICAS AGRARIAS (SUBVENCIÓN ECONÓMICA EN ABONOS).\nAVANZA PAÍS, SE COMPROMETE A ORGANIZAR A LOS COMUNEROS PARA LA ADQUISICIÓN DE FERTILIZANTES Y ABONOS ORGÁNICOS A MENOR PRECIO Y PROPORCIONAR EL TRANSPORTE PARA DISMINUIR LOS COSTOS DE ESTOS INSUMOS PRIMORDIALES PARA LA AGRICULTURA.",
            "txPgIndicador": "NÚMERO DE PROYECTOS AGRONOMOS: 6\nAGRICULTORES BENEFICIADOS: 300",
            "txPgMeta": "EJECUTAR LOS PROYECTOS PRODUCTIVOS DE RUBRO AGRICOLA EN LOS CASERIOS QUE PRESENTEN LAS CONDICIONES PARA SER APLICADAS\nIMPLEMENTAR TECNICAS DE REGADIO PARA OPTIMIZAR EL USO DEL AGUA Y MEJORAR LA PRODUCTIVIDAD AGRICOLA.\nFACILITAR LAS HERRAMIENTAS DE TRANSPORTE PARA MEJORAR LA COMERCIALIZACIÓN DE LOS PRODUCTOS AGRICOLAS DEL DISTRITO Y CASERIOS.\nCAPACITAR A LOS PRODUCTORES DE PRODUCTOS AGRICOLAS EN EL USO DE PROGRAMAS NACIONALES DE AYUDA ORIENTADAS AL RUBRO AGRARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183922,
            "txPgProblema": "LA ATOMIZACIÓN DE LAS PROPIEDADES DE BAJO NIVEL TECNOLÓGICO Y LA BAJA RENTABILIDAD, OBLIGA A LOS AGRICULTORES A PREFERIR CULTIVOS DE POCA INVERSIÓN.",
            "txPgObjetivo": "AVANZA PAIS SE COMPROMETE, A MEJORAR, CONSTRUIR Y AMPLIAR LOS CANALES DE REGADÍO Y OPTIMIZACIÓN DE AGUA.\nAVANZA PAIS SE COMPROMETE A CONSTRUIR REDES INTEGRALES DE RIEGO EN LOS DIFERENTES CASERÍOS QUILLUPAMPA, COLPA SECA Y CRUZ PAMPA CON LÍNEAS DE CONDUCCIÓN DE AGUA Y MICRO RESERVORIOS PARA SU ALMACENAMIENTO. (RIEGO TECNIFICADO).\nAVANZA PAÍS, SE COMPROMETE A CONSTRUIR REDES INTEGRALES DE RIEGO EN LOS DIFERENTES CASERÍOS CON LÍNEAS DE CONDUCCIÓN DE AGUA Y MICRO RESERVORIOS PARA SU ALMACENAMIENTO.",
            "txPgIndicador": "NÚMERO DE CANALES DE AGUA: 2\nNÚMERO DE RED INTEGRAL DE RIEGO: 3",
            "txPgMeta": "MEJORAMIENTO, CONSTRUCCIÓN Y AMPLIACIÓN CANALES DE REGADÍO Y OPTIMIZACIÓN DE AGUA.\nCONSTRUCCIÓN DE REDES INTEGRALES DE RIEGO EN LOS DIFERENTES CASERÍOS QUILLUPAMPA, COLPA SECA Y CRUZ PAMPA CON LÍNEAS DE CONDUCCIÓN DE AGUA Y MICRO RESERVORIOS PARA SU ALMACENAMIENTO. (RIEGO TECNIFICADO).\nAVANZA PAÍS, SE COMPROMETE A CONSTRUIR REDES INTEGRALES DE RIEGO EN LOS DIFERENTES CASERÍOS CON LÍNEAS DE CONDUCCIÓN DE AGUA Y MICRO RESERVORIOS PARA SU ALMACENAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187389,
            "txPgProblema": "NO CUENTA CON UN PROGRAMA DE PROMOCIÓN TURÍSTICA QUE INCENTIVE EL CRECIMIENTO ECONÓMICO A TRAVÉS DEL MARCO MICROECONOMICO IMPULSADO POR EL TURISMO PROPIAMENTE.",
            "txPgObjetivo": "CREACIÓN DE LA OFICINA DE TURISMO\nRECUPERACIÓN DE NUESTRAS PLAYAS, Y ÁREAS RECREACIONALES, CONSTRUCCIÓN DE LA ALAMEDA DE LA IDENTIDAD ANGASMARQUINA (RIO ANGASMARCA). \nELABORACIÓN DE PROGRAMA (INVENTARIO) TURÍSTICO.\nAVANZA PAÍS, SE COMPROMETE A IMPLEMENTAR UNA RED O CIRCUITO TURÍSTICO COMUNITARIO Y VIVENCIAL EN LOS DIFERENTES CASERÍOS.",
            "txPgIndicador": "NÚMERO DE CANALES DE AGUA: 2\nNÚMERO DE PROYECTOS PRODUCTIVOS: 6\nNÚMERO DE RED INTEGRAL DE RIEGO: 3\nNÚMERO DE USUARIOS SUBVENCIONADOS: 400\nNÚMERO DE PERSONAS BENEFICIADAS CON ALAMEDA: 500\nNÚMERO DE LUGARES TURÍSTICOS: 10\nNÚMERO DE CIRCUITO TURÍSTICO: 2",
            "txPgMeta": "CREACIÓN DE LA OFICINA DE TURISMO\nRECUPERACIÓN DE NUESTRAS PLAYAS, Y ÁREAS RECREACIONALES.\nCONSTRUCCIÓN DE LA ALAMEDA DE LA IDENTIDAD ANGASMARQUINA (RIO ANGASMARCA). \nELABORACIÓN DE PROGRAMA (INVENTARIO) TURÍSTICO.\nIMPLEMENTAR UNA RED O CIRCUITO TURÍSTICO COMUNITARIO Y VIVENCIAL EN LOS DIFERENTES CASERÍOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182340,
            "txPgProblema": "FALTA DE RELLENO SANITARIO PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "AVANZA PAÍS, SE COMPROMETE A IMPLEMENTAR EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (COMPRA DE COMPACTADOR Y CONTENEDORES).",
            "txPgIndicador": "DOCUMENTO DE GESTION APROBADO: 2",
            "txPgMeta": "EJECUTAR EL PLAN INTEGRAL DE GESTION AMBIENTAL PARA EL MANEJO DE RESIDUOS SOLIDOS.\nADQUIRIR UN COMPACTADOR DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182895,
            "txPgProblema": "DEFICIENTE MANEJO CIUDADANO DE PARQUES Y JARDINES EN LAS DIFERENTES ZONAS URBANAS.",
            "txPgObjetivo": "AVANZA PAÍS, SE COMPROMETE A PROMOVER LA IMPLEMENTACIÓN DEL PROGRAMA PARA EL MEJORAMIENTO Y MANTENIMIENTO DE LOS PARQUES Y JARDINES DE LA CAPITAL DEL DISTRITO DE ANGASMARCA.",
            "txPgIndicador": "HECTAREAS DE JARDINES MEJORADOS Y/O CREADOS: 2",
            "txPgMeta": "MEJORAR Y DAR MANTENIMIENTO DE LOS PARQUES Y JARDINES DE LA CAPITAL DEL DISTRITO DE ANGASMARCA A TRA VES DE LA EJECUCIÓN DEL PROGRAMA ELABORADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182994,
            "txPgProblema": "PRESENCIA DE ACTIVIDADES QUE GENERAN DEGRADACIÓN DE LAS FUENTES HÍDRICAS DE DISTRITO ANGASMARCA.\nAMENAZA DE LA CONTAMINACIÓN MINERA EN LAS CUENCAS DE ANGASMARCA",
            "txPgObjetivo": "REALIZAR ANÁLISIS DE AGUA PARA EVIDENCIAR LA CONTAMINACIÓN MINERA EN LAS CUENCAS Y MICROCUENCAS DE ANGASMARCA. CUIDANDO LAS FUENTES HÍDRICAS DE RIO COLORADO, RIO UCUMAL, LAGUNA TAPADA (CANAL LA VERDE), QUEBRADA SACALLA Y RIO PISCOCHACA.",
            "txPgIndicador": "NÚMERO DE LÍNEAS DE BASE EN RIOS: 6",
            "txPgMeta": "PROMOCIÓN PARA LA PROTECCIÓN DE LAS CUENCAS, MICROCUENCAS Y DEMAS FUENTES HÍDRICAS DE ANGASMARCA Y CASERIÓS ALEDAÑOS LOS CUALES SIRVAN PARA USO DE CONSUMO HUMANO O REGADÍO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181979,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE CAPACIDADES DE LOS AGENTES ENCARGADOS DEL SISTEMA DE SEGURIDAD CIUDADANA EN EL DISTRITO ANGASMARCA.\nDIFICULTAD PARA GESTIONAR SUS TRÁMITES DE LAS AUTORIDADES DE LOS CASERÍOS.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DE CAPACITACIÓN CONTINUA A LOS AGENTES DE SEGURIDAD CIUDADANA CON LA FINALIDAD DE REFORZAR LA SEGURIDAD INTEGRAL DE TODOS LOS CIUDADANOS.\nAPOYO A LAS AUTORIDADES Y REPRESENTANTES DE LOS CASERÍOS CON MOVILIDAD Y VIÁTICOS, PREVIA COORDINACIÓN",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS ACTUALIZADOS: 1\nNÚMERO DE AGENTES DE SEGURIDAD CAPACITADOS: 2",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA DE CAPACITACIÓN CONTINUA A LOS AGENTES DE SEGURIDAD CIUDADANA\nAPOYO A LAS AUTORIDADES Y REPRESENTANTES DE LOS CASERÍOS CON MOVILIDAD Y VIÁTICOS, PREVIA COORDINACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187683,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA MUNICIPAL.\nREUNIONES NO TRASPARENTES.\nFALTA DE TRANSPARENCIA EN LA CONTRATACIÓN DE BIENES Y SERVICIOS DE LA MUNICIPALIDAD DEL DISTRITAL DE ANGASMARCA.",
            "txPgObjetivo": "AVANZA PAÍS, SE COMPROMETE A REALIZAR EL INFORME ECONÓMICO ANUAL DE LA GESTIÓN MUNICIPAL EN PRESENCIA DE AUTORIDADES, COMITÉS DE VIGILANCIA MEDIOS DE COMUNICACIÓN Y POBLACIÓN EN GENERAL.\nCONSTRUCCIÓN DE PALACIO MUNICIPAL PARA RESGUARDO DE ACUERDO DOCUMENTARIO.\nAVANZA PAÍS, SE COMPROMETE A PROMOVER LA IMPLEMENTACIÓN CORRECTA DE LAS REUNIONES DEL PRESUPUESTO PARTICIPATIVO EN LOS DIFERENTES CASERÍOS DEL DISTRITO.\nAVANZA PAÍS, SE COMPROMETE A DESCENTRALIZAR LAS SESIONES DE CONSEJO EN LOS CASERÍOS.",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS ACTUALIZADOS: 1\nNÚMERO DE INFORMES ECONOMICOS: 4\nNÚMERO DE REUNIONES DE PRESUPUESTO PARTICIPATIVO: 40\nNÚMERO DE CESION DE CONSEJO DESCENTRALIZADO: 20",
            "txPgMeta": "REALIZAR EL INFORME ECONÓMICO ANUAL DE LA GESTIÓN MUNICIPAL EN PRESENCIA DE AUTORIDADES, COMITÉS DE VIGILANCIA MEDIOS DE COMUNICACIÓN Y POBLACIÓN EN GENERAL.\nCONSTRUCCIÓN DE PALACIO MUNICIPAL PARA RESGUARDO DE ACUERDO DOCUMENTARIO.\nPROMOVER LA IMPLEMENTACIÓN CORRECTA DE LAS REUNIONES DEL PRESUPUESTO PARTICIPATIVO EN LOS DIFERENTES CASERÍOS DEL DISTRITO.\nDESCENTRALIZAR LAS SESIONES DE CONSEJO EN LOS CASERÍOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187884,
            "txPgProblema": "LOS BENEFICIARIOS DE PROGRAMAS SOCIALES NO CUENTAN CON AGENCIA BANCARIA PARA SU ATENCIÓN.",
            "txPgObjetivo": "AVANZA PAIS, SE COMPROMETE EN GESTIONAR UNA SUCURSAL DEL BANCO DE LA NACIÓN EN EL DISTRITO DE ANGASMARCA.",
            "txPgIndicador": "DOCUMENTOS ACTUALIZADOS: 1\nCONVENIOS REALIZADOS: 1\nPERSONAS ATENDIDAS: 2000",
            "txPgMeta": "IMPLEMENTACIÓN Y APERTURA DE LA PRIMERA SUCRSAL DEL BANCO DE LANACIÓN EN EL DISTRITO DE ANGASMARCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}