{
    "datoGeneral": {
        "idPlanGobierno": 21295,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c423c5f-b6c1-404e-ae19-4778eda416ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9f691ae1-4eb8-48fc-bda7-f59483cd0b19.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223471,
            "txPgProblema": "1.\tFALTA DE EDUCACIÓN DE CALIDAD Y OPORTUNIDAD EDUCATIVA PARA JÓVENES EGRESADOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A LOS DOCENTES  E IMPLEMENTACIÓN CON EQUIPOS EDUCATIVOS MODERNOS A LAS INSTITUCIONES EDUCATIVAS, CREACIÓN DE UN CETPRO, PARA LA FORMACIÓN DE JÓVENES CON CARRERAS TÉCNICAS.",
            "txPgIndicador": "70% DE JÓVENES EGRESADOS DEL NIVEL SECUNDARIO NO TIENEN UNA ALTERNATIVA DE ESTUDIO SUPERIOR.",
            "txPgMeta": "70% DE LA POBLACIÓN TIENE ACCESO A\nEDUCACIÓN DE CALIDAD CON DOCENTES CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223479,
            "txPgProblema": "70% DE LA POBLACIÓN TIENE ACCESO A\nEDUCACIÓN DE CALIDAD CON DOCENTES CAPACITADOS.",
            "txPgObjetivo": "SEGURIDAD ALIMENTARIA PARA EL ADULTO MAYOR Y CAMPAÑA MÉDICA PARA LA POBLACIÓN MÁS VULNERABLE DEL ÁMBITO DISTRITAL EN COORDINACIÓN CON EL SECTOR SALUD, BUSCANDO DISMINUIR LOS ÍNDICES DE LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgIndicador": "50% DE LA POBLACIÓN NO TIENEN UNA ADECUADA ATENCIÓN EN SALUD.",
            "txPgMeta": "80 % DE POBLADOR ATENDIDO CON UNA\nREDUCCIÓN DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223495,
            "txPgProblema": "3.\tSISTEMA DE AGUA Y SANEAMIENTO DEFICIENTE CON BAJA CALIDAD DE AGUA PARA CONSUMO HUMANO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SISTEMAS Y SANEAMIENTO\nBÁSICO  DEL DISTRITO, CAPACITACIÓN PERMANENTE EN LA FORMALIZACIÓN Y MANEJO DEL SISTEMA DE AGUA Y SANEAMIENTO A LAS JASS.",
            "txPgIndicador": "VARIAS FAMILIAS EN ALGUNO DE LOS CASERÍOS DEL DISTRITO NO CUENTAN CON LOS SERVICIOS DE ENERGÍA ELÉCTRICA.\t100% DE JASS FORMALIZADAS\nCAPACITADOS PARA EL MANEJO DEL SISTEMA.",
            "txPgMeta": "100% DE JASS FORMALIZADAS\nCAPACITADOS PARA EL MANEJO DEL SISTEMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223506,
            "txPgProblema": "1.\tBAJA CALIDAD DE PRODUCTIVIDAD EN EL ÁMBITO AGROPECUARIO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES, MEJORAMIENTO DE LOS SISTEMAS DE RIEGO, FOMENTAR EL USO ADECUADO DEL AGUA A TRAVÉS DE SISTEMAS DE RIEGO TECNIFICADOS, ARTICULACIÓN AL MERCADO PARA GARANTIZAR LA PRODUCTIVIDAD Y LA ECONOMÍA DEL AGRICULTOR.",
            "txPgIndicador": "EL 90% DE AGRICULTORES NO MANEJAN SISTEMAS DE PRODUCCIÓN POR DESCONOCIMIENTO.",
            "txPgMeta": "80% POBLACIÓN BENEFICIADA A TRAVÉS DE LOS PROYECTOS, INCREMENTANDO LA ECONOMÍA DE LAS FAMILIAS DEL DISTRITO DE QUILLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223523,
            "txPgProblema": "2.\tTURISTAS EXTRANJEROS, NACIONALES Y LOCALES REDUCIDOS POR LA BAJA CALIDAD DE LOS SERVICIOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LOS INVOLUCRADOS EN EL NEGOCIO DEL TURISMO DE MANERA DIRECTA E INDIRECTA. IMPLEMENTACIÓN DE NUEVOS DESTINOS TURÍSTICOS, MEJORAMIENTO Y MANTENIMIENTO PERMANENTE DE LAS VÍAS DE COMUNICACIÓN.",
            "txPgIndicador": "80% DE LOS POBLADORES DESCONOCEN LAS FORMAS DE ATENDER AL POTENCIAL TURISTA QUE PODRÍA VISITAR LA JURISDICCIÓN.",
            "txPgMeta": "30% DE POBLACIÓN ES BENEFICIADA POR EL TURISMO Y POR LAS MEJORAS EN LAS VÍAS DE COMUNICACIÓN DE MANERA DIRECTA E INDIRECTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223531,
            "txPgProblema": "3.\tPOCAS OPORTUNIDADES LABORALES PARA EL POBLADOR.",
            "txPgObjetivo": "CREACIÓN DE OPORTUNIDADES DE TRABAJO A TRAVÉS DE LA AGRICULTURA Y EL TURISMO; FOMENTO DE LAS PEQUEÑAS Y MICRO EMPRESAS, FORMACIÓN DE JÓVENES CON CARRERAS TÉCNICAS PRODUCTIVAS.",
            "txPgIndicador": "EXISTE UN ALTO PORCENTAJE DE LA POBLACIÓN QUE NO TIENE OPORTUNIDADES DE ACCEDER A UN EMPLEO.",
            "txPgMeta": "70% DE LA POBLACIÓN TIENEN ACCESO AL EMPLEO A TRAVÉS DE LAS BUENAS PRÁCTICAS DE LA AGRICULTURA, EL TURISMO Y LAS MICRO EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223540,
            "txPgProblema": "EXCESIVA CONTAMINACIÓN DEL MEDIO AMBIENTE A TRAVÉS DE LA BASURA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS CON EL APOYO DE LA POBLACIÓN ESTUDIANTIL.",
            "txPgIndicador": "GRAN PORCENTAJE DE LA POBLACIÓN ARROJA LOS RESIDUOS SÓLIDOS EN BOTADEROS CLANDESTINOS, QUEBRADAS, RÍOS Y TERRENOS DE CULTIVO.",
            "txPgMeta": "90% PARTICIPA EN LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223551,
            "txPgProblema": "EXCESIVO USO DE INSUMOS INORGÁNICOS PARA LA PRODUCCIÓN EN EL CAMPO AGRÍCOLA.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A TRAVÉS DE CAPACITACIONES CONSTANTES AL AGRICULTOR A TRAVÉS DEL USO DE PRODUCTOS ORGÁNICOS CON VISIÓN A LA PRODUCCIÓN ORGÁNICA CON CULTIVOS ALTERNATIVOS RENTABLES.",
            "txPgIndicador": "CASI LA TOTALIDAD DE LOS POBLADORES NO HACEN USO ADECUADO DE PRODUCTOS ORGÁNICOS PARA LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "70% DE PRODUCTORES OPTAN POR PRODUCTOS ALTERNATIVOS RENTABLES Y ORGÁNICOS, LA CUAL INCREMENTA LA ECONOMÍA DE LAS FAMILIAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223559,
            "txPgProblema": "EXTENSAS CANTIDADES DE TERRENOS EN DESUSO Y NO FORESTADAS.",
            "txPgObjetivo": "PROYECTOS DE FORESTACIÓN CON PLANTONES DE PINOS Y EUCALIPTOS COMO UNA ALTERNATIVA DE MEJORA DEL ECOSISTEMA.",
            "txPgIndicador": "LOS POBLADORES NO TIENEN LAS POSIBILIDADES ECONÓMICAS PARA INVERTIR EN FORESTACIÓN.",
            "txPgMeta": "50% DE LA POBLACIÓN BENEFICIADA CON UNA VIDA SANA APROVECHANDO EL USO RACIONAL DE LOS BOSQUES PARA EL INCREMENTO ECONÓMICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223564,
            "txPgProblema": "POCO APOYO A LAS INSTITUCIONES ORGANIZADAS Y NO SE FOMENTA LA ASOCIATIVIDAD.",
            "txPgObjetivo": "CREACIÓN DE FONDOS CONCURSABLES PARA ORGANIZACIONES CONSTITUIDAS Y EL FOMENTO A LA ASOCIATIVIDAD.",
            "txPgIndicador": "ALTO PORCENTAJE DE POBLADORES DEL DISTRITO DESCONOCEN LAS FORMAS DE ASOCIATIVIDAD Y LOS BENEFICIOS QUE CONLLEVA.",
            "txPgMeta": "FORMALIZACIÓN Y APOYO A LAS ASOCIACIONES EN UN MÍNIMO DE 20 ORGANIZACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223570,
            "txPgProblema": "FALTA MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL.",
            "txPgObjetivo": "TRABAJO DE ZONIFICACIÓN E IDENTIFICACIÓN DE ZONAS DE RIESGO ANTE DESASTRES NATURALES A TRAVÉS DEL COMITÉ DE DEFENSA CIVIL E IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA DE MANERA ARTICULADA ENTRE LAS JUNTAS VECINALES, PNP Y EL SERENAZGO.",
            "txPgIndicador": "70% DE POBLACIÓN INSATISFECHA CON LA INSEGURIDAD EN EL DISTRITO Y PREVENCIÓN DE DESASTRES.",
            "txPgMeta": "70% DE POBLACIÓN PARTICIPA EN SEGURIDAD CIUDADANA Y PREVENCIÓN DE DESASTRES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223578,
            "txPgProblema": "FALTA ARTICULAR FUNCIONES Y ACTIVIDADES DE DESARROLLO ENTRE LA MUNICIPALIDAD E INSTITUCIONES PÚBLICAS DEL ÁMBITO DISTRITAL Y POBLACIÓN EN CONJUNTO PARA UNA BUENA GESTIÓN.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN EL EJERCICIO DE SUS DERECHOS A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO Y LA INFORMACIÓN EN AUDIENCIAS PÚBLICAS, ADEMÁS LA RESTRUCTURACIÓN DEL SERVICIO AL CIUDADANO EN LA ADMINISTRACIÓN MUNICIPAL PARA UN MEJOR SERVICIO.",
            "txPgIndicador": "POBLACIÓN DESCONTENTA POR QUE NO SE LE CONVOCA A PARTICIPAR EN ACTIVIDADES CONJUNTAS CON SUS AUTORIDADES.",
            "txPgMeta": "70% DE LA POBLACIÓN PARTICIPA EN LAS ACTIVIDADES ORGANIZADAS POR LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}