{
    "datoGeneral": {
        "idPlanGobierno": 28165,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 61,
        "txOrganizacionPolitica": "FUERZA LORETANA",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c77690ef-616c-4ef8-acd3-928e56a95132.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f46f0a93-d6ec-4f41-a9d6-5f2a8e1b4dd5.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228799,
            "txPgProblema": "ORDENAR Y CONTROLAR EL PROCESO DE EXPANSIÓN TERRITORIAL DE LAS COMUNIDADES DEL DISTRITO; PROMOVIENDO UN APROVECHAMIENTO RACIONAL DE LARGO PLAZO DEL TERRITORIO Y DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO.",
            "txPgObjetivo": "OBJETIVO 1:\tCREAR LINEAMIENTOS INTERNOS PARA ORDENAR Y CONTROLAR LA EXPANSIÓN TERRITORIAL DE LAS COMUNIDADES DEL DISTRITO.\n\nOBJETIVO 2:\tDAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.\n\nOBJETIVO 3:\tCONTROLAR Y GARANTIZAR LA CONTINUIDAD DE LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.",
            "txPgIndicador": "¿\tPROMOCIÓN DE LA CULTURA: PARA AMPLIAR LOS ESPACIOS DE RECREACIÓN Y ENTRETENIMIENTO. PARA ELLO SE PROPONE LAS SIGUIENTES OBRAS Y PROGRAMAS: \n•\tCREACIÓN Y/O MEJORAMIENTO DE PARQUES Y/O PLAZAS PÚBLICAS PARA EL LIBRE ESPARCIMIENTO.\n•\tIMPLEMENTAR UN PROGRAMA PARA FOMENTAR LA CULTURA EN LAS COMUNIDADES: PINTURA, TEATRO, DANZAS TÍPICAS, CLUBES LITERARIOS, ETC.",
            "txPgMeta": "¿\tFOCALIZAR Y PRIORIZAR LAS INVERSIONES EN LAS LOCALIDADES DE ACUERDO A LA PRIORIZACIÓN DADAS POR EL DIAGNÓSTICO DE BRECHAS DE LOS SERVICIOS PÚBLICOS. \n¿\tFORMULAR Y EVALUAR PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL, \n¿\tPROMOVER LA OBTENCIÓN DE RECURSOS ADICIONALES DESTINADOS A OBRAS DE INFRAESTRUCTURA SOCIAL (PUESTOS DE SALUD, INSTITUCIONES EDUCATIVAS, CENTROS DE PROTECCIÓN A LA MADRE, NIÑO, ADOLESCENTE, JÓVENES Y ANCIANOS, ETC). \n¿\tINVOLUCRAR A LOS CIUDADANOS PARA LA EJECUCIÓN, SEGUIMIENTO Y CONSERVACIÓN DE LAS OBRAS PÚBLICAS DE INFRAESTRUCTURA SOCIAL. \n¿\tSUSCRIBIR CONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA LA REALIZACIÓN DE PROYECTOS VINCULADOS A LA SUPERACIÓN DE LA POBREZA.\n¿\tPROMOVER LA CONSTRUCCIÓN DE LAS CASAS DE LA JUVENTUD Y DE LAS CASAS DEL ADULTO MAYOR. \n¿\tEJECUTAR INVERSIONES Y PROGRAMAS EN: \nEDUCACIÓN: \n•\tINCREMENTAR LAS CARRERAS EN EL INSTITUTO SUPRIOR TECNOLÓGICO.\n•\tCREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA.\n•\tIMPLEMENTACIÓN DE UN PROGRAMA DE ASISTENCIA ECONÓMICA PARA SUBSIDIAR LA EDUCACIÓN DE JÓVENES DE ESCASOS RECURSOS.\n•\tGESTIONAR UN ADECUADO NIVEL DE MANTENIMIENTO DE LAS INSTALACIONES EDUCATIVAS.\n\nSALUD: \n•\tCREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN.\n•\tGESTIONAR LA IMPLEMENTACIÓN DE UN PROGRAMA DE ASISTENCIA Y PREVENCIÓN DE SALUD COMUNAL. ELLO A FIN DE MONITOREAR LOS PRINCIPALES PROGRAMAS DE SALUD QUE SE DAN EN EL DISTRITO.\n•\tCREACIÓN DE BOTIQUINES C",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228789,
            "txPgProblema": "DE ACUERDO AL CENSO POBLACIONAL 2017, EL DISTRITO DE JEBEROS TIENE UNA POBLACIÓN DE 3,900 HABITANTES DISTRIBUIDOS ENTRE 41 COMUNIDADES.\n\nLAS ACTIVIDADES ECONÓMICAS DE JEBEROS, PRINCIPALMENTE SE BASAN EN LA AGRICULTURA, PESCA, COMERCIO Y ACTIVIDAD FORESTAL. UNA DE LAS PRINCIPALES CARACTERÍSTICAS DE ESTE DISTRITO, ES QUE ESTE DISTRITO FORMA PARTE DEL LLAMADO CIRCUITO PETROLERO DE LORETO, EL CUAL LE HACE PARTE DEL PLAN DE CIERRE DE BRECHAS PARA LOS DISTRITOS UBICADOS EN ESTE ÁMBITO. ESTE PLAN DE CIERRE DE BRECHAS FUE APROBADO MEDIANTE DECRETO SUPREMO N° 145-2020-PM, Y COMPRENDE UNA SERIE DE PROYECTOS Y PROGRAMAS DE DESARROLLO DIRECCIONADAS A MEJORAR LA CALIDAD DE VIDA DE LAS COMUNIDADES NATIVAS UBICADAS EN EL ÁMBITO PETROLERO Y QUE HAN SIDO AFECTADAS DURANTE DÉCADAS POR ESTA ACTIVIDAD ECONÓMICA.",
            "txPgObjetivo": "EN EL PRESENTE PLAN DE GOBIERNO MUNICIPAL MANIFESTAMOS NUESTRA FIRME CONVICCIÓN DE QUE ES POSIBLE CONTINUAR CON LA CONSTRUCCIÓN DE NUESTRA IDENTIDAD DE DISTRITO Y SEGUIR PREPARANDO EL CAMINO HACIA UN MEJOR FUTURO, EL MISMO QUE SERÁ POSIBLE COORDINANDO LAS APORTACIONES DEL ESTADO Y DE LOS SECTORES PRIVADO Y SOCIAL.\n\nLA ESENCIA DE ESTA VISIÓN ES HACER UN GOBIERNO MUNICIPAL QUE INTERACTUÉ EFECTIVAMENTE CON LOS VECINOS A TRAVÉS DE PROCESOS ADMINISTRATIVOS, INNOVADORES Y TRANSPARENTES PARA CONVERTIR A JEBEROS EN UN DISTRITO DESARROLLADO, COMPETITIVO, ORDENADO, SUSTENTABLE, CON SERVICIOS PÚBLICOS EFICIENTES Y SEGUROS.\n\nEL DESARROLLO DE NUESTRO DISTRITO EXIGE QUE LOS ACTORES FUNDAMENTALES UNAMOS NUESTROS ESFUERZOS Y LOS PONGAMOS AL SERVICIO DE SOLUCIONES INMEDIATAS Y DE LARGO PLAZO.\n\nEN ESTE SENTIDO, PARA LOGRAR EL DISTRITO QUE QUEREMOS, ES NECESARIO: QUE CON EL PLAN DE GOBIERNO MUNICIPAL 2023-2026 SE ASUMA UNA POSICIÓN ÉTICA HACIA LA ECONOMÍA Y EL DESARROLLO; SE IMPULSEN POLÍTICAS PÚBLICAS QUE DIRIJAN LA ASIGNACIÓN DE RECURSOS EN FUNCIÓN DE LAS PRINCIPALES PRIORIDADES QUE PRESENTA EL DISTRITO EN CUANTO A LAS BRECHAS, PRINCIPALMENTE EN LO REFERENTE A LOS SERVICIOS DE SALUD Y EDUCACIÓN. SE PROPONE UNA GESTIÓN INTEGRAL PARA AUMENTAR EL BIENESTAR SOCIAL, LA ECONOMÍA DEL CONOCIMIENTO, ¡LA SEGURIDAD Y CONFIANZA; Y SE GENERE GOBERNANZA E INNOVACIÓN.\n\n“LOGRAREMOS GENERAR LAS CONDICIONES PARA QUE JEBEROS SEA UN DISTRITO EN VÍAS DE DESARROLLO, UN BUEN LUGAR PARA VIVIR CON ACCESO A LOS PRINCI",
            "txPgIndicador": "TRANSFORMACIÓN PRODUCTIVA \n\nSE INVERTIRÁ EN POTENCIAR LA CAPACIDAD PRODUCTIVA DEL DISTRITO EN LOS PRODUCTOS DONDE PRESENTE VENTAJAS COMPETITIVAS. PARA ELLO SE IMPULSARÁN DIVERSOS PROYECTOS Y PROGRAMAS CONDUCENTES A GENERAR CAPACIDADES PARA DAR VALOR AGREGADO A LA PRODUCCIÓN. ASIMISMO, SE FORMARÁ A LOS AGENTES PRODUCTIVOS PARA MEJORAR LA PRODUCTIVIDAD Y MODERNIZAR SUS PRÁCTICAS PRODUCTIVAS - EMPRESARIALES; GENERANDO ASÍ LA COMPETITIVIDAD NECESARIA PARA PODER AFRONTAR LAS DEMANDAS DEL MERCADO.",
            "txPgMeta": "OBJETIVO 1:\tCONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS. \n\nOBJETIVO 2:\tINCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE IGUALDAD DE OPORTUNIDADES ENTRE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\n\nOBJETIVO 3: \t\nREVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL (NECESIDADES BÁSICAS INSATISFECHAS, DESNUTRICIÓN CRÓNICA INFANTIL, VIOLENCIA CONTRA LA MUJER, ETC). \n\nOBJETIVO 4: \t\nESTABLECER PROGRAMAS Y PROYECTOS QUE PROMUEVAN EL FORTALECIMIENTO DE LA IDENTIDAD CULTURA ASÍ COMO LA PUESTA EN VALOR, PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL. IGUALMENTE, SE PROMOVERÁ LA PRÁCTICA DEPORTIVA. \n\nOBJETIVO 5: \t\nIMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228809,
            "txPgProblema": "¿\tFORTALECER Y REALIZAR UNA AMPLIA PROMOCIÓN DEL ACERVO CULTURAL DEL DISTRITO MEDIANTE LA DIFUSIÓN ARTÍSTICA. \n¿\tPROMOVER EL CONOCIMIENTO Y FORTALECIMIENTO DE LA IDENTIDAD CULTURAL Y REGIONAL. \n¿\tPRESERVAR Y DIVULGAR EL PATRIMONIO CULTURAL TANGIBLE E INTANGIBLE. \n¿\tPROMOVER UNA POLÍTICA CULTURAL TENDIENTE A REFORZAR LOS VALORES, LA IDENTIDAD Y EL FOMENTO A LA LECTURA. \n¿\tIMPULSAR LOS PROCESOS HUMANOS DE CREACIÓN Y RECREACIÓN DE LA COMUNIDAD Y REVALORAR LAS FIESTAS, TRADICIONES, GASTRONOMÍA, OBRAS ARTÍSTICAS (PINTURA Y ARTESANÍAS), CIENCIA Y TECNOLOGÍA ENTRE OTROS ASPECTOS DE IDENTIDAD.  \n¿\tPROMOVER LA CREACIÓN DE LAS BIBLIOTECAS DE BARRIO. \n¿\tIMPLEMENTAR PROGRAMAS DE FOMENTO A LA PRÁCTICA DEL DEPORTE EN LA POBLACIÓN: CLASES DE FÚTBOL, VÓLEY, AJEDREZ, KARATE, ETC. \n¿\tFORMULAR PROGRAMAS CULTURALES QUE RESPONDAN A LA DEMANDA DE LOS DISTINTOS GRUPOS DE POBLACIÓN EN ESPECIAL A NIÑOS Y JÓVENES, ASÍ COMO A GRUPOS VULNERABLES. \n¿\tPROMOVER LA PRÁCTICA DEL DEPORTE EN LA POBLACIÓN MEDIANTE LA ORGANIZACIÓN DE DISTINTOS EVENTOS. \n¿\tINCREMENTAR Y RENOVAR LA INFRAESTRUCTURA DEPORTIVA EN GENERAL: CREACIÓN DE INFRAESTRUCTURA PARA FOMENTO DEL DEPORTE: POLIDEPORTIVOS, CANCHAS MÚLTIPLES, DAMEROS DE AJEDREZ. \n¿\tDIGNIFICACIÓN DE ESPACIOS PÚBLICOS MEDIANTE LA ADOPCIÓN DE PARQUES POR PARTE DE INSTITUCIONES PÚBLICAS Y PRIVADAS. \n¿\tAPROVECHAR LOS ESPACIOS PÚBLICOS ABIERTOS, COMO PARQUES Y JARDINES, PARA LAS ACTIVIDADES DEPORTIVAS.\n¿\tESTABLECER CONVENIOS DE COLABORACIÓN QUE IMPULSEN LA CREACIÓN DE ESCU",
            "txPgObjetivo": "EDUCACIÓN:\n\nDE ACUERDO AL PORTAL DE PROGRAMA MULTIANUAL DE INVERSIONES DEL MEF, LAS BRECHAS EN EDUCACIÓN DEL DISTRITO DE JEBEROS SE DAN EN LA CALIDAD DEL SERVICIO, LO CUAL SE MIDE EN FUNCIÓN AL INDICADOR DEL PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA; ES DECIR QUE PORCENTAJE DE LA INFRAESTRUCTURA EDUCATIVA NO TIENE LAS CONDICIONES PARA PRESTAR UN ADECUADO SERVICIO.\n\nASÍ MISMO, DE ACUERDO A LA INFORMACIÓN PROPORCIONADA POR EL MINISTERIO DE ECONOMÍA Y FINANZAS, TENEMOS QUE EN EL NIVEL DE EDUCACIÓN INICIAL 97.00% DE LA INFRAESTRUCTURA EDUCATIVA SE ENCUENTRA EN CONDICIONES INADECUADAS PARA PRESTAR EL SERVICIO. ESTE PORCENTAJE SUBE AL 100% EN LOS NIVELES DE EDUCACIÓN PRIMARIA Y SECUNDARIA. ELLO INDICA QUE LA TOTALIDAD DE LOS ESCOLARES EN EL DISTRITO NO ESTÁN RECIBIENDO UN ADECUADO SERVICIO EDUCATIVO.",
            "txPgIndicador": "EN LO QUE RESPECTA A SALUD, SE TIENE QUE EL 100.00% DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL (PUESTOS DE SALUD) LOCALIZADOS EN EL DISTRITO SE ENCUENTRAN CON INADECUADA CAPACIDAD INSTALADA. ESTO QUIERE DECIR QUE LA POBLACIÓN DEL DISTRITO EN SU TOTALIDAD, NO CUENTA CON ACCESO A UN ADECUADO SERVICIO DE SALUD, LO CUAL REPRESENTA UN ALTO RIESGO DE SALUD PÚBLICA, MÁS AUN EN EL ESCENARIO POST PANDEMIA QUE HA INCREMENTADO EL RIESGO DE REBROTES DE COVID-19. NO OBSTANTE, ES NECESARIO INDICAR QUE DE ACUERDO A LA INFORMACIÓN DEL CENSO 2017, EL 84.87% DE LA POBLACIÓN DEL DISTRITO SE ENCUENTRA AFILIADA AL SISTEMA INTEGRAL DE SALUD (SIS); UN 3.29% DE LA POBLACIÓN ESTÁ ASEGURADO EN ESSALUD, SEGURO DE FFAA O POLICIALES U OTROS TIPOS DE SERVICIO DE SEGURO DE SALUD PRIVADO. SOLO UN 12.01% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON COBERTURA DE NINGÚN TIPO DE SEGURO DE SALUD.",
            "txPgMeta": "SERVICIOS BÁSICOS: \n\nAGUA:\nEN EL CASO DE JEBEROS, EL 90.00% DE LAS VIVIENDAS NO CUENTAN CON ACCESO A UN ADECUADO SERVICIO DE AGUA; EN TANTO QUE LOS NIVELES DE CONTINUIDAD EN LOS PREDIOS QUE TIENEN ACCESO AL SERVICIO, ES MENOR A 2 HORAS POR DÍA.\n\nDISPOSICIÓN SANITARIA DE EXCRETAS:\nEN LO QUE RESPECTA AL SERVICIO DE DISPONIBILIDAD SANITARIA DE EXCRETAS, TENEMOS UNA BRECHA DEL 90% DE LA POBLACIÓN QUE NO TIENE ACCESO A ESTE SERVICIO. FINALMENTE, EN EL DISTRITO NO HAY SERVICIO DE TRATAMIENTO DE AGUA RESIDUALES.\n\nELECTRICIDAD:\nLA CAPITAL DEL DISTRITO CUENTA CON UN SERVICIO INSUFICIENTE DE ENERGÍA ELÉCTRICA Y EL 95.5% DE LAS VIVIENDAS EN LAS COMUNIDADES NO DISPONEN DEL SERVICIO DE ELECTRIFICACIÓN. EN CUANTO A LA CONTINUIDAD DEL SERVICIO EN LAS COMUNIDADES QUE TIENEN ACCESO AL MISMO, ESTE SOLO ES DE 4 HORAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228820,
            "txPgProblema": "SE OBSERVA QUE EL NIVEL DE INSTITUCIONALIZACIÓN DE LA ENTIDAD EDIL ES PRECARIO, PRESENTANDO EL USO DE INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS E INEFICIENTES, LO CUAL REPERCUTE NO SOLO EN EL CUMPLIMIENTO DE LOS OBJETIVOS INSTITUCIONALES SINO EN EL SERVICIO BRINDADO A LA POBLACIÓN Y AL DESARROLLO DEL DISTRITO.\n\nASÍ, SE OBSERVA QUE INSTRUMENTOS DE PLANIFICACIÓN DEL DESARROLLO COMO EL PLAN DE DESARROLLO CONCERTADO LOCAL, PLAN DE DESARROLLO URBANO, PLAN ESTRATÉGICO INSTITUCIONAL Y PLAN OPERATIVO INSTITUCIONAL, SIMPLEMENTE NO EXISTEN O SE ENCUENTRAN DESACTUALIZADOS; POR LO QUE EL ACCIONAR DE LA MUNICIPALIDAD NO DISPONE DE INSTRUMENTOS QUE LE PERMITAN UN ADECUADO NIVEL DE PLANIFICACIÓN Y MUCHO MENOS DE TENER UN NORTE CLARO DE HACÍA DONDE ORIENTAR LA GESTIÓN.",
            "txPgObjetivo": "4.1. VISION:\n\nEN EL PRESENTE PLAN DE GOBIERNO MUNICIPAL MANIFESTAMOS NUESTRA FIRME CONVICCIÓN DE QUE ES POSIBLE CONTINUAR CON LA CONSTRUCCIÓN DE NUESTRA IDENTIDAD DE DISTRITO Y SEGUIR PREPARANDO EL CAMINO HACIA UN MEJOR FUTURO, EL MISMO QUE SERÁ POSIBLE COORDINANDO LAS APORTACIONES DEL ESTADO Y DE LOS SECTORES PRIVADO Y SOCIAL.\n\nLA ESENCIA DE ESTA VISIÓN ES HACER UN GOBIERNO MUNICIPAL QUE INTERACTUÉ EFECTIVAMENTE CON LOS VECINOS A TRAVÉS DE PROCESOS ADMINISTRATIVOS, INNOVADORES Y TRANSPARENTES PARA CONVERTIR A JEBEROS EN UN DISTRITO DESARROLLADO, COMPETITIVO, ORDENADO, SUSTENTABLE, CON SERVICIOS PÚBLICOS EFICIENTES Y SEGUROS.\n\nEL DESARROLLO DE NUESTRO DISTRITO EXIGE QUE LOS ACTORES FUNDAMENTALES UNAMOS NUESTROS ESFUERZOS Y LOS PONGAMOS AL SERVICIO DE SOLUCIONES INMEDIATAS Y DE LARGO PLAZO.\n\nEN ESTE SENTIDO, PARA LOGRAR EL DISTRITO QUE QUEREMOS, ES NECESARIO: QUE CON EL PLAN DE GOBIERNO MUNICIPAL 2023-2026 SE ASUMA UNA POSICIÓN ÉTICA HACIA LA ECONOMÍA Y EL DESARROLLO; SE IMPULSEN POLÍTICAS PÚBLICAS QUE DIRIJAN LA ASIGNACIÓN DE RECURSOS EN FUNCIÓN DE LAS PRINCIPALES PRIORIDADES QUE PRESENTA EL DISTRITO EN CUANTO A LAS BRECHAS, PRINCIPALMENTE EN LO REFERENTE A LOS SERVICIOS DE SALUD Y EDUCACIÓN. SE PROPONE UNA GESTIÓN INTEGRAL PARA AUMENTAR EL BIENESTAR SOCIAL, LA ECONOMÍA DEL CONOCIMIENTO, ¡LA SEGURIDAD Y CONFIANZA; Y SE GENERE GOBERNANZA E INNOVACIÓN.\n\n“LOGRAREMOS GENERAR LAS CONDICIONES PARA QUE JEBEROS SEA UN DISTRITO EN VÍAS DE DESARROLLO, UN BUEN LUGAR PARA VIVIR CON ACCES",
            "txPgIndicador": "•\tEJE INSTITUCIONAL: EL DISTRITO DE JEBEROS CONTARÁ CON UNA ENTIDAD EDIL DEBIDAMENTE INSTITUCIONALIZADA; CON INSTRUMENTOS DE GESTIÓN DE PLANEAMIENTO (PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATÉGICO INSTITUCIONAL, TUPAS Y MAPROS) DEBIDAMENTE ELABORADOS E IMPLEMENTADOS, LO CUAL PERMITIRÁ DAR UNA HOJA DE RUTA PARA EL DESARROLLO DEL DISTRITO A CORTO, MEDIANO Y LARGO PLAZO. ESTO PERMITIRÁ ASEGURAR A LA POBLACIÓN LA SOSTENIBILIDAD DE LOS PROGRAMAS Y POLÍTICAS DE DESARROLLO QUE SE EJECUTEN EN EL DISTRITO.\n\n•\tEJE SOCIAL: EL DISTRITO DE JEBEROS TENDRÁ ACCESO A LOS PRINCIPALES SERVICIOS PÚBLICOS, PRINCIPALMENTE EN SALUD, EDUCACIÓN, AGUA POTABLE, SANEAMIENTO, AMBIENTAL Y ELECTRIFICACIÓN RURAL; CERRANDO DE ESTA MANERA LAS GRANDES BRECHAS QUE SE PRESENTAN EN LA SOCIEDAD DEL DISTRITO.\n\n•\tEJE ECONÓMICO: EL DISTRITO CONTARÁ CON INFRAESTRUCTURA ECONÓMICA (CAMINOS VECINALES, PISTAS, VEREDAS, CENTROS DE ABASTOS Y EMBARCADEROS) QUE PERMITIRÁN DINAMIZAR LA ECONOMÍA DEL DISTRITO.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE JEBEROS, TENDRÁ UN SÓLIDO GOBIERNO LOCAL, DESARROLLANDO UNA DINÁMICA DE GESTIÓN CON CAPACIDAD GERENCIAL; PARA LO CUAL LA INSTITUCIÓN MUNICIPAL SE PROPONE EL IMPLEMENTAR LOS DIVERSOS INSTRUMENTOS Y MECANISMOS QUE PERMITAN UNA GESTIÓN MUNICIPAL MODERNA Y CON VISIÓN ESTRATÉGICA A FUTURO. \n\n“LA MUNICIPALIDAD DISTRITAL DE JEBEROS SERA UNA INSTITUCIÓN QUE PROMUEVA EL DESARROLLO LOCAL CON UNA ADMINISTRACIÓN HONESTA, TRANSPARENTE, EFICAZ Y EFICIENTE CON PROFUNDO SENTIDO SOCIAL, QUE BRINDARA SERVICIOS DE CALIDAD A LA POBLACIÓN”.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}