{
    "datoGeneral": {
        "idPlanGobierno": 26867,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6f16a66c-4c67-4942-aea3-ea9392624687.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ee18666-ef71-4cfc-95ac-0221b36877ee.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183281,
            "txPgProblema": "EL DESARROLLO SOCIAL ES UN PROCESO, QUE CON EL TRANSCURSO DEL TIEMPO DEBE CONDUCIR AL MEJORAMIENTO DE LAS CONDICIONES DE VIDA DE TODA LA POBLACIÓN EN LOS DIFERENTES ÁMBITOS, POR LO QUE NUESTRO DISTRITO NO ES AJENO A TAL DESARROLLO, EN ESE SENTIR HEMOS IDENTIFICADO PROBLEMAS COMO:\n- POBRESA ALIMENTARIA.- DESNUTRICIÓN.\n- FALTA DE SERVICIOS BASICOS (AGUA Y DESAGUE)\n-FALTA DE UN CEMENTERIO MUNICIPAL.\n- NIÑOS DESCUIDADOS, BAJO RENDIMIENTO ACADEMICO.\n- DESCUIDO VETERINARIO.\n- AUMENTAR LA CAPACIDAD DE AGUA POTABLE  (RESERVORIO Y/O TANQUES DE AGUA).\n- VEHÍCULO MUNICIPAL PARA EL TRASLADO DE BOTES (ENVARCACIÓN PEQUEÑA).\n- DESNUTRICIÓN.\n-INSEGURIDAD CIUDADANA.\n- DEFICIT EN EL TEMA DE ATENCIÓN MEDICA. \n- CENTRO AMPLIO DE RECREACIÓN FAMILIAR.\n- ASISTENCIA ECONOMICA A PERSONAS DISCAPACITADAS EN TOTAL ABANDONO.\n- ASISTENCIA EN LOS AUXILIOS POR DESAPARICIÓN Y/O DAÑO ACASIONADOS A LOS HOMBRES DE PESCA.\n- OTROS QUE SE INDICAN EN NUESTRO PLAN DE GOBIERNO.",
            "txPgObjetivo": "PARA LOGRAR LOS OBJETIVOS ES MUY INPORTANTE CONTAR CON EL RECURSO HUMANO CAPACITADO Y CON VALORES , VOCACION AL SERVICIO, POR LO QUE SE TOMARA EN CUENTA O INSTRUIRÁ AL PERSONAL.\n- BRINDAR CALIDAD DE VIDA \n- GESTIONAR CON LOS GOBIERNOS DE MAYOR GERARQUIA EL ACCESO DE AGUA Y DESAGUE PARA LA POBLACIÓN EN GENERAL.\n-UBICAR Y EJECUTAR UN CEMENTERIO QUE ALBERGUE NUESTROS FALLECIDOS. \n- TRABAJAR EN COORDINACIÓN CON LA PNP, PUESTO QUE SE ENCUENTRAN EN MAYOR FORMACIÓN, INCENTIVO Y PRINCIPALMENTE SU LOGISTICA PARA ASUMIR ESTE ROL PROTAGONICO QUE LES CORRESPONDE. \n- CREACION DEL PROGRAMA ASISTENCIAL PARA LAS PERSONAS EN TOTAL ABANDONO..\n- EJECUTAR PROYECTOS DE RECREACION, MENTE SANA EN CUERPO SANO. \n-FALTA INVERSION PUBLICA.\n- OTROS",
            "txPgIndicador": "CALIDAD DE SERVICIO, TRABAJO EN COMUNICACION CON LA SOCIEDAD A EFECTOS DE QUE CUENTEN CON CALIDAD DE VIDA.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184185,
            "txPgProblema": "SE DEBE CONSIDERAR NUESTRO DISTRITO COMO UN LUGAR ALTO EN PRODUCCIÓN DE ALIMENTOS DE PRIMERA NECESIDADES, TODA VEZ QUE CONTAMOS CON EL SECTOR PESCA, GANADERÍA, AGRICULTURA E IMPULSAR EL TURISMO LO QUE GENERA UNA POBLACIÓN ECONÓMICAMENTE ACTIVA PEA, RAZÓN POR LA CUAL NUESTRA MUNICIPALIDAD DEBE PROMOVER, LIDERAR, CONDUCIR Y APOYAR EL PROCESO ECONÓMICO LOCAL, GENERANDO DIVERSAS OPORTUNIDADES, PARA ELLO DEBEMOS SUPERAR LOS SIGUIENTES INCONVENIENTES:\n- UN BORDE COSTERO DESCUIDADO.\n-DEFICIT EN LA CULTURA EMPRESARIAL.\n- DESCUIDO SANITARIO EN LA GANADERIA.\n- AL CONTAR CON MUCHAS PERSONAS DEDICADA A LA CRIANZA DE GALLOS DE PELEA, ESTA DEBE CONSIDERSE COMO UNA OPORTUNIDAD ECONOMICA Y NO PROBLEMA, YA QUE CON LA CREACIÓN DE UN COLISEO MUNICIPAL SE ESTARIA GENERANDO ECONOMIA Y/O OPORTUNIDADES.\n- MEJORAR EL ESPACIO DE COMERCIALIZACIÓN DE LOS HOMBRES DE PESCA.\n- OTROS QUE SE SEÑALANA EN EL PLAN DE GOBIERNO.",
            "txPgObjetivo": "-MEJORAMIENTO DEL ORNATO PUBLICO.\n-GESTIONAR LA CREACIÓN DE UN COLISEO MUNICIPAL.\n- MEJORAR EL BORDE COSTERO Y COORDINAR CON LOS DUEÑOS DE LOS RESTAURATES PARA LA ATRACCIÓN TURISTICA.\n- IMPULSAR LA FORMACIÓN EMPRESARIAL\n\n-",
            "txPgIndicador": "PORCENTAJE DE AFLUENCIA TURISTICA, DE TRABAJO, DE EMPRENDIMIENTO.",
            "txPgMeta": "90 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184692,
            "txPgProblema": "EL TEMA AMBIENTAL ES UN TEMA MUY IMPORTANTE, POCO VISIBLE ANTE LA SIMPLE PERCEPCIÓN, PERO RESULTA VITAL PARA NUESTRA  CALIDAD DE VIDA, POR LO DEBEMOS ADOPTAR MEDIDAS FRENTE A ELLAS; EN NUESTRO DISTRITO ENCONTRAMOS UN RELLENO SANITARIO QUE A SIMPLE VISTA RESULTA SER UN GRAN FOCO INFECCIOSO.  \n- FALTA DE CONTENEDORES PARA EL DEPOSITOS DE BASURA.\n-POCA FORESTACIÓN DENTRO DE LA ZONA URBANA.\n-OTRAS\n-",
            "txPgObjetivo": "- COORDINAR CON LOS DEMÁS GOBIERNOS LOCALES (PISCO) PARA LA UBICACÍON Y EJECUCION DE UN RELLENO SANITARIO.\n- FOMENTAR LA PLANTACIÓN DE ÁRBOLES EN LUGARES CORRECTOS PARA MITIGAR LA CONTAMINACION AMBIENTAL.",
            "txPgIndicador": "-CANTIDAD DE RESIDUOS ORGANICOS E INORGANICOS, SOLIDOS, RESICLABLES, ETC.\n- CANTIDAD DE ÁREAS VERDES.",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185010,
            "txPgProblema": "ES NECESARIO SEÑALAR QUE LA DIMENSIÓN INSTITUCIONAL ES MUY IMPORTANTE, PUESTO QUE ESTO ABARCA DESDE EL PERSONAL ADMINISTRATIVO, AUTORIDADES, PERSONAS DE APOYO, PERSONAL EXTERNO ( TODOS EN GENERAL) LOS CUALES DEBEN TRATAR CON EDUCACIÓN, RESPETO Y OPORTUNAMENTE AL ADMINISTRADO, POBLACIÓN EN GENERAL..\n-DEFICITDEL DESARROLLO DEL CONOCIMIENTO EN GESTIÓN PUBLICA.\n- ATENCIÓN LENTA, POR MEJORAR.\n- INSTITUCIÓN PEQUEÑA PARA NUESTRA LOCALIDAD.",
            "txPgObjetivo": "-PERSONAL DE ALTO NIVEL ACADEMICO Y BUENA PRACTICA DE VALORES.\n-CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN.\n- INSTRUIR A LOS PROFESIONALES DE NUESTRA LOCALIDAD PARA QUE SE ENCUENTREN EN IGUALDAD DE OPORTUNIDADES Y PUEDAN TRABAJR EN NUESTRA INSTITUCION MUNICIPAL.\n- CREACION DE UN NUEVO PALACIO MUNICIPAL, CON BUENOS ESPACIOS PARA UNA BUENA ATENCIÓN.",
            "txPgIndicador": "-CALIDAD DE ATENCIÓN.\n-CANTIDAD DE USUARIOS.\n-VALORES EN PRÁCTICA.",
            "txPgMeta": "98%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}