{
    "datoGeneral": {
        "idPlanGobierno": 24252,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ebb4a68f-654c-484c-93ab-339acc4634ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f7b89ae-564e-46c7-886c-063cb1a0d419.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189541,
            "txPgProblema": "BAJA CALIDAD E INSUFICIENTE SERVICIO DE SALUD",
            "txPgObjetivo": "PROMOVER LA CULTURA DE SALUD PREVENTIVA",
            "txPgIndicador": "LA POSTA MÉDICA CON RECONOCIMIENTO DE MINISTERIO DE SALUD SE ENCUENTRA MUY DISTANTE DEL DISTRITO",
            "txPgMeta": "DESARROLLO DE CAMPAÑAS DE SALUD EN LAS ENFERMEDADES MÁS COMUNES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189566,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA EN LOS ESTUDIANTES",
            "txPgObjetivo": "PROMOVER LA MEJORA EN LA CALIDAD EDUCATIVA DE LOS ESTUDIANTES CON LA CAPACITACIÓN PERMANENTE A DOCENTES",
            "txPgIndicador": "LAS ULTIMAS EVALUACIONES A ESTUDIANTES POR EL MINISTERIO DEMUESTRA LA BAJA CALIDAD EN LOS APRENDIZAJES",
            "txPgMeta": "CAPACITACIÓN A DOCENTES EN COORDINACIÓN CON LA UGEL BOLOGNESI Y LAS AUTORIDADES DEL CONO SUR.\nDE LA MISMA MANERA PROPONEMOS LA ADQUISICIÓN DE MATERIALES EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189596,
            "txPgProblema": "DESNUTRICIÓN Y DESNUTRICIÓN CRÓNICA EN LOS NIÑOS.",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN Y DESNUTRICIÓN CRÓNICA CON ASISTENCIA TÉCNICA DE LAS FAMILIAS.",
            "txPgIndicador": "LOS DATOS CONSIGNADOS EN LA POSTA MÉDICA LOS DEMUESTRAN ESTE PROBLEMA.",
            "txPgMeta": "ASISTENCIAS TÉCNICAS A LAS FAMILIAS Y AMAS DE CASA PARA UNA ADECUADA ALIMENTACIÓN DE LOS HIJOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189631,
            "txPgProblema": "FALTA DE ABASTECIMIENTO DE AGUA A LOS TERRENOS IDENTIFICADOS COMO POTENCIALES PARA EL DESARROLLO DE LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "GESTIÓN PARA LA CONSTRUCCIÓN DE RESERVORIOS Y CANALES DE REGADIO Y RIEGOS TECNIFICADOS",
            "txPgIndicador": "DESINTERÉS TOTAL DE LAS  AUTORIDADES ACTUALES",
            "txPgMeta": "CONSTRUCCIÓN DE RESERVORIOS COMO QUISUAR  HUAYLLOCA Y OTROSCAPTACIÓN DE LAS AGUAS HUANUS.\nELABORACIÓN DE INVENTARIO DE OJOS DE AGUA EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189648,
            "txPgProblema": "AGRICULTURA INCIPIENTE TÉCNICAMENTE EN EL MANEJO DE SIEMBRA DE FRUTALES.",
            "txPgObjetivo": "FOMENTAR UNA AGRICULTURA TÉCNICAMENTE BIEN DOTADAS",
            "txPgIndicador": "FALTA DE APOYO A LOS AGRICULTORES DE PARTE DE LAS AUTORIDADES LOCALES.",
            "txPgMeta": "CAPACITACIONES EN LA TECNIFICACIÓN DE LA AGRICULTURA, IMPLEMENTAR UN VIVERO MUNICIPAL, ZONIFICACIÓN AGRO ECOLÓGICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189675,
            "txPgProblema": "POCO INTERÉS EN EL FOMENTO DEL TURISMO.",
            "txPgObjetivo": "INVENTARIO DE LAS ZONAS ARQUEOLÓGICAS, DIFUNDIR NUESTRAS AGUAS TERMALES DE HUANUS.",
            "txPgIndicador": "FALTA DE INTERÉS POR PARTE DE LAS AUTORIDADES LOCALES PROVINCIALES, REGIONALES Y DEL ESTADO EN INVERTIR EN TURISMO.",
            "txPgMeta": "ELABORACIÓN DE INVENTARIOS DE LAS ZONAS ARQUEOLÓGICAS DEL DISTRITO, MEJORAMIENTO DEL CAMINO Y CONSTRUCCIÓN DE POSAS A LAS AGUAS TERMALES DE HUANUS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189709,
            "txPgProblema": "LAS BASURAS QUE SE GENERAN EN EL DISTRITO NO TIENEN UN TRATAMIENTO ADECUADO.",
            "txPgObjetivo": "DEBEMOS DE GESTIONAR EL FINANCIAMIENTO DEL GORE LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DESINTERÉS DE LAS AUTORIDADES EN SOLUCIONAR PROBLEMA TAN ELEMENTAL COMO ESTE.",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189735,
            "txPgProblema": "LOS RESTOS DE LOS FERTILIZANTES Y PESTICIDAS SON ECHADAS AL AIRE LIBRE.",
            "txPgObjetivo": "HACER CONOCER EL IMPACTO NEGATIVO QUE GENERA DICHAS ACCIONES PARA EL MEDIO AMBIENTE",
            "txPgIndicador": "DESCONOCIMIENTO DE LA POBLACIÓN DE LA ACCIONES PARA CUIDAR EL MEDIO AMBIENTE.",
            "txPgMeta": "CAPACITACIÓN Y SENSIBILIZACIÓN A LA POBLACIÓN PARA RECICLAR, REUSAR Y/O REDUCIR LOS RESTOS DE FERTILIZANTES Y PLANTONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189756,
            "txPgProblema": "EN ÉPOCA DE SEQUÍA, LOS POLVOS DE LAS CARRETERAS  Y LAS CALLES VAN DIRECTAMENTE A A LAS CASAS Y LOS SEMBRÍOS",
            "txPgObjetivo": "GESTIONAR OBRAS PARA EVITAR LOS POLVOS DENTRO DE LA POBLACIÓN.",
            "txPgIndicador": "LA MAYOR PARTE DE LAS CALLES DEL DISTRITO NO  ESTÁN PAVIMENTADOS",
            "txPgMeta": "PAVIMENTACIÓN DE LAS DIFERENTES AVENIDAS Y JIRONES DE CANIS, PARA EVITAR QUE LOS POLVOS VAYAN A LAS CASAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189784,
            "txPgProblema": "FALTA DE CONSENSO ENTRE LA POBLACIÓN Y LAS AUTORIDADES LOCALES.",
            "txPgObjetivo": "TENDER PUENTES DE DIÁLOGO PARA UN ENTENDIMIENTO MUNICIPIO - POBLACIÓN",
            "txPgIndicador": "ALCALDE Y POBLACIÓN DISTANCIADOS",
            "txPgMeta": "GESTIÓN MUNICIPAL DEMOCRÁTICO Y PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189802,
            "txPgProblema": "MALA INVERSIÓN LOS FONDOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "HACER UNA CONSULTA A LA POBLACIÓN DE LAS OBRAS QUE DESEAN PRIORIZAR",
            "txPgIndicador": "OBRAS EJECUTAS  QUE NO JUSTIFICA EL COSTO – VENEFICIO",
            "txPgMeta": "NUESTRA GESTIÓN SE IDENTIFICARÁ POR PRIORIZAR LOS PROYECTOS DE IMPACTO SOCIAL Y ECONÓMICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189824,
            "txPgProblema": "ADMINISTRACIÓN MUNICIPAL POCO TRANSPARENTE Y CON SOSPECHAS DE CORRUPCIÓN",
            "txPgObjetivo": "PROPONEMOS UN GOBIERNO CON TRANSPARENCIA Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "POBLACIÓN SOSPECHA DE INDICIOS DE CORRUPCIÓN EN LA ADMINISTRACIÓN DE LA MUNICIPALIDAD",
            "txPgMeta": "IMPLEMENTAR LOS INFORMES DE RENDICIÓN DE CUENTAS DE MANERA SEMESTRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}