{
    "datoGeneral": {
        "idPlanGobierno": 24332,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/517e875a-9bd7-4f86-9ba9-1b6c1d1ff780.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/467e911c-e0d1-43cd-820a-da9f44073330.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177510,
            "txPgProblema": "FOCALIZACIÓN DE LOS PROGRAMAS SOCIALES, (CUNAS MÁS, PENSIÓN 65, QALI WARMA. ETC) LOS\tPROGRAMAS SOCIALES DEBEN DE SER PARA EL QUE MÁS NECESITA.",
            "txPgObjetivo": "LOS PROGRAMAS DE AYUDA SOCIAL EN NUESTRO DISTRITO ACTUALMENTE SE ENCUENTRAN MAL ENFOCADOS O SIMPLEMENTE NO EXISTEN COMO ES EL CASO DE DEL PROGRAMA CUNA MÁS, SIENDO QUE NUESTRO DISTRITO COMO PARTE DE LAS COMUNIDADES CAMPESINAS, TIENE ESTE TIPO DE BENEFICIOS LAS AUTORIDADES DE TURNO HAN HECHO POCO O CASI NADA PARA QUE ESTOS PROGRAMAS BENEFICIEN AL PÚBLICO OBJETIVO, EN NUESTRO GOBIERNO, LOS PROGRAMAS LLEGARAN AL PÚBLICO OBJETIVO, ASIMISMO, ASISTIREMOS EN LA IMPLEMENTACIÓN Y CAPACITACIÓN DE LAS OLLAS COMUNITARIAS",
            "txPgIndicador": "PROGRAMAS SOCIALE S",
            "txPgMeta": "POBLADORES BENEFICIADOS AL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177542,
            "txPgProblema": "1.\tCONVENIOS\tCON INSTITUCIONES PÚBLICO- PRIVADO PARA LA\tFALTA\t\tDE OPORTUNIDAD LABORAL.\n2. DISEÑO DE TALLERES DESCENTRALIZADOS PARA APOYO A LOS PROYECTOS DE CRIANZA DE ANIMALES, CONVENIOS INIA Y UNIVERSIDAD AGRARIA.",
            "txPgObjetivo": "SEGÚN LA LEY ORGÁNICA DE MUNICIPALIDADES ESTAS ESTÁN OBLIGADAS A PROMOVER E INCENTIVAR LA GENERACIÓN DE FUENTES DE TRABAJO, EN ESTE CONTEXTO, GENERAREMOS\tCONVENIOS INTERINSTITUCIONALES EN LA GENERACIÓN DE EMPLEO JUVENIL, MADRES SOLTERAS Y ADULTOS\nMAYORES, CHAMBA CON DIGNIDAD\nLOS EMPRENDIMIENTOS QUE MUCHAS FAMILIAS HAN OPTADO EN REALIZAR EN EL DISTRITO DE SAN ANTONIO ES LA CRIANZA DE ANIMALES MENORES, ESTE RUBRO LES HA PERMITIDO GARANTIZAR UNA PEQUEÑA PERO DIGNO APORTE A LA FAMILIA, EN NUESTRA GESTIÓN LOS TALLERES DESCENTRALIZADOS GUIARAN A LAS FAMILIAS EN MEJORAR LA CALIDAD DE ESTOS ANIMALES, GARANTIZANDO UN PRECIO ADECUADO QUE SUBA LOS\nNIVELES DE INGRESO DE LAS FAMILIAS.",
            "txPgIndicador": "MINISTERIO\tDE TRABAJO.\nSOCIEDAD CIVIL,\nCONVENIOS",
            "txPgMeta": "POBLADORES BENEFICIADOS AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177599,
            "txPgProblema": "PRECARIA\tRECOLECCIÓN, CAPTACIÓN\tY\nTRATAMIENTO\tDE\nRESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "txPgObjetivo": "SAN ANTONIO COMO UNA CIUDAD EN EXPANSIÓN,\tGENERA APROXIMADAMENTE 20 TONELADA DE\nRESIDUOS SÓLIDOS AL DÍA, ESTOS RESIDUOS ACTUALMENTE NO ESTÁN SIENDO\tADECUADAMENTE RECOLECTADOS Y MUCHO MENOS TRATADO, GENERANDO UNA CONTAMINACIÓN AL MEDIO AMBIENTE; EN MUESTRA GESTIÓN IMPULSAREMOS EL TRATAMIENTO DE ESTOS RESIDUOS CON LA FINALIDAD DE APOYAR EL MEDIO AMBIENTE, GENERANDO.\n1.\tABONOS ORGÁNICOS.\n2.\tÁREAS VERDES CON INTERVENCIÓN DIRECTA DE LAS PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y ORGÁNICOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "MINISTERIO\tDEL  AMBIE NTE",
            "txPgMeta": "META 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177624,
            "txPgProblema": "IMPLEMENTAR EL CORRECTO FUNCIONAMIENTO DE TODAS GERENCIAS MUNICIPALES; INSTITUCIONALIDAD MUNICIPAL Y DESBUROCRATIZACIÓN.",
            "txPgObjetivo": "LOS TRÁMITES BUROCRÁTICOS EN LA ACTUALIDAD HACEN DESISTIR A LA POBLACIÓN EN UN JUSTO RECLAMO FRENTE A SUS AUTORIDADES; EN NUESTRA GESTIÓN IMPULSAREMOS UNA MEJOR CALIDAD DE ATENCIÓN DE TODAS LAS ÁREAS DE LA MUNICIPALIDAD EN BENEFICIO DE POBLACIÓN, CON EL LEMA\nTU VOZ NUESTRA PRIORIDAD.",
            "txPgIndicador": "SUNAFIL",
            "txPgMeta": "META 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}