{
    "datoGeneral": {
        "idPlanGobierno": 26593,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b83787b-256d-4951-b7ff-1665435ec81b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/94cebcf9-41a5-4cd3-bdd2-dfc6385f42e6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220735,
            "txPgProblema": "PREVALENCIA DE LA DESNUTRICION INFANTIL Y ANEMIA EN MENORES DE 3-5, DEFICIENTE ACCESO A SERVICIOS DE SALUD E INFRAESTRUCTURA INADECUADAS EN EL DISTRITO.   PROGRAMAS DE SALUD PREVENTIVO NO IMPLEMENTADAS POR LA MUNICIPALIDAD,LIMITADOS PROGRAMAS DE EDUCACIÓN SEXUAL Y ACCESO A INFORMACIÓN SOBRE EMBARAZO EN ADOLECENTES",
            "txPgObjetivo": "PREVENIR  LA DESNUTRICION INFANTIL Y ANEMIA EN MENORES DE 3-5, MEJORAR EL ACCESO A SERVICIOS DE SALUD E INFRAESTRUCTURA INADECUADAS EN EL DISTRITO.    IMPLEMENTAR LOS PROGRAMAS DE SALUD PREVENTIVO  POR LA MUNICIPALIDAD, IMPLEMENTAR PROGRAMAS DE EDUCACIÓN SEXUAL Y ACCESO A INFORMACIÓN SOBRE EMBARAZO EN ADOLECENTES",
            "txPgIndicador": "12.4% DE DESNUTRICIÓN INFANTIL EN MENORES DE 5 AÑOS AL 2017.  28.00% DE ANEMIA INFANTIL EN MENORES DE 3 AÑOS EN EL AÑO 2017. 21.5% DE ANEMIA INFANTIL EN MENORES DE 5 AÑOS EN EL AÑO 2017. 2 ESTABLECIMIENTOS DE SALUD CON CATEGORÍA I-1 Y 1 ESTABLECIMIENTOS CON CATEGORÍA I-4.   ALTOS ÍNDICES DE EMBRAZO EN ADOLESCENTES.",
            "txPgMeta": "COADYUVAR A LA REDUCCIÓN AL 10 % DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.  CONTRIBUIR A LA REDUCCIÓN AL 18 % DE NIÑOS MENORES 3 AÑOS Y 15 % CON ANEMIA TOTAL.    MEJORAR LAS PRÁCTICAS DE NUTRICIÓN COMPLEMENTARIA DURANTE LA PRIMERA INFANCIA. REDUCIR MEDIANTE CONVENIOS  INTERINSTITUCIONALES EL EMBARAZO EN ADOLESCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220785,
            "txPgProblema": "DEFICIENTE CALIDAD DE APRENDIZAJE. LIMITADA COBERTURA DE IIEE EN EL DISTRITO. DESERCIÓN ESCOLAR. LIMITADO ACCESO A EDUCACIÓN PARA EL TRABAJO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE APRENDIZAJE. AMPLIAR LA COBERTURA DE IIEE EN EL DISTRITO. IMPLEMENTAR LA ESCUELA DE PADRES PARA MEJORARAR DESERCIÓN ESCOLAR. MEJORARAR EL  ACCESO A EDUCACIÓN PARA EL TRABAJO",
            "txPgIndicador": "51.6 % DE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA TIENEN PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA. 36 % DE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA TIENEN PROBLEMAS DE RESOLVER PROBLEMAS DE LÓGICO MATEMÁTICO, 30 INSTITUCIONES EDUCATIVAS PÚBLICAS Y 2 COLEGIOS PRIVADOS EN EL DISTRITO DE TAMBURCO. 22 LOCALES ESCOLARES PÚBLICOS Y 2 PRIVADOS. BRECHAS DE INFRAESTRUCTURA EDUCATIVA DE EDUCACIÓN BÁSICA (EBR, EBA Y EBE): 10% LOCALES EN BUEN ESTADO.   61.9% CONECTADOS A RED DE ELECTRICIDAD.  76.2 % IIEE CONECTADOS A RED DE AGUA POTABLE.  95.2 DE II EE CONECTADOS A RED DE DESAGUE 58.8 % SIN CONEXIÓN A DESAGÜE.  47.6 DE INSTITUCIONES EDUCATIVAS CUENTA CON LOS 3 SERVICIOS BÁSICOS,  66.7% CUENTA CON ACCESO A INTERNET EN NIVEL PRIMARIO.",
            "txPgMeta": "REDUCIR AL 30% DE ESTUDIANTES DE SEGUNDO GRADO PRIMARIA TIENE PROBLEMAS DE COMPRENSIÓN LECTORA. REDUCIR AL 30% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO. CONTRIBUIR A LA REDUCCIÓN DE BRECHAS DE INFRAESTRUCTURA EDUCATIVA MEDIANTE PIP/IOARR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220874,
            "txPgProblema": "DESABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO DETERIORADO.  VIVIENDAS SIN ACCESO A SERVICIO BÁSICOS. VIVIENDA VULNERABLES A PELIGROS DIVERSOS. LOGRAR EL CRECIMIENTO ORDENADO DE LA CIUDAD.",
            "txPgObjetivo": "AMPLIAR EL SISTEMA  DE AGUA POTABLE Y ALCANTARILLADO DETERIORADO.  MEJORARAR EL ACCESO A LOS  A SERVICIO BÁSICOS. VIVIENDA VULNERABLES A PELIGROS DIVERSOS. LOGRAR EL CRECIMIENTO ORDENADO DE LA CIUDAD.",
            "txPgIndicador": "97% DE VIVIENDAS CON ACCESO A AGUA. 78 % DE VIVIENDAS CON ACCESO A SANEAMIENTO BÁSICO.   96 % DE VIVIENDAS CON ACCESO A ELECTRICIDAD.    89 % DE VIVIENDAS CON ACCESO A TELEFONÍA. 71% DE VIVIENDAS  DEL DISTRITO CUENTA CON TODOS LOS SERVICIOS. INEXISTENCIA DE PLAN URBANO O CATASTRAL",
            "txPgMeta": "REDUCIR AL 3% LAS BRECHAS DE ACCESO DE VIVIENDAS CON ACCESO A AGUA POTABLE.  REDUCIR EL 22.3% DE VIVIENDAS CON ACCESO A SANEAMIENTO BÁSICO.   REDUCIR EL 4.4% DE BRECHA DE VIVIENDAS CON ACCESO A ELECTRICIDAD. REDUCIR EL 11.4% DE BRECHA DE VIVIENDAS CON ACCESO A TELEFONÍA.  MEJORAR LAS CONDICIONES DE SEGURIDAD DE VIVIENDAS ANTE PELIGROS .  PLAN URBANO DE LA CIUDAD DE TAMBURCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220936,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD AGROPECUARIOS.  ESCASOS PROYECTOS DE INFRAESTRUCTURA DE RIEGO EN EL DISTRITO.   INSEGURIDAD ALIMENTARIA:    NO SE BRINDA ASISTENCIA TÉCNICA A LAS CADENAS PRODUCTIVAS POR PARTE DE LA MUNICIPALIDAD Y OTRAS ENTIDADES.    ESCASO ESPACIOS PARA COMERCIALIZACIÓN DE PRODUCTOS DE ORIGEN AGROPECUARIO, ARTESANAL, GASTRONÓMICO. LIMITADO IMPULSO A  LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgObjetivo": "MEJORARAR LA COMPETITIVIDAD AGROPECUARIOS. REALIZAR PROYECTOS DE INFRAESTRUCTURA DE RIEGO EN EL DISTRITO.   INSEGURIDAD ALIMENTARIA:     BRINDAR ASISTENCIA TÉCNICA A LAS CADENAS PRODUCTIVAS POR PARTE DE LA MUNICIPALIDAD Y OTRAS ENTIDADES.    FOMENTAR ESPACIOS PARA COMERCIALIZACIÓN DE PRODUCTOS DE ORIGEN AGROPECUARIO, ARTESANAL, GASTRONÓMICO. IMPULSAR   LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "LA ACTIVIDAD AGROPECUARIA, QUE SE DESARROLLA EN UNA SUPERFICIE AGRÍCOLA DE 1614.58 HA.  CADENA PRODUCTIVA DE GANADO LECHERO.  ALTOS ÍNDICES DE AGRICULTURA FAMILIAR DE SUBSISTENCIA.   ALTOS ÍNDICES DE INSEGURIDAD ALIMENTARIA Y NUTRICIONAL.",
            "txPgMeta": "AGRICULTURA FAMILIAR CONSOLIDADA Y SOSTENIBLE.  CONSOLIDAR LAS ACTIVIDADES ECONÓMICAS AGROPECUARIAS DEL DISTRITO.  GARANTIZAR LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220999,
            "txPgProblema": "ESCASA PROMOCIÓN E INFORMACIÓN DE PATRIMONIO PAISAJISTICO, ARQUEOLÓGICO, CULTURAL, ETC.   ESCASA ORGANIZACIÓN Y PROMOCIÓN DE LA GASTRONOMÍA LOCAL.",
            "txPgObjetivo": "IMPLEMENTAR Y PROMOVER   LA INFORMACIÓN DE PATRIMONIO PAISAJISTICO, ARQUEOLÓGICO, CULTURAL, ETC.  PROMOVER LA  ORGANIZACIÓN Y PROMOCIÓN DE LA GASTRONOMÍA LOCAL.",
            "txPgIndicador": "EXISTEN RECURSOS TURÍSTICOS AMPAY, USNOMOCCO Y OTROS.   SERVICIOS DE GASTRONOMÍA LOCAL",
            "txPgMeta": "2 CIRCUITOS TURÍSTICOS EN EL DISTRITO.  SERVICIOS GASTRONÓMICOS CERTIFICADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221206,
            "txPgProblema": "INADECUADO USO RACIONAL DE RECURSOS NATURALES Y CONTAMINACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "ADECUAR UN  USO RACIONAL DE RECURSOS NATURALES Y CONTAMINACIÓN EN EL DISTRITO.",
            "txPgIndicador": "ALTOS % DE NIVELES DE CONTAMINACIÓN AMBIENTAL.  ALTOS % DE CONTAMINACIÓN POR VERTIMIENTO DE AGUAS RESIDUALES. ALTOS ÍNDICES DE CONFLICTOS SOCIO –AMBIENTALES.",
            "txPgMeta": "REDUCIR DE LA CONTAMINACIÓN AMBIENTAL.  MEJORAR LA GESTIÓN DE LAS AGUAS RESIDUALES.  REDUCIR LOS CONFLICTOS SOCIO AMBIENTALES. OPTIMIZAR EL USO RACIONAL DE RECURSOS HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221278,
            "txPgProblema": "INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS.   FAJAS MARGINALES NO REGULADAS RIO COLCAQUI Y CONSTRUCCIÓN DE CASAS SIN AUTORIZACIÓN NI ESPETO A LA LEY.   INEXISTENCIA DE ESTUDIOS TÉCNICOS SOBRE VULNERABILIDAD SÍSMICA Y ESCASA IMPLEMENTACIÓN DE GESTIÓN DE RIESGOS.  CONSTRUCCION DE CASAS SIN AUTORIZACION NI RESPETO A LA LEY  DE EDIFICACIONES.  INEXISTENCIA DE ESTUDIOS TÉCNICOS SOBRE VULNERABILIDAD SÍSMICA Y ESCASA IMPLEMENTACIÓN DE GESTIÓN DE RIESGOS",
            "txPgObjetivo": "IMPLEMENTAR EL  MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS. REGULAR LAS  FAJAS MARGINALESDE LOS RIO COLCAQUI Y CONSTRUCCIÓN DE CASAS SIN AUTORIZACIÓN NI ESPETO A LA LEY.   ELABORAR  ESTUDIOS TÉCNICOS SOBRE VULNERABILIDAD SÍSMICA Y ESCASA IMPLEMENTACIÓN DE GESTIÓN DE RIESGOS.   IMPLEMENTAR  LA NORMA DE EDIFICACIONES CONSTRUCCION DE CASAS SIN AUTORIZACION NI RESPETO A LA LEY  DE EDIFICACIONES.  ELABORAR LOS DE ESTUDIOS TÉCNICOS SOBRE VULNERABILIDAD SÍSMICA Y ESCASA IMPLEMENTACIÓN DE GESTIÓN DE RIESGOS",
            "txPgIndicador": "OCURRENCIA HUAYCOS QUE SE PRESENTAN EN LA ÉPOCA DE LLUVIAS, COMO LA QUE SE GENERARON EN LA ZONA DE CCOCHA PUMARANRA, SAHUAYNAY - MAUCACLLE.      EXISTENCIA DE PELIGROS Y RIESGOS",
            "txPgMeta": "GENERAR ESTUDIOS ESPECIALIZADOS DEL CONOCIMIENTO DEL RIESGO. FORTALECER LA CAPACIDAD INSTITUCIONAL DE RESPUESTA ANTE DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221310,
            "txPgProblema": "INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FOMENTAR EL ADECUADO  MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "NO SE CUENTA CON CAPACITACIÓN NI EQUIPOS PARA RESIDUOS SÓLIDOS EN LA MUNICIPALIDAD.",
            "txPgMeta": "PERSONAL CAPACITADOS EN LIMPIEZA PÚBLICA Y RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221344,
            "txPgProblema": "CORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.",
            "txPgIndicador": "INEXISTENCIA DE RUOS REGISTRO ÚNICO DE ORGANIZACIONES SOCIALES.",
            "txPgMeta": "FORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221375,
            "txPgProblema": "DÉBIL GOBERNANZA INSTITUCIONAL",
            "txPgObjetivo": "MEJORAR LA GOBERNANZA INSTITUCIONAL",
            "txPgIndicador": "INEXISTENCIA DE RUOS REGISTRO ÚNICO DE ORGANIZACIONES SOCIALES.  INEXISTENCIA DE PROGRAMAS DE CAPACITACIÓN AL PERSONAL DE LA INSTITUCIÓN",
            "txPgMeta": "IMPLEMENTAR EL PLAN DE DESARROLLO DE CAPACIDADES DEL SERVIDOR PÚBLICO Y FUNCIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221408,
            "txPgProblema": "LA MUNICIPALIDAD NO CUENTA CON UNA ESTRUCTURA ORGÁNICA ACTUALIZADA DE ACUERDO A LA NORMATIVA,  UNIDADES CON INSUFICIENTE PERSONAL Y RECURSOS; UNIDADES PENDIENTES DE IMPLEMENTACIÓN",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA DEL DISTRITO",
            "txPgIndicador": "NO HAY CONFORMACIÓN DEL COMITÉ  DE COORDINACIÓN LOCAL DISTRITAL DE TAMBURCO",
            "txPgMeta": "FORTALECER LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}