{
    "datoGeneral": {
        "idPlanGobierno": 29216,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/120de381-c53c-4114-93f4-2f86ff8ea8d7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bc768c19-08c5-4cd7-a98d-035de3955de4.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180359,
            "txPgProblema": ": LA INIQUIDAD DE GÉNERO QUE INCREMENTA LA VIOLENCIA FAMILIAR,\nLOS MALOS HÁBITOS",
            "txPgObjetivo": "IMPLEMENTAR A NIVEL\nNACIONAL SISTEMAS Y MEDIDAS APROPIADOS DE PROTECCIÓN SOCIAL PARA TODOS,\nINCLUIDOS NIVELES MÍNIMOS, Y, DE AQUÍ A 2030, LOGRAR UNA AMPLIA COBERTURA DE LAS\nPERSONAS POBRES Y VULNERABLES QUE PUEDA REACCIONAR EFECTIVAMENTE EN TIEMPOS\nDE CRISIS",
            "txPgIndicador": "CIERTAMENTE QUE LA PANDEMIA DE LA COVID-19, HA AFECTADO EL AVANCE HACIA LOS ODS,\nAUNQUE ES MUY PRONTO PARA SABER CUÁN FUERTE HA SIDO SU EFECTO, PERO LO QUE ESTÁ CLARO\nES QUE LA CRISIS SANITARIA VISIBILIZÓ LAS LIMITACIONES ESTRUCTURALES DEL ACTUAL MODELO DE\nDESARROLLO, INCLUIDAS LAS CARENCIAS DE LOS SISTEMAS DE PROTECCIÓN SOCIAL Y LAS BRECHAS\nSOCIALES.",
            "txPgMeta": "“DE AQUÍ A 2030, MEJORAR LA\nCALIDAD DE AGUA REDUCIENDO LA CONTAMINACIÓN, ELIMINANDO EL VERTIMIENTO Y\nMINIMIZANDO LA EMISIÓN DE PRODUCTOS QUÍMICOS Y MATERIALES PELIGROSOS,\nREDUCIENDO A LA MITAD EL PORCENTAJE DE AGUAS RESIDUALES SIN TRATAR Y\nAUMENTANDO CONSIDERABLEMENTE EL RECICLADO Y LA REUTILIZACIÓN SIN RIESGOS A\nNIVEL MUNDIAL”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180714,
            "txPgProblema": "EN ESTA DIMENSIÓN DE DESARROLLO, SE CONSIDERAN LOS PROGRAMAS PARA SERVIRÁN PARA\nPROMOVER EL EMPLEO, EL DESARROLLO ECONÓMICO Y LA COMPETITIVIDAD LOCAL, LAS\nMISMAS QUE SERVIRÁN PARA EJECUTAR LOS PROYECTOS ESTRATÉGICOS DE DESARROLLO QUE\nREQUIERE NUESTRO DISTRITO.",
            "txPgObjetivo": "PROMOVER UNA ADECUADA PROMOCIÓN DE LA ECONOMÍA LOCAL,\nIMPULSANDO LA CONECTIVIDAD Y LA ACCESIBILIDAD TERRITORIAL PARA LOGRAR EL BIENESTAR\nGENERAL DE LA POBLACIÓN DEL DISTRITO. \nINSTAURAR Y REFORZAR EL CRECIMIENTO ECONÓMICO SOSTENIDO, QUE\nGARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS DE NUESTRA\nPOBLACIÓN CHAULINA.\n*PROMOVER UNA ECONOMÍA CON CAPITAL HUMANO Y EMPRESARIAL\nCOMPETITIVO\n*ESTIMULAR QUE SAN PEDRO DE CHAULÁN SEA UN DISTRITO PRODUCTIVO,\nCOMPETITIVO EN EL MERCADO PROVINCIAL Y REGIONAL POR LA ORIGINALIDAD Y CALIDAD DE\nSUS PRODUCTOS\n*AVALAR UN ENTORNO FAVORABLE QUE ALICIENTE LA INVERSIÓN, PARA CREAR\nEMPLEOS Y DESARROLLO ECONÓMICO EN EL DISTRITO.",
            "txPgIndicador": "APOYAR EL ESTABLECIMIENTO DE LAS CADENAS ASOCIATIVAS DE LAS\nACTIVIDADES PRODUCTIVAS DE NUESTRO DISTRITO\n*AGILIZAR TRÁMITES MUNICIPALES NECESARIOS PARA LA FORMALIZACIÓN\nDE LAS ACTIVIDADES PRODUCTIVAS DEL DISTRITO.\n*: FOMENTAR LA REALIZACIÓN DE UN INVENTARIO ACTUALIZADO DE LAS\nINICIATIVAS MUNICIPALES PARA EL FOMENTO DE LA ACTIVIDAD ECONÓMICA DE NUESTRO\nDISTRITO\n*CREAR LA COMISIÓN DE FOMENTO ECONÓMICO CON NORMAS Y\nREGLAMENTOS BUSCANDO ESTABLECER UN MARCO REGULATORIO CLARO Y SIMPLE.",
            "txPgMeta": "*IMPLEMENTAR LOS RECURSOS HUMANOS DECIDIDOS A INCORPORARSE AL\nSECTOR PRODUCTIVO EN EL DISTRITO.\n*MEJORAR LAS CONDICIONES DE COMERCIALIZACIÓN DE LOS PRODUCTOS\nY MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS DEL DISTRITO.\n*PROPICIAR LA MEJORA DE LOS ESQUEMAS DE RECOLECCIÓN Y\nDISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n* IMPULSAR CRITERIOS DE SUSTENTABILIDAD EN LOS PROCESOS DE LOS\nSECTORES PRODUCTIVOS DE LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180910,
            "txPgProblema": "A MEDIDA QUE LAS ACTIVIDADES ECONÓMICAS SE HAN IDO EXPANDIENDO Y LAS CIUDADES\nCRECIENDO, LOS CONOCIMIENTOS Y LAS PRÁCTICAS TRADICIONALES SE HAN IDO PERDIENDO O\nVOLVIÉNDOSE MARGINALES PORQUE NO SE HAN INVERTIDO EN CIENCIA Y TECNOLOGÍA\nORIENTADA A LA MEJOR GESTIÓN DEL AMBIENTE, EL CUAL LOS PROBLEMAS AMBIENTALES DEL\nAIRE, AGUA, SUELOS Y LA DISPOSICIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS Y OTROS QUE\nSE HAN IDO INCREMENTANDO EN NUESTRO DISTRITO, POR OTRO LADO, EL MONITOREO DE LA\nCALIDAD AMBIENTAL ES EN MUCHOS CASOS INSUFICIENTE, DADO A QUE LAS INSTITUCIONES\nCOMO EL SERVICIO NACIONAL DE METEOROLOGÍA E HIDROLOGÍA – SENAMHI, LA AUTORIDAD\nLOCAL DE AGUA – ALA, LA DIRECCIÓN GENERAL DE SALUD AMBIENTAL – DIGESA, Y EL\nORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL – OEFA",
            "txPgObjetivo": "NOS\nCOMPROMETEMOS A INTEGRAR LA POLÍTICA NACIONAL AMBIENTAL CON LAS POLÍTICAS\nECONÓMICAS, SOCIALES, CULTURALES Y DE ORDENAMIENTO TERRITORIAL, PARA CONTRIBUIR\nA SUPERAR LA POBREZA Y LOGRAR EL DESARROLLO SOSTENIBLE DEL PERU. NOS\nCOMPROMETEMOS TAMBIÉN A INSTITUCIONALIZAR LA GESTIÓN AMBIENTAL, PÚBLICA Y\nPRIVADA PARA PROTEGER LA DIVERSIDAD BIOLÓGICA, FACILITAR EL APROVECHAMIENTO\nSOSTENIBLE DE LOS RECURSOS NATURALES, ASEGURAR LA PROTECCIÓN AMBIENTAL Y\nPROMOVER CENTROS POBLADOS Y CIUDADES SOSTENIBLES; LO CUAL AYUDARA A MEJORAR\nLA CALIDAD DE VIDA, ESPECIALMENTE DE LA POBLACIÓN MÁS VULNERABLE DEL PAÍS”",
            "txPgIndicador": "NO CUENTAN CON LOS\nRECURSOS NECESARIOS PARA REALIZAR ESTA ACTIVIDAD EN NUESTRO DISTRITO, PERO\nENCONTRAMOS QUE EXISTEN PROBLEMAS QUE AQUEJAN A SU ENTORNO, TALES COMO: EL\nLIMITADO INVOLUCRAMIENTO DE LA POBLACIÓN EN LA GESTIÓN DE LOS RESIDUOS SÓLIDOS\nDOMICILIARIOS, EL BAJO NIVEL DE PREPARACIÓN ANTE POSIBLES DESASTRES NATURALES, LA\nALTA VULNERABILIDAD POR POSIBLES DESASTRES NATURALES",
            "txPgMeta": "DE AQUÍ AL 2030, ASEGURAR LA CONSERVACIÓN , EL\n48\nRESTABLECIMIENTO Y EL USO SOSTENIBLE DE LOS ECOSISTEMAS TERRESTRES Y LOS\nECOSISTEMAS INTERIORES DE AGUA DULCE Y SUS SERVICIOS, EN PARTICULAR LOS BOSQUES,\nLOS HUMEDALES, LAS MONTAÑAS Y LAS ZONAS ÁRIDAS, EN CONSONANCIA CON LAS\nOBLIGACIONES CONTRAÍDAS EN VIRTUD DE ACUERDOS INTERNACIONALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180975,
            "txPgProblema": "LA POCA PARTICIPACIÓN DE LA POBLACIÓN EN LA\nMUNICIPALIDAD, EL INCUMPLIMIENTO DE LA POBLACIÓN CON LAS NORMAS MUNICIPALES, LA\nINADECUADA COORDINACIÓN CON LAS INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "ES FUNDAMENTAL QUE LA MUNICIPALIDAD DISTRITAL, ACTÚE COMO CATALIZADOR PARA QUE\nLOS COMERCIOS LOGREN ESTÁNDARES DE COMPETITIVIDAD A TRAVÉS DE COLABORADORES\nCAPACITADOS Y ORIENTADOS A LA GENERACIÓN DE VALOR, SIN EMBARGO, PARA LOGRAR ESTE\nOBJETIVO ES PRIMORDIAL REALIZAR UNA EFICIENTE GESTIÓN MUNICIPAL, DONDE PRIMEN LOS\nESTÁNDARES DE CALIDAD, EL DESEMPEÑO Y LAS BUENAS PRÁCTICAS ADMINISTRATIVAS.\nCON LA PROFESIONALIZACIÓN DE LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "ESTA DIMENSIÓN REÚNE LOS ELEMENTOS QUE PERMITEN MEJORAR LA CAPACIDAD DE LAS\nINSTITUCIONES PÚBLICAS AL SERVICIO DEL ESTADO EN MATERIA DE ADMINISTRACIÓN,\nSEGURIDAD Y DEFENSA PARA MANTENER UNA CONVIVENCIA Y DOTAR AL CIUDADANO DE SUS\nDERECHOS FUNDAMENTALES Y SU LIBERTAD PARA EL EJERCICIO DE LA DEMOCRACIA Y\nPARTICIPACIÓN.",
            "txPgMeta": "NOS ORIENTAREMOS EN\nLOGRAR QUE LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO DE CHAULÁN, SEA UNA INSTITUCIÓN\nMUNICIPAL EFICIENTE Y EFICAZ TOMANDO COMO LUMINARIA AL CIUDADANO DEL DISTRITO\nPARA LOGRAR SU MEJORA EN LA CALIDAD DE VIDA, EN EDUCACIÓN Y EN SU DESARROLLO\nECONÓMICO, DONDE TANTO ÉL COMO SU FAMILIA PUEDAN DESARROLLARSE EN CALLES Y\nPARQUES SEGUROS Y ATRACTIVOS, CON ESPACIO PARA LA CULTURA, EL DEPORTE Y TODA\nACTIVIDAD QUE REPRESENTE EL DESARROLLO SOCIAL Y A SU VEZ, EL IMPULSO DE LA ACTIVIDAD\nECONÓMICA ES PRIMORDIAL DONDE SE BRINDEN SERVICIOS DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}