{
    "datoGeneral": {
        "idPlanGobierno": 19671,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4530322-6769-4af7-9539-13b0a63ae695.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c1521e77-4023-44ab-96c1-140aa10707d0.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160631,
            "txPgProblema": "1. BAJA CALIDAD EN LA EDUCACIÓN SECUNDARIA.",
            "txPgObjetivo": "ELEVAR LA PREPARACIÓN DE LOS ESTUDIANTES DE EDUCACIÓN SECUNDARIA EN MATEMÁTICAS, INGLÉS Y COMPUTACIÓN; YA QUE ESTAS SON ÁREAS BÁSICAS PARA DESARROLLAR CUALQUIER CARRERA EN LA ACTUALIDAD",
            "txPgIndicador": "1. NÚMERO DE INGRESANTES PAITEÑOS CON NOTA APROBATORIA A UNIVERSIDADES NACIONALES POR AÑO.\n2. NÚMERO DE ESTUDIANTES PAITEÑOS QUE CONSIGUEN BECA 18 POR AÑO.",
            "txPgMeta": "INCREMENTAR EL NÚMERO DE ESTUDIANTES PAITEÑOS QUE INGRESAN A LAS UNIVERSIDADES NACIONALES Y LOS QUE OBTIENEN UNA BECA DEL ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160689,
            "txPgProblema": "2. DEFICIENTE PRESTACIÓN DE SERVICIOS DE SALUD.",
            "txPgObjetivo": "ASEGURAR EL ACCESO OPORTUNO A LOS SERVICIOS DE SALUD EN TODAS LAS ESPECIALIDADES DENTRO DE LA PROPIA PROVINCIA.",
            "txPgIndicador": "1. NÚMERO DE MÉDICOS POR CADA MIL HABITANTES.\n2. NÚMERO DE PUESTOS DE SALUD EN LOS DISTRITOS Y CALETAS QUE CUENTAN CON UN MÉDICO PERMANENTE.",
            "txPgMeta": "CONTAR CON CENTROS DE SALUD DE MAYOR NIVEL DE ATENCIÓN CON EQUIPAMIENTO ADECUADO Y TENER UN MÉDICO PERMANENTE EN LOS PUESTOS DE SALUD DE LOS DISTRITOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160746,
            "txPgProblema": "3. INSUFICIENTE COBERTURA DE SERVICIOS DE AGUA Y DESAGÚE",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE AGUA Y ALCANTARILLADO; Y BRINDAR MAYOR CANTIDAD DE AGUA A LOS QUE YA CUENTAN CON EL SERVICIO.",
            "txPgIndicador": "1. PORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIO DE AGUA POTABLE.\n2. PORCENTAJE DE  VIVIENDAS CON ACCESO A SERVICIO DE DESAGÚE.",
            "txPgMeta": "INCREMENTAR LA COBERTURA DE AGUA Y DESAGÚE A NIVELES MAYORES DE 80% Y TENER UNA MAYOR DISPONIBILIDAD DE AGUA DURANTE EL DÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160834,
            "txPgProblema": "1. DEPREDACIÓN Y SUB VALORACIÓN DE NUESTROS RECURSOS PESQUEROS.",
            "txPgObjetivo": "CONSERVAR LA BIOMASA DE NUESTRAS ESPECIES MARINAS, QUE NUESTROS PESCADORES RECIBAN UN PRECIO JUSTO POR EL PRODUCTO Y SEA SOSTENIBLE EN EL \nTIEMPO.",
            "txPgIndicador": "1. PRECIO POR TONELADA EN PAITA RESPECTO AL PRECIO POR TONELADA EN LOS PUERTOS DEL SUR.\n2. CANTIDAD MÁXIMA POR EMBARCACIÓN EN PAITA RESPECTO A LA CANTIDAD MÁXIMA POR EMBARCACIÓN EN PUERTOS DEL SUR.",
            "txPgMeta": "NUESTROS PESCADORES PESCAN CON MAYOR RESPONSABILIDAD, CUIDAN LOS RECURSOS Y RECIBEN PRECIOS MÁS JUSTOS POR SU TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160904,
            "txPgProblema": "2. INFORMALIDAD LABORAL ALTA Y TRABAJADORES SIN DERECHOS DEBIDO A LA PROLIFERACIÓN DE SERVICES Y MALOS EMPRESARIOS EN LA PROVINCIA.",
            "txPgObjetivo": "CONTRIBUIR A FORMALIZAR LA ECONOMÍA DE LA PROVINCIA, CAPACITANDO Y BRINDANDO ASESORÍA LEGAL A NUESTRA MASA TRABAJADORA PARA QUE PUEDAN HACER VALER SUS DERECHOS Y GOZAR DE UN EMPLEO DIGNO CON SEGURIDAD PARA ELLOS Y SU FAMILIA.",
            "txPgIndicador": "1. NÚMERO DE TRABAJADORES QUE LABORAN PARA SERVICES RESPECTO AL NÚMERO DE TRABAJADORES QUE LABORAN PARA LA EMPRESA PRINCIPAL POR AÑO Y SEXO.\n2. NÚMERO DE TRABAJADORES FORMALIZADOS POR LAS EMPRESAS EN LOS ÚLTIMOS 12 MESES.",
            "txPgMeta": "INCREMENTAR SIGNIFICATIVAMENTE EL INGRESO A PLANILLAS DE NUESTROS TRABAJADORES, PARA QUE PUEDAN GOZAR DE TRABAJOS DIGNOS Y CON DERECHOS \nLABORALES QUE LE DEN SEGURIDAD A LAS FAMILIAS PAITEÑAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161055,
            "txPgProblema": "DEFICIENTE APOYO A LOS AGRICULTORES.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN Y GANANCIAS DE NUESTROS AGRICULTORES PARA QUE AUTOGENEREN PUESTOS DE TRABAJO, PUEDAN EDUCAR A SUS HIJOS Y SACAR ADELANTE A SUS FAMILIAS.",
            "txPgIndicador": "1.PRODUCCIÓN POR HECTÁREA RESPECTO AL AÑO ANTERIOR O NÚMERO DE HECTÁREAS CULTIVADAS RESPECTOAL AÑO ANTERIOR.\n2.NÚMERO DE AGRICULTORES QUE ACCEDIERON A ALGÚN CRÉDITO POR PARTE DEL ESTADO EN EL ÚLTIMO AÑO.",
            "txPgMeta": "NUESTROS AGRICULTORES TIENEN MAYOR PRODUCCIÓN, ACCESO A MERCADOS, GOZAN DE MAYORES GANANCIAS Y POR TANTO DE UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161104,
            "txPgProblema": "1. CRECIMIENTO DESORDENADO DE LA POBLACIÓN.",
            "txPgObjetivo": "APROBAR E IMPLEMENTAR EL NUEVO PLAN DE DESARROLLO URBANO DE PAITA, ASÍ COMO LA CULMINACIÓN DEL PROCESO DE SANEAMIENTO Y ORDENAMIENTO TERRITORIAL DE LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE NUEVAS INVASIONES SIN HABILITACIÓN URBANA EN EL ÚLTIMO AÑO.",
            "txPgMeta": "TENER UN CRECIMIENTO DE LA POBLACIÓN ORDENADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161121,
            "txPgProblema": "2. POBLACIÓN QUE URGE TÍTULO DE PROPIEDAD PARA SU VIVIENDA EN LOS ANEXOS COMUNALES.",
            "txPgObjetivo": "QUE LOS POBLADORES CUENTEN CON UNA VIVIENDA PROPIA Y ASÍ TENGAN ACCESO A SERVICIOS BÁSICOS, PROGRAMAS DE AYUDA DEL ESTADO Y PUEDAN SER SUJETOS DE CRÉDITO EN LAS ENTIDADES FINANCIERAS",
            "txPgIndicador": "NÚMERO DE HABITANTES DE LOS ANEXOS COMUNALES QUE OBTUVIERON SU TÍTULO DE PROPIEDAD EN EL ÚLTIMO AÑO",
            "txPgMeta": "HABER LOGRADO QUE LOS POBLADORES DE LOS ANEXOS COMUNALES OBTENGAN SU TÍTULO DE VIVIENDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161145,
            "txPgProblema": "3. ALTA CONTAMINACIÓN AMBIENTAL EN EL CASCO URBANO Y EL LITORAL PAITEÑO.",
            "txPgObjetivo": "QUE PAITA TENGA UN SERVICIO DE SANEAMIENTO BÁSICO INTEGRAL QUE PERMITA UN TRATAMIENTO ADECUADO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgIndicador": "1. FRECUENCIA CON QUE PASA LA RECOLECCIÓN DE BASURA A LA SEMANA.\n\n2. NÚMERO DE MULTAS A LAS EMPRESAS CONTAMINANTES DEL PUERTO EN EL ÚLTIMO AÑO.",
            "txPgMeta": "TENER UNA PROVINCIA LIMPIA CON CIUDADANOS QUE LA CUIDAN Y ASI MISMO HABER RECUPERADO LA BAHÍA PARA EL DISFRUTE DE TODOS LOS PAITEÑOS Y VISITANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161173,
            "txPgProblema": "1. ALTO NIVEL DE CORRUPCIÓN EN EL  SECTOR PÚBLICO.",
            "txPgObjetivo": "RECUPERAR LA CONFIANZA DE LA POBLACIÓN PAITEÑA EN SUS INSTITUCIONES Y AUTORIDADES.",
            "txPgIndicador": "PROPORCIÓN DE PERSONAS QUE HAN PAGADO UN SOBORNO A UN FUNCIONARIO PÚBLICO O A LAS QUE UN FUNCIONARIO PÚBLICO LES HA PEDIDO UN SOBORNO, DURANTE LOS ÚLTIMOS 12 MESES.",
            "txPgMeta": "1. ELIMINAR TODO ACTO DE CORRUPCIÓN EN LA MUNICIPALIDAD DE PAITA.\n2. REDUCIR LA CORRUPCIÓN EN OTRAS ENTIDADES, ESPECIALMENTE EN LA PNP.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161212,
            "txPgProblema": "2. INCREMENTO DE LA DELINCUENCIA E INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "RECUPERAR LA PAZ PARA LA POBLACIÓN, FORTALECIENDO A LA PNP Y SERENAZGO, REORGANIZANDO A LAS RONDAS URBANAS Y CAMPESINAS,  Y PONER EN OPERACIÓN LAS CÁMARAS DE VIDEO VIGILANCIA EN SECTORES CLAVES.",
            "txPgIndicador": "PROPORCIÓN DE PERSONAS O NEGOCIOS QUE HAN SIDO VICTIMAS DE LA DELINCUENCIA COMÚN EN LOS ÚLTIMOS 12 MESES.",
            "txPgMeta": "REDUCIR DE FORMA SIGNIFICATIVA LOS NIVELES DE DELINCUENCIA COMÚN, PANDILLAJE,   VIOLENCIA, Y MICRO COMERCIALIZACIÓN DE DROGAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161233,
            "txPgProblema": "3.BAJA PARTICIPACIÓN CIUDADANA EN LA PLANIFICACIÓN TERRITORIAL Y GESTIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECER LA RELACIÓN ENTRE LAS AUTORIDADES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL, ASÍ COMO CON EL SECTOR PRIVADO, PARA ORIENTAR EL DESARROLLO DEL TERRITORIO,  DEFINIR EL DESTINO DE LOS RECURSOS CONSIGNADOS PARA LA INVERSIÓN Y EVALUAR EL DESEMPEÑO MUNICIPAL.",
            "txPgIndicador": "% DE POBLACIÓN ORGANIZADA Y ORGANIZACIONES DE BASE PARTICIPANTES EN LOS PROCESOS DE ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO Y EL  PLAN DE DESARROLLO.",
            "txPgMeta": "LA CIUDADANÍA PARTICIPA ACTIVAMENTE EN LA FORMULACIÓN DE SUS PLANES DE DESARROLLO, PRESUPUESTOS, Y EN LA GESTIÓN PÚBLICA, ASÍ COMO EN LA CONFORMACIÓN DE ESPACIOS DE CONSULTA, CONCERTACIÓN, CONTROL, EVALUACIÓN Y RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}