{
    "datoGeneral": {
        "idPlanGobierno": 18034,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b29b0506-3735-48d4-9b51-96e28924f397.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b57a57b8-a460-4c32-b900-d389dd727989.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166519,
            "txPgProblema": "PÉSIMO SERVICIO DE   AGUA Y ALCANTARILLADO. POR EL DETERIORO DE LOS MISMOS, DEBIDO AL TIEMPO DE USO (40 AÑOS)",
            "txPgObjetivo": "1.-FORMULACIÓN Y ELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA EL PLAN MAESTRO. Y EL CAMBIO TOTAL DE LA RED AGUA Y ALCANTARILLADO. \n2.- CONSTRUCCIÓN INMEDIATA DE 4 POZOS DE OXIDACIÓN",
            "txPgIndicador": "1.- INCREMENTO DE ENFERMEDADES INFECTOCONTAGIOSA: DIARREICAS Y DERMATOLÓGICAS",
            "txPgMeta": "1.- CONSTRUCCIÓN DEL SISTEMA DE AGUA Y ALCANTARILLADO. \n\n2.- DISMINUCIÓN  DEL ÍNDICE DE ENFERMEDADES DIARREICAS Y DERMATOLÓGICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166537,
            "txPgProblema": "ATENCIÓN INEFICIENTE  EN NUESTRO CENTRO MÉDICO Y POCO RECURSO HUMANO",
            "txPgObjetivo": "-SELECCIÓN ADECUADA DEL RECURSO HUMANO, QUE TENGAN UN COMPROMISO DE TRABAJO CON NUESTRO DISTRITO. SE SUSTENTARÁ CON CIFRAS LA NECESIDAD DE SOLICITAR A LA DIRECCIÓN REGIONAL DE SALUD EL PERSONAL IDÓNEO Y ADECUADO A FIN DE BRINDAR UN SERVICIO DE CALIDAD.",
            "txPgIndicador": "1.- USUARIA INSATISFECHO.\n2.- QUEJAS FRECUENTES DE LA POBLACIÓN",
            "txPgMeta": "1.- CONTAR CON PERSONAL IDÓNEA Y SUFICIENTE PARA LA ATENCIÓN ADECUADA DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166551,
            "txPgProblema": "FALTA DE ESPACIOS PARA LA SANA DIVERSIÓN",
            "txPgObjetivo": "CONSTRUCCIÓN DE POLIDEPORTIVO PARA MÚLTIPLES ACTIVIDADES DE JÓVENES Y POBLACIÓN EN GENERAL.",
            "txPgIndicador": "AUMENTO DE LA INSEGURIDAD CIUDADANA: ROBOS Y VANDALISMO",
            "txPgMeta": "1.- DISMINUIR LOS ÍNDICES DE INSEGURIDAD Y ROBOS EN LA COM7UNIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166565,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE TRABAJO PARA LA POBLACIÓN. EN PERIODOS EN DONDE NO HAY ACTIVIDAD EXTRACTIVA DE RECURSOS HIDROBIOLÓGICOS.",
            "txPgObjetivo": "SE FORMULARÁ, LA IMPLEMENTACIÓN DEL CEO, A FIN DE CAPACITAR A LOS JÓVENES Y AMAS DE CASA EN CARRERAS TÉCNICAS QUE LES PERMITAN REALIZAR POSTERIORMENTE SUS PEQUEÑOS TALLERES O NEGOCIOS. ASÍ COMO IMPLEMENTAR EL PASEO ARTESANAL, QUE DARÁ OPORTUNIDAD A LAS MADRES ARTESANAS PARA LA VENTA DE SUS PRODUCTOS.",
            "txPgIndicador": "1.- BAJA PODER ADQUISITIVO DE LA POBLACIÓN",
            "txPgMeta": "OPERATIVIZAR EL FUNCIONAMIENTO DEL CEO, EN COORDINACIÓN CON EL MINISTERIO DE EDUCACIÓN.\nCONSTRUCCIÓN DEL PASEO ARTESANAL. CON APOYO DE LA EMPRESA PÚBLICA O PRIVADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166578,
            "txPgProblema": "POBRE DINAMIZACIÓN DE LA ECONOMÍA DE LAS FAMILIAS SANTARROSEÑAS.",
            "txPgObjetivo": "1.- FACILITAR AL POBLADOR O POBLADORA EMPRENDEDOR A INSTALAR SUS PEQUEÑOS NEGOCIOS, GENERANDO OPORTUNIDADES DE TRABAJO PARA LA POBLACIÓN Y MEJORE SU ECONOMÍA",
            "txPgIndicador": "1.-ENDEUDAMIENTO  DE LAS FAMILIAS A TRAVÉS DE CRÉDITOS BANCARIOS Y NO BANCARIOS",
            "txPgMeta": "DAR LAS FACILIDADES ADMINISTRATIVAS POR PARTE DEL MUNICIPIO A TODO AQUEL POBLADOR QUE APUESTE POR INVERTIR EN SU DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166586,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA, PISTAS Y VEREDAS EN ZONAS PERIFÉRICAS Y CÉNTRICAS POR JUDICIALIZACIÓN DE LAS MISMAS",
            "txPgObjetivo": "1.- ELABORACIÓN DE EXPEDIENTES TÉCNICOS DE DICHAS OBRAS",
            "txPgIndicador": "1.- DETERIORO Y DESGASTE DE LOS VEHÍCULOS (CARROS Y MOTOTAXIS) QUE CIRCULAN POR LAS MISMAS",
            "txPgMeta": "CONSTRUCCIÓN DE PISTAS Y VEREDAS DE LAS PRINCIPALES CALLES DEL DISTRITO. PREVIO CAMBIO DE AGUA Y ALCANTARILLADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166605,
            "txPgProblema": "DEFICIENCIA EN LA RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "1.- MEJORAR EL HORARIO DE ATENCIÓN, CONVERSAR CON LA POBLACIÓN A FIN DE FIJAR UN HORARIO DE RECOJO.\n\n2.- ADQUIRIR UN NUEVO COMPACTADOR QUE AYUDE Y FACILITE A LOS TRABAJADORES A MEJORAR LA LIMPIEZA DEL DISTRITO",
            "txPgIndicador": "1.- FOCOS INFECCIOSOS  PARA LA POBLACIÓN MÁS VULNERABLES",
            "txPgMeta": "1.-AMPLIACIÓN DE HORARIO DE TRABAJO, INCENTIVAR AL PERSONAL.\n2.- MANTENER UN DISTRITO LIMPIO Y ORDENADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166613,
            "txPgProblema": "PRESENCIA DEL DREN 4000, CONTAMINADO",
            "txPgObjetivo": "1.-  DESCONTAMINAR DREN 4000 Y EMBELLECER SU TRAYECTO, CON AYUDA DEL PERSONAL ESPECIALISTA Y EL INVOLUCRAMIENTO DE TODAS LAS INSTITUCIONES RESPONSABLE.",
            "txPgIndicador": "1.- FOCOS INFECCIOSOS PARA LA POBLACIÓN",
            "txPgMeta": "1.- CONSTRUCCIÓN DE 4 POZOS DE OXIDACIÓN PARA EL TRATAMIENTO DE LAS AGUAS RESIDUALES.\n\n2.- NO CONTAMINAR NUESTRA PLAYA NORTE DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166630,
            "txPgProblema": "PLAYA SUCIA Y CONTAMINADA\n\nMASCOTAS ABANDONADAS",
            "txPgObjetivo": "1.- PROGRAMAR CON GRUPOS DE JÓVENES PROACTIVOS, Y POBLACIÓN EN GENERAL, LIMPIEZAS PERIÓDICAS\n\nCREACIÓN DE ALBERGE PARA MASCOTAS",
            "txPgIndicador": "1.- AUSENCIA DEL TURISMO \n\nINCREMENTO DE ABANDONO DE MASCOTAS",
            "txPgMeta": "1.- PLAYA LIBRE DE CONTAMINACIÓN Y LIMPIA.\n\nBUSCAR FAMILIAS QUE ADOPTEN MASCOTAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166641,
            "txPgProblema": "POCO O NULO COMPROMISO DE LAS AUTORIDADES POR EL DESARROLLO DEL DISTRITO.\nESCASO ELABORACIÓN DE PROYECTOS QUE CONTRIBUYAN A LA MODERNIZACIÓN DE NUESTRO PUEBLO.\nPOCA PARTICIPACIÓN DE LAS INSTITUCIONES EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "GOBIERNO MUNICIPAL REFORMADO Y EFICIENTE; CON UNA ADMINISTRACIÓN AL SERVICIO DE TODOS LOS CIUDADANOS.\nLLEVANDO UNA POLÍTICA DE TRANSPARENCIA DEL MANEJO DE LOS RECURSOS.\nCONVOCAR A LOS REPRESENTANTES DE LAS INSTITUCIONES A HACERLES PARTICIPE EN LA ELABORACIÓN DEL PLAN DE DESARROLLO LOCAL.",
            "txPgIndicador": "1.- MUNICIPIO BUROCRÁTICO Y POCO AMIGABLE CON EL CIUDADANO.",
            "txPgMeta": "SE APLICARÁ PROGRAMAS DE CAPACITACIÓN A LOS SERVIDORES PÚBLICOS.\nREALIZACIÓN DE DOS CABILDOS ABIERTOS POR AÑO.\nCONVOCAR LA PARTICIPACIÓN  INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166647,
            "txPgProblema": "SEDE MUNICIPAL DETERIORADO Y MAL UBICADO",
            "txPgObjetivo": "1.- PROPUESTA DE UN NUEVO PALACIO MUNICIPAL, REUBICACIÓN PARA MEJOR ATENCIÓN A SUS CIUDADANOS.",
            "txPgIndicador": "1.- ATENCIÓN DEFICIENTE",
            "txPgMeta": "1.- OPTIMIZACIÓN DE LA ATENCIÓN.\n2.- USUARIO SATISFECHO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}