{
    "datoGeneral": {
        "idPlanGobierno": 24681,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/58c70a96-a603-4ace-af2f-01f4c81273b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a4c571a0-75ba-4c12-8671-3a94605e9130.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136558,
            "txPgProblema": "EXISTENCIA DE POBREZA EXTREMA, DESNUTRICIÓN CRÓNICA INFANTIL.\nDEFICIENTE CAPACIDAD RESOLUTIVA Y DE ATENCIÓN BÁSICA EN SALUD A NIVEL DEL DISTRITO.\nDEFICIENTE Y LIMITADO ACCESO A SERVICIO DE AGUA Y DESAGÜE A NIVEL DEL DISTRITO, CENTROS POBLADOS Y CASERÍOS.\nEXISTENCIA DE HOGARES SIN EL SERVICIO DE FLUIDO ELÉCTRICO.\nINADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO, ASÍ COMO LA POBLACIÓN DOCENTE CON BAJA CAPACITACIÓN Y ACTUALIZACIÓN INFORMÁTICA\nCARENCIA DE INFRAESTRUCTURAS Y EQUIPAMIENTO DE ESPACIOS DEPORTIVOS EN TODAS LAS DISCIPLINAS EN EL DISTRITO.  \nPERMANENTE VIOLACIÓN DE LOS DERECHOS HUMANOS EN EL DISTRITO",
            "txPgObjetivo": "•\tIMPULSAR LA AGRICULTURA FAMILIAR CON TECNOLOGÍA INNOVADORA AGROPECUARIO (HIDROPONÍA E INVERNADEROS), PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA BALANCEADA, EMPLEO E INGRESOS PERMANENTE PARA LA POBLACIÓN. \n•\tFORTALECER LOS PROGRAMAS DE ATENCIÓN INTEGRAL DE EDUCACIÓN, SALUD Y NUTRICIÓN. \n•\tRECATEGORIZACIÓN DEL ESTABLECIMIENTOS DE SALUD EN LA CAPITAL DEL DISTRITO. MEJORAMIENTO, AMPLIACIÓN Y EQUIPAMIENTO DE LOS PRINCIPALES ESTABLECIMIENTOS DE SALUD DE LOS CCPP DEL DISTRITO.\n•\tPARA GARANTIZAR LA SALUD DE NIÑOS, MADRES DE FAMILIA, ESTUDIANTES, JÓVENES, ADULTOS Y ANCIANOS; PROPICIAREMOS LA SALUD PREVENTIVA CON PROFESIONALES MÉDICOS, OBSTETRAS, ENFERMEROS(AS), ODONTÓLOGOS AL SERVICIO DEL PUEBLO A TRAVÉS DE CAMPAÑAS DE SALUD\n•\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA Y DESAGÜE, ASÍ COMO LA AMPLIACIÓN DE SU COBERTURA EN LOS CENTROS POBLADOS Y CASERÍOS\n•\tAMPLIACIÓN DE ELECTRIFICACIÓN EN LAS LOCALIDADES SIN ESTE SERVICIO BÁSICO (TAYTAMAYO). \n•\tPROPICIAR LA ENERGÍA EÓLICA (ENERGÍA GENERADA POR EFECTO DE LAS CORRIENTES DEL AIRE), ZONAS RURALES.\n•\tCREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURAS EDUCATIVAS ADECUADAS Y EQUIPAMIENTO DE LOS MISMOS EN LOS \n•\tCENTROS POBLADOS PARA EL MEJOR APRENDIZAJE.\n•\tIMPLEMENTACIÓN DE UNA ACADEMIA PREUNIVERSITARIA PARA LOS ESTUDIANTE QUE CURSAN LOS ÚLTIMOS TRES GRADOS DE LA EDUCACIÓN SECUNDARIA.\n•\tCREACIÓN Y CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS PARA PROMOVER E INCENTIVAR UNA CULTURA DEL DEPORTE Y RECREACIÓN.\n•\tAPOYO AL FORTALECIMIENTO INSTITUCIONA",
            "txPgIndicador": "REDUCIR A 4% LA POBREZA Y 1% LA DESNUTRICIÓN CRÓNICA INFANTIL.\nUN PROGRAMA QUE COBERTURA A UN 85% DE LA POBLACIÓN .\nUN PROGRAMA QUE COBERTURA A UN 90% DE LA POBLACIÓN \nUN PROGRAMA QUE COBERTURA A UN 100%  DE LA POBLACIÓN.\n UN PROGRAMA QUE COBERTURA A UN 90% DE LOS ESTUDIANTES Y DOCENTES.\nCOBERTURA \tA UN 90% .UN PROGRAMA QUE COBERTURA A UN 90% DE LA POBLACIÓN.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN INFANTIL  Y LA POBREZA.\nMEJORAR LA ATENCIÓN CON NUEVA NORMATIVA LOCAL Y CAPACITACIONES PERMANENTES.\nCOBERTURAR EL SISTEMA DE AGUA Y DESAGÜE EN LOS HOGARES FALTANTES\nCOBERTURAR  EL SISTEMA DE ELECTRIFICACIÓN.\nPROMOVER LA CAPACITACIÓN Y ACTUALIZACIÓN DE LOS DOCENTES Y PERSONAL ADMINISTRATIVO\nPROMOVER  LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E IMPLEMENTAR LOS ESPACIOS DEPORTIVOS.\nCOBERTURAR TODO LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136519,
            "txPgProblema": "INADECUADO ESTADO DE VÍAS VECINALES Y CALLES\nBAJA PRODUCTIVIDAD AGRÍCOLA Y GANADERA\nMERCADO RESTRINGIDO PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS.\nZONAS ARQUEOLÓGICAS Y NATURALES SIN DIFUSIÓN \nTURÍSTICA.\nAUSENCIA ASISTENCIA TÉCNICA AGROPECUARIA\nINADECUADO ESTADO DE VÍAS VECINALES Y CALLES\nBAJA ACTIVIDAD ARTESANAL",
            "txPgObjetivo": "•\tCONSTRUCCIÓN, APERTURA, AMPLIACIÓN Y MEJORAMIENTO DE VÍAS Y CALLES DE LOS CENTROS POBLADOS PRINCIPALES DE DISTRITO.\n•\tAGUA PARA LA AGRICULTURA Y GANADERÍA “CONSTRUCCIÓN DE REPRESAS Y LAGUNAS ARTIFICIALES POR SECTORES A LO LARGO Y ANCHO DEL DISTRITO.\n•\tCONSTRUCCIÓN DE CANALES CERRADOS DE RIEGO, PARA LA INSTALACIÓN DE RIEGO TECNIFICADO (ASPERSIÓN, INUNDACIÓN Y GOTEO).\n•\tCRIANZA DE ANIMALES MEJORADOS GENÉTICAMENTE PARA PROMOVER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA SOSTENIBLE.\n•\tASISTENCIA TÉCNICA PERMANENTE AGRÍCOLA Y PECUARIO PARA GARANTIZAR LA PRODUCTIVIDAD.\n•\tCANALIZAR MERCADOS PARA LOS PRODUCTOS AGROPECUARIOS Y PROMOVER ESPACIOS DE INTERCAMBIOS COMERCIALES (FERIAS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES.) \n•\tFOMENTAR E IMPULSAR LAS CADENAS PRODUCTIVAS MEDIANTE FAMILIAS Y ASOCIACIONES. \n•\tPROMOVER UNA CULTURA EMPRESARIAL, TECNOLÓGICA E INNOVADORA. \n•\tHABILITAR LOS ACCESOS Y RESTAURAR LOS RECURSOS TURÍSTICOS, CULTURALES Y NATURALES.\n•\tPROMOVER LOS RECURSOS TURÍSTICOS CULTURALES Y NATURALES, A TRAVÉS DE REDES SOCIALES Y AGENTES DE TURISMO, PARA LA DIFUSIÓN LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.\n•PROGRAMAS DE CAPACITACIÓN TURÍSTICA EN RESTAURANTES, HOTELES, TRANSPORTISTAS Y POBLACIÓN PARA LA BUENA ATENCIÓN.\nPROGRAMA DE CAPACITACIÓN Y ASISTENCIA CON PROFESIONALES EN EL CAMPO AGROPECUARIO, PARA GARANTIZAR UNA AGRICULTURA Y GANADERÍA SOSTENIBLE.\nCONSTRUCCIÓN, APERTURA, AMPLIACIÓN Y MEJORAMIENTO DE VÍAS Y CALLES DE LOS CENTROS POBLADOS PRINCIPALES DE DISTRITO.",
            "txPgIndicador": "UN PROGRAMA QUE COBERTURA A UN 90% DE LA POBLACIÓN.\nUN PROGRAMA QUE COBERTURA A UN 90% DE LA POBLACIÓN.\nUN PROGRAMA QUE COBERTURA A UN 80% DE LA POBLACIÓN.\nUN PROGRAMA QUE COBERTURA A UN 60% DE LA POBLACIÓN.\n\nUN PROGRAMA QUE COBERTURA A UN 70% DE LA POBLACIÓN.\nUN PROGRAMA QUE COBERTURA A UN 90% DE LA POBLACIÓN.\nUN PROGRAMA QUE COBERTURA A UN 60% DE LA POBLACIÓN",
            "txPgMeta": "ACONDICIONAR LAS VÍAS PRINCIPALES DE LOS CENTROS POBLADOS.\nMEJORAR LA PRODUCTIVIDAD TECNIFICADA  Y EXPANDIR LA GANADERÍA.\nCOBERTURA EL MERCADO LOCAL Y NACIONAL\nPROMOVER Y DIFUNDIR EL TURISMO \nIMPULSAR Y FORTALECER LA ORGANIZACIÓN DE LOS PRODUCTORES AGROPECUARIOS ATREVES DE ASOCIACIONES\nACONDICIONAR LAS VÍAS PRINCIPALES DE LOS CENTROS POBLADOS.\nPROMOVER Y FORTALECER LA ACTIVIDAD ARTESANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136587,
            "txPgProblema": "CONFLICTO DE DELIMITACIÓN TERRITORIAL CON LOS VECINOS DISTRITOS.\nUSO INADECUADO DE LOS RESIDUOS SÓLIDOS Y DE LOS RECURSOS NATURALES.\nCRECIMIENTO POBLACIONAL DESORDENADO E INADECUADO Y LIMITACIÓN DE TERRITORIO PARA DIVERSOS USOS POSIBLES.\nCONTAMINACIÓN DEL MEDIO AMBIENTE Y DEGRADACIÓN DE ESPACIOS ERIAZAS.",
            "txPgObjetivo": "•\tGESTIÓN Y SEGUIMIENTO LEGAL DE LA DELIMITACIÓN TERRITORIAL PARA RECUPERAR LOS TERRITORIOS EN CONFLICTO.\n•\tCAMPAÑAS DE SENSIBILIZACIÓN DESDE LAS I. E. Y LA COMUNIDAD EN GENERAL  \n•\tELABORACIÓN E IMPLEMENTACIÓN DE UNA MICRO ZONIFICACIÓN ECOLÓGICA ECONÓMICA DE DISTRITO.\n•\tCONSIDERAR QUE LA REFORESTACIÓN ES UNA DE LAS OPCIONES MÁS IMPORTANTES PARA MITIGAR LA CONTAMINACIÓN AMBIENTAL. \n•\tPROMOVEREMOS VIVEROS DE ÁRBOLES DE LAS ZONAS RURALES Y URBANAS (PINO Y ALISO) Y LA REFORESTACIÓN DE ZONAS ERIAZA \n•\tPOLÍTICA DE SANEAMIENTO AMBIENTAL. LOGRAR QUE TODA LA POBLACIÓN ACCEDA AGUA LIMPIA, SUELO DESCONTAMINADO, RÍOS Y AIRE LIBRE DE  \n      CONTAMINACIONES. ES NECESARIO ELEVAR EL GASTO MUNICIPAL EN SALUD DE CALIDAD.",
            "txPgIndicador": "UN PROGRAMA QUE COBERTURA A UN 90% DE LA POBLACIÓN.\nUN PROGRAMA QUE COBERTURA A UN 90% DE LA POBLACIÓN.\n \nUN PROGRAMA QUE COBERTURA A UN 95% DE LA POBLACIÓN.\nUN PROGRAMA QUE COBERTURA A UN 80% DE LA POBLACIÓN.",
            "txPgMeta": "BUSCAR SOLUCIÓN ANTE LAS ENTIDADES CORRESPONDIENTES.\nREALIZAR CAMPAÑAS DE EDUCACIÓN AMBIENTAL.\nAPERTURAR TERRENOS SANEADOS\nPROMOVER LA REFORESTACIÓN DE LOS CERROS Y RIVERAS DE LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136598,
            "txPgProblema": "BAJO NIVEL DE ORGANIZACIÓN Y LIDERAZGO DE LAS INSTITUCIONES DE BASE EN LA TOMA DE \nDECISIONES.\nPÉRDIDA \tDE \tIDENTIDAD \nCULTURAL.\nLIMITADO INFORME DEL MANEJO DE LOS RECURSOS PRESUPUESTARIOS DE LA MUNICIPALIDAD\nINSTITUCIONES SECTORIALES DESARTICULADAS Y POCA \nIDENTIFICACIÓN",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE \tCAPACIDADES \tEN LIDERAZGO EN LAS ORGANIZACIONES DE BASE.\n•\tDESARROLLAR EVENTOS SOCIALES PARA FOMENTAR LA IDENTIDAD CULTURAL EN TODAS LAS INSTITUCIONES LOCALES\n•\tMANEJO TRANSPARENTE DE LOS RECURSOS PRESUPUESTARIOS DE LA MUNICIPALIDAD CON PARTICIPACIÓN DE LA CIUDADANÍA Y OPORTUNA RENDICIÓN DE CUENTAS\n•\tDESARROLLAR REUNIONES MULTISECTORIALES PARA LA TOMA DE DECISIONES COMUNES",
            "txPgIndicador": "UN PROGRAMA QUE COBERTURA A UN \n\t80% \tDE \tLA \nPOBLACIÓN.\nUN PROGRAMA QUE COBERTURA A UN 85% DE LA POBLACIÓN \n \nRENDICIÓN DE CUENTAS ANUALMENTE\nINSTITUCIONES PÚBLICAS Y PRIVADOS ARTICULADOS EN  UN 90%",
            "txPgMeta": "FOMENTAR LA CULTURA Y EL LIDERAZGO.\nPROMOVER NUESTRA IDENTIDAD CULTURAL\nREALIZAR ACTIVIDADES DE SENSIBILIZACIÓN SOBRE LA IMPORTANCIA DEL PRESUPUESTO\nPROMOVER Y FORTALECER LAS ORGANIZACIONES DE BASE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}