{
    "datoGeneral": {
        "idPlanGobierno": 19073,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/960b96f5-d2b7-4edd-b07b-835a49a1cd24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08987ab5-cbc3-455c-ae08-273eb054815e.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139661,
            "txPgProblema": "DESNUTRICIÓN INFANTIL Y ANEMIA. SERVICIOS DE SALUD DEFICIENTE PARA ATENCIONES PRIMARIAS.",
            "txPgObjetivo": "•\tBRINDAR ASISTENCIA TÉCNICA Y LA PROVISIÓN DE UNIDADES NUTRICIONALES A NIÑOS ENTRE 1 MES A 12 AÑOS DE EDAD.\n•\tGENERAR EL ACCESO AL AGUA SEGURA, SANEAMIENTO BÁSICO Y FORTALECIMIENTO DE CAPACIDADES Y PROGRAMAS DE SENSIBILIZACIÓN.\n•\tMEJORAR LOS ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURAS ADECUADAS, FORTALECIMIENTO DE CAPACIDADES A TRAVÉS DE MEJORA DE LA CALIDAD DEL SERVICIO, DOTACIÓN DE EQUIPAMIENTO, MEDICAMENTOS Y RECURSOS HUMANOS PARA IMPLEMENTACIÓN DE ATENCIONES DE ODONTOLOGÍA Y ECOGRAFÍAS.",
            "txPgIndicador": "•\tSE CUENTA CON 03 UNIDADES NUTRICIONALES Y PRACTICA BUENOS HÁBITOS EN PROCESOS DE ALIMENTACIÓN.\n•\t842 VIVIENDAS CUENTAN CON AGUA POTABLE DE CALIDAD LAS 24 HORAS, ADEMÁS ESTÁN CAPACITADOS EN OPERACIÓN Y MANTENIMIENTO DEL SISTEMA.\n•\tCENTRO DE SALUD DEL DISTRITO DE HUÁNTAR CUENTA CON MEDICINAS, PROFESIONALES COMPETENTES Y EQUIPAMIENTO PARA ATENCIÓN PRIMARIO, ECOGRAFÍAS Y ODONTOLOGÍA.",
            "txPgMeta": "•\t90% DE LOS NIÑOS DE ENTRE 1MES A 12 AÑOS SON SALUDABLES.\n•\t100% DE LA POBLACIÓN DEL DISTRITO DE HUANTAR CUENTAN CON AGUA POTABLE DE CALIDAD LAS 24 HORAS.\n•\t90 % DE LA POBLACIÓN HUANTARINA GOZA DE BUENA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158017,
            "txPgProblema": "SERVICIOS DE EDUCACIÓN BÁSICA REGULAR DE BAJA CALIDAD.",
            "txPgObjetivo": "•\tMEJORAR LAS INFRAESTRUCTURAS EDUCATIVAS A NIVELES INICIAL, PRIMARIA Y SECUNDARIA; CON MOBILIARIO Y EQUIPAMIENTO.\n•\tFORTALECIMIENTO DE LA FORMACIÓN TECNOLÓGICA Y UNIVERSITARIA, ORIENTACIÓN VOCACIONAL Y VACACIONES ÚTILES.",
            "txPgIndicador": "•\t650 ESTUDIANTES ENTRE NIVELES INICIAL, PRIMARIA Y SECUNDARIA CUENTAN CON INFRAESTRUCTURAS ADECUADAS Y MODERNAS CON MOBILIARIOS Y EQUIPAMIENTO.\n•\t650 ESTUDIANTES ENTRE NIVELES INICIAL, PRIMARIA Y SECUNDARIA CUENTAN CON DOCENTES CAPACITADOS Y LOS ESTUDIANTES CUENTAN CON VACACIONES ÚTILES, ADEMÁS, CULMINANDO LA EDUCACIÓN SECUNDARIA CON VOCACIÓN DE SEGUIR UNA CARRERA UNIVERSITARIA O TÉCNICA.",
            "txPgMeta": "•\t100% DE LA POBLACIÓN ESTUDIANTIL CUENTA CON INFRAESTRUCTURAS ADECUADAS Y MODERNAS CON MOBILIARIOS Y EQUIPAMIENTO.\n•\t100% DE LOS ESTUDIANTES QUE CULMINAN EDUCACIÓN SECUNDARIA, SIGUEN UNA CARRERA UNIVERSITARIA O TÉCNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158393,
            "txPgProblema": "POCO FOMENTO DE LAS ACTIVIDADES RECREATIVAS Y DEPORTIVAS EN EL DISTRITO. PÉRDIDA DE LA IDENTIDAD Y LAS MANIFESTACIONES CULTURALES EN EL DISTRITO.",
            "txPgObjetivo": "•\tMEJORAR LAS INFRAESTRUCTURAS DEPORTIVAS DEL DISTRITO PARA PROMOVER EVENTOS DEPORTIVOS INTERDISTRITALES, INTER COMUNIDADES Y BARRIALES.\n•\tIMPLEMENTAR ESPACIOS Y ACADEMIAS MUNICIPALES PARA EL DESARROLLO DE LAS ACTIVIDADES DEPORTIVAS.\n•\tFORTALECIMIENTO DE LA IDENTIDAD CULTURAL EN EL DISTRITO, IMPLEMENTANDO CAMPAÑAS PARA LA PROMOCIÓN DE LA IDENTIDAD, REVALORACIÓN Y PRÁCTICA DE LAS COSTUMBRES, PROMOVER LA PRODUCCIÓN DE VIDEOS Y PUBLICACIÓN DE LIBROS CON TEMÁTICAS VINCULADAS A LA CULTURA.",
            "txPgIndicador": "•\tCAPITAL DEL DISTRITO, LOS 02 CENTROS POBLADOS, 06 CASERÍOS Y ANEXOS CUENTAN CON INFRAESTRUCTURAS DEPORTIVAS EN BUENAS CONDICIONES. SE ORGANIZA DOS EVENTOS DEPORTIVOS TODOS LOS AÑOS.\n•\tSE CUENTA CON UNA ACADEMIA MUNICIPAL EN TRES DISCIPLINAS: FUTBOL, VOLEY Y ATLETISMO.\n•\tEL 90% DE LA POBLACIÓN HUANTARINA VALORA Y CULTIVA LAS COSTUMBRES Y MANIFESTACIONES CULTURALES.",
            "txPgMeta": "•\t100% DE LA POBLACIÓN CUENTA CON INFRAESTRUCTURA DEPORTIVA EN BUENAS CONDICIONES. \n•\t50% DE LA POBLACIÓN JUVENTUD Y LA NIÑEZ SE PREPARAN EN LAS DIFERENTES DISCIPLINAS EN LA ACADEMIA MUNICIPAL, ORIENTADOS A SEGUIR UNA CARRERA DEPORTIVA\n•\tEL 90% DE LOS VECINOS CULTIVAN LAS COSTUMBRES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139672,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN AGRÍCOLA Y GANADERA, ADEMÁS ESCASA INSERCIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL. DEFICIENTE USO DE HERRAMIENTAS Y TECNOLOGÍA AL SERVICIO DEL DESARROLLO LOCAL.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE PROCOMPITE ESPECIALIZADO PARA LA PRODUCCIÓN AGRÍCOLA, GANADERA Y PECUARIA.\n•\tBRINDAR ASISTENCIA TÉCNICA ESPECIALIZADA PARA LAS ACTIVIDADES PRODUCTIVAS, DE AGROEXPORTACIÓN CON TECNOLOGÍAS LIMPIAS Y COMPETITIVAS, QUE ABRAN LAS PUERTAS AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n•\tDINAMIZAR LA ECONOMÍA LOCAL, A TRAVÉS DE CONSTRUCCIÓN DEL MERCADOS Y FERIAS ITINERANTES.\nPROMOVER CONVENIOS CON INSTITUCIONES PÚBLICAS Y ORGANIZACIONES NO GUBERNAMENTALES.\n•\tIMPLEMENTAR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA EN EL DISTRITO.\n•\tORIENTAR A LOS PRODUCTORES ECONÓMICOS USO DE TECNOLOGÍAS DE PUNTA, INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN.\n•\tFORTALECER LAS ASOCIACIONES PRODUCTIVAS, BRINDAR ASISTENCIA TÉCNICA Y JURÍDICA.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE 12 PROCOMPITES: MUJER, JOVEN, ADULTO MAYOR, EL MUNICIPIO CUENTA CON ESPECIALISTAS PARA BRINDAR ASISTENCIA TÉCNICA ESPECIALIZADA.\n•\tSE CUENTA CON UN MERCADO DE ABASTOS EN HUÁNTAR, DONDE SE COMERCIALIZAN PRODUCTOS Y SE IMPLEMENTAN 10 FERIAS ITINERANTE AL AÑO.\n•\tSE CUENTA CON IMPLEMENTACIÓN DE ZEE A NIVEL DISTRITAL.\n•\tSE BENEFICIA 02 EMPRENDIMIENTOS POR AÑO EN INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN CON TECNOLOGÍAS DE PUNTA DE PRODUCTOS AGRÍCOLAS, GANADERÍA, FRUTALES Y PISCICULTURA.",
            "txPgMeta": "•\tEL 70% DE LA POBLACIÓN ACCEDEN A PROCOMPITE.\n•\tEL 90% DE LA POBLACIÓN ACCEDEN AL MERCADO MUNICIPAL COMO VENDEDORES Y COMPRADORES.\n•\t100% DE LA POBLACIÓN DE HUÁNTAR CUENTA CON TERRENOS CLASIFICADO CON USO DE SUELOS AGRÍCOLAS QUE PERMITE DETERMINAR SELECCIÓN DE PRODUCCIÓN AGRÍCOLA.\n•\t20% DE LA POBLACIÓN EMPRENDEN EN USO DE TECNOLOGÍAS DE PUNTA EN INFRAESTRUCTURA, PRODUCCIÓN, COMERCIALIZACIÓN E INDUSTRIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139675,
            "txPgProblema": "NO EXISTE SERVICIOS TURÍSTICOS EN EL DISTRITO.",
            "txPgObjetivo": "•\tIMPLEMENTAR ESTUDIOS ARQUEOLÓGICOS.\n•\tELABORAR E IMPLEMENTAR PROYECTO DE INVERSIÓN EN TURISMO.\n•\tFOMENTAR Y ORGANIZAR OPERADORES TURÍSTICOS.\n•\tPROMOVER EL SERVICIO Y MEJORAMIENTO DEL SERVICIO DE TURISMO RURAL COMUNITARIO.",
            "txPgIndicador": "•\tSE CUENTAN CON 04 ESTUDIOS DE LOS SITIOS ARQUEOLÓGICOS.\n•\t3,637 HABITANTES DEL DISTRITO CONOCEN SUS ATRACTIVOS TURÍSTICOS Y SU IDENTIDAD CULTURAL.\n•\tEL DISTRITO RECIBE 1,000.00 TURISTAS NACIONALES E INTERNACIONES AL AÑO QUE DINAMIZAR LA ECONOMÍA LOCAL.",
            "txPgMeta": "•\t90% DE POBLADORES, CONOCEN EL CIRCUITO TURÍSTICO Y SU IDENTIDAD CULTURAL.\n•\t30% DE LA POBLACIÓN SE DEDICA PRESTAR SERVICIOS COMO OPERADORES TURÍSTICOS EN: ALOJAMIENTO, RESTAURANTES (GASTRONOMÍA), GUÍAS, ARRIEROS, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139677,
            "txPgProblema": "ESCASA INFRAESTRUCTURA ECONÓMICA Y PRODUCTIVA LOCAL EN EL DISTRITO.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN, AMPLIACIÓN, MEJORAMIENTO DE INFRAESTRUCTURAS AGRÍCOLAS: REPRESAS, RESERVORIOS, CANALES DE IRRIGACIÓN, RIEGOS TECNIFICADOS (POR ASPERSIÓN Y GOTEO SEGÚN USO DE SUELOS).\n•\tCONSTRUCCIÓN, AMPLIACIÓN, MEJORAMIENTO DE INFRAESTRUCTURAS VIALES: TROCHAS, MANTENIMIENTO PERIÓDICO Y RUTINARIO DE VÍAS VECINALES, PAVIMENTACIÓN DE VÍAS PRINCIPALES.\n•\tCERRAR BRECHAS DE INFRAESTRUCTURAS DEL SERVICIO DE ENERGÍA ELÉCTRICAS.\n•\tMEJORAMIENTO DE HABILITACIONES URBANAS: PAVIMENTACIONES DE CALLES Y PLAZUELAS, MEJORAMIENTO DE ORNATO PÚBLICO Y CONSTRUCCIÓN DE ESCALINATAS EN VÍAS PEATONALES.\n•\tIDENTIFICACIÓN, RECUPERACIÓN, PROMOCIÓN Y APOYO A LOS EMPRENDEDORES COMO: ACTIVIDAD TEXTILES, MANUFACTURA, CARPINTERÍA, CERRAJERÍA, ENTRE OTROS.",
            "txPgIndicador": "•\t3,637 HABITANTES DEL DISTRITO CUENTAN CON INFRAESTRUCTURAS AGRÍCOLAS DE CALIDAD Y TECNOLOGÍA ADECUADA PARA TIPO DE SUELO, TOPOGRAFÍA Y CLIMA.\n•\t3,637 HABITANTES DEL DISTRITO CUENTAN CON VÍAS CARROZABLES Y PEATONALES EN ÓPTIMAS CONDICIONES DE TRANSITABILIDAD.\n•\t3,637 HABITANTES DEL DISTRITO CUENTAN CON SERVICIOS DE ENERGÍA ELÉCTRICA.\n•\t1,500 HABITANTES DEL DISTRITO CUENTAN CON PLAZUELAS, CALLES PRINCIPALES PAVIMENTADAS, ADEMÁS VÍAS PEATONALES CON ESCALINATAS.",
            "txPgMeta": "•\t100% DE LA POBLACIÓN CUENTAN CON INFRAESTRUCTURAS AGRÍCOLAS DE CALIDAD Y TECNOLOGÍA ADECUADA PARA TIPO DE SUELO, TOPOGRAFÍA Y CLIMA.\n•\t100% DE LA POBLACIÓN CUENTAN CON VÍAS DE ACCESO A TODAS LAS LOCALIDADES DEL DISTRITO. \n•\t100% DE LA POBLACIÓN CUENTAN CON SERVICIOS DE ENERGÍA ELÉCTRICA.\n•\t60% DE LA POBLACIÓN CUENTAN CON PLAZUELAS, CALLES PRINCIPALES PAVIMENTADAS, ADEMÁS VÍAS PEATONALES CON ESCALINATAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139679,
            "txPgProblema": "CARENCIA DE PROGRAMAS PARA EL CONTROL Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DEL PLAN AMBIENTAL LOCAL HUÁNTAR. \n•\tIMPLEMENTAR PROYECTOS FORESTALES PARA SIEMBRA Y COSECHA DE AGUA Y REDUCIR LA EROSIÓN DE LOS SUELOS.\n•\tIMPLEMENTAR LA PROMOCIÓN Y DIFUSIÓN DE PRÁCTICAS DE CONSERVACIÓN DE RECURSOS NATURALES, AGUA Y SUELOS.",
            "txPgIndicador": "•\tELABORACIÓN E IMPLEMENTACIÓN DE UN PLAN AMBIENTAL LOCAL HUÁNTAR. \n•\t30 HAS DE TERRENOS FORESTADOS CON ESPECIAS NATIVAS Y MADERERAS.\n•\t02 PLANES DE SENSIBILIZACIÓN IMPLEMENTADAS.",
            "txPgMeta": "•\t100 % DE LA POBLACIÓN CONOCE PRÁCTICAS DE PROTECCIÓN DEL MEDIO AMBIENTE, CONSERVACIÓN DE RECURSOS NATURALES, AGUA Y SUELOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139681,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA Y MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "•\tMEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA EN ALIANZA ESTRATÉGICA CON LOS VECINOS.\n•\tCONSTRUIR UNA PLANTA DE TRATAMIENTO PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS.\n•\tADQUISICIÓN DEL CAMIÓN RECOLECTOR DE RESIDUOS SÓLIDOS.\n•\tIMPLEMENTAR CAMPAÑAS DE SENSIBILIZACIÓN PARA EL BUEN MANEJO DE LOS RESIDUOS SÓLIDOS EN LOS HOGARES.",
            "txPgIndicador": "•\t842 VIVIENDAS SON BENEFICIARIOS DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, COBERTURA DE LIMPIEZA PÚBLICA Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\t100 % DE LA POBLACIÓN CUENTA RECOJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139682,
            "txPgProblema": "FALTA DE CULTURA DE PREVENCIÓN EN GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgObjetivo": "•\tELABORAR ESTUDIOS DE EVALUACIÓN DE RIESGOS A NIVEL DE DISTRITO.\n•\tELABORAR E IMPLEMENTAR DE UN PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES.\n•\tINCORPORAR LA GESTIÓN DE RIESGOS EN LA FORMULACIÓN, EVALUACIÓN Y EJECUCIÓN DE OBRAS Y PROYECTOS.",
            "txPgIndicador": "•\t01 PLAN DE GESTIÓN DE RIESGO DE DESASTRES ELABORADO A NIVEL DE DISTRITO.\n•\tTODOS LOS PROYECTOS DEL DISTRITO CUENTAN CON LA GESTIÓN DE RIESGOS.",
            "txPgMeta": "•\t80% DE LA POBLACIÓN PRACTICA PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES.\n•\t100% DE LOS PROYECTOS DE INVERSIÓN PÚBLICA INCORPORAN LA GESTIÓN DEL RIESGO DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139683,
            "txPgProblema": "SERVICIOS MUNICIPALES DEFICIENTES",
            "txPgObjetivo": "•\tGENERAR MEDIOS PARA CONCERTACIÓN DE LA AUTORIDAD LOCAL Y ALCALDES DE LOS CENTROS POBLADOS, AGENTES MUNICIPALES Y TENIENTES GOBERNADORES DE LOS CASERÍOS.\n•\tCREAR EL CENTRO DE ATENCIÓN MUNICIPAL (INTERNET, CAJEROS, LIBRERÍA, ETC.)\n•\tIMPLEMENTAR EL GOBIERNO DIGITAL.\n•\tACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "3,650 HABITANTES DEL DISTRITO PARTICIPAN EN PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y SON BENEFICIARIOS DE ATENCIÓN MUNICIPAL EFICIENTE.",
            "txPgMeta": "100% DE LA POBLACIÓN PARTICIPAN EN PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y SON BENEFICIARIOS DE ATENCIÓN MUNICIPAL EFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139685,
            "txPgProblema": "POCA CONTRIBUCIÓN EN LA MEJORA DE LA EDUCACIÓN, ARTE Y CULTURA.",
            "txPgObjetivo": "•\tDIGITALIZAR LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO. (BIBLIOTECAS VIRTUALES)\n•\tGENERAR PROYECTOS Y ACTIVIDADES COMO LA ACADEMIA MUNICIPAL, VACACIONES ÚTILES Y JUEGOS FLORALES.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE 03 BIBLIOTECAS VIRTUALES.\n•\t120 ESTUDIANTES ENTRE NIVELES INICIAL, PRIMARIA Y SECUNDARIA CUENTAN CON VACACIONES ÚTILES POR AÑO.",
            "txPgMeta": "60% DE LA POBLACIÓN ESTUDIANTIL CUENTAN CON BIBLIOTECAS VIRTUALES Y VACACIONES ÚTILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168843,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD Y ABANDONO DE LOS ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "•\tELABORAR UN PROYECTO PARA LA PROMOCIÓN DE LA SALUD PREVENTIVA.\n•\tBRINDAR EL SERVICIO DE LA FARMACIA MUNICIPAL.\n•\tBRINDAR CALIDAD DE VIDA AL ADULTO MAYOR.\n•\tIMPLEMENTACIÓN DEL PROCOMPITE ADULTO MAYOR.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE 01 FARMACIA MUNICIPAL.\n•\tIMPLEMENTACIÓN 01 CENTRO DEL ADULTO MAYOR DE HUÁNTAR, ATIENDE EN LOS SERVICIOS DE SALUD, ALIMENTACIÓN Y TALLERES.",
            "txPgMeta": "•\t90% DE LA POBLACIÓN ACCEDEN A MEDICAMENTOS A COSTOS ACCESIBLES A TRAVÉS DE LA FARMACIA MUNICIPAL.\n•\t90% DEL ADULTO MAYOR DE HUÁNTAR, SON ATENDIDOS POR LOS SERVICIOS DE SALUD, ALIMENTACIÓN Y TALLERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}