{
    "datoGeneral": {
        "idPlanGobierno": 17138,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6e545aea-0227-42d1-9a99-cb52abeaab66.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b139d018-735c-4675-94ad-2763c4003382.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129278,
            "txPgProblema": "SALUD: \n\nALTO PORCENTAJE DE ANEMIA, DESNUTRICIÓN Y DEFICIENTE INFRAESTRUCTURA DE LOS CENTROS DE SALUD PARA LA CAPACIDAD DE RESPUESTA A POBLACIONES VULNERABLES.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE ANEMIA Y, FORTALECER LA CAPACIDAD DE RESPUESTA DE ATENCIÓN PRIMARIA EN LOS CENTROS DE SALUD EN COMUNIDADES, CENTROS POBLADOS.",
            "txPgIndicador": "80% DE CENTROS DE SALUD, IMPLEMENTAN PLAN CERO ANEMIA Y DAN RESPUESTA EFICIENTE A LA ATENCIÓN PRIMARIA A PARTIR DE LAS MEJORAS DE LAS CONDICIONES DE EQUIPAMIENTO E INFRAESTRUCTURA.",
            "txPgMeta": "•\tEQUIPAMIENTO Y MEJORA DE LA CAPACIDAD DE RESPUESTA DE LOS CENTROS DE SALUD EN UN 80%, ORIENTADOS A LAS NUEVAS CONDICIONES POST COVID19.\n•\tIMPLEMENTAR EL PLAN CERO ANEMIA, EN COORDINACIÓN CON EL CENTRO DE SALUD E INSTITUCIONES COMPETENTES, Y REDUCIR SOSTENIBLEMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129283,
            "txPgProblema": "1 EDUCACIÓN:\nLIMITADO ACCESO A LA COBERTURA DE INFRAESTRUCTURA EDUCATIVA Y ESCASA PROMOCIÓN DE LOS APRENDIZAJES DE ESTUDIANTES.\n2 LIMITADA PROMOCIÓN DEL DEPORTE DISTRITAL Y COMUNAL.",
            "txPgObjetivo": "PROMOVER LAS CONDICIONES DE ACCESIBILIDAD Y PROMOCIÓN DE LOS APRENDIZAJES EN LAS II.EE.  DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO. \n\nMEJORAMIENTO Y AMPLIACIÓN DE ESPACIOS DEPORTIVO Y RECREATIVO DE LA FAMILIA.",
            "txPgIndicador": "80% DE II.EE. CON INFRAESTRUCTURA DE CALIDAD FACILITAN LAS CONDICIONES DE APRENDIZAJES DE ESTUDIANTES.\n90% DE II.EE. A TRAVÉS DE SUS DOCENTES, LOGRAN APRENDIZAJES ESPERADOS EN SUS ESTUDIANTES\n\n90% DE NIÑOS, NIÑAS, JÓVENES Y ADULTOS CON UNA VIDA SALUDABLE ALEJADOS DEL ALCOHOL, DELINCUENCIA.",
            "txPgMeta": "•\tMEJORAMIENTO, AMPLIACIÓN Y FORTALECIMIENTO DE LOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO, ENTRE EL 2023 Y 2026 EN UN 80%.\n•\tIMPLEMENTAR EL PLAN DISTRITO CONECTADO, EN UN 80% DE II.EE CON INTERNET DE ALTA VELOCIDAD.\n•\tIMPLEMENTAR UN PLAN DE ESTIMULACIÓN BECA DOCENTE, A LAS BUENAS PRÁCTICAS DE PROFESORES QUE LOGREN BUENOS RESULTADOS EN LOS APRENDIZAJES DE SUS ESTUDIANTES.\n•\tAL 2026 PROMOVER LA CREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO “CUENCA CHICHA”.\n\n•\tCONTINUIDAD DE TRABAJOS PERMANENTES E INCREMENTO DEL SERVICIO DE ESPACIOS DEPORTIVOS EN EL ÁMBITO DISTRITAL HASTA EN UN 80%.\n•\tAL 2026 INCREMENTO DE OTRAS ACTIVIDADES DEPORTIVAS, TALES COMO FUTBOL, VÓLEY, BÁSQUET, NATACIÓN, AUTOMOVILISMO, ENTRE OTROS.\n•\tIMPLEMENTAR LA COPA “PAMPACHIRI” REFERIDOS A CAMPEONATOS INTERESCOLARES, INTER BARRIOS E INTERCOMUNALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129288,
            "txPgProblema": "1 EDUCACIÓN:\nLIMITADA PROMOCIÓN DEL ARTE Y LA IDENTIDAD LOCAL.\n 2 INCREMENTO\tDE\tLA VIOLENCIA FAMILIAR, ALCOHOLISMO.",
            "txPgObjetivo": "PROMOCIÓN Y DIFUSIÓN DEL ARTE E IDENTIDAD LOCAL (MÚSICA CANTO, TEATRO, WATUCHIS, DANZA, HISTORIA, ARQUEOLOGÍA). PRIORIZANDO LA PARTICIPACIÓN DE LAS GENERACIONES RECIENTES, NIÑEZ Y EL ADOLESCENTE.\n\n2 PROMOVER UNA CULTURA DE PAZ EN EL ENTORNO FAMILIAR Y COMUNAL, ARTICULANDO ESFUERZOS ENTRE LA IGLESIA, COMISARIA, CENTRO DE SALUD, AUTORIDADES COMUNALES.",
            "txPgIndicador": "80% DE COMUNIDADES PROMUEVEN Y FORTALECEN SU IDENTIDAD LOCAL,\n\n2 EL 80% DE LA POBLACIÓN CON PRÁCTICAS DE CONVIVENCIA Y RESPETO ENTRE LOS MIEMBROS DE LA FAMILIA",
            "txPgMeta": "•\tIMPLEMENTAR UN PROGRAMA DE REVALORACIÓN DE NUESTRAS TRADICIONES “ÑUQANCHIQRAYKU”, A NIVEL DISTRITAL, EN COORDINACIÓN CON LAS II.EE.\n•\tPROMOVER Y DIFUNDIR EL CARNAVAL Y TORIL DE PAMPACHIRI Y SU DECLARATORIA RESOLUTIVAMENTE, COMO FIESTA IMPORTANTE DEL DISTRITO Y LA PROVINCIA.\n•\tPROMOVER Y ORGANIZAR LA ESCENIFICACIÓN Y REPRESENTACIÓN DEL TAKI ONQOY COMO LEGADO CULTURAL Y SOCIAL QUE EVOCA A NUESTRAS RAÍCES DE NUESTRO DISTRITO.\n•\tREALIZAR EL CALENDARIO ANUAL DISTRITAL DE TRADICIONES Y COSTUMBRES PARA LA PROMOCIÓN DEL TURISMO Y EL FORTALECIMIENTO DE LA IDENTIDAD, EN COORDINACIÓN CON DIRCETUR Y PROMPERU.\n\n2 •\tAL 2026 IMPLEMENTAR UN PLAN ARTICULADOR ENTRE LA IGLESIA, COMISARIA, CENTRO DE SALUD, PARA PROMOVER UNA VIDA SALUDABLE BASADO EN LA CONVIVENCIA SOCIAL Y RESPETO MUTUO EN EL ENTORNO FAMILIAR.\n•\tFORTALECER EL CODISEC (COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA) ARTICULANDO ACCIONES CON INSTITUCIONES COMPETENTES PARA GENERAR LA CONVIVENCIA SOCIAL.\n•\tPROMOVER Y FORTALECER LA OFICINA DE DESARROLLO LOCAL, ENCARGANDO EXCLUSIVAMENTE DE PERSONAL PARA LA PREVENCIÓN DE LA VIOLENCIA FAMILIAR Y EL ALCOHOLISMO, EN COORDINACIÓN CON CODISEC Y EL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129378,
            "txPgProblema": "1 DEFICIENTE SERVICIOS DE RESPUESTA AL TURISMO LOCAL, REGIONAL Y NACIONAL.\n2 ESCASO APROVECHAMIENTO FORESTAL Y ECONÓMICO DE LOS PRODUCTOS NATIVOS Y FORESTALES.\nCARENCIA DE UN ENFOQUE INTEGRAL DE APOYO A LAS MYPES.",
            "txPgObjetivo": "1 IMPULSAR EL TURISMO LOCAL COMUNITARIO, QUE APROVECHE LA HERENCIA CULTURAL, LA BIODIVERSIDAD Y LOS ATRACTIVOS TURÍSTICOS NATURALES E HISTÓRICOS DEL DISTRITO.\n2 APROVECHAMIENTO DE LOS HONGOS PARA MEJORAR LOS BENEFICIOS SOCIALES, ECONÓMICOS Y AMBIENTALES DE LA POBLACIÓN ANDINA QUE VIVE EN Y ALREDEDOR DE LOS BOSQUES ANDINOS.\nPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA   EL   ACCESO DE\nSERVICIOS TÉCNICOS EMPRESARIALES Y ARTICULACIÓN\tAL\tMERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "80%   DE LOS SERVICIO TURÍSTICOS LOCALES EN CONDICIONES ÓPTIMAS.\n2 40% DEL DISTRITO DE FAMILIAS SE BENEFICIAN CON LA COSECHA Y COMERCIALIZACIÓN DE HONGOS. \n60% DE MYPES FORTALECIDOS SON SOSTENIBLES Y APORTAN A LA ECONOMÍA LOCAL",
            "txPgMeta": "•\tIMPLEMENTAR EL PROGRAMA TURÍSTICO BOSQUE DE PIEDRAS, QUE ORIENTE A FORTALECER EL CORREDOR TURÍSTICO INTEGRAL ENTRE APURIMAC Y AYACUCHO. \n•\tFORMULAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PARA LA RECONSTRUCCIÓN, VALORACIÓN Y PROMOCIÓN DEL PRODUCTO TURÍSTICO EN PAMPACHIRI. \n•\tFORTALECER LAS MIPYME (MICRO, PEQUEÑA Y MEDIANA EMPRESA) DEL SECTOR TURISMO, COMO AGENCIAS DE VIAJE Y ESTABLECIMIENTOS DE HOSPEDAJE, PARA LA ASISTENCIA TÉCNICA EN EL PROGRAMA COMERCIAL RUTA DE LA COMPETITIVIDAD TURÍSTICA.  EN COORDINACIÓN CON EL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO.\n2 •\tIMPLEMENTACIÓN DE UN PLAN DE COSECHA Y COMERCIALIZACIÓN DE HONGOS DE PINO Y LA IMPLEMENTACIÓN DE SECADEROS FAMILIARES.\n\n•\tAL 2026 IMPULSAR EL PLAN DE FORTALECIMIENTO DE LA PROMOCIÓN DE MYPES Y ASOCIACIONES, DANDO ÉNFASIS A LOS    PROYECTOS PRODUCTIVOS Y PLANES DE NEGOCIOS COMUNALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129385,
            "txPgProblema": "ESCASO SERVICIO DE ASISTENCIA TÉCNICA LOCAL A LAS ACTIVIDADES PRODUCTIVAS DE ANIMALES MENORES.\nDESARROLLO CADENAS PRODUCTIVAS SIN ORIENTACIÓN AL MERCADO\nESCASA DIVERSIFICACIÓN DE PRODUCTOS LOCALES ORIENTADOS AL CONSUMO Y MERCADO.",
            "txPgObjetivo": "MEJORAMIENTO Y PROMOCIÓN DE LA CRIANZA DE ANIMALES MENORES PARA GENERAR INGRESOS ECONÓMICOS SOSTENIBLES.\nPROMOVER EL DESARROLLO SOSTENIBLE DE MERCADOS DE PRODUCTORES.\nPROMOCIÓN Y FORTALECIMIENTO A LOS PRODUCTORES   FRUTÍCOLA.",
            "txPgIndicador": "70% DE FAMILIAS DE LAS COMUNIDADES CON BUENAS PRÁCTICAS DE CRIANZA DE ANIMALES MENORES, MEJORAN SUS INGRESOS ECONÓMICOS Y COMBATEN LA DESNUTRICIÓN.\nMERCADOS DE PRODUCTORES IMPLEMENTADOS\nAL 2026 CONTAR CON LOS PRODUCTORES EMPRENDEDORES EN TEMA FRUTÍCOLA, CON LA SEGURIDAD DEL MERCADO",
            "txPgMeta": "•\tFORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN DE TIPO PRODUCTIVO PARA INTERVENCIÓN DISTRITAL DEBIDAMENTE IMPLEMENTADOS AL 2026.\n•\tAL 2026 CONTAR CON FERIAS YA ESTABLECIDAS TODOS LOS SÁBADOS DE LA SEMANA Y CON ESPACIO EXCLUSIVO.\n•\tIMPLEMENTAR UN PROGRAMA FRUTÍCOLA QUE PERMITA POTENCIAR LA PRODUCCIÓN LOCAL Y REGIONAL.\n•\tIMPLEMENTAR UN VIVERO MUNICIPAL PARA LA PRODUCCIÓN PLANTONES DE PALTO, DURAZNO, MANZANO Y ÁRBOLES NATURALES, COMO EL PINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129390,
            "txPgProblema": "LIMITADA IMPLEMENTACIÓN DE LA POLÍTICA AGRARIA LOCAL PARA INCENTIVAR Y DESARROLLAR LA AGRICULTURA Y GANADERÍA.\n\nDIFICULTAD EN LA ACCESIBILIDAD DE TRANSPORTE A LAS COMUNIDADES Y ZONAS AGRÍCOLAS.\n\nINADECUADO ORDENAMIENTO Y MODERNIZACIÓN DEL TRANSPORTE PÚBLICO A NIVEL DE LA ZONA URBANA Y ALEDAÑOS.",
            "txPgObjetivo": "IMPULSAR Y GESTIONAR MAYORES PRESUPUESTOS PARA POTENCIAR LA AGRICULTURA Y GANADERÍA FAMILIAR.\n\nIMPULSAR EL DESARROLLO AGROPECUARIO PROSPERO, COMPETITIVO Y SOSTENIBLE, APROVECHANDO LAS VENTAJAS Y OPORTUNIDADES DE FORMAR PARTE DE LA ZONA DE AGROBIODIVERSIDAD ANDINA DE LA CUENCA DEL RIO CHICHA, PARA INCREMENTAR LOS INGRESOS Y EMPLEO DE LAS FAMILIAS PRODUCTORAS\n\nMEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES, CARRETERAS Y CAMINOS VECINALES.\n\nIMPLEMENTACIÓN Y MODERNIZACIÓN DEL TRANSPORTE PÚBLICO.",
            "txPgIndicador": "60% DE FAMILIAS DE LAS COMUNIDADES MEJORAN SUS INGRESOS A PARTIR DE LA GANADERÍA O AGRICULTURA SOSTENIBLE \n90% DE COMUNIDADES CON ACCESO MEJORAN SUS INGRESOS A PARTIR DE LA GANADERÍA O AGRICULTURA SOSTENIBLE\nZONA URBANA ORDENADO, LIMPIO Y CONTROLADO, EN CONDICIONES DE GENERAR ESPACIOS SALUDABLES.",
            "txPgMeta": "•\tDESARROLLAR UN PROGRAMA INTEGRAL DE DESARROLLO PECUARIO, QUE INCORPORE LA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMAS DE AGRÍCOLAS Y PECUARIOS QUE PERMITA LA MEJORA DE LA PRODUCCIÓN HASTA EN UN 70%.\n•\tAL 2026 SE INCREMENTÓ EN EL SERVICIO E INFRAESTRUCTURA DE VÍAS CARROZABLES, CARRETERAS Y CAMINOS VECINALES APERTURADOS, MEJORADOS Y MANTENIDOS HASTA EN UN 80%.\n•\tIMPLEMENTAR EL PLAN CIUDAD ORDENADA ORIENTADOS A MEJORAR LOS SISTEMAS DE TRANSPORTE PÚBLICO CON IMPLEMENTACIÓN DE PARADEROS ESPECIALIZADOS Y REGLAMENTARIOS PARA TAXIS, COMBIS, MOTO TAXIS, MOTO CARGAS, ENTRE OTROS. NORMATIVIDAD Y ESTANDARIZACIÓN DE PARADEROS AUTORIZADOS, Y SEÑALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129395,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS MUNICIPALES\nDEFICIENTE SISTEMA DE ABASTECIMIENTO DE SERVICIOS DE SANEAMIENTO (AGUA Y DESAGUE)\nCONTAMINACIÓN A TRAVÉS DE ACTIVIDADES DE EXTRACCIÓN POR LA MINERÍA INFORMAL Y ARTESANAL",
            "txPgObjetivo": "IMPLEMENTAR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA (BARRIDO DE CALLES, ALMACENAMIENTO TEMPORAL, RECOLECCIÓN Y TRANSPORTE, VALORIZACIÓN Y ADECUADA DISPOSICIÓN FINAL)\nAMPLIAR LA COBERTURA DEL SISTEMA DE SANEAMIENTO DENTRO DEL ÁMBITO DEL DISTRITO/JURISDICCIÓN.\nIMPULSAR EL PLAN DE ORDENAMIENTO DE ZONAS MINERAS CON LA PARTICIPACIÓN DEL MINISTERIO DEL AMBIENTE Y AUTORIDAD NACIONAL DEL AGUA.",
            "txPgIndicador": "10 TONELADAS DE RESIDUOS SÓLIDOS INORGÁNICOS NO APROVECHABLES Y ORGÁNICOS CON ADECUADA DISPOSICIÓN FINAL, AL MES.\n70% DE VIVIENDAS CON UN SISTEMA ADECUADO DE SANEAMIENTO\n100% DEL TERRITORIO CUENTA CON ZONIFICACIÓN Y ANP (ÁREAS NATURALES PROTEGIDAS)",
            "txPgMeta": "•\tIMPLEMENTAR UN PROGRAMA DE TRATAMIENTO DE RESIDUOS SÓLIDOS; ELLO IMPLICA SISTEMA DE RECOLECCIÓN, SEGREGACIÓN, TRASPORTE Y DISPOSICIÓN FINAL\n•\tAL 2026 FORTALECER EL SERVICIO DE LIMPIEZA PÚBLICA HASTA EN UN 90%\n•\tAL 2026 ORGANIZAR Y SENSIBILIZAR A LA POBLACIÓN (INSTITUCIONES, CENTROS POBLADOS Y COMUNIDADES) PARA EL DESARROLLO DE BUENAS PRÁCTICAS EN EL MANEJO DE LOS RESIDUOS SÓLIDOS\n•\tFORMULAR Y EJECUTAR PROYECTOS DE INVERSIÓN DE SANEAMIENTO BÁSICO PARA LA CAPITAL DEL DISTRITO, CENTROS POBLADOS Y COMUNIDADES.\n\n•\tELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE ZONIFICACIÓN Y ORDENAMIENTO TERRITORIAL AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129429,
            "txPgProblema": "INADECUADO USO DEL RECURSO HÍDRICO EN LAS CABECERAS DE CUENCAS.",
            "txPgObjetivo": "POTENCIAR Y FORTALECER LOS SISTEMAS DE RIEGO TECNIFICADO PARA LA BUENA PRODUCCIÓN AGROPECUARIA Y GANADERA.",
            "txPgIndicador": "MEJORA DEL 70% DE PRODUCCIÓN AGROPECUARIA Y GANADERA, DESTINADO PARA EL MERCADO LOCAL Y REGIONAL.",
            "txPgMeta": "•\tIMPLEMENTAR UN PROGRAMA PARA LA CONSTRUCCIÓN\tDE RESERVORIOS, REPRESAS, CANALES DE RIEGO, Y LA CRIANZA DEL AGUA, EN TODAS LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129438,
            "txPgProblema": "ALTO ÍNDICE DE DEFORESTACIÓN Y DEGRADACIÓN DE ÁREAS NATURALES.",
            "txPgObjetivo": "PREVENIR, CONTROLAR Y MITIGAR   LOS   IMPACTOS AMBIENTALES NEGATIVOS DE LOS ECOSISTEMAS DEGRADADOS.",
            "txPgIndicador": "80% DE ÁREAS CUENTAN CON UN MANEJO SOSTENIBLE Y SE CONSTITUYEN EN ECOSISTEMAS ACTIVOS.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE 01 VIVERO MUNICIPAL, CON LA CAPACIDAD ANUAL DE 100 MIL PLANTAS ENTRE NATIVAS Y EXÓTICAS, PARA LA SIEMBRA DE ÁRBOLES Y LA EXPANSIÓN Y MEJORA DE LOS BOSQUES ANDINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129401,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y SOPORTE TECNOLÓGICO DE LOS SERVICIOS MUNICIPALES\n\nESCASA PARTICIPACIÓN DEL MUNICIPIO EN LA DELIMITACIÓN TERRITORIAL, FORMALIZACIÓN DE LA PROPIEDAD Y GESTIÓN DE RIESGO.",
            "txPgObjetivo": "EJECUTAR PROYECTO DE INVERSIÓN QUE FORTALEZCA LOS SERVICIOS MUNICIPALES CON EFICIENCIA \nACTUALIZACIÓN DEL PLAN CATASTRAL DEL DISTRITO, Y CUMPLIMIENTO DEL PLAN DE DESARROLLO CONCERTADO DISTRITAL.\nFORMULACIÓN DEL PLAN DE DESARROLLO URBANO\t Y\tPLAN\tDE ACONDICIONAMIENTO TERRITORIAL AL 2036.",
            "txPgIndicador": "GESTIÓN EFICIENTE Y CON RESPUESTA MEDIATA DE LOS SERVICIOS MUNICIPALES A LA POBLACIÓN\nDISTRITO CUENTA CON UN PLAN DE DESARROLLO URBANO SOSTENIBLE AL 2036.",
            "txPgMeta": "•\tMODERNIZACIÓN MUNICIPAL, A PARTIR DE IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO EN EL PRIMER SEMESTRE DE GESTIÓN.\n•\tAMPLIAR Y EQUIPAR AMBIENTES DE SERVICIOS MUNICIPALES PARA UNA ÓPTIMA ATENCIÓN.\n•\tACTUALIZACIÓN E IMPLEMENTACIÓN LOS DOCUMENTOS DE GESTIÓN EN EL PRIMER SEMESTRE DE INICIO DE GESTIÓN.\n•\tFORMULAR EL PLAN DE DESARROLLO URBANO SOSTENIBLE DEL DISTRITO DE PAMPACHIRI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129411,
            "txPgProblema": "ESCASOS RECURSOS ECONÓMICOS Y FINANCIEROS PARA EL IMPULSO DE LOS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "APROVECHAMIENTO EFECTIVO DE LA MANCOMUNIDAD DE LOS ANDES PARA ESTABLECER UNA REAL ARTICULACIÓN QUE PERMITA UNA ACCIÓN COORDINADA CON LOS MUNICIPIOS DISTRITALES Y UNA DISTRIBUCIÓN EQUITATIVA DEL PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "GESTIÓN CON RESULTADOS Y CON PROYECTOS DE INVERSIÓN EN EJECUCIÓN, CONTRIBUYEN AL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgMeta": "•\tIMPULSAR LA MANCOMUNIDAD CUENCA CHICHA, PARA EL DESARROLLO SOSTENIBLE DE LA ZONA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129417,
            "txPgProblema": "LIMITADA PRESENCIA DE LAS ORGANIZACIONES SOCIALES DE BASE, NO CUENTAN CON UN PLAN SOSTENIBLE",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES DE ASOCIACIONES Y ORGANIZACIONES DE BASE PARA LA BUENA CIUDADANÍA PARTICIPATIVA EFECTIVA.",
            "txPgIndicador": "ORGANIZACIONES DE BASE Y AUTORIDADES COMUNALES CON CAPACIDADES RESOLUTIVAS Y PARTICIPATIVAS, CONTRIBUYEN AL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgMeta": "•\tIMPLEMENTAR UN PLAN DE FORTALECIMIENTO DE CAPACIDADES DE AUTORIDADES COMUNALES Y ORGANIZACIONES DE BASE. ACTUALIZANDO SUS DOCUMENTOS DE ORGANIZACIÓN Y DE DERECHOS COMUNALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}