{
    "datoGeneral": {
        "idPlanGobierno": 26069,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2300,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FUERZA POR MADRE DE DIOS - MR FMDD",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d1c0232-ece5-42e5-bc15-bb1cfaf3fe88.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5f142253-2ae9-4413-9b30-093d069c3497.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161452,
            "txPgProblema": "EN PARTICIPACION CIUDADANA E INCLUSION SOCIAL",
            "txPgObjetivo": "ORGANIZACION VECINAL",
            "txPgIndicador": "CAMPAÑAS DE PARTICIPACION CIUDADANA",
            "txPgMeta": "1.- PROMOVER LA DESCENTRALIZACIÓN DE LOS SERVICIOS Y LA ATENCIÓN A LOS LUGARES MÁS ALEJADOS EN ZONAS RURALES Y COMUNIDADES NATIVAS DE NUESTRA PROVINCIA, EN ESTRECHA COORDINACIÓN CON LOS MUNICIPIOS DISTRITALES.\n2.- MANTENER, DE FORMA PERMANENTE, EL DIALOGO COMO MECANISMO DE SOLUCIÓN DE CONFLICTOS, BUSCANDO SER PROACTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161522,
            "txPgProblema": "MATERIA DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCIR LA DELINCUENCIA",
            "txPgIndicador": "HERRAMIENTAS DE VIGILANCIA DE ALTA TECNOLOGÍA Y EQUIPAMIENTO NECESARIO.",
            "txPgMeta": "1.- PROMOVER LA ORGANIZACIÓN VECINAL, COMO MODO EFECTIVO Y PRÁCTICO DE LUCHA CONTRA LA DELINCUENCIA, CON APOYO DE LA PNP.\n2.- ADQUIRIR Y PONER A DISPOSICIÓN DE LA POBLACIÓN, LOS MÁS AVANZADOS SISTEMAS DE PREVENCIÓN Y MONITOREO ELECTRÓNICO- DIGITAL(DRONES), PARA DESARROLLAR LA LUCHA CONTRA LA DELINCUENCIA, BUSCANDO PARA ESTO EL APOYO Y ASESORAMIENTO DE ENTIDADES Y EMPRESAS ESPECIALIZADAS, INCLUSO DE COOPERACIÓN INTERNACIONAL.\n3.- AMPLIAR LA COBERTURA DE LA CENTRAL DE MONITOREO DE TAMBOPATA, A LOS DISTRITOS DE INAMBARI, LABERINTO, LAS PIEDRAS Y TAMBOPATA, DOTÁNDOLAS DE MODERNAS HERRAMIENTAS DE VIGILANCIA DE ALTA TECNOLOGÍA Y EQUIPAMIENTO NECESARIO.\nREALIZAR UN PROCESO DE PROFESIONALIZACIÓN DEL SERENO MUNICIPAL, PARA BRINDAR UNA CORRECTA ATENCIÓN A NUESTROS CIUDADANOS Y VISITANTES.\n4.- TRABAJAR UNA EFECTIVA POLÍTICA DE GESTIÓN DE RIESGO, QUE PERMITA PREVENIR SINIESTROS PARA ESTO, ES NECESARIO FORTALECER EL TRABAJO CONJUNTO CON EL SISTEMA NACIONAL DE DEFENSA CIVIL EN TODAS SUS INSTANCIAS, ASÍ COMO UN TRABAJO INTEGRADO CON BOMBEROS, POLICÍA NACIONAL Y FF.AA.\n5.- TOLERANCIA CERO A LA DELINCUENCIA EN TODAS SUS MODALIDADES COMO TRATA DE PERSONAS, TRÁFICO DE DROGAS, ASALTANTES, ROBAMOTOS Y DEMÁS QUE ASOLAN LA CIUDAD.\nRECUPERAR ESPACIOS DEPORTIVOS, PARA UN DESARROLLO INTEGRAL DE NUESTROS JÓVENES, PARA APARTARLOS DE LAS DROGAS, EL PANDILLAJE Y LA DELINCUENCIA, OTORGÁNDOLES OPORTUNIDADES PARA QUE PUEDAN DESARROLLAR ACTIVIDADES DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163656,
            "txPgProblema": "CARENCIA DE EMPLEO",
            "txPgObjetivo": "ELABORACION Y EJECUCION DE PROYECTOS DE INVERSION PUBLICA",
            "txPgIndicador": "CONVENIOS CON INSTITUCIONES PUBLICAS Y PRIVADAS",
            "txPgMeta": "1.- PROMOVER LA CREACIÓN DE EMPRESAS COMUNALES QUE TRABAJEN CON EL SISTEMA FINANCIERO, AYUDÁNDOLOS A SOSTENER LA CADENA PRODUCTIVA, MEDIANTE ASESORÍA Y APERTURA DE MERCADO.\n2.- FORTALECER MEDIANTE CONVENIOS CON ENTIDADES DEL ESTADO Y COOPERACIÓN INTERNACIONAL, LA EDUCACIÓN SUPERIOR DE NUESTROS JÓVENES, BUSCANDO QUE PUEDAN ACCEDER A CARRERAS TÉCNICAS Y PROFESIONALES, MEDIANTE BECAS, CONVENIOS Y OTRAS HERRAMIENTAS QUE HAGAN POSIBLE LA SUPERACIÓN DE NUESTROS JÓVENES\n3.- REALIZAR INTENSAS GESTIONES, PARA INVITAR A LOS INVERSIONISTAS A ESTABLECERSE EN NUESTRA PROVINCIA, TRATANDO PARA ELLO DE OFRECERLOS LAS MEJORES CONDICIONES, BUSCANDO A TRAVÉS DE LAS EMBAJADAS Y ENTES COOPERANTES, LA ASIGNACIÓN DE RECURSOS PARA PROYECTOS DE ENVERGADURA EN NUESTRA PROVINCIA.\n4.- INSERTAR A LA GESTIÓN PÚBLICA A LOS EGRESADOS DE LAS DIFERENTES INSTITUCIONES SUPERIORES DE LA PROVINCIA.\nPROMOVER AL VECINO ARTESANO LA PARTICIPACIÓN EN FERIA REGIONALES, NACIONALES E INTERNACIONALES CON EL OBJETIVO DE BUSCAR MERCADO A SUS PRODUCTOS.\n5.- IMPULSAR LAS ACTIVIDADES TURÍSTICAS Y RECREATIVAS EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163801,
            "txPgProblema": "DEFICIENTE SERVICIOS BASICOS",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE SERVICIOS BASICOS",
            "txPgIndicador": "ELABORACION DE PERFILES.\nEJECUCION DE PROYECTOS DE INVERSION",
            "txPgMeta": "DISEÑAR POLÍTICAS Y PROGRAMAS DE ATENCIÓN A LA POBLACIÓN MÁS HUMILDE, QUE  PERMITA QUE PUEDA ALCANZAR UN NIVEL DE VIDA ACEPTABLE PARA ESTO, SE DEBE DESARROLLAR PLANES DE APOYO, QUE PERMITA LA EJECUCIÓN DE OBRAS DE SANEAMIENTO Y AGUA POTABLE, ACCESIBILIDAD, MEJORAMIENTO DE VIVIENDAS, INSERCIÓN LABORAL Y ATENCIÓN MÉDICA Y NUTRICIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163941,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTACION DE POLITICAS DE GESTION",
            "txPgIndicador": "EJECUCION DE LAS POLITICAS DE GESTION AMBIENTAL\nCONCIENTIZACION A LA POBLACION SOBRE EL MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "1.- DEBEMOS IMPLEMENTAR UNA POLÍTICA DE GESTIÓN DE RESIDUOS SÓLIDOS, ADECUADO A LOS MÁS ALTOS ESTÁNDARES NACIONALES E INTERNACIONALES, BUSCANDO EL BENEFICIO DE LA POBLACIÓN, PARA ESTO; ES NECESARIO PROYECTAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO QUE ESTÉ AL SERVICIO DE LA PROVINCIA.\n2.- IMPLEMENTACIÓN DE PARQUES Y ÁREAS VERDES EN TODA LA PROVINCIA, QUE CONTRIBUYAN A MEJORAR EL ESPARCIMIENTO DE LA POBLACIÓN Y LA CALIDAD DEL AIRE QUE RESPIRA, MEDIANTE PROYECTOS DE ARBORIZACIÓN Y JARDINERÍA.\n3.- DESARROLLAR PROYECTOS DE HUERTOS FAMILIARES COMO MEDIO DE AUTO SOSTENIMIENTO Y PARA LA VENTA DE EXCEDENTES.\nCONTROL DEL RUIDO EN EL AMBIENTE, PARA ESTO SE DEBERÁ CREAR PLANES Y PROGRAMAS PARA EDUCAR AL VECINO EN MATERIA DE FIESTAS PRIVADAS O EN LOCALES DE DIVERSIÓN.\n4.-CAMPAÑAS DE ESTERILIZACIÓN, CONTROL Y VACUNA PARA MASCOTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164040,
            "txPgProblema": "DEFICIENTE ADMINISTRACION MUNICIPAL",
            "txPgObjetivo": "MEJORAR LA ADMINISTRACION MUNICIPAL A TRAVES DE LA TRANSPARENCIA Y LA PARTICIPACION CIUDADANA",
            "txPgIndicador": "APLICACION DE INSTRUMENTOS DE RECOLECCION DE INFORMACION A LOS USUARIOS.",
            "txPgMeta": "1.- SE REALIZARÁ UNA POLÍTICA AGRESIVA DE CONTACTOS CON ENTES COOPERANTES DEL PERÚ Y DEL EXTRANJERO, PARA CONSEGUIR Y DESARROLLAR PROYECTOS, MÁS ALLÁ DE LOS RECURSOS PÚBLICOS ASIGNADOS.\n2.- SEREMOS ABSOLUTAMENTE CELOSOS, TRANSPARENTES Y OPORTUNOS EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS, LOS QUE DEBERÁN SER ADMINISTRADOS CON ABSOLUTA VISIÓN DE DAR LAS MEJORES CONDICIONES DE VIDA A NUESTROS VECINOS.\n3.- SE IMPLEMENTARA POLÍTICAS DE GESTIÓN MODERNA Y EFICIENTE, CON EQUILIBRIO DE INGRESOS Y GASTOS Y CON FÁCIL ACCESO POR PARTE DEL CIUDADANO.\n4.- ESTABLECER POLÍTICAS DE SIMPLIFICACIÓN ADMINISTRATIVA, ELIMINANDO BARRERAS BUROCRÁTICAS.\n5.- SE PROMOVERÁ CONVENIOS Y ALIANZAS CON ENTIDADES ESTATALES Y PRIVADAS, CON EL FIN DE FORTALECER LA CAPACIDAD DE GESTIÓN Y LA EJECUCIÓN DE OBRAS PÚBLICAS, MEDIANTE UN SISTEMA DE DIÁLOGO INTERCULTURAL Y CONCERTACIÓN CON ESTOS Y LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164159,
            "txPgProblema": "DEFICIENTE IMPLEMENTACION DE PROGRAMAS SOCIALES",
            "txPgObjetivo": "MEJORAR LOS PROGRAMAS SOCIALES DE EDUCACION SALUD, CULTURA Y DEPORTE",
            "txPgIndicador": "INFORMES SEMESTRALES Y ANUALES DE GESTION MUNICIPAL",
            "txPgMeta": "1.- IMPULSAR UN PROYECTO SOBRE LA CONSTRUCCIÓN Y EQUIPAMIENTO DE UN POLICLÍNICO MUNICIPAL, DEBIDAMENTE EQUIPADO, CON PERSONAL MÉDICO Y ASISTENCIAL SUFICIENTE, ASÍ COMO CAPACIDAD PARA LA ATENCIÓN EN ZONAS RURALES.\n2.- SE PONDRÁ ESPECIAL ÉNFASIS EN LA ATENCIÓN A NIÑOS EN EDAD ESCOLAR, EMBARAZADAS Y ADULTOS MAYORES, QUE CONSTITUYEN LA POBLACIÓN MÁS DESVALIDA.\n3.- SE HARÁ PERMANENTES CAMPAÑAS PARA EVITAR ZOONOSIS EN LA PROVINCIA, ASÍ COMO CONTROL DE MASCOTAS Y ANIMALES CALLEJEROS.\n4.- SE REALIZARA UNA PERMANENTE SUPERVISIÓN SOBRE ESTABLECIMIENTOS DE COMIDAS, BUSCANDO QUE EL VECINO Y EL TURISTA PUEDAN INGERIR ALIMENTOS DEBIDAMENTE PREPARADOS, EN CONDICIONES DE SALUBRIDAD.\n5.- DESARROLLAR UN PROGRAMA DESTINADO A REALIZAR UN DIAGNÓSTICO Y PREVENCIÓN DE LA SALUD MENTAL EN LA PROVINCIA.\n6.- GESTIONAR LA CONSTRUCCIÓN DE UN CAMAL MUNICIPAL, QUE PERMITA QUE LA POBLACIÓN CUENTE CON UNO QUE CUMPLA ELEVADOS ESTÁNDARES DE CALIDAD, PERMITIENDO QUE LA POBLACIÓN CONSUMA PRODUCTOS CÁRNICOS EN BUENAS CONDICIONES Y NO COMO SUCEDEN ACTUALMENTE QUE CONTINUAMENTE HAY PROTESTAS POR LA INADECUADA GESTIÓN EN ESTA MATERIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}