{
    "datoGeneral": {
        "idPlanGobierno": 25340,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6a3b3a7a-12a0-44c0-923c-c2f29827842e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7e54a907-04e3-47a7-afc4-304cceb149a6.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199548,
            "txPgProblema": "•\tFAMILIAS QUE VIVEN EN LA PROVINCIA DE CAYLLOMA CON NECESIDADES BÁSICAS INSATISFECHAS (ENERGÍA ELÉCTRICA, TELECOMUNICACIONES, SERVICIO DE AGUA POTABLE Y DESAGÜE).",
            "txPgObjetivo": "•\tAMPLIAR EL ACCESO DE SERVICIOS BÁSICOS (ENERGÍA ELÉCTRICA, TELECOMUNICACIONES, SERVICIO DE AGUA POTABLE Y DESAGÜE) EN LOS DISTRITOS, ANEXOS, CASERÍO, CENTROS POBLADOS DE LA PROVINCIA DE CAYLLOMA QUE ESTÉN AUSENTES DE ESTOS SERVICIOS.\n\n•\tCREAR NUEVOS PROYECTOS PARA DOTAR DE SERVICIOS BÁSICOS (ENERGÍA ELÉCTRICA, TELECOMUNICACIONES, SERVICIO DE AGUA POTABLE Y DESAGÜE) A LAS FAMILIAS AUSENTES DE ESTOS SERVICIOS PRIMORDIALES.",
            "txPgIndicador": "•\t% DE AMPLIACIONES EN LA PRESTACIÓN DE SERVICIOS BÁSICOS (ENERGÍA ELÉCTRICA, TELECOMUNICACIONES, SERVICIO DE AGUA POTABLE Y DESAGÜE).\n\n•\t% DE EXPEDIENTES ELABORADOS Y EJECUTADOS PARA DOTAR A FAMILIAS DE SERVICIOS BÁSICOS (ENERGÍA ELÉCTRICA, TELECOMUNICACIONES, SERVICIO DE AGUA POTABLE Y DESAGÜE)",
            "txPgMeta": "•\tLLEGAR AL 95% DE LA POBLACIÓN CAYLLOMINA QUE CUENTE CON ACCESO A SERVICIOS BÁSICOS (ENERGÍA ELÉCTRICA, TELECOMUNICACIONES, SERVICIO DE AGUA POTABLE Y DESAGÜE) AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199713,
            "txPgProblema": "1.2.\tELEVADOS ÍNDICES DE DESNUTRICIÓN  CRÓNICA INFANTIL.\n\n1.3.\tALTOS INDICES DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 6 A 36 MESES DE EDAD.",
            "txPgObjetivo": "•\tDISMINUIR LA DESNUTRICIÓN CRÓNICA EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS DE EDAD.\n\n\n•\tDISMINUIR LA ANEMIA EN NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD.",
            "txPgIndicador": "•\tPORCENTAJE DE DESNUTRICIÓN CRÓNICA DE LA POBLACIÓN DE MENORES DE 5 AÑOS DE EDAD.\n•\tTASA DE ANEMIA EN NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD",
            "txPgMeta": "•\tDISMINUIR AL 5% DE DESNUTRICIÓN CRÓNICA DE LA POBLACIÓN DE MENORES DE 5 AÑOS DE EDAD.\n\n•\tDISMINUIR AL 20 % LA ANEMIA EN NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199744,
            "txPgProblema": "1.4.\tÍNDICES BAJOS EN EL APRENDIZAJE DE EDUCACIÓN BÁSICA REGULAR.\n\n1.5.\tINFRAESTRUCTURA EDUCATIVA INADECUADA.\n\n1.6.\tÍNDICES BAJOS EN DESARROLLO DE INTELIGENCIAS MÚLTIPLES (INTELIGENCIA MUSICAL, INTERPERSONAL, LINGÜÍSTICA VERBAL, LÓGICO MATEMÁTICA, NATURALISTA, INTRAPERSONAL, VISUAL ESPACIAL, CORPORAL CINESTESICA.)\n\n1.7.\tELEVADA BRECHA DIGITAL.",
            "txPgObjetivo": "•\tALENTAR UNA EDUCACIÓN BÁSICA REGULAR OPORTUNA, INTERCULTURAL, INCLUSIVA Y SEGURA.\n•\tAMPLIAR EL PANORAMA PROFESIONAL DE NUESTROS JÓVENES EN EL DESARROLLO DE ACTIVIDADES QUE EN VERDAD LES DE SATISFACCIÓN PERSONAL.",
            "txPgIndicador": "•\tPORCENTAJE DE NIÑAS Y NIÑOS QUE INCREMENTEN SU COMPRENSIÓN DE LECTORA.\n•\tPORCENTAJE DE NIÑAS Y NIÑOS QUE INCREMENTEN SU RAZONAMIENTO LÓGICO MATEMÁTICO.\n•\tPORCENTAJE DE NIÑOS Y NIÑAS QUE INCREMENTEN SU ADAPTABILIDAD A LA SOCIEDAD Y SU AUTOESTIMA.",
            "txPgMeta": "•\tAL 2026 SE ALCANZA UN NIVEL DE COMPRENSIÓN LECTORA Y MATEMÁTICA, 80% Y 70%, RESPECTIVAMENTE.\n•\tAL 2026 UN NIVEL DE NIÑOS, NIÑAS, JÓVENES QUE LOGREN RECONOCER SU INTELIGENCIA MÚLTIPLE MÁS Y MENOS DESARROLLADA EN UN 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199765,
            "txPgProblema": "2.1. FALTA DE POLITICAS PUBLICAS PROVINCIALES, PARA EL DESARROLLO DE LA  ACUICULTURA, AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN, EJECUCIÓN Y EVALUACIÓN DE INICIATIVAS DE APOYO A LA COMPETITIVIDAD PRODUCTIVA EN LA ACUICULTURA, AGRICULTURA Y GANADERÍA.\n\n•\tCREAR NUEVAS CADENAS PRODUCTIVAS EN LA PROVINCIA DE CAYLLOMA HASTA EL NIVEL DE EXPORTACIÓN.",
            "txPgIndicador": "•\tPORCENTAJE DE PROGRAMAS Y PROYECTOS ENFOCADOS EN LA ACTIVIDAD AGRÍCOLA Y GANADERA EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.",
            "txPgMeta": "•\tPARA FINALES DEL 2026 SE TENDRÁ UN 85% DE PROGRAMAS Y PROYECTOS EJECUTADOS EN LA ACTIVIDAD ACUÍCOLA,  AGRÍCOLA Y GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199788,
            "txPgProblema": "2.4.\tFALTA DE NUEVAS RUTAS TURÍSTICAS PARA LA PROMOCIÓN DE LA PROVINCIA DE CAYLLOMA.\n2.5.\tFALTA DE IDENTIDAD CULTURAL EN LOS CAYLLOMINOS.",
            "txPgObjetivo": "•\tPROMOVER LA OFERTA TURÍSTICA EXISTENTE EN LA PROVINCIA DE CAYLLOMA.\n•\tMANTENIMIENTO, SEÑALIZACIÓN Y DIGITALIZACIÓN DE LAS RUTAS TURÍSTICAS EXISTENTES.\n•\tAPERTURAS DE NUEVAS RUTAS Y CIRCUITOS TURÍSTICOS EN TODA LA PROVINCIA DE CAYLLOMA.\n•\tPUESTA EN VALOR DE NUEVOS SITIOS ARQUEOLÓGICOS QUE NO ESTÁN SIENDO CUIDADOS Y PROMOCIONADOS EN LOS DISTRITOS DE LA PROVINCIA DE CAYLLOMA.\n•\tRESCATE Y RECUPERACIÓN DE LAS TRADICIONES CULTURALES, GASTRONÓMICAS, EN TODA LA PROVINCIA DE CAYLLOMA.",
            "txPgIndicador": "•\tNÚMERO DE NUEVAS RUTAS Y ACTIVIDADES TURÍSTICA EN EL DISTRITO.\n•\tNÚMERO DE RUTAS Y CIRCUITOS DEBIDAMENTE SEÑALIZADOS Y DIGITALIZADOS.\n•\tNÚMERO DE NUEVOS CENTROS ARQUEOLÓGICOS.\n•\tNUMERO DE TRADICIONES RESCATADAS EN TODA LA PROVINCIA DE CAYLLOMA.\n•\tNUMERO DE TRADICIONES RECUPERADAS EN TODA LA PROVINCIA DE CAYLLOMA.\n•\tNUMERO DE MITOS Y LEYENDAS RECOPILADAS Y DOCUMENTADAS.",
            "txPgMeta": "•\tAL AÑO 2026, LOGRAR 05 NUEVAS RUTAS TURÍSTICAS IMPLEMENTADAS QUE INVOLUCREN COMO MÍNIMO 4 DISTRITOS EN CADA RUTA PROMOCIONADA DE LA PROVINCIA.\n•\tAL AÑO 2026, LOGRAR 05 NUEVOS CIRCUITOS TURÍSTICAS IMPLEMENTADAS QUE INVOLUCREN COMO MÍNIMO 5 DISTRITOS EN CADA RUTA PROMOCIONADA DE LA PROVINCIA.\n•\tAL AÑO 2024, PRESENTACIÓN DEL PRIMER LIBRO DE MITOS Y LEYENDAS CAYLLOMINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199809,
            "txPgProblema": "1.1.\tINADECUADO MANEJO DE RESIDUOS SÓLIDOS.\n1.2.\tFALTA DE PROTECCIÓN Y CONSERVACIÓN DE LOS ECOSISTEMAS FRÁGILES EN LA PROVINCIA DE CAYLLOMA.",
            "txPgObjetivo": "•\tPROMOVER LA GESTIÓN DE RESIDUOS ORGÁNICOS PARA ABONOS AGRÍCOLAS.\n•\tPROMOVER LA GESTIÓN DEL MEDIO AMBIENTE Y RECURSOS NATURALES EN LA PROVINCIA DE CAYLLOMA.\n•\tPROMOVER ACTIVIDADES DE REFORESTACIÓN EN TODA LA PROVINCIA DE CAYLLOMA.\n•\tPROMOVER EL ACONDICIONAMIENTO DE HÁBITAT DE FLORA Y FAUNA NATIVA SILVESTRE.\n•\tPROMOVER LA IDENTIFICACIÓN DE ÁREAS DE CONSERVACIÓN AMBIENTAL.",
            "txPgIndicador": "•\tPORCENTAJE DE ACTIVIDADES DEL PLAN DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE.\n•\tMAYOR CANTIDAD DE FLORA Y FAUNA SILVESTRE.\n•\tREDUCCIÓN DE LA EROSIÓN, MEDIANTE EL NÚMERO DE TONELADAS DE SUELO RETENIDAS POR LA CUBIERTA VEGETAL Y EL SISTEMA RADICULAR.\n•\tREDUCCIÓN DE COLMATACIÓN, HUAYCOS E INUNDACIONES EN LAS CUENCAS HIDROGRÁFICAS.\n•\tINCREMENTAR ÁREAS DE CONSERVACIÓN AMBIENTAL.",
            "txPgMeta": "•\tAL 2026, LOGRAR EL 80% DE ACTIVIDADES DEL PLAN DE RESIDUOS SÓLIDOS. \n•\tAL 2026, INCREMENTO DEL 50 % DE LA BIOMASA DE SU FLORA Y FAUNA SILVESTRE EN LA PROVINCIA DE CAYLLOMA.\n•\tAL 2026, REDUCCIÓN DE UN 25% DE LOS PROBLEMAS DE COLMATACIÓN, HUAYCOS E INUNDACIONES EN LA PROVINCIA DE CAYLLOMA.\n•\tAL 2026, LOGRAR  05 ÁREAS CATALOGADAS COMO ZONAS DE CONSERVACIÓN AMBIENTAL EN LA PROVINCIA DE CAYLLOMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199827,
            "txPgProblema": "1.3.\tFALTA DE DELIMITACIÓN PROVINCIAL.",
            "txPgObjetivo": "•\tPROMOVER EL CORRECTO ORDENAMIENTO TERRITORIAL DE LA PROVINCIA A TRAVÉS DEL ESTUDIO DE DELIMITACIÓN DE LÍMITES DE LA PROVINCIA DE CAYLLOMA.",
            "txPgIndicador": "•\tPORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DESARROLLO",
            "txPgMeta": "•\tAL 2026, EL 80% DE ACTIVIDADES DEL PLAN DESARROLLO URBANO IMPLEMENTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199852,
            "txPgProblema": "1.4.\tFALTA DE ESPACIOS Y  MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA PROVINCIA.",
            "txPgObjetivo": "•\tFORTALECER ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA PROVINCIA.",
            "txPgIndicador": "•\tPORCENTAJE DE ORGANIZACIONES SOCIALES PARTICIPANTES EN TOMA DE DECISIONES.",
            "txPgMeta": "•\tAL 2026, EL 100% DE ORGANIZACIONES SOCIALES PARTICIPAN EN TOMA DE DECISIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199869,
            "txPgProblema": "2.1.\tINCREMENTO DE ROBO Y DELITOS CONTRA LA VIDA EL CUERPO Y LA SALUD",
            "txPgObjetivo": "•\tDISMINUIR LOS DELITOS DE HURTO Y FALTAS CONTRA LA FAMILIA.\n•\tIMPLEMENTAR LA CAPACIDAD OPERATIVA DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "•\tREDUCCIÓN DE DELITOS Y FALTAS EN EL ÁMBITO DE LA PROVINCIA DE CAYLLOMA",
            "txPgMeta": "•\tMEJORAMIENTO DEL SERVICIO DE SERENAZGO A NIVEL PROVINCIAL EN UN 100%.\n•\tPARA EL 2026 LOGRAR UN AUMENTO DEL 50% EN LA CAPACIDAD DE RESPUESTA DE NUESTRA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199886,
            "txPgProblema": "2.2.\tBAJA CAPACIDAD ORGANIZATIVA DE LA POBLACIÓN EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "•\tIMPLEMENTAR LA ACTIVACIÓN, IMPLEMENTACIÓN Y CAPACITACIÓN DE LA VIGILANCIA CIUDADANA, RONDAS URBANAS, CAMPESINAS Y/O SIMILARES EN TODA LA PROVINCIA DE CAYLLOMA.",
            "txPgIndicador": "•\tAUMENTO DE ORGANIZACIONES OPERATIVAS ACTIVADAS.",
            "txPgMeta": "•\t300% DE ORGANIZACIONES DE BASE ACTIVADAS QUE CONTRIBUYEN AL DESARROLLO Y LA CONVIVENCIA DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199984,
            "txPgProblema": "2.3.\tDÉBIL GESTIÓN DE RECURSOS PARA EL DESARROLLO DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "•\tIMPLEMENTAR UN BANCO DE PROYECTOS PARA GESTIONAR RECURSOS ANTE EL GOBIERNO REGIONAL, Y SECTORES DE LOS MINISTERIOS.",
            "txPgIndicador": "•\tINCREMENTO DE LOS RECURSOS PARA LA FORMULACIÓN DE PROYECTOS Y SU EJECUCIÓN.",
            "txPgMeta": "•\tPARA EL 2025 MEJORAMIENTO EN LA CAPACIDAD DE GESTIÓN PARA EL FINANCIAMIENTO DE PROYECTOS A NIVEL DE EXPEDIENTE Y EJECUCIÓN EN UN 600%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}