{
    "datoGeneral": {
        "idPlanGobierno": 20339,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3fa1a7d-e115-422c-b865-05d1beddb52d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/61651aa5-a7f0-4059-a0e8-9dbc8665b8ef.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200732,
            "txPgProblema": "1.SISTEMAS DE SANEAMIENTO BÁSICO AL LÍMITE DE SU CAPACIDAD Y CON OPERATIVIDAD COMPROMETIDA\n2.POBLACIÓN QUE NO ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n3.ESTABLECIMIENTOS DE SALUD CON INADECUADAS CONDICIONES PARA LA ATENCIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "1.MANTENIMIENTO INTEGRAL DE LOS SISTEMAS DE SANEAMIENTO BÁSICO EXISTENTES EN EL ÁMBITO DEL DISTRITO.\n2.LA POBLACIÓN DEL DISTRITO DE HUAYOPATA ACCEDE AL SERVICIO DE AGUA POTABLE Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n3.MEJORAR LA CAPACIDAD OPERATIVA DE LOS ESTABLECIMIENTOS DE SALUD EN EL ÁMBITO DEL DISTRITO DE HUAYOPATA.",
            "txPgIndicador": "1.REDUCCIÓN DE ENFERMEDADES GASTROINTESTINALES. Y PARASITARIAS\n2.PORCENTAJE DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA O PILETA PÚBLICA Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n3.PORCENTAJE DE ESTABLECIMIENTOS DE SALUD EN ADECUADAS CONDICIONES.",
            "txPgMeta": "1.INTERVENCIÓN DEL 75% DE LOS SBI\n2.AL AÑO 2026 SE TIENE EL 80% DE LA POBLACIÓN ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD.\n3.AL AÑO 2026 SE TIENE EL 100% DE ESTABLECIMIENTOS DE SALUD EN CONDICIONES ADECUADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200759,
            "txPgProblema": "1.SUPERFICIE AGRÍCOLA SIN RIEGO\n2.AMPLIACIÓN DEL TURISMO COMO GENERADOR DE INGRESOS\n3.SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "1.INCREMENTAR LA FRONTERA AGRÍCOLA Y LA PRODUCTIVIDAD DE LOS AGRICULTORES DEL DISTRITO. \n2.AMPLIAR LA OFERTA TURÍSTICA Y PROMOCIONAR EN DISTRITO EN SUS DIVERSAS FACETAS: ARQUEOLÓGICO, VIVENCIAL, AVENTURA.\n3.APOYAR Y GESTIONAR ANTE LAS INSTANCIAS CORRESPONDIENTES LA CONSTRUCCIÓN DEL TÚNEL DE LA VERÓNICA.\nMANTENIMIENTO VÍA CARROZA HUAYOTATA HUILLCAR EN LA RUTA HACIA SANTA TERESA CONEXIÓN HACIA  MACHUPICCHU\n COORDINAR CON LAS INSTANCIAS PERTINENTES A FIN DE IMPULSAR EL SFL, A FIN DE POSIBILITAR EL ACCESO AL CRÉDITO FINANCIERO DE LOS AGRICULTORES",
            "txPgIndicador": "1.PORCENTAJE DE LA SUPERFICIE AGRÍCOLA SIN RIEGO\n2. ELEVAR LA CANTIDAD DE TURISTAS QUE VIENEN AL DISTRITO\n3. MAYOR INVERSIÓN PRIVADA EN AGRICULTURA",
            "txPgMeta": "1.AL AÑO 2026 SE TIENE 50 HECTÁREAS CON UN SISTEMA DE IRRIGACIÓN CONTINUA.\n2. 50% AL AÑO 2026\n3. 40% AL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200780,
            "txPgProblema": "1.INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO.\n2.SUPERFICIE DE ECOSISTEMAS DEGRADADOS\n3.INADECUADA PLANIFICACIÓN TERRITORIAL.",
            "txPgObjetivo": "1.ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS A TRAVÉS DE RECICLAJE Y SU APROVECHAMIENTO EN EL ÁMBITO DEL DISTRITO DE HUAYOPATA.\n2.RECUPERAR ÁREAS DEGRADADAS CON ESPECIES NATIVAS\n3.FOMENTAR EL DESARROLLO ORDENADO Y SOSTENIBLE TANTO DEL ÁMBITO URBANO Y RURAL DEL DISTRITO.",
            "txPgIndicador": "1.PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA\n2.PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN\n3.NUMERO DE DOCUMENTOS TÉCNICO NORMATIVOS ELABORADOS E IMPLEMENTADOS EN EL DISTRITO.",
            "txPgMeta": "1.AL AÑO 2026 EL 50% DE LA POBLACIÓN ES ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n2.AL AÑO 2026 SE HAN RECUPERADO 50 HECTÁREAS DE ÁREAS DEGRADADAS.\n3.AL AÑO 2026 SE HA ELABORADO EL PLAN DE DESARROLLO URBANO, Y PLANES DE DESARROLLO COMUNAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200799,
            "txPgProblema": "1.SERVICIOS QUE BRINDA LA MUNICIPALIDAD\n2.DOCUMENTOS DE GESTIÓN INSTITUCIONAL\n3.FORTALECIMIENTO DE CAPACIDADES DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "1.MODERNIZACIÓN TÉCNICA Y CAPACITACIÓN DEL PERSONAL\n2.ORDENAMIENTO INSTITUCIONAL\n3.ORGANIZACIONES CIVILES FUERTES Y PARTICIPATIVAS EN EL DEVENIR DEL DISTRITO",
            "txPgIndicador": "1.CANTIDAD DE ADMINISTRADOS ATENDIDOS\n2. DOCUMENTOS DE GESTIÓN RATIFICADOS Y APROBADOS EN LAS INSTANCIAS DE CONTROL\n3. MAYOR PARTICIPACIÓN DE LA SOCIEDAD CIVIL",
            "txPgMeta": "1.GENERACIÓN DE INGRESOS PROPIOS\n2.DOCUMENTOS DE GESTIÓN ACTUALIZADOS\n3. SOCIEDAD CIVIL EMPODERADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}