{
    "datoGeneral": {
        "idPlanGobierno": 23173,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2343,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7cb705ef-fa26-451f-ac08-fcfb85baa24a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/345237a0-eaba-4fa9-912f-c6dc851e8a2b.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183802,
            "txPgProblema": "DEFICIENTE SERVICIO DE  AGUA Y ALCANTARILLADO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y EL ACCESO DEL SERVICIO DE AGUA POTABLE",
            "txPgIndicador": "EL 97,2 % POBLACIÓN TIENE ACCESO AL AGUA POTABLE EN RED PÚBLICA.\nEL 79,4 % DE LA POBLACIÓN CUENTA CON SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "-CUBRIR LAS BRECHAS DEL 2.8% Y LOGRAR ACCESO UNIVERSAL CON TARIFA JUSTA.\n-EL 90% DE LA POBLACIÓN TENDRÁ  ACCESO A SERVICIOS DE SANEAMIENTO.\n-NUEVA ADMINISTRACIÓN POR CONSENSO ENTRE GOBIERNO LOCAL Y COMUNIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183870,
            "txPgProblema": "PREVALENCIA DE ANEMIA EN NIÑOS MENORES DE 5  AÑOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "EL 62,7% DE LOS NIÑOS Y NIÑAS ENTRE 6 Y 35 MESES TIENEN ANEMIA.",
            "txPgMeta": "-REDUCIR LA ANEMIA POR DEBAJO DEL PROMEDIO REGIONAL (38,3%).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183893,
            "txPgProblema": "DEFICIENTES LOGROS DE APRENDIZAJE (COMPRENSIÓN LECTORA Y PROBLEMAS DE MATEMÁTICA).",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN.",
            "txPgIndicador": "EL 24% DE LOS ALUMNOS (AS) COMPRENDEN LO QUE LEEN Y EL 17% DESARROLLAN SATISFACTORIAMENTE PROBLEMAS DE MATEMÁTICA (ECE 2018 – 4° GRADO).",
            "txPgMeta": "-SUPERAR EL PROMEDIO NACIONAL DE 34,8% EN COMPRENSIÓN LECTORA Y 30,7% EN MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183825,
            "txPgProblema": "DÉBIL ASOCIATIVIDAD DE PRODUCTORES CAMPESINOS.",
            "txPgObjetivo": "UNIFICACIÓN DE LOS CAMPESINOS Y PROMOVER PROGRAMAS DE DESARROLLO DE CAPACIDADES",
            "txPgIndicador": "EXISTEN ORGANIZACIONES AGRARIAS: RONDAS CAMPESINAS, ASOCIACIONES, PARA ASUNTOS ESPECÍFICOS: RIEGO, SEGURIDAD, ETC., PERO MANTIENEN LA CONDUCCIÓN  INDIVIDUAL DE SUS TIERRAS EN LA PRODUCCIÓN AGRÍCOLA GANADERA..",
            "txPgMeta": "-RECONOCIMIENTO MUNICIPAL  DE ASOCIACIONES AGRARIAS. \n-CONVENIOS PARA COMERCIALIZAR ALIMENTOS A PRECIOS CÓMODOS A FAVOR DE   LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184021,
            "txPgProblema": "DEFICIENTE ASISTENCIA TÉCNICA Y CREDITICIA EN LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "MEJORAR  LA ASISTENCIA TÉCNICA  Y CREDITICIA A LOS AGRICULTORES Y GANADEROS",
            "txPgIndicador": "DE 911 PRODUCTORES AGROPECUARIOS REGISTRADOS, SOLO 57 RECIBIERON CAPACITACIÓN, ASISTENCIA TÉCNICA Y ASESORÍA EMPRESARIAL ( IV CENSO NACIONAL AGROPECUARIO - 2012)",
            "txPgMeta": "-PLAN MUNICIPAL QUE GARANTICE EL REGISTRO COMPLETO Y LA CAPACITACIÓN, \n-ASISTENCIA TÉCNICA ASESORÍA EMPRESARIAL DEL 30% DE PRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184475,
            "txPgProblema": "INADECUADO E INFORMAL COMERCIO DE ALIMENTOS EN EL MERCADO DE PÁTAPO Y ALREDEDORES.",
            "txPgObjetivo": "REORDENAR Y FORMALIZAR EL COMERCIO EN EL MERCADO Y LUGARES ALEDAÑOS.",
            "txPgIndicador": "MERCADO DESORDENADO Y SOBRESATURADO.      \nINFRAESTRUCTURA OBSOLETA E INSEGURA",
            "txPgMeta": "-MERCADO DE ABASTOS MODERNO Y ADMINISTRADO EFICIENTE POR LA MUNICIPALIDAD, CON UN REORDENAMIENTO DEL COMERCIO AMBULATORIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184485,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "- POCAS UNIDADES OBSOLETAS  PARA RECOJO DE RESIDUOS SÓLIDOS \n-SISTEMA INADECUADO DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "- MEJORAMIENTO Y REEMPLAZO DE UNIDADES PARA EL RECOJO DE RESIDUOS SÓLIDOS\n -GESTIONAR PLANTA DE TRATAMIENTO CON MANCOMUNIDAD AZUCARERA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184504,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE POR FOCOS INFECCIOSOS Y RIESGO DE EXPLOTACIÓN MINERA METÁLICA.",
            "txPgObjetivo": "IMPULSAR LA PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NORMATIVIDAD LEGAL DE PROTECCIÓN DEL MEDIOAMBIENTE POR CONTAMINACIÓN MINERA Y OTROS",
            "txPgMeta": "-PROGRAMA  DE CAPACITACIÓN EN NORMAS LEGALES PARA LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184523,
            "txPgProblema": "DEFICIENTE ACCESIBILIDAD VEHICULAR Y PEATONAL  POR EXISTENCIA DE CALLES Y CAMINOS SIN PAVIMENTAR.",
            "txPgObjetivo": "FORTALECER Y MEJORAR EL SISTEMA DE ACCESIBILIDAD PEATONAL Y VEHICULAR.",
            "txPgIndicador": "PISTAS Y VEREDAS EN MAL ESTADO, CALLES SIN PAVIMENTAR Y OBRAS ABANDONADAS.",
            "txPgMeta": "-PROYECTO DE CONSTRUCCIÓN DE PISTAS Y VEREDAS EN COORDINACIÓN CON DIFERENTES NIVELES DE GOBIERNO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184545,
            "txPgProblema": "DEBILIDAD  INSTITUCIONAL Y DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA PARA EL DESARROLLO.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "DESCONOCIMIENTO  DEL MARCO LEGAL SOBRE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "-APOYO  EN CAPACITACIÓN Y FORMALIZACIÓN A ORGANIZACIONES DE LA SOCIEDAD CIVIL              -CONSTITUCIÓN DE OFICINA DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184560,
            "txPgProblema": "DÉBIL IDENTIDAD Y CONCIENCIA DE LOS SERVIDORES PÚBLICOS PARA LA ATENCIÓN A LOS USUARIOS.",
            "txPgObjetivo": ".FORTALECER CONCIENCIA DEL SERVIDOR PÚBLICO, PARA MEJOR \nDESEMPEÑO",
            "txPgIndicador": "-DENUNCIAS Y QUEJAS POR DEFICIENTE ATENCIÓN AL USUARIO.",
            "txPgMeta": "IMPLEMENTAR PROGRAMA DE DESARROLLO DE CAPACIDADES A LOS SERVIDORES  PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184578,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER VALORES FAMILIARES Y SOCIALES PARA UNA FORMA DE VIDA EN PAZ",
            "txPgIndicador": "-DELITOS, FALTAS, VIOLENCIA FAMILIAR.",
            "txPgMeta": "-ACCIONES PREVENTIVAS EDUCATIVAS  \n-ACCIONES DE CONTROL POR EL CODISEC",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}