{
    "datoGeneral": {
        "idPlanGobierno": 27065,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2353,
        "txOrganizacionPolitica": "PASCO VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d5632abd-b9d1-4ed8-9ca0-ae299bc66cab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5fcd22ce-1265-45b4-9eab-242502308b42.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204849,
            "txPgProblema": "BAJOS NIVELES DE LOGRO DEL APRENDIZAJE EN EL RENDIMIENTO ESCOLAR.",
            "txPgObjetivo": "BAJOS NIVELES DE LOGRO DEL APRENDIZAJE EN EL RENDIMIENTO ESCOLAR.",
            "txPgIndicador": "AL 2026 ASEGURAR EL DESARROLLO DE LA COMPETENCIA Y EL DESEMPEÑO EDUCATIVO DE ESTUDIANTES PARTICIPACIÓN ACTIVA DEL 70% LOS DOCENTES, SEGÚN SU ESPECIALIDAD Y EN FUNCIÓN DE LAS DEMANDAS EDUCATIVAS Y CULTURALES.",
            "txPgMeta": "80% DE ESTUDIANTES Y DOCENTES ATENDIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204859,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA E IMPLEMENTACIÓN DEFICIENTE Y ESCASO DESARROLLO DE CAPACIDADES",
            "txPgObjetivo": "REALIZAR PROYECTOS PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN LA PROVINCIA DE PASCO, ASÍ MISMO IMPLEMENTACIÓN DE MOBILIARIOS Y EQUIPOS MODERNOS Y FORTALECIMIENTO DE CAPACIDADES EN LA PROVINCIA DE PASCO.",
            "txPgIndicador": "REALIZAR PROYECTOS PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN LA PROVINCIA DE PASCO, ASÍ MISMO IMPLEMENTACIÓN DE MOBILIARIOS Y EQUIPOS MODERNOS Y FORTALECIMIENTO DE CAPACIDADES EN LA PROVINCIA DE PASCO.",
            "txPgMeta": "80% DE INSTITUCIONES ATENDIDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204877,
            "txPgProblema": "DEFICIENTE CAPACIDAD RESOLUTIVA DE LOS CENTROS Y PUESTOS DE SALUD EN LA PROVINCIA DE PASCO.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS CENTROS Y PUESTOS DE SALUD EN LA PROVINCIA DE PASCO.",
            "txPgIndicador": "NÚMERO DE PUESTOS Y CENTROS DE SALUD CON CAPACIDAD RESOLUTIVA.",
            "txPgMeta": "50% DE PUESTOS Y CENTROS DE SALUD INCREMENTAN SU CAPACIDAD RESOLUTIVA A TRAVÉS DE RESOLUCIONES REMITIDAS DEL MINISTERIO DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204899,
            "txPgProblema": "TUGURIZACIÓN Y PRECARIZACIÓN DEL ACTUAL MERCADO DE ABASTOS DENOMINADO MERCADO CENTRAL DE CERRO DE PASCO.",
            "txPgObjetivo": "GENERACIÓN DE NUEVOS PUESTOS DE SERVICIO EN EL MODERNO MERCADO DE ABASTOS",
            "txPgIndicador": "HABILITACIÓN DE 30 NUEVOS PUESTOS DE VENTA.",
            "txPgMeta": "CONSTRUCCIÓN Y FUNCIONAMIENTO DEL MERCADO DE ABASTOS TRANSFORMANDO EL ACTUAL TERMINAL DE CERRO DE PASCO, CON UNA INVERSIÓN DE 6 MILLONES DE SOLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204916,
            "txPgProblema": "PRECARIAS CONDICIONES DE DESARROLLO DE ACTIVIDADES OPERATIVAS DE OFICIOS",
            "txPgObjetivo": "REUBICACIÓN DE TALLERISTAS Y TRABAJADORES DE OFICIOS MENORES.",
            "txPgIndicador": "CONSTRUCCIÓN DE INFRAESTRUCTURAS EN LOCALES VALDÍOS Y OTROS ESPACIOS COMERCIALES",
            "txPgMeta": "CONSTRUCCIÓN DEL CENTRO DE SERVICIOS DE PRODUCCIÓN INDUSTRIAL Y DE OFICIOS MENORES COMO TALLERISTAS, MECÁNICOS, ETC. CREANDO 100 PUESTO DE TRABAJO ENTRE MICROEMPRESARIOS Y TRABAJADORES CON UNA INVERSIÓN DE DOS MILLONES DE SOLES. MENORES DE CERRO DE PASCO CON UNA INVERSIÓN DE DOS MILLONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204947,
            "txPgProblema": "CONTAMINACIÓN POR AUSENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "DISMINUIR LA CONTAMINACIÓN AMBIENTAL POR EFECTOS DEL NO PROCESAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN DISTRITOS FOCALIZADOS.",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS QUE CUBRIRÁ EL 100% DE LA EMISIÓN DE LA CIUDAD DE CERRO DE PASCO Y DISTRITOS COMO TINYAHUARCO, VICCO, SIMÓN BOLÍVAR Y YANACANCHA, CON UNA INVERSIÓN DE 20 MILLONES DE SOLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204986,
            "txPgProblema": "ALTA PRESENCIA DE CANES Y GATOS CALLEJEROS EN LAS ZONAS POPULOSAS DE LA PROVINCIA DE PASCO.",
            "txPgObjetivo": "CONTROLAR LA PROLIFERACIÓN DE CABES Y GATOS CALLEJEROS.",
            "txPgIndicador": "CONSTRUIR REFUGIOS SALUDABLES PARA ANIMALES CALLEJEROS.",
            "txPgMeta": "CONSTRUCCIÓN DE 4 REFUGIOS PARA ANIMALES CALLEJEROS EN DISTRITO FOCALIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205002,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DEL PERSONAL TRABAJADOR EN CONDICIÓN DE TRABAJADOR PERMANENTE QUE GENERA DEFICIENTES PRESTACIÓN DE SERVICIOS.",
            "txPgObjetivo": "MEJORAR  LA GESTIÓN DE SERVICIOS DE LA ADMINISTRACIÓN MUNICIPAL EN UN 80%.",
            "txPgIndicador": "IMPLEMENTAR TALLERES DE SENSIBILIZACIÓN DE BUEN TRATO AL USUARIO.",
            "txPgMeta": "100% DE TRABAJADORES CAPACITADOS Y ACTUALIZADOS EN SISTEMAS DE ADMINISTRACIÓN PÚBLICA PARA LOGRAR UNA MEJORA CONTINUA POR PROCESOS DE CAPACITACIÓN Y ACTUALIZACIÓN EN CONOCIMIENTO DE LA ADMINISTRACIÓN PÚBLICA EN SISTEMA AUTOMATIZADOS DE GESTIÓN, CON UNA INVERSIÓN DE QUINIENTOS MIL SOLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205015,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA OBSOLETOS, BUROCRATIZADOS, DEFICIENTES Y VULNERABLES A LA CORRUPCIÓN, QUE DESLEGITIMAN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "AUTOMATIZACIÓN INTEGRADA DE LA ADMINISTRACIÓN PÚBLICA QUE REDUCE COSTOS Y PROCESO DE CORRUPCIÓN Y BUROCRATIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "CELERIDAD EN LA GESTIÓN DE TRÁMITES ADMINISTRATIVOS MUNICIPALES.",
            "txPgMeta": "IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO EN EL 70% DE LA ADMINISTRACIÓN MUNICIPAL CON UNA INVERSIÓN DE UN MILLÓN DE SOLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}