{
    "datoGeneral": {
        "idPlanGobierno": 19348,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 0,
        "juradoElectoral": null,
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c8cf10a-3eb4-4173-b670-24bb22560dce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4c5dfcb0-236c-4b39-97c6-b0036912ed23.pdf",
        "txCodExpedienteExt": null,
        "idProcesoElectoral": 0
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129348,
            "txPgProblema": "DIVERSAS MANIFESTACIONES DE VIOLENCIA EN LA FAMILIA E INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "REVALORAR LA UNIDAD BÁSICA DE LA SOCIEDAD, FOMENTAR UNA CULTURA DE PAZ EN EL SENO FAMILIAR E INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "¿\tCONSOLIDAR LA UNIDAD BÁSICA DE LA SOCIEDAD QUE ES LA FAMILIA. \n¿\tBRINDAR ASESORÍA LEGAL A LAS PERSONAS VÍCTIMAS DE LA VIOLENCIA FAMILIAR Y DE GÉNERO.\n¿\tBRINDAR CHARLAS A LOS ESTUDIANTES DE LAS INSTITUCIONE EDUCATIVAS SOBRE UNA CULTURA DE PAZ.",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129354,
            "txPgProblema": "ESPACIOS DEPORTIVOS\nDETERIORADOS",
            "txPgObjetivo": "CONSTRUIR, MEJORAR E IMPLEMENTAR ESPACIOS DEPORTIVOS",
            "txPgIndicador": "¿\tCONSTRUCCIÓN DE LAS LOSAS DEPORTIVAS. \n¿\tIMPLEMENTACIÓN DE LAS LOSAS DEPORTIVAS Y EL MANTENIMIENTO PERMANENTE.\n¿\tMEJORAMIENTO DE LOS ESTADIOS EXISTENTE EN EL DISTRITO.\n¿\tGESTIONAR ANTE EL GOBIERNO CENTRAL LA CONSTRUCCIÓN DE UN POLIDEPORTIVO.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129359,
            "txPgProblema": "VIOLACIÓN, DELINCUENCIA, ALCOHOLISMO EN EL DISTRITO.",
            "txPgObjetivo": "COMPROMETER A LAS AUTORIDADES DEL DISTRITO, CENTROS POBLADOS, COMISARIA, Y POBLACIÓN EN GENERAL EN LA LUCHA CONTRA LA DELINCUENCIA, VIOLENCIA, ALCOHOLISMO.",
            "txPgIndicador": "¿\tPROMOVER LA INSTAURACIÓN DE RONDAS VECINALES QUE BRINDE SEGURIDAD EN LOS DIFERENTES PUEBLOS DEL DISTRITO.\n¿\tGESTIONAR A ELECTRO CENTRO LA ILUMINACIÓN ZONAS OSCURAS DEL DISTRITO Y CENTROS POBLADOS. \n¿\tAUMENTAR EL PRESUPUESTO PARA LA SEGURIDAD CIUDADANA MAYOR NÚMERO DE PERSONAL OPERATIVO (SERENAZGO).\n¿\tMANTENER ALIANZA ESTRATÉGICA CON LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129369,
            "txPgProblema": "LUGARES LIMITADOS PARA EL FOMENTO DE LOS NEGOCIOS",
            "txPgObjetivo": "PROMOVER LUGARES PARA EL DESARROLLO ECONÓMICO DE LA POBLACIÓN",
            "txPgIndicador": "¿\tORGANIZAR PERIÓDICAMENTE FERIAS AGROPECUARIAS Y GASTRONÓMICAS EN EL DISTRITO",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129392,
            "txPgProblema": "PISTA Y VEREDAS SIN CONSTRUIR",
            "txPgObjetivo": "PROMOVER OBRAS VIALES QUE MEJOREN LA TRANSITABILIDAD DE LA POBLACIÓN",
            "txPgIndicador": "¿\tGESTIONAR CON EL GOBIERNO CENTRAL LA CONSTRUCCIÓN DE POSTAS Y VEREDAS EN EL DISTRITO",
            "txPgMeta": "40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129418,
            "txPgProblema": "NECESIDADES DE MEJORAMIENTO DE INFRAESTRUCTURA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO DE INFRAESTRUCTURA DEL DISTRITO",
            "txPgIndicador": "¿\tCONVOCAR Y EJECUTAR LOS PROYECTOS PRIORIZADOS DEL PRESUPUESTO PARTICIPATIVO- FONCOMUN.",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129424,
            "txPgProblema": "ÁREAS VERDES INEXISTENTES",
            "txPgObjetivo": "PROMOVER EN LA IMPLEMENTACIÓN DE PARQUES Y JARDINES DEL DISTRITO",
            "txPgIndicador": "¿\tIMPLEMENTACIÓN DE LOS PARQUE Y JARDINES DEL DISTRITO.\n¿\tGESTIONAR CON ELECTRO CENTRO LA ILUMINACIÓN DE LOS PARQUES Y JARDINES EN EL FUTURO.\n¿\tMEJORAMIENTO Y ORDENAMIENTO DE LOS CEMENTERIOS MUNICIPALES.",
            "txPgMeta": "30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129439,
            "txPgProblema": "CAÍDA DE ESCORRENTÍAS DE AGUA Y HUICOS POR LAS QUEBRADAS Y CARRETERAS",
            "txPgObjetivo": "1.\tDESARROLLAR MEDIDAS DE PREVENCIÓN ANTE EL PELIGRO DE DESASTRES NATURALES",
            "txPgIndicador": "¿\tCAPACITACIONES A LA POBLACIÓN ENTE EL PELIGRO DE RIESGOS Y DESASTRES POR CAÍDA DE ESCORRENTÍAS DE AGUA Y HUAICOS DE LAS QUEBRADAS Y CARRETERAS.\n¿\tGESTIONAR ANTE LAS AUTORIDADES PROVINCIAL Y REGIONAL LA DESCOLMATACIÓN DE CARRETERAS",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129454,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN ENTRE LAS ÁREAS DE LA MUNICIPALIDAD Y LA POBLACIÓN",
            "txPgObjetivo": "SISTEMATIZAR LOS PROCESOS HACIENDO USO DE LOS RECURSOS TECNOLÓGICOS",
            "txPgIndicador": "¿\tSISTEMATIZACIÓN DE LOS PROCESOS EN LA MUNICIPALIDAD. IMPLEMENTACIÓN DE UN ADECUADO SISTEMA DE REDES.",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129464,
            "txPgProblema": "DEFICIENTE CONOCIMIENTO DE GESTIÓN PARA EL DESARROLLO DE ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "FOMENTAR LA CAPACITACIÓN EN GESTIÓN PARA EL DESARROLLO EFICIENTE DE ACTIVIDADES ADMINISTRATIVAS.",
            "txPgIndicador": "¿\tSENSIBILIZACIÓN A POBLADORES A TRAVÉS DE LA PARTICIPACIÓN PROGRESIVA EN LA GESTIÓN RESPONSABLE.",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129474,
            "txPgProblema": "DEFICIENTE FISCALIZACIÓN A LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER EL DIALOGO EFICIENTE E INFORMAR ACCIONES DE LA MUNICIPALIDAD",
            "txPgIndicador": "¿\tDESARROLLAR EVENTOS DE CAPACITACIÓN PERMANENTE DIRIGIDO A LOS FUNCIONARIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}